{
  "_schema_version": "2.0",
  "chapter_id": "ECCLE_008",
  "book_key": "ECCLE",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִ֚י כְּ/הֶ֣/חָכָ֔ם וּ/מִ֥י יוֹדֵ֖עַ פֵּ֣שֶׁר דָּבָ֑ר חָכְמַ֤ת אָדָם֙ תָּאִ֣יר פָּנָ֔י/ו וְ/עֹ֥ז פָּנָ֖י/ו יְשֻׁנֶּֽא׃",
        "LXX": "σοφία ἀνθρώπου φωτιεῖ πρόσωπον αὐτοῦ, καὶ ἀναιδὴς προσώπῳ αὐτοῦ μισηθήσεται.",
        "VUL": "[Sapientia hominis lucet in vultu ejus,/ et potentissimus faciem illius commutabit./",
        "SYN": "Кто - как мудрый, и кто понимает значение вещей? Мудрость человека просветляет лице его, и суровость лица его изменяется.",
        "NEO": "Qui est comme le sage, et qui connaît comme lui l’explication des choses ? La sagesse d’un homme fait briller son visage, et la rudesse de sa face est transfigurée.",
        "NAB": "Who is like the wise man, and who knows the explanation of things? A man's wisdom illumines his face, but an impudent look is resented.",
        "VAT_ES": "&iquest;Quién es como el sabio y quién sabe interpretar los hechos? La sabiduría de un hombre ilumina su rostro, y así se transforma la aspereza de su semblante.",
        "CEI": "Chi è come il saggio? Chi conosce la spiegazione delle cose? La sapienza dell'uomo ne rischiara il volto, ne cambia la durezza del viso."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֲנִי֙ פִּי מֶ֣לֶךְ שְׁמ֔וֹר וְ/עַ֕ל דִּבְרַ֖ת שְׁבוּעַ֥ת אֱלֹהִֽים׃",
        "LXX": "στόμα βασιλέως φύλαξον, καὶ περὶ λόγου ὅρκου θεοῦ μὴ σπουδάσῃς·",
        "VUL": "Ego os regis observo,/ et præcepta juramenti Dei./",
        "SYN": "_Я говорю:_ слово царское храни, и _это_ ради клятвы пред Богом.",
        "NEO": "Je te dis : Observe les ordres du roi, et cela à cause du serment fait à Dieu ;",
        "NAB": "Observe the precept of the king, and in view of your oath to God,",
        "VAT_ES": "Observa la orden del rey y esto, a causa del juramento hecho a Dios.",
        "CEI": "Osserva gli ordini del re e, a causa del giuramento fatto a Dio,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַל תִּבָּהֵ֤ל מִ/פָּנָי/ו֙ תֵּלֵ֔ךְ אַֽל תַּעֲמֹ֖ד בְּ/דָבָ֣ר רָ֑ע כִּ֛י כָּל אֲשֶׁ֥ר יַחְפֹּ֖ץ יַעֲשֶֽׂה׃",
        "LXX": "ἀπὸ προσώπου αὐτοῦ πορεύσῃ, μὴ στῇς ἐν λόγῳ πονηρῷ· ὅτι πᾶν ὃ ἐὰν θελήσει ποιήσει,",
        "VUL": "Ne festines recedere a facie ejus,/ neque permaneas in opere malo :/ quia omne quod voluerit faciet./",
        "SYN": "Не спеши уходить от лица его, и не упорствуй в худом деле; потому что он, что захочет, все может сделать.",
        "NEO": "ne te hâte pas de t’éloigner de lui. Ne persiste pas dans une chose mauvaise ; car tout ce qu’il veut, il peut le faire ;",
        "NAB": "be not hasty to withdraw from the king; do not join in with a base plot, for he does whatever he pleases,",
        "VAT_ES": "No te apresures a retirarte de su presencia ni te obstines en nada malo, porque él hace lo que quiere:",
        "CEI": "non allontanarti in fretta da lui e non persistere nel male; perché egli può fare ciò che vuole."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּ/אֲשֶׁ֥ר דְּבַר מֶ֖לֶךְ שִׁלְט֑וֹן וּ/מִ֥י יֹֽאמַר ל֖/וֹ מַֽה תַּעֲשֶֽׂה׃",
        "LXX": "καθὼς βασιλεὺς ἐξουσιάζων, καὶ τίς ἐρεῖ αὐτῷ Τί ποιεῖς;",
        "VUL": "Et sermo illius potestate plenus est,/ nec dicere ei quisquam potest : Quare ita facis ?/",
        "SYN": "Где слово царя, там власть; и кто скажет ему: \"что ты делаешь?\"",
        "NEO": "la parole du roi, en effet, est souveraine, et qui lui dira : « Que fais-tu ? »",
        "NAB": "because his word is sovereign, and who can say to him, \"What are you doing?\"",
        "VAT_ES": "la palabra del rey es soberana y nadie puede decirle: «&iquest;Qué haces?».",
        "CEI": "Infatti, la parola del re è sovrana; chi può dirgli: \"Che fai?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שׁוֹמֵ֣ר מִצְוָ֔ה לֹ֥א יֵדַ֖ע דָּבָ֣ר רָ֑ע וְ/עֵ֣ת וּ/מִשְׁפָּ֔ט יֵדַ֖ע לֵ֥ב חָכָֽם׃",
        "LXX": "ὁ φυλάσσων ἐντολὴν οὐ γνώσεται ῥῆμα πονηρόν, καὶ καιρὸν κρίσεως γινώσκει καρδία σοφοῦ·",
        "VUL": "Qui custodit præceptum non experietur quidquam mali./ Tempus et responsionem cor sapientis intelligit./",
        "SYN": "Соблюдающий заповедь не испытает никакого зла: сердце мудрого знает и время и устав;",
        "NEO": "Celui qui observe le précepte n’éprouve rien de mal, et le cœur du sage connaîtra le temps et le jugement.",
        "NAB": "\"He who keeps the commandment experiences no evil, and the wise man's heart knows times and judgments;",
        "VAT_ES": "El que observa el mandamiento no experimenta ningún mal, y el corazón del sabio sabe que hay un tiempo y un juicio.",
        "CEI": "Chi osserva il comando non prova alcun male; la mente del saggio conosce il tempo e il giudizio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י לְ/כָל חֵ֔פֶץ יֵ֖שׁ עֵ֣ת וּ/מִשְׁפָּ֑ט כִּֽי רָעַ֥ת הָ/אָדָ֖ם רַבָּ֥ה עָלָֽי/ו׃",
        "LXX": "ὅτι παντὶ πράγματί ἐστιν καιρὸς καὶ κρίσις, ὅτι γνῶσις τοῦ ἀνθρώπου πολλὴ ἐπ’ αὐτόν·",
        "VUL": "Omni negotio tempus est, et opportunitas :/ et multa hominis afflictio,/",
        "SYN": "потому что для всякой вещи есть свое время и устав; а человеку великое зло оттого,",
        "NEO": "Il y a en effet, pour toute chose, un temps et un jugement, car il est grand le mal qui tombera sur l’homme.",
        "NAB": "for there is a time and a judgment for everything.\" - Yet it is a great affliction for man",
        "VAT_ES": "Para cada cosa, en efecto, hay un tiempo y un juicio; pero un gran mal pesa sobre el hombre,",
        "CEI": "Infatti, per ogni cosa vi è tempo e giudizio e il male dell'uomo ricade gravemente su chi lo fa."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי אֵינֶ֥/נּוּ יֹדֵ֖עַ מַה שֶּׁ/יִּֽהְיֶ֑ה כִּ֚י כַּ/אֲשֶׁ֣ר יִֽהְיֶ֔ה מִ֖י יַגִּ֥יד לֽ/וֹ׃",
        "LXX": "ὅτι οὐκ ἔστιν γινώσκων τί τὸ ἐσόμενον, ὅτι καθὼς ἔσται τίς ἀναγγελεῖ αὐτῷ;",
        "VUL": "quia ignorat præterita,/ et futura nullo scire potest nuntio./",
        "SYN": "что он не знает, что будет; и как это будет - кто скажет ему?",
        "NEO": "Il ne sait pas ce qui arrivera, et qui lui dira comment cela arrivera ?",
        "NAB": "that he is ignorant of what is to come; for who will make known to him how it will be?",
        "VAT_ES": "y es que él ignora lo que va a suceder, porque &iquest;quién le indicará cómo será eso?",
        "CEI": "Questi ignora che cosa accadrà; chi mai può indicargli come avverrà?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֵ֣ין אָדָ֞ם שַׁלִּ֤יט בָּ/ר֨וּחַ֙ לִ/כְל֣וֹא אֶת הָ/ר֔וּחַ וְ/אֵ֤ין שִׁלְטוֹן֙ בְּ/י֣וֹם הַ/מָּ֔וֶת וְ/אֵ֥ין מִשְׁלַ֖חַת בַּ/מִּלְחָמָ֑ה וְ/לֹֽא יְמַלֵּ֥ט רֶ֖שַׁע אֶת בְּעָלָֽי/ו׃",
        "LXX": "οὐκ ἔστιν ἄνθρωπος ἐξουσιάζων ἐν πνεύματι τοῦ κωλῦσαι σὺν τὸ πνεῦμα· καὶ οὐκ ἔστιν ἐξουσία ἐν ἡμέρᾳ θανάτου, καὶ οὐκ ἔστιν ἀποστολὴ ἐν ἡμέρᾳ πολέμου, καὶ οὐ διασώσει ἀσέβεια τὸν παρ’ αὐτῆς.",
        "VUL": "Non est in hominis potestate prohibere spiritum,/ nec habet potestatem in die mortis :/ nec sinitur quiescere ingruente bello,/ neque salvabit impietas impium.]",
        "SYN": "Человек не властен над духом, чтобы удержать дух, и нет власти у него над днем смерти, и нет избавления в этой борьбе, и не спасет нечестие нечестивого.",
        "NEO": "L’homme n’est pas maître de son souffle, pour pouvoir retenir son souffle, et il n’a aucune puissance sur le jour de sa mort ; il n’y a pas de dispense dans ce combat, et le crime ne saurait sauver son homme.",
        "NAB": "There is no man who is master of the breath of life so as to retain it, and none has mastery of the day of death. There is no exemption from the struggle, nor are the wicked saved by their wickedness.",
        "VAT_ES": "Ningún hombre es dueño del aliento vital, para poder retenerlo, y nadie tiene dominio sobre el día de la muerte; no hay tregua en este combate y la maldad no librará al que la comete.",
        "CEI": "Nessun uomo è padrone del suo soffio vitale tanto da trattenerlo, né alcuno ha potere sul giorno della sua morte, né c'è scampo dalla lotta; l'iniquità non salva colui che la compie."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶת כָּל זֶ֤ה רָאִ֨יתִי֙ וְ/נָת֣וֹן אֶת לִבִּ֔/י לְ/כָֽל מַעֲשֶׂ֔ה אֲשֶׁ֥ר נַעֲשָׂ֖ה תַּ֣חַת הַ/שָּׁ֑מֶשׁ עֵ֗ת אֲשֶׁ֨ר שָׁלַ֧ט הָ/אָדָ֛ם בְּ/אָדָ֖ם לְ/רַ֥ע לֽ/וֹ׃",
        "LXX": "καὶ σύμπαν τοῦτο εἶδον, καὶ ἔδωκα τὴν καρδίαν μου εἰς πᾶν τὸ ποίημα ὃ πεποίηται ὑπὸ τὸν ἥλιον, τὰ ὅσα ἐξουσιάσατο ὁ ἄνθρωπος ἐν ἀνθρώπῳ τοῦ κακῶσαι αὐτόν·",
        "VUL": "[Omnia hæc consideravi,/ et dedi cor meum in cunctis operibus quæ fiunt sub sole./ Interdum dominatur homo homini in malum suum./",
        "SYN": "Все это я видел, и обращал сердце мое на всякое дело, какое делается под солнцем. Бывает время, когда человек властвует над человеком во вред ему.",
        "NEO": "J’ai vu toutes ces choses, en appliquant mon cœur à toute l’œuvre qui se fait sous le soleil, en un temps où un homme domine sur un homme pour le malheur de celui-ci.",
        "NAB": "All these things I considered and I applied my mind to every work that is done under the sun, while one man tyrannizes over another to his hurt.",
        "VAT_ES": "Esto es lo que vi cuando presté atención a todo lo que se hace bajo el sol, mientras un hombre domina a otro para hacerle el mal.",
        "CEI": "Tutto questo ho visto riflettendo su ogni azione che si compie sotto il sole, quando l'uomo domina sull'altro uomo, a proprio danno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/בְ/כֵ֡ן רָאִיתִי֩ רְשָׁעִ֨ים קְבֻרִ֜ים וָ/בָ֗אוּ וּ/מִ/מְּק֤וֹם קָדוֹשׁ֙ יְהַלֵּ֔כוּ וְ/יִֽשְׁתַּכְּח֥וּ בָ/עִ֖יר אֲשֶׁ֣ר כֵּן עָשׂ֑וּ גַּם זֶ֖ה הָֽבֶל׃",
        "LXX": "καὶ τότε ἴδον ἀσεβεῖς εἰς τάφους εἰσαχθέντας, καὶ ἐκ τοῦ ἁγίου· καὶ ἐπορεύθησαν καὶ ἐπῃνέθησαν ἐν τῇ πόλει, ὅτι οὕτως ἐποίησαν. καί γε τοῦτο ματαιότης.",
        "VUL": "Vidi impios sepultos,/ qui etiam cum adhuc viverent/ in loco sancto erant,/ et laudabantur in civitate/ quasi justorum operum./ Sed et hoc vanitas est./",
        "SYN": "Видел я тогда, что хоронили нечестивых, и приходили и отходили от святого места, и они забываемы были в городе, где они так поступали. И это - суета!",
        "NEO": "Et alors j’ai vu des méchants recevoir la sépulture et entrer dans leur repos, tandis que s’en vont loin du lieu saint et sont oubliés dans la ville des hommes qui ont agi avec droiture ; cela encore est une vanité.",
        "NAB": "Meanwhile I saw wicked men approach and enter; and as they left the sacred place, they were praised in the city for what they had done. This also is vanity.",
        "VAT_ES": "Así, yo vi a hombres malvados que eran sepultados honrosamente: ellos partieron del Lugar santo, y en la ciudad se olvidaba cómo habían obrado. También esto es vanidad.",
        "CEI": "Frattanto ho visto empi venir condotti alla sepoltura; invece, partirsene dal luogo santo ed essere dimenticati nella città coloro che avevano operato rettamente. Anche questo è vanità."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֲשֶׁר֙ אֵין נַעֲשָׂ֣ה פִתְגָ֔ם מַעֲשֵׂ֥ה הָ/רָעָ֖ה מְהֵרָ֑ה עַל כֵּ֡ן מָלֵ֞א לֵ֧ב בְּֽנֵי הָ/אָדָ֛ם בָּ/הֶ֖ם לַ/עֲשׂ֥וֹת רָֽע׃",
        "LXX": "ὅτι οὐκ ἔστιν γινομένη ἀντίρρησις ἀπὸ τῶν ποιούντων τὸ πονηρὸν ταχύ, διὰ τοῦτο ἐπληροφορήθη καρδία υἱῶν τοῦ ἀνθρώπου ἐν αὐτοῖς τοῦ ποιῆσαι τὸ πονηρόν.",
        "VUL": "Etenim quia non profertur cito contra malos sententia,/ absque timore ullo/ filii hominum perpetrant mala./",
        "SYN": "Не скоро совершается суд над худыми делами; от этого и не страшится сердце сынов человеческих делать зло.",
        "NEO": "Parce que la sentence portée contre les mauvaises actions ne s’exécute pas en toute hâte, à cause de cela le cœur des enfants des hommes s’enhardit en eux à faire le mal ;",
        "NAB": "Because the sentence against evildoers is not promptly executed, therefore the hearts of men are filled with the desire to commit evil -",
        "VAT_ES": "Como la sentencia contra las malas acciones no se ejecuta inmediatamente, el corazón de los seres humanos se llena de deseos de hacer el mal.",
        "CEI": "Poiché non si dà una sentenza immediata contro una cattiva azione, per questo il cuore dei figli dell'uomo è pieno di voglia di fare il male;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר חֹטֶ֗א עֹשֶׂ֥ה רָ֛ע מְאַ֖ת וּ/מַאֲרִ֣יךְ ל֑/וֹ כִּ֚י גַּם יוֹדֵ֣עַ אָ֔נִי אֲשֶׁ֤ר יִהְיֶה טּוֹב֙ לְ/יִרְאֵ֣י הָ/אֱלֹהִ֔ים אֲשֶׁ֥ר יִֽירְא֖וּ מִ/לְּ/פָנָֽי/ו׃",
        "LXX": "ὃς ἥμαρτεν, ἐποίησεν τὸ πονηρὸν ἀπὸ τότε καὶ ἀπὸ μακρότητος αὐτῶν· ὅτι καί γε γινώσκω ἐγὼ ὅτι ἐστὶν ἀγαθὸν τοῖς φοβουμένοις τὸν θεόν, ὅπως φοβῶνται ἀπὸ προσώπου αὐτοῦ·",
        "VUL": "Attamen peccator ex eo quod centies facit malum,/ et per patientiam sustentatur ;/ ego cognovi quod erit bonum timentibus Deum,/ qui verentur faciem ejus./",
        "SYN": "Хотя грешник сто раз делает зло и коснеет в нем, но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицем Его;",
        "NEO": "mais, quoique le pécheur fasse cent fois le mal, et prolonge ses jours, je sais, moi, que le bonheur est pour ceux qui craignent Dieu, qui sont dans la crainte en sa présence.",
        "NAB": "because the sinner does evil a hundred times and survives. Though indeed I know that it shall be well with those who fear God, for their reverence toward him;",
        "VAT_ES": "El pecador que hace cien veces el mal puede, a pesar de todo, vivir largo tiempo. Sin embargo, yo sé muy bien que la felicidad es para los que temen a Dios, porque ellos sienten temor en su presencia.",
        "CEI": "poiché il peccatore, anche se commette il male cento volte, ha lunga vita. Tuttavia so che saranno felici coloro che temono Dio, appunto perché provano timore davanti a lui,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/טוֹב֙ לֹֽא יִהְיֶ֣ה לָֽ/רָשָׁ֔ע וְ/לֹֽא יַאֲרִ֥יךְ יָמִ֖ים כַּ/צֵּ֑ל אֲשֶׁ֛ר אֵינֶ֥/נּוּ יָרֵ֖א מִ/לִּ/פְנֵ֥י אֱלֹהִֽים׃",
        "LXX": "καὶ ἀγαθὸν οὐκ ἔσται τῷ ἀσεβεῖ, καὶ οὐ μακρυνεῖ ἡμέρας ἐν σκιᾷ ὃς οὐκ ἔστιν φοβούμενος ἀπὸ προσώπου τοῦ θεοῦ.",
        "VUL": "Non sit bonum impio,/ nec prolongentur dies ejus,/ sed quasi umbra transeant qui non timent faciem Domini./",
        "SYN": "а нечестивому не будет добра, и, подобно тени, недолго продержится тот, кто не благоговеет пред Богом.",
        "NEO": "Mais le bonheur n’est pas pour le méchant ; et pareil à l’ombre, il ne prolongera pas ses jours, parce qu’il ne craint pas Dieu.",
        "NAB": "and that it shall not be well with the wicked man, and he shall not prolong his shadowy days, for his lack of reverence toward God.",
        "VAT_ES": "Pero no habrá felicidad para el malvado: él, como una sombra no vivirá largamente, porque no tiene temor de Dios.",
        "CEI": "e non sarà felice l'empio e non allungherà come un'ombra i suoi giorni, perché egli non teme Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יֶשׁ הֶבֶל֮ אֲשֶׁ֣ר נַעֲשָׂ֣ה עַל הָ/אָרֶץ֒ אֲשֶׁ֣ר יֵ֣שׁ צַדִּיקִ֗ים אֲשֶׁ֨ר מַגִּ֤יעַ אֲלֵ/הֶם֙ כְּ/מַעֲשֵׂ֣ה הָ/רְשָׁעִ֔ים וְ/יֵ֣שׁ רְשָׁעִ֔ים שֶׁ/מַּגִּ֥יעַ אֲלֵ/הֶ֖ם כְּ/מַעֲשֵׂ֣ה הַ/צַּדִּיקִ֑ים אָמַ֕רְתִּי שֶׁ/גַּם זֶ֖ה הָֽבֶל׃",
        "LXX": "ἔστιν ματαιότης ἣ πεποίηται ἐπὶ τῆς γῆς, ὅτι εἰσὶ δίκαιοι ὅτι φθάνει ἐπ’ αὐτοὺς ὡς ποίημα τῶν ἀσεβῶν· καί εἰσιν ἀσεβεῖς ὅτι φθάνει πρὸς αὐτοὺς ὡς ποίημα τῶν δικαίων· εἶπα ὅτι καί γε τοῦτο ματαιότης.",
        "VUL": "Est et alia vanitas quæ fit super terram :/ sunt justi quibus mala proveniunt/ quasi opera egerint impiorum :/ et sunt impii qui ita securi sunt/ quasi justorum facta habeant./ Sed et hoc vanissimum judico./",
        "SYN": "Есть и такая суета на земле: праведников постигает то, чего заслуживали бы дела нечестивых, а с нечестивыми бывает то, чего заслуживали бы дела праведников. И сказал я: и это - суета!",
        "NEO": "Il est une autre vanité qui se produit sur la terre : C’est qu’il y a des justes auxquels il arrive des choses qui conviennent aux œuvres des méchants ; et il y a des méchants auxquels il arrive des choses qui conviennent aux œuvres des justes. Je dis que cela encore est une vanité.",
        "NAB": "This is a vanity which occurs on earth: there are just men treated as though they had done evil and wicked men treated as though they had done justly. This, too, I say is vanity.",
        "VAT_ES": "Hay una cosa vana que acontece sobre la tierra; a algunos justos le sucede lo que corresponde a la manera de obrar de los malvados, y a algunos malvados les sucede lo que corresponde a la manera de obrar de los justos. Yo digo que también esto es vanidad.",
        "CEI": "Sulla terra si ha questa delusione: vi sono giusti ai quali tocca la sorte meritata dagli empi con le loro opere, e vi sono empi ai quali tocca la sorte meritata dai giusti con le loro opere. Io dico che anche questo è vanità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/שִׁבַּ֤חְתִּֽי אֲנִי֙ אֶת הַ/שִּׂמְחָ֔ה אֲשֶׁ֨ר אֵֽין ט֤וֹב לָֽ/אָדָם֙ תַּ֣חַת הַ/שֶּׁ֔מֶשׁ כִּ֛י אִם לֶ/אֱכ֥וֹל וְ/לִ/שְׁתּ֖וֹת וְ/לִ/שְׂמ֑וֹחַ וְ/ה֞וּא יִלְוֶ֣/נּוּ בַ/עֲמָל֗/וֹ יְמֵ֥י חַיָּ֛י/ו אֲשֶׁר נָֽתַן ל֥/וֹ הָ/אֱלֹהִ֖ים תַּ֥חַת הַ/שָּֽׁמֶשׁ׃",
        "LXX": "καὶ ἐπῄνεσα ἐγὼ σὺν τὴν εὐφροσύνην, ὡς δ’ οὐκ ἔστιν ἀγαθὸν τῷ ἀνθρώπῳ ὑπὸ τὸν ἥλιον, ὅτι εἰ μὴ τοῦ φαγεῖν καὶ τοῦ πιεῖν καὶ τοῦ εὐφρανθῆναι· καὶ αὐτὸ συμπροσέσται αὐτῷ ἐν μόχθῳ αὐτοῦ ἡμέρας ζωῆς αὐτοῦ ὅσας ἔδωκεν αὐτῷ ὁ θεὸς ὑπὸ τὸν ἥλιον.",
        "VUL": "Laudavi igitur lætitiam ;/ quod non esset homini bonum sub sole,/ nisi quod comederet, et biberet, atque gauderet,/ et hoc solum secum auferret de labore suo,/ in diebus vitæ suæ quos dedit ei Deus sub sole./",
        "SYN": "И похвалил я веселье; потому что нет лучшего для человека под солнцем, как есть, пить и веселиться: это сопровождает его в трудах во дни жизни его, которые дал ему Бог под солнцем.",
        "NEO": "Aussi j’ai loué la joie, parce qu’il n’y a de bonheur pour l’homme sous le soleil qu’à manger et à boire et à se réjouir ; et c’est là ce qui doit l’accompagner dans son travail, pendant les jours de vie que Dieu lui donne sous le soleil.",
        "NAB": "Therefore I commend mirth, because there is nothing good for man under the sun except eating and drinking and mirth: for this is the accompaniment of his toil during the limited days of the life which God gives him under the sun.",
        "VAT_ES": "Por eso, elogié la alegría, ya que lo único bueno para el hombre bajo el sol es comer, beber, y sentirse contento: esto es lo que le sirve de compañía en sus esfuerzos mientras duran los días de su vida, que Dios le concede bajo el sol.",
        "CEI": "Perciò approvo l'allegria, perché l'uomo non ha altra felicità, sotto il sole, che mangiare e bere e stare allegro. Sia questa la sua compagnia nelle sue fatiche, durante i giorni di vita che Dio gli concede sotto il sole."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֨ר נָתַ֤תִּי אֶת לִבִּ/י֙ לָ/דַ֣עַת חָכְמָ֔ה וְ/לִ/רְאוֹת֙ אֶת הָ֣/עִנְיָ֔ן אֲשֶׁ֥ר נַעֲשָׂ֖ה עַל הָ/אָ֑רֶץ כִּ֣י גַ֤ם בַּ/יּוֹם֙ וּ/בַ/לַּ֔יְלָה שֵׁנָ֕ה בְּ/עֵינָ֖י/ו אֵינֶ֥/נּוּ רֹאֶֽה׃",
        "LXX": "Ἐν οἷς ἔδωκα τὴν καρδίαν μου γνῶναι τὴν σοφίαν καὶ τοῦ ἰδεῖν τὸν περισπασμὸν τὸν πεποιημένον ἐπὶ τῆς γῆς· ὅτι καὶ ἐν ἡμέρᾳ καὶ ἐν νυκτὶ ὕπνον ὀφθαλμοῖς αὐτοῦ οὐκ ἔστιν βλέπων·",
        "VUL": "Et apposui cor meum ut scirem sapientiam,/ et intelligerem distentionem quæ versatur in terra./ Est homo qui diebus et noctibus somnum non capit oculis./",
        "SYN": "Когда я обратил сердце мое на то, чтобы постигнуть мудрость и обозреть дела, которые делаются на земле, и среди которых _человек_ ни днем, ни ночью не знает сна, -",
        "NEO": "Lorsque j’ai appliqué mon cœur à connaître la sagesse et à considérer la tâche qui s’accomplit sur la terre, — car ni le jour ni la nuit l’homme ne voit de ses yeux le sommeil, —",
        "NAB": "When I applied my heart to know wisdom and to observe what is done on earth,",
        "VAT_ES": "Cuando me dediqué a conocer la sabiduría y a ver la tarea que se realiza bajo el sol, sin que los ojos se entreguen al sueño ni de día ni de noche,",
        "CEI": "Quando mi sono applicato a conoscere la sapienza e a considerare l'affannarsi che si fa sulla terra - poiché l'uomo non conosce riposo né giorno né notte -"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/רָאִיתִי֮ אֶת כָּל מַעֲשֵׂ֣ה הָ/אֱלֹהִים֒ כִּי֩ לֹ֨א יוּכַ֜ל הָ/אָדָ֗ם לִ/מְצוֹא֙ אֶת הַֽ/מַּעֲשֶׂה֙ אֲשֶׁ֣ר נַעֲשָׂ֣ה תַֽחַת הַ/שֶּׁ֔מֶשׁ בְּ֠/שֶׁ/ל אֲשֶׁ֨ר יַעֲמֹ֧ל הָ/אָדָ֛ם לְ/בַקֵּ֖שׁ וְ/לֹ֣א יִמְצָ֑א וְ/גַ֨ם אִם יֹאמַ֤ר הֶֽ/חָכָם֙ לָ/דַ֔עַת לֹ֥א יוּכַ֖ל לִ/מְצֹֽא׃",
        "LXX": "καὶ ἴδον σύμπαντα τὰ ποιήματα τοῦ θεοῦ, ὅτι οὐ δυνήσεται ἄνθρωπος τοῦ εὑρεῖν σὺν τὸ ποίημα τὸ πεποιημένον ὑπὸ τὸν ἥλιον· ὅσα ἂν μοχθήσῃ ἄνθρωπος τοῦ ζητῆσαι, καὶ οὐχ εὑρήσει· καί γε ὅσα ἂν εἴπῃ σοφὸς τοῦ γνῶναι, οὐ δυνήσεται τοῦ εὑρεῖν· ὅτι σύμπαν τοῦτο ἔδωκα εἰς καρδίαν μου, καὶ καρδίᾳ μου σύμπαν ἴδον τοῦτο·",
        "VUL": "Et intellexi quod omnium operum Dei/ nullam possit homo invenire rationem/ eorum quæ fiunt sub sole ;/ et quanto plus laboraverit ad quærendum,/ tanto minus inveniat :/ etiam si dixerit sapiens se nosse, non poterit reperire.]",
        "SYN": "тогда я увидел все дела Божии и _нашел,_ что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть _этого._",
        "NEO": "j’ai vu toute l’œuvre de Dieu ; j’ai vu que l’homme ne saurait trouver l’œuvre qui se fait sous le soleil ; l’homme se fatigue à chercher, et ne trouve pas ; même si le sage veut connaître, il ne peut trouver.",
        "NAB": "I recognized that man is unable to find out all God's work that is done under the sun, even though neither by day nor by night do his eyes find rest in sleep. However much man toils in searching, he does not find it out; and even if the wise man says that he knows, he is unable to find it out.",
        "VAT_ES": "entonces yo vi toda la obra de Dios. El hombre no puede descubrir la obra que se hace bajo el sol. Por más que se esfuerce en buscar, no encuentra; y aunque el sabio diga que conoce, en realidad, nada puede descubrir.",
        "CEI": "allora ho osservato tutta l'opera di Dio, e che l'uomo non può scoprire la ragione di quanto si compie sotto il sole; per quanto si affatichi a cercare, non può scoprirla. Anche se un saggio dicesse di conoscerla, nessuno potrebbe trovarla."
      }
    }
  }
}