{
  "_schema_version": "2.0",
  "chapter_id": "ECCLE_009",
  "book_key": "ECCLE",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּ֣י אֶת כָּל זֶ֞ה נָתַ֤תִּי אֶל לִבִּ/י֙ וְ/לָ/ב֣וּר אֶת כָּל זֶ֔ה אֲשֶׁ֨ר הַ/צַּדִּיקִ֧ים וְ/הַ/חֲכָמִ֛ים וַ/עֲבָדֵי/הֶ֖ם בְּ/יַ֣ד הָ/אֱלֹהִ֑ים גַּֽם אַהֲבָ֣ה גַם שִׂנְאָ֗ה אֵ֤ין יוֹדֵ֨עַ֙ הָֽ/אָדָ֔ם הַ/כֹּ֖ל לִ/פְנֵי/הֶֽם׃",
        "LXX": "ὡς οἱ δίκαιοι καὶ οἱ σοφοὶ καὶ ἐργασίαι αὐτῶν ἐν χειρὶ τοῦ θεοῦ, καί γε ἀγάπην καί γε μῖσος οὐκ ἔστιν εἰδὼς ὁ ἄνθρωπος· τὰ πάντα πρὸ προσώπου αὐτῶν, ματαιότης ἐν τοῖς πᾶσιν.",
        "VUL": "[Omnia hæc tractavi in corde meo,/ ut curiose intelligerem./ Sunt justi atque sapientes,/ et opera eorum in manu Dei ;/ et tamen nescit homo utrum amore an odio dignus sit./",
        "SYN": "На все это я обратил сердце мое для исследования, что праведные и мудрые и деяния их - в руке Божией, и что человек ни любви, ни ненависти не знает во всем том, что перед ним.",
        "NEO": "En effet, j’ai pris tout ceci à cœur, et j’ai observé tout ceci : Que les justes et les sages et leurs œuvres sont dans la main de Dieu ; l’homme ne connaît ni l’amour, ni la haine : tout est devant eux.",
        "NAB": "All this I have kept in mind and recognized: the just, the wise, and their deeds are in the hand of God. Love from hatred man cannot tell; both appear equally vain,",
        "VAT_ES": "Sí, yo me puse a pensar en todo esto y vi que los justos, los sabios y sus acciones están en la mano de Dios. Pero el hombre ni siquiera sabe si es objeto de amor o de aversión. Todo lo que está ante él es vanidad,",
        "CEI": "Infatti ho riflettuto su tutto questo e ho compreso che i giusti e i saggi e le loro azioni sono nelle mani di Dio. L'uomo non conosce né l'amore né l'odio; davanti a lui tutto è vanità."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַ/כֹּ֞ל כַּ/אֲשֶׁ֣ר לַ/כֹּ֗ל מִקְרֶ֨ה אֶחָ֜ד לַ/צַּדִּ֤יק וְ/לָ/רָשָׁע֙ לַ/טּוֹב֙ וְ/לַ/טָּה֣וֹר וְ/לַ/טָּמֵ֔א וְ/לַ/זֹּבֵ֔חַ וְ/לַ/אֲשֶׁ֖ר אֵינֶ֣/נּוּ זֹבֵ֑חַ כַּ/טּוֹב֙ כַּֽ/חֹטֶ֔א הַ/נִּשְׁבָּ֕ע כַּ/אֲשֶׁ֖ר שְׁבוּעָ֥ה יָרֵֽא׃",
        "LXX": "συνάντημα ἓν τῷ δικαίῳ καὶ τῷ ἀσεβεῖ, τῷ ἀγαθῷ καὶ τῷ κακῷ, καὶ τῷ καθαρῷ καὶ τῷ ἀκαθάρτῳ, καὶ τῷ θυσιάζοντι καὶ τῷ μὴ θυσιάζοντι. ὡς ὁ ἀγαθός, ὣς ὁ ἁμαρτάνων, ὣς ὁ ὀμνύων καθὼς ὁ τὸν ὅρκον φοβούμενος.",
        "VUL": "Sed omnia in futurum servantur incerta,/ eo quod universa æque eveniant justo et impio,/ bono et malo, mundo et immundo,/ immolanti victimas et sacrificia contemnenti./ Sicut bonus, sic et peccator ;/ ut perjurus, ita et ille qui verum dejerat.]",
        "SYN": "Всему и всем - одно: одна участь праведнику и нечестивому, доброму и [злому], чистому и нечистому, приносящему жертву и не приносящему жертвы; как добродетельному, так и грешнику; как клянущемуся, так и боящемуся клятвы.",
        "NEO": "Tout arrive également à tous : même sort pour le juste et pour le méchant, pour celui qui est bon et pur, et pour celui qui est impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas. Comme il arrive à l’homme bon, il arrive au pécheur ; il en est de celui qui jure comme de celui qui craint de jurer.",
        "NAB": "in that there is the same lot for all, for the just and the wicked, for the good and the bad, for the clean and the unclean, for him who offers sacrifice and him who does not. As it is for the good man, so it is for the sinner; as it is for him who swears rashly, so it is for him who fears an oath.",
        "VAT_ES": "porque a todos les espera la misma suerte: al justo y al impío, al bueno y al malo, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece; lo mismo le pasa al bueno y al pecador, al que jura y al que teme hacer un juramento.",
        "CEI": "Vi è una sorte unica per tutti, per il giusto e l'empio, per il puro e l'impuro, per chi offre sacrifici e per chi non li offre, per il buono e per il malvagio, per chi giura e per chi teme di giurare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "זֶ֣ה רָ֗ע בְּ/כֹ֤ל אֲשֶֽׁר נַעֲשָׂה֙ תַּ֣חַת הַ/שֶּׁ֔מֶשׁ כִּֽי מִקְרֶ֥ה אֶחָ֖ד לַ/כֹּ֑ל וְ/גַ֣ם לֵ֣ב בְּֽנֵי הָ֠/אָדָם מָלֵא רָ֨ע וְ/הוֹלֵל֤וֹת בִּ/לְבָבָ/ם֙ בְּ/חַיֵּי/הֶ֔ם וְ/אַחֲרָ֖י/ו אֶל הַ/מֵּתִֽים׃",
        "LXX": "τοῦτο πονηρὸν ἐν παντὶ πεποιημένῳ ὑπὸ τὸν ἥλιον ὅτι συνάντημα ἓν τοῖς πᾶσιν· καί γε καρδία υἱῶν τοῦ ἀνθρώπου ἐπληρώθη πονηροῦ, καὶ περιφέρεια ἐν καρδίᾳ αὐτῶν ἐν ζωῇ αὐτῶν, καὶ ὀπίσω αὐτῶν πρὸς τοὺς νεκρούς.",
        "VUL": "[Hoc est pessimum inter omnia quæ sub sole fiunt :/ quia eadem cunctis eveniunt./ Unde et corda filiorum hominum implentur malitia/ et contemptu in vita sua,/ et post hæc ad inferos deducentur./",
        "SYN": "Это-то и худо во всем, что делается под солнцем, что одна участь всем, и сердце сынов человеческих исполнено зла, и безумие в сердце их, в жизни их; а после того они _отходят_ к умершим.",
        "NEO": "C’est un mal, parmi tout ce qui se fait sous le soleil, qu’il y ait pour tous un même sort ; c’est pourquoi le cœur des fils de l’homme est plein de malice, et la folie est dans leur cœur pendant leur vie ; après quoi ils vont chez les morts.",
        "NAB": "Among all the things that happen under the sun, this is the worst, that things turn out the same for all. Hence the minds of men are filled with evil, and madness is in their hearts during life; and afterward they go to the dead.",
        "VAT_ES": "Esto es lo malo en todo lo que sucede bajo el sol: como es igual la suerte de todos, el corazón de los hombres se llena de maldad, la locura está dentro de ellos mientras viven, y después, acaban entre los muertos.",
        "CEI": "Questo è il male in tutto ciò che avviene sotto il sole: una medesima sorte tocca a tutti e anche il cuore degli uomini è pieno di male e la stoltezza alberga nel loro cuore mentre sono in vita, poi se ne vanno fra i morti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּי מִי֙ אֲשֶׁ֣ר יבחר יְחֻבַּ֔ר אֶ֥ל כָּל הַ/חַיִּ֖ים יֵ֣שׁ בִּטָּח֑וֹן כִּֽי לְ/כֶ֤לֶב חַי֙ ה֣וּא ט֔וֹב מִן הָ/אַרְיֵ֖ה הַ/מֵּֽת׃",
        "LXX": "ὅτι τίς ὃς κοινωνεῖ πρὸς πάντας τοὺς ζῶντας; ἔστιν ἐλπίς· ὅτι ὁ κύων ὁ ζῶν αὐτὸς ἀγαθὸς ὑπὲρ τὸν λέοντα τὸν νεκρόν.",
        "VUL": "Nemo est qui semper vivat, et qui hujus rei habeat fiduciam ;/ melior est canis vivus leone mortuo./",
        "SYN": "Кто находится между живыми, тому есть еще надежда, так как и псу живому лучше, нежели мертвому льву.",
        "NEO": "Car pour l’homme qui est parmi les vivants, il y a de l’espérance ; mieux vaut un chien vivant qu’un lion mort.",
        "NAB": "Indeed, for any among the living there is hope; a live dog is better off than a dead lion.",
        "VAT_ES": "Mientras uno está unido a todos los vivientes, siempre hay esperanza, porque «más vale perro vivo que león muerto».",
        "CEI": "Certo, finché si resta uniti alla società dei viventi c'è speranza: meglio un cane vivo che un leone morto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֧י הַֽ/חַיִּ֛ים יוֹדְעִ֖ים שֶׁ/יָּמֻ֑תוּ וְ/הַ/מֵּתִ֞ים אֵינָ֧/ם יוֹדְעִ֣ים מְא֗וּמָה וְ/אֵֽין ע֤וֹד לָ/הֶם֙ שָׂכָ֔ר כִּ֥י נִשְׁכַּ֖ח זִכְרָֽ/ם׃",
        "LXX": "ὅτι οἱ ζῶντες γνώσονται ὅτι ἀποθανοῦνται, καὶ οἱ νεκροὶ οὐκ εἰσὶν γινώσκοντες οὐδέν· καὶ οὐκ ἔστιν αὐτοῖς ἔτι μισθός, ὅτι ἐπελήσθη ἡ μνήμη αὐτῶν·",
        "VUL": "Viventes enim sciunt se esse morituros ;/ mortui vero nihil noverunt amplius,/ nec habent ultra mercedem,/ quia oblivioni tradita est memoria eorum./",
        "SYN": "Живые знают, что умрут, а мертвые ничего не знают, и уже нет им воздаяния, потому что и память о них предана забвению,",
        "NEO": "Les vivants, en effet, savent qu’ils mourront, mais les morts ne savent rien, et il n’y a plus pour eux de salaire ; car leur mémoire est oubliée.",
        "NAB": "For the living know that they are to die, but the dead no longer know anything. There is no further recompense for them, because all memory of them is lost.",
        "VAT_ES": "Los vivos, en efecto, saben que morirán, pero los muertos no saben nada: para ellos ya no hay retribución, porque su recuerdo cayó en el olvido.",
        "CEI": "I vivi sanno che moriranno, ma i morti non sanno nulla; non c'è più salario per loro, perché il loro ricordo svanisce."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "גַּ֣ם אַהֲבָתָ֧/ם גַּם שִׂנְאָתָ֛/ם גַּם קִנְאָתָ֖/ם כְּבָ֣ר אָבָ֑דָה וְ/חֵ֨לֶק אֵין לָ/הֶ֥ם עוֹד֙ לְ/עוֹלָ֔ם בְּ/כֹ֥ל אֲשֶֽׁר נַעֲשָׂ֖ה תַּ֥חַת הַ/שָּֽׁמֶשׁ׃",
        "LXX": "καί γε ἀγάπη αὐτῶν καί γε μῖσος αὐτῶν καί γε ζῆλος αὐτῶν ἤδη ἀπώλετο, καί γε μερὶς οὐκ ἔστιν αὐτοῖς ἔτι εἰς αἰῶνα ἐν παντὶ τῷ πεποιημένῳ ὑπὸ τὸν ἥλιον.",
        "VUL": "Amor quoque, et odium, et invidiæ simul perierunt ;/ nec habent partem in hoc sæculo,/ et in opere quod sub sole geritur./",
        "SYN": "и любовь их и ненависть их и ревность их уже исчезли, и нет им более части во веки ни в чем, что делается под солнцем.",
        "NEO": "Déjà leur amour, leur haine, leur envie ont péri, et ils n’auront plus jamais aucune part à ce qui se fait sous le soleil.",
        "NAB": "For them, love and hatred and rivalry have long since perished. They will never again have part in anything that is done under the sun.",
        "VAT_ES": "Se han esfumado sus amores, sus odios y sus rivalidades, y nunca más podrán compartir todo lo que se hace bajo el sol.",
        "CEI": "Il loro amore, il loro odio e la loro invidia, tutto è ormai finito, non avranno più alcuna parte in tutto ciò che accade sotto il sole."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֵ֣ךְ אֱכֹ֤ל בְּ/שִׂמְחָה֙ לַחְמֶ֔/ךָ וּֽ/שֲׁתֵ֥ה בְ/לֶב ט֖וֹב יֵינֶ֑/ךָ כִּ֣י כְבָ֔ר רָצָ֥ה הָ/אֱלֹהִ֖ים אֶֽת מַעֲשֶֽׂי/ךָ׃",
        "LXX": "Δεῦρο φάγε ἐν εὐφροσύνῃ ἄρτον σου, καὶ πίε ἐν καρδίᾳ ἀγαθῇ οἶνόν σου, ὅτι ἤδη εὐδόκησεν ὁ θεὸς τὰ ποιήματά σου.",
        "VUL": "Vade ergo, et comede in lætitia panem tuum,/ et bibe cum gaudio vinum tuum,/ quia Deo placent opera tua./",
        "SYN": "_Итак_ иди, ешь с весельем хлеб твой, и пей в радости сердца вино твое, когда Бог благоволит к делам твоим.",
        "NEO": "Va, mange avec joie ton pain et bois ton vin d’un cœur content, puisque déjà Dieu se montre favorable à tes œuvres.",
        "NAB": "Go, eat your bread with joy and drink your wine with a merry heart, because it is now that God favors your works.",
        "VAT_ES": "Ve, entonces, come tu pan con alegría y bebe tranquilamente tu vino, porque a Dios ya le agradaron tus obras.",
        "CEI": "Và, mangia con gioia il tuo pane, bevi il tuo vino con cuore lieto, perché Dio ha già gradito le tue opere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/כָל עֵ֕ת יִהְי֥וּ בְגָדֶ֖י/ךָ לְבָנִ֑ים וְ/שֶׁ֖מֶן עַל רֹאשְׁ/ךָ֥ אַל יֶחְסָֽר׃",
        "LXX": "ἐν παντὶ καιρῷ ἔστωσαν ἱμάτιά σου λευκά, καὶ ἔλαιον ἐπὶ κεφαλήν σου μὴ ὑστερησάτω·",
        "VUL": "Omni tempore sint vestimenta tua candida,/ et oleum de capite tuo non deficiat./",
        "SYN": "Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.",
        "NEO": "Qu’en tout temps tes vêtements soient blancs, et que l’huile parfumée ne manque pas sur ta tête.",
        "NAB": "At all times let your garments be white, and spare not the perfume for your head.",
        "VAT_ES": "Que tu ropa sea siempre blanca y nunca falte el perfume en tu cabeza.",
        "CEI": "In ogni tempo le tue vesti siano bianche e il profumo non manchi sul tuo capo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רְאֵ֨ה חַיִּ֜ים עִם אִשָּׁ֣ה אֲשֶׁר אָהַ֗בְתָּ כָּל יְמֵי֙ חַיֵּ֣י הֶבְלֶ֔/ךָ אֲשֶׁ֤ר נָֽתַן לְ/ךָ֙ תַּ֣חַת הַ/שֶּׁ֔מֶשׁ כֹּ֖ל יְמֵ֣י הֶבְלֶ֑/ךָ כִּ֣י ה֤וּא חֶלְקְ/ךָ֙ בַּֽ/חַיִּ֔ים וּ/בַ/עֲמָ֣לְ/ךָ֔ אֲשֶׁר אַתָּ֥ה עָמֵ֖ל תַּ֥חַת הַ/שָּֽׁמֶשׁ׃",
        "LXX": "καὶ ἴδε ζωὴν μετὰ γυναικὸς ἧς ἠγάπησας πάσας ἡμέρας ζωῆς ματαιότητός σου τὰς δοθείσας σοι ὑπὸ τὸν ἥλιον. πᾶσαι ἡμέραι ἡμέραι ἀτμοῦ σου· ὅτι αὐτὸ μερίς σου ἐν τῇ ζωῇ σου καὶ ἐν τῷ μόχθῳ σου ᾧ σὺ μοχθεῖς ὑπὸ τὸν ἥλιον.",
        "VUL": "Perfruere vita cum uxore quam diligis,/ cunctis diebus vitæ instabilitatis tuæ,/ qui dati sunt tibi sub sole omni tempore vanitatis tuæ :/ hæc est enim pars in vita/ et in labore tuo quo laboras sub sole./",
        "SYN": "Наслаждайся жизнью с женою, которую любишь, во все дни суетной жизни твоей, и которую дал тебе Бог под солнцем на все суетные дни твои; потому что это - доля твоя в жизни и в трудах твоих, какими ты трудишься под солнцем.",
        "NEO": "Jouis de la vie avec une femme que tu aimes, pendant tous les jours de ta vie de vanité que Dieu t’a donnée sous le soleil, pendant tous les jours de ta vanité ; car c’est ta part dans la vie et dans le travail que tu fais sous le soleil.",
        "NAB": "Enjoy life with the wife whom you love, all the days of the fleeting life that is granted you under the sun. This is your lot in life, for the toil of your labors under the sun.",
        "VAT_ES": "Goza de la vida con la mujer que amas, mientras dure esa vana existencia que Dios te concede bajo el sol, porque esa es tu parte en la vida y en el esfuerzo que realizas bajo el sol.",
        "CEI": "Godi la vita con la sposa che ami per tutti i giorni della tua vita fugace, che Dio ti concede sotto il sole, perché questa è la tua sorte nella vita e nelle pene che soffri sotto il sole."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֠ל אֲשֶׁ֨ר תִּמְצָ֧א יָֽדְ/ךָ֛ לַ/עֲשׂ֥וֹת בְּ/כֹחֲ/ךָ֖ עֲשֵׂ֑ה כִּי֩ אֵ֨ין מַעֲשֶׂ֤ה וְ/חֶשְׁבּוֹן֙ וְ/דַ֣עַת וְ/חָכְמָ֔ה בִּ/שְׁא֕וֹל אֲשֶׁ֥ר אַתָּ֖ה הֹלֵ֥ךְ שָֽׁמָּ/ה׃",
        "LXX": "πάντα ὅσα ἂν εὕρῃ ἡ χείρ σου τοῦ ποιῆσαι, ὡς ἡ δύναμίς σου ποίησον, ὅτι οὐκ ἔστιν ποίημα καὶ λογισμὸς καὶ γνῶσις καὶ σοφία ἐν ᾅδῃ, ὅπου σὺ πορεύῃ ἐκεῖ.",
        "VUL": "Quodcumque facere potest manus tua,/ instanter operare,/ quia nec opus, nec ratio, nec sapientia, nec scientia/ erunt apud inferos, quo tu properas.]",
        "SYN": "Все, что может рука твоя делать, по силам делай; потому что в могиле, куда ты пойдешь, нет ни работы, ни размышления, ни знания, ни мудрости.",
        "NEO": "Tout ce que ta main peut faire, fais-le avec ta force ; car il n’y a plus ni œuvre, ni intelligence, ni science, ni sagesse, dans le schéol où tu vas.",
        "NAB": "Anything you can turn your hand to, do with what power you have; for there will be no work, nor reason, nor knowledge, nor wisdom in the nether world where you are going....",
        "VAT_ES": "Todo lo que esté al alcance de tu mano realízalo con tus propias fuerzas, porque no hay obra, ni proyecto, ni ciencia, ni sabiduría, en el Abismo adonde tú irás.",
        "CEI": "Tutto ciò che trovi da fare, fallo finché ne sei in grado, perché non ci sarà né attività, né ragione, né scienza, né sapienza giù negli inferi, dove stai per andare."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שַׁ֜בְתִּי וְ/רָאֹ֣ה תַֽחַת הַ/שֶּׁ֗מֶשׁ כִּ֣י לֹא֩ לַ/קַּלִּ֨ים הַ/מֵּר֜וֹץ וְ/לֹ֧א לַ/גִּבּוֹרִ֣ים הַ/מִּלְחָמָ֗ה וְ֠/גַם לֹ֣א לַ/חֲכָמִ֥ים לֶ֨חֶם֙ וְ/גַ֨ם לֹ֤א לַ/נְּבֹנִים֙ עֹ֔שֶׁר וְ/גַ֛ם לֹ֥א לַ/יֹּדְעִ֖ים חֵ֑ן כִּי עֵ֥ת וָ/פֶ֖גַע יִקְרֶ֥ה אֶת כֻּלָּֽ/ם׃",
        "LXX": "Ἐπέστρεψα καὶ ἴδον ὑπὸ τὸν ἥλιον ὅτι οὐ τοῖς κούφοις δρόμος καὶ οὐ τοῖς δυνατοῖς πόλεμος, καί γε οὐ τῷ σοφῷ ἄρτος καὶ οὐ τοῖς συνετοῖς πλοῦτος, καί γε οὐ τοῖς γινώσκουσιν χάρις· ὅτι καιρὸς καὶ ἀπάντημα συνατήσεται σύμπασιν αὐτοῖς.",
        "VUL": "[Verti me ad aliud, et vidi sub sole/ nec velocium esse cursum,/ nec fortium bellum,/ nec sapientium panem,/ nec doctorum divitias,/ nec artificum gratiam ;/ sed tempus casumque in omnibus./",
        "SYN": "И обратился я, и видел под солнцем, что не проворным достается успешный бег, не храбрым - победа, не мудрым - хлеб, и не у разумных - богатство, и не искусным - благорасположение, но время и случай для всех их.",
        "NEO": "Je me suis tourné et j’ai vu sous le soleil que la course n’est pas aux agiles, ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants ; car le temps et les accidents les atteignent tous.",
        "NAB": "Again I saw under the sun that the race is not won by the swift, nor the battle by the valiant, nor a livelihood by the wise, nor riches by the shrewd, nor favor by the experts; for a time of calamity comes to all alike.",
        "VAT_ES": "Además, yo vi otra cosa bajo el sol: la carrera no la gana el más veloz, ni el más fuerte triunfa en el combate; el pan no pertenece al más sabio, ni la riqueza al más inteligente, ni es favorecido el más capaz, porque en todo interviene el tiempo y el azar.",
        "CEI": "Ho visto anche sotto il sole che non è degli agili la corsa, né dei forti la guerra e neppure dei sapienti il pane e degli accorti la ricchezza e nemmeno degli intelligenti il favore, perché il tempo e il caso raggiungono tutti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֡י גַּם֩ לֹֽא יֵדַ֨ע הָ/אָדָ֜ם אֶת עִתּ֗/וֹ כַּ/דָּגִים֙ שֶׁ/נֶּֽאֱחָזִים֙ בִּ/מְצוֹדָ֣ה רָעָ֔ה וְ/כַ֨/צִּפֳּרִ֔ים הָ/אֲחֻז֖וֹת בַּ/פָּ֑ח כָּ/הֵ֗ם יֽוּקָשִׁים֙ בְּנֵ֣י הָֽ/אָדָ֔ם לְ/עֵ֣ת רָעָ֔ה כְּ/שֶׁ/תִּפּ֥וֹל עֲלֵי/הֶ֖ם פִּתְאֹֽם׃",
        "LXX": "ὅτι καί γε καὶ οὐκ ἔγνω ὁ ἄνθρωπος τὸν καιρὸν αὐτοῦ· ὡς οἱ ἰχθύες οἱ θηρευόμενοι ἐν ἀμφιβλήστρῳ καλῷ, καὶ ὡς ὄρνεα τὰ θηρευόμενα ἐν παγίδι, ὡς αὐτὰ παγιδεύονται οἱ υἱοὶ τοῦ ἀνθρώπου εἰς καιρὸν πονηρόν, ὅταν ἐπιπέσῃ ἐπ’ αὐτοὺς ἄφνω.",
        "VUL": "Nescit homo finem suum ;/ sed sicut pisces capiuntur hamo,/ et sicut aves laqueo comprehenduntur,/ sic capiuntur homines in tempore malo,/ cum eis extemplo supervenerit./",
        "SYN": "Ибо человек не знает своего времени. Как рыбы попадаются в пагубную сеть, и как птицы запутываются в силках, так сыны человеческие уловляются в бедственное время, когда оно неожиданно находит на них.",
        "NEO": "Car l’homme ne connaît même pas son heure, pareil aux poissons qui sont pris au filet fatal, pareil aux oiseaux qui sont pris au piège ; comme eux les enfants des hommes sont enlacés au temps du malheur, quand il fond sur eux tout à coup.",
        "NAB": "Man no more knows his own time than fish taken in the fatal net, or birds trapped in the snare; like these the children of men are caught when the evil time falls suddenly upon them.",
        "VAT_ES": "El hombre no sabe cuándo llega su hora: como los peces atrapados en la red fatal, como los pájaros aprisionados por el lazo, así los hombres se ven sorprendidos por la adversidad cuando cae de improviso sobre ellos.",
        "CEI": "Infatti l'uomo non conosce neppure la sua ora: simile ai pesci che sono presi dalla rete fatale e agli uccelli presi al laccio, l'uomo è sorpreso dalla sventura che improvvisa si abbatte su di lui."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "גַּם זֹ֛ה רָאִ֥יתִי חָכְמָ֖ה תַּ֣חַת הַ/שָּׁ֑מֶשׁ וּ/גְדוֹלָ֥ה הִ֖יא אֵלָֽ/י׃",
        "LXX": "Καί γε τοῦτο ἴδον σοφίαν ὑπὸ τὸν ἥλιον, καὶ μεγάλη ἐστὶν πρὸς μέ.",
        "VUL": "Hanc quoque sub sole vidi sapientiam,/ et probavi maximam :/",
        "SYN": "Вот еще какую мудрость видел я под солнцем, и она показалась мне важною:",
        "NEO": "J’ai encore vu sous le soleil ce trait de sagesse, et celle-ci m’a paru grande.",
        "NAB": "On the other hand I saw this wise deed under the sun, which I thought sublime.",
        "VAT_ES": "También he visto bajo el sol un caso de sabiduría que considero realmente notable",
        "CEI": "Anche questo fatto ho visto sotto il sole e mi parve assai grave:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עִ֣יר קְטַנָּ֔ה וַ/אֲנָשִׁ֥ים בָּ֖/הּ מְעָ֑ט וּ/בָֽא אֵלֶ֜י/הָ מֶ֤לֶךְ גָּדוֹל֙ וְ/סָבַ֣ב אֹתָ֔/הּ וּ/בָנָ֥ה עָלֶ֖י/הָ מְצוֹדִ֥ים גְּדֹלִֽים׃",
        "LXX": "πόλις μικρὰ καὶ ἄνδρες ἐν αὐτῇ ὀλίγοι, καὶ ἔλθῃ ἐπ’ αὐτὴν βασιλεὺς μέγας καὶ κυκλώσῃ αὐτὴν καὶ οἰκοδομήσῃ ἐπ’ αὐτὴν χάρακας μεγάλους,",
        "VUL": "civitas parva, et pauci in ea viri ;/ venit contra eam rex magnus, et vallavit eam,/ exstruxitque munitiones per gyrum, et perfecta est obsidio./",
        "SYN": "город небольшой, и людей в нем немного; к нему подступил великий царь и обложил его и произвел против него большие осадные работы;",
        "NEO": "Il y avait une petite ville, avec peu d’hommes dans ses murs ; un roi puissant vint contre elle, l’investit, et bâtit contre elle de hautes tours.",
        "NAB": "Against a small city with few men in it advanced a mighty king, who surrounded it and threw up great siegeworks about it.",
        "VAT_ES": "Había una pequeña ciudad, con pocos habitantes; un gran rey la atacó, la cercó, y construyó contra ella grandes empalizadas.",
        "CEI": "c'era una piccola città con pochi abitanti. Un gran re si mosse contro di essa, l'assediò e vi costruì contro grandi bastioni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/מָ֣צָא בָ֗/הּ אִ֤ישׁ מִסְכֵּן֙ חָכָ֔ם וּ/מִלַּט ה֥וּא אֶת הָ/עִ֖יר בְּ/חָכְמָת֑/וֹ וְ/אָדָם֙ לֹ֣א זָכַ֔ר אֶת הָ/אִ֥ישׁ הַ/מִּסְכֵּ֖ן הַ/הּֽוּא׃",
        "LXX": "καὶ εὕρῃ ἐν αὐτῇ ἄνδρα πένητα σοφόν, καὶ διασώσῃ αὐτὸς τὴν πόλιν ἐν τῇ σοφίᾳ αὐτοῦ, καὶ ἄνθρωπος οὐκ ἐμνήσθη σὺν τοῦ ἀνδρὸς τοῦ πένητος ἐκείνου.",
        "VUL": "Inventusque est in ea vir pauper et sapiens,/ et liberavit urbem per sapientiam suam ;/ et nullus deinceps recordatus est hominis illius pauperis./",
        "SYN": "но в нем нашелся мудрый бедняк, и он спас своею мудростью этот город; и однако же никто не вспоминал об этом бедном человеке.",
        "NEO": "Et il s’y trouva un homme pauvre et sage, qui sauva la ville par sa sagesse. Et personne ne s’est souvenu de cet homme pauvre.",
        "NAB": "But in the city lived a man who, though poor, was wise, and he delivered it through his wisdom. Yet no one remembered this poor man.",
        "VAT_ES": "Allí se encontraba un hombre pobre pero sabio, que salvó la ciudad con su sabiduría. A pesar de eso, nadie se acordó más de ese pobre hombre.",
        "CEI": "Si trovava però in essa un uomo povero ma saggio, il quale con la sua sapienza salvò la città; eppure nessuno si ricordò di quest'uomo povero."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אָמַ֣רְתִּי אָ֔נִי טוֹבָ֥ה חָכְמָ֖ה מִ/גְּבוּרָ֑ה וְ/חָכְמַ֤ת הַ/מִּסְכֵּן֙ בְּזוּיָ֔ה וּ/דְבָרָ֖י/ו אֵינָ֥/ם נִשְׁמָעִֽים׃",
        "LXX": "καὶ εἶπα ἐγώ Ἀγαθὴ σοφία ὑπὲρ δύναμιν· καὶ σοφία τοῦ πένητος ἐξουδενωμένη, καὶ οἱ λόγοι αὐτοῦ οὐκ εἰσακουόμενοι,",
        "VUL": "Et dicebam ego meliorem esse sapientiam fortitudine./ Quomodo ergo sapientia pauperis contempta est,/ et verba ejus non sunt audita ?/",
        "SYN": "И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают.",
        "NEO": "Et j’ai dit : « La sagesse vaut mieux que la force ; mais la sagesse du pauvre est méprisée, et ses paroles ne sont pas écoutées. »",
        "NAB": "Though I had said, \"Wisdom is better than force,\" yet the wisdom of the poor man is despised and his words go unheeded.",
        "VAT_ES": "Entonces pensé: «Más vale maña que fuerza». pero la sabiduría del pobre es despreciada y nadie escucha sus palabras.",
        "CEI": "E io dico: È meglio la sapienza della forza, ma la sapienza del povero è disprezzata e le sue parole non sono ascoltate."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "דִּבְרֵ֣י חֲכָמִ֔ים בְּ/נַ֖חַת נִשְׁמָעִ֑ים מִ/זַּעֲקַ֥ת מוֹשֵׁ֖ל בַּ/כְּסִילִֽים׃",
        "LXX": "Λόγοι σοφῶν ἐν ἀναπαύσει ἀκούονται ὑπὲρ κραυγὴν ἐξουσιαζόντων ἐν ἀφροσύναις.",
        "VUL": "Verba sapientium audiuntur in silentio,/ plus quam clamor principis inter stultos./",
        "SYN": "Слова мудрых, _высказанные_ спокойно, выслушиваются _лучше,_ нежели крик властелина между глупыми.",
        "NEO": "Les paroles des sages, prononcées avec calme, sont écoutées, mieux que les cris d’un chef au milieu des insensés.",
        "NAB": "\"The quiet words of the wise are better heeded than the shout of a ruler of fools\" - !",
        "VAT_ES": "Las palabras de los sabios oídas con calma valen más que los gritos del que gobierna a los necios.",
        "CEI": "Le parole calme dei saggi si ascoltano più delle grida di chi domina fra i pazzi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "טוֹבָ֥ה חָכְמָ֖ה מִ/כְּלֵ֣י קְרָ֑ב וְ/חוֹטֶ֣א אֶחָ֔ד יְאַבֵּ֥ד טוֹבָ֥ה הַרְבֵּֽה׃",
        "LXX": "ἀγαθὴ σοφία ὑπὲρ σκεύη πολέμου, καὶ ἁμαρτάνων εἷς ἀπολέσει ἀγαθωσύνην πολλήν.",
        "VUL": "Melior est sapientia quam arma bellica ;/ et qui in uno peccaverit, multa bona perdet.]",
        "SYN": "Мудрость лучше воинских орудий; но один погрешивший погубит много доброго.",
        "NEO": "La sagesse vaut mieux que des instruments de guerre ; mais un seul pécheur peut détruire beaucoup de bien.",
        "NAB": "\"A fly that dies can spoil the perfumer's ointment, and a single slip can ruin much that is good.\"",
        "VAT_ES": "Vale más la sabiduría que las máquinas de guerra, pero una sola falla malogra mucho bien.",
        "CEI": "Meglio la sapienza che le armi da guerra, ma uno sbaglio solo annienta un gran bene."
      }
    }
  }
}