{
  "_schema_version": "2.0",
  "chapter_id": "ECCLE_010",
  "book_key": "ECCLE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "זְב֣וּבֵי מָ֔וֶת יַבְאִ֥ישׁ יַבִּ֖יעַ שֶׁ֣מֶן רוֹקֵ֑חַ יָקָ֛ר מֵ/חָכְמָ֥ה מִ/כָּב֖וֹד סִכְל֥וּת מְעָֽט׃",
        "LXX": "μυῖαι θανατοῦσαι σαπριοῦσιν σκευασίαν, ἔλαιον ἡδύσματος· τίμιον ὁ λόγος σοφίας ὑπὲρ δόξαν ἀφροσύνης μεγάλης.",
        "VUL": "[Muscæ morientes perdunt suavitatem unguenti./ Pretiosior est sapientia et gloria,/ parva et ad tempus stultitia./",
        "SYN": "Мертвые мухи портят и делают зловонною благовонную масть мироварника: то же делает небольшая глупость уважаемого человека с его мудростью и честью.",
        "NEO": "Des mouches mortes infectent et corrompent l’huile du parfumeur ; de même un peu de folie l’emporte sur la sagesse et la gloire.",
        "NAB": "More weighty than wisdom or wealth is a little folly!",
        "VAT_ES": "Una mosca muerta corrompe y hace fermentar el óleo del perfumista. Pesa más un poco de insensatez que la sabiduría y la gloria.",
        "CEI": "Una mosca morta guasta l'unguento del profumiere: un pò di follia può contare più della sapienza e dell'onore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֵ֤ב חָכָם֙ לִֽ/ימִינ֔/וֹ וְ/לֵ֥ב כְּסִ֖יל לִ/שְׂמֹאלֽ/וֹ׃",
        "LXX": "καρδία σοφοῦ εἰς δεξιὸν αὐτοῦ. καὶ καρδία ἄφρονος εἰς ἀριστερὸν αὐτοῦ.",
        "VUL": "Cor sapientis in dextera ejus,/ et cor stulti in sinistra illius./",
        "SYN": "Сердце мудрого - на правую сторону, а сердце глупого - на левую.",
        "NEO": "Le cœur du sage est à sa droite, et le cœur de l’insensé, à sa gauche.",
        "NAB": "The wise man's understanding turns him to his right; the fool's understanding turns him to his left.",
        "VAT_ES": "El sabio piensa rectamente, y el necio lo hace torcidamente.",
        "CEI": "La mente del sapiente si dirige a destra e quella dello stolto a sinistra."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/גַם בַּ/דֶּ֛רֶךְ כ/ש/ה/סכל כְּ/שֶׁ/סָּכָ֥ל הֹלֵ֖ךְ לִבּ֣/וֹ חָסֵ֑ר וְ/אָמַ֥ר לַ/כֹּ֖ל סָכָ֥ל הֽוּא׃",
        "LXX": "καί γε ἐν ὁδῷ ὅταν ἄφρων πορεύηται, καρδία αὐτοῦ ὑστερήσει καὶ ἃ λογιεῖται πάντα ἀφροσύνη ἐστίν.",
        "VUL": "Sed et in via stultus ambulans,/ cum ipse insipiens sit,/ omnes stultos æstimat./",
        "SYN": "По какой бы дороге ни шел глупый, у него _всегда_ недостает смысла, и всякому он выскажет, что он глуп.",
        "NEO": "Et aussi, quand l’insensé va dans le chemin, le sens lui manque, et il montre à tous qu’il est fou.",
        "NAB": "When the fool walks through the street, in his lack of understanding he calls everything foolish.",
        "VAT_ES": "Por cualquier camino que vaya, al necio le falta el buen sentido, y hace que se diga de él: «Es un necio».",
        "CEI": "Per qualunque via lo stolto cammini è privo di senno e di ognuno dice: \"È un pazzo\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִם ר֤וּחַ הַ/מּוֹשֵׁל֙ תַּעֲלֶ֣ה עָלֶ֔י/ךָ מְקוֹמְ/ךָ֖ אַל תַּנַּ֑ח כִּ֣י מַרְפֵּ֔א יַנִּ֖יחַ חֲטָאִ֥ים גְּדוֹלִֽים׃",
        "LXX": "ἐὰν πνεῦμα τοῦ ἐξουσιάζοντος ἀναβῇ ἐπὶ σέ, τόπον σου μὴ ἀφῇς, ὅτι ἴαμα καταπαύσει ἁμαρτίας μεγάλας.",
        "VUL": "Si spiritus potestatem habentis ascenderit super te,/ locum tuum ne dimiseris,/ quia curatio faciet cessare peccata maxima.]",
        "SYN": "Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.",
        "NEO": "Si l’esprit du prince s’élève contre toi, ne quitte pas ta place ; car le calme prévient de grandes fautes.",
        "NAB": "Should the anger of the ruler burst upon you, forsake not your place; for mildness abates great offenses.",
        "VAT_ES": "Si el que gobierna se irrita contra ti, no te salgas de quicio, porque la sangre fría evita grandes fallas.",
        "CEI": "Se l'ira d'un potente si accende contro di te, non lasciare il tuo posto, perché la calma placa le offese anche gravi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יֵ֣שׁ רָעָ֔ה רָאִ֖יתִי תַּ֣חַת הַ/שָּׁ֑מֶשׁ כִּ/שְׁגָגָ֕ה שֶׁ/יֹּצָ֖א מִ/לִּ/פְנֵ֥י הַ/שַּׁלִּֽיט׃",
        "LXX": "ἔστιν πονηρία ἣν ἴδον ὑπὸ τὸν ἥλιον, ὡς ἀκούσιον ἐξῆλθεν ἀπὸ προσώπου ἐξουσιάζοντος.",
        "VUL": "[Est malum quod vidi sub sole,/ quasi per errorem egrediens a facie principis :/",
        "SYN": "Есть зло, которое видел я под солнцем, это - как бы погрешность, происходящая от властелина;",
        "NEO": "Il est un mal que j’ai vu sous le soleil, comme une erreur qui provient du souverain :",
        "NAB": "I have seen under the sun another evil, like a mistake that proceeds from the ruler:",
        "VAT_ES": "Hay un mal que yo he visto bajo el sol, como error que procede de la autoridad:",
        "CEI": "C'è un male che io ho osservato sotto il sole: l'errore commesso da parte di un sovrano:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "נִתַּ֣ן הַ/סֶּ֔כֶל בַּ/מְּרוֹמִ֖ים רַבִּ֑ים וַ/עֲשִׁירִ֖ים בַּ/שֵּׁ֥פֶל יֵשֵֽׁבוּ׃",
        "LXX": "ἐδόθη ὁ ἄφρων ἐν ὕψεσι μεγάλοις, καὶ πλούσιοι ἐν ταπεινῷ καθήσονται·",
        "VUL": "positum stultum in dignitate sublimi,/ et divites sedere deorsum./",
        "SYN": "невежество поставляется на большой высоте, а богатые сидят низко.",
        "NEO": "la folie occupe les postes élevés, et des riches sont assis dans de basses conditions.",
        "NAB": "a fool put in lofty position while the rich sit in lowly places.",
        "VAT_ES": "el necio es promovido a los puestos más altos y los nobles rebajados a los puestos inferiores.",
        "CEI": "la follia vien collocata in posti elevati e gli abili siedono in basso."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "רָאִ֥יתִי עֲבָדִ֖ים עַל סוּסִ֑ים וְ/שָׂרִ֛ים הֹלְכִ֥ים כַּ/עֲבָדִ֖ים עַל הָ/אָֽרֶץ׃",
        "LXX": "ἴδον δούλους ἐφ’ ἵππους καὶ ἄρχοντας πορευομένους ὡς δούλους ἐπὶ τῆς γῆς.",
        "VUL": "Vidi servos in equis,/ et principes ambulantes super terram quasi servos./",
        "SYN": "Видел я рабов на конях, а князей ходящих, подобно рабам, пешком.",
        "NEO": "J’ai vu des esclaves portés sur des chevaux, et des princes aller à pied comme des esclaves.",
        "NAB": "I have seen slaves on horseback, while princes walked on the ground like slaves.",
        "VAT_ES": "Yo vi esclavos montados a caballo y príncipes de a pie, como los esclavos.",
        "CEI": "Ho visto schiavi a cavallo e prìncipi camminare a piedi come schiavi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חֹפֵ֥ר גּוּמָּ֖ץ בּ֣/וֹ יִפּ֑וֹל וּ/פֹרֵ֥ץ גָּדֵ֖ר יִשְּׁכֶ֥/נּוּ נָחָֽשׁ׃",
        "LXX": "ὁ ὀρύσσων βόθρον εἰς αὐτὸν ἐμπεσεῖται, καὶ καθαιροῦντα φραγμόν, δήξεται αὐτὸν ὄφις·",
        "VUL": "Qui fodit foveam incidet in eam,/ et qui dissipat sepem mordebit eum coluber./",
        "SYN": "Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змей.",
        "NEO": "Celui qui creuse une fosse peut y tomber, et celui qui renverse une muraille peut être mordu par un serpent.",
        "NAB": "He who digs a pit may fall into it, and he who breaks through a wall may be bitten by a serpent.",
        "VAT_ES": "El que cava una fosa cae en ella y al que derriba un cerco, lo muerde una serpiente.",
        "CEI": "Chi scava una fossa ci casca dentro e chi disfà un muro è morso da una serpe."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מַסִּ֣יעַ אֲבָנִ֔ים יֵעָצֵ֖ב בָּ/הֶ֑ם בּוֹקֵ֥עַ עֵצִ֖ים יִסָּ֥כֶן בָּֽ/ם׃",
        "LXX": "ἐξαίρων λίθους διαπονηθήσεται ἐν αὐτοῖς, σχίζων ξύλα κινδυνεύσει ἐν αὐτοῖς.",
        "VUL": "Qui transfert lapides affligetur in eis,/ et qui scindit ligna vulnerabitur ab eis./",
        "SYN": "Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них.",
        "NEO": "Celui qui détache des pierres peut être blessé, et celui qui fend du bois peut se faire mal.",
        "NAB": "He who moves stones may be hurt by them, and he who chops wood is in danger from it.",
        "VAT_ES": "El que saca piedras se lastima con ellas y el que corta leña está expuesto al peligro.",
        "CEI": "Chi spacca le pietre si fa male e chi taglia legna corre pericolo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אִם קֵהָ֣ה הַ/בַּרְזֶ֗ל וְ/הוּא֙ לֹא פָנִ֣ים קִלְקַ֔ל וַ/חֲיָלִ֖ים יְגַבֵּ֑ר וְ/יִתְר֥וֹן הכשיר הַכְשֵׁ֖ר חָכְמָֽה׃",
        "LXX": "ἐὰν ἐκπέσῃ τὸ σιδήριον, καὶ αὐτὸς πρόσωπον ἐτάραξεν· καὶ δυνάμεις δυναμώσει, καὶ περισσεία τῷ ἀνδρὶ οὐ σοφία·",
        "VUL": "Si retusum fuerit ferrum,/ et hoc non ut prius, sed hebetatum fuerit,/ multo labore exacuetur,/ et post industriam sequetur sapientia./",
        "SYN": "Если притупится топор, и если лезвие его не будет отточено, то надобно будет напрягать силы; мудрость умеет это исправить.",
        "NEO": "Si le fer est émoussé et si l’on n’a pas aiguisé le tranchant, on devra redoubler de force ; mais la sagesse est préférable pour le succès.",
        "NAB": "If the iron becomes dull, though at first he made easy progress, he must increase his efforts; but the craftsman has the advantage of his skill.",
        "VAT_ES": "Si el hierro está mellado, y no lo afilan, es preciso redoblar las fuerzas: por eso es provechoso emplear bien la sabiduría.",
        "CEI": "Se il ferro è ottuso e non se ne affila il taglio, bisogna raddoppiare gli sforzi; la riuscita sta nell'uso della saggezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אִם יִשֹּׁ֥ךְ הַ/נָּחָ֖שׁ בְּ/לוֹא לָ֑חַשׁ וְ/אֵ֣ין יִתְר֔וֹן לְ/בַ֖עַל הַ/לָּשֽׁוֹן׃",
        "LXX": "ἐὰν δάκῃ ὄφις ἐν οὐ ψιθυρισμῷ, καὶ οὐκ ἔστιν περισσεία τῷ ἐπᾴδοντι.",
        "VUL": "Si mordeat serpens in silentio,/ nihil eo minus habet qui occulte detrahit./",
        "SYN": "Если змей ужалит без заговаривания, то не лучше его и злоязычный.",
        "NEO": "Si le serpent mord faute d’enchantement, il n’y a pas d’avantage pour l’enchanteur.",
        "NAB": "If the serpent bites because it has not been charmed, then there is no advantage for the charmer.",
        "VAT_ES": "Si la serpiente muerde porque falla el encantamiento, &iquest;qué provecho saca el encantador?",
        "CEI": "Se il serpente morde prima d'essere incantato, non c'è niente da fare per l'incantatore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "דִּבְרֵ֥י פִי חָכָ֖ם חֵ֑ן וְ/שִׂפְת֥וֹת כְּסִ֖יל תְּבַלְּעֶֽ/נּוּ׃",
        "LXX": "λόγοι στόματος σοφοῦ χάρις, καὶ χείλη ἄφρονος καταποντιοῦσιν αὐτόν·",
        "VUL": "Verba oris sapientis gratia,/ et labia insipientis præcipitabunt eum ;/",
        "SYN": "Слова из уст мудрого - благодать, а уста глупого губят его же:",
        "NEO": "Les paroles de la bouche du sage sont pleines de grâce ; mais les lèvres de l’insensé le dévorent.",
        "NAB": "Words from the wise man's mouth win favor, but the fool's lips consume him.",
        "VAT_ES": "Las palabras del sabio son recibidas con agrado, pero al necio lo pierde su propia lengua:",
        "CEI": "Le parole della bocca del saggio procurano benevolenza, ma le labbra dello stolto lo mandano in rovina:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "תְּחִלַּ֥ת דִּבְרֵי פִ֖י/הוּ סִכְל֑וּת וְ/אַחֲרִ֣ית פִּ֔י/הוּ הוֹלֵל֖וּת רָעָֽה׃",
        "LXX": "ἀρχὴ λόγων στόματος αὐτοῦ ἀφροσύνη, καὶ ἐσχάτη αὐτοῦ περιφέρεια πονηρά·",
        "VUL": "initium verborum ejus stultitia,/ et novissimum oris illius error pessimus./",
        "SYN": "начало слов из уст его - глупость, _а_ конец речи из уст его - безумие.",
        "NEO": "Le commencement des paroles de sa bouche est sottise, et la fin de son discours est démence furieuse.",
        "NAB": "The beginning of his words is folly, and the end of his talk is utter madness;",
        "VAT_ES": "cuando empieza a hablar, dice insensateces, y cuando termina, las peores locuras;",
        "CEI": "il principio del suo parlare è sciocchezza, la fine del suo discorso pazzia funesta."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הַ/סָּכָ֖ל יַרְבֶּ֣ה דְבָרִ֑ים לֹא יֵדַ֤ע הָ/אָדָם֙ מַה שֶׁ/יִּֽהְיֶ֔ה וַ/אֲשֶׁ֤ר יִֽהְיֶה֙ מֵֽ/אַחֲרָ֔י/ו מִ֖י יַגִּ֥יד לֽ/וֹ׃",
        "LXX": "καὶ ὁ ἄφρων πληθύνει λόγους. οὐκ ἔγνω ἄνθρωπος τί τὸ γενόμενον καὶ τί τὸ ἐσόμενον· τί ὀπίσω αὐτοῦ τίς ἀναγγελεῖ αὐτῷ;",
        "VUL": "Stultus verba multiplicat./ Ignorat homo quid ante se fuerit ;/ et quid post se futurum sit, quis ei poterit indicare ?/",
        "SYN": "Глупый наговорит много, _хотя_ человек не знает, что будет, и кто скажет ему, что будет после него?",
        "NEO": "Et l’insensé multiplie les paroles !... L’homme ne sait pas ce qui arrivera, et qui lui dira ce qui sera après lui ?",
        "NAB": "yet the fool multiplies words. Man knows not what is to come, for who can tell him what is to come after him?",
        "VAT_ES": "el insensato multiplica las palabras. El hombre no sabe lo que va a suceder: &iquest;quién puede anunciarle lo que vendrá después de él?",
        "CEI": "L'insensato moltiplica le parole: \"Non sa l'uomo quel che avverrà: chi gli manifesterà ciò che sarà dopo di lui?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עֲמַ֥ל הַ/כְּסִילִ֖ים תְּיַגְּעֶ֑/נּוּ אֲשֶׁ֥ר לֹֽא יָדַ֖ע לָ/לֶ֥כֶת אֶל עִֽיר׃",
        "LXX": "μόχθος τῶν ἀφρόνων κακώσει αὐτούς, ὃς οὐκ ἔγνω τοῦ πορευθῆναι εἰς πόλιν.",
        "VUL": "Labor stultorum affliget eos,/ qui nesciunt in urbem pergere.]",
        "SYN": "Труд глупого утомляет его, потому что не знает _даже_ дороги в город.",
        "NEO": "Le travail de l’insensé le fatigue, lui qui ne sait pas même aller à la ville.",
        "NAB": "When will the fool be weary of his labor, he who knows not the way to the city?",
        "VAT_ES": "El esfuerzo fatiga al necio, porque no se da maña ni para ir a la ciudad.",
        "CEI": "La fatica dello stolto lo stanca; poiché non sa neppure andare in città."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אִֽי לָ֣/ךְ אֶ֔רֶץ שֶׁ/מַּלְכֵּ֖/ךְ נָ֑עַר וְ/שָׂרַ֖יִ/ךְ בַּ/בֹּ֥קֶר יֹאכֵֽלוּ׃",
        "LXX": "οὐαί σοι, πόλις, ἧς ὁ βασιλεύς σου νεώτερος, καὶ οἱ ἄρχοντές σου πρωὶ ἐσθίουσιν.",
        "VUL": "[Væ tibi, terra, cujus rex puer est,/ et cujus principes mane comedunt./",
        "SYN": "Горе тебе, земля, когда царь твой отрок, и когда князья твои едят рано!",
        "NEO": "Malheur à toi, pays dont le roi est un enfant, et dont les princes mangent dès le matin !",
        "NAB": "Woe to you, O land, whose king was a servant, and whose princes dine in the morning!",
        "VAT_ES": "&iexcl;Ay de ti, nación, si tu rey es un joven y tus príncipes comen desde la mañana!",
        "CEI": "Guai a te, o paese, che per re hai un ragazzo e i cui prìncipi banchettano fin dal mattino!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַשְׁרֵ֣י/ךְ אֶ֔רֶץ שֶׁ/מַּלְכֵּ֖/ךְ בֶּן חוֹרִ֑ים וְ/שָׂרַ֨יִ/ךְ֙ בָּ/עֵ֣ת יֹאכֵ֔לוּ בִּ/גְבוּרָ֖ה וְ/לֹ֥א בַ/שְּׁתִֽי׃",
        "LXX": "μακαρία, γῆ, ἧς ὁ βασιλεύς σου υἱὸς ἐλευθέρων, καὶ οἱ ἄρχοντές σου πρὸς καιρὸν φάγονται ἐν δυνάμει καὶ οὐκ αἰσχυνθήσονται.",
        "VUL": "Beata terra cujus rex nobilis est,/ et cujus principes vescuntur in tempore suo,/ ad reficiendum, et non ad luxuriam./",
        "SYN": "Благо тебе, земля, когда царь у тебя из благородного рода, и князья твои едят вовремя, для подкрепления, а не для пресыщения!",
        "NEO": "Heureux es-tu, pays dont le roi est fils de nobles, et dont les princes mangent au temps convenable, pour soutenir leurs forces, et non pour se livrer à la boisson.",
        "NAB": "Blessed are you, O land, whose king is of noble birth, and whose princes dine at the right time (for vigor and not in drinking bouts).",
        "VAT_ES": "&iexcl;Feliz de ti, nación, si tienes por rey a un noble de nacimiento, y tus príncipes comen cuando es debido, para reparar sus fuerzas y no para embriagarse!",
        "CEI": "Felice te, o paese, che per re hai un uomo libero e i cui prìncipi mangiano al tempo dovuto per rinfrancarsi e non per gozzovigliare."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בַּ/עֲצַלְתַּ֖יִם יִמַּ֣ךְ הַ/מְּקָרֶ֑ה וּ/בְ/שִׁפְל֥וּת יָדַ֖יִם יִדְלֹ֥ף הַ/בָּֽיִת׃",
        "LXX": "ἐν ὀκνηρίαις ταπεινωθήσεται ἡ δόκωσις, καὶ ἐν ἀργείᾳ χειρῶν στάξει ἡ οἰκία.",
        "VUL": "In pigritiis humiliabitur contignatio,/ et in infirmitate manuum perstillabit domus./",
        "SYN": "От лености обвиснет потолок, и когда опустятся руки, то протечет дом.",
        "NEO": "Quand les mains sont paresseuses, la charpente s’affaisse, et quand les mains sont lâches, la maison ruisselle.",
        "NAB": "When hands are lazy, the rafters sag; when hands are slack, the house leaks.",
        "VAT_ES": "Por la pereza se desploman las vigas y por la dejadez se viene abajo la casa.",
        "CEI": "Per negligenza il soffitto crolla e per l'inerzia delle mani piove in casa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לִ/שְׂחוֹק֙ עֹשִׂ֣ים לֶ֔חֶם וְ/יַ֖יִן יְשַׂמַּ֣ח חַיִּ֑ים וְ/הַ/כֶּ֖סֶף יַעֲנֶ֥ה אֶת הַ/כֹּֽל׃",
        "LXX": "εἰς γέλωτα ποιοῦσιν ἄρτον, καὶ οἶνον καὶ ἔλαιον τοῦ εὐφρανθῆναι ζῶντας, καὶ τοῦ ἀργυρίου ταπεινώσει ἐπακούσεται τὰ πάντα.",
        "VUL": "In risum faciunt panem et vinum/ ut epulentur viventes ;/ et pecuniæ obediunt omnia./",
        "SYN": "Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро.",
        "NEO": "On fait des repas pour goûter le plaisir ; le vin rend la vie joyeuse, et l’argent répond à tout.",
        "NAB": "Bread and oil call forth merriment and wine makes the living glad, but money answers for everything.",
        "VAT_ES": "&iexcl;Para divertirse se celebra un banquete, el vino alegra la vida y el dinero responde por todo!",
        "CEI": "Per stare lieti si fanno banchetti e il vino allieta la vita; il denaro risponde a ogni esigenza."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "גַּ֣ם בְּ/מַדָּֽעֲ/ךָ֗ מֶ֚לֶךְ אַל תְּקַלֵּ֔ל וּ/בְ/חַדְרֵי֙ מִשְׁכָּ֣בְ/ךָ֔ אַל תְּקַלֵּ֖ל עָשִׁ֑יר כִּ֣י ע֤וֹף הַ/שָּׁמַ֨יִם֙ יוֹלִ֣יךְ אֶת הַ/קּ֔וֹל וּ/בַ֥עַל ה/כנפים כְּנָפַ֖יִם יַגֵּ֥יד דָּבָֽר׃",
        "LXX": "καί γε ἐν συνειδήσει σου βασιλέα μὴ καταράσῃ, καὶ ἐν ταμείοις κοιτώνων σου μὴ καταράσῃ πλούσιον· ὅτι πετεινὸν τοῦ οὐρανοῦ ἀποίσει σου τὴν φωνήν, καὶ ὁ τὰς πτέρυγας ἀπαγγελεῖ λόγον σου.",
        "VUL": "In cogitatione tua regi ne detrahas,/ et in secreto cubiculi tui ne maledixeris diviti :/ quia et aves cæli portabunt vocem tuam,/ et qui habet pennas annuntiabit sententiam.]",
        "SYN": "Даже и в мыслях твоих не злословь царя, и в спальной комнате твоей не злословь богатого; потому что птица небесная может перенести слово _твое,_ и крылатая - пересказать речь _твою._",
        "NEO": "Même dans ta pensée ne maudis pas le roi, même dans ta chambre à coucher ne maudis pas le puissant ; car l’oiseau du ciel emporterait ta voix, et l’animal ailé publierait tes paroles.",
        "NAB": "Even in your thoughts do not make light of the king, nor in the privacy of your bedroom revile the rich. Because the birds of the air may carry your voice, a winged creature may tell what you say.",
        "VAT_ES": "Ni siquiera en privado maldigas al rey, y ni en tu habitación maldigas a un rico, porque un pájaro puede hacer correr la voz y la indiscreción tiene alas.",
        "CEI": "Non dir male del re neppure con il pensiero e nella tua stanza da letto non dir male del potente, perché un uccello del cielo trasporta la voce e un alato riferisce la parola."
      }
    }
  }
}