{
  "_schema_version": "2.0",
  "chapter_id": "GENE_002",
  "book_key": "GENE",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְכֻלּ֛וּ הַשָּׁמַ֥יִם וְהָאָ֖רֶץ וְכָל צְבָאָֽם׃",
        "VUL": "Igitur perfecti sunt cæli et terra, et omnis ornatus eorum.",
        "LXX": "[Καὶ συνετε]λέσθησαν [ὁ οὐρανὸς κ]αὶ ἡ γῆ καὶ πᾶς ὁ κόσμος [αὐτῶν.",
        "NAB": "Thus the heavens and the earth and all their array were completed.",
        "SYN": "Так совершены небо и земля и все воинство их."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיְכַ֤ל אֱלֹהִים֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י מְלַאכְתּ֖וֹ אֲשֶׁ֣ר עָשָׂ֑ה וַיִּשְׁבֹּת֙ בַּיּ֣וֹם הַשְּׁבִיעִ֔י מִכָּל מְלַאכְתּ֖וֹ אֲשֶׁ֥ר עָשָֽׂה׃",
        "VUL": "Complevitque Deus die septimo opus suum quod fecerat: et requievit die septimo ab universo opere quod patrarat.",
        "LXX": "κ]αὶ συνετέλεσεν ὁ θεὸς [ἐν τῇ ἡμέρᾳ] τῇ ἕκτῃ τὰ ἔργα αὐτοῦ [ἃ ἐποίησ]εν· καὶ κατέπαυσεν [τῇ ἡμ]έρᾳ τῇ ἑβδόμῃ ἀπὸ πάν[των τῶ]ν ἔργων αὐτοῦ ὧν [ἐποίησ]εν.",
        "NAB": "Since on the seventh day God was finished with the work he had been doing, he rested on the seventh day from all the work he had undertaken.",
        "SYN": "И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיְבָ֤רֶךְ אֱלֹהִים֙ אֶת י֣וֹם הַשְּׁבִיעִ֔י וַיְקַדֵּ֖שׁ אֹת֑וֹ כִּ֣י ב֤וֹ שָׁבַת֙ מִכָּל מְלַאכְתּ֔וֹ אֲשֶׁר בָּרָ֥א אֱלֹהִ֖ים לַעֲשֽׂוֹת׃",
        "VUL": "Et benedixit diei septimo, et sanctificavit illum, quia in ipso cessaverat ab omni opere suo quod creavit Deus ut faceret.",
        "LXX": "καὶ ηὐλόγησεν [ὁ θεὸς τὴν] ἡμέραν τὴν ἑβδόμην καὶ ἡγίασεν αὐτήν, ὅτι ἐν αὐτῇ κατέπαυσεν ἀπὸ πάντων τῶν ἔργων αὐτοῦ ὧν ἤρξατο ὁ θεὸς ποιῆσαι.",
        "NAB": "So God blessed the seventh day and made it holy, because on it he rested from all the work he had done in creation.",
        "SYN": "И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֵ֣לֶּה תוֹלְד֧וֹת הַשָּׁמַ֛יִם וְהָאָ֖רֶץ בְּהִבָּֽרְאָ֑ם בְּי֗וֹם עֲשׂ֛וֹת יְהוָ֥ה אֱלֹהִ֖ים אֶ֥רֶץ וְשָׁמָֽיִם׃",
        "VUL": "Istæ sunt generationes cæli et terræ, quando creata sunt, in die quo fecit Dominus Deus cælum et terram,",
        "LXX": "Αὕτη ἡ βίβλος γενέσεως οὐρανοῦ καὶ γῆς, ὅτε ἐγένετο· ᾗ ἡμέρᾳ ἐποίησεν Κύριος ὁ θεὸς τὸν οὐρανὸν καὶ τὴν γῆν,",
        "NAB": "Such is the story of the heavens and the earth at their creation. At the time when the LORD God made the earth and the heavens -",
        "SYN": "Вот происхождение неба и земли, при сотворении их, в то время, когда Господь Бог создал землю и небо,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְכֹ֣ל שִׂ֣יחַ הַשָּׂדֶ֗ה טֶ֚רֶם יִֽהְיֶ֣ה בָאָ֔רֶץ וְכָל עֵ֥שֶׂב הַשָּׂדֶ֖ה טֶ֣רֶם יִצְמָ֑ח כִּי֩ לֹ֨א הִמְטִ֜יר יְהוָ֤ה אֱלֹהִים֙ עַל הָאָ֔רֶץ וְאָדָ֣ם אַ֔יִן לַֽעֲבֹ֖ד אֶת הָֽאֲדָמָֽה׃",
        "VUL": "et omne virgultum agri antequam oriretur in terra, omnemque herbam regionis priusquam germinaret: non enim pluerat Dominus Deus super terram, et homo non erat qui operaretur terram:",
        "LXX": "καὶ πᾶν χλωρὸν ἀγροῦ πρὸ τοῦ γενέσθαι ἐπὶ τῆς γῆς, καὶ πάντα χόρτον ἀγροῦ πρὸ τοῦ ἀνατεῖλαι. οὐ γὰρ ἔβρεξεν ὁ θεὸς ἐπὶ τὴν γῆν, καὶ ἄνθρωπος οὐκ ἦν ἐργάζεσθαι τὴν γῆν·",
        "NAB": "while as yet there was no field shrub on earth and no grass of the field had sprouted, for the LORD God had sent no rain upon the earth and there was no man to till the soil,",
        "SYN": "и всякий полевой кустарник, которого еще не было на земле, и всякую полевую траву, которая еще не росла, ибо Господь Бог не посылал дождя на землю, и не было человека для возделывания земли,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְאֵ֖ד יַֽעֲלֶ֣ה מִן הָאָ֑רֶץ וְהִשְׁקָ֖ה אֶֽת כָּל פְּנֵֽי הָֽאֲדָמָֽה׃",
        "VUL": "sed fons ascendebat e terra, irrigans universam superficiem terræ.",
        "LXX": "πηγὴ δὲ ἀνέβαινεν ἐκ τῆς γῆς καὶ ἐπότιζεν πᾶν τὸ πρόσωπον τῆς γῆς.",
        "NAB": "but a stream was welling up out of the earth and was watering all the surface of the ground -",
        "SYN": "но пар поднимался с земли и орошал все лице земли."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיִּיצֶר֩ יְהוָ֨ה אֱלֹהִ֜ים אֶת הָֽאָדָ֗ם עָפָר֙ מִן הָ֣אֲדָמָ֔ה וַיִּפַּ֥ח בְּאַפָּ֖יו נִשְׁמַ֣ת חַיִּ֑ים וַֽיְהִ֥י הָֽאָדָ֖ם לְנֶ֥פֶשׁ חַיָּֽה׃",
        "VUL": "Formavit igitur Dominus Deus hominem de limo terræ, et inspiravit in faciem ejus spiraculum vitæ, et factus est homo in animam viventem.",
        "LXX": "καὶ ἔπλασεν ὁ θεὸς τὸν ἄνθρωπον χοῦν ἀπὸ τῆς γῆς· καὶ ἐνεφύσησεν εἰς τὸ πρόσωπον αὐτοῦ πνοὴν ζωῆς, καὶ ἐγένετο ὁ ἄνθρωπος εἰς ψυχὴν ζῶσαν.",
        "NAB": "the LORD God formed man out of the clay of the ground and blew into his nostrils the breath of life, and so man became a living being.",
        "SYN": "И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיִּטַּ֞ע יְהוָ֧ה אֱלֹהִ֛ים גַּן בְעֵ֖דֶן מִקֶּ֑דֶם וַיָּ֣שֶׂם שָׁ֔ם אֶת הָֽאָדָ֖ם אֲשֶׁ֥ר יָצָֽר׃",
        "VUL": "Plantaverat autem Dominus Deus paradisum voluptatis a principio, in quo posuit hominem quem formaverat.",
        "LXX": "Καὶ ἐφύτευσεν Κύριος ὁ θεὸς παράδεισον ἐν Ἔδεμ κατὰ ἀνατολάς, καὶ ἔθετο ἐκεῖ τὸν ἄνθρωπον ὃν ἔπλασεν.",
        "NAB": "Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.",
        "SYN": "И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיַּצְמַ֞ח יְהוָ֤ה אֱלֹהִים֙ מִן הָ֣אֲדָמָ֔ה כָּל עֵ֛ץ נֶחְמָ֥ד לְמַרְאֶ֖ה וְט֣וֹב לְמַאֲכָ֑ל וְעֵ֤ץ הַֽחַיִּים֙ בְּת֣וֹךְ הַגָּ֔ן וְעֵ֕ץ הַדַּ֖עַת ט֥וֹב וָרָֽע׃",
        "VUL": "Produxitque Dominus Deus de humo omne lignum pulchrum visu, et ad vescendum suave lignum etiam vitæ in medio paradisi, lignumque scientiæ boni et mali.",
        "LXX": "καὶ ἐξανέτειλεν ὁ θεὸς ἔτι ἐκ τῆς γῆς πᾶν ξύλον ὡραῖον εἰς ὅρασιν καὶ καλὸν εἰς βρῶσιν· καὶ τὸ ξύλον τῆς ζωῆς ἐν μέσῳ τῷ παραδείσῳ, καὶ τὸ ξύλον τοῦ εἰδέναι γνωστὸν καλοῦ καὶ πονηροῦ.",
        "NAB": "Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.",
        "SYN": "И произрастил Господь Бог из земли всякое дерево, приятное на вид и хорошее для пищи, и дерево жизни посреди рая, и дерево познания добра и зла."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְנָהָרּ֙ יֹצֵ֣א מֵעֵ֔דֶן לְהַשְׁק֖וֹת אֶת הַגָּ֑ן וּמִשָּׁם֙ יִפָּרֵ֔ד וְהָיָ֖ה לְאַרְבָּעָ֥ה רָאשִֽׁים׃",
        "VUL": "Et fluvius egrediebatur de loco voluptatis ad irrigandum paradisum, qui inde dividitur in quatuor capita.",
        "LXX": "ποταμὸς δὲ ἐκπορεύεται ἐξ Ἔδεμ ποτίζειν τὸν παράδεισον· ἐκεῖθεν ἀφορίζεται εἰς τέσσαρας ἀρχάς.",
        "NAB": "A river rises in Eden to water the garden; beyond there it divides and becomes four branches.",
        "SYN": "Из Едема выходила река для орошения рая; и потом разделялась на четыре реки."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שֵׁ֥ם הָֽאֶחָ֖ד פִּישׁ֑וֹן ה֣וּא הַסֹּבֵ֗ב אֵ֚ת כָּל אֶ֣רֶץ הַֽחֲוִילָ֔ה אֲשֶׁר שָׁ֖ם הַזָּהָֽב׃",
        "VUL": "Nomen uni Phison: ipse est qui circuit omnem terram Hevilath, ubi nascitur aurum:",
        "LXX": "ὄνομα τῷ ἑνὶ Φεισών· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Εὑειλάτ, ἐκεῖ οὗ ἐστιν τὸ χρυσίον·",
        "NAB": "The name of the first is the Pishon; it is the one that winds through the whole land of Havilah, where there is gold.",
        "SYN": "Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּֽזֲהַ֛ב הָאָ֥רֶץ הַהִ֖וא ט֑וֹב שָׁ֥ם הַבְּדֹ֖לַח וְאֶ֥בֶן הַשֹּֽׁהַם׃",
        "VUL": "et aurum terræ illius optimum est ; ibi invenitur bdellium, et lapis onychinus.",
        "LXX": "τὸ δὲ χρυσίον τῆς γῆς ἐκείνης καλόν· καὶ ἐκεῖ ἐστιν ὁ ἄνθραξ καὶ ὁ λίθος ὁ πράσινος.",
        "NAB": "The gold of that land is excellent; bdellium and lapis lazuli are also there.",
        "SYN": "и золото той земли хорошее; там бдолах и камень оникс."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְשֵֽׁם הַנָּהָ֥ר הַשֵּׁנִ֖י גִּיח֑וֹן ה֣וּא הַסּוֹבֵ֔ב אֵ֖ת כָּל אֶ֥רֶץ כּֽוּשׁ׃",
        "VUL": "Et nomen fluvii secundi Gehon ; ipse est qui circumit omnem terram Æthiopiæ.",
        "LXX": "καὶ ὄνομα τῷ ποταμῷ τῷ δευτέρῳ Γηών· οὗτος ὁ κυκλῶν πᾶσαν τὴν γῆν Αἰθιοπίας.",
        "NAB": "The name of the second river is the Gihon; it is the one that winds all through the land of Cush.",
        "SYN": "Имя второй реки Гихон [Геон]: она обтекает всю землю Куш."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְשֵׁ֨ם הַנָּהָ֤ר הַשְּׁלִישִׁי֙ חִדֶּ֔קֶל ה֥וּא הַֽהֹלֵ֖ךְ קִדְמַ֣ת אַשּׁ֑וּר וְהַנָּהָ֥ר הָֽרְבִיעִ֖י ה֥וּא פְרָֽת׃",
        "VUL": "Nomen vero fluminis tertii, Tigris: ipse vadit contra Assyrios. Fluvius autem quartus, ipse est Euphrates.",
        "LXX": "καὶ ὁ ποταμὸς ὁ τρίτος Τίγρις· οὗτος ὁ πορευόμενος κατέναντι Ἀσσυρίων. ὁ δὲ ποταμὸς ὁ τέταρτος, οὗτος Εὐφράτης.",
        "NAB": "The name of the third river is the Tigris; it is the one that flows east of Asshur. The fourth river is the Euphrates.",
        "SYN": "Имя третьей реки Хиддекель [Тигр]: она протекает пред Ассириею. Четвертая река Евфрат."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיִּקַּ֛ח יְהוָ֥ה אֱלֹהִ֖ים אֶת הָֽאָדָ֑ם וַיַּנִּחֵ֣הוּ בְגַן עֵ֔דֶן לְעָבְדָ֖הּ וּלְשָׁמְרָֽהּ׃",
        "VUL": "Tulit ergo Dominus Deus hominem, et posuit eum in paradiso voluptatis, ut operaretur, et custodiret illum:",
        "LXX": "καὶ ἔλαβεν Κύριος ὁ θεὸς τὸν ἄνθρωπον ὃν ἔπλασεν καὶ ἔθετο αὐτὸν ἐν τῷ παραδείσῳ, ἐργάζεσθαι αὐτὸν καὶ φυλάσσειν.",
        "NAB": "The LORD God then took the man and settled him in the garden of Eden, to cultivate and care for it.",
        "SYN": "И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיְצַו֙ יְהוָ֣ה אֱלֹהִ֔ים עַל הָֽאָדָ֖ם לֵאמֹ֑ר מִכֹּ֥ל עֵֽץ הַגָּ֖ן אָכֹ֥ל תֹּאכֵֽל׃",
        "VUL": "præcepitque ei, dicens: Ex omni ligno paradisi comede ;",
        "LXX": "καὶ ἐνετείλατο Κύριος ὁ θεὸς τῷ Ἀδὰμ λέγων Ἀπὸ παντὸς ξύλου τοῦ ἐν τῷ παραδείσῳ βρώσει φάγῃ·",
        "NAB": "The LORD God gave man this order: \"You are free to eat from any of the trees of the garden",
        "SYN": "И заповедал Господь Бог человеку, говоря: от всякого дерева в саду ты будешь есть,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּמֵעֵ֗ץ הַדַּ֨עַת֙ ט֣וֹב וָרָ֔ע לֹ֥א תֹאכַ֖ל מִמֶּ֑נּוּ כִּ֗י בְּי֛וֹם אֲכָלְךָ֥ מִמֶּ֖נּוּ מ֥וֹת תָּמֽוּת׃",
        "VUL": "de ligno autem scientiæ boni et mali ne comedas: in quocumque enim die comederis ex eo, morte morieris.",
        "LXX": "ἀπὸ δὲ τοῦ ξύλου τοῦ γινώσκειν καλὸν καὶ πονηρόν, οὐ φάγεσθε ἀπ’ αὐτοῦ· ᾗ δ’ ἂν ἡμέρᾳ φάγησθε ἀπ’ αὐτοῦ, θανάτῳ ἀποθανεῖσθε.",
        "NAB": "except the tree of knowledge of good and bad. From that tree you shall not eat; the moment you eat from it you are surely doomed to die.\"",
        "SYN": "а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר֙ יְהוָ֣ה אֱלֹהִ֔ים לֹא ט֛וֹב הֱי֥וֹת הָֽאָדָ֖ם לְבַדּ֑וֹ אֶֽעֱשֶׂהּ לּ֥וֹ עֵ֖זֶר כְּנֶגְדּֽוֹ׃",
        "VUL": "Dixit quoque Dominus Deus: Non est bonum esse hominem solum: faciamus ei adjutorium simile sibi.",
        "LXX": "Καὶ εἶπεν Κύριος ὁ θεός Οὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον· ποιήσωμεν αὐτῷ βοηθὸν κατ’ αὐτόν.",
        "NAB": "The LORD God said: \"It is not good for the man to be alone. I will make a suitable partner for him.\"",
        "SYN": "И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַיִּצֶר֩ יְהוָ֨ה אֱלֹהִ֜ים מִן הָֽאֲדָמָ֗ה כָּל חַיַּ֤ת הַשָּׂדֶה֙ וְאֵת֙ כָּל ע֣וֹף הַשָּׁמַ֔יִם וַיָּבֵא֙ אֶל הָ֣אָדָ֔ם לִרְא֖וֹת מַה יִּקְרָא ל֑וֹ וְכֹל֩ אֲשֶׁ֨ר יִקְרָא ל֧וֹ הָֽאָדָ֛ם נֶ֥פֶשׁ חַיָּ֖ה ה֥וּא שְׁמֽוֹ׃",
        "VUL": "Formatis igitur Dominus Deus de humo cunctis animantibus terræ, et universis volatilibus cæli, adduxit ea ad Adam, ut videret quid vocaret ea: omne enim quod vocavit Adam animæ viventis, ipsum est nomen ejus.",
        "LXX": "καὶ ἔπλασεν ὁ θεὸς ἔτι ἐκ τῆς γῆς πάντα τὰ θηρία τοῦ ἀγροῦ καὶ πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ἤγαγεν αὐτὰ πρὸς τὸν Ἀδὰμ ἰδεῖν τί καλέσει αὐτά· καὶ πᾶν ὃ ἐὰν ἐκάλεσεν αὐτὸ Ἀδὰμ ψυχὴν ζῶσαν, τοῦτο ὄνομα αὐτοῦ.",
        "NAB": "So the LORD God formed out of the ground various wild animals and various birds of the air, and he brought them to the man to see what he would call them; whatever the man called each of them would be its name.",
        "SYN": "Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיִּקְרָ֨א הָֽאָדָ֜ם שֵׁמ֗וֹת לְכָל הַבְּהֵמָה֙ וּלְע֣וֹף הַשָּׁמַ֔יִם וּלְכֹ֖ל חַיַּ֣ת הַשָּׂדֶ֑ה וּלְאָדָ֕ם לֹֽא מָצָ֥א עֵ֖זֶר כְּנֶגְדּֽוֹ׃",
        "VUL": "Appellavitque Adam nominibus suis cuncta animantia, et universa volatilia cæli, et omnes bestias terræ: Adæ vero non inveniebatur adjutor similis ejus.",
        "LXX": "καὶ ἐκάλεσεν Ἀδὰμ ὀνόματα πᾶσιν τοῖς κτήνεσιν καὶ πᾶσι τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ· τῷ τε Ἀδὰμ οὐχ εὑρέθη βοηθὸς ὅμοιος αὐτῷ.",
        "NAB": "The man gave names to all the cattle, all the birds of the air, and all the wild animals; but none proved to be the suitable partner for the man.",
        "SYN": "И нарек человек имена всем скотам и птицам небесным и всем зверям полевым; но для человека не нашлось помощника, подобного ему."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיַּפֵּל֩ יְהוָ֨ה אֱלֹהִ֧ים תַּרְדֵּמָ֛ה עַל הָאָדָ֖ם וַיִּישָׁ֑ן וַיִּקַּ֗ח אַחַת֙ מִצַּלְעֹתָ֔יו וַיִּסְגֹּ֥ר בָּשָׂ֖ר תַּחְתֶּֽנָּה׃",
        "VUL": "Immisit ergo Dominus Deus soporem in Adam: cumque obdormisset, tulit unam de costis ejus, et replevit carnem pro ea.",
        "LXX": "καὶ ἐπέβαλεν ὁ θεὸς ἔκστασιν ἐπὶ τὸν Ἀδάμ, καὶ ὕπνωσεν· καὶ ἔλαβεν μίαν τῶν πλευρῶν αὐτοῦ καὶ ἀνεπλήρωσεν σάρκα ἀντ’ αὐτῆς.",
        "NAB": "So the LORD God cast a deep sleep on the man, and while he was asleep, he took out one of his ribs and closed up its place with flesh.",
        "SYN": "И навел Господь Бог на человека крепкий сон; и, когда он уснул, взял одно из ребр его, и закрыл то место плотию."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיִּבֶן֩ יְהוָ֨ה אֱלֹהִ֧ים אֶֽת הַצֵּלָ֛ע אֲשֶׁר לָקַ֥ח מִן הָֽאָדָ֖ם לְאִשָּׁ֑ה וַיְבִאֶ֖הָ אֶל הָֽאָדָֽם׃",
        "VUL": "Et ædificavit Dominus Deus costam, quam tulerat de Adam, in mulierem: et adduxit eam ad Adam.",
        "LXX": "καὶ ᾠκοδόμησεν Κύριος ὁ θεὸς τὴν πλευράν, ἣν ἔλαβεν ἀπὸ τοῦ Ἀδάμ, εἰς γυναῖκα· καὶ ἤγαγεν αὐτὴν πρὸς τὸν Ἀδάμ.",
        "NAB": "The LORD God then built up into a woman the rib that he had taken from the man. When he brought her to the man,",
        "SYN": "И создал Господь Бог из ребра, взятого у человека, жену, и привел ее к человеку."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיֹּאמֶר֮ הָֽאָדָם֒ זֹ֣את הַפַּ֗עַם עֶ֚צֶם מֵֽעֲצָמַ֔י וּבָשָׂ֖ר מִבְּשָׂרִ֑י לְזֹאת֙ יִקָּרֵ֣א אִשָּׁ֔ה כִּ֥י מֵאִ֖ישׁ לֻֽקֳחָה זֹּֽאת׃",
        "VUL": "Dixitque Adam: Hoc nunc os ex ossibus meis, et caro de carne mea: hæc vocabitur Virago, quoniam de viro sumpta est.",
        "LXX": "καὶ εἶπεν Ἀδάμ Τοῦτο νῦν ὀστοῦν ἐκ τῶν ὀστέων μου καὶ σὰρξ ἐκ τῆς σαρκός μου· αὕτη κληθήσεται Γυνή, ὅτι ἐκ τοῦ ἀνδρὸς αὐτῆς ἐλήμφθη αὕτη.",
        "NAB": "the man said: \"This one, at last, is bone of my bones and flesh of my flesh; This one shall be called 'woman,' for out of 'her man' this one has been taken.\"",
        "SYN": "И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего]."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "עַל כֵּן֙ יַֽעֲזָב אִ֔ישׁ אֶת אָבִ֖יו וְאֶת אִמּ֑וֹ וְדָבַ֣ק בְּאִשְׁתּ֔וֹ וְהָי֖וּ לְבָשָׂ֥ר אֶחָֽד׃",
        "VUL": "Quam ob rem relinquet homo patrem suum, et matrem, et adhærebit uxori suæ: et erunt duo in carne una.",
        "LXX": "ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, καὶ ⸂⸆⸃ προσκολληθήσεται τῇ γυναικὶ αὐτοῦ· καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
        "NAB": "That is why a man leaves his father and mother and clings to his wife, and the two of them become one body.",
        "SYN": "Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַיִּֽהְי֤וּ שְׁנֵיהֶם֙ עֲרוּמִּ֔ים הָֽאָדָ֖ם וְאִשְׁתּ֑וֹ וְלֹ֖א יִתְבֹּשָֽׁשׁוּ׃",
        "VUL": "Erat autem uterque nudus, Adam scilicet et uxor ejus: et non erubescebant.",
        "NAB": "The man and his wife were both naked, yet they felt no shame. 1 [4b-25] This section is chiefly concerned with the creation of man. It is much older than the narrative of Genesis 1:1- 2:4a. Here God is depicted as creating man before the rest of his creatures, which are made for man's sake. 2 [7] God is portrayed as a potter molding man's body out of clay. There is a play on words in Hebrew between adam (\"man\") and adama (\"ground\"). Being: literally, \"soul.\" 3 [8] Eden: used here as the name of a region in southern Mesopotamia; the term is derived from the Sumerian word eden, \"fertile plain.\" A similar-sounding Hebrew word means \"delight\"; the garden in Eden could therefore be understood as the \"garden of delight,\" so that, through the Greek version, it is now known also as \"paradise,\" literally, a \"pleasure park.\" 4 [10-14] Rises: in flood to overflow its banks. Beyond there: as one travels upstream. Branches: literally, \"heads,\" i.e., upper courses. Eden is near the head of the Persian Gulf, where the Tigris and the Euphrates join with two other streams to form a single river. The land of Cush here and in Genesis 10:8, is not Ethiopia (Nubia) as elsewhere, but the region of the Kassites east of Mesopotamia. 5 [23] There is a play on the similar-sounding Hebrew words ishsha (\"woman\") and ishah (\"her man, her husband\"). 6 [24] One body: literally \"one flesh\"; classical Hebrew has no specific word for \"body.\" The sacred writer stresses the fact that conjugal union is willed by God. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "И были оба наги, Адам и жена его, и не стыдились."
      }
    }
  }
}