{
  "chapter_id": "GENE_003",
  "chapter_key": "3",
  "chapter_number": 3,
  "sort_number": 3,
  "name": "3",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 24,
  "verses": {
    "1": {
      "latin": "Sed et serpens erat callidior cunctis animantibus terrae quae fecerat Dominus Deus.",
      "english": "Now the serpent was more subtle than any of the beasts of the earth which the Lord God had made.",
      "sort_number": 1,
      "name": "1",
      "word_count": 12,
      "hebrew": "וְהַנָּחָשׁ֙ הָיָ֣ה עָר֔וּם מִכֹּל֙ חַיַּ֣ת הַשָּׂדֶ֔ה אֲשֶׁ֥ר עָשָׂ֖ה יְהוָ֣ה אֱלֹהִ֑ים וַיֹּ֨אמֶר֙ אֶל הָ֣אִשָּׁ֔ה אַ֚ף כִּֽי אָמַ֣ר אֱלֹהִ֔ים לֹ֣א תֹֽאכְל֔וּ מִכֹּ֖ל עֵ֥ץ הַגָּֽן׃",
      "russian": "Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?",
      "greek": "καὶ ἦσαν οἱ δύο γυμνοί, ὅ τε Ἀδὰμ καὶ ἡ γυνὴ αὐτοῦ, καὶ οὐκ ᾐσχύνοντο. Ὁ δὲ ὄφις ἦν φρονιμώτατος πάντων τῶν θηρίων τῶν ἐπὶ τῆς γῆς ὧν ἐποίησεν Κύριος ὁ θεός· καὶ εἶπεν ὁ ὄφις τῇ γυναικί Τί ὅτι εἶπεν ὁ θεός Οὐ μὴ φάγητε ἀπὸ παντὸς ξύλου τοῦ παραδείσου;"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֥אמֶר הָֽאִשָּׁ֖ה אֶל הַנָּחָ֑שׁ מִפְּרִ֥י עֵֽץ הַגָּ֖ן נֹאכֵֽל׃",
      "russian": "И сказала жена змею: плоды с дерев мы можем есть,",
      "greek": "καὶ εἶπεν ἡ γυνὴ τῷ ὄφει Ἀπὸ παντὸς ξύλου τοῦ παραδείσου φαγόμεθα·"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּמִפְּרִ֣י הָעֵץ֮ אֲשֶׁ֣ר בְּתוֹךְ הַגָּן֒ אָמַ֣ר אֱלֹהִ֗ים לֹ֤א תֹֽאכְלוּ֙ מִמֶּ֔נּוּ וְלֹ֥א תִגְּע֖וּ בּ֑וֹ פֶּן תְּמֻתֽוּן׃",
      "russian": "только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.",
      "greek": "ἀπὸ δὲ καρποῦ τοῦ ξύλου ὅ ἐστιν ἐν μέσῳ τοῦ παραδείσου, εἶπεν ὁ θεός Οὐ φάγεσθε ἀπ’ αὐτοῦ οὐδὲ μὴ ἅψησθε αὐτοῦ, ἵνα μὴ ἀποθάνητε."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר הַנָּחָ֖שׁ אֶל הָֽאִשָּׁ֑ה לֹֽא מ֖וֹת תְּמֻתֽוּן׃",
      "russian": "И сказал змей жене: нет, не умрете,",
      "greek": "καὶ εἶπεν ὁ ὄφις τῇ γυναικί Οὐ θανάτῳ ἀποθανεῖσθε·"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּ֚י יֹדֵ֣עַ אֱלֹהִ֔ים כִּ֗י בְּיוֹם֙ אֲכָלְכֶ֣ם מִמֶּ֔נּוּ וְנִפְקְח֖וּ עֵֽינֵיכֶ֑ם וִהְיִיתֶם֙ כֵּֽאלֹהִ֔ים יֹדְעֵ֖י ט֥וֹב וָרָֽע׃",
      "russian": "но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.",
      "greek": "ᾔδει γὰρ ὁ θεὸς ὅτι ἐν ᾗ ἂν ἡμὲρᾳ φάγησθε ἀπ’ αὐτοῦ, διανοιχθήσονται ὑμῶν οἱ ὀφθαλμοί, καὶ ἔσεσθε ὡς θεοί, γινώσκοντες καλὸν καὶ πονηρόν. ⸆"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֣רֶא הָֽאִשָּׁ֡ה כִּ֣י טוֹב֩ הָעֵ֨ץ לְמַאֲכָ֜ל וְכִ֧י תַֽאֲוָה ה֣וּא לָעֵינַ֗יִם וְנֶחְמָ֤ד הָעֵץ֙ לְהַשְׂכִּ֔יל וַתִּקַּ֥ח מִפִּרְי֖וֹ וַתֹּאכַ֑ל וַתִּתֵּ֧ן גַּם לְאִישָׁ֛הּ עִמָּ֖הּ וַיֹּאכַֽל׃",
      "russian": "И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.",
      "greek": "καὶ ἴδεν ἡ γυνὴ ὅτι καλὸν τὸ ξύλον εἰς βρῶσιν, καὶ ὅτι ἀρεστὸν τοῖς ὀφθαλμοῖς ἰδεῖν καὶ ὡραῖόν ἐστιν τοῦ κατανοῆσαι, καὶ λαβοῦσα τοῦ καρποῦ αὐτοῦ ἔφαγεν· καὶ ἔδωκεν καὶ τῷ ἀνδρὶ αὐτῆς μετ’ αὐτῆς, καὶ ἔφαγον."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתִּפָּקַ֨חְנָה֙ עֵינֵ֣י שְׁנֵיהֶ֔ם וַיֵּ֣דְע֔וּ כִּ֥י עֵֽירֻמִּ֖ם הֵ֑ם וַֽיִּתְפְּרוּ֙ עֲלֵ֣ה תְאֵנָ֔ה וַיַּעֲשׂ֥וּ לָהֶ֖ם חֲגֹרֹֽת׃",
      "russian": "И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.",
      "greek": "καὶ διηνοίχθησαν οἱ ὀφθαλμοὶ τῶν δύο, καὶ ἔγνωσαν ὅτι γυμνοὶ ἦσαν· καὶ ἔρραψαν φύλλα συκῆς καὶ ἐποίησαν ἑαυτοῖς περιζώματα."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיִּשְׁמְע֞וּ אֶת ק֨וֹל יְהוָ֧ה אֱלֹהִ֛ים מִתְהַלֵּ֥ךְ בַּגָּ֖ן לְר֣וּחַ הַיּ֑וֹם וַיִּתְחַבֵּ֨א הָֽאָדָ֜ם וְאִשְׁתּ֗וֹ מִפְּנֵי֙ יְהוָ֣ה אֱלֹהִ֔ים בְּת֖וֹךְ עֵ֥ץ הַגָּֽן׃",
      "russian": "И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.",
      "greek": "Καὶ ἤκουσαν τὴν φωνὴν Κυρίου τοῦ θεοῦ περιπατοῦντος ἐν τῷ παραδείσῳ τὸ δειλινόν· καὶ ἐκρύβησαν ὅ τε Ἀδὰμ καὶ ἡ γυνὴ αὐτοῦ ἀπὸ προσώπου Κυρίου τοῦ θεοῦ ἐν μέσῳ τοῦ ξύλου τοῦ παραδείσου."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֛א יְהוָ֥ה אֱלֹהִ֖ים אֶל הָֽאָדָ֑ם וַיֹּ֥אמֶר ל֖וֹ אַיֶּֽכָּה׃",
      "russian": "И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?",
      "greek": "καὶ ἐκάλεσεν Κύριος ὁ θεὸς τὸν Ἀδὰμ καὶ εἶπεν αὐτῷ Ἀδάμ, ποῦ εἶ;"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אֶת קֹלְךָ֥ שָׁמַ֖עְתִּי בַּגָּ֑ן וָאִירָ֛א כִּֽי עֵירֹ֥ם אָנֹ֖כִי וָאֵחָבֵֽא׃",
      "russian": "Он сказал: голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся.",
      "greek": "καὶ εἶπεν αὐτῷ Τὴν φωνήν σου ἤκουσα περιπατοῦντος ἐν τῷ παραδείσῳ, καὶ ἐφοβήθην, ὅτι γυμνός εἰμι, καὶ ἐκρύβην."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר מִ֚י הִגִּ֣יד לְךָ֔ כִּ֥י עֵירֹ֖ם אָ֑תָּה הֲמִן הָעֵ֗ץ אֲשֶׁ֧ר צִוִּיתִ֛יךָ לְבִלְתִּ֥י אֲכָל מִמֶּ֖נּוּ אָכָֽלְתָּ׃",
      "russian": "И сказал [Бог]: кто сказал тебе, что ты наг? не ел ли ты от дерева, с которого Я запретил тебе есть?",
      "greek": "καὶ εἶπεν αὐτῷ Τίς ἀνήγγειλέν σοι ὅτι γυμνὸς εἶ, εἰ μὴ ἀπὸ τοῦ ξύλου οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ’ αὐτοῦ ἔφαγες;"
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר הָֽאָדָ֑ם הָֽאִשָּׁה֙ אֲשֶׁ֣ר נָתַ֣תָּה עִמָּדִ֔י הִ֛וא נָֽתְנָה לִּ֥י מִן הָעֵ֖ץ וָאֹכֵֽל׃",
      "russian": "Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.",
      "greek": "καὶ εἶπεν ὁ Ἀδάμ Ἡ γυνή, ἣν ἔδωκας μετ’ ἐμοῦ, αὕτη μοι ἔδωκεν ἀπὸ τοῦ ξύλου, καὶ ἔφαγον."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יְהוָ֧ה אֱלֹהִ֛ים לָאִשָּׁ֖ה מַה זֹּ֣את עָשִׂ֑ית וַתֹּ֨אמֶר֙ הָֽאִשָּׁ֔ה הַנָּחָ֥שׁ הִשִּׁיאַ֖נִי וָאֹכֵֽל׃",
      "russian": "И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.",
      "greek": "καὶ εἶπεν Κύριος ὁ θεὸς τῇ γυναικί Τί τοῦτο ἐποίησας; καὶ εἶπεν ἡ γυνή Ὁ ὄφις ἠπάτησέν με, καὶ ἔφαγον."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמֶר֩ יְהֹוָ֨ה אֱלֹהִ֥ים אֶֽל הַנָּחָשׁ֮ כִּ֣י עָשִׂ֣יתָ זֹּאת֒ אָר֤וּר אַתָּה֙ מִכָּל הַבְּהֵמָ֔ה וּמִכֹּ֖ל חַיַּ֣ת הַשָּׂדֶ֑ה עַל גְּחֹנְךָ֣ תֵלֵ֔ךְ וְעָפָ֥ר תֹּאכַ֖ל כָּל יְמֵ֥י חַיֶּֽיךָ׃",
      "russian": "И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;",
      "greek": "καὶ εἶπεν Κύριος ὁ θεὸς τῷ ὄφει Ὅτι ἐποίησας τοῦτο, ἐπικατάρατος σὺ ἀπὸ πάντων τῶν κτηνῶν καὶ ἀπὸ πάντων τῶν θηρίων τῆς γῆς· ἐπὶ τῷ στήθει σου καὶ τῇ κοιλίᾳ πορεύσῃ, καὶ γῆν φάγῃ πάσας τὰς ἡμέρας τῆς ζωῆς σου."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵיבָ֣ה אָשִׁ֗ית בֵּֽינְךָ֙ וּבֵ֣ין הָֽאִשָּׁ֔ה וּבֵ֥ין זַרְעֲךָ֖ וּבֵ֣ין זַרְעָ֑הּ ה֚וּא יְשׁוּפְךָ֣ רֹ֔אשׁ וְאַתָּ֖ה תְּשׁוּפֶ֥נּוּ עָקֵֽב׃",
      "russian": "и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.",
      "greek": "καὶ ἔχθραν θήσω ἀνὰ μέσον σου καὶ ἀνὰ μέσον τῆς γυναικός, καὶ ἀνὰ μέσον τοῦ σπέρματός σου καὶ ἀνὰ μέσον τοῦ σπέρματος αὐτῆς· αὐτός σου τηρήσει κεφαλήν, καὶ σὺ τηρήσεις αὐτοῦ πτέρναν."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֶֽל הָאִשָּׁ֣ה אָמַ֗ר הַרְבָּ֤ה אַרְבֶּה֙ עִצְּבוֹנֵ֣ךְ וְהֵֽרֹנֵ֔ךְ בְּעֶ֖צֶב תֵּֽלְדִ֣י בָנִ֑ים וְאֶל אִישֵׁךְ֙ תְּשׁ֣וּקָתֵ֔ךְ וְה֖וּא יִמְשָׁל בָּֽךְ׃",
      "russian": "Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.",
      "greek": "καὶ τῇ γυναικὶ εἶπεν Πληθύνων πληθυνῶ τὰς λύπας σου καὶ τὸν στεναγμόν σου· ἐν λύπαις τέξῃ τέκνα, καὶ πρὸς τὸν ἄνδρα σου ἡ ἀποστροφή σου, καὶ αὐτός σου κυριεύσει."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּלְאָדָ֣ם אָמַ֗ר כִּֽי שָׁמַעְתָּ֮ לְק֣וֹל אִשְׁתֶּךָ֒ וַתֹּ֨אכַל֙ מִן הָעֵ֔ץ אֲשֶׁ֤ר צִוִּיתִ֨יךָ֙ לֵאמֹ֔ר לֹ֥א תֹאכַ֖ל מִמֶּ֑נּוּ אֲרוּרָ֤ה הָֽאֲדָמָה֙ בַּֽעֲבוּרֶ֔ךָ בְּעִצָּבוֹן֙ תֹּֽאכֲלֶ֔נָּה כֹּ֖ל יְמֵ֥י חַיֶּֽיךָ׃",
      "russian": "Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;",
      "greek": "τῷ δὲ Ἀδὰμ εἶπεν Ὅτι ἤκουσας τῆς φωνῆς τῆς γυναικός σου καὶ ἔφαγες ἀπὸ τοῦ ξύλου οὗ ἐνετειλάμην σοι τούτου μόνου μὴ φαγεῖν, ἀπ’ αὐτοῦ ἔφαγες, ἐπικατάρατος ἡ γῆ ἐν τοῖς ἔργοις σου· ἐν λύπαις φάγῃ αὐτὴν πάσας τὰς ἡμέρας τῆς ζωῆς σου·"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְק֥וֹץ וְדַרְדַּ֖ר תַּצְמִ֣יחַֽ לָ֑ךְ וְאָכַלְתָּ֖ אֶת עֵ֥שֶׂב הַשָּׂדֶֽה׃",
      "russian": "терния и волчцы произрастит она тебе; и будешь питаться полевою травою;",
      "greek": "ἀκάνθας καὶ τριβόλους ἀνατελεῖ σοι, καὶ φάγῃ τὸν χόρτον τοῦ ἀγροῦ."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "בְּזֵעַ֤ת אַפֶּ֨יךָ֙ תֹּ֣אכַל לֶ֔חֶם עַ֤ד שֽׁוּבְךָ֙ אֶל הָ֣אֲדָמָ֔ה כִּ֥י מִמֶּ֖נָּה לֻקָּ֑חְתָּ כִּֽי עָפָ֣ר אַ֔תָּה וְאֶל עָפָ֖ר תָּשֽׁוּב׃",
      "russian": "в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.",
      "greek": "ἐν ἱδρῶτι τοῦ προσώπου σου φάγῃ τὸν ἄρτον σου ἕως τοῦ ἀποστρέψαι σε εἰς τὴν γῆν ἐξ ἧς ἐλήμφθης· ὅτι γῆ εἶ καὶ εἰς γῆν ἀπελεύσῃ."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֧א הָֽאָדָ֛ם שֵׁ֥ם אִשְׁתּ֖וֹ חַוָּ֑ה כִּ֛י הִ֥וא הָֽיְתָ֖ה אֵ֥ם כָּל חָֽי׃",
      "russian": "И нарек Адам имя жене своей: Ева, ибо она стала матерью всех живущих.",
      "greek": "Καὶ ἐκάλεσεν Ἀδὰμ τὸ ὄνομα τῆς γυναικὸς Ζωή, ὅτι αὕτη μήτηρ πάντων τῶν ζώντων."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּעַשׂ֩ יְהוָ֨ה אֱלֹהִ֜ים לְאָדָ֧ם וּלְאִשְׁתּ֛וֹ כָּתְנ֥וֹת ע֖וֹר וַיַּלְבִּשֵֽׁם׃",
      "russian": "И сделал Господь Бог Адаму и жене его одежды кожаные и одел их.",
      "greek": "καὶ ἐποίησεν Κύριος ὁ θεὸς τῷ Ἀδὰμ καὶ τῇ γυναικὶ αὐτοῦ χιτῶνας δερματίνους, καὶ ἐνέδυσεν αὐτούς."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר יְהוָ֣ה אֱלֹהִ֗ים הֵ֤ן הָֽאָדָם֙ הָיָה֙ כְּאַחַ֣ד מִמֶּ֔נּוּ לָדַ֖עַת ט֣וֹב וָרָ֑ע וְעַתָּ֣ה פֶּן יִשְׁלַ֣ח יָד֗וֹ וְלָקַח֙ גַּ֚ם מֵעֵ֣ץ הַֽחַיִּ֔ים וְאָכַ֖ל וָחַ֥י לְעֹלָֽם׃",
      "russian": "И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.",
      "greek": "Καὶ εἶπεν Κύριος ὁ θεός Ἰδοὺ Ἀδὰμ γέγονεν ὡς εἷς ἐξ ἡμῶν, τοῦ γινώσκειν καλὸν καὶ πονηρόν· καὶ νῦν μή ποτε ἐκτείνῃ τὴν χεῖρα καὶ λάβῃ τοῦ ξύλου τῆς ζωῆς καὶ φάγῃ, καὶ ζήσεται εἰς τὸν αἰῶνα."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיְשַׁלְּחֵ֛הוּ יְהוָ֥ה אֱלֹהִ֖ים מִגַּן עֵ֑דֶן לַֽעֲבֹד֙ אֶת הָ֣אֲדָמָ֔ה אֲשֶׁ֥ר לֻקַּ֖ח מִשָּֽׁם׃",
      "russian": "И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.",
      "greek": "καὶ ἐξαπέστειλεν αὐτὸν Κύριος ὁ θεὸς ἐκ τοῦ παραδείσου τῆς τρυφῆς, ἐργάζεσθαι τὴν γῆν ἐξ ἧς ἐλήμφθη."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְגָ֖רֶשׁ אֶת הָֽאָדָ֑ם וַיַּשְׁכֵּן֩ מִקֶּ֨דֶם לְגַן עֵ֜דֶן אֶת הַכְּרֻבִ֗ים וְאֵ֨ת לַ֤הַט הַחֶ֨רֶב֙ הַמִּתְהַפֶּ֔כֶת לִשְׁמֹ֕ר אֶת דֶּ֖רֶךְ עֵ֥ץ הַֽחַיִּֽים׃",
      "russian": "И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.",
      "greek": "καὶ ἐξέβαλεν τὸν Ἀδὰμ καὶ κατῴκισεν αὐτὸν ἀπέναντι τοῦ παραδείσου τῆς τρυφῆς, καὶ ἔταξεν τὰ χερουβὶν καὶ τὴν φλογίνην ῥομφαίαν τὴν στρεφομένην φυλάσσειν τὴν ὁδὸν τοῦ ξύλου τῆς ζωῆς."
    }
  }
}