{
  "_schema_version": "2.0",
  "chapter_id": "GENE_005",
  "book_key": "GENE",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "זֶ֣ה סֵ֔פֶר תּוֹלְדֹ֖ת אָדָ֑ם בְּ/י֗וֹם בְּרֹ֤א אֱלֹהִים֙ אָדָ֔ם בִּ/דְמ֥וּת אֱלֹהִ֖ים עָשָׂ֥ה אֹתֽ/וֹ׃",
        "VUL": "Hic est liber generationis Adam. In die qua creavit Deus hominem, ad similitudinem Dei fecit illum.",
        "LXX": "Αὕτη ἡ βίβλος γενέσεως ἀνθρώπων. ᾗ ἡμέρᾳ ἐποίησεν ὁ θεὸς τὸν Ἀδάμ, κατ’ εἰκόνα θεοῦ ἐποίησεν αὐτόν·",
        "NAB": "This is the record of the descendants of Adam. When God created man, he made him in the likeness of God;",
        "SYN": "Вот родословие Адама: когда Бог сотворил человека, по подобию Божию создал его,",
        "NEO": "Voici le livre de l’histoire d’Adam.",
        "VAT_ES": "La lista de los descendientes de Adán es la siguiente: Cuando Dios creó al hombre, lo hizo semejante a él.",
        "CEI": "Questo è il libro della genealogia di Adamo. Quando Dio creò l'uomo, lo fece a somiglianza di Dio;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "זָכָ֥ר וּ/נְקֵבָ֖ה בְּרָאָ֑/ם וַ/יְבָ֣רֶךְ אֹתָ֗/ם וַ/יִּקְרָ֤א אֶת שְׁמָ/ם֙ אָדָ֔ם בְּ/י֖וֹם הִבָּֽרְאָֽ/ם׃",
        "VUL": "Masculum et feminam creavit eos, et benedixit illis : et vocavit nomen eorum Adam, in die quo creati sunt.",
        "LXX": "ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς, καὶ εὐλόγησεν αὐτούς. καὶ ἐπωνόμασεν τὸ ὄνομα αὐτῶν Ἀδάμ, ᾗ ἡμέρᾳ ἐποίησεν αὐτούς.",
        "NAB": "he created them male and female. When they were created, he blessed them and named them \"man.\"",
        "SYN": "мужчину и женщину сотворил их, и благословил их, и нарек им имя: человек, в день сотворения их.",
        "NEO": "Il les créa mâle et femelle, et il les bénit, et il leur donna le nom d’Homme, lorsqu’ils furent créés.",
        "VAT_ES": "Y al crearlos, los hizo varón y mujer, los bendijo y los llamó Hombre.",
        "CEI": "maschio e femmina li creò, li benedisse e li chiamò uomini quando furono creati."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י אָדָ֗ם שְׁלֹשִׁ֤ים וּ/מְאַת֙ שָׁנָ֔ה וַ/יּ֥וֹלֶד בִּ/דְמוּת֖/וֹ כְּ/צַלְמ֑/וֹ וַ/יִּקְרָ֥א אֶת שְׁמ֖/וֹ שֵֽׁת׃",
        "VUL": "Vixit autem Adam centum triginta annis : et genuit ad imaginem et similitudinem suam, vocavitque nomen ejus Seth.",
        "LXX": "ἔζησεν δὲ Ἀδὰμ διακόσια καὶ τριάκοντα ἔτη, καὶ ἐγέννησεν κατὰ τὴν εἰδέαν αὐτοῦ καὶ κατὰ τὴν εἰκόνα αὐτοῦ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Σήθ.",
        "NAB": "Adam was one hundred and thirty years old when he begot a son in his likeness, after his image; and he named him Seth.",
        "SYN": "Адам жил сто тридцать [230] лет и родил [сына] по подобию своему [и] по образу своему, и нарек ему имя: Сиф.",
        "NEO": "Adam vécut cent trente ans, et il engendra un fils à sa ressemblance, selon son image, et il lui donna le nom de Seth.",
        "VAT_ES": "Adán tenía ciento treinta años cuando engendró un hijo semejante a él, según su imagen, y le puso el nombre de Set.",
        "CEI": "Adamo aveva centotrenta anni quando generò a sua immagine, a sua somiglianza, un figlio e lo chiamò Set."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּֽהְי֣וּ יְמֵי אָדָ֗ם אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת שֵׁ֔ת שְׁמֹנֶ֥ה מֵאֹ֖ת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et facti sunt dies Adam, postquam genuit Seth, octingenti anni : genuitque filios et filias.",
        "LXX": "ἐγένοντο δὲ αἱ ἡμέραι Ἀδὰμ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Σὴθ ἑπτακόσια ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Adam lived eight hundred years after the birth of Seth, and he had other sons and daughters.",
        "SYN": "Дней Адама по рождении им Сифа было восемьсот [700] лет, и родил он сынов и дочерей.",
        "NEO": "Les jours d’Adam, après qu’il eut engendré Seth, furent de huit cents ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Set, Adán vivió ochocientos años y tuvo hijos e hijas.",
        "CEI": "Dopo aver generato Set, Adamo visse ancora ottocento anni e generò figli e figlie."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּֽהְי֞וּ כָּל יְמֵ֤י אָדָם֙ אֲשֶׁר חַ֔י תְּשַׁ֤ע מֵאוֹת֙ שָׁנָ֔ה וּ/שְׁלֹשִׁ֖ים שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et factum est omne tempus quod vixit Adam, anni nongenti triginta, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἀδὰμ ἃς ἔζησεν ἐννακόσια καὶ τριάκοντα ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Adam was nine hundred and thirty years; then he died.",
        "SYN": "Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.",
        "NEO": "Tout le temps qu’Adam vécut fut de neuf cent trente ans, et il mourut.",
        "VAT_ES": "Adán vivió en total novecientos treinta años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Adamo fu di novecentotrenta anni; poi morì."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יְחִי שֵׁ֕ת חָמֵ֥שׁ שָׁנִ֖ים וּ/מְאַ֣ת שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת אֱנֽוֹשׁ׃",
        "VUL": "Vixit quoque Seth centum quinque annis, et genuit Enos.",
        "LXX": "Ἔζησεν δὲ Σὴθ διακόσια καὶ πέντε ἔτη, καὶ ἐγέννησεν τὸν Ἐνώς.",
        "NAB": "When Seth was one hundred and five years old, he became the father of Enosh.",
        "SYN": "Сиф жил сто пять [205] лет и родил Еноса.",
        "NEO": "Seth vécut cent cinq ans, et il engendra Enos.",
        "VAT_ES": "Set tenía ciento cinco años cuando fue padre de Enós.",
        "CEI": "Set aveva centocinque anni quando generò Enos;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַֽ/יְחִי שֵׁ֗ת אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת אֱנ֔וֹשׁ שֶׁ֣בַע שָׁנִ֔ים וּ/שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Seth, postquam genuit Enos, octingentis septem annis, genuitque filios et filias.",
        "LXX": "καὶ ἔζησεν Σὴθ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἐνὼς ἑπτακόσια καὶ ἑπτὰ ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Seth lived eight hundred and seven years after the birth of Enosh, and he had other sons and daughters.",
        "SYN": "По рождении Еноса Сиф жил восемьсот семь [707] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Enos, Seth vécut huit cent sept ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Enós, Set vivió ochocientos siete años y tuvo hijos e hijas.",
        "CEI": "dopo aver generato Enos, Set visse ancora ottocentosette anni e generò figli e figlie."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ כָּל יְמֵי שֵׁ֔ת שְׁתֵּ֤ים עֶשְׂרֵה֙ שָׁנָ֔ה וּ/תְשַׁ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Seth nongentorum duodecim annorum, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Σὴθ ἐννακόσια δώδεκα ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Seth was nine hundred and twelve years; then he died.",
        "SYN": "Всех же дней Сифовых было девятьсот двенадцать лет; и он умер.",
        "NEO": "Tout le temps que Seth vécut fut de neuf cent douze ans, et il mourut.",
        "VAT_ES": "Set vivió en total novecientos doce años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Set fu di novecentododici anni; poi morì."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יְחִ֥י אֱנ֖וֹשׁ תִּשְׁעִ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת קֵינָֽן׃",
        "VUL": "Vixit vero Enos nonaginta annis, et genuit Cainan.",
        "LXX": "Καὶ ἔζησεν Ἐνὼς ἑκατὸν ἐνενήκοντα ἔτη, καὶ ἐγέννησεν τὸν Καινάν.",
        "NAB": "When Enosh was ninety years old, he became the father of Kenan.",
        "SYN": "Енос жил девяносто [190] лет и родил Каинана.",
        "NEO": "Enos vécut quatre-vingt-dix ans, et il engendra Caïnan.",
        "VAT_ES": "Enós tenía noventa años cuando fue padre de Quenán.",
        "CEI": "Enos aveva novanta anni quando generò Kenan;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י אֱנ֗וֹשׁ אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת קֵינָ֔ן חֲמֵ֤שׁ עֶשְׂרֵה֙ שָׁנָ֔ה וּ/שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Post cujus ortum vixit octingentis quindecim annis, et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ἐνὼς μετὰ τὸ γεννῆσαι αὐτὸν τὸν Καινὰν ἑπτακόσια καὶ δέκα πέντε ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Enosh lived eight hundred and fifteen years after the birth of Kenan, and he had other sons and daughters.",
        "SYN": "По рождении Каинана Енос жил восемьсот пятнадцать [715] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Caïnan, Enos vécut huit cent quinze ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Quenán, Enós vivió ochocientos quince años y tuvo hijos e hijas.",
        "CEI": "Enos, dopo aver generato Kenan, visse ancora ottocentoquindici anni e generò figli e figlie."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ כָּל יְמֵ֣י אֱנ֔וֹשׁ חָמֵ֣שׁ שָׁנִ֔ים וּ/תְשַׁ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Factique sunt omnes dies Enos nongenti quinque anni, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἐνὼς ἐννακόσια καὶ πέντε ἔτη, καὶ ἀπέθανεν. ⸆",
        "NAB": "The whole lifetime of Enosh was nine hundred and five years; then he died.",
        "SYN": "Всех же дней Еноса было девятьсот пять лет; и он умер.",
        "NEO": "Tout le temps qu’Enos vécut fut de neuf cent cinq ans, et il mourut.",
        "VAT_ES": "Enós vivió en total novecientos cinco años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Enos fu di novecentocinque anni; poi morì."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יְחִ֥י קֵינָ֖ן שִׁבְעִ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת מַֽהֲלַלְאֵֽל׃",
        "VUL": "Vixit quoque Cainan septuaginta annis, et genuit Malaleel.",
        "LXX": "Καὶ ἔζησεν Καινὰν ἑκατὸν ἑβδομήκοντα ἔτη, καὶ ἐγέννησεν τὸν Μαλελεήλ.",
        "NAB": "When Kenan was seventy years old, he became the father of Mahalalel.",
        "SYN": "Каинан жил семьдесят [170] лет и родил Малелеила.",
        "NEO": "Caïnan vécut soixante-dix ans, et il engendra Malaléel.",
        "VAT_ES": "Quenán tenía setenta años cuando fue padre de Mahalalel.",
        "CEI": "Kenan aveva settanta anni quando generò Maalaleèl;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְחִ֣י קֵינָ֗ן אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת מַֽהֲלַלְאֵ֔ל אַרְבָּעִ֣ים שָׁנָ֔ה וּ/שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et vixit Cainan, postquam genuit Malaleel, octingentis quadraginta annis, genuitque filios et filias.",
        "LXX": "καὶ ἔζησεν Καινὰν μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαλελεὴλ ἑπτακόσια καὶ τεσσεράκοντα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Kenan lived eight hundred and forty years after the birth of Mahalalel, and he had other sons and daughters.",
        "SYN": "По рождении Малелеила Каинан жил восемьсот сорок [740] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Malaléel, Caïnan vécut huit cent quarante ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Mahalalel, Quenán vivió ochocientos cuarenta años y tuvo hijos e hijas.",
        "CEI": "Kenan dopo aver generato Maalaleèl visse ancora ottocentoquaranta anni e generò figli e figlie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ כָּל יְמֵ֣י קֵינָ֔ן עֶ֣שֶׂר שָׁנִ֔ים וּ/תְשַׁ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Cainan nongenti decem anni, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Καινὰν ἐννακόσια καὶ δέκα ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Kenan was nine hundred and ten years; then he died.",
        "SYN": "Всех же дней Каинана было девятьсот десять лет; и он умер.",
        "NEO": "Tout le temps que Caïnan vécut fut de neuf cent dix ans, et il mourut.",
        "VAT_ES": "Quenán vivió en total novecientos diez años y al cabo de ellos murió.",
        "CEI": "L'intera vita di Kenan fu di novecentodieci anni; poi morì."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י מַֽהֲלַלְאֵ֔ל חָמֵ֥שׁ שָׁנִ֖ים וְ/שִׁשִּׁ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת יָֽרֶד׃",
        "VUL": "Vixit autem Malaleel sexaginta quinque annis, et genuit Jared.",
        "LXX": "Καὶ ἔζησεν Μαλελεὴλ ἑκατὸν καὶ ἑξήκοντα πέντε ἔτη, καὶ ἐγέννησεν τὸν Ἰάρεδ.",
        "NAB": "When Mahalalel was sixty-five years old, he became the father of Jared.",
        "SYN": "Малелеил жил шестьдесят пять [165] лет и родил Иареда.",
        "NEO": "Malaléel vécut soixante-cinq ans, et il engendra Jared.",
        "VAT_ES": "Mahalalel tenía setenta y cinco años cuando fue padre de Iéred.",
        "CEI": "Maalaleèl aveva sessantacinque anni quando generò Iared;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י מַֽהֲלַלְאֵ֗ל אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת יֶ֔רֶד שְׁלֹשִׁ֣ים שָׁנָ֔ה וּ/שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et vixit Malaleel, postquam genuit Jared, octingentis triginta annis, et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Μαλελεὴλ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἰάρεδ ἑπτακόσια καὶ τριάκοντα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Mahalalel lived eight hundred and thirty years after the birth of Jared, and he had other sons and daughters.",
        "SYN": "По рождении Иареда Малелеил жил восемьсот тридцать [730] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Jared, Malaléel vécut huit cent trente ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Iéred, Mahalalel vivió ochocientos treinta años y tuvo hijos e hijas.",
        "CEI": "Maalaleèl dopo aver generato Iared, visse ancora ottocentrenta anni e generò figli e figlie."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּהְיוּ֙ כָּל יְמֵ֣י מַהֲלַלְאֵ֔ל חָמֵ֤שׁ וְ/תִשְׁעִים֙ שָׁנָ֔ה וּ/שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Malaleel octingenti nonaginta quinque anni, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαλελεὴλ ὀκτακόσια καὶ ἐνενήκοντα πέντε ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Mahalalel was eight hundred and ninety-five years; then he died.",
        "SYN": "Всех же дней Малелеила было восемьсот девяносто пять лет; и он умер.",
        "NEO": "Tout le temps que Malaléel vécut fut de huit cent quatre-vingt-quinze ans, et il mourut.",
        "VAT_ES": "Mahalalel vivió ochocientos noventa y cinco años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Maalaleèl fu di ottocentonovantacinque anni; poi morì."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽ/יְחִי יֶ֕רֶד שְׁתַּ֧יִם וְ/שִׁשִּׁ֛ים שָׁנָ֖ה וּ/מְאַ֣ת שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת חֲנֽוֹךְ׃",
        "VUL": "Vixitque Jared centum sexaginta duobus annis, et genuit Henoch.",
        "LXX": "⸂⸆⸃ Καὶ ἔζησεν Ἰάρεδ ἑκατὸν καὶ ἑξήκοντα δύο ἔτη, καὶ ἐγέννησεν τὸν Ἑνώχ.",
        "NAB": "When Jared was one hundred and sixty-two years old, he became the father of Enoch.",
        "SYN": "Иаред жил сто шестьдесят два года и родил Еноха.",
        "NEO": "Jared vécut cent soixante-deux ans, et il engendra Hénoch.",
        "VAT_ES": "Iéred tenía ciento sesenta y dos años cuando fue padre de Henoc.",
        "CEI": "Iared aveva centosessantadue anni quando generò Enoch;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְחִי יֶ֗רֶד אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת חֲנ֔וֹךְ שְׁמֹנֶ֥ה מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et vixit Jared, postquam genuit Henoch, octingentis annis, et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ἰάρεδ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἑνὼχ ὀκτακόσια ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Jared lived eight hundred years after the birth of Enoch, and he had other sons and daughters.",
        "SYN": "По рождении Еноха Иаред жил восемьсот лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Hénoch, Jared vécut huit cents ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Henoc, Iéred vivió ochocientos años y tuvo hijos e hijas.",
        "CEI": "Iared, dopo aver generato Enoch, visse ancora ottocento anni e generò figli e figlie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ כָּל יְמֵי יֶ֔רֶד שְׁתַּ֤יִם וְ/שִׁשִּׁים֙ שָׁנָ֔ה וּ/תְשַׁ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Jared nongenti sexaginta duo anni, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἰάρεδ ἐννακόσια καὶ ἑξήκοντα δύο ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Jared was nine hundred and sixty-two years; then he died.",
        "SYN": "Всех же дней Иареда было девятьсот шестьдесят два года; и он умер.",
        "NEO": "Tout le temps que Jared vécut fut de neuf cent soixante-deux ans, et il mourut.",
        "VAT_ES": "Iéred vivió en total novecientos sesenta y dos años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Iared fu di novecentosessantadue anni; poi morì."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י חֲנ֔וֹךְ חָמֵ֥שׁ וְ/שִׁשִּׁ֖ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת מְתוּשָֽׁלַח׃",
        "VUL": "Porro Henoch vixit sexaginta quinque annis, et genuit Mathusalam.",
        "LXX": "Καὶ ἔζησεν Ἑνὼχ ἑκατὸν καὶ ἑξήκοντα πέντε ἔτη, καὶ ἐγέννησεν τὸν Μαθουσάλα.",
        "NAB": "When Enoch was sixty-five years old, he became the father of Methuselah.",
        "SYN": "Енох жил шестьдесят пять [165] лет и родил Мафусала.",
        "NEO": "Hénoch vécut soixante-cinq ans, et il engendra Mathusalem.",
        "VAT_ES": "Henoc tenía sesenta y cinco años cuando fue padre de Matusalén.",
        "CEI": "Enoch aveva sessantacinque anni quando generò Matusalemme."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּתְהַלֵּ֨ךְ חֲנ֜וֹךְ אֶת הָֽ/אֱלֹהִ֗ים אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת מְתוּשֶׁ֔לַח שְׁלֹ֥שׁ מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et ambulavit Henoch cum Deo : et vixit, postquam genuit Mathusalam, trecentis annis, et genuit filios et filias.",
        "LXX": "εὐηρέστησεν δὲ Ἑνὼχ τῷ θεῷ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Μαθουσάλα διακόσια ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Enoch lived three hundred years after the birth of Methuselah, and he had other sons and daughters.",
        "SYN": "И ходил Енох пред Богом, по рождении Мафусала, триста [200] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Mathusalem, Hénoch marcha avec Dieu trois cents ans, et il engendra des fils et des filles.",
        "VAT_ES": "Henoc siguió los caminos de Dios. Después que nació Matusalén, Henoc vivió trescientos años y tuvo hijos e hijas.",
        "CEI": "Enoch camminò con Dio; dopo aver generato Matusalemme, visse ancora per trecento anni e generò figli e figlie."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֖י כָּל יְמֵ֣י חֲנ֑וֹךְ חָמֵ֤שׁ וְ/שִׁשִּׁים֙ שָׁנָ֔ה וּ/שְׁלֹ֥שׁ מֵא֖וֹת שָׁנָֽה׃",
        "VUL": "Et facti sunt omnes dies Henoch trecenti sexaginta quinque anni.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Ἑνὼχ τριακόσια ἑξήκοντα πέντε ἔτη.",
        "NAB": "The whole lifetime of Enoch was three hundred and sixty-five years.",
        "SYN": "Всех же дней Еноха было триста шестьдесят пять лет.",
        "NEO": "Tout le temps qu’Hénoch vécut fut de trois cent soixante-cinq ans.",
        "VAT_ES": "Henoc vivió en total trescientos sesenta y cinco años.",
        "CEI": "L'intera vita di Enoch fu di trecentosessantacique anni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּתְהַלֵּ֥ךְ חֲנ֖וֹךְ אֶת הָֽ/אֱלֹהִ֑ים וְ/אֵינֶ֕/נּוּ כִּֽי לָקַ֥ח אֹת֖/וֹ אֱלֹהִֽים׃",
        "VUL": "Ambulavitque cum Deo, et non apparuit : quia tulit eum Deus.",
        "LXX": "καὶ εὐηρέστησεν Ἑνὼχ τῷ θεῷ· καὶ οὐχ ηὑρίσκετο, διότι μετέθηκεν αὐτὸν ὁ θεός.",
        "NAB": "Then Enoch walked with God, and he was no longer here, for God took him.",
        "SYN": "И ходил Енох пред Богом; и не стало его, потому что Бог взял его.",
        "NEO": "Hénoch marcha avec Dieu, et on ne le vit plus, car Dieu l’avait pris.",
        "VAT_ES": "Siguió siempre los caminos de Dios, y luego desapareció porque Dios se lo llevó.",
        "CEI": "Poi Enoch cammino con Dio e non fu più perché Dio l'aveva preso."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְחִ֣י מְתוּשֶׁ֔לַח שֶׁ֧בַע וּ/שְׁמֹנִ֛ים שָׁנָ֖ה וּ/מְאַ֣ת שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת לָֽמֶךְ׃",
        "VUL": "Vixit quoque Mathusala centum octoginta septem annis, et genuit Lamech.",
        "LXX": "Καὶ ἔζησεν Μαθουσάλα ἑκατὸν καὶ ὀγδοήκοντα ἑπτὰ ἔτη, καὶ ἐγέννησεν τὸν Λάμεχ.",
        "NAB": "When Methuselah was one hundred and eighty-seven years old, he became the father of Lamech.",
        "SYN": "Мафусал жил сто восемьдесят семь лет и родил Ламеха.",
        "NEO": "Mathusalem vécut cent quatre-vingt-sept ans, et il engendra Lamech.",
        "VAT_ES": "Matusalén tenía ciento ochenta y siete años cuando fue padre de Lamec.",
        "CEI": "Matusalemme aveva centottantasette anni quando generò Lamech;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י מְתוּשֶׁ֗לַח אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת לֶ֔מֶךְ שְׁתַּ֤יִם וּ/שְׁמוֹנִים֙ שָׁנָ֔ה וּ/שְׁבַ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et vixit Mathusala, postquam genuit Lamech, septingentis octoginta duobus annis, et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Μαθουσάλα μετὰ τὸ γεννῆσαι αὐτὸν τὸν Λάμεχ ἑπτακόσια καὶ ὀγδοήκοντα δύο ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Methuselah lived seven hundred and eighty-two years after the birth of Lamech, and he had other sons and daughters.",
        "SYN": "По рождении Ламеха Мафусал жил семьсот восемьдесят два года и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Lamech, Mathusalem vécut sept cent quatre-vingt-deux ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Lamec, Matusalén vivió setecientos ochenta y dos años y tuvo hijos e hijas.",
        "CEI": "Matusalemme, dopo aver generato Lamech, visse ancora settecentottantadue anni e generò figli e figlie."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּהְיוּ֙ כָּל יְמֵ֣י מְתוּשֶׁ֔לַח תֵּ֤שַׁע וְ/שִׁשִּׁים֙ שָׁנָ֔ה וּ/תְשַׁ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Mathusala nongenti sexaginta novem anni, et mortuus est.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Μαθουσάλα ἃς ἔζησεν ἐννακόσια καὶ ἑξήκοντα ἐννέα ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Methuselah was nine hundred and sixty-nine years; then he died.",
        "SYN": "Всех же дней Мафусала было девятьсот шестьдесят девять лет; и он умер.",
        "NEO": "Tout le temps que Mathusalem vécut fut de neuf cent soixante-neuf ans, et il mourut.",
        "VAT_ES": "Matusalén vivió en total novecientos sesenta y nueve años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Matusalemme fu di novecentosessantanove anni; poi morì."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַֽ/יְחִי לֶ֕מֶךְ שְׁתַּ֧יִם וּ/שְׁמֹנִ֛ים שָׁנָ֖ה וּ/מְאַ֣ת שָׁנָ֑ה וַ/יּ֖וֹלֶד בֵּֽן׃",
        "VUL": "Vixit autem Lamech centum octoginta duobus annis, et genuit filium :",
        "LXX": "Καὶ ἔζησεν Λάμεχ ἑκατὸν ὀγδοήκοντα ὀκτὼ ἔτη, καὶ ἐγέννησεν υἱόν.",
        "NAB": "When Lamech was one hundred and eighty-two years old, he begot a son",
        "SYN": "Ламех жил сто восемьдесят два [188] года и родил сына,",
        "NEO": "Lamech vécut cent quatre-vingt-deux ans, et il engendra un fils.",
        "VAT_ES": "Lamec tenía ciento ochenta y dos años cuando fue padre de un hijo,",
        "CEI": "Lamech aveva centottantadue anni quando generò un figlio"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֧א אֶת שְׁמ֛/וֹ נֹ֖חַ לֵ/אמֹ֑ר זֶ֞֠ה יְנַחֲמֵ֤/נוּ מִֽ/מַּעֲשֵׂ֨/נוּ֙ וּ/מֵ/עִצְּב֣וֹן יָדֵ֔י/נוּ מִן הָ֣/אֲדָמָ֔ה אֲשֶׁ֥ר אֵֽרְרָ֖/הּ יְהוָֽה׃",
        "VUL": "vocavitque nomen ejus Noë, dicens : Iste consolabitur nos ab operibus et laboribus manuum nostrarum in terra, cui maledixit Dominus.",
        "LXX": "καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Νῶε λέγων Οὗτος διαναπαύσει ἡμᾶς ἀπὸ τῶν ἔργων ἡμῶν καὶ ἀπὸ τῶν λυπῶν τῶν χειρῶν ἡμῶν ⸆ καὶ ἀπὸ τῆς γῆς ἧς κατηράσατο Κύριος ὁ θεός.",
        "NAB": "and named him Noah, saying, \"Out of the very ground that the LORD has put under a curse, this one shall bring us relief from our work and the toil of our hands.\"",
        "SYN": "и нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при _возделывании_ земли, которую проклял Господь [Бог].",
        "NEO": "Il lui donna le nom de Noé, en disant : « Celui-ci nous soulagera de nos fatigues et du travail pénible de nos mains, provenant de ce sol qu’a maudit \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "VAT_ES": "al que llamó Noé, diciendo: «Este nos dará un alivio en nuestro trabajo y en la fatiga de nuestras manos, un alivio proveniente del suelo que maldijo el Señor».",
        "CEI": "e lo chiamò Noè, dicendo: \"Costui ci consolerà del nostro lavoro e della fatica delle nostre mani, a causa del suolo che il Signore ha maledetto\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽ/יְחִי לֶ֗מֶךְ אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת נֹ֔חַ חָמֵ֤שׁ וְ/תִשְׁעִים֙ שָׁנָ֔ה וַ/חֲמֵ֥שׁ מֵאֹ֖ת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Lamech, postquam genuit Noë, quingentis nonaginta quinque annis, et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Λάμεχ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Νῶε πεντακόσια καὶ ἑξήκοντα πέντε ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας.",
        "NAB": "Lamech lived five hundred and ninety-five years after the birth of Noah, and he had other sons and daughters.",
        "SYN": "И жил Ламех по рождении Ноя пятьсот девяносто пять [565] лет и родил сынов и дочерей.",
        "NEO": "Après qu’il eut engendré Noé, Lamech vécut cinq cent quatre-vingt-quinze ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Noé, Lamec vivió quinientos noventa y cinco años y tuvo hijos e hijas.",
        "CEI": "Lamech, dopo aver generato Noè, visse ancora cinquecentonovantacinque anni e generò figli e figlie."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כָּל יְמֵי לֶ֔מֶךְ שֶׁ֤בַע וְ/שִׁבְעִים֙ שָׁנָ֔ה וּ/שְׁבַ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יָּמֹֽת׃",
        "VUL": "Et facti sunt omnes dies Lamech septingenti septuaginta septem anni, et mortuus est. Noë vero cum quingentorum esset annorum, genuit Sem, Cham et Japheth.",
        "LXX": "καὶ ἐγένοντο πᾶσαι αἱ ἡμέραι Λάμεχ ἑπτακόσια καὶ πεντήκοντα τρία ἔτη, καὶ ἀπέθανεν.",
        "NAB": "The whole lifetime of Lamech was seven hundred and seventy-seven years; then he died.",
        "SYN": "Всех же дней Ламеха было семьсот семьдесят семь [753] лет; и он умер.",
        "NEO": "Tout le temps que Lamech vécut fut de sept cent soixante-dix-sept ans, et il mourut.",
        "VAT_ES": "Lamec vivió en total setecientos setenta y siete años, y al cabo de ellos murió.",
        "CEI": "L'intera vita di Lamech fu di settecentosettantasette anni; poi morì."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַֽ/יְהִי נֹ֕חַ בֶּן חֲמֵ֥שׁ מֵא֖וֹת שָׁנָ֑ה וַ/יּ֣וֹלֶד נֹ֔חַ אֶת שֵׁ֖ם אֶת חָ֥ם וְ/אֶת יָֽפֶת׃",
        "NAB": "When Noah was five hundred years old, he became the father of Shem, Ham, and Japheth. 1 [1-32] Although this chapter, with its highly schematic form, belongs to the relatively late \"Priestly document,\" it is based on very ancient traditions. Together with Genesis 11:10-26, its primary purpose is to bridge the genealogical gap between Adam and Abraham. Adam's line is traced through Seth, but several names in the series are the same as, or similar to, certain names in Cain's line ( Genesis 4:17-19). The long lifespans attributed to these ten antediluvian patriarchs have a symbolic rather than a historical value. Babylonian tradition also recorded ten kings with fantastically high ages who reigned successively before the flood. 2 [24] In place of the usual formula, Then he died, the change to Enoch walked with God clearly implies that he did not die, but like Elijah ( 2 Kings 2:11, 12) was taken alive to God's abode. 3 [29] There is a similarity in sound between the Hebrew word noah, \"Noah,\" and the verbal phrase yenahamenu, \"he will bring us relief\"; this latter refers both to the curse put on the soil because of the fall of man ( Genesis 3:17-19) and to Noah's success in agriculture, especially in raising grapes for wine ( Genesis 9:20-21). Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.",
        "NEO": "Noé, âgé de cinq cents ans, engendra Sem, Cham et Japheth.",
        "VAT_ES": "Noé tenía quinientos años cuando fue padre de Sem, Cam y Jafet.",
        "CEI": "Noè aveva cinquecento anni quando generò Sem, Cam e Iafet."
      }
    }
  }
}