{
  "chapter_id": "GENE_008",
  "chapter_key": "8",
  "chapter_number": 8,
  "sort_number": 8,
  "name": "8",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 22,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Recordatus autem Deus Noë, cunctorumque animantium, et omnium jumentorum, quæ erant cum eo in arca, adduxit spiritum super terram, et imminutæ sunt aquæ.",
      "word_count": 0,
      "hebrew": "וַיִּזְכֹּ֤ר אֱלֹהִים֙ אֶת נֹ֔חַ וְאֵ֤ת כָּל הַֽחַיָּה֙ וְאֶת כָּל הַבְּהֵמָ֔ה אֲשֶׁ֥ר אִתּ֖וֹ בַּתֵּבָ֑ה וַיַּעֲבֵ֨ר אֱלֹהִ֥ים ר֨וּחַ֙ עַל הָאָ֔רֶץ וַיָּשֹׁ֖כּוּ הַמָּֽיִם׃",
      "russian": "И вспомнил Бог о Ное, и о всех зверях, и о всех скотах, (и о всех птицах, и о всех гадах пресмыкающихся,) бывших с ним в ковчеге; и навел Бог ветер на землю, и воды остановились.",
      "greek": "Καὶ ἐμνήσθη ὁ θεὸς τοῦ Νῶε, καὶ πάντων τῶν θηρίων καὶ πάντων τῶν κτηνῶν καὶ πάντων τῶν πετεινῶν καὶ πάντων τῶν ἑρπετῶν ὅσα ἦν μετ’ αὐτοῦ ἐν τῇ κιβωτῷ· καὶ ἐπήγαγεν ὁ θεὸς πνεῦμα ἐπὶ τὴν γῆν, καὶ ἐκόπασεν τὸ ὕδωρ.",
      "english": "and then God remembered Noah and all the animals, wild and tame, that were with him in the ark. So God made a wind sweep over the earth, and the waters began to subside."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Et clausi sunt fontes abyssi, et cataractæ cæli: et prohibitæ sunt pluviæ de cælo.",
      "word_count": 0,
      "hebrew": "וַיִּסָּֽכְרוּ֙ מַעְיְנֹ֣ת תְּה֔וֹם וַֽאֲרֻבֹּ֖ת הַשָּׁמָ֑יִם וַיִּכָּלֵ֥א הַגֶּ֖שֶׁם מִן הַשָּׁמָֽיִם׃",
      "russian": "И закрылись источники бездны и окна небесные, и перестал дождь с неба.",
      "greek": "καὶ ἀπεκαλύφθησαν αἱ πηγαὶ τῆς ἀβύσσου καὶ οἱ καταράκται τοῦ οὐρανοῦ, καὶ συνεσχέθη ὁ ὑετὸς ἀπὸ τοῦ οὐρανοῦ,",
      "english": "The fountains of the abyss and the floodgates of the sky were closed, and the downpour from the sky was held back."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Reversæque sunt aquæ de terra euntes et redeuntes: et cperunt minui post centum quinquaginta dies.",
      "word_count": 0,
      "hebrew": "וַיָּשֻׁ֧בוּ הַמַּ֛יִם מֵעַ֥ל הָאָ֖רֶץ הָל֣וֹךְ וָשׁ֑וֹב וַיַּחְסְר֣וּ הַמַּ֔יִם מִקְצֵ֕ה חֲמִשִּׁ֥ים וּמְאַ֖ת יֽוֹם׃",
      "russian": "Вода же постепенно возвращалась с земли, и стала убывать вода по окончании ста пятидесяти дней.",
      "greek": "καὶ ἐνεδίδου τὸ ὕδωρ πορευόμενον ἀπὸ τῆς γῆς· ἐνεδίδου τὸ ὕδωρ καὶ ἠλαττονοῦτο μετὰ πεντήκοντα καὶ ἑκατὸν ἡμέρας.",
      "english": "Gradually the waters receded from the earth. At the end of one hundred and fifty days, the waters had so diminished"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Requievitque arca mense septimo, vigesimo septimo die mensis, super montes Armeniæ.",
      "word_count": 0,
      "hebrew": "וַתָּ֤נַח הַתֵּבָה֙ בַּחֹ֣דֶשׁ הַשְּׁבִיעִ֔י בְּשִׁבְעָה עָשָׂ֥ר י֖וֹם לַחֹ֑דֶשׁ עַ֖ל הָרֵ֥י אֲרָרָֽט׃",
      "russian": "И остановился ковчег в седьмом месяце, в семнадцатый день месяца, на горах Араратских.",
      "greek": "καὶ ἐκάθισεν ἡ κιβωτὸς ἐν μηνὶ τῷ ἑβδόμῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, ἐπὶ τὰ ὄρη τὰ Ἀραράτ.",
      "english": "that, in the seventh month, on the seventeenth day of the month, the ark came to rest on the mountains of Ararat."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "At vero aquæ ibant et decrescebant usque ad decimum mensem: decimo enim mense, primo die mensis, apparuerunt cacumina montium.",
      "word_count": 0,
      "hebrew": "וְהַמַּ֗יִם הָיוּ֙ הָל֣וֹךְ וְחָס֔וֹר עַ֖ד הַחֹ֣דֶשׁ הָֽעֲשִׂירִ֑י בָּֽעֲשִׂירִי֙ בְּאֶחָ֣ד לַחֹ֔דֶשׁ נִרְא֖וּ רָאשֵׁ֥י הֶֽהָרִֽים׃",
      "russian": "Вода постоянно убывала до десятого месяца; в первый день десятого месяца показались верхи гор.",
      "greek": "τὸ δὲ ὕδωρ πορευόμενον ἠλαττονοῦτο ἕως τοῦ δεκάτου μηνός· ἐν δὲ τῷ ἑνδεκάτῳ μηνί, τῇ πρώτῃ τοῦ μηνός, ὤφθησαν αἱ κεφαλαὶ τῶν ὀρέων.",
      "english": "The waters continued to diminish until the tenth month, and on the first day of the tenth month the tops of the mountains appeared."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Cumque transissent quadraginta dies, aperiens Noë fenestram arcæ, quam fecerat, dimisit corvum,",
      "word_count": 0,
      "hebrew": "וַֽיְהִ֕י מִקֵּ֖ץ אַרְבָּעִ֣ים י֑וֹם וַיִּפְתַּ֣ח נֹ֔חַ אֶת חַלּ֥וֹן הַתֵּבָ֖ה אֲשֶׁ֥ר עָשָֽׂה׃",
      "russian": "По прошествии сорока дней Ной открыл сделанное им окно ковчега",
      "greek": "Καὶ ἐγένετο μετὰ τεσσεράκοντα ἡμέρας ἠνέῳξεν Νῶε τὴν θυρίδα τῆς κιβωτοῦ ἣν ἐποίησεν,",
      "english": "At the end of forty days Noah opened the hatch he had made in the ark,"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "qui egrediebatur, et non revertebatur, donec siccarentur aquæ super terram.",
      "word_count": 0,
      "hebrew": "וַיְשַׁלַּ֖ח אֶת הָֽעֹרֵ֑ב וַיֵּצֵ֤א יָצוֹא֙ וָשׁ֔וֹב עַד יְבֹ֥שֶׁת הַמַּ֖יִם מֵעַ֥ל הָאָֽרֶץ׃",
      "russian": "и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды.",
      "greek": "καὶ ἀπέστειλεν τὸν κόρακα τοῦ ἰδεῖν εἰ κεκόπακεν τὸ ὕδωρ· καὶ ἐξελθὼν οὐχ ὑπέστρεψεν ἕως τοῦ ξηρανθῆναι τὸ ὕδωρ ἀπὸ τῆς γῆς.",
      "english": "and he sent out a raven, to see if the waters had lessened on the earth. It flew back and forth until the waters dried off from the earth."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Emisit quoque columbam post eum, ut videret si jam cessassent aquæ super faciem terræ.",
      "word_count": 0,
      "hebrew": "וַיְשַׁלַּ֥ח אֶת הַיּוֹנָ֖ה מֵאִתּ֑וֹ לִרְאוֹת֙ הֲקַ֣לּוּ הַמַּ֔יִם מֵעַ֖ל פְּנֵ֥י הָֽאֲדָמָֽה׃",
      "russian": "Потом выпустил от себя голубя, чтобы видеть, сошла ли вода с лица земли,",
      "greek": "καὶ ἀπέστειλεν τὴν περιστερὰν ὀπίσω αὐτοῦ ἰδεῖν εἰ κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.",
      "english": "Then he sent out a dove, to see if the waters had lessened on the earth."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Quæ cum non invenisset ubi requiesceret pes ejus, reversa est ad eum in arcam: aquæ enim erant super universam terram: extenditque manum, et apprehensam intulit in arcam.",
      "word_count": 0,
      "hebrew": "וְלֹֽא מָצְאָה֩ הַיּוֹנָ֨ה מָנ֜וֹחַ לְכַף רַגְלָ֗הּ וַתָּ֤שָׁב אֵלָיו֙ אֶל הַתֵּבָ֔ה כִּי מַ֖יִם עַל פְּנֵ֣י כָל הָאָ֑רֶץ וַיִּשְׁלַ֤ח יָדוֹ֙ וַיִּקָּחֶ֔הָ וַיָּבֵ֥א אֹתָ֛הּ אֵלָ֖יו אֶל הַתֵּבָֽה׃",
      "russian": "но голубь не нашел места покоя для ног своих и возвратился к нему в ковчег, ибо вода была еще на поверхности всей земли; и он простер руку свою, и взял его, и принял к себе в ковчег.",
      "greek": "καὶ οὐχ εὑροῦσα ἡ περιστερὰ ἀνάπαυσιν τοῖς ποσὶν αὐτῆς ἀνέστρεψεν πρὸς αὐτὸν εἰς τὴν κιβωτόν, ὅτι ὕδωρ ἦν ἐπὶ παντὶ προσώπῳ πάσης τῆς γῆς· καὶ ἐκτείνας τὴν χεῖρα αὐτοῦ ἔλαβεν αὐτὴν καὶ εἰσήγαγεν αὐτὴν πρὸς ἑαυτὸν εἰς τὴν κιβωτόν.",
      "english": "But the dove could find no place to alight and perch, and it returned to him in the ark, for there was water all over the earth. Putting out his hand, he caught the dove and drew it back to him inside the ark."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Expectatis autem ultra septem diebus aliis, rursum dimisit columbam ex arca.",
      "word_count": 0,
      "hebrew": "וַיָּ֣חֶל ע֔וֹד שִׁבְעַ֥ת יָמִ֖ים אֲחֵרִ֑ים וַיֹּ֛סֶף שַׁלַּ֥ח אֶת הַיּוֹנָ֖ה מִן הַתֵּבָֽה׃",
      "russian": "И помедлил еще семь дней других и опять выпустил голубя из ковчега.",
      "greek": "καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν τὴν περιστερὰν ἐκ τῆς κιβωτοῦ.",
      "english": "He waited seven days more and again sent the dove out from the ark."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "At illa venit ad eum ad vesperam, portans ramum olivæ virentibus foliis in ore suo: intellexit ergo Noë quod cessassent aquæ super terram.",
      "word_count": 0,
      "hebrew": "וַתָּבֹ֨א אֵלָ֤יו הַיּוֹנָה֙ לְעֵ֣ת עֶ֔רֶב וְהִנֵּ֥ה עֲלֵה זַ֖יִת טָרָ֣ף בְּפִ֑יהָ וַיֵּ֣דַע נֹ֔חַ כִּי קַ֥לּוּ הַמַּ֖יִם מֵעַ֥ל הָאָֽרֶץ׃",
      "russian": "Голубь возвратился к нему в вечернее время, и вот, свежий масличный лист во рту у него, и Ной узнал, что вода сошла с земли.",
      "greek": "καὶ ἀνέστρεψεν πρὸς αὐτὸν ἡ περιστερὰ τὸ πρὸς ἑσπέραν, καὶ εἶχεν φύλλον ἐλαίας κάρφος ἐν τῷ στόματι αὐτῆς· καὶ ἔγνω Νῶε ὅτι κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.",
      "english": "In the evening the dove came back to him, and there in its bill was a plucked-off olive leaf! So Noah knew that the waters had lessened on the earth."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Expectavitque nihilominus septem alios dies: et emisit columbam, quæ non est reversa ultra ad eum.",
      "word_count": 0,
      "hebrew": "וַיִּיָּ֣חֶל ע֔וֹד שִׁבְעַ֥ת יָמִ֖ים אֲחֵרִ֑ים וַיְשַׁלַּח֙ אֶת הַיּוֹנָ֔ה וְלֹֽא יָסְפָ֥ה שׁוּב אֵלָ֖יו עֽוֹד׃",
      "russian": "Он помедлил еще семь дней других и [опять] выпустил голубя; и он уже не возвратился к нему.",
      "greek": "καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν τὴν περιστεράν, καὶ οὐ προσέθετο τοῦ ἐπιστρέψαι πρὸς αὐτὸν ἔτι.",
      "english": "He waited still another seven days and then released the dove once more; and this time it did not come back."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Igitur sexcentesimo primo anno, primo mense, prima die mensis, imminutæ sunt aquæ super terram: et aperiens Noë tectum arcæ, aspexit, viditque quod exsiccata esset superficies terræ.",
      "word_count": 0,
      "hebrew": "וַֽ֠יְהִי בְּאַחַ֨ת וְשֵׁשׁ מֵא֜וֹת שָׁנָ֗ה בָּֽרִאשׁוֹן֙ בְּאֶחָ֣ד לַחֹ֔דֶשׁ חָֽרְב֥וּ הַמַּ֖יִם מֵעַ֣ל הָאָ֑רֶץ וַיָּ֤סַר נֹ֨חַ֙ אֶת מִכְסֵ֣ה הַתֵּבָ֔ה וַיַּ֕רְא וְהִנֵּ֥ה חָֽרְב֖וּ פְּנֵ֥י הָֽאֲדָמָֽה׃",
      "russian": "Шестьсот первого года [жизни Ноевой] к первому [дню] первого месяца иссякла вода на земле; и открыл Ной кровлю ковчега и посмотрел, и вот, обсохла поверхность земли.",
      "greek": "Καὶ ἐγένετο ἐν τῷ ἑνὶ καὶ ἑξακοσιοστῷ ἔτει ἐν τῇ ζωῇ τοῦ Νῶε, τοῦ μηνὸς τοῦ πρώτου, μιᾷ τοῦ μηνός, ἐξέλειπεν τὸ ὕδωρ ἀπὸ τῆς γῆς· καὶ ἀπεκάλυψεν Νῶε τὴν στέγην τῆς κιβωτοῦ, καὶ ἴδεν ὅτι ἐξέλειπεν τὸ ὕδωρ ἀπὸ προσώπου τῆς γῆς.",
      "english": "In the six hundred and first year of Noah's life, in the first month, on the first day of the month, the water began to dry up on the earth. Noah then removed the covering of the ark and saw that the surface of the ground was drying up."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Mense secundo, septimo et vigesimo die mensis arefacta est terra.",
      "word_count": 0,
      "hebrew": "וּבַחֹ֨דֶשׁ֙ הַשֵּׁנִ֔י בְּשִׁבְעָ֧ה וְעֶשְׂרִ֛ים י֖וֹם לַחֹ֑דֶשׁ יָבְשָׁ֖ה הָאָֽרֶץ׃",
      "russian": "И во втором месяце, к двадцать седьмому дню месяца, земля высохла.",
      "greek": "ἐν δὲ τῷ μηνὶ τῷ δευτέρῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, ἐξηράνθη ἡ γῆ.",
      "english": "In the second month, on the twenty-seventh day of the month, the earth was dry."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Locutus est autem Deus ad Noë, dicens:",
      "word_count": 0,
      "hebrew": "וַיְדַבֵּ֥ר אֱלֹהִ֖ים אֶל נֹ֥חַ לֵאמֹֽר׃",
      "russian": "И сказал [Господь] Бог Ною:",
      "greek": "Καὶ εἶπεν Κύριος ὁ θεὸς τῷ Νῶε λέγων",
      "english": "Then God said to Noah:"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Egredere de arca, tu et uxor tua, filii tui et uxores filiorum tuorum tecum.",
      "word_count": 0,
      "hebrew": "צֵ֖א מִן הַתֵּבָ֑ה אַתָּ֕ה וְאִשְׁתְּךָ֛ וּבָנֶ֥יךָ וּנְשֵֽׁי בָנֶ֖יךָ אִתָּֽךְ׃",
      "russian": "выйди из ковчега ты и жена твоя, и сыновья твои, и жены сынов твоих с тобою;",
      "greek": "Ἔξελθε ἐκ τῆς κιβωτοῦ, σὺ καὶ ἡ γυνή σου καὶ οἱ υἱοί σου καὶ αἱ γυναῖκες τῶν υἱῶν σου μετὰ σοῦ,",
      "english": "\"Go out of the ark, together with your wife and your sons and your sons' wives."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Cuncta animantia, quæ sunt apud te, ex omni carne, tam in volatilibus quam in bestiis et universis reptilibus, quæ reptant super terram, educ tecum, et ingredimini super terram: crescite et multiplicamini super eam.",
      "word_count": 0,
      "hebrew": "כָּל הַחַיָּ֨ה אֲשֶֽׁר אִתְּךָ֜ מִכָּל בָּשָׂ֗ר בָּע֧וֹף וּבַבְּהֵמָ֛ה וּבְכָל הָרֶ֛מֶשׂ הָרֹמֵ֥שׂ עַל הָאָ֖רֶץ הוצא הַיְצֵ֣א אִתָּ֑ךְ וְשָֽׁרְצ֣וּ בָאָ֔רֶץ וּפָר֥וּ וְרָב֖וּ עַל הָאָֽרֶץ׃",
      "russian": "выведи с собою всех животных, которые с тобою, от всякой плоти, из птиц, и скотов, и всех гадов, пресмыкающихся по земле: пусть разойдутся они по земле, и пусть плодятся и размножаются на земле.",
      "greek": "καὶ πάντα τὰ θηρία ὅσα ἐστὶν μετὰ σοῦ, καὶ πᾶσα σὰρξ ἀπὸ πετεινῶν ἕως κτηνῶν, καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς ἐξάγαγε μετὰ σοῦ· καὶ αὐξάνεσθε καὶ πληθύνεσθε ἐπὶ τῆς γῆς.",
      "english": "Bring out with you every living thing that is with you - all bodily creatures, be they birds or animals or creeping things of the earth - and let them abound on the earth, breeding and multiplying on it.\""
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Egressus est ergo Noë, et filii ejus: uxor illius, et uxores filiorum ejus cum eo.",
      "word_count": 0,
      "hebrew": "וַיֵּ֖צֵא נֹ֑חַ וּבָנָ֛יו וְאִשְׁתּ֥וֹ וּנְשֵֽׁי בָנָ֖יו אִתּֽוֹ׃",
      "russian": "И вышел Ной и сыновья его, и жена его, и жены сынов его с ним;",
      "greek": "καὶ ἐξῆλθεν Νῶε καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ καὶ αἱ γυναῖκες τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ·",
      "english": "So Noah came out, together with his wife and his sons and his sons' wives;"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Sed et omnia animantia, jumenta, et reptilia quæ reptant super terram, secundum genus suum, egressa sunt de arca.",
      "word_count": 0,
      "hebrew": "כָּל הַֽחַיָּ֗ה כָּל הָרֶ֨מֶשׂ֙ וְכָל הָע֔וֹף כֹּ֖ל רוֹמֵ֣שׂ עַל הָאָ֑רֶץ לְמִשְׁפְּחֹ֣תֵיהֶ֔ם יָצְא֖וּ מִן הַתֵּבָֽה׃",
      "russian": "все звери, и [весь скот, и] все гады, и все птицы, все движущееся по земле, по родам своим, вышли из ковчега.",
      "greek": "καὶ πάντα τὰ θηρία καὶ πάντα τὰ κτήνη καὶ πᾶν πετεινὸν καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς κατὰ γένος αὐτῶν ἐξήλθοσαν ἐκ τῆς κιβωτοῦ. ⸆",
      "english": "and all the animals, wild and tame, all the birds, and all the creeping creatures of the earth left the ark, one kind after another."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Ædificavit autem Noë altare Domino: et tollens de cunctis pecoribus et volucribus mundis, obtulit holocausta super altare.",
      "word_count": 0,
      "hebrew": "וַיִּ֥בֶן נֹ֛חַ מִזְבֵּ֖חַ לַֽיהוָ֑ה וַיִּקַּ֞ח מִכֹּ֣ל הַבְּהֵמָ֣ה הַטְּהוֹרָ֗ה וּמִכֹּל֙ הָע֣וֹף הַטָּהֹ֔ר וַיַּ֥עַל עֹלֹ֖ת בַּמִּזְבֵּֽחַ׃",
      "russian": "И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике.",
      "greek": "Καὶ ᾠκοδόμησεν Νῶε θυσιαστήριον τῷ θεῷ, καὶ ἔλαβεν ἀπὸ πάντων τῶν κτηνῶν τῶν καθαρῶν καὶ ἀπὸ πάντων τῶν πετεινῶν τῶν καθαρῶν, καὶ ἀνήνεγκεν ὁλοκάρπωσιν ἐπὶ τὸ θυσιαστήριον.",
      "english": "Then Noah built an altar to the LORD, and choosing from every clean animal and every clean bird, he offered holocausts on the altar."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Odoratusque est Dominus odorem suavitatis, et ait: Nequaquam ultra maledicam terræ propter homines: sensus enim et cogitatio humani cordis in malum prona sunt ab adolescentia sua: non igitur ultra percutiam omnem animam viventem sicut feci.",
      "word_count": 0,
      "hebrew": "וַיָּ֣רַח יְהוָה֮ אֶת רֵ֣יחַ הַנִּיחֹחַ֒ וַיֹּ֨אמֶר יְהוָ֜ה אֶל לִבּ֗וֹ לֹֽא אֹ֠סִף לְקַלֵּ֨ל ע֤וֹד אֶת הָֽאֲדָמָה֙ בַּעֲב֣וּר הָֽאָדָ֔ם כִּ֠י יֵ֣צֶר לֵ֧ב הָאָדָ֛ם רַ֖ע מִנְּעֻרָ֑יו וְלֹֽא אֹסִ֥ף ע֛וֹד לְהַכּ֥וֹת אֶת כָּל חַ֖י כַּֽאֲשֶׁ֥ר עָשִֽׂיתִי׃",
      "russian": "И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого -- зло от юности его; и не буду больше поражать всего живущего, как Я сделал:",
      "greek": "καὶ ὠσφράνθη Κύριος ὁ θεὸς ὀσμὴν εὐωδίας, καὶ εἶπεν Κύριος ὁ θεὸς διανοηθείς Οὐ προσθήσω ἔτι τοῦ καταράσασθαι τὴν γῆν διὰ τὰ ἔργα τῶν ἀνθρώπων, ὅτι ἔγκειται ἡ διάνοια τοῦ ἀνθρώπου ἐπιμελῶς ἐπὶ τὰ πονηρὰ ἐκ νεότητος· ⸂⸆⸃ οὐ προσθήσω οὖν ἔτι πατάξαι πᾶσαν σάρκα ζῶσαν καθὼς ἐποίησα.",
      "english": "When the LORD smelled the sweet odor, he said to himself: \"Never again will I doom the earth because of man, since the desires of man's heart are evil from the start; nor will I ever again strike down all living beings, as I have done."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Cunctis diebus terræ, sementis et messis, frigus et æstus, æstas et hiems, nox et dies non requiescent.",
      "word_count": 0,
      "hebrew": "עֹ֖ד כָּל יְמֵ֣י הָאָ֑רֶץ זֶ֡רַע וְ֠קָצִיר וְקֹ֨ר וָחֹ֜ם וְקַ֧יִץ וָחֹ֛רֶף וְי֥וֹם וָלַ֖יְלָה לֹ֥א יִשְׁבֹּֽתוּ׃",
      "russian": "впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся.",
      "greek": "πάσας τὰς ἡμέρας τῆς γῆς σπέρμα καὶ θερισμός, ψῦχος καὶ καῦμα, θέρος καὶ ἔαρ ἡμέραν καὶ νύκτα οὐ καταπαύσουσιν.",
      "english": "As long as the earth lasts, seedtime and harvest, cold and heat, Summer and winter, and day and night shall not cease.\""
    }
  }
}