{
  "_schema_version": "2.0",
  "chapter_id": "GENE_008",
  "book_key": "GENE",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיִּזְכֹּ֤ר אֱלֹהִים֙ אֶת נֹ֔חַ וְאֵ֤ת כָּל הַֽחַיָּה֙ וְאֶת כָּל הַבְּהֵמָ֔ה אֲשֶׁ֥ר אִתּ֖וֹ בַּתֵּבָ֑ה וַיַּעֲבֵ֨ר אֱלֹהִ֥ים ר֨וּחַ֙ עַל הָאָ֔רֶץ וַיָּשֹׁ֖כּוּ הַמָּֽיִם׃",
        "VUL": "Recordatus autem Deus Noë, cunctorumque animantium, et omnium jumentorum, quæ erant cum eo in arca, adduxit spiritum super terram, et imminutæ sunt aquæ.",
        "LXX": "Καὶ ἐμνήσθη ὁ θεὸς τοῦ Νῶε, καὶ πάντων τῶν θηρίων καὶ πάντων τῶν κτηνῶν καὶ πάντων τῶν πετεινῶν καὶ πάντων τῶν ἑρπετῶν ὅσα ἦν μετ’ αὐτοῦ ἐν τῇ κιβωτῷ· καὶ ἐπήγαγεν ὁ θεὸς πνεῦμα ἐπὶ τὴν γῆν, καὶ ἐκόπασεν τὸ ὕδωρ.",
        "NAB": "Dinah, the daughter whom Leah had borne to Jacob, went out to visit some of the women of the land.",
        "SYN": "И вспомнил Бог о Ное, и о всех зверях, и о всех скотах, (и о всех птицах, и о всех гадах пресмыкающихся,) бывших с ним в ковчеге; и навел Бог ветер на землю, и воды остановились."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיִּסָּֽכְרוּ֙ מַעְיְנֹ֣ת תְּה֔וֹם וַֽאֲרֻבֹּ֖ת הַשָּׁמָ֑יִם וַיִּכָּלֵ֥א הַגֶּ֖שֶׁם מִן הַשָּׁמָֽיִם׃",
        "VUL": "Et clausi sunt fontes abyssi, et cataractæ cæli: et prohibitæ sunt pluviæ de cælo.",
        "LXX": "καὶ ἀπεκαλύφθησαν αἱ πηγαὶ τῆς ἀβύσσου καὶ οἱ καταράκται τοῦ οὐρανοῦ, καὶ συνεσχέθη ὁ ὑετὸς ἀπὸ τοῦ οὐρανοῦ,",
        "NAB": "When Shechem, son of Hamor the Hivite, who was chief of the region, saw her, he seized her and lay with her by force.",
        "SYN": "И закрылись источники бездны и окна небесные, и перестал дождь с неба."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיָּשֻׁ֧בוּ הַמַּ֛יִם מֵעַ֥ל הָאָ֖רֶץ הָל֣וֹךְ וָשׁ֑וֹב וַיַּחְסְר֣וּ הַמַּ֔יִם מִקְצֵ֕ה חֲמִשִּׁ֥ים וּמְאַ֖ת יֽוֹם׃",
        "VUL": "Reversæque sunt aquæ de terra euntes et redeuntes: et cperunt minui post centum quinquaginta dies.",
        "LXX": "καὶ ἐνεδίδου τὸ ὕδωρ πορευόμενον ἀπὸ τῆς γῆς· ἐνεδίδου τὸ ὕδωρ καὶ ἠλαττονοῦτο μετὰ πεντήκοντα καὶ ἑκατὸν ἡμέρας.",
        "NAB": "Since he was strongly attracted to Dinah, daughter of Jacob, indeed was really in love with the girl, he endeavored to win her affection.",
        "SYN": "Вода же постепенно возвращалась с земли, и стала убывать вода по окончании ста пятидесяти дней."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַתָּ֤נַח הַתֵּבָה֙ בַּחֹ֣דֶשׁ הַשְּׁבִיעִ֔י בְּשִׁבְעָה עָשָׂ֥ר י֖וֹם לַחֹ֑דֶשׁ עַ֖ל הָרֵ֥י אֲרָרָֽט׃",
        "VUL": "Requievitque arca mense septimo, vigesimo septimo die mensis, super montes Armeniæ.",
        "LXX": "καὶ ἐκάθισεν ἡ κιβωτὸς ἐν μηνὶ τῷ ἑβδόμῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, ἐπὶ τὰ ὄρη τὰ Ἀραράτ.",
        "NAB": "Shechem also asked his father Hamor, \"Get me this girl for a wife.\"",
        "SYN": "И остановился ковчег в седьмом месяце, в семнадцатый день месяца, на горах Араратских."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְהַמַּ֗יִם הָיוּ֙ הָל֣וֹךְ וְחָס֔וֹר עַ֖ד הַחֹ֣דֶשׁ הָֽעֲשִׂירִ֑י בָּֽעֲשִׂירִי֙ בְּאֶחָ֣ד לַחֹ֔דֶשׁ נִרְא֖וּ רָאשֵׁ֥י הֶֽהָרִֽים׃",
        "VUL": "At vero aquæ ibant et decrescebant usque ad decimum mensem: decimo enim mense, primo die mensis, apparuerunt cacumina montium.",
        "LXX": "τὸ δὲ ὕδωρ πορευόμενον ἠλαττονοῦτο ἕως τοῦ δεκάτου μηνός· ἐν δὲ τῷ ἑνδεκάτῳ μηνί, τῇ πρώτῃ τοῦ μηνός, ὤφθησαν αἱ κεφαλαὶ τῶν ὀρέων.",
        "NAB": "Meanwhile, Jacob heard that Shechem had defiled his daughter Dinah; but since his sons were out in the fields with his livestock, he held his peace until they came home.",
        "SYN": "Вода постоянно убывала до десятого месяца; в первый день десятого месяца показались верхи гор."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽיְהִ֕י מִקֵּ֖ץ אַרְבָּעִ֣ים י֑וֹם וַיִּפְתַּ֣ח נֹ֔חַ אֶת חַלּ֥וֹן הַתֵּבָ֖ה אֲשֶׁ֥ר עָשָֽׂה׃",
        "VUL": "Cumque transissent quadraginta dies, aperiens Noë fenestram arcæ, quam fecerat, dimisit corvum,",
        "LXX": "Καὶ ἐγένετο μετὰ τεσσεράκοντα ἡμέρας ἠνέῳξεν Νῶε τὴν θυρίδα τῆς κιβωτοῦ ἣν ἐποίησεν,",
        "NAB": "Now Hamor, the father of Shechem, went out to discuss the matter with Jacob,",
        "SYN": "По прошествии сорока дней Ной открыл сделанное им окно ковчега"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיְשַׁלַּ֖ח אֶת הָֽעֹרֵ֑ב וַיֵּצֵ֤א יָצוֹא֙ וָשׁ֔וֹב עַד יְבֹ֥שֶׁת הַמַּ֖יִם מֵעַ֥ל הָאָֽרֶץ׃",
        "VUL": "qui egrediebatur, et non revertebatur, donec siccarentur aquæ super terram.",
        "LXX": "καὶ ἀπέστειλεν τὸν κόρακα τοῦ ἰδεῖν εἰ κεκόπακεν τὸ ὕδωρ· καὶ ἐξελθὼν οὐχ ὑπέστρεψεν ἕως τοῦ ξηρανθῆναι τὸ ὕδωρ ἀπὸ τῆς γῆς.",
        "NAB": "just as Jacob's sons were coming in from the fields. When they heard the news, the men were shocked and seethed with indignation. What Shechem had done was an outrage in Israel; such a thing could not be tolerated.",
        "SYN": "и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיְשַׁלַּ֥ח אֶת הַיּוֹנָ֖ה מֵאִתּ֑וֹ לִרְאוֹת֙ הֲקַ֣לּוּ הַמַּ֔יִם מֵעַ֖ל פְּנֵ֥י הָֽאֲדָמָֽה׃",
        "VUL": "Emisit quoque columbam post eum, ut videret si jam cessassent aquæ super faciem terræ.",
        "LXX": "καὶ ἀπέστειλεν τὴν περιστερὰν ὀπίσω αὐτοῦ ἰδεῖν εἰ κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.",
        "NAB": "Hamor appealed to them, saying: \"My son Shechem has his heart set on your daughter. Please give her to him in marriage.",
        "SYN": "Потом выпустил от себя голубя, чтобы видеть, сошла ли вода с лица земли,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְלֹֽא מָצְאָה֩ הַיּוֹנָ֨ה מָנ֜וֹחַ לְכַף רַגְלָ֗הּ וַתָּ֤שָׁב אֵלָיו֙ אֶל הַתֵּבָ֔ה כִּי מַ֖יִם עַל פְּנֵ֣י כָל הָאָ֑רֶץ וַיִּשְׁלַ֤ח יָדוֹ֙ וַיִּקָּחֶ֔הָ וַיָּבֵ֥א אֹתָ֛הּ אֵלָ֖יו אֶל הַתֵּבָֽה׃",
        "VUL": "Quæ cum non invenisset ubi requiesceret pes ejus, reversa est ad eum in arcam: aquæ enim erant super universam terram: extenditque manum, et apprehensam intulit in arcam.",
        "LXX": "καὶ οὐχ εὑροῦσα ἡ περιστερὰ ἀνάπαυσιν τοῖς ποσὶν αὐτῆς ἀνέστρεψεν πρὸς αὐτὸν εἰς τὴν κιβωτόν, ὅτι ὕδωρ ἦν ἐπὶ παντὶ προσώπῳ πάσης τῆς γῆς· καὶ ἐκτείνας τὴν χεῖρα αὐτοῦ ἔλαβεν αὐτὴν καὶ εἰσήγαγεν αὐτὴν πρὸς ἑαυτὸν εἰς τὴν κιβωτόν.",
        "NAB": "Intermarry with us; give your daughters to us, and take our daughters for yourselves.",
        "SYN": "но голубь не нашел места покоя для ног своих и возвратился к нему в ковчег, ибо вода была еще на поверхности всей земли; и он простер руку свою, и взял его, и принял к себе в ковчег."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיָּ֣חֶל ע֔וֹד שִׁבְעַ֥ת יָמִ֖ים אֲחֵרִ֑ים וַיֹּ֛סֶף שַׁלַּ֥ח אֶת הַיּוֹנָ֖ה מִן הַתֵּבָֽה׃",
        "VUL": "Expectatis autem ultra septem diebus aliis, rursum dimisit columbam ex arca.",
        "LXX": "καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν τὴν περιστερὰν ἐκ τῆς κιβωτοῦ.",
        "NAB": "Thus you can live among us. The land is open before you; you can settle and move about freely in it, and acquire landed property here.\"",
        "SYN": "И помедлил еще семь дней других и опять выпустил голубя из ковчега."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַתָּבֹ֨א אֵלָ֤יו הַיּוֹנָה֙ לְעֵ֣ת עֶ֔רֶב וְהִנֵּ֥ה עֲלֵה זַ֖יִת טָרָ֣ף בְּפִ֑יהָ וַיֵּ֣דַע נֹ֔חַ כִּי קַ֥לּוּ הַמַּ֖יִם מֵעַ֥ל הָאָֽרֶץ׃",
        "VUL": "At illa venit ad eum ad vesperam, portans ramum olivæ virentibus foliis in ore suo: intellexit ergo Noë quod cessassent aquæ super terram.",
        "LXX": "καὶ ἀνέστρεψεν πρὸς αὐτὸν ἡ περιστερὰ τὸ πρὸς ἑσπέραν, καὶ εἶχεν φύλλον ἐλαίας κάρφος ἐν τῷ στόματι αὐτῆς· καὶ ἔγνω Νῶε ὅτι κεκόπακεν τὸ ὕδωρ ἀπὸ τῆς γῆς.",
        "NAB": "Then Shechem, too, appealed to Dinah's father and brothers: \"Do me this favor, and I will pay whatever you demand of me.",
        "SYN": "Голубь возвратился к нему в вечернее время, и вот, свежий масличный лист во рту у него, и Ной узнал, что вода сошла с земли."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיִּיָּ֣חֶל ע֔וֹד שִׁבְעַ֥ת יָמִ֖ים אֲחֵרִ֑ים וַיְשַׁלַּח֙ אֶת הַיּוֹנָ֔ה וְלֹֽא יָסְפָ֥ה שׁוּב אֵלָ֖יו עֽוֹד׃",
        "VUL": "Expectavitque nihilominus septem alios dies: et emisit columbam, quæ non est reversa ultra ad eum.",
        "LXX": "καὶ ἐπισχὼν ἔτι ἡμέρας ἑπτὰ ἑτέρας πάλιν ἐξαπέστειλεν τὴν περιστεράν, καὶ οὐ προσέθετο τοῦ ἐπιστρέψαι πρὸς αὐτὸν ἔτι.",
        "NAB": "No matter how high you set the bridal price, I will pay you whatever you ask; only give me the maiden in marriage.\"",
        "SYN": "Он помедлил еще семь дней других и [опять] выпустил голубя; и он уже не возвратился к нему."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ֠יְהִי בְּאַחַ֨ת וְשֵׁשׁ מֵא֜וֹת שָׁנָ֗ה בָּֽרִאשׁוֹן֙ בְּאֶחָ֣ד לַחֹ֔דֶשׁ חָֽרְב֥וּ הַמַּ֖יִם מֵעַ֣ל הָאָ֑רֶץ וַיָּ֤סַר נֹ֨חַ֙ אֶת מִכְסֵ֣ה הַתֵּבָ֔ה וַיַּ֕רְא וְהִנֵּ֥ה חָֽרְב֖וּ פְּנֵ֥י הָֽאֲדָמָֽה׃",
        "VUL": "Igitur sexcentesimo primo anno, primo mense, prima die mensis, imminutæ sunt aquæ super terram: et aperiens Noë tectum arcæ, aspexit, viditque quod exsiccata esset superficies terræ.",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἑνὶ καὶ ἑξακοσιοστῷ ἔτει ἐν τῇ ζωῇ τοῦ Νῶε, τοῦ μηνὸς τοῦ πρώτου, μιᾷ τοῦ μηνός, ἐξέλειπεν τὸ ὕδωρ ἀπὸ τῆς γῆς· καὶ ἀπεκάλυψεν Νῶε τὴν στέγην τῆς κιβωτοῦ, καὶ ἴδεν ὅτι ἐξέλειπεν τὸ ὕδωρ ἀπὸ προσώπου τῆς γῆς.",
        "NAB": "Jacob's sons replied to Shechem and his father Hamor with guile, speaking as they did because their sister Dinah had been defiled.",
        "SYN": "Шестьсот первого года [жизни Ноевой] к первому [дню] первого месяца иссякла вода на земле; и открыл Ной кровлю ковчега и посмотрел, и вот, обсохла поверхность земли."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּבַחֹ֨דֶשׁ֙ הַשֵּׁנִ֔י בְּשִׁבְעָ֧ה וְעֶשְׂרִ֛ים י֖וֹם לַחֹ֑דֶשׁ יָבְשָׁ֖ה הָאָֽרֶץ׃",
        "VUL": "Mense secundo, septimo et vigesimo die mensis arefacta est terra.",
        "LXX": "ἐν δὲ τῷ μηνὶ τῷ δευτέρῳ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνός, ἐξηράνθη ἡ γῆ.",
        "NAB": "\"We could not do such a thing,\" they said, \"as to give our sister to an uncircumcised man; that would be a disgrace for us.",
        "SYN": "И во втором месяце, к двадцать седьмому дню месяца, земля высохла."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיְדַבֵּ֥ר אֱלֹהִ֖ים אֶל נֹ֥חַ לֵאמֹֽר׃",
        "VUL": "Locutus est autem Deus ad Noë, dicens:",
        "LXX": "Καὶ εἶπεν Κύριος ὁ θεὸς τῷ Νῶε λέγων",
        "NAB": "We will agree with you only on this condition, that you become like us by having every male among you circumcised.",
        "SYN": "И сказал [Господь] Бог Ною:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "צֵ֖א מִן הַתֵּבָ֑ה אַתָּ֕ה וְאִשְׁתְּךָ֛ וּבָנֶ֥יךָ וּנְשֵֽׁי בָנֶ֖יךָ אִתָּֽךְ׃",
        "VUL": "Egredere de arca, tu et uxor tua, filii tui et uxores filiorum tuorum tecum.",
        "LXX": "Ἔξελθε ἐκ τῆς κιβωτοῦ, σὺ καὶ ἡ γυνή σου καὶ οἱ υἱοί σου καὶ αἱ γυναῖκες τῶν υἱῶν σου μετὰ σοῦ,",
        "NAB": "Then we will give you our daughters and take yours in marriage; we will settle among you and become one kindred people with you.",
        "SYN": "выйди из ковчега ты и жена твоя, и сыновья твои, и жены сынов твоих с тобою;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כָּל הַחַיָּ֨ה אֲשֶֽׁר אִתְּךָ֜ מִכָּל בָּשָׂ֗ר בָּע֧וֹף וּבַבְּהֵמָ֛ה וּבְכָל הָרֶ֛מֶשׂ הָרֹמֵ֥שׂ עַל הָאָ֖רֶץ הוצא הַיְצֵ֣א אִתָּ֑ךְ וְשָֽׁרְצ֣וּ בָאָ֔רֶץ וּפָר֥וּ וְרָב֖וּ עַל הָאָֽרֶץ׃",
        "VUL": "Cuncta animantia, quæ sunt apud te, ex omni carne, tam in volatilibus quam in bestiis et universis reptilibus, quæ reptant super terram, educ tecum, et ingredimini super terram: crescite et multiplicamini super eam.",
        "LXX": "καὶ πάντα τὰ θηρία ὅσα ἐστὶν μετὰ σοῦ, καὶ πᾶσα σὰρξ ἀπὸ πετεινῶν ἕως κτηνῶν, καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς ἐξάγαγε μετὰ σοῦ· καὶ αὐξάνεσθε καὶ πληθύνεσθε ἐπὶ τῆς γῆς.",
        "NAB": "But if you do not comply with our terms regarding circumcision, we will take our daughter and go away.\"",
        "SYN": "выведи с собою всех животных, которые с тобою, от всякой плоти, из птиц, и скотов, и всех гадов, пресмыкающихся по земле: пусть разойдутся они по земле, и пусть плодятся и размножаются на земле."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֵּ֖צֵא נֹ֑חַ וּבָנָ֛יו וְאִשְׁתּ֥וֹ וּנְשֵֽׁי בָנָ֖יו אִתּֽוֹ׃",
        "VUL": "Egressus est ergo Noë, et filii ejus: uxor illius, et uxores filiorum ejus cum eo.",
        "LXX": "καὶ ἐξῆλθεν Νῶε καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ καὶ αἱ γυναῖκες τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ·",
        "NAB": "Their proposal seemed fair to Hamor and his son Shechem.",
        "SYN": "И вышел Ной и сыновья его, и жена его, и жены сынов его с ним;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כָּל הַֽחַיָּ֗ה כָּל הָרֶ֨מֶשׂ֙ וְכָל הָע֔וֹף כֹּ֖ל רוֹמֵ֣שׂ עַל הָאָ֑רֶץ לְמִשְׁפְּחֹ֣תֵיהֶ֔ם יָצְא֖וּ מִן הַתֵּבָֽה׃",
        "VUL": "Sed et omnia animantia, jumenta, et reptilia quæ reptant super terram, secundum genus suum, egressa sunt de arca.",
        "LXX": "καὶ πάντα τὰ θηρία καὶ πάντα τὰ κτήνη καὶ πᾶν πετεινὸν καὶ πᾶν ἑρπετὸν κινούμενον ἐπὶ τῆς γῆς κατὰ γένος αὐτῶν ἐξήλθοσαν ἐκ τῆς κιβωτοῦ. ⸆",
        "NAB": "The young man lost no time in acting in the matter, since he was deeply in love with Jacob's daughter. Moreover he was more highly respected than anyone else in his clan.",
        "SYN": "все звери, и [весь скот, и] все гады, и все птицы, все движущееся по земле, по родам своим, вышли из ковчега."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיִּ֥בֶן נֹ֛חַ מִזְבֵּ֖חַ לַֽיהוָ֑ה וַיִּקַּ֞ח מִכֹּ֣ל הַבְּהֵמָ֣ה הַטְּהוֹרָ֗ה וּמִכֹּל֙ הָע֣וֹף הַטָּהֹ֔ר וַיַּ֥עַל עֹלֹ֖ת בַּמִּזְבֵּֽחַ׃",
        "VUL": "Ædificavit autem Noë altare Domino: et tollens de cunctis pecoribus et volucribus mundis, obtulit holocausta super altare.",
        "LXX": "Καὶ ᾠκοδόμησεν Νῶε θυσιαστήριον τῷ θεῷ, καὶ ἔλαβεν ἀπὸ πάντων τῶν κτηνῶν τῶν καθαρῶν καὶ ἀπὸ πάντων τῶν πετεινῶν τῶν καθαρῶν, καὶ ἀνήνεγκεν ὁλοκάρπωσιν ἐπὶ τὸ θυσιαστήριον.",
        "NAB": "So Hamor and his son Shechem went to their town council and thus presented the matter to their fellow townsmen:",
        "SYN": "И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיָּ֣רַח יְהוָה֮ אֶת רֵ֣יחַ הַנִּיחֹחַ֒ וַיֹּ֨אמֶר יְהוָ֜ה אֶל לִבּ֗וֹ לֹֽא אֹ֠סִף לְקַלֵּ֨ל ע֤וֹד אֶת הָֽאֲדָמָה֙ בַּעֲב֣וּר הָֽאָדָ֔ם כִּ֠י יֵ֣צֶר לֵ֧ב הָאָדָ֛ם רַ֖ע מִנְּעֻרָ֑יו וְלֹֽא אֹסִ֥ף ע֛וֹד לְהַכּ֥וֹת אֶת כָּל חַ֖י כַּֽאֲשֶׁ֥ר עָשִֽׂיתִי׃",
        "VUL": "Odoratusque est Dominus odorem suavitatis, et ait: Nequaquam ultra maledicam terræ propter homines: sensus enim et cogitatio humani cordis in malum prona sunt ab adolescentia sua: non igitur ultra percutiam omnem animam viventem sicut feci.",
        "LXX": "καὶ ὠσφράνθη Κύριος ὁ θεὸς ὀσμὴν εὐωδίας, καὶ εἶπεν Κύριος ὁ θεὸς διανοηθείς Οὐ προσθήσω ἔτι τοῦ καταράσασθαι τὴν γῆν διὰ τὰ ἔργα τῶν ἀνθρώπων, ὅτι ἔγκειται ἡ διάνοια τοῦ ἀνθρώπου ἐπιμελῶς ἐπὶ τὰ πονηρὰ ἐκ νεότητος· ⸂⸆⸃ οὐ προσθήσω οὖν ἔτι πατάξαι πᾶσαν σάρκα ζῶσαν καθὼς ἐποίησα.",
        "NAB": "\"These men are friendly toward us. Let them settle in the land and move about in it freely; there is ample room in the country for them. We can marry their daughters and give our daughters to them in marriage.",
        "SYN": "И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого -- зло от юности его; и не буду больше поражать всего живущего, как Я сделал:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "עֹ֖ד כָּל יְמֵ֣י הָאָ֑רֶץ זֶ֡רַע וְ֠קָצִיר וְקֹ֨ר וָחֹ֜ם וְקַ֧יִץ וָחֹ֛רֶף וְי֥וֹם וָלַ֖יְלָה לֹ֥א יִשְׁבֹּֽתוּ׃",
        "VUL": "Cunctis diebus terræ, sementis et messis, frigus et æstus, æstas et hiems, nox et dies non requiescent.",
        "LXX": "πάσας τὰς ἡμέρας τῆς γῆς σπέρμα καὶ θερισμός, ψῦχος καὶ καῦμα, θέρος καὶ ἔαρ ἡμέραν καὶ νύκτα οὐ καταπαύσουσιν.",
        "NAB": "But the men will agree to live with us and form one kindred people with us only on this condition, that every male among us be circumcised as they themselves are.",
        "SYN": "впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся."
      }
    }
  }
}