{
  "chapter_id": "GENE_009",
  "chapter_key": "9",
  "chapter_number": 9,
  "sort_number": 9,
  "name": "9",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 29,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְבָ֣רֶךְ אֱלֹהִ֔ים אֶת נֹ֖חַ וְאֶת בָּנָ֑יו וַיֹּ֧אמֶר לָהֶ֛ם פְּר֥וּ וּרְב֖וּ וּמִלְא֥וּ אֶת הָאָֽרֶץ׃",
      "russian": "И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю [и обладайте ею];"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּמוֹרַאֲכֶ֤ם וְחִתְּכֶם֙ יִֽהְיֶ֔ה עַ֚ל כָּל חַיַּ֣ת הָאָ֔רֶץ וְעַ֖ל כָּל ע֣וֹף הַשָּׁמָ֑יִם בְּכֹל֩ אֲשֶׁ֨ר תִּרְמֹ֧שׂ הָֽאֲדָמָ֛ה וּֽבְכָל דְּגֵ֥י הַיָּ֖ם בְּיֶדְכֶ֥ם נִתָּֽנוּ׃",
      "russian": "да страшатся и да трепещут вас все звери земные, [и весь скот земной,] и все птицы небесные, все, что движется на земле, и все рыбы морские: в ваши руки отданы они;"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "כָּל רֶ֨מֶשׂ֙ אֲשֶׁ֣ר הוּא חַ֔י לָכֶ֥ם יִהְיֶ֖ה לְאָכְלָ֑ה כְּיֶ֣רֶק עֵ֔שֶׂב נָתַ֥תִּי לָכֶ֖ם אֶת כֹּֽל׃",
      "russian": "все движущееся, что живет, будет вам в пищу; как зелень травную даю вам все;"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַךְ בָּשָׂ֕ר בְּנַפְשׁ֥וֹ דָמ֖וֹ לֹ֥א תֹאכֵֽלוּ׃",
      "russian": "только плоти с душею ее, с кровью ее, не ешьте;"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַ֨ךְ אֶת דִּמְכֶ֤ם לְנַפְשֹֽׁתֵיכֶם֙ אֶדְרֹ֔שׁ מִיַּ֥ד כָּל חַיָּ֖ה אֶדְרְשֶׁ֑נּוּ וּמִיַּ֣ד הָֽאָדָ֗ם מִיַּד֙ אִ֣ישׁ אָחִ֔יו אֶדְרֹ֖שׁ אֶת נֶ֥פֶשׁ הָֽאָדָֽם׃",
      "russian": "Я взыщу и вашу кровь, в которой жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "שֹׁפֵךְ֙ דַּ֣ם הָֽאָדָ֔ם בָּֽאָדָ֖ם דָּמ֣וֹ יִשָּׁפֵ֑ךְ כִּ֚י בְּצֶ֣לֶם אֱלֹהִ֔ים עָשָׂ֖ה אֶת הָאָדָֽם׃",
      "russian": "кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַתֶּ֖ם פְּר֣וּ וּרְב֑וּ שִׁרְצ֥וּ בָאָ֖רֶץ וּרְבוּ בָֽהּ׃",
      "russian": "вы же плодитесь и размножайтесь, и распространяйтесь по земле, и умножайтесь на ней."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר אֱלֹהִים֙ אֶל נֹ֔חַ וְאֶל בָּנָ֥יו אִתּ֖וֹ לֵאמֹֽר׃",
      "russian": "И сказал Бог Ною и сынам его с ним:"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַאֲנִ֕י הִנְנִ֥י מֵקִ֛ים אֶת בְּרִיתִ֖י אִתְּכֶ֑ם וְאֶֽת זַרְעֲכֶ֖ם אַֽחֲרֵיכֶֽם׃",
      "russian": "вот, Я поставляю завет Мой с вами и с потомством вашим после вас,"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֨ת כָּל נֶ֤פֶשׁ הַֽחַיָּה֙ אֲשֶׁ֣ר אִתְּכֶ֔ם בָּע֧וֹף בַּבְּהֵמָ֛ה וּֽבְכָל חַיַּ֥ת הָאָ֖רֶץ אִתְּכֶ֑ם מִכֹּל֙ יֹצְאֵ֣י הַתֵּבָ֔ה לְכֹ֖ל חַיַּ֥ת הָאָֽרֶץ׃",
      "russian": "и со всякою душею живою, которая с вами, с птицами и со скотами, и со всеми зверями земными, которые у вас, со всеми вышедшими из ковчега, со всеми животными земными;"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַהֲקִמֹתִ֤י אֶת בְּרִיתִי֙ אִתְּכֶ֔ם וְלֹֽא יִכָּרֵ֧ת כָּל בָּשָׂ֛ר ע֖וֹד מִמֵּ֣י הַמַּבּ֑וּל וְלֹֽא יִהְיֶ֥ה ע֛וֹד מַבּ֖וּל לְשַׁחֵ֥ת הָאָֽרֶץ׃",
      "russian": "поставляю завет Мой с вами, что не будет более истреблена всякая плоть водами потопа, и не будет уже потопа на опустошение земли."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֱלֹהִ֗ים זֹ֤את אֽוֹת הַבְּרִית֙ אֲשֶׁר אֲנִ֣י נֹתֵ֗ן בֵּינִי֙ וּבֵ֣ינֵיכֶ֔ם וּבֵ֛ין כָּל נֶ֥פֶשׁ חַיָּ֖ה אֲשֶׁ֣ר אִתְּכֶ֑ם לְדֹרֹ֖ת עוֹלָֽם׃",
      "russian": "И сказал [Господь] Бог: вот знамение завета, который Я поставляю между Мною и между вами и между всякою душею живою, которая с вами, в роды навсегда:"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֶת קַשְׁתִּ֕י נָתַ֖תִּי בֶּֽעָנָ֑ן וְהָֽיְתָה֙ לְא֣וֹת בְּרִ֔ית בֵּינִ֖י וּבֵ֥ין הָאָֽרֶץ׃",
      "russian": "Я полагаю радугу Мою в облаке, чтоб она была знамением [вечного] завета между Мною и между землею."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָיָ֕ה בְּעַֽנְנִ֥י עָנָ֖ן עַל הָאָ֑רֶץ וְנִרְאֲתָ֥ה הַקֶּ֖שֶׁת בֶּעָנָֽן׃",
      "russian": "И будет, когда Я наведу облако на землю, то явится радуга [Моя] в облаке;"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְזָכַרְתִּ֣י אֶת בְּרִיתִ֗י אֲשֶׁ֤ר בֵּינִי֙ וּבֵ֣ינֵיכֶ֔ם וּבֵ֛ין כָּל נֶ֥פֶשׁ חַיָּ֖ה בְּכָל בָּשָׂ֑ר וְלֹֽא יִֽהְיֶ֨ה ע֤וֹד הַמַּ֨יִם֙ לְמַבּ֔וּל לְשַׁחֵ֖ת כָּל בָּשָֽׂר׃",
      "russian": "и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָיְתָ֥ה הַקֶּ֖שֶׁת בֶּֽעָנָ֑ן וּרְאִיתִ֗יהָ לִזְכֹּר֙ בְּרִ֣ית עוֹלָ֔ם בֵּ֣ין אֱלֹהִ֔ים וּבֵין֙ כָּל נֶ֣פֶשׁ חַיָּ֔ה בְּכָל בָּשָׂ֖ר אֲשֶׁ֥ר עַל הָאָֽרֶץ׃",
      "russian": "И будет радуга [Моя] в облаке, и Я увижу ее, и вспомню завет вечный между Богом [и между землею] и между всякою душею живою во всякой плоти, которая на земле."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר אֱלֹהִ֖ים אֶל נֹ֑חַ זֹ֤את אֽוֹת הַבְּרִית֙ אֲשֶׁ֣ר הֲקִמֹ֔תִי בֵּינִ֕י וּבֵ֥ין כָּל בָּשָׂ֖ר אֲשֶׁ֥ר עַל הָאָֽרֶץ׃",
      "russian": "И сказал Бог Ною: вот знамение завета, который Я поставил между Мною и между всякою плотью, которая на земле."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּֽהְי֣וּ בְנֵי נֹ֗חַ הַיֹּֽצְאִים֙ מִן הַתֵּבָ֔ה שֵׁ֖ם וְחָ֣ם וָיָ֑פֶת וְחָ֕ם ה֖וּא אֲבִ֥י כְנָֽעַן׃",
      "russian": "Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "שְׁלֹשָׁ֥ה אֵ֖לֶּה בְּנֵי נֹ֑חַ וּמֵאֵ֖לֶּה נָֽפְצָ֥ה כָל הָאָֽרֶץ׃",
      "russian": "Сии трое были сыновья Ноевы, и от них населилась вся земля."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֥חֶל נֹ֖חַ אִ֣ישׁ הָֽאֲדָמָ֑ה וַיִּטַּ֖ע כָּֽרֶם׃",
      "russian": "Ной начал возделывать землю и насадил виноградник;"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֥שְׁתְּ מִן הַיַּ֖יִן וַיִּשְׁכָּ֑ר וַיִּתְגַּ֖ל בְּת֥וֹךְ אָהֳלֹֽה׃",
      "russian": "и выпил он вина, и опьянел, и лежал обнаженным в шатре своем."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֗רְא חָ֚ם אֲבִ֣י כְנַ֔עַן אֵ֖ת עֶרְוַ֣ת אָבִ֑יו וַיַּגֵּ֥ד לִשְׁנֵֽי אֶחָ֖יו בַּחֽוּץ׃",
      "russian": "И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקַּח֩ שֵׁ֨ם וָיֶ֜פֶת אֶת הַשִּׂמְלָ֗ה וַיָּשִׂ֨ימוּ֙ עַל שְׁכֶ֣ם שְׁנֵיהֶ֔ם וַיֵּֽלְכוּ֙ אֲחֹ֣רַנִּ֔ית וַיְכַסּ֕וּ אֵ֖ת עֶרְוַ֣ת אֲבִיהֶ֑ם וּפְנֵיהֶם֙ אֲחֹ֣רַנִּ֔ית וְעֶרְוַ֥ת אֲבִיהֶ֖ם לֹ֥א רָאֽוּ׃",
      "russian": "Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּ֥יקֶץ נֹ֖חַ מִיֵּינ֑וֹ וַיֵּ֕דַע אֵ֛ת אֲשֶׁר עָ֥שָׂה ל֖וֹ בְּנ֥וֹ הַקָּטָֽן׃",
      "russian": "Ной проспался от вина своего и узнал, что сделал над ним меньший сын его,"
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר אָר֣וּר כְּנָ֑עַן עֶ֥בֶד עֲבָדִ֖ים יִֽהְיֶ֥ה לְאֶחָֽיו׃",
      "russian": "и сказал: проклят Ханаан; раб рабов будет он у братьев своих."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר בָּר֥וּךְ יְהֹוָ֖ה אֱלֹ֣הֵי שֵׁ֑ם וִיהִ֥י כְנַ֖עַן עֶ֥בֶד לָֽמוֹ׃",
      "russian": "Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;"
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "יַ֤פְתְּ אֱלֹהִים֙ לְיֶ֔פֶת וְיִשְׁכֹּ֖ן בְּאָֽהֳלֵי שֵׁ֑ם וִיהִ֥י כְנַ֖עַן עֶ֥בֶד לָֽמוֹ׃",
      "russian": "да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיְחִי נֹ֖חַ אַחַ֣ר הַמַּבּ֑וּל שְׁלֹ֤שׁ מֵאוֹת֙ שָׁנָ֔ה וַֽחֲמִשִּׁ֖ים שָׁנָֽה׃",
      "russian": "И жил Ной после потопа триста пятьдесят лет."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּֽהְיוּ֙ כָּל יְמֵי נֹ֔חַ תְּשַׁ֤ע מֵאוֹת֙ שָׁנָ֔ה וַחֲמִשִּׁ֖ים שָׁנָ֑ה וַיָּמֹֽת׃",
      "russian": "Всех же дней Ноевых было девятьсот пятьдесят лет, и он умер."
    }
  }
}