{
  "_schema_version": "2.0",
  "chapter_id": "GENE_010",
  "book_key": "GENE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ תּוֹלְדֹ֣ת בְּנֵי נֹ֔חַ שֵׁ֖ם חָ֣ם וָ/יָ֑פֶת וַ/יִּוָּלְד֥וּ לָ/הֶ֛ם בָּנִ֖ים אַחַ֥ר הַ/מַּבּֽוּל׃",
        "VUL": "Hæ sunt generationes filiorum Noë, Sem, Cham et Japheth : natique sunt eis filii post diluvium.",
        "LXX": "Αὗται δὲ αἱ γενέσεις τῶν υἱῶν Νῶε, Σήμ, Χάμ, Ἰάφεθ· καὶ ἐγενήθησαν αὐτοῖς υἱοὶ μετὰ τὸν κατακλυσμόν.",
        "NAB": "These are the descendants of Noah's sons, Shem, Ham, and Japheth, to whom sons were born after the flood.",
        "SYN": "Вот родословие сынов Ноевых: Сима, Хама и Иафета. После потопа родились у них дети.",
        "NEO": "Voici la postérité des fils de Noé, Sem, Cham et Japheth.",
        "VAT_ES": "Los descendientes de los tres hijos de Noé, Sem, Cam y Jafet –que tuvieron hijos después del Diluvio– fueron los siguientes:",
        "CEI": "Questa è la discendenza dei figli di Noè: Sem, Cam e Iafet, ai quali nacquero figli dopo il diluvio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּנֵ֣י יֶ֔פֶת גֹּ֣מֶר וּ/מָג֔וֹג וּ/מָדַ֖י וְ/יָוָ֣ן וְ/תֻבָ֑ל וּ/מֶ֖שֶׁךְ וְ/תִירָֽס׃",
        "VUL": "Filii Japheth : Gomer, et Magog, et Madai, et Javan, et Thubal, et Mosoch, et Thiras.",
        "LXX": "Υἱοὶ Ἰάφεθ· Γάμερ καὶ Μαγὼγ καὶ Μαδαὶ καὶ Ἰωυὰν καὶ Ἐλισὰ καὶ Θοβὲλ καὶ Μόσοχ καὶ Θειράς.",
        "NAB": "The descendants of Japheth: Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.",
        "SYN": "Сыны Иафета: Гомер, Магог, Мадай, Иаван, [Елиса,] Фувал, Мешех и Фирас.",
        "NEO": "Fils de Japheth : Gomer, Magog, Madaï, Javan, Thubal, Mosoch et Tiras.",
        "VAT_ES": "Los hijos de Jafet fueron Gómer, Magog, Madai, Javán, Tubal, Mésec y Tirás.",
        "CEI": "I figli di Iafet: Gomer, Magog, Madai, Iavan, Tubal, Mesech e Tiras."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/בְנֵ֖י גֹּ֑מֶר אַשְׁכֲּנַ֥ז וְ/רִיפַ֖ת וְ/תֹגַרְמָֽה׃",
        "VUL": "Porro filii Gomer : Ascenez et Riphath et Thogorma.",
        "LXX": "καὶ υἱοὶ Γάμερ· Ἀσχανὰζ καὶ Ῥιφὰθ καὶ Θεργαμά.",
        "NAB": "The descendants of Gomer: Ashkenaz, Riphath, and Togarmah.",
        "SYN": "Сыны Гомера: Аскеназ, Рифат и Фогарма.",
        "NEO": "Fils de Gomer : Ascénez, Riphath et Thogorma. —",
        "VAT_ES": "Los hijos de Gómer fueron Asquenaz, Rifat y Togarmá.",
        "CEI": "I figli di Gomer: Askenaz, Rifat e Togarma."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/בְנֵ֥י יָוָ֖ן אֱלִישָׁ֣ה וְ/תַרְשִׁ֑ישׁ כִּתִּ֖ים וְ/דֹדָנִֽים׃",
        "VUL": "Filii autem Javan : Elisa et Tharsis, Cetthim et Dodanim.",
        "LXX": "καὶ υἱοὶ Ἰωυάν· Ἐλισὰ καὶ Θαρσίς, Κήτιοι, Ῥόδιοι.",
        "NAB": "The descendants of Javan: Elishah, Tarshish, the Kittim, and the Rodanim.",
        "SYN": "Сыны Иавана: Елиса, Фарсис, Киттим и Доданим.",
        "NEO": "Fils de Javan : Elisa et Tharsis, Cetthim et Dodanim.",
        "VAT_ES": "Los hijos de Javán fueron Elisá, Tarsis, los Quitím y los Rodaním.",
        "CEI": "I figli di Iavan: Elisa, Tarsis, quelli di Cipro e quelli di Rodi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מֵ֠/אֵלֶּה נִפְרְד֞וּ אִיֵּ֤י הַ/גּוֹיִם֙ בְּ/אַרְצֹתָ֔/ם אִ֖ישׁ לִ/לְשֹׁנ֑/וֹ לְ/מִשְׁפְּחֹתָ֖/ם בְּ/גוֹיֵ/הֶֽם׃",
        "VUL": "Ab his divisæ sunt insulæ gentium in regionibus suis, unusquisque secundum linguam suam et familias suas in nationibus suis.",
        "LXX": "ἐκ τούτων ἀφωρίσθησαν νῆσοι τῶν ἐθνῶν ἐν τῇ γῇ αὐτῶν· ἕκαστος κατὰ γλῶσσαν ἐν ταῖς φυλαῖς αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "These are the descendants of Japheth, and from them sprang the maritime nations, in their respective lands - each with its own language - by their clans within their nations.",
        "SYN": "От них населились острова народов в землях их, каждый по языку своему, по племенам своим, в народах своих.",
        "NEO": "C’est d’eux que viennent les peuples dispersés dans les îles des nations, dans leurs divers pays, chacun selon sa langue, selon leurs familles, selon leurs nations.",
        "VAT_ES": "Estos fueron los hijos de Jafet, y a partir de ellos, se expandieron las naciones marítimas por sus respectivos territorios, cada una con su lengua, sus clanes y sus nacionalidades.",
        "CEI": "Da costoro derivarono le nazioni disperse per le isole nei loro territori, ciascuno secondo la propria lingua e secondo le loro famiglie, nelle loro nazioni."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְנֵ֖י חָ֑ם כּ֥וּשׁ וּ/מִצְרַ֖יִם וּ/פ֥וּט וּ/כְנָֽעַן׃",
        "VUL": "Filii autem Cham : Chus, et Mesraim, et Phuth, et Chanaan.",
        "LXX": "Υἱοὶ δὲ Χάμ· Χοὺς καὶ Μεσράιν, Φοὺδ καὶ Χανάαν.",
        "NAB": "The descendants of Ham: Cush, Mizraim, Put, and Canaan.",
        "SYN": "Сыны Хама: Хуш, Мицраим, Фут и Ханаан.",
        "NEO": "Fils de Cham : Chus, Mesraïm, Phuth et Canaan. —",
        "VAT_ES": "Los hijos de Cam fueron Cus, Misraim, Put y Canaán.",
        "CEI": "I figli di Cam: Etiopia, Egitto, Put e Cànaan."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/בְנֵ֣י כ֔וּשׁ סְבָא֙ וַֽ/חֲוִילָ֔ה וְ/סַבְתָּ֥ה וְ/רַעְמָ֖ה וְ/סַבְתְּכָ֑א וּ/בְנֵ֥י רַעְמָ֖ה שְׁבָ֥א וּ/דְדָֽן׃",
        "VUL": "Filii Chus : Saba, et Hevila, et Sabatha, et Regma, et Sabatacha. Filii Regma : Saba et Dadan.",
        "LXX": "υἱοὶ δὲ Χούς· Σαβὰ καὶ Εὑιλὰ καὶ Σαβαθὰ καὶ Ῥεγχμὰ καὶ Σαβακαθά. υἱοὶ δὲ Ῥεγχμά· Σαβὰ καὶ Δαδάν.",
        "NAB": "The descendants of Cush: Seba, Havilah, Sabtah, Raamah, and Sabteca. The descendants of Raamah: Sheba and Dedan.",
        "SYN": "Сыны Хуша: Сева, Хавила, Савта, Раама и Савтеха. Сыны Раамы: Шева и Дедан.",
        "NEO": "Fils de Chus : Saba, Hévila, Sabatha, Regma et Sabathaca. Fils de Regma : Saba et Dadan.",
        "VAT_ES": "Los hijos de Cus fueron Sebá, Javilá, Sabtá, Ramá y Sabtecá. Los hijos de Ramá fueron Sebá y Dedán.",
        "CEI": "I figli di Etiopia: Seba, Avìla, Sabta, Raama e Sàbteca."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/כ֖וּשׁ יָלַ֣ד אֶת נִמְרֹ֑ד ה֣וּא הֵחֵ֔ל לִֽ/הְי֥וֹת גִּבֹּ֖ר בָּ/אָֽרֶץ׃",
        "VUL": "Porro Chus genuit Nemrod : ipse cpit esse potens in terra,",
        "LXX": "Χοὺς δὲ ἐγέννησεν τὸν Νεβρώδ· οὗτος ἤρξατο εἶναι γίγας ἐπὶ τῆς γῆς.",
        "NAB": "Cush became the father of Nimrod, who was the first potentate on earth.",
        "SYN": "Хуш родил также Нимрода; сей начал быть силен на земле;",
        "NEO": "Chus engendra Nemrod : celui-ci fut le premier un homme puissant sur la terre.",
        "VAT_ES": "Cus fue padre de Nemrod, que llegó a ser el primer guerrero sobre la tierra.",
        "CEI": "Ora Etiopia generò Nimrod: costui cominciò a essere potente sulla terra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֽוּא הָיָ֥ה גִבֹּֽר צַ֖יִד לִ/פְנֵ֣י יְהוָ֑ה עַל כֵּן֙ יֵֽאָמַ֔ר כְּ/נִמְרֹ֛ד גִּבּ֥וֹר צַ֖יִד לִ/פְנֵ֥י יְהוָֽה׃",
        "VUL": "et erat robustus venator coram Domino. Ob hoc exivit proverbium : Quasi Nemrod robustus venator coram Domino.",
        "LXX": "οὗτος ἦν γίγας κυνηγὸς ἐναντίον Κυρίου τοῦ θεοῦ· διὰ τοῦτο ἐροῦσιν Ὡς Νεβρὼδ γίγας κυνηγὸς ἐναντίον Κυρίου.",
        "NAB": "He was a mighty hunter by the grace of the LORD; hence the saying, \"Like Nimrod, a mighty hunter by the grace of the LORD.\"",
        "SYN": "он был сильный зверолов пред Господом [Богом], потому и говорится: сильный зверолов, как Нимрод, пред Господом [Богом].",
        "NEO": "Ce fut un vaillant chasseur devant \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est pourquoi l’on dit : « Comme Nemrod, vaillant chasseur devant \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "VAT_ES": "El fue un valiente cazador delante del Señor. Por eso se dice: «Valiente cazador delante del Señor como Nemrod».",
        "CEI": "Egli era valente nella caccia davanti al Signore, perciò si dice: \"Come Nimrod, valente cacciatore davanti al Signore\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תְּהִ֨י רֵאשִׁ֤ית מַמְלַכְתּ/וֹ֙ בָּבֶ֔ל וְ/אֶ֖רֶךְ וְ/אַכַּ֣ד וְ/כַלְנֵ֑ה בְּ/אֶ֖רֶץ שִׁנְעָֽר׃",
        "VUL": "Fuit autem principium regni ejus Babylon, et Arach et Achad, et Chalanne, in terra Sennaar.",
        "LXX": "καὶ ἐγένετο ἀρχὴ τῆς βασιλείας αὐτοῦ Βαβυλὼν καὶ Ὄρεχ καὶ Ἀρχὰδ καὶ Χαλαννὴ ἐν τῇ γῇ Σενναάρ.",
        "NAB": "The chief cities of his kingdom were Babylon, Erech, and Accad, all of them in the land of Shinar.",
        "SYN": "Царство его вначале _составляли_: Вавилон, Эрех, Аккад и Халне в земле Сеннаар.",
        "NEO": "Le commencement de son empire fut Babel, Arach, Achad et Chalanné au pays de Sennaar.",
        "VAT_ES": "Babilonia, Erec y Acad –todas ellas están en la región de Senaar– fueron el núcleo inicial de su reino.",
        "CEI": "L'inizio del suo regno fu Babele, Uruch, Accad e Calne, nel paese di Sennaar."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִן הָ/אָ֥רֶץ הַ/הִ֖וא יָצָ֣א אַשּׁ֑וּר וַ/יִּ֨בֶן֙ אֶת נִ֣ינְוֵ֔ה וְ/אֶת רְחֹבֹ֥ת עִ֖יר וְ/אֶת כָּֽלַח׃",
        "VUL": "De terra illa egressus est Assur, et ædificavit Niniven, et plateas civitatis, et Chale.",
        "LXX": "ἐκ τῆς γῆς ἐκείνης ἐξῆλθεν Ἀσσούρ· καὶ ᾠκοδόμησεν τὴν Νινευὴ καὶ την Ῥοωβὼς πόλιν καὶ Χάλαχ,",
        "NAB": "From that land he went forth to Asshur, where he built Nineveh, Rehoboth-Ir, and Calah,",
        "SYN": "Из сей земли вышел Ассур и построил Ниневию, Реховоф-ир, Калах",
        "NEO": "De ce pays il alla en Assur, et bâtit Ninive, Rechoboth-Ir, Chalé,",
        "VAT_ES": "De esa región salió para Asur, y edificó Nínive, con sus plazas urbanas, Calaj,",
        "CEI": "Da quella terra si portò ad Assur e costruì Ninive, Recobot-Ir e Càlach"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְֽ/אֶת רֶ֔סֶן בֵּ֥ין נִֽינְוֵ֖ה וּ/בֵ֣ין כָּ֑לַח הִ֖וא הָ/עִ֥יר הַ/גְּדֹלָֽה׃",
        "VUL": "Resen quoque inter Niniven et Chale : hæc est civitas magna.",
        "LXX": "καὶ τὴν Δάσεμ, ἀνὰ μέσον Νινευὴ καὶ ἀνὰ μέσον Χάλαχ· αὕτη ἡ πόλις ἡ μεγάλη. ⸆",
        "NAB": "as well as Resen, between Nineveh and Calah, the latter being the principal city.",
        "SYN": "и Ресен между Ниневиею и между Калахом; это город великий.",
        "NEO": "et Résen, entre Ninive et Chalé ; c’est la grande ville. —",
        "VAT_ES": "y Resen, entre Nínive y Calaj. Está última era la capital.",
        "CEI": "e Resen tra Ninive e Càlach; quella è la grande città."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/מִצְרַ֡יִם יָלַ֞ד אֶת לוּדִ֧ים וְ/אֶת עֲנָמִ֛ים וְ/אֶת לְהָבִ֖ים וְ/אֶת נַפְתֻּחִֽים׃",
        "VUL": "At vero Mesraim genuit Ludim, et Anamim et Laabim, Nephthuim,",
        "LXX": "καὶ Μεσράιν ἐγέννησεν τοὺς Λουδιεὶμ καὶ τοὺς Νεφθαλιεὶμ καὶ τοὺς Αἰνεμετιεὶμ καὶ τοὺς Λαβιεὶμ",
        "NAB": "Mizraim became the father of the Ludim, the Anamim, the Lehabim, the Naphtuhim,",
        "SYN": "От Мицраима произошли Лудим, Анамим, Легавим, Нафтухим,",
        "NEO": "Mesraïm engendra les Ludim, les Anamim, les Laabim, les Nephthuim,",
        "VAT_ES": "Misraim fue padre de los pobladores de Lud, Anam, Lehab, Naftuj,",
        "CEI": "Egitto generò quelli di Lud, Anam, Laab, Naftuch,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְֽ/אֶת פַּתְרֻסִ֞ים וְ/אֶת כַּסְלֻחִ֗ים אֲשֶׁ֨ר יָצְא֥וּ מִ/שָּׁ֛ם פְּלִשְׁתִּ֖ים וְ/אֶת כַּפְתֹּרִֽים׃",
        "VUL": "et Phetrusim, et Chasluim : de quibus egressi sunt Philisthiim et Caphtorim.",
        "LXX": "καὶ τοὺς Πατροσωνιεὶμ καὶ τοὺς Χασμωνιείμ, ὅθεν ἐξῆλθεν ἐκεῖθεν Φυλιστιείμ, καὶ τοὺς Χαφθοριείμ.",
        "NAB": "the Pathrusim, the Casluhim, and the Caphtorim from whom the Philistines sprang.",
        "SYN": "Патрусим, Каслухим, откуда вышли Филистимляне, и Кафторим.",
        "NEO": "les Phétrusim, les Chasluim, d’où sont sortis les Philistins, et les Caphtorim. —",
        "VAT_ES": "Patrós y Casluj, y también de los pobladores de Caftor, de donde salieron los filisteos.",
        "CEI": "Patros, Casluch e Caftor, da dove uscirono i Filistei."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/כְנַ֗עַן יָלַ֛ד אֶת צִידֹ֥ן בְּכֹר֖/וֹ וְ/אֶת חֵֽת׃",
        "VUL": "Chanaan autem genuit Sidonem primogenitum suum. Hethæum,",
        "LXX": "Χανάαν δὲ ἐγέννησεν τὸν Σιδῶνα πρωτότοκον, καὶ τὸν Χετταῖον",
        "NAB": "Canaan became the father of Sidon, his first-born, and of Heth;",
        "SYN": "От Ханаана родились: Сидон, первенец его, Хет,",
        "NEO": "Canaan engendra Sidon, son premier-né, et Heth,",
        "VAT_ES": "Canaán fue padre de Sidón, su primogénito, y de Het;",
        "CEI": "Cànaan generò Sidone, suo primogenito, e Chet"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֶת הַ/יְבוּסִי֙ וְ/אֶת הָ֣/אֱמֹרִ֔י וְ/אֵ֖ת הַ/גִּרְגָּשִֽׁי׃",
        "VUL": "et Jebusæum, et Amorrhæum, Gergesæum,",
        "LXX": "καὶ τὸν Ἰεβουσαῖον καὶ τὸν Ἀμορραῖον καὶ τὸν Γεργεσαῖον",
        "NAB": "also of the Jebusites, the Amorites, the Girgashites,",
        "SYN": "Иевусей, Аморрей, Гергесей,",
        "NEO": "ainsi que les Jébuséens, les Amorrhéens, les Gergéséens,",
        "VAT_ES": "también de los jebuseos, de los amorreos, de los guirgasitas,",
        "CEI": "e il Gebuseo, l'Amorreo, il Gergeseo,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אֶת הַֽ/חִוִּ֥י וְ/אֶת הַֽ/עַרְקִ֖י וְ/אֶת הַ/סִּינִֽי׃",
        "VUL": "Hevæum, et Aracæum : Sinæum,",
        "LXX": "καὶ τὸν Εὑαῖον καὶ τὸν Ἀρουκαῖον καὶ τὸν Ἁσενναῖον",
        "NAB": "the Hivites, the Arkites, the Sinites,",
        "SYN": "Евей, Аркей, Синей,",
        "NEO": "les Hévéens, les Aracéens, les Sinéens,",
        "VAT_ES": "de los jivitas, de los arqueos, de los sineos,",
        "CEI": "l'Eveo, l'Archita e il Sineo,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֶת הָֽ/אַרְוָדִ֥י וְ/אֶת הַ/צְּמָרִ֖י וְ/אֶת הַֽ/חֲמָתִ֑י וְ/אַחַ֣ר נָפֹ֔צוּ מִשְׁפְּח֖וֹת הַֽ/כְּנַעֲנִֽי׃",
        "VUL": "et Aradium, Samaræum, et Amathæum : et post hæc disseminati sunt populi Chananæorum.",
        "LXX": "καὶ τὸν Ἀράδιον καὶ τὸν Σαμαραῖον καὶ τὸν Ἁμαθί. καὶ μετὰ τοῦτο διεσπάρησαν αἱ φυλαὶ τῶν Χαναναίων.",
        "NAB": "the Arvadites, the Zemarites, and the Hamathites. Afterward, the clans of the Canaanites spread out,",
        "SYN": "Арвадей, Цемарей и Хифамей. Впоследствии племена Ханаанские рассеялись,",
        "NEO": "les Aradiens, les Samaréens et les Hamathéens. Ensuite les familles des Chananéens se répandirent dans le pays,",
        "VAT_ES": "de los arvaditas, de los semaritas y de los jamateos. Más tarde se expandieron los clanes de los cananeos,",
        "CEI": "l'Arvadita, il Semarita e l'Amatita. In seguito si dispersero le famiglie dei Cananei."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְהִ֞י גְּב֤וּל הַֽ/כְּנַעֲנִי֙ מִ/צִּידֹ֔ן בֹּאֲ/כָ֥ה גְרָ֖רָ/ה עַד עַזָּ֑ה בֹּאֲ/כָ֞ה סְדֹ֧מָ/ה וַ/עֲמֹרָ֛ה וְ/אַדְמָ֥ה וּ/צְבֹיִ֖ם עַד לָֽשַׁע׃",
        "VUL": "Factique sunt termini Chanaan venientibus a Sidone Geraram usque Gazam, donec ingrediaris Sodomam et Gomorrham, et Adamam, et Seboim usque Lesa.",
        "LXX": "καὶ ἐγένοντο τὰ ὅρια Χαναναίων ἀπὸ Σιδῶνος ἕως ἐλθεῖν εἰς Γέραρα καὶ Γάζαν, ἕως ἐλθεῖν ἕως Σοδόμων καὶ Γομόρρας, Ἀδαμὰ καὶ Σεβωὶμ ἕως Δασά.",
        "NAB": "so that the Canaanite borders extended from Sidon all the way to Gerar, near Gaza, and all the way to Sodom, Gomorrah, Admah and Zeboiim, near Lasha.",
        "SYN": "и были пределы Хананеев от Сидона к Герару до Газы, отсюда к Содому, Гоморре, Адме и Цевоиму до Лаши.",
        "NEO": "et le territoire des Chananéens alla depuis Sidon, dans la direction de Guérar, jusqu’à Gaza ; et, dans la direction de Sodome, Gomorrhe, Adama, et Séboïm, jusqu’à Lésa. —",
        "VAT_ES": "y sus fronteras llegaron desde Sidón hasta Gaza por el camino de Guerar; y hasta Lesa, yendo hacia Sodoma, Gomorra, Admá y Seboím.",
        "CEI": "Il confine dei Cananei andava da Sidone in direzione di Gerar fino a Gaza, poi in direzione di Sòdoma, Gomorra, Adma e Zeboim, fino a Lesa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֵ֣לֶּה בְנֵי חָ֔ם לְ/מִשְׁפְּחֹתָ֖/ם לִ/לְשֹֽׁנֹתָ֑/ם בְּ/אַרְצֹתָ֖/ם בְּ/גוֹיֵ/הֶֽם׃",
        "VUL": "Hi sunt filii Cham in cognationibus, et linguis, et generationibus, terrisque et gentibus suis.",
        "LXX": "οὗτοι υἱοὶ Χὰμ ἐν ταῖς φυλαῖς αὐτῶν, κατὰ γλώσσας αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "These are the descendants of Ham, according to their clans and languages, by their lands and nations.",
        "SYN": "Это сыны Хамовы, по племенам их, по языкам их, в землях их, в народах их.",
        "NEO": "Tels sont les fils de Cham selon leurs familles, selon leurs langues, dans leurs divers pays, dans leurs nations.",
        "VAT_ES": "Estos fueron los hijos de Cam, según sus clanes y sus lenguas, con sus respectivos territorios y nacionalidades.",
        "CEI": "Questi furono i figli di Cam secondo le loro famiglie e le loro lingue, nei loro territori e nei loro popoli."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/לְ/שֵׁ֥ם יֻלַּ֖ד גַּם ה֑וּא אֲבִי֙ כָּל בְּנֵי עֵ֔בֶר אֲחִ֖י יֶ֥פֶת הַ/גָּדֽוֹל׃",
        "VUL": "De Sem quoque nati sunt, patre omnium filiorum Heber, fratre Japheth majore.",
        "LXX": "Καὶ τῷ Σὴμ ἐγενήθη καὶ αὐτῷ, πατρὶ πάντων τῶν υἱῶν Ἔβερ, ἀδελφῷ Ἰάφεθ τοῦ μείζονος.",
        "NAB": "To Shem also, Japheth's oldest brother and the ancestor of all the children of Eber, sons were born.",
        "SYN": "Были дети и у Сима, отца всех сынов Еверовых, старшего брата Иафетова.",
        "NEO": "Des fils naquirent aussi à Sem, qui est le père de tous les fils d’Héber et le frère aîné de Japheth.",
        "VAT_ES": "También le nacieron hijos a Sem, el padre de todos los hijos de Eber y el hermano mayor de Jafet.",
        "CEI": "Anche a Sem, padre di tutti i figli di Eber, fratello maggiore di Jafet, nacque una discendenza."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּנֵ֥י שֵׁ֖ם עֵילָ֣ם וְ/אַשּׁ֑וּר וְ/אַרְפַּכְשַׁ֖ד וְ/ל֥וּד וַֽ/אֲרָֽם׃",
        "VUL": "Filii Sem : Ælam, et Assur, et Arphaxad, et Lud, et Aram.",
        "LXX": "υἱοὶ Σήμ· Αἰλὰμ καὶ Ἀσσοὺρ καὶ Ἀρφαξὰδ καὶ Λοὺδ καὶ Ἀράμ.",
        "NAB": "The descendants of Shem: Elam, Asshur, Arpachshad, Lud, and Aram.",
        "SYN": "Сыны Сима: Елам, Ассур, Арфаксад, Луд, Арам [и Каинан].",
        "NEO": "Fils de Sem : Elam, Assur, Arphaxad, Lud et Aram. —",
        "VAT_ES": "Los hijos de Sem fueron Elam, Asur, Arpaxad, Lud y Aram.",
        "CEI": "I figli di Sem: Elam, Assur, Arpacsàd, Lud e Aram."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/בְנֵ֖י אֲרָ֑ם ע֥וּץ וְ/ח֖וּל וְ/גֶ֥תֶר וָ/מַֽשׁ׃",
        "VUL": "Filii Aram : Us, et Hul, et Gether, et Mes.",
        "LXX": "καὶ υἱοὶ Ἀράμ· Ὢς καὶ Οὓλ καὶ Γάθερ καὶ Μόσοχ.",
        "NAB": "The descendants of Aram: Uz, Hul, Gether, and Mash.",
        "SYN": "Сыны Арама: Уц, Хул, Гефер и Маш.",
        "NEO": "Fils d’Aram : Us, Hul, Géther et Mes. —",
        "VAT_ES": "Los hijos de Aram fueron Us, Jul, Guéter y Mas.",
        "CEI": "I figli di Aram: Uz, Cul, Gheter e Mas."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/אַרְפַּכְשַׁ֖ד יָלַ֣ד אֶת שָׁ֑לַח וְ/שֶׁ֖לַח יָלַ֥ד אֶת עֵֽבֶר׃",
        "VUL": "At vero Arphaxad genuit Sale, de quo ortus est Heber.",
        "LXX": "καὶ Ἀρφαξὰδ ἐγέννησεν τὸν Καινάμ, καὶ Καινὰμ ἐγέννησεν τὸν Σάλα, Σάλα δὲ ἐγέννησεν τὸν Ἔβερ.",
        "NAB": "Arpachshad became the father of Shelah, and Shelah became the father of Eber.",
        "SYN": "Арфаксад родил [Каинана, Каинан родил] Салу, Сала родил Евера.",
        "NEO": "Arphaxad engendra Salé, et Salé engendra Héber.",
        "VAT_ES": "Arpaxad fue padre de Sélaj y este fue padre de Eber.",
        "CEI": "Arpacsàd generò Selach e Selach generò Eber."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/לְ/עֵ֥בֶר יֻלַּ֖ד שְׁנֵ֣י בָנִ֑ים שֵׁ֣ם הָֽ/אֶחָ֞ד פֶּ֗לֶג כִּ֤י בְ/יָמָי/ו֙ נִפְלְגָ֣ה הָ/אָ֔רֶץ וְ/שֵׁ֥ם אָחִ֖י/ו יָקְטָֽן׃",
        "VUL": "Natique sunt Heber filii duo : nomen uni Phaleg, eo quod in diebus ejus divisa sit terra : et nomen fratris ejus Jectan.",
        "LXX": "καί τῷ Ἔβερ ἐγεννήθησαν δύο υἱοί· ὄνομα τῷ ἑνὶ Φάλεκ, ὅτι ἐν ταῖς ἡμέραις αὐτοῦ διεμερίσθη ἡ γῆ, καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ Ἰεκτάν.",
        "NAB": "To Eber two sons were born: the name of the first was Peleg, for in his time the world was divided; and the name of his brother was Joktan.",
        "SYN": "У Евера родились два сына; имя одному: Фалек, потому что во дни его земля разделена; имя брату его: Иоктан.",
        "NEO": "Et il naquit à Héber deux fils : le nom de l’un était Phaleg, parce que de son temps la terre était partagée, et le nom de son frère était Jectan.",
        "VAT_ES": "Eber tuvo dos hijos: el nombre del primero era Péleg, porque en su tiempo se dividió la tierra. Su hermano se llamaba Ioctán.",
        "CEI": "A Eber nacquero due figli: uno si chiamò Peleg, perché ai suoi tempi fu divisa la terra, e il fratello si chiamò Joktan."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/יָקְטָ֣ן יָלַ֔ד אֶת אַלְמוֹדָ֖ד וְ/אֶת שָׁ֑לֶף וְ/אֶת חֲצַרְמָ֖וֶת וְ/אֶת יָֽרַח׃",
        "VUL": "Qui Jectan genuit Elmodad, et Saleph, et Asarmoth, Jare,",
        "LXX": "Ἰεκτάν δὲ ἐγέννησεν τὸν Ἐλμωδὰδ καὶ τὸν Σάλεφ καὶ τὸν Ἁσαρμὼθ καὶ Ἰάραδ",
        "NAB": "Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,",
        "SYN": "Иоктан родил Алмодада, Шалефа, Хацармавефа, Иераха,",
        "NEO": "Jectan engendra Elmodad, Saleph, Asarmoth, Jaré,",
        "VAT_ES": "Ioctán fue padre de Almodad, Sélef, Jasarmávet, Iéraj,",
        "CEI": "Joktan generò Almodad, Selef, Ascarmavet, Jerach,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אֶת הֲדוֹרָ֥ם וְ/אֶת אוּזָ֖ל וְ/אֶת דִּקְלָֽה׃",
        "VUL": "et Aduram, et Uzal, et Decla,",
        "LXX": "καὶ Ὁδορρὰ καὶ Αἰζὴλ καὶ Δεκλὰ",
        "NAB": "Hadoram, Uzal, Diklah,",
        "SYN": "Гадорама, Узала, Диклу,",
        "NEO": "Aduram, Uzal, Décla,",
        "VAT_ES": "Hadoram, Uzal, Diclá,",
        "CEI": "Adòcam, Uzal, Dikla,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֶת עוֹבָ֥ל וְ/אֶת אֲבִֽימָאֵ֖ל וְ/אֶת שְׁבָֽא׃",
        "VUL": "et Ebal, et Abimaël, Saba,",
        "LXX": "καὶ Ἀβιμεὴλ καὶ Σαβεῦ",
        "NAB": "Obal, Abimael, Sheba,",
        "SYN": "Овала, Авимаила, Шеву,",
        "NEO": "Ebal, Abimaël, Saba,",
        "VAT_ES": "Obal, Abimael, Sebá,",
        "CEI": "Obal, Abimaèl, Saba,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אֶת אוֹפִ֥ר וְ/אֶת חֲוִילָ֖ה וְ/אֶת יוֹבָ֑ב כָּל אֵ֖לֶּה בְּנֵ֥י יָקְטָֽן׃",
        "VUL": "et Ophir, et Hevila, et Jobab : omnes isti, filii Jectan.",
        "LXX": "καὶ Οὐφεὶρ καὶ Εὑειλὰ καὶ Ἰωβάβ. πάντες οὗτοι υἱοὶ Ἰεκτάν.",
        "NAB": "Ophir, Havilah, and Jobab. All these were descendants of Joktan.",
        "SYN": "Офира, Хавилу и Иовава. Все эти сыновья Иоктана.",
        "NEO": "Ophir, Hévila et Jobab. Tous ceux-là sont fils de Jectan.",
        "VAT_ES": "Ofir, Javilá y Iobab. Todos estos fueron hijos de Ioctán.",
        "CEI": "Ofir, Avìla e Ibab. Tutti questi furono i figli di Joktan;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽ/יְהִ֥י מוֹשָׁבָ֖/ם מִ/מֵּשָׁ֑א בֹּאֲ/כָ֥ה סְפָ֖רָ/ה הַ֥ר הַ/קֶּֽדֶם׃",
        "VUL": "Et facta est habitatio eorum de Messa pergentibus usque Sephar montem orientalem.",
        "LXX": "καὶ ἐγένετο ἡ κατοίκησις αὐτῶν ἀπὸ Μασσηὲ ἕως ἐλθεῖν εἰς Σωφήρα, ὄρος ἀνατολῶν.",
        "NAB": "Their settlements extended all the way to Sephar, the eastern hill country.",
        "SYN": "Поселения их были от Меши до Сефара, горы восточной.",
        "NEO": "Le pays qu’ils habitèrent fut la montagne d’Orient, à partir de Mésa, dans la direction de Séphar. —",
        "VAT_ES": "Los lugares donde residieron se extendían desde Mesa, en dirección a Sefar, hasta la montaña de Oriente.",
        "CEI": "la loro sede era sulle montagne dell'oriente, da Mesa in direzione di Sefar."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֵ֣לֶּה בְנֵי שֵׁ֔ם לְ/מִשְׁפְּחֹתָ֖/ם לִ/לְשֹׁנֹתָ֑/ם בְּ/אַרְצֹתָ֖/ם לְ/גוֹיֵ/הֶֽם׃",
        "VUL": "Isti filii Sem secundum cognationes, et linguas, et regiones in gentibus suis.",
        "LXX": "οὗτοι οἱ υἱοὶ Σὴμ ἐν ταῖς φυλαῖς αὐτῶν, κατὰ γλώσσας αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "These are the descendants of Shem, according to their clans and languages by their lands and nations.",
        "SYN": "Это сыновья Симовы по племенам их, по языкам их, в землях их, в народах их.",
        "NEO": "Tels sont les fils de Sem, selon leurs familles, selon leurs langues, dans leurs divers pays, selon leurs nations.",
        "VAT_ES": "Estos fueron los hijos de Sem, según sus clanes y sus lenguas, con sus respectivos territorios y nacionalidades.",
        "CEI": "Questi furono i figli di Sem secondo le loro famiglie e le loro lingue, territori, secondo i loro popoli."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אֵ֣לֶּה מִשְׁפְּחֹ֧ת בְּנֵי נֹ֛חַ לְ/תוֹלְדֹתָ֖/ם בְּ/גוֹיֵ/הֶ֑ם וּ/מֵ/אֵ֜לֶּה נִפְרְד֧וּ הַ/גּוֹיִ֛ם בָּ/אָ֖רֶץ אַחַ֥ר הַ/מַּבּֽוּל׃",
        "VUL": "Hæ familiæ Noë juxta populos et nationes suas. Ab his divisæ sunt gentes in terra post diluvium.",
        "LXX": "Αὗται αἱ φυλαὶ υἱῶν Νῶε κατὰ γενέσεις αὐτῶν, κατὰ τὰ ἔθνη αὐτῶν· ἀπὸ τούτων διεσπάρησαν νῆσοι τῶν ἐθνῶν ἐπὶ τῆς γῆς μετὰ τὸν κατακλυσμόν.",
        "NAB": "These are the groupings of Noah's sons, according to their origins and by their nations. From these the other nations of the earth branched out after the flood.",
        "SYN": "Вот племена сынов Ноевых, по родословию их, в народах их. От них распространились народы на земле после потопа.",
        "NEO": "Telles sont les familles des fils de Noé selon leurs générations, dans leurs nations. C’est d’eux que sont sorties les nations qui se sont répandues sur la terre après le déluge.",
        "VAT_ES": "Estos fueron los clanes de los hijos de Noé, según sus orígenes y nacionalidades. A partir de ellos, las naciones se expandieron sobre la tierra después del Diluvio.",
        "CEI": "Queste furono le famiglie dei figli di Noè secondo le loro generazioni, nei loro popoli. Da costoro si dispersero le nazioni sulla terra dopo il diluvio."
      }
    }
  }
}