{
  "_schema_version": "2.0",
  "chapter_id": "GENE_010",
  "book_key": "GENE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְאֵ֨לֶּה֙ תּוֹלְדֹ֣ת בְּנֵי נֹ֔חַ שֵׁ֖ם חָ֣ם וָיָ֑פֶת וַיִּוָּלְד֥וּ לָהֶ֛ם בָּנִ֖ים אַחַ֥ר הַמַּבּֽוּל׃",
        "VUL": "Hæ sunt generationes filiorum Noë, Sem, Cham et Japheth: natique sunt eis filii post diluvium.",
        "LXX": "Αὗται δὲ αἱ γενέσεις τῶν υἱῶν Νῶε, Σήμ, Χάμ, Ἰάφεθ· καὶ ἐγενήθησαν αὐτοῖς υἱοὶ μετὰ τὸν κατακλυσμόν.",
        "NAB": "These are the descendants of Esau (that is, Edom).",
        "SYN": "Вот родословие сынов Ноевых: Сима, Хама и Иафета. После потопа родились у них дети."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּנֵ֣י יֶ֔פֶת גֹּ֣מֶר וּמָג֔וֹג וּמָדַ֖י וְיָוָ֣ן וְתֻבָ֑ל וּמֶ֖שֶׁךְ וְתִירָֽס׃",
        "VUL": "Filii Japheth: Gomer, et Magog, et Madai, et Javan, et Thubal, et Mosoch, et Thiras.",
        "LXX": "Υἱοὶ Ἰάφεθ· Γάμερ καὶ Μαγὼγ καὶ Μαδαὶ καὶ Ἰωυὰν καὶ Ἐλισὰ καὶ Θοβὲλ καὶ Μόσοχ καὶ Θειράς.",
        "NAB": "Esau took his wives from among the Canaanite women: Adah, daughter of Elon the Hittite; Oholibamah, granddaughter through Anah of Zibeon the Hivite;",
        "SYN": "Сыны Иафета: Гомер, Магог, Мадай, Иаван, [Елиса,] Фувал, Мешех и Фирас."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּבְנֵ֖י גֹּ֑מֶר אַשְׁכֲּנַ֥ז וְרִיפַ֖ת וְתֹגַרְמָֽה׃",
        "VUL": "Porro filii Gomer: Ascenez et Riphath et Thogorma.",
        "LXX": "καὶ υἱοὶ Γάμερ· Ἀσχανὰζ καὶ Ῥιφὰθ καὶ Θεργαμά.",
        "NAB": "and Basemath, daughter of Ishmael and sister of Nebaioth.",
        "SYN": "Сыны Гомера: Аскеназ, Рифат и Фогарма."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּבְנֵ֥י יָוָ֖ן אֱלִישָׁ֣ה וְתַרְשִׁ֑ישׁ כִּתִּ֖ים וְדֹדָנִֽים׃",
        "VUL": "Filii autem Javan: Elisa et Tharsis, Cetthim et Dodanim.",
        "LXX": "καὶ υἱοὶ Ἰωυάν· Ἐλισὰ καὶ Θαρσίς, Κήτιοι, Ῥόδιοι.",
        "NAB": "Adah bore Eliphaz to Esau; Basemath bore Reuel;",
        "SYN": "Сыны Иавана: Елиса, Фарсис, Киттим и Доданим."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מֵ֠אֵלֶּה נִפְרְד֞וּ אִיֵּ֤י הַגּוֹיִם֙ בְּאַרְצֹתָ֔ם אִ֖ישׁ לִלְשֹׁנ֑וֹ לְמִשְׁפְּחֹתָ֖ם בְּגוֹיֵהֶֽם׃",
        "VUL": "Ab his divisæ sunt insulæ gentium in regionibus suis, unusquisque secundum linguam suam et familias suas in nationibus suis.",
        "LXX": "ἐκ τούτων ἀφωρίσθησαν νῆσοι τῶν ἐθνῶν ἐν τῇ γῇ αὐτῶν· ἕκαστος κατὰ γλῶσσαν ἐν ταῖς φυλαῖς αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "and Oholibamah bore Jeush, Jalam and Korah. These are the sons of Esau who were born to him in the land of Canaan.",
        "SYN": "От них населились острова народов в землях их, каждый по языку своему, по племенам своим, в народах своих."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּבְנֵ֖י חָ֑ם כּ֥וּשׁ וּמִצְרַ֖יִם וּפ֥וּט וּכְנָֽעַן׃",
        "VUL": "Filii autem Cham: Chus, et Mesraim, et Phuth, et Chanaan.",
        "LXX": "Υἱοὶ δὲ Χάμ· Χοὺς καὶ Μεσράιν, Φοὺδ καὶ Χανάαν.",
        "NAB": "Esau took his wives, his sons, his daughters, and all the members of his household, as well as his livestock comprising various animals and all the property he had acquired in the land of Canaan, and went to the land of Seir, out of the way of his brother Jacob.",
        "SYN": "Сыны Хама: Хуш, Мицраим, Фут и Ханаан."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּבְנֵ֣י כ֔וּשׁ סְבָא֙ וַֽחֲוִילָ֔ה וְסַבְתָּ֥ה וְרַעְמָ֖ה וְסַבְתְּכָ֑א וּבְנֵ֥י רַעְמָ֖ה שְׁבָ֥א וּדְדָֽן׃",
        "VUL": "Filii Chus: Saba, et Hevila, et Sabatha, et Regma, et Sabatacha. Filii Regma: Saba et Dadan.",
        "LXX": "υἱοὶ δὲ Χούς· Σαβὰ καὶ Εὑιλὰ καὶ Σαβαθὰ καὶ Ῥεγχμὰ καὶ Σαβακαθά. υἱοὶ δὲ Ῥεγχμά· Σαβὰ καὶ Δαδάν.",
        "NAB": "Their possessions had become too great for them to dwell together, and the land in which they were staying could not support them because of their livestock.",
        "SYN": "Сыны Хуша: Сева, Хавила, Савта, Раама и Савтеха. Сыны Раамы: Шева и Дедан."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְכ֖וּשׁ יָלַ֣ד אֶת נִמְרֹ֑ד ה֣וּא הֵחֵ֔ל לִֽהְי֥וֹת גִּבֹּ֖ר בָּאָֽרֶץ׃",
        "VUL": "Porro Chus genuit Nemrod: ipse cpit esse potens in terra,",
        "LXX": "Χοὺς δὲ ἐγέννησεν τὸν Νεβρώδ· οὗτος ἤρξατο εἶναι γίγας ἐπὶ τῆς γῆς.",
        "NAB": "So Esau settled in the highlands of Seir. (Esau is Edom.)",
        "SYN": "Хуш родил также Нимрода; сей начал быть силен на земле;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֽוּא הָיָ֥ה גִבֹּֽר צַ֖יִד לִפְנֵ֣י יְהוָ֑ה עַל כֵּן֙ יֵֽאָמַ֔ר כְּנִמְרֹ֛ד גִּבּ֥וֹר צַ֖יִד לִפְנֵ֥י יְהוָֽה׃",
        "VUL": "et erat robustus venator coram Domino. Ob hoc exivit proverbium: Quasi Nemrod robustus venator coram Domino.",
        "LXX": "οὗτος ἦν γίγας κυνηγὸς ἐναντίον Κυρίου τοῦ θεοῦ· διὰ τοῦτο ἐροῦσιν Ὡς Νεβρὼδ γίγας κυνηγὸς ἐναντίον Κυρίου.",
        "NAB": "These are the descendants of Esau, ancestor of the Edomites, in the highlands of Seir.",
        "SYN": "он был сильный зверолов пред Господом [Богом], потому и говорится: сильный зверолов, как Нимрод, пред Господом [Богом]."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַתְּהִ֨י רֵאשִׁ֤ית מַמְלַכְתּוֹ֙ בָּבֶ֔ל וְאֶ֖רֶךְ וְאַכַּ֣ד וְכַלְנֵ֑ה בְּאֶ֖רֶץ שִׁנְעָֽר׃",
        "VUL": "Fuit autem principium regni ejus Babylon, et Arach et Achad, et Chalanne, in terra Sennaar.",
        "LXX": "καὶ ἐγένετο ἀρχὴ τῆς βασιλείας αὐτοῦ Βαβυλὼν καὶ Ὄρεχ καὶ Ἀρχὰδ καὶ Χαλαννὴ ἐν τῇ γῇ Σενναάρ.",
        "NAB": "These are the names of Esau's sons: Eliphaz, son of Esau's wife Adah; and Reuel, son of Esau's wife Basemath.",
        "SYN": "Царство его вначале составляли: Вавилон, Эрех, Аккад и Халне в земле Сеннаар."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִן הָאָ֥רֶץ הַהִ֖וא יָצָ֣א אַשּׁ֑וּר וַיִּ֨בֶן֙ אֶת נִ֣ינְוֵ֔ה וְאֶת רְחֹבֹ֥ת עִ֖יר וְאֶת כָּֽלַח׃",
        "VUL": "De terra illa egressus est Assur, et ædificavit Niniven, et plateas civitatis, et Chale.",
        "LXX": "ἐκ τῆς γῆς ἐκείνης ἐξῆλθεν Ἀσσούρ· καὶ ᾠκοδόμησεν τὴν Νινευὴ καὶ την Ῥοωβὼς πόλιν καὶ Χάλαχ,",
        "NAB": "The sons of Eliphaz were Teman, Omar, Zepho, Gatam, and Kenaz.",
        "SYN": "Из сей земли вышел Ассур и построил Ниневию, Реховоф-ир, Калах"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְֽאֶת רֶ֔סֶן בֵּ֥ין נִֽינְוֵ֖ה וּבֵ֣ין כָּ֑לַח הִ֖וא הָעִ֥יר הַגְּדֹלָֽה׃",
        "VUL": "Resen quoque inter Niniven et Chale: hæc est civitas magna.",
        "LXX": "καὶ τὴν Δάσεμ, ἀνὰ μέσον Νινευὴ καὶ ἀνὰ μέσον Χάλαχ· αὕτη ἡ πόλις ἡ μεγάλη. ⸆",
        "NAB": "(Esau's son Eliphaz had a concubine Timna, and she bore Amalek to Eliphaz.) These are the descendants of Esau's wife Adah.",
        "SYN": "и Ресен между Ниневиею и между Калахом; это город великий."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּמִצְרַ֡יִם יָלַ֞ד אֶת לוּדִ֧ים וְאֶת עֲנָמִ֛ים וְאֶת לְהָבִ֖ים וְאֶת נַפְתֻּחִֽים׃",
        "VUL": "At vero Mesraim genuit Ludim, et Anamim et Laabim, Nephthuim,",
        "LXX": "καὶ Μεσράιν ἐγέννησεν τοὺς Λουδιεὶμ καὶ τοὺς Νεφθαλιεὶμ καὶ τοὺς Αἰνεμετιεὶμ καὶ τοὺς Λαβιεὶμ",
        "NAB": "The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah. These are the descendants of Esau's wife Basemath.",
        "SYN": "От Мицраима произошли Лудим, Анамим, Легавим, Нафтухим,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְֽאֶת פַּתְרֻסִ֞ים וְאֶת כַּסְלֻחִ֗ים אֲשֶׁ֨ר יָצְא֥וּ מִשָּׁ֛ם פְּלִשְׁתִּ֖ים וְאֶת כַּפְתֹּרִֽים׃",
        "VUL": "et Phetrusim, et Chasluim: de quibus egressi sunt Philisthiim et Caphtorim.",
        "LXX": "καὶ τοὺς Πατροσωνιεὶμ καὶ τοὺς Χασμωνιείμ, ὅθεν ἐξῆλθεν ἐκεῖθεν Φυλιστιείμ, καὶ τοὺς Χαφθοριείμ.",
        "NAB": "The descendants of Esau's wife Oholibamah - granddaughter through Anah of Zibeon - whom she bore to Esau were Jeush, Jalam, and Korah.",
        "SYN": "Патрусим, Каслухим, откуда вышли Филистимляне, и Кафторим."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּכְנַ֗עַן יָלַ֛ד אֶת צִידֹ֥ן בְּכֹר֖וֹ וְאֶת חֵֽת׃",
        "VUL": "Chanaan autem genuit Sidonem primogenitum suum. Hethæum,",
        "LXX": "Χανάαν δὲ ἐγέννησεν τὸν Σιδῶνα πρωτότοκον, καὶ τὸν Χετταῖον",
        "NAB": "The following are the clans of Esau's descendants. The descendants of Eliphaz, Esau's first-born: the clans of Teman, Omar, Zepho, Kenaz,",
        "SYN": "От Ханаана родились: Сидон, первенец его, Хет,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְאֶת הַיְבוּסִי֙ וְאֶת הָ֣אֱמֹרִ֔י וְאֵ֖ת הַגִּרְגָּשִֽׁי׃",
        "VUL": "et Jebusæum, et Amorrhæum, Gergesæum,",
        "LXX": "καὶ τὸν Ἰεβουσαῖον καὶ τὸν Ἀμορραῖον καὶ τὸν Γεργεσαῖον",
        "NAB": "Korah, Gatam, and Amalek. These are the clans of Eliphaz in the land of Edom; they are descended from Adah.",
        "SYN": "Иевусей, Аморрей, Гергесей,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְאֶת הַֽחִוִּ֥י וְאֶת הַֽעַרְקִ֖י וְאֶת הַסִּינִֽי׃",
        "VUL": "Hevæum, et Aracæum: Sinæum,",
        "LXX": "καὶ τὸν Εὑαῖον καὶ τὸν Ἀρουκαῖον καὶ τὸν Ἁσενναῖον",
        "NAB": "The descendants of Esau's son Reuel: the clans of Nahath, Zerah, Shammah, and Mizzah. These are the clans of Reuel in the land of Edom; they are descended from Esau's wife Basemath.",
        "SYN": "Евей, Аркей, Синей,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְאֶת הָֽאַרְוָדִ֥י וְאֶת הַצְּמָרִ֖י וְאֶת הַֽחֲמָתִ֑י וְאַחַ֣ר נָפֹ֔צוּ מִשְׁפְּח֖וֹת הַֽכְּנַעֲנִֽי׃",
        "VUL": "et Aradium, Samaræum, et Amathæum: et post hæc disseminati sunt populi Chananæorum.",
        "LXX": "καὶ τὸν Ἀράδιον καὶ τὸν Σαμαραῖον καὶ τὸν Ἁμαθί. καὶ μετὰ τοῦτο διεσπάρησαν αἱ φυλαὶ τῶν Χαναναίων.",
        "NAB": "The descendants of Esau's wife Oholibamah: the clans of Jeush, Jalam, and Korah. These are the clans of Esau's wife Oholibamah, daughter of Anah.",
        "SYN": "Арвадей, Цемарей и Хифамей. Впоследствии племена Ханаанские рассеялись,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽיְהִ֞י גְּב֤וּל הַֽכְּנַעֲנִי֙ מִצִּידֹ֔ן בֹּאֲכָ֥ה גְרָ֖רָה עַד עַזָּ֑ה בֹּאֲכָ֞ה סְדֹ֧מָה וַעֲמֹרָ֛ה וְאַדְמָ֥ה וּצְבֹיִ֖ם עַד לָֽשַׁע׃",
        "VUL": "Factique sunt termini Chanaan venientibus a Sidone Geraram usque Gazam, donec ingrediaris Sodomam et Gomorrham, et Adamam, et Seboim usque Lesa.",
        "LXX": "καὶ ἐγένοντο τὰ ὅρια Χαναναίων ἀπὸ Σιδῶνος ἕως ἐλθεῖν εἰς Γέραρα καὶ Γάζαν, ἕως ἐλθεῖν ἕως Σοδόμων καὶ Γομόρρας, Ἀδαμὰ καὶ Σεβωὶμ ἕως Δασά.",
        "NAB": "Such are the descendants of Esau (that is, Edom) according to their clans.",
        "SYN": "и были пределы Хананеев от Сидона к Герару до Газы, отсюда к Содому, Гоморре, Адме и Цевоиму до Лаши."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֵ֣לֶּה בְנֵי חָ֔ם לְמִשְׁפְּחֹתָ֖ם לִלְשֹֽׁנֹתָ֑ם בְּאַרְצֹתָ֖ם בְּגוֹיֵהֶֽם׃",
        "VUL": "Hi sunt filii Cham in cognationibus, et linguis, et generationibus, terrisque et gentibus suis.",
        "LXX": "οὗτοι υἱοὶ Χὰμ ἐν ταῖς φυλαῖς αὐτῶν, κατὰ γλώσσας αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "The following are the descendants of Seir the Horite, the original settlers in the land: Lotan, Shobal, Zibeon, Anah,",
        "SYN": "Это сыны Хамовы, по племенам их, по языкам их, в землях их, в народах их."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּלְשֵׁ֥ם יֻלַּ֖ד גַּם ה֑וּא אֲבִי֙ כָּל בְּנֵי עֵ֔בֶר אֲחִ֖י יֶ֥פֶת הַגָּדֽוֹל׃",
        "VUL": "De Sem quoque nati sunt, patre omnium filiorum Heber, fratre Japheth majore.",
        "LXX": "Καὶ τῷ Σὴμ ἐγενήθη καὶ αὐτῷ, πατρὶ πάντων τῶν υἱῶν Ἔβερ, ἀδελφῷ Ἰάφεθ τοῦ μείζονος.",
        "NAB": "Dishon, Ezer, and Dishan; they are the Horite clans descended from Seir, in the land of Edom.",
        "SYN": "Были дети и у Сима, отца всех сынов Еверовых, старшего брата Иафетова."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּנֵ֥י שֵׁ֖ם עֵילָ֣ם וְאַשּׁ֑וּר וְאַרְפַּכְשַׁ֖ד וְל֥וּד וַֽאֲרָֽם׃",
        "VUL": "Filii Sem: Ælam, et Assur, et Arphaxad, et Lud, et Aram.",
        "LXX": "υἱοὶ Σήμ· Αἰλὰμ καὶ Ἀσσοὺρ καὶ Ἀρφαξὰδ καὶ Λοὺδ καὶ Ἀράμ.",
        "NAB": "Lotan's descendants were Hori and Hemam, and Lotan's sister was Timna.",
        "SYN": "Сыны Сима: Елам, Ассур, Арфаксад, Луд, Арам [и Каинан]."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּבְנֵ֖י אֲרָ֑ם ע֥וּץ וְח֖וּל וְגֶ֥תֶר וָמַֽשׁ׃",
        "VUL": "Filii Aram: Us, et Hul, et Gether, et Mes.",
        "LXX": "καὶ υἱοὶ Ἀράμ· Ὢς καὶ Οὓλ καὶ Γάθερ καὶ Μόσοχ.",
        "NAB": "Shobal's descendants were Alvan, Mahanath, Ebal, Shepho, and Onam.",
        "SYN": "Сыны Арама: Уц, Хул, Гефер и Маш."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְאַרְפַּכְשַׁ֖ד יָלַ֣ד אֶת שָׁ֑לַח וְשֶׁ֖לַח יָלַ֥ד אֶת עֵֽבֶר׃",
        "VUL": "At vero Arphaxad genuit Sale, de quo ortus est Heber.",
        "LXX": "καὶ Ἀρφαξὰδ ἐγέννησεν τὸν Καινάμ, καὶ Καινὰμ ἐγέννησεν τὸν Σάλα, Σάλα δὲ ἐγέννησεν τὸν Ἔβερ.",
        "NAB": "Zibeon's descendants were Aiah and Anah. (He is the Anah who found water in the desert while he was pasturing the asses of his father Zibeon.)",
        "SYN": "Арфаксад родил [Каинана, Каинан родил] Салу, Сала родил Евера."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּלְעֵ֥בֶר יֻלַּ֖ד שְׁנֵ֣י בָנִ֑ים שֵׁ֣ם הָֽאֶחָ֞ד פֶּ֗לֶג כִּ֤י בְיָמָיו֙ נִפְלְגָ֣ה הָאָ֔רֶץ וְשֵׁ֥ם אָחִ֖יו יָקְטָֽן׃",
        "VUL": "Natique sunt Heber filii duo: nomen uni Phaleg, eo quod in diebus ejus divisa sit terra: et nomen fratris ejus Jectan.",
        "LXX": "καί τῷ Ἔβερ ἐγεννήθησαν δύο υἱοί· ὄνομα τῷ ἑνὶ Φάλεκ, ὅτι ἐν ταῖς ἡμέραις αὐτοῦ διεμερίσθη ἡ γῆ, καὶ ὄνομα τῷ ἀδελφῷ αὐτοῦ Ἰεκτάν.",
        "NAB": "The descendants of Anah were Dishon and Oholibamah, daughter of Anah.",
        "SYN": "У Евера родились два сына; имя одному: Фалек, потому что во дни его земля разделена; имя брату его: Иоктан."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְיָקְטָ֣ן יָלַ֔ד אֶת אַלְמוֹדָ֖ד וְאֶת שָׁ֑לֶף וְאֶת חֲצַרְמָ֖וֶת וְאֶת יָֽרַח׃",
        "VUL": "Qui Jectan genuit Elmodad, et Saleph, et Asarmoth, Jare,",
        "LXX": "Ἰεκτάν δὲ ἐγέννησεν τὸν Ἐλμωδὰδ καὶ τὸν Σάλεφ καὶ τὸν Ἁσαρμὼθ καὶ Ἰάραδ",
        "NAB": "The descendants of Dishon were Hemdan, Eshban, Ithran, and Cheran.",
        "SYN": "Иоктан родил Алмодада, Шалефа, Хацармавефа, Иераха,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְאֶת הֲדוֹרָ֥ם וְאֶת אוּזָ֖ל וְאֶת דִּקְלָֽה׃",
        "VUL": "et Aduram, et Uzal, et Decla,",
        "LXX": "καὶ Ὁδορρὰ καὶ Αἰζὴλ καὶ Δεκλὰ",
        "NAB": "The descendants of Ezer were Bilhan, Zaavan, and Akan.",
        "SYN": "Гадорама, Узала, Диклу,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְאֶת עוֹבָ֥ל וְאֶת אֲבִֽימָאֵ֖ל וְאֶת שְׁבָֽא׃",
        "VUL": "et Ebal, et Abimaël, Saba,",
        "LXX": "καὶ Ἀβιμεὴλ καὶ Σαβεῦ",
        "NAB": "The descendants of Dishan were Uz and Aran.",
        "SYN": "Овала, Авимаила, Шеву,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְאֶת אוֹפִ֥ר וְאֶת חֲוִילָ֖ה וְאֶת יוֹבָ֑ב כָּל אֵ֖לֶּה בְּנֵ֥י יָקְטָֽן׃",
        "VUL": "et Ophir, et Hevila, et Jobab: omnes isti, filii Jectan.",
        "LXX": "καὶ Οὐφεὶρ καὶ Εὑειλὰ καὶ Ἰωβάβ. πάντες οὗτοι υἱοὶ Ἰεκτάν.",
        "NAB": "These are the Horite clans: the clans of Lotan, Shobal, Zibeon, Anah,",
        "SYN": "Офира, Хавилу и Иовава. Все эти сыновья Иоктана."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽיְהִ֥י מוֹשָׁבָ֖ם מִמֵּשָׁ֑א בֹּאֲכָ֥ה סְפָ֖רָה הַ֥ר הַקֶּֽדֶם׃",
        "VUL": "Et facta est habitatio eorum de Messa pergentibus usque Sephar montem orientalem.",
        "LXX": "καὶ ἐγένετο ἡ κατοίκησις αὐτῶν ἀπὸ Μασσηὲ ἕως ἐλθεῖν εἰς Σωφήρα, ὄρος ἀνατολῶν.",
        "NAB": "Dishon, Ezer, and Dishan; they were the clans of the Horites, clan by clan, in the land of Seir.",
        "SYN": "Поселения их были от Меши до Сефара, горы восточной."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֵ֣לֶּה בְנֵי שֵׁ֔ם לְמִשְׁפְּחֹתָ֖ם לִלְשֹׁנֹתָ֑ם בְּאַרְצֹתָ֖ם לְגוֹיֵהֶֽם׃",
        "VUL": "Isti filii Sem secundum cognationes, et linguas, et regiones in gentibus suis.",
        "LXX": "οὗτοι οἱ υἱοὶ Σὴμ ἐν ταῖς φυλαῖς αὐτῶν, κατὰ γλώσσας αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν.",
        "NAB": "The following are the kings who reigned in the land of Edom before any king reigned over the Israelites.",
        "SYN": "Это сыновья Симовы по племенам их, по языкам их, в землях их, в народах их."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אֵ֣לֶּה מִשְׁפְּחֹ֧ת בְּנֵי נֹ֛חַ לְתוֹלְדֹתָ֖ם בְּגוֹיֵהֶ֑ם וּמֵאֵ֜לֶּה נִפְרְד֧וּ הַגּוֹיִ֛ם בָּאָ֖רֶץ אַחַ֥ר הַמַּבּֽוּל׃",
        "VUL": "Hæ familiæ Noë juxta populos et nationes suas. Ab his divisæ sunt gentes in terra post diluvium.",
        "LXX": "Αὗται αἱ φυλαὶ υἱῶν Νῶε κατὰ γενέσεις αὐτῶν, κατὰ τὰ ἔθνη αὐτῶν· ἀπὸ τούτων διεσπάρησαν νῆσοι τῶν ἐθνῶν ἐπὶ τῆς γῆς μετὰ τὸν κατακλυσμόν.",
        "NAB": "Bela, son of Beor, became king in Edom; the name of his city was Dinhabah.",
        "SYN": "Вот племена сынов Ноевых, по родословию их, в народах их. От них распространились народы на земле после потопа."
      }
    }
  }
}