{
  "_schema_version": "2.0",
  "chapter_id": "GENE_011",
  "book_key": "GENE",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִ֥י כָל הָ/אָ֖רֶץ שָׂפָ֣ה אֶחָ֑ת וּ/דְבָרִ֖ים אֲחָדִֽים׃",
        "VUL": "Erat autem terra labii unius, et sermonum eorumdem.",
        "LXX": "Καὶ ἦν πᾶσα ἡ γῆ χεῖλος ἕν, καὶ φωνὴ μία πᾶσιν.",
        "NAB": "The whole world spoke the same language, using the same words.",
        "SYN": "На всей земле был один язык и одно наречие.",
        "NEO": "Toute la terre avait une seule langue et les mêmes mots.",
        "VAT_ES": "Todo el mundo hablaba una misma lengua y empleaba las mismas palabras.",
        "CEI": "Tutta la terra aveva una sola lingua e le stesse parole."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַֽ/יְהִ֖י בְּ/נָסְעָ֣/ם מִ/קֶּ֑דֶם וַֽ/יִּמְצְא֥וּ בִקְעָ֛ה בְּ/אֶ֥רֶץ שִׁנְעָ֖ר וַ/יֵּ֥שְׁבוּ שָֽׁם׃",
        "VUL": "Cumque proficiscerentur de oriente, invenerunt campum in terra Sennaar, et habitaverunt in eo.",
        "LXX": "καὶ ἐγένετο ἐν τῷ κινῆσαι αὐτοὺς ἀπὸ ἀνατολῶν εὗρον πεδίον ἐν γῇ Σενναὰρ καὶ κατῴκησαν ἐκεῖ.",
        "NAB": "While men were migrating in the east, they came upon a valley in the land of Shinar and settled there.",
        "SYN": "Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там.",
        "NEO": "Etant partis de l’Orient, les hommes trouvèrent une plaine dans le pays de Sennaar, et ils s’y établirent.",
        "VAT_ES": "Y cuando los hombres emigraron desde Oriente, encontraron una llanura en la región de Senaar y se establecieron allí.",
        "CEI": "Emigrando dall'oriente gli uomini capitarono in una pianura nel paese di Sennaar e vi si stabilirono."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֞וּ אִ֣ישׁ אֶל רֵעֵ֗/הוּ הָ֚בָ/ה נִלְבְּנָ֣ה לְבֵנִ֔ים וְ/נִשְׂרְפָ֖ה לִ/שְׂרֵפָ֑ה וַ/תְּהִ֨י לָ/הֶ֤ם הַ/לְּבֵנָה֙ לְ/אָ֔בֶן וְ/הַ֣/חֵמָ֔ר הָיָ֥ה לָ/הֶ֖ם לַ/חֹֽמֶר׃",
        "VUL": "Dixitque alter ad proximum suum : Venite, faciamus lateres, et coquamus eos igni. Habueruntque lateres pro saxis, et bitumen pro cæmento :",
        "LXX": "καὶ εἶπεν ἄνθρωπος τῷ πλησίον Δεῦτε πλινθεύσωμεν πλίνθους καὶ ὀπτήσωμεν αὐτὰς πυρί. καὶ ἐγένετο αὐτοῖς ἡ πλίνθος εἰς λίθον, καὶ ἄσφαλτος ἦν αὐτοῖς ὁ πηλός.",
        "NAB": "They said to one another, \"Come, let us mold bricks and harden them with fire.\" They used bricks for stone, and bitumen for mortar.",
        "SYN": "И сказали друг другу: наделаем кирпичей и обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола вместо извести.",
        "NEO": "Ils se dirent entre eux : « Allons, faisons des briques, et cuisons-les au feu. » Et ils se servirent de briques au lieu de pierres, et de bitume au lieu de ciment.",
        "VAT_ES": "Entonces se dijeron unos a otros: «&iexcl;Vamos! Fabriquemos ladrillos y pongámolos a cocer al fuego». Y usaron ladrillos en lugar de piedra, y el asfalto les sirvió de mezcla.",
        "CEI": "Si dissero l'un l'altro: \"Venite, facciamoci mattoni e cuociamoli al fuoco\". Il mattone servì loro da pietra e il bitume da cemento."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֞וּ הָ֣בָ/ה נִבְנֶה לָּ֣/נוּ עִ֗יר וּ/מִגְדָּל֙ וְ/רֹאשׁ֣/וֹ בַ/שָּׁמַ֔יִם וְ/נַֽעֲשֶׂה לָּ֖/נוּ שֵׁ֑ם פֶּן נָפ֖וּץ עַל פְּנֵ֥י כָל הָ/אָֽרֶץ׃",
        "VUL": "et dixerunt : Venite, faciamus nobis civitatem et turrim, cujus culmen pertingat ad cælum : et celebremus nomen nostrum antequam dividamur in universas terras.",
        "LXX": "καὶ εἶπαν Δεῦτε οἰκοδομήσωμεν ἑαυτοῖς πόλιν καὶ πύργον, οὗ ἡ κεφαλὴ ἔσται ἕως τοῦ οὐρανοῦ, καὶ ποιήσομεν ἑαυτῶν ὄνομα πρὸ τοῦ ⸂⸆⸃ διασπαρῆναι ἐπὶ προσώπου πάσης τῆς γῆς.",
        "NAB": "Then they said, \"Come, let us build ourselves a city and a tower with its top in the sky, and so make a name for ourselves; otherwise we shall be scattered all over the earth.\"",
        "SYN": "И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.",
        "NEO": "Ils dirent encore : « Allons, bâtissons-nous une ville et une tour dont le sommet soit dans le ciel, et faisons-nous un monument, de peur que nous ne soyons dispersés sur la face de toute la terre. »",
        "VAT_ES": "Después dijeron: «Edifiquemos una ciudad, y también una torre cuya cúspide llegue hasta el cielo, para perpetuar nuestro nombre y no dispersarnos por toda la tierra».",
        "CEI": "Poi dissero: \"Venite, costruiamoci una città e una torre, la cui cima tocchi il cielo e facciamoci un nome, per non disperderci su tutta la terra\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֣רֶד יְהוָ֔ה לִ/רְאֹ֥ת אֶת הָ/עִ֖יר וְ/אֶת הַ/מִּגְדָּ֑ל אֲשֶׁ֥ר בָּנ֖וּ בְּנֵ֥י הָ/אָדָֽם׃",
        "VUL": "Descendit autem Dominus ut videret civitatem et turrim, quam ædificabant filii Adam,",
        "LXX": "καὶ κατέβη Κύριος ἰδεῖν τὴν πόλιν καὶ τὸν πύργον ὃν ᾠκοδόμησαν οἱ υἱοὶ τῶν ἀνθρώπων.",
        "NAB": "LORD came down to see the city and the tower that the men had built.",
        "SYN": "И сошел Господь посмотреть город и башню, которые строили сыны человеческие.",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w** descendit pour voir la ville et la tour que bâtissaient les fils des hommes.",
        "VAT_ES": "Pero el Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo,",
        "CEI": "Ma il Signore scese a vedere la città e la torre che gli uomini stavano costruendo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֗ה הֵ֣ן עַ֤ם אֶחָד֙ וְ/שָׂפָ֤ה אַחַת֙ לְ/כֻלָּ֔/ם וְ/זֶ֖ה הַחִלָּ֣/ם לַ/עֲשׂ֑וֹת וְ/עַתָּה֙ לֹֽא יִבָּצֵ֣ר מֵ/הֶ֔ם כֹּ֛ל אֲשֶׁ֥ר יָזְמ֖וּ לַֽ/עֲשֽׂוֹת׃",
        "VUL": "et dixit : Ecce, unus est populus, et unum labium omnibus : cperuntque hoc facere, nec desistent a cogitationibus suis, donec eas opere compleant.",
        "LXX": "καὶ εἶπεν Κύριος Ἰδοὺ γένος ἓν καὶ χεῖλος ἓν πάντων· καὶ τοῦτο ἤρξαντο ποιῆσαι, καὶ νῦν οὐκ ἐκλείψει ἐξ αὐτῶν πάντα ὅσα ἂν ἐπιθῶνται ποιῆσαι.",
        "NAB": "Then the LORD said: \"If now, while they are one people, all speaking the same language, they have started to do this, nothing will later stop them from doing whatever they presume to do.",
        "SYN": "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Voici, ils sont un seul peuple et ils ont pour eux tous une même langue ; et cet ouvrage est le commencement de leurs entreprises ; maintenant rien ne les empêchera d’accomplir leurs projets.",
        "VAT_ES": "y dijo: «Si esta es la primera obra que realizan, nada de lo que se propongan hacer les resultará imposible, mientras formen un solo pueblo y todos hablen la misma lengua.",
        "CEI": "Il Signore disse: \"Ecco, essi sono un solo popolo e hanno tutti una lingua sola; questo è l'inizio della loro opera e ora quanto avranno in progetto di fare non sarà loro impossibile."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הָ֚בָ/ה נֵֽרְדָ֔ה וְ/נָבְלָ֥ה שָׁ֖ם שְׂפָתָ֑/ם אֲשֶׁר֙ לֹ֣א יִשְׁמְע֔וּ אִ֖ישׁ שְׂפַ֥ת רֵעֵֽ/הוּ׃",
        "VUL": "Venite igitur, descendamus, et confundamus ibi linguam eorum, ut non audiat unusquisque vocem proximi sui.",
        "LXX": "δεῦτε καὶ καταβάντες συγχέωμεν ἐκεῖ αὐτῶν τὴν γλῶσσαν, ἵνα μὴ ἀκούσωσιν ἕκαστος τὴν φωνὴν τοῦ πλησίον.",
        "NAB": "Let us then go down and there confuse their language, so that one will not understand what another says.\"",
        "SYN": "сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.",
        "NEO": "Allons, descendons, et là même confondons leur langage, de sorte qu’ils n’entendent plus le langage les uns des autres. »",
        "VAT_ES": "Bajemos entonces, y una vez allí, confundamos su lengua, para que ya no se entiendan unos a otros».",
        "CEI": "Scendiamo dunque e confondiamo la loro lingua, perché non comprendano più l'uno la lingua dell'altro\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֨פֶץ יְהוָ֥ה אֹתָ֛/ם מִ/שָּׁ֖ם עַל פְּנֵ֣י כָל הָ/אָ֑רֶץ וַֽ/יַּחְדְּל֖וּ לִ/בְנֹ֥ת הָ/עִֽיר׃",
        "VUL": "Atque ita divisit eos Dominus ex illo loco in universas terras, et cessaverunt ædificare civitatem.",
        "LXX": "καὶ διέσπειρεν αὐτοὺς Κύριος ἐκεῖθεν ἐπὶ πρόσωπον πάσης τῆς γῆς, καὶ ἐπαύσαντο οἰκοδομοῦντες τὴν πόλιν καὶ τὸν πύργον.",
        "NAB": "Thus the LORD scattered them from there all over the earth, and they stopped building the city.",
        "SYN": "И рассеял их Господь оттуда по всей земле; и они перестали строить город [и башню].",
        "NEO": "C’est ainsi que \\+w Yahweh|strong=\"H3068\"\\+w** les dispersa de là sur la face de toute la terre, et ils cessèrent de bâtir la ville.",
        "VAT_ES": "Así el Señor los dispersó de aquel lugar, diseminándolos por toda la tierra, y ellos dejaron de construir la ciudad.",
        "CEI": "Il Signore li disperse di là su tutta la terra ed essi cessarono di costruire la città."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַל כֵּ֞ן קָרָ֤א שְׁמָ/הּ֙ בָּבֶ֔ל כִּי שָׁ֛ם בָּלַ֥ל יְהוָ֖ה שְׂפַ֣ת כָּל הָ/אָ֑רֶץ וּ/מִ/שָּׁם֙ הֱפִיצָ֣/ם יְהוָ֔ה עַל פְּנֵ֖י כָּל הָ/אָֽרֶץ׃",
        "VUL": "Et idcirco vocatum est nomen ejus Babel, quia ibi confusum est labium universæ terræ : et inde dispersit eos Dominus super faciem cunctarum regionum.",
        "LXX": "διὰ τοῦτο ἐκλήθη τὸ ὄνομα αὐτοῦ Σύγχυσις, ὅτι ἐκεῖ συνέχεεν Κύριος τὰ χείλη πάσης τῆς γῆς, καὶ ἐκεῖθεν διέσπειρεν αὐτοὺς Κύριος ὁ θεὸς ἐπὶ πρόσωπον πάσης τῆς γῆς.",
        "NAB": "That is why it was called Babel, because there the LORD confused the speech of all the world. It was from that place that he scattered them all over the earth.",
        "SYN": "Посему дано ему имя: Вавилон, ибо там смешал Господь язык всей земли, и оттуда рассеял их Господь по всей земле.",
        "NEO": "C’est pourquoi on lui donna le nom de Babel, car c’est là que \\+w Yahweh|strong=\"H3068\"\\+w** confondit le langage de toute la terre, et c’est de là que \\+w Yahweh|strong=\"H3068\"\\+w** les a dispersés sur la face de toute la terre.",
        "VAT_ES": "Por eso se llamó Babel allí, en efecto, el Señor confundió la lengua de los hombres y los dispersó por toda la tierra.",
        "CEI": "Per questo la si chiamò Babele, perché là il Signore confuse la lingua di tutta la terra e di là il Signore li disperse su tutta la terra."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֵ֚לֶּה תּוֹלְדֹ֣ת שֵׁ֔ם שֵׁ֚ם בֶּן מְאַ֣ת שָׁנָ֔ה וַ/יּ֖וֹלֶד אֶת אַרְפַּכְשָׁ֑ד שְׁנָתַ֖יִם אַחַ֥ר הַ/מַּבּֽוּל׃",
        "VUL": "Hæ sunt generationes Sem : Sem erat centum annorum quando genuit Arphaxad, biennio post diluvium.",
        "LXX": "Καὶ αὗται αἱ γενέσεις Σήμ. Σὴμ υἱὸς ἐτῶν ἑκατὸν ὅτε ἐγέννησεν τὸν Ἀρφαξάδ, δευτέρου ἔτους μετὰ τὸν κατακλυσμόν.",
        "NAB": "This is the record of the descendants of Shem. When Shem was one hundred years old, he became the father of Arpachshad, two years after the flood.",
        "SYN": "Вот родословие Сима: Сим был ста лет и родил Арфаксада, чрез два года после потопа;",
        "NEO": "Voici l’histoire de Sem :",
        "VAT_ES": "Esta es la descendencia de Sem; Sem tenía cien años cuando fue padre de Arpaxad, dos años después del Diluvio.",
        "CEI": "Questa è la discendenza di Sem: Sem aveva cento anni quando generò Arpacsàd, due anni dopo il diluvio;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/יְחִי שֵׁ֗ם אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת אַרְפַּכְשָׁ֔ד חֲמֵ֥שׁ מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Sem, postquam genuit Arphaxad, quingentis annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Σὴμ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἀρφαξὰδ πεντακόσια ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Shem lived five hundred years after the birth of Arpachshad, and he had other sons and daughters.",
        "SYN": "по рождении Арфаксада Сим жил пятьсот лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Arphaxad, Sem vécut cinq cents ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Arpaxad, Sem, vivió quinientos años, y tuvo hijos e hijas.",
        "CEI": "Sem, dopo aver generato Arpacsàd, visse cinquecento anni e generò figli e figlie."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אַרְפַּכְשַׁ֣ד חַ֔י חָמֵ֥שׁ וּ/שְׁלֹשִׁ֖ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת שָֽׁלַח׃",
        "VUL": "Porro Arphaxad vixit triginta quinque annis, et genuit Sale.",
        "LXX": "Καὶ ἔζησεν Ἀρφαξὰδ ἑκατὸν τριάκοντα πέντε ἔτη, καὶ ἐγέννησεν τὸν Καινάν.",
        "NAB": "When Arpachshad was thirty-five years old, he became the father of Shelah.",
        "SYN": "Арфаксад жил тридцать пять [135] лет и родил [Каинана. По рождении Каинана Арфаксад жил триста тридцать лет и родил сынов и дочерей и умер. Каинан жил сто тридцать лет, и родил] Салу.",
        "NEO": "Arphaxad vécut trente-cinq ans, et il engendra Salé.",
        "VAT_ES": "A los treinta y cinco años, Arpaxad fue padre de Sélaj.",
        "CEI": "Arpacsàd aveva trentacinque anni quando generò Selach;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יְחִ֣י אַרְפַּכְשַׁ֗ד אַֽחֲרֵי֙ הוֹלִיד֣/וֹ אֶת שֶׁ֔לַח שָׁלֹ֣שׁ שָׁנִ֔ים וְ/אַרְבַּ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Arphaxad, postquam genuit Sale, trecentis tribus annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ἀρφαξὰδ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Καινὰν ἔτη τετρακόσια τριάκοντα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν. Καὶ ἔζησεν Καινὰν ἑκατον τριάκοντα ἔτη, καὶ ἐγέννησεν τὸν Σάλα. καὶ ἔζησεν Καινὰν μετὰ τὸ γεννῆσαι αὐτὸν τὸν Σάλα ἔτη τριακόσια τριάκοντα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Arpachshad lived four hundred and three years after the birth of Shelah, and he had other sons and daughters.",
        "SYN": "По рождении Салы Арфаксад [Каинан] жил четыреста три [330] года и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Salé, Arphaxad vécut quatre cent trois ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Sélaj, Arpaxad vivió cuatrocientos tres años, y tuvo hijos e hijas.",
        "CEI": "Arpacsàd, dopo aver generato Selach, visse quattrocentotré anni e generò figli e figlie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/שֶׁ֥לַח חַ֖י שְׁלֹשִׁ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת עֵֽבֶר׃",
        "VUL": "Sale quoque vixit triginta annis, et genuit Heber.",
        "LXX": "Καὶ ἔζησεν Σάλα ἑκατὸν τριάκοντα ἔτη, καὶ ἐγέννησεν τὸν Ἔβερ.",
        "NAB": "When Shelah was thirty years old, he became the father of Eber.",
        "SYN": "Сала жил тридцать [130] лет и родил Евера.",
        "NEO": "Salé vécut trente ans, et il engendra Héber.",
        "VAT_ES": "A los treinta y cuatro años, Eber fue padre de Péleg.",
        "CEI": "Selach aveva trent'anni quando generò Eber;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַֽ/יְחִי שֶׁ֗לַח אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת עֵ֔בֶר שָׁלֹ֣שׁ שָׁנִ֔ים וְ/אַרְבַּ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Sale, postquam genuit Heber, quadringentis tribus annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Σάλα μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ἔβερ τριακόσια τριάκοντα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Shelah lived four hundred and three years after the birth of Eber, and he had other sons and daughters.",
        "SYN": "По рождении Евера Сала жил четыреста три [330] года и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Héber, Salé vécut quatre cent trois ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Eber, Sélaj vivió cuatrocientos tres años, y tuvo hijos e hijas.",
        "CEI": "Selach, dopo aver generato Eber, visse quattrocentotré anni e generò figli e figlie."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽ/יְחִי עֵ֕בֶר אַרְבַּ֥ע וּ/שְׁלֹשִׁ֖ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת פָּֽלֶג׃",
        "VUL": "Vixit autem Heber triginta quatuor annis, et genuit Phaleg.",
        "LXX": "Καὶ ἔζησεν Ἔβερ ἑκατὸν τριάκοντα τέσσερα ἔτη, καὶ ἐγέννησεν τὸν Φάλεκ.",
        "NAB": "When Eber was thirty-four years old, he became the father of Peleg.",
        "SYN": "Евер жил тридцать четыре [134] года и родил Фалека.",
        "NEO": "Héber vécut trente-quatre ans, et il engendra Phaleg.",
        "VAT_ES": "A los treinta y cuatro años, Eber fue padre de Péleg.",
        "CEI": "Eber aveva trentaquattro anni quando generò Peleg;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יְחִי עֵ֗בֶר אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת פֶּ֔לֶג שְׁלֹשִׁ֣ים שָׁנָ֔ה וְ/אַרְבַּ֥ע מֵא֖וֹת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Et vixit Heber postquam genuit Phaleg, quadringentis triginta annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ἔβερ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Φάλεκ ἔτη τριακόσια ἑβδομήκοντα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν. ⸆",
        "NAB": "Eber lived four hundred and thirty years after the birth of Peleg, and he had other sons and daughters.",
        "SYN": "По рождении Фалека Евер жил четыреста тридцать [370] лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Phaleg, Héber vécut quatre cent trente ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Péleg, Eber vivió cuatrocientos treinta años, y tuvo hijos e hijas.",
        "CEI": "Eber, dopo aver generato Peleg, visse quattrocentotrenta anni e generò figli e figlie."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽ/יְחִי פֶ֖לֶג שְׁלֹשִׁ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת רְעֽוּ׃",
        "VUL": "Vixit quoque Phaleg triginta annis, et genuit Reu.",
        "LXX": "Καὶ ἔζησεν Φάλεκ ἑκατὸν τριάκοντα ἔτη, καὶ ἐγέννησεν τὸν Ῥαγαὺ.",
        "NAB": "When Peleg was thirty years old, he became the father of Reu.",
        "SYN": "Фалек жил тридцать [130] лет и родил Рагава.",
        "NEO": "Phaleg vécut trente ans, et il engendra Réü.",
        "VAT_ES": "A los treinta años, Péleg fue padre de Reú.",
        "CEI": "Peleg aveva trent'anni quando generò Reu;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְחִי פֶ֗לֶג אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת רְע֔וּ תֵּ֥שַׁע שָׁנִ֖ים וּ/מָאתַ֣יִם שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Phaleg, postquam genuit Reu, ducentis novem annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Φάλεκ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ῥαγαὺ διακόσια ἐννέα ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Peleg lived two hundred and nine years after the birth of Reu, and he had other sons and daughters.",
        "SYN": "По рождении Рагава Фалек жил двести девять лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Réü, Phaleg vécut deux cent neuf ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Reú, Péleg vivió doscientos nueve años, y tuvo hijos e hijas.",
        "CEI": "Peleg, dopo aver generato Reu, visse duecentonove anni e generò figli e figlie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְחִ֣י רְע֔וּ שְׁתַּ֥יִם וּ/שְׁלֹשִׁ֖ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת שְׂרֽוּג׃",
        "VUL": "Vixit autem Reu triginta duobus annis, et genuit Sarug.",
        "LXX": "Καὶ ἔζησεν Ῥαγαὺ ἑκατὸν τριάκοντα δύο ἔτη, καὶ ἐγέννησεν τὸν Σερούχ.",
        "NAB": "When Reu was thirty-two years old, he became the father of Serug.",
        "SYN": "Рагав жил тридцать два [132] года и родил Серуха.",
        "NEO": "Réü vécut trente-deux ans, et il engendra Sarug.",
        "VAT_ES": "A los treinta y dos años, Reú fue padre de Serug.",
        "CEI": "Reu aveva trentadue anni quando generò Serug;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְחִ֣י רְע֗וּ אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת שְׂר֔וּג שֶׁ֥בַע שָׁנִ֖ים וּ/מָאתַ֣יִם שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixit quoque Reu, postquam genuit Sarug, ducentis septem annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ῥαγαὺ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Σεροὺχ διακόσια ἑπτὰ ἔτη, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Reu lived two hundred and seven years after the birth of Serug, and he had other sons and daughters.",
        "SYN": "По рождении Серуха Рагав жил двести семь лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Sarug, Réü vécut deux cent sept ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Serug, Reú vivió doscientos siete años y tuvo hijos e hijas.",
        "CEI": "Reu, dopo aver generato Serug, visse duecentosette anni e generò figli e figlie."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְחִ֥י שְׂר֖וּג שְׁלֹשִׁ֣ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת נָחֽוֹר׃",
        "VUL": "Vixit vero Sarug triginta annis, et genuit Nachor.",
        "LXX": "καὶ ἔζησεν Σεροὺχ ἑκατὸν τριάκοντα ἔτη, καὶ ἐγέννησεν τὸν Ναχώρ.",
        "NAB": "When Serug was thirty years old, he became the father of Nahor.",
        "SYN": "Серух жил тридцать [130] лет и родил Нахора.",
        "NEO": "Sarug vécut trente ans, et il engendra Nachor.",
        "VAT_ES": "A los treinta años, Serug fue padre de Najor.",
        "CEI": "Serug aveva trent'anni quando generò Nacor;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְחִ֣י שְׂר֗וּג אַחֲרֵ֛י הוֹלִיד֥/וֹ אֶת נָח֖וֹר מָאתַ֣יִם שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Sarug, postquam genuit Nachor, ducentis annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Σεροὺχ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Ναχὼρ ἔτη διακόσια, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Serug lived two hundred years after the birth of Nahor, and he had other sons and daughters.",
        "SYN": "По рождении Нахора Серух жил двести лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Nachor, Sarug vécut deux cents ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Najor, Serug vivió doscientos años, y tuvo hijos e hijas.",
        "CEI": "Serug, dopo aver generato Nacor, visse duecento anni e generò figli e figlie."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְחִ֣י נָח֔וֹר תֵּ֥שַׁע וְ/עֶשְׂרִ֖ים שָׁנָ֑ה וַ/יּ֖וֹלֶד אֶת תָּֽרַח׃",
        "VUL": "Vixit autem Nachor viginti novem annis, et genuit Thare.",
        "LXX": "Καὶ ἔζησεν Ναχὼρ ἔτη ἑβδομήκοντα ἐννέα, καὶ ἐγέννησεν τὸν Θάρα.",
        "NAB": "When Nahor was twenty-nine years old, he became the father of Terah.",
        "SYN": "Нахор жил двадцать девять [79] лет и родил Фарру.",
        "NEO": "Nachor vécut vingt-neuf ans, et il engendra Tharé.",
        "VAT_ES": "A los veintinueve años, Najor fue padre de Téraj.",
        "CEI": "Nacor aveva ventinove anni quando generò Terach;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְחִ֣י נָח֗וֹר אַחֲרֵי֙ הוֹלִיד֣/וֹ אֶת תֶּ֔רַח תְּשַֽׁע עֶשְׂרֵ֥ה שָׁנָ֖ה וּ/מְאַ֣ת שָׁנָ֑ה וַ/יּ֥וֹלֶד בָּנִ֖ים וּ/בָנֽוֹת׃",
        "VUL": "Vixitque Nachor, postquam genuit Thare, centum decem et novem annis : et genuit filios et filias.",
        "LXX": "καὶ ἔζησεν Ναχὼρ μετὰ τὸ γεννῆσαι αὐτὸν τὸν Θάρα ἔτη ἑκατὸν εἴκοσι ἐννέα, καὶ ἐγέννησεν υἱοὺς καὶ θυγατέρας, καὶ ἀπέθανεν.",
        "NAB": "Nahor lived one hundred and nineteen years after the birth of Terah, and he had other sons and daughters.",
        "SYN": "По рождении Фарры Нахор жил сто девятнадцать [129] лет и родил сынов и дочерей [и умер].",
        "NEO": "Après qu’il eut engendré Tharé, Nachor vécut cent dix-neuf ans, et il engendra des fils et des filles.",
        "VAT_ES": "Después que nació Téraj, Najor vivió ciento diecinueve años, y tuvo hijos e hijas.",
        "CEI": "Nacor, dopo aver generato Terach, visse centodiciannove anni e generò figli e figlie."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַֽ/יְחִי תֶ֖רַח שִׁבְעִ֣ים שָׁנָ֑ה וַ/יּ֨וֹלֶד֙ אֶת אַבְרָ֔ם אֶת נָח֖וֹר וְ/אֶת הָרָֽן׃",
        "VUL": "Vixitque Thare septuaginta annis, et genuit Abram, et Nachor, et Aran.",
        "LXX": "Καὶ ἔζησεν Θάρα ἑβδομήκοντα ἔτη, καὶ ἐγέννησεν τὸν Ἀβρὰμ καὶ τὸν Ναχὼρ καὶ τὸν Ἁρράν.",
        "NAB": "When Terah was seventy years old, he became the father of Abram, Nahor and Haran.",
        "SYN": "Фарра жил семьдесят лет и родил Аврама, Нахора и Арана.",
        "NEO": "Tharé vécut soixante-dix ans, et il engendra Abram, Nachor et Aran.",
        "VAT_ES": "A los setenta años, Téraj fue padre de Abram, Najor y Harán.",
        "CEI": "Terach aveva settant'anni quando generò Abram, Nacor e Aran."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ תּוֹלְדֹ֣ת תֶּ֔רַח תֶּ֚רַח הוֹלִ֣יד אֶת אַבְרָ֔ם אֶת נָח֖וֹר וְ/אֶת הָרָ֑ן וְ/הָרָ֖ן הוֹלִ֥יד אֶת לֽוֹט׃",
        "VUL": "Hæ sunt autem generationes Thare : Thare genuit Abram, Nachor et Aran. Porro Aran genuit Lot.",
        "LXX": "Αὗται δὲ αἱ γενέσεις Θάρα· Θάρα δὲ ἐγέννησεν τὸν Ἀβρὰμ καὶ τὸν Ναχὼρ καὶ τὸν Ἁρράν, καὶ Ἁρρὰν ἐγέννησεν τὸν Λώτ.",
        "NAB": "This is the record of the descendants of Terah. Terah became the father of Abram, Nahor, and Haran, and Haran became the father of Lot.",
        "SYN": "Вот родословие Фарры: Фарра родил Аврама, Нахора и Арана. Аран родил Лота.",
        "NEO": "Voici l’histoire de Tharé.",
        "VAT_ES": "Esta es la descendencia de Téraj: Téraj fue padre de Abram, Najor y Harán. Harán fue padre de Lot,",
        "CEI": "Questa è la posterità di Terach: Terach generò Abram, Nacor e Aran: Aran generò Lot."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּ֣מָת הָרָ֔ן עַל פְּנֵ֖י תֶּ֣רַח אָבִ֑י/ו בְּ/אֶ֥רֶץ מוֹלַדְתּ֖/וֹ בְּ/א֥וּר כַּשְׂדִּֽים׃",
        "VUL": "Mortuusque est Aran ante Thare patrem suum, in terra nativitatis suæ, in Ur Chaldæorum.",
        "LXX": "καὶ ἀπέθανεν Ἁρρὰν ἐνώπιον Θάρα τοῦ πατρὸς αὐτοῦ ἐν τῇ γῇ ᾗ ἐγενήθη, ἐν τῇ χώρᾳ τῶν Χαλδαίων.",
        "NAB": "Haran died before his father Terah, in his native land, in Ur of the Chaldeans.",
        "SYN": "И умер Аран при Фарре, отце своем, в земле рождения своего, в Уре Халдейском.",
        "NEO": "Et Aran mourut en présence de Tharé, son père, au pays de sa naissance, à Ur en Chaldée.",
        "VAT_ES": "y murió en Ur de los caldeos, su país natal, mientras Téraj, su padre, aún vivía.",
        "CEI": "Aran poi morì alla presenza di suo padre Terach nella sua terra natale, in Ur dei Caldei."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח אַבְרָ֧ם וְ/נָח֛וֹר לָ/הֶ֖ם נָשִׁ֑ים שֵׁ֤ם אֵֽשֶׁת אַבְרָם֙ שָׂרָ֔י וְ/שֵׁ֤ם אֵֽשֶׁת נָחוֹר֙ מִלְכָּ֔ה בַּת הָרָ֥ן אֲבִֽי מִלְכָּ֖ה וַֽ/אֲבִ֥י יִסְכָּֽה׃",
        "VUL": "Duxerunt autem Abram et Nachor uxores : nomen uxoris Abram, Sarai : et nomen uxoris Nachor, Melcha filia Aran, patris Melchæ, et patris Jeschæ.",
        "LXX": "⸂⸆⸃ καὶ ἔλαβον Ἀβρὰμ καὶ Ναχὼρ ἑαυτοῖς γυναῖκας· ὄνομα τῇ γυναικὶ Ἀβρὰμ Σάρα, καὶ ὄνομα τῇ γυναικὶ Ναχὼρ Μελχά, θυγάτηρ Ἁρράν, καὶ πατὴρ Μελχὰ καὶ πατὴρ Ἰεσχά.",
        "NAB": "Abram and Nahor took wives; the name of Abram's wife was Sarai, and the name of Nahor's wife was Milcah, daughter of Haran, the father of Milcah and Iscah.",
        "SYN": "Аврам и Нахор взяли себе жен; имя жены Аврамовой: Сара; имя жены Нахоровой: Милка, дочь Арана, отца Милки и отца Иски.",
        "NEO": "Abram et Nachor prirent des femmes : le nom de la femme d’Abram était Saraï, et le nom de la femme de Nachor était Melcha, fille d’Aran, père de Melcha et père de Jesca.",
        "VAT_ES": "Abram y Najor se casaron. La esposa de Abram se llamaba Sarai, y la de Najor, Milcá. Esta era hija de Harán, el padre de Milcá y de Iscá.",
        "CEI": "Abram e Nacor si presero delle mogli; la moglie di Abram si chiamava Sarai e la moglie di Nacor Milca, ch'era figlia di Aran, padre di Milca e padre di Isca."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/תְּהִ֥י שָׂרַ֖י עֲקָרָ֑ה אֵ֥ין לָ֖/הּ וָלָֽד׃",
        "VUL": "Erat autem Sarai sterilis, nec habebat liberos.",
        "LXX": "καὶ ἦν Σάρα στεῖρα καὶ οὐκ ἐτεκνοποίει.",
        "NAB": "Sarai was barren; she had no child.",
        "SYN": "И Сара была неплодна и бездетна.",
        "NEO": "Or Saraï fut stérile : elle n’avait pas d’enfants.",
        "VAT_ES": "Sarai era estéril y no tenía hijos.",
        "CEI": "Sarai era sterile e non aveva figli."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח תֶּ֜רַח אֶת אַבְרָ֣ם בְּנ֗/וֹ וְ/אֶת ל֤וֹט בֶּן הָרָן֙ בֶּן בְּנ֔/וֹ וְ/אֵת֙ שָׂרַ֣י כַּלָּת֔/וֹ אֵ֖שֶׁת אַבְרָ֣ם בְּנ֑/וֹ וַ/יֵּצְא֨וּ אִתָּ֜/ם מֵ/א֣וּר כַּשְׂדִּ֗ים לָ/לֶ֨כֶת֙ אַ֣רְצָ/ה כְּנַ֔עַן וַ/יָּבֹ֥אוּ עַד חָרָ֖ן וַ/יֵּ֥שְׁבוּ שָֽׁם׃",
        "VUL": "Tulit itaque Thare Abram filium suum, et Lot filium Aran, filium filii sui, et Sarai nurum suam, uxorem Abram filii sui, et eduxit eos de Ur Chaldæorum, ut irent in terram Chanaan : veneruntque usque Haran, et habitaverunt ibi.",
        "LXX": "καὶ ἔλαβεν Θάρα τὸν Ἀβρὰμ τὸν υἱὸν αὐτοῦ καὶ τὸν Λὼτ υἱὸν Ἁρράν, υἱὸν τοῦ υἱοῦ αὐτοῦ, καὶ τὴν Σάραν τὴν νύμφην αὐτοῦ, γυναῖκα τοῦ υἱοῦ αὐτοῦ, καὶ ἐξήγαγεν αὐτοὺς ἐκ τῆς χώρας τῶν Χαλδαίων πορευθῆναι εἰς τὴν γῆν Χανάαν· καὶ ἦλθεν ἕως Χαρράν, καὶ κατῴκησεν ἐκεῖ.",
        "NAB": "Terah took his son Abram, his grandson Lot, son of Haran, and his daughter-in-law Sarai, the wife of his son Abram, and brought them out of Ur of the Chaldeans, to go to the land of Canaan. But when they reached Haran, they settled there.",
        "SYN": "И взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.",
        "NEO": "Tharé prit Abram, son fils, et Lot, fils d’Aran, son petit-fils, et Saraï, sa belle-fille, femme d’Abram, son fils, et ils sortirent ensemble d’Ur des Chaldéens, pour aller au pays de Canaan ; mais, arrivés à Haran, ils s’y établirent.",
        "VAT_ES": "Téraj reunió a su hijo Abram, a su nieto Lot, el hijo de Harán, y a su nuera Sarai, la esposa de su hijo Abram, y salieron todos juntos de Ur de los caldeos para dirigirse a Canaán. Pero cuando llegaron a Jarán, se establecieron allí.",
        "CEI": "Poi Terach prese Abram, suo figlio, e Lot, figlio di Aran, figlio cioè del suo figlio, e Sarai sua nuora, moglie di Abram suo figlio, e uscì con loro da Ur dei Caldei per andare nel paese di Cànaan. Arrivarono fino a Carran e vi si stabilirono."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּהְי֣וּ יְמֵי תֶ֔רַח חָמֵ֥שׁ שָׁנִ֖ים וּ/מָאתַ֣יִם שָׁנָ֑ה וַ/יָּ֥מָת תֶּ֖רַח בְּ/חָרָֽן׃",
        "VUL": "Et facti sunt dies Thare ducentorum quinque annorum, et mortuus est in Haran.",
        "LXX": "καὶ ἐγένοντο αἱ ἡμέραι Θάρα ἐν Χαρρὰν διακόσια πέντε ἔτη· καὶ ἀπέθανεν Θάρα ἐν Χαρράν.",
        "NAB": "The lifetime of Terah was two hundred and five years; then Terah died in Haran.",
        "SYN": "И было дней _жизни_ Фарры [в Харранской земле] двести пять лет, и умер Фарра в Харране.",
        "NEO": "Les jours de Tharé furent de deux cent cinq ans, et Tharé mourut à Haran.",
        "VAT_ES": "Téraj vivió doscientos años, y murió en Jarán.",
        "CEI": "L'età della vita di Terach fu di duecentocinque anni; Terach morì in Carran."
      }
    }
  }
}