{
  "chapter_id": "GENE_012",
  "chapter_key": "12",
  "chapter_number": 12,
  "sort_number": 12,
  "name": "12",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 20,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Dixit autem Dominus ad Abram: Egredere de terra tua, et de cognatione tua, et de domo patris tui, et veni in terram quam monstrabo tibi.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יְהוָה֙ אֶל אַבְרָ֔ם לֶךְ לְךָ֛ מֵאַרְצְךָ֥ וּמִמּֽוֹלַדְתְּךָ֖ וּמִבֵּ֣ית אָבִ֑יךָ אֶל הָאָ֖רֶץ אֲשֶׁ֥ר אַרְאֶֽךָּ׃",
      "russian": "И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;",
      "greek": "Καὶ εἶπεν Κύριος τῷ Ἀβράμ Ἔξελθε ἐκ τῆς γῆς σου καὶ ἐκ τῆς συγγενείας σου καὶ ἐκ τοῦ οἴκου τοῦ πατρός σου, εἰς τὴν γῆν ἣν ἄν σοι δείξω.",
      "english": "The LORD said to Abram: \"Go forth from the land of your kinsfolk and from your father's house to a land that I will show you."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Faciamque te in gentem magnam, et benedicam tibi, et magnificabo nomen tuum, erisque benedictus.",
      "word_count": 0,
      "hebrew": "וְאֶֽעֶשְׂךָ֙ לְג֣וֹי גָּד֔וֹל וַאֲבָ֣רֶכְךָ֔ וַאֲגַדְּלָ֖ה שְׁמֶ֑ךָ וֶהְיֵ֖ה בְּרָכָֽה׃",
      "russian": "и Я произведу от тебя великий народ, и благословлю тебя, и возвеличу имя твое, и будешь ты в благословение;",
      "greek": "καὶ ποιήσω σε εἰς ἔθνος μέγα καὶ εὐλογήσω σε καὶ μεγαλυνῶ τὸ ὄνομά σου, καὶ ἔσῃ εὐλογητός·",
      "english": "\"I will make of you a great nation, and I will bless you; I will make your name great, so that you will be a blessing."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Benedicam benedicentibus tibi, et maledicam maledicentibus tibi, atque in te benedicentur universæ cognationes terræ.",
      "word_count": 0,
      "hebrew": "וַאֲבָֽרֲכָה֙ מְבָ֣רְכֶ֔יךָ וּמְקַלֶּלְךָ֖ אָאֹ֑ר וְנִבְרְכ֣וּ בְךָ֔ כֹּ֖ל מִשְׁפְּחֹ֥ת הָאֲדָמָֽה׃",
      "russian": "Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.",
      "greek": "καὶ εὐλογήσω τοὺς εὐλογοῦντάς σε, καὶ τοὺς καταρωμένους σε καταράσομαι, καὶ εὐλογηθήσονται ἐν σοὶ πᾶσαι αἱ φυλαὶ τῆς γῆς.",
      "english": "I will bless those who bless you and curse those who curse you. All the communities of the earth shall find blessing in you.\""
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Egressus est itaque Abram sicut præceperat ei Dominus, et ivit cum eo Lot: septuaginta quinque annorum erat Abram cum egrederetur de Haran.",
      "word_count": 0,
      "hebrew": "וַיֵּ֣לֶךְ אַבְרָ֗ם כַּאֲשֶׁ֨ר דִּבֶּ֤ר אֵלָיו֙ יְהוָ֔ה וַיֵּ֥לֶךְ אִתּ֖וֹ ל֑וֹט וְאַבְרָ֗ם בֶּן חָמֵ֤שׁ שָׁנִים֙ וְשִׁבְעִ֣ים שָׁנָ֔ה בְּצֵאת֖וֹ מֵחָרָֽן׃",
      "russian": "И пошел Аврам, как сказал ему Господь; и с ним пошел Лот. Аврам был семидесяти пяти лет, когда вышел из Харрана.",
      "greek": "καὶ ἐπορεύθη Ἀβρὰμ καθάπερ ἐλάλησεν αὐτῷ Κύριος, καὶ ᾤχετο μετ’ αὐτοῦ Λώτ· Ἀβρὰμ δὲ ἦν ἐτῶν ἑβδομήκοντα πέντε ὅτε ἐξῆλθεν ἐκ Χαρράν.",
      "english": "Abram went as the LORD directed him, and Lot went with him. Abram was seventy-five years old when he left Haran."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Tulitque Sarai uxorem suam, et Lot filium fratris sui, universamque substantiam quam possederant, et animas quas fecerant in Haran: et egressi sunt ut irent in terram Chanaan. Cumque venissent in eam,",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֣ח אַבְרָם֩ אֶת שָׂרַ֨י אִשְׁתּ֜וֹ וְאֶת ל֣וֹט בֶּן אָחִ֗יו וְאֶת כָּל רְכוּשָׁם֙ אֲשֶׁ֣ר רָכָ֔שׁוּ וְאֶת הַנֶּ֖פֶשׁ אֲשֶׁר עָשׂ֣וּ בְחָרָ֑ן וַיֵּצְא֗וּ לָלֶ֨כֶת֙ אַ֣רְצָה כְּנַ֔עַן וַיָּבֹ֖אוּ אַ֥רְצָה כְּנָֽעַן׃",
      "russian": "И взял Аврам с собою Сару, жену свою, Лота, сына брата своего, и все имение, которое они приобрели, и всех людей, которых они имели в Харране; и вышли, чтобы идти в землю Ханаанскую; и пришли в землю Ханаанскую.",
      "greek": "καὶ ἔλαβεν Ἀβρὰμ τὴν Σαρὰ γυναῖκα αὐτοῦ καὶ τὸν Λὼτ υἱὸν τοῦ ἀδελφοῦ αὐτοῦ καὶ πάντα τὰ ὑπάρχοντα αὐτῶν ὅσα ἐκτήσαντο καὶ πᾶσαν ψυχὴν ἣν ἐκτήσαντο ἐκ Χαρράν, καὶ ἐξήλθοσαν πορευθῆναι εἰς γῆν Χανάαν· καὶ ἦλθον εἰς γῆν Χανάαν.",
      "english": "Abram took his wife Sarai, his brother's son Lot, all the possessions that they had accumulated, and the persons they had acquired in Haran, and they set out for the land of Canaan. When they came to the land of Canaan,"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "pertransivit Abram terram usque ad locum Sichem, usque ad convallem illustrem: Chananæus autem tunc erat in terra.",
      "word_count": 0,
      "hebrew": "וַיַּעֲבֹ֤ר אַבְרָם֙ בָּאָ֔רֶץ עַ֚ד מְק֣וֹם שְׁכֶ֔ם עַ֖ד אֵל֣וֹן מוֹרֶ֑ה וְהַֽכְּנַעֲנִ֖י אָ֥ז בָּאָֽרֶץ׃",
      "russian": "И прошел Аврам по земле сей [по длине ее] до места Сихема, до дубравы Море. В этой земле тогда [жили] Хананеи.",
      "greek": "καὶ διώδευσεν Ἀβρὰμ εἰς τὸ μῆκος αὐτῆς ἕως τοῦ τόπου Συχέμ, ἐπὶ τὴν δρῦν τὴν ὑψηλήν· οἱ δὲ Χαναναῖοι τότε κατῴκουν τὴν γῆν.",
      "english": "Abram passed through the land as far as the sacred place at Shechem, by the terebinth of Moreh. (The Canaanites were then in the land.)"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Apparuit autem Dominus Abram, et dixit ei: Semini tuo dabo terram hanc. Qui ædificavit ibi altare Domino, qui apparuerat ei.",
      "word_count": 0,
      "hebrew": "וַיֵּרָ֤א יְהוָה֙ אֶל אַבְרָ֔ם וַיֹּ֕אמֶר לְזַ֨רְעֲךָ֔ אֶתֵּ֖ן אֶת הָאָ֣רֶץ הַזֹּ֑את וַיִּ֤בֶן שָׁם֙ מִזְבֵּ֔חַ לַיהוָ֖ה הַנִּרְאֶ֥ה אֵלָֽיו׃",
      "russian": "И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему.",
      "greek": "καὶ ὤφθη Κύριος τῷ Ἀβρὰμ καὶ εἶπεν αὐτῷ Τῷ σπέρματί σου δώσω τὴν γῆν ταύτην· καὶ ᾠκοδόμησεν ἐκεῖ Ἀβρὰμ θυσιαστήριον Κυρίῳ τῷ ὀφθέντι αὐτῷ.",
      "english": "The LORD appeared to Abram and said, \"To your descendants I will give this land.\" So Abram built an altar there to the LORD who had appeared to him."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Et inde transgrediens ad montem, qui erat contra orientem Bethel, tetendit ibi tabernaculum suum, ab occidente habens Bethel, et ab oriente Hai: ædificavit quoque ibi altare Domino, et invocavit nomen ejus.",
      "word_count": 0,
      "hebrew": "וַיַּעְתֵּ֨ק מִשָּׁ֜ם הָהָ֗רָה מִקֶּ֛דֶם לְבֵֽית אֵ֖ל וַיֵּ֣ט אָהֳלֹ֑ה בֵּֽית אֵ֤ל מִיָּם֙ וְהָעַ֣י מִקֶּ֔דֶם וַיִּֽבֶן שָׁ֤ם מִזְבֵּ֨חַ֙ לַֽיהוָ֔ה וַיִּקְרָ֖א בְּשֵׁ֥ם יְהוָֽה׃",
      "russian": "Оттуда двинулся он к горе, на восток от Вефиля; и поставил шатер свой так, что от него Вефиль был на запад, а Гай на восток; и создал там жертвенник Господу и призвал имя Господа [явившегося ему].",
      "greek": "καὶ ἀπέστη ἐκεῖθεν εἰς τὸ ὄρος κατ’ ἀνατολὰς Βαιθήλ, καὶ ἔστησεν ἐκεῖ τὴν σκηνὴν αὐτοῦ ἐν Βαιθὴλ κατὰ θάλασσαν καὶ Ἁγγαὶ κατ’ ἀνατολάς· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον τῷ κυρίῳ καὶ ἐπεκαλέσατο ἐπὶ τῷ ὀνόματι Κυρίου.",
      "english": "From there he moved on to the hill country east of Bethel, pitching his tent with Bethel to the west and Ai to the east. He built an altar there to the LORD and invoked the LORD by name."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Perrexitque Abram vadens, et ultra progrediens ad meridiem.",
      "word_count": 0,
      "hebrew": "וַיִּסַּ֣ע אַבְרָ֔ם הָל֥וֹךְ וְנָס֖וֹעַ הַנֶּֽגְבָּה׃",
      "russian": "И поднялся Аврам и продолжал идти к югу.",
      "greek": "καὶ ἀπῆρεν Ἀβρὰμ καὶ πορευθεὶς ἐστρατοπέδευσεν ἐν τῇ ἐρήμῳ.",
      "english": "Then Abram journeyed on by stages to the Negeb."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Facta est autem fames in terra: descenditque Abram in Ægyptum, ut peregrinaretur ibi: prævaluerat enim fames in terra.",
      "word_count": 0,
      "hebrew": "וַיְהִ֥י רָעָ֖ב בָּאָ֑רֶץ וַיֵּ֨רֶד אַבְרָ֤ם מִצְרַ֨יְמָה֙ לָג֣וּר שָׁ֔ם כִּֽי כָבֵ֥ד הָרָעָ֖ב בָּאָֽרֶץ׃",
      "russian": "И был голод в той земле. И сошел Аврам в Египет, пожить там, потому что усилился голод в земле той.",
      "greek": "Καὶ ἐγένετο λιμὸς ἐπὶ τῆς γῆς· καὶ κατέβη Ἀβρὰμ εἰς Αἴγυπτον παροικῆσαι ἐκεῖ, ὅτι ἐνίσχυσεν ὁ λιμὸς ἐπὶ τῆς γῆς.",
      "english": "There was famine in the land; so Abram went down to Egypt to sojourn there, since the famine in the land was severe."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Cumque prope esset ut ingrederetur Ægyptum, dixit Sarai uxori suæ: Novi quod pulchra sis mulier:",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י כַּאֲשֶׁ֥ר הִקְרִ֖יב לָב֣וֹא מִצְרָ֑יְמָה וַיֹּ֨אמֶר֙ אֶל שָׂרַ֣י אִשְׁתּ֔וֹ הִנֵּה נָ֣א יָדַ֔עְתִּי כִּ֛י אִשָּׁ֥ה יְפַת מַרְאֶ֖ה אָֽתְּ׃",
      "russian": "Когда же он приближался к Египту, то сказал Саре, жене своей: вот, я знаю, что ты женщина, прекрасная видом;",
      "greek": "ἐγένετο δὲ ἡνίκα ἤγγισεν Ἀβρὰμ εἰσελθεῖν εἰς Αἴγυπτον, εἶπεν Ἀβρὰμ Σάρᾳ τῇ γυναικὶ αὐτοῦ ⸆ Γινώσκω ἐγὼ ὅτι γυνὴ εὐπρόσωπος εἶ·",
      "english": "When he was about to enter Egypt, he said to his wife Sarai: \"I know well how beautiful a woman you are."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "et quod cum viderint te Ægyptii, dicturi sunt: Uxor ipsius est: et interficient me, et te reservabunt.",
      "word_count": 0,
      "hebrew": "וְהָיָ֗ה כִּֽי יִרְא֤וּ אֹתָךְ֙ הַמִּצְרִ֔ים וְאָמְר֖וּ אִשְׁתּ֣וֹ זֹ֑את וְהָרְג֥וּ אֹתִ֖י וְאֹתָ֥ךְ יְחַיּֽוּ׃",
      "russian": "и когда Египтяне увидят тебя, то скажут: это жена его; и убьют меня, а тебя оставят в живых;",
      "greek": "ἔσται οὖν ὡς ἂν ἴδωσίν σε οἱ Αἰγύπτιοι, ἐροῦσιν ὅτι Γυνὴ αὐτοῦ ἐστὶν αὐτή· καὶ ἀποκτενοῦσίν με, σὲ δὲ περιποιήσονται.",
      "english": "When the Egyptians see you, they will say, 'She is his wife'; then they will kill me, but let you live."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Dic ergo, obsecro te, quod soror mea sis: ut bene sit mihi propter te, et vivat anima mea ob gratiam tui.",
      "word_count": 0,
      "hebrew": "אִמְרִי נָ֖א אֲחֹ֣תִי אָ֑תְּ לְמַ֨עַן֙ יִֽיטַב לִ֣י בַעֲבוּרֵ֔ךְ וְחָיְתָ֥ה נַפְשִׁ֖י בִּגְלָלֵֽךְ׃",
      "russian": "скажи же, что ты мне сестра, дабы мне хорошо было ради тебя, и дабы жива была душа моя чрез тебя.",
      "greek": "εἰπὸν οὖν ὅτι Ἀδελφὴ αὐτοῦ εἰμί, ὅπως ἂν εὖ μοι γένηται διὰ σέ, καὶ ζήσεται ἡ ψυχή μου ἕνεκεν σοῦ.",
      "english": "Please say, therefore, that you are my sister, so that it may go well with me on your account and my life may be spared for your sake.\""
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Cum itaque ingressus esset Abram Ægyptum, viderunt Ægyptii mulierem quod esset pulchra nimis.",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י כְּב֥וֹא אַבְרָ֖ם מִצְרָ֑יְמָה וַיִּרְא֤וּ הַמִּצְרִים֙ אֶת הָ֣אִשָּׁ֔ה כִּֽי יָפָ֥ה הִ֖וא מְאֹֽד׃",
      "russian": "И было, когда пришел Аврам в Египет, Египтяне увидели, что она женщина весьма красивая;",
      "greek": "ἐγένετο δὲ ἡνίκα εἰσῆλθεν Ἀβρὰμ εἰς Αἴγυπτον, ἰδόντες οἱ Αἰγύπτιοι τὴν γυναῖκα αὐτοῦ ὅτι καλὴ ἦν σφόδρα,",
      "english": "When Abram came to Egypt, the Egyptians saw how beautiful the woman was; and when Pharaoh's courtiers saw her,"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Et nuntiaverunt principes Pharaoni, et laudaverunt eam apud illum: et sublata est mulier in domum Pharaonis.",
      "word_count": 0,
      "hebrew": "וַיִּרְא֤וּ אֹתָהּ֙ שָׂרֵ֣י פַרְעֹ֔ה וַיְהַֽלְל֥וּ אֹתָ֖הּ אֶל פַּרְעֹ֑ה וַתֻּקַּ֥ח הָאִשָּׁ֖ה בֵּ֥ית פַּרְעֹֽה׃",
      "russian": "увидели ее и вельможи фараоновы и похвалили ее фараону; и взята была она в дом фараонов.",
      "greek": "καὶ ἴδον αὐτὴν οἱ ἄρχοντες Φαραὼ καὶ ἐπῄνεσαν αὐτὴν πρὸς Φαραὼ καὶ εἰσήγαγον αὐτὴν πρὸς Φαραώ.",
      "english": "they praised her to Pharaoh. So she was taken into Pharaoh's palace."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Abram vero bene usi sunt propter illam: fueruntque ei oves et boves et asini, et servi et famulæ, et asinæ et cameli.",
      "word_count": 0,
      "hebrew": "וּלְאַבְרָ֥ם הֵיטִ֖יב בַּעֲבוּרָ֑הּ וַֽיְהִי ל֤וֹ צֹאן וּבָקָר֙ וַחֲמֹרִ֔ים וַעֲבָדִים֙ וּשְׁפָחֹ֔ת וַאֲתֹנֹ֖ת וּגְמַלִּֽים׃",
      "russian": "И Авраму хорошо было ради ее; и был у него мелкий и крупный скот и ослы, и рабы и рабыни, и лошаки и верблюды.",
      "greek": "καὶ τῷ Ἀβρὰμ εὖ ἐχρήσαντο δι’ αὐτήν, καὶ ἐγένοντο αὐτῷ πρόβατα καὶ μόσχοι καὶ ὄνοι, παῖδες καὶ παιδίσκαι, ἡμίονοι καὶ κάμηλοι.",
      "english": "On her account it went very well with Abram, and he received flocks and herds, male and female slaves, male and female asses, and camels."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Flagellavit autem Dominus Pharaonem plagis maximis, et domum ejus, propter Sarai uxorem Abram.",
      "word_count": 0,
      "hebrew": "וַיְנַגַּ֨ע יְהוָ֧ה אֶת פַּרְעֹ֛ה נְגָעִ֥ים גְּדֹלִ֖ים וְאֶת בֵּית֑וֹ עַל דְּבַ֥ר שָׂרַ֖י אֵ֥שֶׁת אַבְרָֽם׃",
      "russian": "Но Господь поразил тяжкими ударами фараона и дом его за Сару, жену Аврамову.",
      "greek": "καὶ ἤτασεν ὁ θεὸς τὸν Φαραὼ ἐτασμοῖς μεγάλοις καὶ πονηροῖς καὶ τὸν οἶκον αὐτοῦ περὶ Σάρας τῆς γυναικὸς Ἀβράμ.",
      "english": "But the LORD struck Pharaoh and his household with severe plagues because of Abram's wife Sarai."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Vocavitque Pharao Abram, et dixit ei: Quidnam est hoc quod fecisti mihi ? quare non indicasti quod uxor tua esset ?",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֤א פַרְעֹה֙ לְאַבְרָ֔ם וַיֹּ֕אמֶר מַה זֹּ֖את עָשִׂ֣יתָ לִּ֑י לָ֚מָּה לֹא הִגַּ֣דְתָּ לִּ֔י כִּ֥י אִשְׁתְּךָ֖ הִֽוא׃",
      "russian": "И призвал фараон Аврама и сказал: что ты это сделал со мною? для чего не сказал мне, что она жена твоя?",
      "greek": "καλέσας δὲ Φαραὼ τὸν Ἀβρὰμ εἶπεν Τί τοῦτο ἐποίησάς μοι, ὅτι οὐκ ἀπήγγειλάς μοι ὅτι γυνή σού ἐστιν;",
      "english": "Then Pharaoh summoned Abram and said to him: \"How could you do this to me! Why didn't you tell me she was your wife?"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "quam ob causam dixisti esse sororem tuam, ut tollerem eam mihi in uxorem ? Nunc igitur ecce conjux tua, accipe eam, et vade.",
      "word_count": 0,
      "hebrew": "לָמָ֤ה אָמַ֨רְתָּ֙ אֲחֹ֣תִי הִ֔וא וָאֶקַּ֥ח אֹתָ֛הּ לִ֖י לְאִשָּׁ֑ה וְעַתָּ֕ה הִנֵּ֥ה אִשְׁתְּךָ֖ קַ֥ח וָלֵֽךְ׃",
      "russian": "для чего ты сказал: она сестра моя? и я взял было ее себе в жену. И теперь вот жена твоя; возьми [ее] и пойди.",
      "greek": "ἵνα τί εἶπας ὅτι Ἀδελφή μού ἐστιν; καὶ ἔλαβον αὐτὴν ἐμαυτῷ εἰς γυναῖκα. καὶ νῦν ἰδοὺ ἡ γυνή σου ἐναντίον σου· λαβὼν ἀπότρεχε.",
      "english": "Why did you say, 'She is my sister,' so that I took her for my wife? Here, then, is your wife. Take her and be gone!\""
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Præcepitque Pharao super Abram viris: et deduxerunt eum, et uxorem illius, et omnia quæ habebat.",
      "word_count": 0,
      "hebrew": "וַיְצַ֥ו עָלָ֛יו פַּרְעֹ֖ה אֲנָשִׁ֑ים וַֽיְשַׁלְּח֥וּ אֹת֛וֹ וְאֶת אִשְׁתּ֖וֹ וְאֶת כָּל אֲשֶׁר לֽוֹ׃",
      "russian": "И дал о нем фараон повеление людям, и проводили его, и жену его, и все, что у него было, [и Лота с ним].",
      "greek": "καὶ ἐνετείλατο Φαραὼ ἀνδράσιν περὶ Ἀβράμ, συνπροπέμψαι αὐτὸν καὶ τὴν γυναῖκα αὐτοῦ καὶ πάντα ὅσα ἦν αὐτῷ, καὶ Λὼτ μετ’ αὐτοῦ.",
      "english": "Then Pharaoh gave men orders concerning him, and they sent him on his way, with his wife and all that belonged to him."
    }
  }
}