{
  "chapter_id": "GENE_013",
  "chapter_key": "13",
  "chapter_number": 13,
  "sort_number": 13,
  "name": "13",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 18,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּעַל֩ אַבְרָ֨ם מִמִּצְרַ֜יִם ה֠וּא וְאִשְׁתּ֧וֹ וְכָל אֲשֶׁר ל֛וֹ וְל֥וֹט עִמּ֖וֹ הַנֶּֽגְבָּה׃",
      "russian": "И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг.",
      "greek": "Ἀνέβη δὲ Ἀβρὰμ ἐξ Αἰγύπτου αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ πάντα τὰ αὐτοῦ καὶ Λὼτ μετ’ αὐτοῦ εἰς τὴν ἔρημον."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַבְרָ֖ם כָּבֵ֣ד מְאֹ֑ד בַּמִּקְנֶ֕ה בַּכֶּ֖סֶף וּבַזָּהָֽב׃",
      "russian": "И был Аврам очень богат скотом, и серебром, и золотом.",
      "greek": "Ἀβρὰμ δὲ ἦν πλούσιος σφόδρα κτήνεσιν καὶ ἀργυρίῳ καὶ χρυσίῳ."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֨לֶךְ֙ לְמַסָּעָ֔יו מִנֶּ֖גֶב וְעַד בֵּֽית אֵ֑ל עַד הַמָּק֗וֹם אֲשֶׁר הָ֨יָה שָׁ֤ם אהלה אָֽהֳלוֹ֙ בַּתְּחִלָּ֔ה בֵּ֥ין בֵּֽית אֵ֖ל וּבֵ֥ין הָעָֽי׃",
      "russian": "И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,",
      "greek": "καὶ ἐπορεύθη ὅθεν ἦλθεν εἰς τὴν ἔρημον ἕως Βαιθήλ, ἕως τοῦ τόπου οὗ ἦν ἡ σκηνὴ αὐτοῦ τὸ πρότερον, ἀνὰ μέσον Βαιθὴλ καὶ ἀνὰ μέσον Ἁγγαί,"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֶל מְקוֹם֙ הַמִּזְבֵּ֔חַ אֲשֶׁר עָ֥שָׂה שָׁ֖ם בָּרִאשֹׁנָ֑ה וַיִּקְרָ֥א שָׁ֛ם אַבְרָ֖ם בְּשֵׁ֥ם יְהוָֽה׃",
      "russian": "до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа.",
      "greek": "εἰς τὸν τόπον τοῦ θυσιαστηρίου οὗ ἐποίησεν ἐκεῖ τὴν σκηνήν· καὶ ἐπεκαλέσατο ἐκεῖ Ἀβρὰμ τὸ ὄνομα Κυρίου."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְגַם לְל֔וֹט הַהֹלֵ֖ךְ אֶת אַבְרָ֑ם הָיָ֥ה צֹאן וּבָקָ֖ר וְאֹהָלִֽים׃",
      "russian": "И у Лота, который ходил с Аврамом, также был мелкий и крупный скот и шатры.",
      "greek": "καὶ Λὼτ τῷ συμπορευομένῳ μετὰ Ἀβρὰμ ἦν πρόβατα καὶ βόες καὶ κτήνη."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְלֹא נָשָׂ֥א אֹתָ֛ם הָאָ֖רֶץ לָשֶׁ֣בֶת יַחְדָּ֑ו כִּֽי הָיָ֤ה רְכוּשָׁם֙ רָ֔ב וְלֹ֥א יָֽכְל֖וּ לָשֶׁ֥בֶת יַחְדָּֽו׃",
      "russian": "И непоместительна была земля для них, чтобы жить вместе, ибо имущество их было так велико, что они не могли жить вместе.",
      "greek": "καὶ οὐκ ἐχώρει αὐτοὺς ἡ γῆ κατοικεῖν ἅμα, ὅτι ἦν τὰ ὑπάρχοντα αὐτῶν πολλά· καὶ οὐκ ἐδύναντο κατοικεῖν ἅμα."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיְהִי רִ֗יב בֵּ֚ין רֹעֵ֣י מִקְנֵֽה אַבְרָ֔ם וּבֵ֖ין רֹעֵ֣י מִקְנֵה ל֑וֹט וְהַֽכְּנַעֲנִי֙ וְהַפְּרִזִּ֔י אָ֖ז יֹשֵׁ֥ב בָּאָֽרֶץ׃",
      "russian": "И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле.",
      "greek": "καὶ ἐγένετο μάχη ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Ἀβρὰμ καὶ ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Λώτ· ⸂⸆⸃ οἱ δὲ Χαναναῖοι καὶ οἱ Φερεζαῖοι τότε κατῴκουν τὴν γῆν."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אַבְרָ֜ם אֶל ל֗וֹט אַל נָ֨א תְהִ֤י מְרִיבָה֙ בֵּינִ֣י וּבֵינֶ֔יךָ וּבֵ֥ין רֹעַ֖י וּבֵ֣ין רֹעֶ֑יךָ כִּֽי אֲנָשִׁ֥ים אַחִ֖ים אֲנָֽחְנוּ׃",
      "russian": "И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;",
      "greek": "εἶπεν δὲ Ἀβρὰμ τῷ Λώτ Μὴ ἔστω μάχη ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ μέσον τῶν ποιμένων σοῦ καὶ ἀνὰ μέσον τῶν ποιμένων μοῦ, ὅτι ἄνθρωποι ἀδελφοὶ ἡμεῖς ἐσμέν."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "הֲלֹ֤א כָל הָאָ֨רֶץ֙ לְפָנֶ֔יךָ הִפָּ֥רֶד נָ֖א מֵעָלָ֑י אִם הַשְּׂמֹ֣אל וְאֵימִ֔נָה וְאִם הַיָּמִ֖ין וְאַשְׂמְאִֽילָה׃",
      "russian": "не вся ли земля пред тобою? отделись же от меня: если ты налево, то я направо; а если ты направо, то я налево.",
      "greek": "καὶ ἰδοὺ πᾶσα ἡ γῆ ἐναντίον σου· διαχωρίσθητι ἀπ’ ἐμοῦ. εἰ σὺ εἰς ἀριστερά, ἐγὼ εἰς δεξιά· εἰ δὲ σὺ εἰς δεξιά, ἐγὼ εἰς ἀριστερά."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשָּׂא ל֣וֹט אֶת עֵינָ֗יו וַיַּרְא֙ אֶת כָּל כִּכַּ֣ר הַיַּרְדֵּ֔ן כִּ֥י כֻלָּ֖הּ מַשְׁקֶ֑ה לִפְנֵ֣י שַׁחֵ֣ת יְהוָ֗ה אֶת סְדֹם֙ וְאֶת עֲמֹרָ֔ה כְּגַן יְהוָה֙ כְּאֶ֣רֶץ מִצְרַ֔יִם בֹּאֲכָ֖ה צֹֽעַר׃",
      "russian": "Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;",
      "greek": "καὶ ἐπάρας Λὼτ τοὺς ὀφθαλμοὺς αὐτοῦ ἴδεν πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, ὅτι πᾶσα ἦν ποτιζομένη πρὸ τοῦ καταστρέψαι τὸν θεὸν Σόδομα καὶ Γόμορρα ὡς ὁ παράδεισος τοῦ θεοῦ καὶ ὡς ἡ γῆ Αἰγύπτου, ἕως ἐλθεῖν εἰς Ζόγορα."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּבְחַר ל֣וֹ ל֗וֹט אֵ֚ת כָּל כִּכַּ֣ר הַיַּרְדֵּ֔ן וַיִּסַּ֥ע ל֖וֹט מִקֶּ֑דֶם וַיִּפָּ֣רְד֔וּ אִ֖ישׁ מֵעַ֥ל אָחִֽיו׃",
      "russian": "и избрал себе Лот всю окрестность Иорданскую; и двинулся Лот к востоку. И отделились они друг от друга.",
      "greek": "καὶ ἐξελέξατο ἑαυτῷ Λὼτ πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, καὶ ἀπῆρεν Λὼτ ἀπὸ ἀνατολῶν· καὶ διεχωρίσθησαν ἕκαστος ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַבְרָ֖ם יָשַׁ֣ב בְּאֶֽרֶץ כְּנָ֑עַן וְל֗וֹט יָשַׁב֙ בְּעָרֵ֣י הַכִּכָּ֔ר וַיֶּאֱהַ֖ל עַד סְדֹֽם׃",
      "russian": "Аврам стал жить на земле Ханаанской; а Лот стал жить в городах окрестности и раскинул шатры до Содома.",
      "greek": "Ἀβρὰμ δὲ κατῴκησεν ἐν γῇ Χανάαν· Λὼτ δὲ κατῴκησεν ἐν πόλει τῶν περιχώρων καὶ ἐσκήνωσεν ἐν Σοδόμοις."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַנְשֵׁ֣י סְדֹ֔ם רָעִ֖ים וְחַטָּאִ֑ים לַיהוָ֖ה מְאֹֽד׃",
      "russian": "Жители же Содомские были злы и весьма грешны пред Господом.",
      "greek": "οἱ δὲ ἄνθρωποι οἱ ἐν Σοδόμοις πονηροὶ καὶ ἁμαρτωλοὶ ἐναντίον τοῦ θεοῦ σφόδρα."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיהוָ֞ה אָמַ֣ר אֶל אַבְרָ֗ם אַחֲרֵי֙ הִפָּֽרֶד ל֣וֹט מֵֽעִמּ֔וֹ שָׂ֣א נָ֤א עֵינֶ֨יךָ֙ וּרְאֵ֔ה מִן הַמָּק֖וֹם אֲשֶׁר אַתָּ֣ה שָׁ֑ם צָפֹ֥נָה וָנֶ֖גְבָּה וָקֵ֥דְמָה וָיָֽמָּה׃",
      "russian": "И сказал Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;",
      "greek": "Ὁ δὲ θεὸς εἶπεν τῷ Ἀβρὰμ μετὰ τὸ διαχωρισθῆναι τὸν Λὼτ ἀπ’ αὐτοῦ Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἴδε ἀπὸ τοῦ τόπου οὗ νῦν σὺ εἶ πρὸς βορρᾶν καὶ λίβα καὶ ἀνατολὰς καὶ θάλασσαν·"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּ֧י אֶת כָּל הָאָ֛רֶץ אֲשֶׁר אַתָּ֥ה רֹאֶ֖ה לְךָ֣ אֶתְּנֶ֑נָּה וּֽלְזַרְעֲךָ֖ עַד עוֹלָֽם׃",
      "russian": "ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,",
      "greek": "ὅτι πᾶσαν τὴν γῆν ἣν σὺ ὁρᾷς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου ἕως τοῦ αἰῶνος."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְשַׂמְתִּ֥י אֶֽת זַרְעֲךָ֖ כַּעֲפַ֣ר הָאָ֑רֶץ אֲשֶׁ֣ר אִם יוּכַ֣ל אִ֗ישׁ לִמְנוֹת֙ אֶת עֲפַ֣ר הָאָ֔רֶץ גַּֽם זַרְעֲךָ֖ יִמָּנֶֽה׃",
      "russian": "и сделаю потомство твое, как песок земной; если кто может сосчитать песок земной, то и потомство твое сочтено будет;",
      "greek": "καὶ ποιήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς γῆς· εἰ δύναταί τις ἐξαριθμῆσαι τὴν ἄμμον τῆς γῆς, καὶ τὸ σπέρμα σου ἀριθμηθήσεται."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "ק֚וּם הִתְהַלֵּ֣ךְ בָּאָ֔רֶץ לְאָרְכָּ֖הּ וּלְרָחְבָּ֑הּ כִּ֥י לְךָ֖ אֶתְּנֶֽנָּה׃",
      "russian": "встань, пройди по земле сей в долготу и в широту ее, ибо Я тебе дам ее [и потомству твоему навсегда].",
      "greek": "ἀναστὰς διόδευσον τὴν γῆν εἴς τε τὸ μῆκος αὐτῆς καὶ εἰς τὸ πλάτος· ὅτι σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου εἰς τὸν αἰῶνα."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֶּאֱהַ֣ל אַבְרָ֗ם וַיָּבֹ֛א וַיֵּ֛שֶׁב בְּאֵלֹנֵ֥י מַמְרֵ֖א אֲשֶׁ֣ר בְּחֶבְר֑וֹן וַיִּֽבֶן שָׁ֥ם מִזְבֵּ֖חַ לַֽיהוָֽה׃",
      "russian": "И двинул Аврам шатер, и пошел, и поселился у дубравы Мамре, что в Хевроне; и создал там жертвенник Господу.",
      "greek": "καὶ ἀποσκηνώσας Ἀβρὰμ ἐλθὼν κατῴκησεν παρὰ τὴν δρῦν τὴν Μαμβρήν, ἣ ἦν ἐν Χεβρών· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον Κυρίῳ."
    }
  }
}