{
  "_schema_version": "2.0",
  "chapter_id": "GENE_013",
  "book_key": "GENE",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיַּעַל֩ אַבְרָ֨ם מִמִּצְרַ֜יִם ה֠וּא וְאִשְׁתּ֧וֹ וְכָל אֲשֶׁר ל֛וֹ וְל֥וֹט עִמּ֖וֹ הַנֶּֽגְבָּה׃",
        "VUL": "Ascendit ergo Abram de Ægypto, ipse et uxor ejus, et omnia quæ habebat, et Lot cum eo, ad australem plagam.",
        "LXX": "Ἀνέβη δὲ Ἀβρὰμ ἐξ Αἰγύπτου αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ πάντα τὰ αὐτοῦ καὶ Λὼτ μετ’ αὐτοῦ εἰς τὴν ἔρημον.",
        "NAB": "When Joseph was taken down to Egypt, a certain Egyptian (Potiphar, a courtier of Pharaoh and his chief steward) bought him from the Ishmaelites who had brought him there.",
        "SYN": "И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְאַבְרָ֖ם כָּבֵ֣ד מְאֹ֑ד בַּמִּקְנֶ֕ה בַּכֶּ֖סֶף וּבַזָּהָֽב׃",
        "VUL": "Erat autem dives valde in possessione auri et argenti.",
        "LXX": "Ἀβρὰμ δὲ ἦν πλούσιος σφόδρα κτήνεσιν καὶ ἀργυρίῳ καὶ χρυσίῳ.",
        "NAB": "But since the LORD was with him, Joseph got on very well and was assigned to the household of his Egyptian master.",
        "SYN": "И был Аврам очень богат скотом, и серебром, и золотом."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֵּ֨לֶךְ֙ לְמַסָּעָ֔יו מִנֶּ֖גֶב וְעַד בֵּֽית אֵ֑ל עַד הַמָּק֗וֹם אֲשֶׁר הָ֨יָה שָׁ֤ם אהלה אָֽהֳלוֹ֙ בַּתְּחִלָּ֔ה בֵּ֥ין בֵּֽית אֵ֖ל וּבֵ֥ין הָעָֽי׃",
        "VUL": "Reversusque est per iter, quo venerat, a meridie in Bethel, usque ad locum ubi prius fixerat tabernaculum inter Bethel et Hai,",
        "LXX": "καὶ ἐπορεύθη ὅθεν ἦλθεν εἰς τὴν ἔρημον ἕως Βαιθήλ, ἕως τοῦ τόπου οὗ ἦν ἡ σκηνὴ αὐτοῦ τὸ πρότερον, ἀνὰ μέσον Βαιθὴλ καὶ ἀνὰ μέσον Ἁγγαί,",
        "NAB": "When his master saw that the LORD was with him and brought him success in whatever he did,",
        "SYN": "И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֶל מְקוֹם֙ הַמִּזְבֵּ֔חַ אֲשֶׁר עָ֥שָׂה שָׁ֖ם בָּרִאשֹׁנָ֑ה וַיִּקְרָ֥א שָׁ֛ם אַבְרָ֖ם בְּשֵׁ֥ם יְהוָֽה׃",
        "VUL": "in loco altaris quod fecerat prius: et invocavit ibi nomen Domini.",
        "LXX": "εἰς τὸν τόπον τοῦ θυσιαστηρίου οὗ ἐποίησεν ἐκεῖ τὴν σκηνήν· καὶ ἐπεκαλέσατο ἐκεῖ Ἀβρὰμ τὸ ὄνομα Κυρίου.",
        "NAB": "he took a liking to Joseph and made him his personal attendant; he put him in charge of his household and entrusted to him all his possessions.",
        "SYN": "до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְגַם לְל֔וֹט הַהֹלֵ֖ךְ אֶת אַבְרָ֑ם הָיָ֥ה צֹאן וּבָקָ֖ר וְאֹהָלִֽים׃",
        "VUL": "Sed et Lot qui erat cum Abram, fuerunt greges ovium, et armenta, et tabernacula.",
        "LXX": "καὶ Λὼτ τῷ συμπορευομένῳ μετὰ Ἀβρὰμ ἦν πρόβατα καὶ βόες καὶ κτήνη.",
        "NAB": "From the moment that he put him in charge of his household and all his possessions, the LORD blessed the Egyptian's house for Joseph's sake; in fact, the LORD'S blessing was on everything he owned, both inside the house and out.",
        "SYN": "И у Лота, который ходил с Аврамом, также был мелкий и крупный скот и шатры."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְלֹא נָשָׂ֥א אֹתָ֛ם הָאָ֖רֶץ לָשֶׁ֣בֶת יַחְדָּ֑ו כִּֽי הָיָ֤ה רְכוּשָׁם֙ רָ֔ב וְלֹ֥א יָֽכְל֖וּ לָשֶׁ֥בֶת יַחְדָּֽו׃",
        "VUL": "Nec poterat eos capere terra, ut habitarent simul: erat quippe substantia eorum multa, et nequibant habitare communiter.",
        "LXX": "καὶ οὐκ ἐχώρει αὐτοὺς ἡ γῆ κατοικεῖν ἅμα, ὅτι ἦν τὰ ὑπάρχοντα αὐτῶν πολλά· καὶ οὐκ ἐδύναντο κατοικεῖν ἅμα.",
        "NAB": "Having left everything he owned in Joseph's charge, he gave no thought, with Joseph there, to anything but the food he ate. Now Joseph was strikingly handsome in countenance and body.",
        "SYN": "И непоместительна была земля для них, чтобы жить вместе, ибо имущество их было так велико, что они не могли жить вместе."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַֽיְהִי רִ֗יב בֵּ֚ין רֹעֵ֣י מִקְנֵֽה אַבְרָ֔ם וּבֵ֖ין רֹעֵ֣י מִקְנֵה ל֑וֹט וְהַֽכְּנַעֲנִי֙ וְהַפְּרִזִּ֔י אָ֖ז יֹשֵׁ֥ב בָּאָֽרֶץ׃",
        "VUL": "Unde et facta est rixa inter pastores gregum Abram et Lot. Eo autem tempore Chananæus et Pherezæus habitabant in terra illa.",
        "LXX": "καὶ ἐγένετο μάχη ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Ἀβρὰμ καὶ ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Λώτ· ⸂⸆⸃ οἱ δὲ Χαναναῖοι καὶ οἱ Φερεζαῖοι τότε κατῴκουν τὴν γῆν.",
        "NAB": "After a time, his master's wife began to look fondly at him and said, \"Lie with me.\"",
        "SYN": "И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר אַבְרָ֜ם אֶל ל֗וֹט אַל נָ֨א תְהִ֤י מְרִיבָה֙ בֵּינִ֣י וּבֵינֶ֔יךָ וּבֵ֥ין רֹעַ֖י וּבֵ֣ין רֹעֶ֑יךָ כִּֽי אֲנָשִׁ֥ים אַחִ֖ים אֲנָֽחְנוּ׃",
        "VUL": "Dixit ergo Abram ad Lot: Ne quæso sit jurgium inter me et te, et inter pastores meos et pastores tuos: fratres enim sumus.",
        "LXX": "εἶπεν δὲ Ἀβρὰμ τῷ Λώτ Μὴ ἔστω μάχη ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ μέσον τῶν ποιμένων σοῦ καὶ ἀνὰ μέσον τῶν ποιμένων μοῦ, ὅτι ἄνθρωποι ἀδελφοὶ ἡμεῖς ἐσμέν.",
        "NAB": "But he refused. \"As long as I am here,\" he told her, \"my master does not concern himself with anything in the house, but has entrusted to me all he owns.",
        "SYN": "И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲלֹ֤א כָל הָאָ֨רֶץ֙ לְפָנֶ֔יךָ הִפָּ֥רֶד נָ֖א מֵעָלָ֑י אִם הַשְּׂמֹ֣אל וְאֵימִ֔נָה וְאִם הַיָּמִ֖ין וְאַשְׂמְאִֽילָה׃",
        "VUL": "Ecce universa terra coram te est: recede a me, obsecro: si ad sinistram ieris, ego dexteram tenebo: si tu dexteram elegeris, ego ad sinistram pergam.",
        "LXX": "καὶ ἰδοὺ πᾶσα ἡ γῆ ἐναντίον σου· διαχωρίσθητι ἀπ’ ἐμοῦ. εἰ σὺ εἰς ἀριστερά, ἐγὼ εἰς δεξιά· εἰ δὲ σὺ εἰς δεξιά, ἐγὼ εἰς ἀριστερά.",
        "NAB": "He wields no more authority in this house than I do, and he has withheld from me nothing but yourself, since you are his wife. How, then, could I commit so great a wrong and thus stand condemned before God?\"",
        "SYN": "не вся ли земля пред тобою? отделись же от меня: если ты налево, то я направо; а если ты направо, то я налево."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיִּשָּׂא ל֣וֹט אֶת עֵינָ֗יו וַיַּרְא֙ אֶת כָּל כִּכַּ֣ר הַיַּרְדֵּ֔ן כִּ֥י כֻלָּ֖הּ מַשְׁקֶ֑ה לִפְנֵ֣י שַׁחֵ֣ת יְהוָ֗ה אֶת סְדֹם֙ וְאֶת עֲמֹרָ֔ה כְּגַן יְהוָה֙ כְּאֶ֣רֶץ מִצְרַ֔יִם בֹּאֲכָ֖ה צֹֽעַר׃",
        "VUL": "Elevatis itaque Lot oculis, vidit omnem circa regionem Jordanis, quæ universa irrigabatur antequam subverteret Dominus Sodomam et Gomorrham, sicut paradisus Domini, et sicut Ægyptus venientibus in Segor.",
        "LXX": "καὶ ἐπάρας Λὼτ τοὺς ὀφθαλμοὺς αὐτοῦ ἴδεν πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, ὅτι πᾶσα ἦν ποτιζομένη πρὸ τοῦ καταστρέψαι τὸν θεὸν Σόδομα καὶ Γόμορρα ὡς ὁ παράδεισος τοῦ θεοῦ καὶ ὡς ἡ γῆ Αἰγύπτου, ἕως ἐλθεῖν εἰς Ζόγορα.",
        "NAB": "Although she tried to entice him day after day, he would not agree to lie beside her, or even stay near her.",
        "SYN": "Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיִּבְחַר ל֣וֹ ל֗וֹט אֵ֚ת כָּל כִּכַּ֣ר הַיַּרְדֵּ֔ן וַיִּסַּ֥ע ל֖וֹט מִקֶּ֑דֶם וַיִּפָּ֣רְד֔וּ אִ֖ישׁ מֵעַ֥ל אָחִֽיו׃",
        "VUL": "Elegitque sibi Lot regionem circa Jordanem, et recessit ab oriente: divisique sunt alterutrum a fratre suo.",
        "LXX": "καὶ ἐξελέξατο ἑαυτῷ Λὼτ πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, καὶ ἀπῆρεν Λὼτ ἀπὸ ἀνατολῶν· καὶ διεχωρίσθησαν ἕκαστος ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ.",
        "NAB": "One such day, when Joseph came into the house to do his work, and none of the household servants were then in the house,",
        "SYN": "и избрал себе Лот всю окрестность Иорданскую; и двинулся Лот к востоку. И отделились они друг от друга."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַבְרָ֖ם יָשַׁ֣ב בְּאֶֽרֶץ כְּנָ֑עַן וְל֗וֹט יָשַׁב֙ בְּעָרֵ֣י הַכִּכָּ֔ר וַיֶּאֱהַ֖ל עַד סְדֹֽם׃",
        "VUL": "Abram habitavit in terra Chanaan ; Lot vero moratus est in oppidis, quæ erant circa Jordanem, et habitavit in Sodomis.",
        "LXX": "Ἀβρὰμ δὲ κατῴκησεν ἐν γῇ Χανάαν· Λὼτ δὲ κατῴκησεν ἐν πόλει τῶν περιχώρων καὶ ἐσκήνωσεν ἐν Σοδόμοις.",
        "NAB": "she laid hold of him by his cloak, saying, \"Lie with me!\" But leaving the cloak in her hand, he got away from her and ran outside.",
        "SYN": "Аврам стал жить на земле Ханаанской; а Лот стал жить в городах окрестности и раскинул шатры до Содома."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְאַנְשֵׁ֣י סְדֹ֔ם רָעִ֖ים וְחַטָּאִ֑ים לַיהוָ֖ה מְאֹֽד׃",
        "VUL": "Homines autem Sodomitæ pessimi erant, et peccatores coram Domino nimis.",
        "LXX": "οἱ δὲ ἄνθρωποι οἱ ἐν Σοδόμοις πονηροὶ καὶ ἁμαρτωλοὶ ἐναντίον τοῦ θεοῦ σφόδρα.",
        "NAB": "When she saw that he had left his cloak in her hand as he fled outside,",
        "SYN": "Жители же Содомские были злы и весьма грешны пред Господом."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽיהוָ֞ה אָמַ֣ר אֶל אַבְרָ֗ם אַחֲרֵי֙ הִפָּֽרֶד ל֣וֹט מֵֽעִמּ֔וֹ שָׂ֣א נָ֤א עֵינֶ֨יךָ֙ וּרְאֵ֔ה מִן הַמָּק֖וֹם אֲשֶׁר אַתָּ֣ה שָׁ֑ם צָפֹ֥נָה וָנֶ֖גְבָּה וָקֵ֥דְמָה וָיָֽמָּה׃",
        "VUL": "Dixitque Dominus ad Abram, postquam divisus est ab eo Lot: Leva oculos tuos et vide a loco, in quo nunc es, ad aquilonem et meridiem, ad orientem et occidentem.",
        "LXX": "Ὁ δὲ θεὸς εἶπεν τῷ Ἀβρὰμ μετὰ τὸ διαχωρισθῆναι τὸν Λὼτ ἀπ’ αὐτοῦ Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἴδε ἀπὸ τοῦ τόπου οὗ νῦν σὺ εἶ πρὸς βορρᾶν καὶ λίβα καὶ ἀνατολὰς καὶ θάλασσαν·",
        "NAB": "she screamed for her household servants and told them, \"Look! my husband has brought in a Hebrew slave to make sport of us! He came in here to lie with me, but I cried out as loud as I could.",
        "SYN": "И сказал Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֧י אֶת כָּל הָאָ֛רֶץ אֲשֶׁר אַתָּ֥ה רֹאֶ֖ה לְךָ֣ אֶתְּנֶ֑נָּה וּֽלְזַרְעֲךָ֖ עַד עוֹלָֽם׃",
        "VUL": "Omnem terram, quam conspicis, tibi dabo, et semini tuo usque in sempiternum.",
        "LXX": "ὅτι πᾶσαν τὴν γῆν ἣν σὺ ὁρᾷς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου ἕως τοῦ αἰῶνος.",
        "NAB": "When he heard me scream for help, he left his cloak beside me and ran away outside.\"",
        "SYN": "ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְשַׂמְתִּ֥י אֶֽת זַרְעֲךָ֖ כַּעֲפַ֣ר הָאָ֑רֶץ אֲשֶׁ֣ר אִם יוּכַ֣ל אִ֗ישׁ לִמְנוֹת֙ אֶת עֲפַ֣ר הָאָ֔רֶץ גַּֽם זַרְעֲךָ֖ יִמָּנֶֽה׃",
        "VUL": "Faciamque semen tuum sicut pulverem terræ: si quis potest hominum numerare pulverem terræ, semen quoque tuum numerare poterit.",
        "LXX": "καὶ ποιήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς γῆς· εἰ δύναταί τις ἐξαριθμῆσαι τὴν ἄμμον τῆς γῆς, καὶ τὸ σπέρμα σου ἀριθμηθήσεται.",
        "NAB": "She kept the cloak with her until his master came home.",
        "SYN": "и сделаю потомство твое, как песок земной; если кто может сосчитать песок земной, то и потомство твое сочтено будет;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "ק֚וּם הִתְהַלֵּ֣ךְ בָּאָ֔רֶץ לְאָרְכָּ֖הּ וּלְרָחְבָּ֑הּ כִּ֥י לְךָ֖ אֶתְּנֶֽנָּה׃",
        "VUL": "Surge, et perambula terram in longitudine et in latitudine sua: quia tibi daturus sum eam.",
        "LXX": "ἀναστὰς διόδευσον τὴν γῆν εἴς τε τὸ μῆκος αὐτῆς καὶ εἰς τὸ πλάτος· ὅτι σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου εἰς τὸν αἰῶνα.",
        "NAB": "Then she told him the same story: \"The Hebrew slave whom you brought here broke in on me, to make sport of me.",
        "SYN": "встань, пройди по земле сей в долготу и в широту ее, ибо Я тебе дам ее [и потомству твоему навсегда]."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֶּאֱהַ֣ל אַבְרָ֗ם וַיָּבֹ֛א וַיֵּ֛שֶׁב בְּאֵלֹנֵ֥י מַמְרֵ֖א אֲשֶׁ֣ר בְּחֶבְר֑וֹן וַיִּֽבֶן שָׁ֥ם מִזְבֵּ֖חַ לַֽיהוָֽה׃",
        "VUL": "Movens igitur tabernaculum suum Abram, venit, et habitavit juxta convallem Mambre, quæ est in Hebron: ædificavitque ibi altare Domino.",
        "LXX": "καὶ ἀποσκηνώσας Ἀβρὰμ ἐλθὼν κατῴκησεν παρὰ τὴν δρῦν τὴν Μαμβρήν, ἣ ἦν ἐν Χεβρών· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον Κυρίῳ.",
        "NAB": "But when I screamed for help, he left his cloak beside me and fled outside.\"",
        "SYN": "И двинул Аврам шатер, и пошел, и поселился у дубравы Мамре, что в Хевроне; и создал там жертвенник Господу."
      }
    }
  }
}