{
  "_schema_version": "2.0",
  "chapter_id": "GENE_013",
  "book_key": "GENE",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּעַל֩ אַבְרָ֨ם מִ/מִּצְרַ֜יִם ה֠וּא וְ/אִשְׁתּ֧/וֹ וְ/כָל אֲשֶׁר ל֛/וֹ וְ/ל֥וֹט עִמּ֖/וֹ הַ/נֶּֽגְבָּ/ה׃",
        "VUL": "Ascendit ergo Abram de Ægypto, ipse et uxor ejus, et omnia quæ habebat, et Lot cum eo, ad australem plagam.",
        "LXX": "Ἀνέβη δὲ Ἀβρὰμ ἐξ Αἰγύπτου αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ πάντα τὰ αὐτοῦ καὶ Λὼτ μετ’ αὐτοῦ εἰς τὴν ἔρημον.",
        "NAB": "From Egypt Abram went up to the Negeb with his wife and all that belonged to him, and Lot accompanied him.",
        "SYN": "И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг.",
        "NEO": "Abram remonta d’Égypte vers le Midi, lui, sa femme et tout ce qui lui appartenait, et Lot avec lui.",
        "VAT_ES": "Desde Egipto, Abram subió al Négueb, llevando consigo a su esposa y todos sus bienes. También Lot iba con él.",
        "CEI": "Dall'Egitto Abram ritornò nel Negheb con la moglie e tutti i suoi averi; Lot era con lui."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אַבְרָ֖ם כָּבֵ֣ד מְאֹ֑ד בַּ/מִּקְנֶ֕ה בַּ/כֶּ֖סֶף וּ/בַ/זָּהָֽב׃",
        "VUL": "Erat autem dives valde in possessione auri et argenti.",
        "LXX": "Ἀβρὰμ δὲ ἦν πλούσιος σφόδρα κτήνεσιν καὶ ἀργυρίῳ καὶ χρυσίῳ.",
        "NAB": "Now Abram was very rich in livestock, silver, and gold.",
        "SYN": "И был Аврам очень богат скотом, и серебром, и золотом.",
        "NEO": "Or Abram était fort riche en troupeaux, en argent et en or.",
        "VAT_ES": "Abram tenía muchas riquezas en ganado, plata y oro.",
        "CEI": "Abram era molto ricco in bestiame, argento e oro."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ֙ לְ/מַסָּעָ֔י/ו מִ/נֶּ֖גֶב וְ/עַד בֵּֽית אֵ֑ל עַד הַ/מָּק֗וֹם אֲשֶׁר הָ֨יָה שָׁ֤ם אהל/ה אָֽהֳל/וֹ֙ בַּ/תְּחִלָּ֔ה בֵּ֥ין בֵּֽית אֵ֖ל וּ/בֵ֥ין הָ/עָֽי׃",
        "VUL": "Reversusque est per iter, quo venerat, a meridie in Bethel, usque ad locum ubi prius fixerat tabernaculum inter Bethel et Hai,",
        "LXX": "καὶ ἐπορεύθη ὅθεν ἦλθεν εἰς τὴν ἔρημον ἕως Βαιθήλ, ἕως τοῦ τόπου οὗ ἦν ἡ σκηνὴ αὐτοῦ τὸ πρότερον, ἀνὰ μέσον Βαιθὴλ καὶ ἀνὰ μέσον Ἁγγαί,",
        "NAB": "From the Negeb he traveled by stages toward Bethel, to the place between Bethel and Ai where his tent had formerly stood,",
        "SYN": "И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,",
        "NEO": "Puis il alla, de campement en campement, du Midi jusqu’à Béthel, jusqu’au lieu où il avait la première fois dressé sa tente, entre Béthel et Haï,",
        "VAT_ES": "Después siguió avanzando por etapas desde el Négueb hasta Betel, hasta el lugar donde había acampado al comienzo, entre Betel y Ai,",
        "CEI": "Poi di accampamento in accampamento egli dal Negheb si portò fino a Betel, fino al luogo dove era stata già prima la sua tenda, tra Betel e Ai,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֶל מְקוֹם֙ הַ/מִּזְבֵּ֔חַ אֲשֶׁר עָ֥שָׂה שָׁ֖ם בָּ/רִאשֹׁנָ֑ה וַ/יִּקְרָ֥א שָׁ֛ם אַבְרָ֖ם בְּ/שֵׁ֥ם יְהוָֽה׃",
        "VUL": "in loco altaris quod fecerat prius : et invocavit ibi nomen Domini.",
        "LXX": "εἰς τὸν τόπον τοῦ θυσιαστηρίου οὗ ἐποίησεν ἐκεῖ τὴν σκηνήν· καὶ ἐπεκαλέσατο ἐκεῖ Ἀβρὰμ τὸ ὄνομα Κυρίου.",
        "NAB": "the site where he had first built the altar; and there he invoked the LORD by name.",
        "SYN": "до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа.",
        "NEO": "à l’endroit où était l’autel qu’il avait précédemment élevé. Et là Abram invoqua le nom de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "VAT_ES": "donde estaba el altar que había erigido la primera vez. Allí Abram invocó el nombre del Señor.",
        "CEI": "al luogo dell'altare, che aveva là costruito prima: lì Abram invocò il nome del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/גַם לְ/ל֔וֹט הַ/הֹלֵ֖ךְ אֶת אַבְרָ֑ם הָיָ֥ה צֹאן וּ/בָקָ֖ר וְ/אֹהָלִֽים׃",
        "VUL": "Sed et Lot qui erat cum Abram, fuerunt greges ovium, et armenta, et tabernacula.",
        "LXX": "καὶ Λὼτ τῷ συμπορευομένῳ μετὰ Ἀβρὰμ ἦν πρόβατα καὶ βόες καὶ κτήνη.",
        "NAB": "Lot, who went with Abram, also had flocks and herds and tents,",
        "SYN": "И у Лота, который ходил с Аврамом, также был мелкий и крупный скот и шатры.",
        "NEO": "Lot, qui voyageait avec Abram, avait aussi des brebis, des bœufs et des tentes,",
        "VAT_ES": "Lot, que acompañaba a Abram, también tenía ovejas, vacas y carpas.",
        "CEI": "Ma anche Lot, che andava con Abram, aveva greggi e armenti e tende."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/לֹא נָשָׂ֥א אֹתָ֛/ם הָ/אָ֖רֶץ לָ/שֶׁ֣בֶת יַחְדָּ֑ו כִּֽי הָיָ֤ה רְכוּשָׁ/ם֙ רָ֔ב וְ/לֹ֥א יָֽכְל֖וּ לָ/שֶׁ֥בֶת יַחְדָּֽו׃",
        "VUL": "Nec poterat eos capere terra, ut habitarent simul : erat quippe substantia eorum multa, et nequibant habitare communiter.",
        "LXX": "καὶ οὐκ ἐχώρει αὐτοὺς ἡ γῆ κατοικεῖν ἅμα, ὅτι ἦν τὰ ὑπάρχοντα αὐτῶν πολλά· καὶ οὐκ ἐδύναντο κατοικεῖν ἅμα.",
        "NAB": "so that the land could not support them if they stayed together; their possessions were so great that they could not dwell together.",
        "SYN": "И непоместительна была земля для них, чтобы жить вместе, ибо имущество их было так велико, что они не могли жить вместе.",
        "NEO": "et la contrée ne leur suffisait pas pour habiter ensemble ; car leurs biens étaient trop considérables pour qu’ils pussent demeurer ensemble.",
        "VAT_ES": "Y como los dos tenían demasiadas riquezas, no había espacio suficiente para que pudieran habitar juntos.",
        "CEI": "Il territorio non consentiva che abitassero insieme, perché avevano beni troppo grandi e non potevano abitare insieme."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַֽ/יְהִי רִ֗יב בֵּ֚ין רֹעֵ֣י מִקְנֵֽה אַבְרָ֔ם וּ/בֵ֖ין רֹעֵ֣י מִקְנֵה ל֑וֹט וְ/הַֽ/כְּנַעֲנִי֙ וְ/הַ/פְּרִזִּ֔י אָ֖ז יֹשֵׁ֥ב בָּ/אָֽרֶץ׃",
        "VUL": "Unde et facta est rixa inter pastores gregum Abram et Lot. Eo autem tempore Chananæus et Pherezæus habitabant in terra illa.",
        "LXX": "καὶ ἐγένετο μάχη ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Ἀβρὰμ καὶ ἀνὰ μέσον τῶν ποιμένων τῶν κτηνῶν τοῦ Λώτ· ⸂⸆⸃ οἱ δὲ Χαναναῖοι καὶ οἱ Φερεζαῖοι τότε κατῴκουν τὴν γῆν.",
        "NAB": "There were quarrels between the herdsmen of Abram's livestock and those of Lot's. (At this time the Canaanites and the Perizzites were occupying the land.)",
        "SYN": "И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле.",
        "NEO": "Il y eut une querelle entre les bergers des troupeaux d’Abram et les bergers des troupeaux de Lot. — Les Chananéens et les Phérézéens étaient alors établis dans le pays. —",
        "VAT_ES": "Por eso, se produjo un altercado entre los pastores de Abram y los de Lot. En ese tiempo, los cananeos y los perizitas ocupaban el país.",
        "CEI": "Per questo sorse una lite tra i mandriani di Abram e i mandriani di Lot, mentre i Cananei e i Perizziti abitavano allora nel paese."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אַבְרָ֜ם אֶל ל֗וֹט אַל נָ֨א תְהִ֤י מְרִיבָה֙ בֵּינִ֣/י וּ/בֵינֶ֔י/ךָ וּ/בֵ֥ין רֹעַ֖/י וּ/בֵ֣ין רֹעֶ֑י/ךָ כִּֽי אֲנָשִׁ֥ים אַחִ֖ים אֲנָֽחְנוּ׃",
        "VUL": "Dixit ergo Abram ad Lot : Ne quæso sit jurgium inter me et te, et inter pastores meos et pastores tuos : fratres enim sumus.",
        "LXX": "εἶπεν δὲ Ἀβρὰμ τῷ Λώτ Μὴ ἔστω μάχη ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ μέσον τῶν ποιμένων σοῦ καὶ ἀνὰ μέσον τῶν ποιμένων μοῦ, ὅτι ἄνθρωποι ἀδελφοὶ ἡμεῖς ἐσμέν.",
        "NAB": "So Abram said to Lot: \"Let there be no strife between you and me, or between your herdsmen and mine, for we are kinsmen.",
        "SYN": "И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;",
        "NEO": "Abram dit à Lot : « Qu’il n’y ait pas, je te prie, de débat entre moi et toi, ni entre mes bergers et tes bergers ; car nous sommes des frères.",
        "VAT_ES": "Abram dijo a Lot: «No quiero que haya altercados entre nosotros dos, ni tampoco entre sus pastores y los míos, porque somos hermanos.",
        "CEI": "Abram disse a Lot: \"Non vi sia discordia tra me e te, tra i miei mandriani e i tuoi, perché noi siamo fratelli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲ/לֹ֤א כָל הָ/אָ֨רֶץ֙ לְ/פָנֶ֔י/ךָ הִפָּ֥רֶד נָ֖א מֵ/עָלָ֑/י אִם הַ/שְּׂמֹ֣אל וְ/אֵימִ֔נָה וְ/אִם הַ/יָּמִ֖ין וְ/אַשְׂמְאִֽילָה׃",
        "VUL": "Ecce universa terra coram te est : recede a me, obsecro : si ad sinistram ieris, ego dexteram tenebo : si tu dexteram elegeris, ego ad sinistram pergam.",
        "LXX": "καὶ ἰδοὺ πᾶσα ἡ γῆ ἐναντίον σου· διαχωρίσθητι ἀπ’ ἐμοῦ. εἰ σὺ εἰς ἀριστερά, ἐγὼ εἰς δεξιά· εἰ δὲ σὺ εἰς δεξιά, ἐγὼ εἰς ἀριστερά.",
        "NAB": "Is not the whole land at your disposal? Please separate from me. If you prefer the left, I will go to the right; if you prefer the right, I will go to the left.\"",
        "SYN": "не вся ли земля пред тобою? отделись же от меня: если ты налево, то я направо; а если ты направо, то я налево.",
        "NEO": "Tout le pays n’est-il pas devant toi ? Sépare-toi donc de moi. Si tu vas à gauche, je prendrai la droite ; et si tu vas à droite, je prendrai la gauche. »",
        "VAT_ES": "&iquest;No tienes todo el país por delante? Sepárate de mí: si tú vas hacia la izquierda, yo iré hacia la derecha, y si tú vas hacia la derecha, yo iré hacia la izquierda».",
        "CEI": "Non sta forse davanti a te tutto il paese? Sepàrati da me. Se tu vai a sinistra, io antra, io andrò a destra; se tu vai a destra, io andrò a sinistra\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשָּׂא ל֣וֹט אֶת עֵינָ֗י/ו וַ/יַּרְא֙ אֶת כָּל כִּכַּ֣ר הַ/יַּרְדֵּ֔ן כִּ֥י כֻלָּ֖/הּ מַשְׁקֶ֑ה לִ/פְנֵ֣י שַׁחֵ֣ת יְהוָ֗ה אֶת סְדֹם֙ וְ/אֶת עֲמֹרָ֔ה כְּ/גַן יְהוָה֙ כְּ/אֶ֣רֶץ מִצְרַ֔יִם בֹּאֲ/כָ֖ה צֹֽעַר׃",
        "VUL": "Elevatis itaque Lot oculis, vidit omnem circa regionem Jordanis, quæ universa irrigabatur antequam subverteret Dominus Sodomam et Gomorrham, sicut paradisus Domini, et sicut Ægyptus venientibus in Segor.",
        "LXX": "καὶ ἐπάρας Λὼτ τοὺς ὀφθαλμοὺς αὐτοῦ ἴδεν πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, ὅτι πᾶσα ἦν ποτιζομένη πρὸ τοῦ καταστρέψαι τὸν θεὸν Σόδομα καὶ Γόμορρα ὡς ὁ παράδεισος τοῦ θεοῦ καὶ ὡς ἡ γῆ Αἰγύπτου, ἕως ἐλθεῖν εἰς Ζόγορα.",
        "NAB": "Lot looked about and saw how well watered the whole Jordan Plain was as far as Zoar, like the LORD'S own garden, or like Egypt. (This was before the LORD had destroyed Sodom and Gomorrah.)",
        "SYN": "Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;",
        "NEO": "Lot, levant les yeux, vit toute la plaine du Jourdain qui était entièrement arrosée : c’était, avant que \\+w Yahweh|strong=\"H3068\"\\+w** eût détruit Sodome et Gomorrhe, comme le jardin de \\+w Yahweh|strong=\"H3068\"\\+w**, comme la terre d’Égypte du côté de Tsoar.",
        "VAT_ES": "Lot dirigió una mirada a su alrededor, y vio que toda la región baja del Jordán, hasta llegar a Soar, estaba tan bien regada como el Jardín del Señor o como la tierra de Egipto. Esto era antes que el Señor destruyera a Sodoma y Gomorra.",
        "CEI": "Allora Lot alzò gli occhi e vide che tutta la valle del Giordano era un luogo irrigato da ogni parte - prima che il Signore distruggesse Sòdoma e Gomorra -; era come il giardino del Signore, come il paese d'Egitto, fino ai pressi di Zoar."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּבְחַר ל֣/וֹ ל֗וֹט אֵ֚ת כָּל כִּכַּ֣ר הַ/יַּרְדֵּ֔ן וַ/יִּסַּ֥ע ל֖וֹט מִ/קֶּ֑דֶם וַ/יִּפָּ֣רְד֔וּ אִ֖ישׁ מֵ/עַ֥ל אָחִֽי/ו׃",
        "VUL": "Elegitque sibi Lot regionem circa Jordanem, et recessit ab oriente : divisique sunt alterutrum a fratre suo.",
        "LXX": "καὶ ἐξελέξατο ἑαυτῷ Λὼτ πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, καὶ ἀπῆρεν Λὼτ ἀπὸ ἀνατολῶν· καὶ διεχωρίσθησαν ἕκαστος ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ.",
        "NAB": "Lot, therefore, chose for himself the whole Jordan Plain and set out eastward. Thus they separated from each other;",
        "SYN": "и избрал себе Лот всю окрестность Иорданскую; и двинулся Лот к востоку. И отделились они друг от друга.",
        "NEO": "Lot choisit pour lui toute la plaine du Jourdain, et il s’avança vers l’orient ; c’est ainsi qu’ils se séparèrent l’un de l’autre.",
        "VAT_ES": "Entonces Lot eligió para sí toda la región baja del Jordán y se dirigió hacia el este. Así se separaron el uno del otro:",
        "CEI": "Lot scelse per sé tutta la valle del Giordano e trasportò le tende verso oriente. Così si separarono l'uno dall'altro:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַבְרָ֖ם יָשַׁ֣ב בְּ/אֶֽרֶץ כְּנָ֑עַן וְ/ל֗וֹט יָשַׁב֙ בְּ/עָרֵ֣י הַ/כִּכָּ֔ר וַ/יֶּאֱהַ֖ל עַד סְדֹֽם׃",
        "VUL": "Abram habitavit in terra Chanaan ; Lot vero moratus est in oppidis, quæ erant circa Jordanem, et habitavit in Sodomis.",
        "LXX": "Ἀβρὰμ δὲ κατῴκησεν ἐν γῇ Χανάαν· Λὼτ δὲ κατῴκησεν ἐν πόλει τῶν περιχώρων καὶ ἐσκήνωσεν ἐν Σοδόμοις.",
        "NAB": "Abram stayed in the land of Canaan, while Lot settled among the cities of the Plain, pitching his tents near Sodom.",
        "SYN": "Аврам стал жить на земле Ханаанской; а Лот стал жить в городах окрестности и раскинул шатры до Содома.",
        "NEO": "Abram habitait dans le pays de Canaan, et Lot habitait dans les villes de la plaine, et il dressa ses tentes jusqu’à Sodome.",
        "VAT_ES": "Abram permaneció en Canaán, mientras que Lot se estableció entre las ciudades de la región baja, poniendo su campamento cerca de Sodoma.",
        "CEI": "Abram si stabilì nel paese di Cànaan e Lot si stabilì nelle città della valle e piantò le tende vicino a Sòdoma."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אַנְשֵׁ֣י סְדֹ֔ם רָעִ֖ים וְ/חַטָּאִ֑ים לַ/יהוָ֖ה מְאֹֽד׃",
        "VUL": "Homines autem Sodomitæ pessimi erant, et peccatores coram Domino nimis.",
        "LXX": "οἱ δὲ ἄνθρωποι οἱ ἐν Σοδόμοις πονηροὶ καὶ ἁμαρτωλοὶ ἐναντίον τοῦ θεοῦ σφόδρα.",
        "NAB": "Now the inhabitants of Sodom were very wicked in the sins they committed against the LORD.",
        "SYN": "Жители же Содомские были злы и весьма грешны пред Господом.",
        "NEO": "Or les gens de Sodome étaient fort mauvais et grands pécheurs contre \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "VAT_ES": "Pero los habitantes de Sodoma eran perversos y pecaban gravemente contra el Señor.",
        "CEI": "Ora gli uomini di Sòdoma erano perversi e peccavano molto contro il Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽ/יהוָ֞ה אָמַ֣ר אֶל אַבְרָ֗ם אַחֲרֵי֙ הִפָּֽרֶד ל֣וֹט מֵֽ/עִמּ֔/וֹ שָׂ֣א נָ֤א עֵינֶ֨י/ךָ֙ וּ/רְאֵ֔ה מִן הַ/מָּק֖וֹם אֲשֶׁר אַתָּ֣ה שָׁ֑ם צָפֹ֥נָ/ה וָ/נֶ֖גְבָּ/ה וָ/קֵ֥דְמָ/ה וָ/יָֽמָּ/ה׃",
        "VUL": "Dixitque Dominus ad Abram, postquam divisus est ab eo Lot : Leva oculos tuos et vide a loco, in quo nunc es, ad aquilonem et meridiem, ad orientem et occidentem.",
        "LXX": "Ὁ δὲ θεὸς εἶπεν τῷ Ἀβρὰμ μετὰ τὸ διαχωρισθῆναι τὸν Λὼτ ἀπ’ αὐτοῦ Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἴδε ἀπὸ τοῦ τόπου οὗ νῦν σὺ εἶ πρὸς βορρᾶν καὶ λίβα καὶ ἀνατολὰς καὶ θάλασσαν·",
        "NAB": "After Lot had left, the LORD said to Abram: \"Look about you, and from where you are, gaze to the north and south, east and west;",
        "SYN": "И сказал Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Abram, après que Lot se fut séparé de lui : « Lève les yeux et, du lieu où tu es, regarde vers le septentrion et vers le midi, vers l’orient, et vers le couchant :",
        "VAT_ES": "El Señor dijo a Abram, después que Lot se separó de él: «Levanta los ojos, y desde el lugar donde éstas, mira hacia el norte y el sur, hacia el este y el oeste,",
        "CEI": "Allora il Signore disse ad Abram, dopo che Lot si era separato da lui: \"Alza gli occhi e dal luogo dove tu stai spingi lo sguardo verso il settentrione e il mezzogiorno, verso l'oriente e l'occidente."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֧י אֶת כָּל הָ/אָ֛רֶץ אֲשֶׁר אַתָּ֥ה רֹאֶ֖ה לְ/ךָ֣ אֶתְּנֶ֑/נָּה וּֽ/לְ/זַרְעֲ/ךָ֖ עַד עוֹלָֽם׃",
        "VUL": "Omnem terram, quam conspicis, tibi dabo, et semini tuo usque in sempiternum.",
        "LXX": "ὅτι πᾶσαν τὴν γῆν ἣν σὺ ὁρᾷς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου ἕως τοῦ αἰῶνος.",
        "NAB": "all the land that you see I will give to you and your descendants forever.",
        "SYN": "ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,",
        "NEO": "tout le pays que tu vois, je le donnerai à toi et à ta postérité pour toujours.",
        "VAT_ES": "porque toda la tierra que alcances a ver, te la daré a ti y a tu descendencia para siempre.",
        "CEI": "Tutto il paese che tu vedi, io lo darò a te e alla tua discendenza per sempre."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֥י אֶֽת זַרְעֲ/ךָ֖ כַּ/עֲפַ֣ר הָ/אָ֑רֶץ אֲשֶׁ֣ר אִם יוּכַ֣ל אִ֗ישׁ לִ/מְנוֹת֙ אֶת עֲפַ֣ר הָ/אָ֔רֶץ גַּֽם זַרְעֲ/ךָ֖ יִמָּנֶֽה׃",
        "VUL": "Faciamque semen tuum sicut pulverem terræ : si quis potest hominum numerare pulverem terræ, semen quoque tuum numerare poterit.",
        "LXX": "καὶ ποιήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς γῆς· εἰ δύναταί τις ἐξαριθμῆσαι τὴν ἄμμον τῆς γῆς, καὶ τὸ σπέρμα σου ἀριθμηθήσεται.",
        "NAB": "I will make your descendants like the dust of the earth; if anyone could count the dust of the earth, your descendants too might be counted.",
        "SYN": "и сделаю потомство твое, как песок земной; если кто может сосчитать песок земной, то и потомство твое сочтено будет;",
        "NEO": "Je rendrai ta postérité nombreuse comme la poussière de la terre ; si l’on peut compter la poussière de la terre, on comptera aussi ta postérité.",
        "VAT_ES": "Yo haré que tu descendencia sea numerosa como el polvo de la tierra. Si alguien puede contar los granos de polvo, también podrá contar tu descendencia.",
        "CEI": "Renderò la tua discendenza come la polvere della terra: se uno può contare la polvere della terra, potrà contare anche i tuoi discendenti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "ק֚וּם הִתְהַלֵּ֣ךְ בָּ/אָ֔רֶץ לְ/אָרְכָּ֖/הּ וּ/לְ/רָחְבָּ֑/הּ כִּ֥י לְ/ךָ֖ אֶתְּנֶֽ/נָּה׃",
        "VUL": "Surge, et perambula terram in longitudine et in latitudine sua : quia tibi daturus sum eam.",
        "LXX": "ἀναστὰς διόδευσον τὴν γῆν εἴς τε τὸ μῆκος αὐτῆς καὶ εἰς τὸ πλάτος· ὅτι σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου εἰς τὸν αἰῶνα.",
        "NAB": "Set forth and walk about in the land, through its length and breadth, for to you I will give it.\"",
        "SYN": "встань, пройди по земле сей в долготу и в широту ее, ибо Я тебе дам ее [и потомству твоему навсегда].",
        "NEO": "Lève-toi, parcours le pays en long et en large, car, je te le donnerai. »",
        "VAT_ES": "Ahora recorre el país a lo largo y a lo ancho, porque yo te lo daré».",
        "CEI": "Alzati, percorri il paese in lungo e in largo, perché io lo darò a te\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֶּאֱהַ֣ל אַבְרָ֗ם וַ/יָּבֹ֛א וַ/יֵּ֛שֶׁב בְּ/אֵלֹנֵ֥י מַמְרֵ֖א אֲשֶׁ֣ר בְּ/חֶבְר֑וֹן וַ/יִּֽבֶן שָׁ֥ם מִזְבֵּ֖חַ לַֽ/יהוָֽה׃",
        "VUL": "Movens igitur tabernaculum suum Abram, venit, et habitavit juxta convallem Mambre, quæ est in Hebron : ædificavitque ibi altare Domino.",
        "LXX": "καὶ ἀποσκηνώσας Ἀβρὰμ ἐλθὼν κατῴκησεν παρὰ τὴν δρῦν τὴν Μαμβρήν, ἣ ἦν ἐν Χεβρών· καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον Κυρίῳ.",
        "NAB": "Abram moved his tents and went on to settle near the terebinth of Mamre, which is at Hebron. There he built an altar to the LORD.",
        "SYN": "И двинул Аврам шатер, и пошел, и поселился у дубравы Мамре, что в Хевроне; и создал там жертвенник Господу.",
        "NEO": "Abram leva ses tentes et vint habiter aux chênes de Mambré, qui sont en Hébron ; et il bâtit là un autel à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "VAT_ES": "Entonces Abram trasladó su campamento y fue a establecerse junto al encinar de Mamré, que está en Hebrón. Allí erigió un altar al Señor.",
        "CEI": "Poi Abram si spostò con le sue tende e andò a stabilirsi alle Querce di Mamre, che sono ad Ebron, e vi costruì un altare al Signore."
      }
    }
  }
}