{
  "_schema_version": "2.0",
  "chapter_id": "GENE_014",
  "book_key": "GENE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/ימֵי֙ אַמְרָפֶ֣ל מֶֽלֶךְ שִׁנְעָ֔ר אַרְי֖וֹךְ מֶ֣לֶךְ אֶלָּסָ֑ר כְּדָרְלָעֹ֨מֶר֙ מֶ֣לֶךְ עֵילָ֔ם וְ/תִדְעָ֖ל מֶ֥לֶךְ גּוֹיִֽם׃",
        "VUL": "Factum est autem in illo tempore, ut Amraphel rex Sennaar, et Arioch rex Ponti, et Chodorlahomor rex Elamitarum, et Thadal rex gentium",
        "LXX": "Ἐγένετο δὲ ἐν τῇ βασιλείᾳ τῇ Ἀμαρφὰλ βασιλέως Σενναάρ, Ἀριὼχ βασιλεὺς Ἐλλασὰρ καὶ ὁ Χοδολλογόμορ βασιλεὺς Αἰλὰμ καὶ Θαλγὰ βασιλεὺς ἐθνῶν",
        "NAB": "In the days of. . . , Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of Goiim",
        "SYN": "И было во дни Амрафела, царя Сеннаарского, Ариоха, царя Елласарского, Кедорлаомера, царя Еламского, и Фидала, царя Гоимского,",
        "NEO": "Au temps d’Amraphel, roi de Sennaar, d’Arioch, roi d’Ellasar, de Chodorlahomor, roi d’Elam, et de Thadal, roi de Goïm, il arriva",
        "VAT_ES": "En tiempos de Amrafel, rey de Senaar, de Arioc, rey de Elasar, de Quedorlaomer, rey de Elam, y de Tidal, rey de Goím,",
        "CEI": "Al tempo di Amrafel re di Sennaar, di Arioch re di Ellasar, di Chedorlaomer re dell'Elam e di Tideal re di Goim,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עָשׂ֣וּ מִלְחָמָ֗ה אֶת בֶּ֨רַע֙ מֶ֣לֶךְ סְדֹ֔ם וְ/אֶת בִּרְשַׁ֖ע מֶ֣לֶךְ עֲמֹרָ֑ה שִׁנְאָ֣ב מֶ֣לֶךְ אַדְמָ֗ה וְ/שֶׁמְאֵ֨בֶר֙ מֶ֣לֶךְ צביים צְבוֹיִ֔ים וּ/מֶ֥לֶךְ בֶּ֖לַע הִיא צֹֽעַר׃",
        "VUL": "inirent bellum contra Bara regem Sodomorum, et contra Bersa regem Gomorrhæ, et contra Sennaab regem Adamæ, et contra Semeber regem Seboim, contraque regem Balæ, ipsa est Segor.",
        "LXX": "ἐποίησαν πόλεμον μετὰ Βάλλα βασιλέως Σοδόμων καὶ μετὰ Βαρσὰ βασιλέως Γομόρρας καὶ Σενναὰρ βασιλέως Ἀδαμὰ καὶ Συμόβορ βασιλέως Σεβωεὶμ καὶ μετὰ βασιλέως Βάλακ· αὕτη ἐστὶν Σήγωρ.",
        "NAB": "made war on Bera king of Sodom, Birsha king of Gomorrah, Shinab king of Admah, Shemeber king of Zeboiim, and the king of Bela (that is, Zoar).",
        "SYN": "пошли они войною против Беры, царя Содомского, против Бирши, царя Гоморрского, Шинава, царя Адмы, Шемевера, царя Севоимского, и против царя Белы, которая есть Сигор.",
        "NEO": "qu’ils firent la guerre à Bara, roi de Sodome, à Bersa, roi de Gomorrhe, à Sennaab, roi d’Adama, à Séméber, roi de Séboïm, et au roi de Bala qui est Soar.",
        "VAT_ES": "estos hicieron la guerra contra Berá, rey de Sodoma, Birsá, rey de Gomorra, Sinab, rey de Admá, Zeméber, rey de Seboím, y contra el rey de Belá, es decir, de Soar.",
        "CEI": "costoro mossero guerra contro Bera re di Sòdoma, Birsa re di Gomorra, Sinab re di Adma, Semeber re di Zeboim, e contro il re di Bela, cioè Zoar."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כָּל אֵ֨לֶּה֙ חָֽבְר֔וּ אֶל עֵ֖מֶק הַ/שִּׂדִּ֑ים ה֖וּא יָ֥ם הַ/מֶּֽלַח׃",
        "VUL": "Omnes hi convenerunt in vallem Silvestrem, quæ nunc est mare salis.",
        "LXX": "πάντες οὗτοι συνεφώνησαν ἐπὶ τὴν φάραγγα τὴν ἁλυκήν· αὕτη ἡ θάλασσα τῶν ἁλῶν.",
        "NAB": "All the latter kings joined forces in the Valley of Siddim (that is, the Salt Sea).",
        "SYN": "Все сии соединились в долине Сиддим, где _ныне_ море Соленое.",
        "NEO": "Ces derniers s’assemblèrent tous dans la vallée de Siddim, qui est la mer Salée.",
        "VAT_ES": "Todos ellos se concentraron en el valle de Sidím, que ahora es el mar de la Sal.",
        "CEI": "Tutti questi si concentrarono nella valle di Siddim, cioè il Mar Morto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שְׁתֵּ֤ים עֶשְׂרֵה֙ שָׁנָ֔ה עָבְד֖וּ אֶת כְּדָרְלָעֹ֑מֶר וּ/שְׁלֹשׁ עֶשְׂרֵ֥ה שָׁנָ֖ה מָרָֽדוּ׃",
        "VUL": "Duodecim enim annis servierunt Chodorlahomor, et tertiodecimo anno recesserunt ab eo.",
        "LXX": "δώδεκα ἔτη ἐδούλευον τῷ Χοδολλογόμορ, τῷ δὲ τρισκαιδεκάτῳ ἔτει ἀπέστησαν. ⸆",
        "NAB": "For twelve years they had been subject to Chedorlaomer, but in the thirteenth year they rebelled.",
        "SYN": "Двенадцать лет были они в порабощении у Кедорлаомера, а в тринадцатом году возмутились.",
        "NEO": "Car, pendant douze ans, ils avaient été soumis à Chodorlahomor, et la treizième année ils s’étaient révoltés.",
        "VAT_ES": "Durante doce años, habían estado sometidos a Quedorlaomer, pero al decimotercer año se rebelaron.",
        "CEI": "Per dodici anni essi erano stati sottomessi a Chedorlaomer, ma il tredicesimo anno si erano ribellati."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בְ/אַרְבַּע֩ עֶשְׂרֵ֨ה שָׁנָ֜ה בָּ֣א כְדָרְלָעֹ֗מֶר וְ/הַ/מְּלָכִים֙ אֲשֶׁ֣ר אִתּ֔/וֹ וַ/יַּכּ֤וּ אֶת רְפָאִים֙ בְּ/עַשְׁתְּרֹ֣ת קַרְנַ֔יִם וְ/אֶת הַ/זּוּזִ֖ים בְּ/הָ֑ם וְ/אֵת֙ הָֽ/אֵימִ֔ים בְּ/שָׁוֵ֖ה קִרְיָתָֽיִם׃",
        "VUL": "Igitur quartodecimo anno venit Chodorlahomor, et reges qui erant cum eo : percusseruntque Raphaim in Astarothcarnaim, et Zuzim cum eis, et Emim in Save Cariathaim,",
        "LXX": "ἐν δὲ τῷ τεσσαρεσκαιδεκάτῳ ἔτει ἦλθεν Χοδολλογόμορ καὶ οἱ βασιλεῖς οἱ μετ’ αὐτοῦ, καὶ κατέκοψαν τοὺς γίγαντας τοὺς ἐν Ἀσταρὼθ Καρνάιν, καὶ ἔθνη ἰσχυρὰ ἅμα αὐτοῖς, καὶ τοὺς Σομαίους τοὺς ἐν Σαυὴ τῇ πόλει,",
        "NAB": "In the fourteenth year Chedorlaomer and the kings allied with him came and defeated the Rephaim in Ashteroth-karnaim, the Zuzim in Ham, the Emim in Shaveh-kiriathaim,",
        "SYN": "В четырнадцатом году пришел Кедорлаомер и цари, которые с ним, и поразили Рефаимов в Аштероф-Карнаиме, Зузимов в Гаме, Эмимов в Шаве-Кириафаиме,",
        "NEO": "Mais, la quatorzième année, Chodorlahomor se mit en marche avec les rois qui étaient avec lui, et ils battirent les Réphaïm à Astaroth-Carnaïm, les Zusim à Ham, les Emim dans la plaine de Cariathaïm",
        "VAT_ES": "Y en el decimocuarto año, Quedorlaomer y los reyes que los acompañaban llegaron y derrotaron a los refaítas en Asterot Carnaim, a los zuzíes en Ham, a los emíes en la llanura de Quiriataim,",
        "CEI": "Nell'anno quattordicesimo arrivarono Chedorlaomer e i re che erano con lui e sconfissero i Refaim ad Astarot-Karnaim, gli Zuzim ad Am, gli Emim a Save-Kiriataim"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אֶת הַ/חֹרִ֖י בְּ/הַרְרָ֣/ם שֵׂעִ֑יר עַ֚ד אֵ֣יל פָּארָ֔ן אֲשֶׁ֖ר עַל הַ/מִּדְבָּֽר׃",
        "VUL": "et Chorræos in montibus Seir, usque ad Campestria Pharan, quæ est in solitudine.",
        "LXX": "καὶ τοὺς Χορραίους τοὺς ἐν τοῖς ὄρεσιν Σηείρ, ἕως τῆς τερεμίνθου τῆς Φαράν, ἥ ἐστιν ἐν τῇ ἐρήμῳ. ⸆",
        "NAB": "and the Horites in the hill country of Seir, as far as Elparan, close by the wilderness.",
        "SYN": "и Хорреев в горе их Сеире, до Эл-Фарана, что при пустыне.",
        "NEO": "et les Horréens dans leur montagne de Séir, jusqu’à El-Pharan, qui est près du désert.",
        "VAT_ES": "y a los hurritas en las montañas de Seír, cerca de El Parán, en el límite con el desierto.",
        "CEI": "e gli Hurriti sulle montagne di Seir fino a El-Paran, che è presso il deserto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ֠/יָּשֻׁבוּ וַ/יָּבֹ֜אוּ אֶל עֵ֤ין מִשְׁפָּט֙ הִ֣וא קָדֵ֔שׁ וַ/יַּכּ֕וּ אֶֽת כָּל שְׂדֵ֖ה הָ/עֲמָלֵקִ֑י וְ/גַם֙ אֶת הָ֣/אֱמֹרִ֔י הַ/יֹּשֵׁ֖ב בְּ/חַֽצְצֹ֥ן תָּמָֽר׃",
        "VUL": "Reversique sunt, et venerunt ad fontem Misphat, ipsa est Cades : et percusserunt omnem regionem Amalecitarum, et Amorrhæum, qui habitabat in Asasonthamar.",
        "LXX": "καὶ ἀναστρέψαντες ἤλθοσαν ἐπὶ τὴν πηγὴν τῆς κρίσεως, αὕτη ἐστὶν Καδής, καὶ κατέκοψαν πάντας τοὺς ἄρχοντας Ἀμαλὴκ καὶ τοὺς Ἀμορραίους τοὺς κατοικοῦντας ἐν Ἁσασὰν Θαμάρ.",
        "NAB": "They then turned back and came to Enmishpat (that is, Kadesh), and they subdued the whole country both of the Amalekites and of the Amorites who dwelt in Hazazon-tamar.",
        "SYN": "И возвратившись оттуда, они пришли к источнику Мишпат, который есть Кадес, и поразили всю страну Амаликитян, и также Аморреев, живущих в Хацацон-Фамаре.",
        "NEO": "Puis, s’en retournant, ils arrivèrent à la fontaine du Jugement, qui est Cadès, et ils battirent tout le pays des Amalécites, ainsi que les Amorrhéens qui habitaient à Asason-Thamar.",
        "VAT_ES": "Luego dieron vuelta hasta En Mispat –actualmente Cades– y sometieron todo el territorio de los amalecitas, y también a los amorreos que habitaban en Hasasón Tamar.",
        "CEI": "Poi mutarono direzione e vennero a En-Mispat, cioè Kades, e devastarono tutto il territorio degli Amaleciti e anche degli Amorrèi che abitavano in Azazon-Tamar."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֨א מֶֽלֶךְ סְדֹ֜ם וּ/מֶ֣לֶךְ עֲמֹרָ֗ה וּ/מֶ֤לֶךְ אַדְמָה֙ וּ/מֶ֣לֶךְ צביים צְבוֹיִ֔ם וּ/מֶ֥לֶךְ בֶּ֖לַע הִוא צֹ֑עַר וַ/יַּֽעַרְכ֤וּ אִתָּ/ם֙ מִלְחָמָ֔ה בְּ/עֵ֖מֶק הַ/שִּׂדִּֽים׃",
        "VUL": "Et egressi sunt rex Sodomorum, et rex Gomorrhæ, rexque Adamæ, et rex Seboim, necnon et rex Balæ, quæ est Segor : et direxerunt aciem contra eos in valle Silvestri :",
        "LXX": "ἐξῆλθεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας καὶ βασιλεὺς Ἀδαμὰ καὶ βασιλεὺς Σεβωεὶμ καὶ βασιλεὺς Βάλακ, αὕτη ἐστὶν Σήγωρ, καὶ παρετάξαντο αὐτοῖς εἰς πόλεμον ἐν τῇ κοιλάδι τῇ ἁλυκῇ,",
        "NAB": "Thereupon the king of Sodom, the king of Gomorrah, the king of Admah, the king of Zeboiim, and the king of Bela (that is, Zoar) marched out, and in the Valley of Siddim they went into battle against them:",
        "SYN": "И вышли царь Содомский, царь Гоморрский, царь Адмы, царь Севоимский и царь Белы, которая есть Сигор; и вступили в сражение с ними в долине Сиддим,",
        "NEO": "Alors le roi de Sodome s’avança avec le roi de Gomorrhe, le roi d’Adama, le roi de Séboïm et le roi de Bala, qui est Soar, et ils se rangèrent en bataille contre eux dans la vallée de Siddim,",
        "VAT_ES": "Entonces el rey de Sodoma, el rey de Gomorra, el rey de Admá, el rey de Seboím, y el rey de Belá –o Soar– avanzaron y presentaron batalla en el valle de Sidím",
        "CEI": "Allora il re di Sòdoma, il re di Gomorra, il re di Adma, il re di Zeboim e il re di Bela, cioè Zoar, uscirono e si schierarono a battaglia nella valle di Siddim contro di esso,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֵ֣ת כְּדָרְלָעֹ֜מֶר מֶ֣לֶךְ עֵילָ֗ם וְ/תִדְעָל֙ מֶ֣לֶךְ גּוֹיִ֔ם וְ/אַמְרָפֶל֙ מֶ֣לֶךְ שִׁנְעָ֔ר וְ/אַרְי֖וֹךְ מֶ֣לֶךְ אֶלָּסָ֑ר אַרְבָּעָ֥ה מְלָכִ֖ים אֶת הַ/חֲמִשָּֽׁה׃",
        "VUL": "scilicet adversus Chodorlahomor regem Elamitarum, et Thadal regem Gentium, et Amraphel regem Sennaar, et Arioch regem Ponti : quatuor reges adversus quinque.",
        "LXX": "πρὸς Χοδολλογόμορ βασιλέα Αἰλὰμ καὶ Θαλγὰλ βασιλέα ἐθνῶν καὶ Ἀμαρφὰλ βασιλέα Σενναὰρ καὶ Ἀριὼχ βασιλέα Ἐλλασάρ, οἱ τέσσαρες οὗτοι βασιλεῖς πρὸς τοὺς πέντε.",
        "NAB": "against Chedorlaomer king of Elam, Tidal king of Goiim, Amraphel king of Shinar, and Arioch king of Ellasar-four kings against five.",
        "SYN": "с Кедорлаомером, царем Еламским, Фидалом, царем Гоимским, Амрафелом, царем Сеннаарским, Ариохом, царем Елласарским, -- четыре царя против пяти.",
        "NEO": "contre Chodorlahomor, roi d’Elam, Thadal, roi de Goïm, Amraphel, roi de Sennaar, et Arioch, roi d’Ellasar, quatre rois contre les cinq.",
        "VAT_ES": "a Quedorlaomer, rey de Elam, a Tidal, rey de Goím, a Amrafel, rey de Senaar, y a Arioc, rey de Elasar. Eran cuatro reyes contra cinco.",
        "CEI": "e cioè contro Chedorlaomer re dell'Elam, Tideal re di Goim, Amrafel re di Sennaar e Arioch re di Ellasar: quattro re contro cinque."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עֵ֣מֶק הַ/שִׂדִּ֗ים בֶּֽאֱרֹ֤ת בֶּאֱרֹת֙ חֵמָ֔ר וַ/יָּנֻ֛סוּ מֶֽלֶךְ סְדֹ֥ם וַ/עֲמֹרָ֖ה וַ/יִּפְּלוּ שָׁ֑מָּ/ה וְ/הַ/נִּשְׁאָרִ֖ים הֶ֥רָ/ה נָּֽסוּ׃",
        "VUL": "Vallis autem Silvestris habebat puteos multos bituminis. Itaque rex Sodomorum, et Gomorrhæ, terga verterunt, cecideruntque ibi : et qui remanserant, fugerunt ad montem.",
        "LXX": "ἡ δὲ κοιλὰς ἡ ἁλυκὴ φρέατα ἀσφάλτου. ἔφυγεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας, καὶ ἐνέπεσαν ἐκεῖ· οἱ δὲ καταλειφθέντες εἰς τὴν ὀρινὴν ἔφυγον.",
        "NAB": "Now the Valley of Siddim was full of bitumen pits; and as the kings of Sodom and Gomorrah fled, they fell into these, while the rest fled to the mountains.",
        "SYN": "В долине же Сиддим было много смоляных ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы.",
        "NEO": "Il y avait dans la vallée de Siddim de nombreux puits de bitume ; le roi de Sodome et celui de Gomorrhe prirent la fuite, et ils y tombèrent ; le reste s’enfuit dans la montagne.",
        "VAT_ES": "El valle de Sidím estaba lleno de pozos de asfalto. Al huir, los reyes de Sodoma y Gomorra cayeron en ellos, mientras ya los demás escaparon a las montañas.",
        "CEI": "Ora la valle di Siddim era piena di pozzi di bitume; mentre il re di Sòdoma e il re di Gomorra si davano alla fuga, alcuni caddero nei pozzi e gli altri fuggirono sulle montagne."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֠/יִּקְחוּ אֶת כָּל רְכֻ֨שׁ סְדֹ֧ם וַ/עֲמֹרָ֛ה וְ/אֶת כָּל אָכְלָ֖/ם וַ/יֵּלֵֽכוּ׃",
        "VUL": "Tulerunt autem omnem substantiam Sodomorum et Gomorrhæ, et universa quæ ad cibum pertinent, et abierunt :",
        "LXX": "ἔλαβεν δὲ τὴν ἵππον πᾶσαν τὴν Σοδόμων καὶ Γομόρρας καὶ πάντα τὰ βρώματα αὐτῶν, καὶ ἀπῆλθον.",
        "NAB": "The victors seized all the possessions and food supplies of Sodom and Gomorrah and then went their way,",
        "SYN": "_Победители_ взяли все имущество Содома и Гоморры и весь запас их и ушли.",
        "NEO": "Les vainqueurs enlevèrent tous les biens de Sodome et de Gomorrhe et tous leurs vivres, et ils s’en allèrent.",
        "VAT_ES": "Los invasores se apoderaron de todos los bienes de Sodoma y Gomorra, y también de sus víveres. Y cuando partieron,",
        "CEI": "Gli invasori presero tutti i beni di Sodoma e Gomorra e tutti i loro viveri e se ne andarono."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּקְח֨וּ אֶת ל֧וֹט וְ/אֶת רְכֻשׁ֛/וֹ בֶּן אֲחִ֥י אַבְרָ֖ם וַ/יֵּלֵ֑כוּ וְ/ה֥וּא יֹשֵׁ֖ב בִּ/סְדֹֽם׃",
        "VUL": "necnon et Lot, et substantiam ejus, filium fratris Abram, qui habitabat in Sodomis.",
        "LXX": "ἔλαβον δὲ καὶ τὸν Λὼτ υἱὸν τοῦ ἀδελφοῦ Ἀβρὰμ καὶ τὴν ἀποσκευὴν αὐτοῦ, καὶ ἀπῴχοντο· ἦν γὰρ κατοικῶν ἐν Σοδόμοις.",
        "NAB": "taking with them Abram's nephew Lot, who had been living in Sodom, as well as his possessions.",
        "SYN": "И взяли Лота, племянника Аврамова, жившего в Содоме, и имущество его и ушли.",
        "NEO": "Ils prirent aussi Lot, fils du frère d’Abram, et ses biens, et ils s’en allèrent ; or, il demeurait à Sodome.",
        "VAT_ES": "se llevaron a Lot, el sobrino de Abram con toda su hacienda, porque él vivía entonces en Sodoma.",
        "CEI": "Andandosene catturarono anche Lot, figlio del fratello di Abram, e i suoi beni: egli risiedeva appunto in Sòdoma."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּבֹא֙ הַ/פָּלִ֔יט וַ/יַּגֵּ֖ד לְ/אַבְרָ֣ם הָ/עִבְרִ֑י וְ/הוּא֩ שֹׁכֵ֨ן בְּ/אֵֽלֹנֵ֜י מַמְרֵ֣א הָ/אֱמֹרִ֗י אֲחִ֤י אֶשְׁכֹּל֙ וַ/אֲחִ֣י עָנֵ֔ר וְ/הֵ֖ם בַּעֲלֵ֥י בְרִית אַבְרָֽם׃",
        "VUL": "Et ecce unus, qui evaserat, nuntiavit Abram Hebræo, qui habitabat in convalle Mambre Amorrhæi, fratris Eschol, et fratris Aner : hi enim pepigerant fdus cum Abram.",
        "LXX": "⸂⸆⸃ παραγενόμενος δὲ τῶν ἀνασωθέντων τις ἀπήγγειλεν Ἀβρὰμ τῷ περάτῃ· αὐτὸς δὲ κατῴκει ἐν τῇ δρυὶ τῇ Μαμβρὴ ὁ Ἄμορις τοῦ ἀδελφοῦ Ἐσχὼλ καὶ τοῦ ἀδελφοῦ Αὐνάν, οἳ ἦσαν συνωμόται τοῦ Ἀβράμ.",
        "NAB": "A fugitive came and brought the news to Abram the Hebrew, who was camping at the terebinth of Mamre the Amorite, a kinsman of Eshcol and Aner; these were in league with Abram.",
        "SYN": "И пришел один из уцелевших и известил Аврама Еврея, жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и брата Анеру, которые были союзники Аврамовы.",
        "NEO": "Un des fugitifs vint l’annoncer à Abram l’Hébreu, qui habitait aux chênes de Mambré, l’Amorrhéen, frère d’Eschol et frère d’Aner ; ils étaient des alliés d’Abram.",
        "VAT_ES": "Un fugitivo llevó la noticia a Abram, el hebreo, que estaba acampado en el encinar de Mamré, el amorreo, hermano de Escol y de Aner; estos, a su vez, eran aliados de Abram.",
        "CEI": "Ma un fuggiasco venne ad avvertire Abram l'Ebreo che si trovava alle Querce di Mamre l'Amorreo, fratello di Escol e fratello di Aner i quali erano alleati di Abram."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע אַבְרָ֔ם כִּ֥י נִשְׁבָּ֖ה אָחִ֑י/ו וַ/יָּ֨רֶק אֶת חֲנִיכָ֜י/ו יְלִידֵ֣י בֵית֗/וֹ שְׁמֹנָ֤ה עָשָׂר֙ וּ/שְׁלֹ֣שׁ מֵא֔וֹת וַ/יִּרְדֹּ֖ף עַד דָּֽן׃",
        "VUL": "Quod cum audisset Abram, captum videlicet Lot fratrem suum, numeravit expeditos vernaculos suos trecentos decem et octo : et persecutus est usque Dan.",
        "LXX": "ἀκούσας δὲ Ἀβρὰμ ὅτι ᾐχμαλωτεύθη Λὼτ ὁ ἀδελφὸς αὐτοῦ, ἠρίθμησεν τοὺς ἰδίους οἰκογενεῖς αὐτοῦ, τριακοσίους δέκα καὶ ὀκτώ, καὶ κατεδίωξεν ⸆ ὀπίσω αὐτῶν ἕως Δάν.",
        "NAB": "When Abram heard that his nephew had been captured, he mustered three hundred and eighteen of his retainers, born in his house, and went in pursuit as far as Dan.",
        "SYN": "Аврам, услышав, что [Лот] сродник его взят в плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и преследовал _неприятелей_ до Дана;",
        "NEO": "Dès qu’Abram apprit que son frère avait été emmené captif, il mit sur pied ses gens les mieux éprouvés, nés dans sa maison, au nombre de trois cent dix-huit, et il poursuivit les rois jusqu’à Dan.",
        "VAT_ES": "Al enterarse de que su pariente Lot había sido llevado cautivo, Abram reclutó a la gente que estaba a su servicio –trescientos dieciocho hombres nacidos en su casa– y persiguió a los invasores hasta Dan.",
        "CEI": "Quando Abram seppe che il suo parente era stato preso prigioniero, organizzò i suoi uomini esperti nelle armi, schiavi nati nella sua casa, in numero di trecentodiciotto, e si diede all'inseguimento fino a Dan."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֵּחָלֵ֨ק עֲלֵי/הֶ֧ם לַ֛יְלָה ה֥וּא וַ/עֲבָדָ֖י/ו וַ/יַּכֵּ֑/ם וַֽ/יִּרְדְּפֵ/ם֙ עַד חוֹבָ֔ה אֲשֶׁ֥ר מִ/שְּׂמֹ֖אל לְ/דַמָּֽשֶׂק׃",
        "VUL": "Et divisis sociis, irruit super eos nocte : percussitque eos, et persecutus est eos usque Hoba, quæ est ad lævam Damasci.",
        "LXX": "καὶ ἐπέπεσεν ἐπ’ αὐτοὺς τὴν νύκτα αὐτὸς καὶ οἱ παῖδες αὐτοῦ, καὶ ἐπάταξεν αὐτούς, καὶ ἐδίωξεν αὐτοὺς ἕως Χωβάλ, ἥ ἐστιν ἐν ἀριστερᾷ Δαμασκοῦ.",
        "NAB": "He and his party deployed against them at night, defeated them, and pursued them as far as Hobah, which is north of Damascus.",
        "SYN": "и, разделившись, _напал_ на них ночью, сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую сторону Дамаска;",
        "NEO": "Là, ayant partagé sa troupe pour les attaquer de nuit, lui et ses serviteurs, il les battit et les poursuivit jusqu’à Hoba, qui est à gauche de Damas.",
        "VAT_ES": "El y sus servidores los atacaron de noche, y después de derrotarlos, los persiguieron hasta Jobá, al norte de Damasco.",
        "CEI": "Piombò sopra di essi di notte, lui con i suoi servi, li sconfisse e proseguì l'inseguimento fino a Coba, a settentrione di Damasco."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּ֕שֶׁב אֵ֖ת כָּל הָ/רְכֻ֑שׁ וְ/גַם֩ אֶת ל֨וֹט אָחִ֤י/ו וּ/רְכֻשׁ/וֹ֙ הֵשִׁ֔יב וְ/גַ֥ם אֶת הַ/נָּשִׁ֖ים וְ/אֶת הָ/עָֽם׃",
        "VUL": "Reduxitque omnem substantiam, et Lot fratrem suum cum substantia illius, mulieres quoque et populum.",
        "LXX": "καὶ ἀπέστρεψεν πᾶσαν τὴν ἵππον Σοδόμων· καὶ Λὼτ τὸν ἀδελφὸν αὐτοῦ ἀπέστρεψεν καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ καὶ τὰς γυναῖκας καὶ τὸν λαόν.",
        "NAB": "He recovered all the possessions, besides bringing back his kinsman Lot and his possessions, along with the women and the other captives.",
        "SYN": "и возвратил все имущество и Лота, сродника своего, и имущество его возвратил, также и женщин и народ.",
        "NEO": "Il ramena tous les biens ; il ramena aussi Lot, son frère, et ses biens, ainsi que les femmes et les gens.",
        "VAT_ES": "Así Abram recuperó todos los bienes, lo mismo que a su pariente Lot con su hacienda, las mujeres y la gente.",
        "CEI": "Ricuperò così tutta la roba e anche Lot suo parente, i suoi beni, con le donne e il popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֣א מֶֽלֶךְ סְדֹם֮ לִ/קְרָאת/וֹ֒ אַחֲרֵ֣י שׁוּב֗/וֹ מֵֽ/הַכּוֹת֙ אֶת כְּדָרלָעֹ֔מֶר וְ/אֶת הַ/מְּלָכִ֖ים אֲשֶׁ֣ר אִתּ֑/וֹ אֶל עֵ֣מֶק שָׁוֵ֔ה ה֖וּא עֵ֥מֶק הַ/מֶּֽלֶךְ׃",
        "VUL": "Egressus est autem rex Sodomorum in occursum ejus postquam reversus est a cæde Chodorlahomor, et regum qui cum eo erant in valle Save, quæ est vallis regis.",
        "LXX": "Ἐξῆλθεν δὲ βασιλεὺς Σοδόμων εἰς συνάντησιν αὐτῷ, μετὰ τὸ ὑποστρέψαι αὐτὸν ἀπὸ τῆς κοπῆς τοῦ Χοδαλλογόμορ καὶ τῶν ⸂⸆⸃ βασιλέων τῶν μετ’ αὐτοῦ, εἰς τὴν κοιλάδα τὴν Σαύην· τοῦτο ἦν τὸ πεδίον βασιλέως.",
        "NAB": "When Abram returned from his victory over Chedorlaomer and the kings who were allied with him, the king of Sodom went out to greet him in the Valley of Shaveh (that is, the King's Valley).",
        "SYN": "Когда он возвращался после поражения Кедорлаомера и царей, бывших с ним, царь Содомский вышел ему навстречу в долину Шаве, что _ныне_ долина царская;",
        "NEO": "Comme Abram revenait vainqueur de Chodorlahomor et des rois qui étaient avec lui, le roi de Sodome sortit à sa rencontre, dans la vallée de Savé ; c’est la vallée du Roi.",
        "VAT_ES": "Cuando Abram volvía de derrotar a Quedorlaomer y a los reyes que lo acompañaban, el rey de Sodoma salió a saludarlo en el valle de Savé, o sea el valle del Rey.",
        "CEI": "Quando Abram fu di ritorno, dopo la sconfitta di Chedorlaomer e dei re che erano con lui, il re di Sòdoma gli uscì incontro nella Valle di Save, cioè la Valle del re."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/מַלְכִּי צֶ֨דֶק֙ מֶ֣לֶךְ שָׁלֵ֔ם הוֹצִ֖יא לֶ֣חֶם וָ/יָ֑יִן וְ/ה֥וּא כֹהֵ֖ן לְ/אֵ֥ל עֶלְיֽוֹן׃",
        "VUL": "At vero Melchisedech rex Salem, proferens panem et vinum, erat enim sacerdos Dei altissimi,",
        "LXX": "καὶ Μελχισέδεκ βασιλεὺς Σαλὴμ ἐξήνεγκεν ἄρτους καὶ οἶνον· ἦν δὲ ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου.",
        "NAB": "Melchizedek, king of Salem, brought out bread and wine, and being a priest of God Most High, he blessed Abram with these words:",
        "SYN": "и Мелхиседек, царь Салимский, вынес хлеб и вино, -- он был священник Бога Всевышнего, --",
        "NEO": "Melchisédech, roi de Salem, apporta du pain et du vin ; il était prêtre du Dieu Très-Haut.",
        "VAT_ES": "Y Melquisedec, rey de Salem, que era sacerdote de Dios, el Altísimo, hizo traer pan y vino,",
        "CEI": "Intanto Melchisedek, re di Salem, offrì pane e vino: era sacerdote del Dio altissimo"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְבָרְכֵ֖/הוּ וַ/יֹּאמַ֑ר בָּר֤וּךְ אַבְרָם֙ לְ/אֵ֣ל עֶלְי֔וֹן קֹנֵ֖ה שָׁמַ֥יִם וָ/אָֽרֶץ׃",
        "VUL": "benedixit ei, et ait : Benedictus Abram Deo excelso, qui creavit cælum et terram :",
        "LXX": "καὶ ηὐλόγησεν τὸν Ἀβρὰμ καὶ εἶπεν Εὐλογημένος Ἀβρὰμ τῷ θεῷ τῷ ὑψίστῳ, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὴν γῆν·",
        "NAB": "Blessed be Abram by God Most High, the creator of heaven and earth;",
        "SYN": "и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;",
        "NEO": "Il bénit Abram et dit : « Béni soit Abram par le Dieu Très-Haut, qui a créé le ciel et la terre !",
        "VAT_ES": "y bendijo a Abram, diciendo: «&iexcl;Bendito sea Abram de parte de Dios, el Altísimo, creador del cielo y de la tierra!",
        "CEI": "e benedisse Abram con queste parole: \"Sia benedetto Abram dal Dio altissimo, creatore del cielo e della terra,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/בָרוּךְ֙ אֵ֣ל עֶלְי֔וֹן אֲשֶׁר מִגֵּ֥ן צָרֶ֖י/ךָ בְּ/יָדֶ֑/ךָ וַ/יִּתֶּן ל֥/וֹ מַעֲשֵׂ֖ר מִ/כֹּֽל׃",
        "VUL": "et benedictus Deus excelsus, quo protegente, hostes in manibus tuis sunt. Et dedit ei decimas ex omnibus.",
        "LXX": "καὶ εὐλογητὸς ὁ θεὸς ὁ ὕψιστος, ὃς παρέδωκεν τοὺς ἐχθρούς σου ὑποχειρίους σοι. καὶ ἔδωκεν αὐτῷ δεκάτην ἀπὸ πάντων.",
        "NAB": "And blessed be God Most High, who delivered your foes into your hand.\" Then Abram gave him a tenth of everything.",
        "SYN": "и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего.",
        "NEO": "Béni soit le Dieu Très-Haut, qui a livré tes ennemis entre tes mains ! » Et Abram lui donna la dîme de tout.",
        "VAT_ES": "&iexcl;Bendito sea Dios, el Altísimo, que entregó a tus enemigos en tus manos!». Y Abram le dio el diezmo de todo.",
        "CEI": "e benedetto sia il Dio altissimo, che ti ha messo in mano i tuoi nemici\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר מֶֽלֶךְ סְדֹ֖ם אֶל אַבְרָ֑ם תֶּן לִ֣/י הַ/נֶּ֔פֶשׁ וְ/הָ/רְכֻ֖שׁ קַֽח לָֽ/ךְ׃",
        "VUL": "Dixit autem rex Sodomorum ad Abram : Da mihi animas, cetera tolle tibi.",
        "LXX": "εἶπεν δὲ βασιλεὺς Σοδόμων πρὸς Ἀβράμ Δός μοι τοὺς ἄνδρας, τὴν δὲ ἵππον λάβε σεαυτῷ.",
        "NAB": "The king of Sodom said to Abram, \"Give me the people; the goods you may keep.\"",
        "SYN": "И сказал царь Содомский Авраму: отдай мне людей, а имение возьми себе.",
        "NEO": "Le roi de Sodome dit à Abram : « Donne-moi les personnes et prends pour toi les biens. »",
        "VAT_ES": "Entonces el rey de Sodoma dijo a Abram: «Entrégame a las personas y quédate con los bienes».",
        "CEI": "Poi il re di Sòdoma disse ad Abram: \"Dammi le persone; i beni prendili per te\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אַבְרָ֖ם אֶל מֶ֣לֶךְ סְדֹ֑ם הֲרִימֹ֨תִי יָדִ֤/י אֶל יְהוָה֙ אֵ֣ל עֶלְי֔וֹן קֹנֵ֖ה שָׁמַ֥יִם וָ/אָֽרֶץ׃",
        "VUL": "Qui respondit ei : Levo manum meam ad Dominum Deum excelsum possessorem cæli et terræ,",
        "LXX": "εἶπεν δὲ Ἀβρὰμ πρὸς βασιλέα Σοδόμων Ἐκτενῶ τὴν χεῖρά μου πρὸς τὸν θεὸν τὸν ὕψιστον, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὴν γῆν,",
        "NAB": "But Abram replied to the king of Sodom: \"I have sworn to the LORD, God Most High, the creator of heaven and earth,",
        "SYN": "Но Аврам сказал царю Содомскому: поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,",
        "NEO": "Abram répondit au roi de Sodome : « J’ai levé la main vers \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu Très-Haut, qui a créé le ciel et la terre :",
        "VAT_ES": "Pero Abram le respondió: «Yo he jurado al Señor Dios, el Altísimo, creador del cielo y de la tierra,",
        "CEI": "Ma Abram disse al re di Sòdoma: \"Alzo la mano davanti al Signore, il Dio altissimo, creatore del cielo e della terra:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם מִ/חוּט֙ וְ/עַ֣ד שְׂרֽוֹךְ נַ֔עַל וְ/אִם אֶקַּ֖ח מִ/כָּל אֲשֶׁר לָ֑/ךְ וְ/לֹ֣א תֹאמַ֔ר אֲנִ֖י הֶעֱשַׁ֥רְתִּי אֶת אַבְרָֽם׃",
        "VUL": "quod a filo subtegminis usque ad corrigiam caligæ, non accipiam ex omnibus quæ tua sunt, ne dicas : Ego ditavi Abram :",
        "LXX": "εἰ ἀπὸ σπαρτίου ἕως σφαιρωτῆρος ὑποδήματος λήμψομαι ἀπὸ πάντων τῶν σῶν· ἵνα μὴ εἴπῃς ὅτι Ἐγὼ ἐπλούτισα τὸν Ἀβράμ.",
        "NAB": "that I would not take so much as a thread or a sandal strap from anything that is yours, lest you should say, 'I made Abram rich.'",
        "SYN": "что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;",
        "NEO": "D’un fil à une courroie de sandale, je ne prendrai quoi que ce soit qui t’appartienne ! afin que tu ne dises pas : J’ai enrichi Abram.",
        "VAT_ES": "que no tomaré nada de lo que te pertenece; ni siquiera el hilo o la correa de una sandalia. Así no podrás decir: «Yo enriquecí a Abram».",
        "CEI": "né un filo, né un legaccio di sandalo, niente io prenderò di ciò che è tuo; non potrai dire: io ho arricchito Abram."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בִּלְעָדַ֗/י רַ֚ק אֲשֶׁ֣ר אָֽכְל֣וּ הַ/נְּעָרִ֔ים וְ/חֵ֨לֶק֙ הָֽ/אֲנָשִׁ֔ים אֲשֶׁ֥ר הָלְכ֖וּ אִתִּ֑/י עָנֵר֙ אֶשְׁכֹּ֣ל וּ/מַמְרֵ֔א הֵ֖ם יִקְח֥וּ חֶלְקָֽ/ם׃",
        "VUL": "exceptis his, quæ comederunt juvenes, et partibus virorum, qui venerunt mecum, Aner, Eschol et Mambre : isti accipient partes suas.",
        "LXX": "πλήν ὧν ἔφαγον οἱ νεανίσκοι καὶ τῆς μερίδος τῶν ἀνδρῶν τῶν συμπορευθέντων μετ’ ἐμοῦ, Ἐσχώλ, Αὐνάν, Μαμβρή· οὗτοι λήμψονται μερίδα.",
        "NAB": "Nothing for me except what my servants have used up and the share that is due to the men who joined me - Aner, Eshcol and Mamre; let them take their share.\"",
        "SYN": "кроме того, что съели отроки, и кроме доли, принадлежащей людям, которые ходили со мною; Анер, Эшкол и Мамрий пусть возьмут свою долю.",
        "NEO": "Rien pour moi ! Ce qu’ont mangé les jeunes gens et la part des hommes qui sont venus avec moi, Aner, Eschol et Mambré, eux, ils prendront leur part. »",
        "VAT_ES": "No quiero nada para mí, fuera de lo que mis servidores han comido. Solamente los hombres que me han acompañado, Aner, Escol y Mamré, recibirán su parte».",
        "CEI": "Per me niente, se non quello che i servi hanno mangiato; quanto a ciò che spetta agli uomini che sono venuti con me, Escol, Aner e Mamre, essi stessi si prendano la loro parte\"."
      }
    }
  }
}