{
  "_schema_version": "2.0",
  "chapter_id": "GENE_014",
  "book_key": "GENE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְהִ֗י בִּימֵי֙ אַמְרָפֶ֣ל מֶֽלֶךְ שִׁנְעָ֔ר אַרְי֖וֹךְ מֶ֣לֶךְ אֶלָּסָ֑ר כְּדָרְלָעֹ֨מֶר֙ מֶ֣לֶךְ עֵילָ֔ם וְתִדְעָ֖ל מֶ֥לֶךְ גּוֹיִֽם׃",
        "VUL": "Factum est autem in illo tempore, ut Amraphel rex Sennaar, et Arioch rex Ponti, et Chodorlahomor rex Elamitarum, et Thadal rex gentium",
        "LXX": "Ἐγένετο δὲ ἐν τῇ βασιλείᾳ τῇ Ἀμαρφὰλ βασιλέως Σενναάρ, Ἀριὼχ βασιλεὺς Ἐλλασὰρ καὶ ὁ Χοδολλογόμορ βασιλεὺς Αἰλὰμ καὶ Θαλγὰ βασιλεὺς ἐθνῶν",
        "NAB": "Some time afterward, the royal cupbearer and baker gave offense to their lord, the king of Egypt.",
        "SYN": "И было во дни Амрафела, царя Сеннаарского, Ариоха, царя Елласарского, Кедорлаомера, царя Еламского, и Фидала, царя Гоимского,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עָשׂ֣וּ מִלְחָמָ֗ה אֶת בֶּ֨רַע֙ מֶ֣לֶךְ סְדֹ֔ם וְאֶת בִּרְשַׁ֖ע מֶ֣לֶךְ עֲמֹרָ֑ה שִׁנְאָ֣ב מֶ֣לֶךְ אַדְמָ֗ה וְשֶׁמְאֵ֨בֶר֙ מֶ֣לֶךְ צביים צְבוֹיִ֔ים וּמֶ֥לֶךְ בֶּ֖לַע הִיא צֹֽעַר׃",
        "VUL": "inirent bellum contra Bara regem Sodomorum, et contra Bersa regem Gomorrhæ, et contra Sennaab regem Adamæ, et contra Semeber regem Seboim, contraque regem Balæ, ipsa est Segor.",
        "LXX": "ἐποίησαν πόλεμον μετὰ Βάλλα βασιλέως Σοδόμων καὶ μετὰ Βαρσὰ βασιλέως Γομόρρας καὶ Σενναὰρ βασιλέως Ἀδαμὰ καὶ Συμόβορ βασιλέως Σεβωεὶμ καὶ μετὰ βασιλέως Βάλακ· αὕτη ἐστὶν Σήγωρ.",
        "NAB": "Pharaoh was angry with his two courtiers, the chief cupbearer and the chief baker,",
        "SYN": "пошли они войною против Беры, царя Содомского, против Бирши, царя Гоморрского, Шинава, царя Адмы, Шемевера, царя Севоимского, и против царя Белы, которая есть Сигор."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כָּל אֵ֨לֶּה֙ חָֽבְר֔וּ אֶל עֵ֖מֶק הַשִּׂדִּ֑ים ה֖וּא יָ֥ם הַמֶּֽלַח׃",
        "VUL": "Omnes hi convenerunt in vallem Silvestrem, quæ nunc est mare salis.",
        "LXX": "πάντες οὗτοι συνεφώνησαν ἐπὶ τὴν φάραγγα τὴν ἁλυκήν· αὕτη ἡ θάλασσα τῶν ἁλῶν.",
        "NAB": "and he put them in custody in the house of the chief steward (the same jail where Joseph was confined).",
        "SYN": "Все сии соединились в долине Сиддим, где ныне море Соленое."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שְׁתֵּ֤ים עֶשְׂרֵה֙ שָׁנָ֔ה עָבְד֖וּ אֶת כְּדָרְלָעֹ֑מֶר וּשְׁלֹשׁ עֶשְׂרֵ֥ה שָׁנָ֖ה מָרָֽדוּ׃",
        "VUL": "Duodecim enim annis servierunt Chodorlahomor, et tertiodecimo anno recesserunt ab eo.",
        "LXX": "δώδεκα ἔτη ἐδούλευον τῷ Χοδολλογόμορ, τῷ δὲ τρισκαιδεκάτῳ ἔτει ἀπέστησαν. ⸆",
        "NAB": "The chief steward assigned Joseph to them, and he became their attendant. After they had been in custody for some time,",
        "SYN": "Двенадцать лет были они в порабощении у Кедорлаомера, а в тринадцатом году возмутились."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּבְאַרְבַּע֩ עֶשְׂרֵ֨ה שָׁנָ֜ה בָּ֣א כְדָרְלָעֹ֗מֶר וְהַמְּלָכִים֙ אֲשֶׁ֣ר אִתּ֔וֹ וַיַּכּ֤וּ אֶת רְפָאִים֙ בְּעַשְׁתְּרֹ֣ת קַרְנַ֔יִם וְאֶת הַזּוּזִ֖ים בְּהָ֑ם וְאֵת֙ הָֽאֵימִ֔ים בְּשָׁוֵ֖ה קִרְיָתָֽיִם׃",
        "VUL": "Igitur quartodecimo anno venit Chodorlahomor, et reges qui erant cum eo: percusseruntque Raphaim in Astarothcarnaim, et Zuzim cum eis, et Emim in Save Cariathaim,",
        "LXX": "ἐν δὲ τῷ τεσσαρεσκαιδεκάτῳ ἔτει ἦλθεν Χοδολλογόμορ καὶ οἱ βασιλεῖς οἱ μετ’ αὐτοῦ, καὶ κατέκοψαν τοὺς γίγαντας τοὺς ἐν Ἀσταρὼθ Καρνάιν, καὶ ἔθνη ἰσχυρὰ ἅμα αὐτοῖς, καὶ τοὺς Σομαίους τοὺς ἐν Σαυὴ τῇ πόλει,",
        "NAB": "the cupbearer and the baker of the king of Egypt who were confined in the jail both had dreams on the same night, each dream with its own meaning.",
        "SYN": "В четырнадцатом году пришел Кедорлаомер и цари, которые с ним, и поразили Рефаимов в Аштероф-Карнаиме, Зузимов в Гаме, Эмимов в Шаве-Кириафаиме,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְאֶת הַחֹרִ֖י בְּהַרְרָ֣ם שֵׂעִ֑יר עַ֚ד אֵ֣יל פָּארָ֔ן אֲשֶׁ֖ר עַל הַמִּדְבָּֽר׃",
        "VUL": "et Chorræos in montibus Seir, usque ad Campestria Pharan, quæ est in solitudine.",
        "LXX": "καὶ τοὺς Χορραίους τοὺς ἐν τοῖς ὄρεσιν Σηείρ, ἕως τῆς τερεμίνθου τῆς Φαράν, ἥ ἐστιν ἐν τῇ ἐρήμῳ. ⸆",
        "NAB": "When Joseph came to them in the morning, he noticed that they looked disturbed.",
        "SYN": "и Хорреев в горе их Сеире, до Эл-Фарана, что при пустыне."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ֠יָּשֻׁבוּ וַיָּבֹ֜אוּ אֶל עֵ֤ין מִשְׁפָּט֙ הִ֣וא קָדֵ֔שׁ וַיַּכּ֕וּ אֶֽת כָּל שְׂדֵ֖ה הָעֲמָלֵקִ֑י וְגַם֙ אֶת הָ֣אֱמֹרִ֔י הַיֹּשֵׁ֖ב בְּחַֽצְצֹ֥ן תָּמָֽר׃",
        "VUL": "Reversique sunt, et venerunt ad fontem Misphat, ipsa est Cades: et percusserunt omnem regionem Amalecitarum, et Amorrhæum, qui habitabat in Asasonthamar.",
        "LXX": "καὶ ἀναστρέψαντες ἤλθοσαν ἐπὶ τὴν πηγὴν τῆς κρίσεως, αὕτη ἐστὶν Καδής, καὶ κατέκοψαν πάντας τοὺς ἄρχοντας Ἀμαλὴκ καὶ τοὺς Ἀμορραίους τοὺς κατοικοῦντας ἐν Ἁσασὰν Θαμάρ.",
        "NAB": "So he asked Pharaoh's courtiers who were with him in custody in his master's house, \"Why do you look so sad today?\"",
        "SYN": "И возвратившись оттуда, они пришли к источнику Мишпат, который есть Кадес, и поразили всю страну Амаликитян, и также Аморреев, живущих в Хацацон-Фамаре."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיֵּצֵ֨א מֶֽלֶךְ סְדֹ֜ם וּמֶ֣לֶךְ עֲמֹרָ֗ה וּמֶ֤לֶךְ אַדְמָה֙ וּמֶ֣לֶךְ צביים צְבוֹיִ֔ם וּמֶ֥לֶךְ בֶּ֖לַע הִוא צֹ֑עַר וַיַּֽעַרְכ֤וּ אִתָּם֙ מִלְחָמָ֔ה בְּעֵ֖מֶק הַשִּׂדִּֽים׃",
        "VUL": "Et egressi sunt rex Sodomorum, et rex Gomorrhæ, rexque Adamæ, et rex Seboim, necnon et rex Balæ, quæ est Segor: et direxerunt aciem contra eos in valle Silvestri:",
        "LXX": "ἐξῆλθεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας καὶ βασιλεὺς Ἀδαμὰ καὶ βασιλεὺς Σεβωεὶμ καὶ βασιλεὺς Βάλακ, αὕτη ἐστὶν Σήγωρ, καὶ παρετάξαντο αὐτοῖς εἰς πόλεμον ἐν τῇ κοιλάδι τῇ ἁλυκῇ,",
        "NAB": "They answered him, \"We have had dreams, but there is no one to interpret them for us.\" Joseph said to them, \"Surely, interpretations come from God. Please tell the dreams to me.\"",
        "SYN": "И вышли царь Содомский, царь Гоморрский, царь Адмы, царь Севоимский и царь Белы, которая есть Сигор; и вступили в сражение с ними в долине Сиддим,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֵ֣ת כְּדָרְלָעֹ֜מֶר מֶ֣לֶךְ עֵילָ֗ם וְתִדְעָל֙ מֶ֣לֶךְ גּוֹיִ֔ם וְאַמְרָפֶל֙ מֶ֣לֶךְ שִׁנְעָ֔ר וְאַרְי֖וֹךְ מֶ֣לֶךְ אֶלָּסָ֑ר אַרְבָּעָ֥ה מְלָכִ֖ים אֶת הַחֲמִשָּֽׁה׃",
        "VUL": "scilicet adversus Chodorlahomor regem Elamitarum, et Thadal regem Gentium, et Amraphel regem Sennaar, et Arioch regem Ponti: quatuor reges adversus quinque.",
        "LXX": "πρὸς Χοδολλογόμορ βασιλέα Αἰλὰμ καὶ Θαλγὰλ βασιλέα ἐθνῶν καὶ Ἀμαρφὰλ βασιλέα Σενναὰρ καὶ Ἀριὼχ βασιλέα Ἐλλασάρ, οἱ τέσσαρες οὗτοι βασιλεῖς πρὸς τοὺς πέντε.",
        "NAB": "Then the chief cupbearer told Joseph his dream. \"In my dream,\" he said, \"I saw a vine in front of me,",
        "SYN": "с Кедорлаомером, царем Еламским, Фидалом, царем Гоимским, Амрафелом, царем Сеннаарским, Ариохом, царем Елласарским, -- четыре царя против пяти."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְעֵ֣מֶק הַשִׂדִּ֗ים בֶּֽאֱרֹ֤ת בֶּאֱרֹת֙ חֵמָ֔ר וַיָּנֻ֛סוּ מֶֽלֶךְ סְדֹ֥ם וַעֲמֹרָ֖ה וַיִּפְּלוּ שָׁ֑מָּה וְהַנִּשְׁאָרִ֖ים הֶ֥רָה נָּֽסוּ׃",
        "VUL": "Vallis autem Silvestris habebat puteos multos bituminis. Itaque rex Sodomorum, et Gomorrhæ, terga verterunt, cecideruntque ibi: et qui remanserant, fugerunt ad montem.",
        "LXX": "ἡ δὲ κοιλὰς ἡ ἁλυκὴ φρέατα ἀσφάλτου. ἔφυγεν δὲ βασιλεὺς Σοδόμων καὶ βασιλεὺς Γομόρρας, καὶ ἐνέπεσαν ἐκεῖ· οἱ δὲ καταλειφθέντες εἰς τὴν ὀρινὴν ἔφυγον.",
        "NAB": "and on the vine were three branches. It had barely budded when its blossoms came out, and its clusters ripened into grapes.",
        "SYN": "В долине же Сиддим было много смоляных ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֠יִּקְחוּ אֶת כָּל רְכֻ֨שׁ סְדֹ֧ם וַעֲמֹרָ֛ה וְאֶת כָּל אָכְלָ֖ם וַיֵּלֵֽכוּ׃",
        "VUL": "Tulerunt autem omnem substantiam Sodomorum et Gomorrhæ, et universa quæ ad cibum pertinent, et abierunt:",
        "LXX": "ἔλαβεν δὲ τὴν ἵππον πᾶσαν τὴν Σοδόμων καὶ Γομόρρας καὶ πάντα τὰ βρώματα αὐτῶν, καὶ ἀπῆλθον.",
        "NAB": "Pharaoh's cup was in my hand; so I took the grapes, pressed them out into his cup, and put it in Pharaoh's hand.\"",
        "SYN": "Победители взяли все имущество Содома и Гоморры и весь запас их и ушли."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיִּקְח֨וּ אֶת ל֧וֹט וְאֶת רְכֻשׁ֛וֹ בֶּן אֲחִ֥י אַבְרָ֖ם וַיֵּלֵ֑כוּ וְה֥וּא יֹשֵׁ֖ב בִּסְדֹֽם׃",
        "VUL": "necnon et Lot, et substantiam ejus, filium fratris Abram, qui habitabat in Sodomis.",
        "LXX": "ἔλαβον δὲ καὶ τὸν Λὼτ υἱὸν τοῦ ἀδελφοῦ Ἀβρὰμ καὶ τὴν ἀποσκευὴν αὐτοῦ, καὶ ἀπῴχοντο· ἦν γὰρ κατοικῶν ἐν Σοδόμοις.",
        "NAB": "Joseph said to him: \"This is what it means. The three branches are three days;",
        "SYN": "И взяли Лота, племянника Аврамова, жившего в Содоме, и имущество его и ушли."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיָּבֹא֙ הַפָּלִ֔יט וַיַּגֵּ֖ד לְאַבְרָ֣ם הָעִבְרִ֑י וְהוּא֩ שֹׁכֵ֨ן בְּאֵֽלֹנֵ֜י מַמְרֵ֣א הָאֱמֹרִ֗י אֲחִ֤י אֶשְׁכֹּל֙ וַאֲחִ֣י עָנֵ֔ר וְהֵ֖ם בַּעֲלֵ֥י בְרִית אַבְרָֽם׃",
        "VUL": "Et ecce unus, qui evaserat, nuntiavit Abram Hebræo, qui habitabat in convalle Mambre Amorrhæi, fratris Eschol, et fratris Aner: hi enim pepigerant fdus cum Abram.",
        "LXX": "⸂⸆⸃ παραγενόμενος δὲ τῶν ἀνασωθέντων τις ἀπήγγειλεν Ἀβρὰμ τῷ περάτῃ· αὐτὸς δὲ κατῴκει ἐν τῇ δρυὶ τῇ Μαμβρὴ ὁ Ἄμορις τοῦ ἀδελφοῦ Ἐσχὼλ καὶ τοῦ ἀδελφοῦ Αὐνάν, οἳ ἦσαν συνωμόται τοῦ Ἀβράμ.",
        "NAB": "within three days Pharaoh will lift up your head and restore you to your post. You will be handing Pharaoh his cup as you formerly used to do when you were his cupbearer.",
        "SYN": "И пришел один из уцелевших и известил Аврама Еврея, жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и брата Анеру, которые были союзники Аврамовы."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיִּשְׁמַ֣ע אַבְרָ֔ם כִּ֥י נִשְׁבָּ֖ה אָחִ֑יו וַיָּ֨רֶק אֶת חֲנִיכָ֜יו יְלִידֵ֣י בֵית֗וֹ שְׁמֹנָ֤ה עָשָׂר֙ וּשְׁלֹ֣שׁ מֵא֔וֹת וַיִּרְדֹּ֖ף עַד דָּֽן׃",
        "VUL": "Quod cum audisset Abram, captum videlicet Lot fratrem suum, numeravit expeditos vernaculos suos trecentos decem et octo: et persecutus est usque Dan.",
        "LXX": "ἀκούσας δὲ Ἀβρὰμ ὅτι ᾐχμαλωτεύθη Λὼτ ὁ ἀδελφὸς αὐτοῦ, ἠρίθμησεν τοὺς ἰδίους οἰκογενεῖς αὐτοῦ, τριακοσίους δέκα καὶ ὀκτώ, καὶ κατεδίωξεν ⸆ ὀπίσω αὐτῶν ἕως Δάν.",
        "NAB": "So if you will still remember, when all is well with you, that I was here with you, please do me the favor of mentioning me to Pharaoh, to get me out of this place.",
        "SYN": "Аврам, услышав, что [Лот] сродник его взят в плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и преследовал неприятелей до Дана;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיֵּחָלֵ֨ק עֲלֵיהֶ֧ם לַ֛יְלָה ה֥וּא וַעֲבָדָ֖יו וַיַּכֵּ֑ם וַֽיִּרְדְּפֵם֙ עַד חוֹבָ֔ה אֲשֶׁ֥ר מִשְּׂמֹ֖אל לְדַמָּֽשֶׂק׃",
        "VUL": "Et divisis sociis, irruit super eos nocte: percussitque eos, et persecutus est eos usque Hoba, quæ est ad lævam Damasci.",
        "LXX": "καὶ ἐπέπεσεν ἐπ’ αὐτοὺς τὴν νύκτα αὐτὸς καὶ οἱ παῖδες αὐτοῦ, καὶ ἐπάταξεν αὐτούς, καὶ ἐδίωξεν αὐτοὺς ἕως Χωβάλ, ἥ ἐστιν ἐν ἀριστερᾷ Δαμασκοῦ.",
        "NAB": "The truth is that I was kidnaped from the land of the Hebrews, and here I have not done anything for which I should have been put into a dungeon.\"",
        "SYN": "и, разделившись, напал на них ночью, сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую сторону Дамаска;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיָּ֕שֶׁב אֵ֖ת כָּל הָרְכֻ֑שׁ וְגַם֩ אֶת ל֨וֹט אָחִ֤יו וּרְכֻשׁוֹ֙ הֵשִׁ֔יב וְגַ֥ם אֶת הַנָּשִׁ֖ים וְאֶת הָעָֽם׃",
        "VUL": "Reduxitque omnem substantiam, et Lot fratrem suum cum substantia illius, mulieres quoque et populum.",
        "LXX": "καὶ ἀπέστρεψεν πᾶσαν τὴν ἵππον Σοδόμων· καὶ Λὼτ τὸν ἀδελφὸν αὐτοῦ ἀπέστρεψεν καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ καὶ τὰς γυναῖκας καὶ τὸν λαόν.",
        "NAB": "When the chief baker saw that Joseph had given this favorable interpretation, he said to him: \"I too had a dream. In it I had three wicker baskets on my head;",
        "SYN": "и возвратил все имущество и Лота, сродника своего, и имущество его возвратил, также и женщин и народ."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיֵּצֵ֣א מֶֽלֶךְ סְדֹם֮ לִקְרָאתוֹ֒ אַחֲרֵ֣י שׁוּב֗וֹ מֵֽהַכּוֹת֙ אֶת כְּדָרלָעֹ֔מֶר וְאֶת הַמְּלָכִ֖ים אֲשֶׁ֣ר אִתּ֑וֹ אֶל עֵ֣מֶק שָׁוֵ֔ה ה֖וּא עֵ֥מֶק הַמֶּֽלֶךְ׃",
        "VUL": "Egressus est autem rex Sodomorum in occursum ejus postquam reversus est a cæde Chodorlahomor, et regum qui cum eo erant in valle Save, quæ est vallis regis.",
        "LXX": "Ἐξῆλθεν δὲ βασιλεὺς Σοδόμων εἰς συνάντησιν αὐτῷ, μετὰ τὸ ὑποστρέψαι αὐτὸν ἀπὸ τῆς κοπῆς τοῦ Χοδαλλογόμορ καὶ τῶν ⸂⸆⸃ βασιλέων τῶν μετ’ αὐτοῦ, εἰς τὴν κοιλάδα τὴν Σαύην· τοῦτο ἦν τὸ πεδίον βασιλέως.",
        "NAB": "in the top one were all kinds of bakery products for Pharaoh, but the birds were pecking at them out of the basket on my head.\"",
        "SYN": "Когда он возвращался после поражения Кедорлаомера и царей, бывших с ним, царь Содомский вышел ему навстречу в долину Шаве, что ныне долина царская;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּמַלְכִּי צֶ֨דֶק֙ מֶ֣לֶךְ שָׁלֵ֔ם הוֹצִ֖יא לֶ֣חֶם וָיָ֑יִן וְה֥וּא כֹהֵ֖ן לְאֵ֥ל עֶלְיֽוֹן׃",
        "VUL": "At vero Melchisedech rex Salem, proferens panem et vinum, erat enim sacerdos Dei altissimi,",
        "LXX": "καὶ Μελχισέδεκ βασιλεὺς Σαλὴμ ἐξήνεγκεν ἄρτους καὶ οἶνον· ἦν δὲ ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου.",
        "NAB": "Joseph said to him in reply: \"This is what it means. The three baskets are three days;",
        "SYN": "и Мелхиседек, царь Салимский, вынес хлеб и вино, -- он был священник Бога Всевышнего, --"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽיְבָרְכֵ֖הוּ וַיֹּאמַ֑ר בָּר֤וּךְ אַבְרָם֙ לְאֵ֣ל עֶלְי֔וֹן קֹנֵ֖ה שָׁמַ֥יִם וָאָֽרֶץ׃",
        "VUL": "benedixit ei, et ait: Benedictus Abram Deo excelso, qui creavit cælum et terram:",
        "LXX": "καὶ ηὐλόγησεν τὸν Ἀβρὰμ καὶ εἶπεν Εὐλογημένος Ἀβρὰμ τῷ θεῷ τῷ ὑψίστῳ, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὴν γῆν·",
        "NAB": "within three days Pharaoh will lift up your head and have you impaled on a stake, and the birds will be pecking the flesh from your body.\"",
        "SYN": "и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּבָרוּךְ֙ אֵ֣ל עֶלְי֔וֹן אֲשֶׁר מִגֵּ֥ן צָרֶ֖יךָ בְּיָדֶ֑ךָ וַיִּתֶּן ל֥וֹ מַעֲשֵׂ֖ר מִכֹּֽל׃",
        "VUL": "et benedictus Deus excelsus, quo protegente, hostes in manibus tuis sunt. Et dedit ei decimas ex omnibus.",
        "LXX": "καὶ εὐλογητὸς ὁ θεὸς ὁ ὕψιστος, ὃς παρέδωκεν τοὺς ἐχθρούς σου ὑποχειρίους σοι. καὶ ἔδωκεν αὐτῷ δεκάτην ἀπὸ πάντων.",
        "NAB": "And in fact, on the third day, which was Pharaoh's birthday, when he gave a banquet to all his staff, with his courtiers around him, he lifted up the heads of the chief cupbearer and chief baker.",
        "SYN": "и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר מֶֽלֶךְ סְדֹ֖ם אֶל אַבְרָ֑ם תֶּן לִ֣י הַנֶּ֔פֶשׁ וְהָרְכֻ֖שׁ קַֽח לָֽךְ׃",
        "VUL": "Dixit autem rex Sodomorum ad Abram: Da mihi animas, cetera tolle tibi.",
        "LXX": "εἶπεν δὲ βασιλεὺς Σοδόμων πρὸς Ἀβράμ Δός μοι τοὺς ἄνδρας, τὴν δὲ ἵππον λάβε σεαυτῷ.",
        "NAB": "He restored the chief cupbearer to his office, so that he again handed the cup to Pharaoh;",
        "SYN": "И сказал царь Содомский Авраму: отдай мне людей, а имение возьми себе."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר אַבְרָ֖ם אֶל מֶ֣לֶךְ סְדֹ֑ם הֲרִימֹ֨תִי יָדִ֤י אֶל יְהוָה֙ אֵ֣ל עֶלְי֔וֹן קֹנֵ֖ה שָׁמַ֥יִם וָאָֽרֶץ׃",
        "VUL": "Qui respondit ei: Levo manum meam ad Dominum Deum excelsum possessorem cæli et terræ,",
        "LXX": "εἶπεν δὲ Ἀβρὰμ πρὸς βασιλέα Σοδόμων Ἐκτενῶ τὴν χεῖρά μου πρὸς τὸν θεὸν τὸν ὕψιστον, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὴν γῆν,",
        "NAB": "but the chief baker he impaled-just as Joseph had told them in his interpretation.",
        "SYN": "Но Аврам сказал царю Содомскому: поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם מִחוּט֙ וְעַ֣ד שְׂרֽוֹךְ נַ֔עַל וְאִם אֶקַּ֖ח מִכָּל אֲשֶׁר לָ֑ךְ וְלֹ֣א תֹאמַ֔ר אֲנִ֖י הֶעֱשַׁ֥רְתִּי אֶת אַבְרָֽם׃",
        "VUL": "quod a filo subtegminis usque ad corrigiam caligæ, non accipiam ex omnibus quæ tua sunt, ne dicas: Ego ditavi Abram:",
        "LXX": "εἰ ἀπὸ σπαρτίου ἕως σφαιρωτῆρος ὑποδήματος λήμψομαι ἀπὸ πάντων τῶν σῶν· ἵνα μὴ εἴπῃς ὅτι Ἐγὼ ἐπλούτισα τὸν Ἀβράμ.",
        "NAB": "Yet the chief cupbearer gave no thought to Joseph; he had forgotten him. 1 [13] Lift up your head: signifying \"pardon you.\" In Genesis 40:19 \"to lift up the head\" means \"to behead\"; and finally, in Genesis 40:20, the same expression means \"to review the case (of someone).\" Joseph couches his interpretation of the dreams in equivocal terms. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בִּלְעָדַ֗י רַ֚ק אֲשֶׁ֣ר אָֽכְל֣וּ הַנְּעָרִ֔ים וְחֵ֨לֶק֙ הָֽאֲנָשִׁ֔ים אֲשֶׁ֥ר הָלְכ֖וּ אִתִּ֑י עָנֵר֙ אֶשְׁכֹּ֣ל וּמַמְרֵ֔א הֵ֖ם יִקְח֥וּ חֶלְקָֽם׃",
        "VUL": "exceptis his, quæ comederunt juvenes, et partibus virorum, qui venerunt mecum, Aner, Eschol et Mambre: isti accipient partes suas.",
        "LXX": "πλήν ὧν ἔφαγον οἱ νεανίσκοι καὶ τῆς μερίδος τῶν ἀνδρῶν τῶν συμπορευθέντων μετ’ ἐμοῦ, Ἐσχώλ, Αὐνάν, Μαμβρή· οὗτοι λήμψονται μερίδα.",
        "NAB": "Nothing for me except what my servants have used up and the share that is due to the men who joined me - Aner, Eshcol and Mamre; let them take their share.\"",
        "SYN": "кроме того, что съели отроки, и кроме доли, принадлежащей людям, которые ходили со мною; Анер, Эшкол и Мамрий пусть возьмут свою долю."
      }
    }
  }
}