{
  "chapter_id": "GENE_015",
  "chapter_key": "15",
  "chapter_number": 15,
  "sort_number": 15,
  "name": "15",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 21,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "His itaque transactis, factus est sermo Domini ad Abram per visionem dicens: Noli timere, Abram: ego protector tuus sum, et merces tua magna nimis.",
      "word_count": 0,
      "hebrew": "אַחַ֣ר הַדְּבָרִ֣ים הָאֵ֗לֶּה הָיָ֤ה דְבַר יְהוָה֙ אֶל אַבְרָ֔ם בַּֽמַּחֲזֶ֖ה לֵאמֹ֑ר אַל תִּירָ֣א אַבְרָ֗ם אָנֹכִי֙ מָגֵ֣ן לָ֔ךְ שְׂכָרְךָ֖ הַרְבֵּ֥ה מְאֹֽד׃",
      "russian": "После сих происшествий было слово Господа к Авраму в видении [ночью], и сказано: не бойся, Аврам; Я твой щит; награда твоя [будет] весьма велика.",
      "greek": "Μετὰ δὲ τὰ ῥήματα ταῦτα ἐγενήθη ῥῆμα Κυρίου πρὸς Ἀβρὰμ ἐν ὁράματι λέγων Μὴ φοβοῦ, Ἀβράμ· ἐγὼ ὑπερασπίζω σου· ὁ μισθός σου πολὺς ⸆ ἔσται σφόδρα."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Dixitque Abram: Domine Deus, quid dabis mihi ? ego vadam absque liberis, et filius procuratoris domus meæ iste Damascus Eliezer.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אַבְרָ֗ם אֲדֹנָ֤י יֱהוִה֙ מַה תִּתֶּן לִ֔י וְאָנֹכִ֖י הוֹלֵ֣ךְ עֲרִירִ֑י וּבֶן מֶ֣שֶׁק בֵּיתִ֔י ה֖וּא דַּמֶּ֥שֶׂק אֱלִיעֶֽזֶר׃",
      "russian": "Аврам сказал: Владыка Господи! что Ты дашь мне? я остаюсь бездетным; распорядитель в доме моем этот Елиезер из Дамаска.",
      "greek": "λέγει δὲ Ἀβράμ Δέσποτα Κύριε, τί μοι δώσεις; ἐγὼ δὲ ἀπολύομαι ἄτεκνος· ὁ δὲ υἱὸς Μάσεκ τῆς οἰκογενοῦς μου, οὗτος Δαμασκὸς Ἐλιέζερ."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Addiditque Abram: Mihi autem non dedisti semen, et ecce vernaculus meus, hæres meus erit.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אַבְרָ֔ם הֵ֣ן לִ֔י לֹ֥א נָתַ֖תָּה זָ֑רַע וְהִנֵּ֥ה בֶן בֵּיתִ֖י יוֹרֵ֥שׁ אֹתִֽי׃",
      "russian": "И сказал Аврам: вот, Ты не дал мне потомства, и вот, домочадец мой наследник мой.",
      "greek": "καὶ εἶπεν Ἀβράμ Ἐπειδὴ ἐμοὶ οὐκ ἔδωκας σπέρμα, ὁ δὲ οἰκογενής μου κληρονομήσει με."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Statimque sermo Domini factus est ad eum, dicens: Non erit hic hæres tuus, sed qui egredietur de utero tuo, ipsum habebis hæredem.",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֨ה דְבַר יְהוָ֤ה אֵלָיו֙ לֵאמֹ֔ר לֹ֥א יִֽירָשְׁךָ֖ זֶ֑ה כִּי אִם֙ אֲשֶׁ֣ר יֵצֵ֣א מִמֵּעֶ֔יךָ ה֖וּא יִֽירָשֶֽׁךָ׃",
      "russian": "И было слово Господа к нему, и сказано: не будет он твоим наследником, но тот, кто произойдет из чресл твоих, будет твоим наследником.",
      "greek": "καὶ εὐθὺς φωνὴ Κυρίου ἐγένετο πρὸς αὐτὸν λέγων Οὐ κληρονομήσει σε οὗτος· ἀλλ’ ὅς ἐξελεύσεται ἐκ σοῦ, οὗτος κληρονομήσει σε."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Eduxitque eum foras, et ait illi: Suspice cælum, et numera stellas, si potes. Et dixit ei: Sic erit semen tuum.",
      "word_count": 0,
      "hebrew": "וַיּוֹצֵ֨א אֹת֜וֹ הַח֗וּצָה וַיֹּ֨אמֶר֙ הַבֶּט נָ֣א הַשָּׁמַ֗יְמָה וּסְפֹר֙ הַכּ֣וֹכָבִ֔ים אִם תּוּכַ֖ל לִסְפֹּ֣ר אֹתָ֑ם וַיֹּ֣אמֶר ל֔וֹ כֹּ֥ה יִהְיֶ֖ה זַרְעֶֽךָ׃",
      "russian": "И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.",
      "greek": "ἐξήγαγεν δὲ αὐτὸν ἔξω καὶ εἶπεν πρὸς αὐτὸν Ἀνάβλεψον δὴ εἰς τὸν οὐρανὸν καὶ ἀρίθμησον τοὺς ἀστέρας, εἰ δύνῃ ἐξαριθμῆσαι αὐτούς. καὶ εἶπεν Οὕτως ἔσται τὸ σπέρμα σου."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Credidit Abram Deo, et reputatum est illi ad justitiam.",
      "word_count": 0,
      "hebrew": "וְהֶאֱמִ֖ן בַּֽיהוָ֑ה וַיַּחְשְׁבֶ֥הָ לּ֖וֹ צְדָקָֽה׃",
      "russian": "Аврам поверил Господу, и Он вменил ему это в праведность.",
      "greek": "⸂⸆⸃ καὶ ἐπίστευσεν Ἀβρὰμ τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Dixitque ad eum: Ego Dominus qui eduxi te de Ur Chaldæorum ut darem tibi terram istam, et possideres eam.",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר אֵלָ֑יו אֲנִ֣י יְהוָ֗ה אֲשֶׁ֤ר הוֹצֵאתִ֨יךָ֙ מֵא֣וּר כַּשְׂדִּ֔ים לָ֧תֶת לְךָ֛ אֶת הָאָ֥רֶץ הַזֹּ֖את לְרִשְׁתָּֽהּ׃",
      "russian": "И сказал ему: Я Господь, Который вывел тебя из Ура Халдейского, чтобы дать тебе землю сию во владение.",
      "greek": "εἶπεν δὲ αὐτῷ Ἐγὼ ὁ θεὸς ὁ ἐξαγαγών σε ἐκ χώρας Χαλδαίων, ὥστε δοῦναί σοι τὴν γῆν ταύτην κληρονομῆσαι."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "At ille ait: Domine Deus, unde scire possum quod possessurus sim eam ?",
      "word_count": 0,
      "hebrew": "וַיֹּאמַ֑ר אֲדֹנָ֣י יֱהוִ֔ה בַּמָּ֥ה אֵדַ֖ע כִּ֥י אִֽירָשֶֽׁנָּה׃",
      "russian": "Он сказал: Владыка Господи! по чему мне узнать, что я буду владеть ею?",
      "greek": "εἶπεν δέ Δέσποτα Κύριε, κατὰ τί γνώσομαι ὅτι κληρονομήσω αὐτήν;"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Et respondens Dominus: Sume, inquit, mihi vaccam triennem, et capram trimam, et arietem annorum trium, turturem quoque et columbam.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֵלָ֗יו קְחָ֥ה לִי֙ עֶגְלָ֣ה מְשֻׁלֶּ֔שֶׁת וְעֵ֥ז מְשֻׁלֶּ֖שֶׁת וְאַ֣יִל מְשֻׁלָּ֑שׁ וְתֹ֖ר וְגוֹזָֽל׃",
      "russian": "Господь сказал ему: возьми Мне трехлетнюю телицу, трехлетнюю козу, трехлетнего овна, горлицу и молодого голубя.",
      "greek": "εἶπεν δὲ αὐτῷ Λάβε μοι δάμαλιν τριετίζουσαν καὶ αἶγα τριετίζουσαν καὶ κριὸν τριετίζοντα καὶ τρυγόνα καὶ περιστεράν."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Qui tollens universa hæc, divisit ea per medium, et utrasque partes contra se altrinsecus posuit ; aves autem non divisit.",
      "word_count": 0,
      "hebrew": "וַיִּֽקַּֽח ל֣וֹ אֶת כָּל אֵ֗לֶּה וַיְבַתֵּ֤ר אֹתָם֙ בַּתָּ֔וֶךְ וַיִּתֵּ֥ן אִישׁ בִּתְר֖וֹ לִקְרַ֣את רֵעֵ֑הוּ וְאֶת הַצִפֹּ֖ר לֹ֥א בָתָֽר׃",
      "russian": "Он взял всех их, рассек их пополам и положил одну часть против другой; только птиц не рассек.",
      "greek": "ἔλαβεν δὲ αὐτῷ πάντα ταῦτα, καὶ διεῖλεν αὐτὰ μέσα, καὶ ἔθηκεν αὐτὰ ἀντιπρόσωπα ἀλλήλοις· τὰ δὲ ὄρνεα οὐ διεῖλεν."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Descenderuntque volucres super cadavera, et abigebat eas Abram.",
      "word_count": 0,
      "hebrew": "וַיֵּ֥רֶד הָעַ֖יִט עַל הַפְּגָרִ֑ים וַיַּשֵּׁ֥ב אֹתָ֖ם אַבְרָֽם׃",
      "russian": "И налетели на трупы хищные птицы; но Аврам отгонял их.",
      "greek": "κατέβη δὲ ὄρνεα ἐπὶ τὰ σώματα, τὰ διχοτομήματα αὐτῶν· καὶ συνεκάθισεν αὐτοῖς Ἀβράμ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Cumque sol occumberet, sopor irruit super Abram, et horror magnus et tenebrosus invasit eum.",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י הַשֶּׁ֨מֶשׁ֙ לָב֔וֹא וְתַרְדֵּמָ֖ה נָפְלָ֣ה עַל אַבְרָ֑ם וְהִנֵּ֥ה אֵימָ֛ה חֲשֵׁכָ֥ה גְדֹלָ֖ה נֹפֶ֥לֶת עָלָֽיו׃",
      "russian": "При захождении солнца крепкий сон напал на Аврама, и вот, напал на него ужас и мрак великий.",
      "greek": "περὶ δὲ ἡλίου δυσμὰς ἔκστασις ἐπέπεσεν τῷ Ἀβράμ, καὶ ἰδοὺ φόβος σκοτινὸς μέγας ἐπιπίπτει αὐτῷ·"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Dictumque est ad eum: Scito prænoscens quod peregrinum futurum sit semen tuum in terra non sua, et subjicient eos servituti, et affligent quadringentis annis.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר לְאַבְרָ֗ם יָדֹ֨עַ תֵּדַ֜ע כִּי גֵ֣ר יִהְיֶ֣ה זַרְעֲךָ֗ בְּאֶ֨רֶץ֙ לֹ֣א לָהֶ֔ם וַעֲבָד֖וּם וְעִנּ֣וּ אֹתָ֑ם אַרְבַּ֥ע מֵא֖וֹת שָׁנָֽה׃",
      "russian": "И сказал Господь Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,",
      "greek": "καὶ ἐρρέθη πρὸς Ἀβράμ Γινώσκων γνώσῃ ὅτι πάροικον ἔσται τὸ σπέρμα σου ἐν γῇ οὐκ ἰδίᾳ, καὶ κακώσουσιν αὐτὸ καὶ δουλώσουσιν αὐτοὺς καὶ ταπεινώσουσιν αὐτοὺς τετρακόσια ἔτη."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Verumtamen gentem, cui servituri sunt, ego judicabo: et post hæc egredientur cum magna substantia.",
      "word_count": 0,
      "hebrew": "וְגַ֧ם אֶת הַגּ֛וֹי אֲשֶׁ֥ר יַעֲבֹ֖דוּ דָּ֣ן אָנֹ֑כִי וְאַחֲרֵי כֵ֥ן יֵצְא֖וּ בִּרְכֻ֥שׁ גָּדֽוֹל׃",
      "russian": "но Я произведу суд над народом, у которого они будут в порабощении; после сего они выйдут [сюда] с большим имуществом,",
      "greek": "τὸ δὲ ἔθνος ᾧ ἐὰν δουλεύσωσιν κρινῶ ἐγώ· μετὰ δὲ ταῦτα ἐξελεύσονται ὧδε μετὰ ἀποσκευῆς πολλῆς."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Tu autem ibis ad patres tuos in pace, sepultus in senectute bona.",
      "word_count": 0,
      "hebrew": "וְאַתָּ֛ה תָּב֥וֹא אֶל אֲבֹתֶ֖יךָ בְּשָׁל֑וֹם תִּקָּבֵ֖ר בְּשֵׂיבָ֥ה טוֹבָֽה׃",
      "russian": "а ты отойдешь к отцам твоим в мире и будешь погребен в старости доброй;",
      "greek": "σὺ δὲ ἀπελεύσῃ πρὸς τοὺς πατέρας σου μετ’ εἰρήνης, τραφεὶς ἐν γήρει καλῷ."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Generatione autem quarta revertentur huc: necdum enim completæ sunt iniquitates Amorrhæorum usque ad præsens tempus.",
      "word_count": 0,
      "hebrew": "וְד֥וֹר רְבִיעִ֖י יָשׁ֣וּבוּ הֵ֑נָּה כִּ֧י לֹא שָׁלֵ֛ם עֲוֺ֥ן הָאֱמֹרִ֖י עַד הֵֽנָּה׃",
      "russian": "в четвертом роде возвратятся они сюда: ибо мера беззаконий Аморреев доселе еще не наполнилась.",
      "greek": "τετάρτῃ δὲ ⸆ γενεᾷ ἀποστραφήσονται ὧδε· οὔπω γὰρ ἀναπεπλήρωνται αἱ ἁμαρτίαι τῶν Ἀμορραίων ἕως τοῦ νῦν."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Cum ergo occubuisset sol, facta est caligo tenebrosa, et apparuit clibanus fumans, et lampas ignis transiens inter divisiones illas.",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י הַשֶּׁ֨מֶשׁ֙ בָּ֔אָה וַעֲלָטָ֖ה הָיָ֑ה וְהִנֵּ֨ה תַנּ֤וּר עָשָׁן֙ וְלַפִּ֣יד אֵ֔שׁ אֲשֶׁ֣ר עָבַ֔ר בֵּ֖ין הַגְּזָרִ֥ים הָאֵֽלֶּה׃",
      "russian": "Когда зашло солнце и наступила тьма, вот, дым как бы из печи и пламя огня прошли между рассеченными животными.",
      "greek": "ἐπεὶ δὲ ἐγίνετο ὁ ἥλιος πρὸς δυσμαῖς, φλὸξ ἐγένετο· καὶ ἰδοὺ κλίβανος καπνιζόμενος καὶ λαμπάδες πυρός, αἳ διῆλθον ἀνὰ μέσον τῶν διχοτομημάτων τούτων."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "In illo die pepigit Dominus fdus cum Abram, dicens: Semini tuo dabo terram hanc a fluvio Ægypti usque ad fluvium magnum Euphraten,",
      "word_count": 0,
      "hebrew": "בַּיּ֣וֹם הַה֗וּא כָּרַ֧ת יְהוָ֛ה אֶת אַבְרָ֖ם בְּרִ֣ית לֵאמֹ֑ר לְזַרְעֲךָ֗ נָתַ֨תִּי֙ אֶת הָאָ֣רֶץ הַזֹּ֔את מִנְּהַ֣ר מִצְרַ֔יִם עַד הַנָּהָ֥ר הַגָּדֹ֖ל נְהַר פְּרָֽת׃",
      "russian": "В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:",
      "greek": "ἐκεῖ διέθετο ὁ θεὸς τῷ Ἀβρὰμ διαθήκην λέγων Τῷ σπέρματί σου δώσω τὴν γῆν ταύτην, ἀπὸ τοῦ ποταμοῦ Αἰγύπτου ἕως τοῦ ποταμοῦ τοῦ μεγάλου Εὐφράτου·"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Cinæos, et Cenezæos, Cedmonæos,",
      "word_count": 0,
      "hebrew": "אֶת הַקֵּינִי֙ וְאֶת הַקְּנִזִּ֔י וְאֵ֖ת הַקַּדְמֹנִֽי׃",
      "russian": "Кенеев, Кенезеев, Кедмонеев,",
      "greek": "τοὺς Κεναίους καὶ τοὺς Κενεζαίους καὶ τοὺς Κελμωναίους"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "et Hethæos, et Pherezæos, Raphaim quoque,",
      "word_count": 0,
      "hebrew": "וְאֶת הַחִתִּ֥י וְאֶת הַפְּרִזִּ֖י וְאֶת הָרְפָאִֽים׃",
      "russian": "Хеттеев, Ферезеев, Рефаимов,",
      "greek": "⸂⸆⸃ καὶ τοὺς χετταίους καί τοὺς Φερεζαίους καὶ τοὺς Ῥαφαεὶν"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "et Amorrhæos, et Chananæos, et Gergesæos, et Jebusæos.",
      "word_count": 0,
      "hebrew": "וְאֶת הָֽאֱמֹרִי֙ וְאֶת הַֽכְּנַעֲנִ֔י וְאֶת הַגִּרְגָּשִׁ֖י וְאֶת הַיְבוּסִֽי׃",
      "russian": "Аморреев, Хананеев, [Евеев], Гергесеев и Иевусеев.",
      "greek": "καὶ τοὺς Ἀμορραίους καὶ τοὺς Χαναναίους καὶ τοὺς Εὑαίους καὶ τοὺς Γεργεσαίους καὶ τοὺς Ἰεβουσαίους."
    }
  }
}