{
  "chapter_id": "GENE_016",
  "chapter_key": "16",
  "chapter_number": 16,
  "sort_number": 16,
  "name": "16",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 16,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Igitur Sarai, uxor Abram, non genuerat liberos: sed habens ancillam ægyptiam nomine Agar,",
      "word_count": 0,
      "hebrew": "וְשָׂרַי֙ אֵ֣שֶׁת אַבְרָ֔ם לֹ֥א יָלְדָ֖ה ל֑וֹ וְלָ֛הּ שִׁפְחָ֥ה מִצְרִ֖ית וּשְׁמָ֥הּ הָגָֽר׃",
      "russian": "Но Сара, жена Аврамова, не рождала ему. У ней была служанка Египтянка, именем Агарь.",
      "greek": "Σάρα δὲ ἡ γυνὴ Ἀβρὰμ οὐκ ἔτικτεν αὐτῷ· ἦν δὲ αὐτῇ παιδίσκη Αἰγυπτία ᾗ ὄνομα Ἁγάρ."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "dixit marito suo: Ecce, conclusit me Dominus, ne parerem. Ingredere ad ancillam meam, si forte saltem ex illa suscipiam filios. Cumque ille acquiesceret deprecanti,",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר שָׂרַ֜י אֶל אַבְרָ֗ם הִנֵּה נָ֞א עֲצָרַ֤נִי יְהוָה֙ מִלֶּ֔דֶת בֹּא נָא֙ אֶל שִׁפְחָתִ֔י אוּלַ֥י אִבָּנֶ֖ה מִמֶּ֑נָּה וַיִּשְׁמַ֥ע אַבְרָ֖ם לְק֥וֹל שָׂרָֽי׃",
      "russian": "И сказала Сара Авраму: вот, Господь заключил чрево мое, чтобы мне не рождать; войди же к служанке моей: может быть, я буду иметь детей от нее. Аврам послушался слов Сары.",
      "greek": "εἶπεν δὲ Σάρα πρὸς Ἀβράμ Ἰδοὺ συνέκλεισέν με Κύριος τοῦ μὴ τίκτειν· εἴσελθε οὖν πρὸς τὴν παιδίσκην μου, ἵνα τεκνοποιήσεις ἐξ αὐτῆς. ὑπήκουσεν δὲ Ἀβρὰμ τῆς φωνῆς αὐτῆς."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "tulit Agar ægyptiam ancillam suam post annos decem quam habitare cperant in terra Chanaan: et dedit eam viro suo uxorem.",
      "word_count": 0,
      "hebrew": "וַתִּקַּ֞ח שָׂרַ֣י אֵֽשֶׁת אַבְרָ֗ם אֶת הָגָ֤ר הַמִּצְרִית֙ שִׁפְחָתָ֔הּ מִקֵּץ֙ עֶ֣שֶׂר שָׁנִ֔ים לְשֶׁ֥בֶת אַבְרָ֖ם בְּאֶ֣רֶץ כְּנָ֑עַן וַתִּתֵּ֥ן אֹתָ֛הּ לְאַבְרָ֥ם אִישָׁ֖הּ ל֥וֹ לְאִשָּֽׁה׃",
      "russian": "И взяла Сара, жена Аврамова, служанку свою, Египтянку Агарь, по истечении десяти лет пребывания Аврамова в земле Ханаанской, и дала ее Авраму, мужу своему, в жену.",
      "greek": "καὶ λαβοῦσα Σάρα ἡ γυνὴ Ἀβρὰμ Ἁγὰρ τὴν Αἰγυπτίαν τὴν ἑαυτῆς παιδίσκην, μετὰ δέκα ἔτη τοῦ οἰκῆσαι Ἀβρὰμ ἐν γῇ Χανάαν, καὶ ἔδωκεν αὐτὴν τῷ Ἀβρὰμ ἀνδρὶ αὐτῆς αὐτῷ γυναῖκα."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Qui ingressus est ad eam. At illa concepisse se videns, despexit dominam suam.",
      "word_count": 0,
      "hebrew": "וַיָּבֹ֥א אֶל הָגָ֖ר וַתַּ֑הַר וַתֵּ֨רֶא֙ כִּ֣י הָרָ֔תָה וַתֵּקַ֥ל גְּבִרְתָּ֖הּ בְּעֵינֶֽיהָ׃",
      "russian": "Он вошел к Агари, и она зачала. Увидев же, что зачала, она стала презирать госпожу свою.",
      "greek": "καὶ εἰσῆλθεν πρὸς Ἁγάρ, καὶ συνέλαβεν· καὶ ἴδεν ὅτι ἐν γαστρὶ ἔχει, καὶ ἠτιμάσθη ἡ κυρία ἐναντίον αὐτῆς."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Dixitque Sarai ad Abram: Inique agis contra me: ego dedi ancillam meam in sinum tuum, quæ videns quod conceperit, despectui me habet: judicet Dominus inter me et te.",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר שָׂרַ֣י אֶל אַבְרָם֮ חֲמָסִ֣י עָלֶיךָ֒ אָנֹכִ֗י נָתַ֤תִּי שִׁפְחָתִי֙ בְּחֵיקֶ֔ךָ וַתֵּ֨רֶא֙ כִּ֣י הָרָ֔תָה וָאֵקַ֖ל בְּעֵינֶ֑יהָ יִשְׁפֹּ֥ט יְהוָ֖ה בֵּינִ֥י וּבֵינֶֽיׄךָ׃",
      "russian": "И сказала Сара Авраму: в обиде моей ты виновен; я отдала служанку мою в недро твое; а она, увидев, что зачала, стала презирать меня; Господь пусть будет судьею между мною и между тобою.",
      "greek": "εἶπεν δὲ Σάρα πρὸς Ἀβράμ Ἀδικοῦμαι ἐκ σοῦ· ἐγὼ δέδωκα τὴν παιδίσκην μου εἰς τὸν κόλπον σου· ἰδοῦσα δὲ ὅτι ἐν γαστρὶ ἔχει, ἠτιμάσθην ἐναντίον αὐτῆς. κρίναι ὁ θεὸς ἀνὰ μέσον ἐμοῦ καὶ σοῦ."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Cui respondens Abram: Ecce, ait, ancilla tua in manu tua est, utere ea ut libet. Affligente igitur eam Sarai, fugam iniit.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אַבְרָ֜ם אֶל שָׂרַ֗י הִנֵּ֤ה שִׁפְחָתֵךְ֙ בְּיָדֵ֔ךְ עֲשִׂי לָ֖הּ הַטּ֣וֹב בְּעֵינָ֑יִךְ וַתְּעַנֶּ֣הָ שָׂרַ֔י וַתִּבְרַ֖ח מִפָּנֶֽיהָ׃",
      "russian": "Аврам сказал Саре: вот, служанка твоя в твоих руках; делай с нею, что тебе угодно. И Сара стала притеснять ее, и она убежала от нее.",
      "greek": "εἶπεν δὲ Ἀβρὰμ πρὸς Σάραν Ἰδοὺ ἡ παιδίσκη σου ἐναντίον ⸆ σου· χρῶ αὐτῇ ὡς δ’ ἄν σοι ἀρεστὸν ᾖ. καὶ ἐκάκωσεν αὐτὴν Σάρα, καὶ ἀπέδρα ἀπὸ προσώπου αὐτῆς."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Cumque invenisset eam angelus Domini juxta fontem aquæ in solitudine, qui est in via Sur in deserto,",
      "word_count": 0,
      "hebrew": "וַֽיִּמְצָאָ֞הּ מַלְאַ֧ךְ יְהוָ֛ה עַל עֵ֥ין הַמַּ֖יִם בַּמִּדְבָּ֑ר עַל הָעַ֖יִן בְּדֶ֥רֶךְ שֽׁוּר׃",
      "russian": "И нашел ее Ангел Господень у источника воды в пустыне, у источника на дороге к Суру.",
      "greek": "εὗρεν δὲ αὐτὴν ἄγγελος Κυρίου τοῦ θεοῦ ἐπὶ τῆς πηγῆς τοῦ ὕδατος ἐν τῇ ἐρήμῳ, ἐπὶ τῆς πηγῆς ἐν τῇ ὁδῷ Σούρ."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "dixit ad illam: Agar ancilla Sarai, unde venis ? et quo vadis ? Quæ respondit: A facie Sarai dominæ meæ ego fugio.",
      "word_count": 0,
      "hebrew": "וַיֹּאמַ֗ר הָגָ֞ר שִׁפְחַ֥ת שָׂרַ֛י אֵֽי מִזֶּ֥ה בָ֖את וְאָ֣נָה תֵלֵ֑כִי וַתֹּ֕אמֶר מִפְּנֵי֙ שָׂרַ֣י גְּבִרְתִּ֔י אָנֹכִ֖י בֹּרַֽחַת׃",
      "russian": "И сказал [ей Ангел Господень]: Агарь, служанка Сарина! откуда ты пришла и куда идешь? Она сказала: я бегу от лица Сары, госпожи моей.",
      "greek": "καὶ εἶπεν αὐτῇ ὁ ἄγγελος Κυρίου Ἁγὰρ παιδίσκη Σάρας, πόθεν ἔρχῃ; καὶ ποῦ πορεύῃ; καὶ εἶπεν Ἀπὸ προσώπου Σάρας τῆς κυρίας μου ἐγὼ ἀποδιδράσκω."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Dixitque ei angelus Domini: Revertere ad dominam tuam, et humiliare sub manu illius.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר לָהּ֙ מַלְאַ֣ךְ יְהוָ֔ה שׁ֖וּבִי אֶל גְּבִרְתֵּ֑ךְ וְהִתְעַנִּ֖י תַּ֥חַת יָדֶֽיהָ׃",
      "russian": "Ангел Господень сказал ей: возвратись к госпоже своей и покорись ей.",
      "greek": "εἶπεν δὲ αὐτῇ ὁ ἄγγελος Κυρίου Ἀποστράφηθι πρὸς τὴν κυρίαν σου καὶ ταπεινώθητι ὑπὸ τὰς χεῖρας αὐτῆς."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Et rursum: Multiplicans, inquit, multiplicabo semen tuum, et non numerabitur præ multitudine.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר לָהּ֙ מַלְאַ֣ךְ יְהוָ֔ה הַרְבָּ֥ה אַרְבֶּ֖ה אֶת זַרְעֵ֑ךְ וְלֹ֥א יִסָּפֵ֖ר מֵרֹֽב׃",
      "russian": "И сказал ей Ангел Господень: умножая умножу потомство твое, так что нельзя будет и счесть его от множества.",
      "greek": "⸂⸆⸃ καὶ εἶπεν αὐτῇ ὁ ἄγγελος Κυρίου Πληθύνων πληθυνῶ τὸ σπέρμα σου, καὶ οὐκ ἀριθμήσεται ἀπὸ τοῦ πλήθους."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Ac deinceps: Ecce, ait, concepisti, et paries filium: vocabisque nomen ejus Ismaël, eo quod audierit Dominus afflictionem tuam.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר לָהּ֙ מַלְאַ֣ךְ יְהוָ֔ה הִנָּ֥ךְ הָרָ֖ה וְיֹלַ֣דְתְּ בֵּ֑ן וְקָרָ֤את שְׁמוֹ֙ יִשְׁמָעֵ֔אל כִּֽי שָׁמַ֥ע יְהוָ֖ה אֶל עָנְיֵֽךְ׃",
      "russian": "И еще сказал ей Ангел Господень: вот, ты беременна, и родишь сына, и наречешь ему имя Измаил, ибо услышал Господь страдание твое;",
      "greek": "καὶ εἶπεν αὐτῇ ὁ ἄγγελος Κυρίου Ἰδοὺ σὺ ἐν γαστρὶ ἔχεις, καὶ τέξῃ υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰσμαήλ, ὅτι ἐπήκουσεν Κύριος τῇ ταπεινώσει σου."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Hic erit ferus homo: manus ejus contra omnes, et manus omnium contra eum: et e regione universorum fratrum suorum figet tabernacula.",
      "word_count": 0,
      "hebrew": "וְה֤וּא יִהְיֶה֙ פֶּ֣רֶא אָדָ֔ם יָד֣וֹ בַכֹּ֔ל וְיַ֥ד כֹּ֖ל בּ֑וֹ וְעַל פְּנֵ֥י כָל אֶחָ֖יו יִשְׁכֹּֽן׃",
      "russian": "он будет между людьми, как дикий осел; руки его на всех, и руки всех на него; жить будет он пред лицем всех братьев своих.",
      "greek": "οὗτος ἔσται ἄγροικος ἄνθρωπος· αἱ χεῖρες αὐτοῦ ἐπὶ πάντας καὶ αἱ χεῖρες πάντων ἐπ’ αὐτόν, καὶ κατὰ πρόσωπον πάντων τῶν ἀδελφῶν αὐτοῦ κατοικήσει."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Vocavit autem nomen Domini qui loquebatur ad eam: Tu Deus qui vidisti me. Dixit enim: Profecto hic vidi posteriora videntis me.",
      "word_count": 0,
      "hebrew": "וַתִּקְרָ֤א שֵׁם יְהוָה֙ הַדֹּבֵ֣ר אֵלֶ֔יהָ אַתָּ֖ה אֵ֣ל רֳאִ֑י כִּ֣י אָֽמְרָ֗ה הֲגַ֥ם הֲלֹ֛ם רָאִ֖יתִי אַחֲרֵ֥י רֹאִֽי׃",
      "russian": "И нарекла [Агарь] Господа, Который говорил к ней, сим именем: Ты Бог видящий меня. Ибо сказала она: точно я видела здесь в след видящего меня.",
      "greek": "καὶ ἐκάλεσεν Ἁγὰρ τὸ ὄνομα Κυρίου τοῦ λαλοῦντος πρὸς αὐτήν Σὺ ὁ θεὸς ὁ ἐφιδών με· ὅτι εἶπεν Καὶ γὰρ ἐνώπιον ἴδον ὀφθέντα μοι."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Propterea appellavit puteum illum Puteum viventis et videntis me. Ipse est inter Cades et Barad.",
      "word_count": 0,
      "hebrew": "עַל כֵּן֙ קָרָ֣א לַבְּאֵ֔ר בְּאֵ֥ר לַחַ֖י רֹאִ֑י הִנֵּ֥ה בֵין קָדֵ֖שׁ וּבֵ֥ין בָּֽרֶד׃",
      "russian": "Посему источник тот называется: Беэр-лахай-рои. Он находится между Кадесом и между Баредом.",
      "greek": "ἕνεκεν τούτου ἐκάλεσεν τὸ φρέαρ Φρέαρ οὗ ἐνώπιον ἴδον· ἰδοὺ ἀνὰ μέσον Καδὴς καὶ ἀνὰ μέσον Βάραδ."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Peperitque Agar Abræ filium: qui vocavit nomen ejus Ismaël.",
      "word_count": 0,
      "hebrew": "וַתֵּ֧לֶד הָגָ֛ר לְאַבְרָ֖ם בֵּ֑ן וַיִּקְרָ֨א אַבְרָ֧ם שֶׁם בְּנ֛וֹ אֲשֶׁר יָלְדָ֥ה הָגָ֖ר יִשְׁמָעֵֽאל׃",
      "russian": "Агарь родила Авраму сына; и нарек [Аврам] имя сыну своему, рожденному от Агари: Измаил.",
      "greek": "καὶ ἔτεκεν Ἁγὰρ τῷ Ἀβρὰμ υἱόν, καὶ ἐκάλεσεν Ἀβρὰμ τὸ ὄνομα τοῦ υἱοῦ αὐτοῦ, ὃν ἔτεκεν αὐτῷ Ἁγάρ, Ἰσμαήλ."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Octoginta et sex annorum erat Abram quando peperit ei Agar Ismaëlem.",
      "word_count": 0,
      "hebrew": "וְאַבְרָ֕ם בֶּן שְׁמֹנִ֥ים שָׁנָ֖ה וְשֵׁ֣שׁ שָׁנִ֑ים בְּלֶֽדֶת הָגָ֥ר אֶת יִשְׁמָעֵ֖אל לְאַבְרָֽם׃",
      "russian": "Аврам был восьмидесяти шести лет, когда Агарь родила Авраму Измаила.",
      "greek": "Ἀβρὰμ δὲ ἦν ὀγδοήκοντα ἓξ ἐτῶν ἡνίκα ἔτεκεν Ἁγὰρ τὸν Ἰσμαὴλ τῷ Ἀβράμ."
    }
  }
}