{
  "_schema_version": "2.0",
  "chapter_id": "GENE_018",
  "book_key": "GENE",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּרָ֤א אֵלָי/ו֙ יְהוָ֔ה בְּ/אֵלֹנֵ֖י מַמְרֵ֑א וְ/ה֛וּא יֹשֵׁ֥ב פֶּֽתַח הָ/אֹ֖הֶל כְּ/חֹ֥ם הַ/יּֽוֹם׃",
        "VUL": "Apparuit autem ei Dominus in convalle Mambre sedenti in ostio tabernaculi sui in ipso fervore diei.",
        "LXX": "Ὤφθη δὲ αὐτῷ ὁ θεὸς πρὸς τῇ δρυὶ τῇ Μαμβρή, καθημένου αὐτοῦ ἐπὶ τῆς θύρας τῆς σκηνῆς αὐτοῦ μεσημβρίας.",
        "NAB": "The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.",
        "SYN": "И явился ему Господь у дубравы Мамре, когда он сидел при входе в шатер [свой], во время зноя дневного.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui apparut aux chênes de Mambré, comme il était assis à l’entrée de la tente pendant la chaleur du jour.",
        "VAT_ES": "El Señor se apareció a Abraham junto al encinar de Mamré, mientras él estaba sentado a la entrada de su carpa, a la hora de más calor.",
        "CEI": "Poi il Signore apparve a lui alle Querce di Mamre, mentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֤א עֵינָי/ו֙ וַ/יַּ֔רְא וְ/הִנֵּה֙ שְׁלֹשָׁ֣ה אֲנָשִׁ֔ים נִצָּבִ֖ים עָלָ֑י/ו וַ/יַּ֗רְא וַ/יָּ֤רָץ לִ/קְרָאתָ/ם֙ מִ/פֶּ֣תַח הָ/אֹ֔הֶל וַ/יִּשְׁתַּ֖חוּ אָֽרְצָ/ה׃",
        "VUL": "Cumque elevasset oculos, apparuerunt ei tres viri stantes prope eum : quos cum vidisset, cucurrit in occursum eorum de ostio tabernaculi, et adoravit in terram.",
        "LXX": "ἀναβλέψας δὲ τοῖς ὀφθαλμοῖς αὐτοῦ ἴδεν, καὶ ἰδοὺ τρεῖς ἄνδρες ἱστήκεισαν ἐπάνω αὐτοῦ. καὶ ἰδὼν προσέδραμεν εἰς συνάντησιν αὐτοῖς ἀπὸ τῆς θύρας τῆς σκηνῆς αὐτοῦ, καὶ ⸂⸆⸃ προσεκύνησεν ἐπὶ τὴν γῆν·",
        "NAB": "Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,",
        "SYN": "Он возвел очи свои и взглянул, и вот, три мужа стоят против него. Увидев, он побежал навстречу им от входа в шатер [свой] и поклонился до земли,",
        "NEO": "Il leva les yeux et il regarda, et voici que trois hommes se tenaient debout devant lui. Dès qu’il les vit, il courut de l’entrée de la tente au-devant d’eux et, s’étant prosterné en terre,",
        "VAT_ES": "Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo.",
        "CEI": "Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֑ר אֲדֹנָ֗/י אִם נָ֨א מָצָ֤אתִי חֵן֙ בְּ/עֵינֶ֔י/ךָ אַל נָ֥א תַעֲבֹ֖ר מֵ/עַ֥ל עַבְדֶּֽ/ךָ׃",
        "VUL": "Et dixit : Domine, si inveni gratiam in oculis tuis, ne transeas servum tuum :",
        "LXX": "καὶ εἶπεν Κύριε, εἰ ἄρα εὗρον χάριν ἐναντίον σου, μὴ παρέλθῃς τὸν παῖδά σου.",
        "NAB": "he said: \"Sir, if I may ask you this favor, please do not go on past your servant.",
        "SYN": "и сказал: Владыка! если я обрел благоволение пред очами Твоими, не пройди мимо раба Твоего;",
        "NEO": "il dit : « Seigneur, si j’ai trouvé grâce à tes yeux, ne passe pas, je te prie, loin de ton serviteur.",
        "VAT_ES": "diciendo: «Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor.",
        "CEI": "dicendo: \"Mio signore, se ho trovato grazia ai tuoi occhi, non passar oltre senza fermarti dal tuo servo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יֻקַּֽח נָ֣א מְעַט מַ֔יִם וְ/רַחֲצ֖וּ רַגְלֵי/כֶ֑ם וְ/הִֽשָּׁעֲנ֖וּ תַּ֥חַת הָ/עֵֽץ׃",
        "VUL": "sed afferam pauxillum aquæ, et lavate pedes vestros, et requiescite sub arbore.",
        "LXX": "λημφθήτω δὴ ὕδωρ, καὶ νιψάτω τοὺς πόδας ὑμῶν· καὶ καταψύξατε ὑπὸ τὸ δένδρον.",
        "NAB": "Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.",
        "SYN": "и принесут немного воды, и омоют ноги ваши; и отдохните под сим деревом,",
        "NEO": "Permettez qu’on apporte un peu d’eau pour vous laver les pieds. Reposez-vous sous cet arbre ;",
        "VAT_ES": "Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol.",
        "CEI": "Si vada a prendere un pò di acqua, lavatevi i piedi e accomodatevi sotto l'albero."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אֶקְחָ֨ה פַת לֶ֜חֶם וְ/סַעֲד֤וּ לִבְּ/כֶם֙ אַחַ֣ר תַּעֲבֹ֔רוּ כִּֽי עַל כֵּ֥ן עֲבַרְתֶּ֖ם עַֽל עַבְדְּ/כֶ֑ם וַ/יֹּ֣אמְר֔וּ כֵּ֥ן תַּעֲשֶׂ֖ה כַּ/אֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
        "VUL": "Ponamque buccellam panis, et confortate cor vestrum : postea transibitis : idcirco enim declinastis ad servum vestrum. Qui dixerunt : Fac ut locutus es.",
        "LXX": "καὶ λήμψομαι ἄρτον, καὶ φάγεσθε· καὶ μετὰ τοῦτο παρελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν, οὗ εἵνεκεν ἐξεκλίνατε πρὸς τὸν παῖδα ὑμῶν. καὶ εἶπεν Οὕτως ποίησον καθὼς εἴρηκας.",
        "NAB": "Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"",
        "SYN": "а я принесу хлеба, и вы подкрепите сердца ваши; потом пойдите [в путь свой]; так как вы идете мимо раба вашего. Они сказали: сделай так, как говоришь.",
        "NEO": "je vais prendre un morceau de pain, vous fortifierez votre cœur et vous continuerez votre chemin ; car c’est pour cela que vous avez passé devant votre serviteur. » Ils répondirent : « Fais comme tu l’as dit. »",
        "VAT_ES": "Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. &iexcl;Por algo han pasado junto a su servidor!». Ellos respondieron: «Está bien. Puedes hacer lo que dijiste».",
        "CEI": "Permettete che vada a prendere un boccone di pane e rinfrancatevi il cuore; dopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo\". Quelli dissero: \"Fà pure come hai detto\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְמַהֵ֧ר אַבְרָהָ֛ם הָ/אֹ֖הֱלָ/ה אֶל שָׂרָ֑ה וַ/יֹּ֗אמֶר מַהֲרִ֞י שְׁלֹ֤שׁ סְאִים֙ קֶ֣מַח סֹ֔לֶת ל֖וּשִׁי וַ/עֲשִׂ֥י עֻגֽוֹת׃",
        "VUL": "Festinavit Abraham in tabernaculum ad Saram, dixitque ei : Accelera, tria sata similæ commisce, et fac subcinericios panes.",
        "LXX": "καὶ ἔσπευσεν Ἀβραὰμ ἐπὶ τὴν σκηνὴν πρὸς Σάρραν καὶ εἶπεν αὐτῇ Σπεῦσον καὶ φύρασον τρία μέτρα σεμιδάλεως καὶ ποίησον ἐγκρυφίας.",
        "NAB": "Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"",
        "SYN": "И поспешил Авраам в шатер к Сарре и сказал [ей]: поскорее замеси три саты лучшей муки и сделай пресные хлебы.",
        "NEO": "Abraham s’empressa de revenir dans la tente vers Sara, et il dit : « Vite, trois mesures de farine ; pétris et fais des gâteaux. »",
        "VAT_ES": "Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: «&iexcl;Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas».",
        "CEI": "Allora Abramo andò in fretta nella tenda, da Sara, e disse: \"Presto, tre staia di fior di farina, impastala e fanne focacce\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֶל הַ/בָּקָ֖ר רָ֣ץ אַבְרָהָ֑ם וַ/יִּקַּ֨ח בֶּן בָּקָ֜ר רַ֤ךְ וָ/טוֹב֙ וַ/יִּתֵּ֣ן אֶל הַ/נַּ֔עַר וַ/יְמַהֵ֖ר לַ/עֲשׂ֥וֹת אֹתֽ/וֹ׃",
        "VUL": "Ipse vero ad armentum cucurrit, et tulit inde vitulum tenerrimum et optimum, deditque puero : qui festinavit et coxit illum.",
        "LXX": "καὶ εἰς τὰς βόας ἔδραμεν Ἀβραάμ, καὶ ἔλαβον μοσχάριον ἁπαλὸν καὶ καλόν, καὶ ἔδωκεν τῷ παιδί, καὶ ἐτάχυνεν τοῦ ποιῆσαι αὐτό.",
        "NAB": "He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.",
        "SYN": "И побежал Авраам к стаду, и взял теленка нежного и хорошего, и дал отроку, и тот поспешил приготовить его.",
        "NEO": "Puis Abraham courut au troupeau et, ayant pris un veau tendre et bon, il le donna au serviteur qui se hâta de l’apprêter.",
        "VAT_ES": "Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo.",
        "CEI": "All'armento corse lui stesso, Abramo, prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח חֶמְאָ֜ה וְ/חָלָ֗ב וּ/בֶן הַ/בָּקָר֙ אֲשֶׁ֣ר עָשָׂ֔ה וַ/יִּתֵּ֖ן לִ/פְנֵי/הֶ֑ם וְ/הֽוּא עֹמֵ֧ד עֲלֵי/הֶ֛ם תַּ֥חַת הָ/עֵ֖ץ וַ/יֹּאכֵֽלוּ׃",
        "VUL": "Tulit quoque butyrum et lac, et vitulum quem coxerat, et posuit coram eis : ipse vero stabat juxta eos sub arbore.",
        "LXX": "ἔλαβεν δὲ βούτυρον καὶ γάλα καὶ τὸ μοσχάριον ὃ ἐποίησεν, καὶ παρέθηκεν αὐτοῖς, καὶ ἐφάγοσαν· αὐτὸς δὲ παριστήκει αὐτοῖς ὑπὸ τὸ δένδρον.",
        "NAB": "Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.",
        "SYN": "И взял масла и молока и теленка приготовленного, и поставил перед ними, а сам стоял подле них под деревом. И они ели.",
        "NEO": "Il prit aussi du beurre et du lait, avec le veau qu’on avait apprêté, et il les mit devant eux ; lui se tenait debout près d’eux sous l’arbre. Et ils mangèrent.",
        "VAT_ES": "Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol.",
        "CEI": "Prese latte acido e latte fresco insieme con il vitello, che aveva preparato, e li porse a loro. Così, mentr'egli stava in piedi presso di loro sotto l'albero, quelli mangiarono."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵׄלָׄ֔יׄ/וׄ אַיֵּ֖ה שָׂרָ֣ה אִשְׁתֶּ֑/ךָ וַ/יֹּ֖אמֶר הִנֵּ֥ה בָ/אֹֽהֶל׃",
        "VUL": "Cumque comedissent, dixerunt ad eum : Ubi est Sara uxor tua ? Ille respondit : Ecce in tabernaculo est.",
        "LXX": "εἶπεν δὲ πρὸς αὐτόν Ποῦ Σάρρα ἡ γυνή σου; ὁ δὲ ἀποκριθεὶς εἶπεν Ἰδοὺ ἐν τῇ σκηνῇ.",
        "NAB": "\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.",
        "SYN": "И сказали ему: где Сарра, жена твоя? Он отвечал: здесь, в шатре.",
        "NEO": "Alors ils lui dirent : « Où est Sara, ta femme ? » Il répondit : « Elle est là, dans la tente. »",
        "VAT_ES": "Ellos le preguntaron: «&iquest;Dónde está Sara, tu mujer?». «Ahí en la carpa», les respondió.",
        "CEI": "Poi gli dissero: \"Dov'è Sara, tua moglie?\". Rispose: \"È là nella tenda\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר שׁ֣וֹב אָשׁ֤וּב אֵלֶ֨י/ךָ֙ כָּ/עֵ֣ת חַיָּ֔ה וְ/הִנֵּה בֵ֖ן לְ/שָׂרָ֣ה אִשְׁתֶּ֑/ךָ וְ/שָׂרָ֥ה שֹׁמַ֛עַת פֶּ֥תַח הָ/אֹ֖הֶל וְ/ה֥וּא אַחֲרָֽי/ו׃",
        "VUL": "Cui dixit : Revertens veniam ad te tempore isto, vita comite, et habebit filium Sara uxor tua. Quo audito, Sara risit post ostium tabernaculi.",
        "LXX": "εἶπεν δέ Ἐπαναστρέφων ἣξω πρὸς σὲ κατὰ τὸν καιρὸν τοῦτον εἰς ὣρας, καὶ ἕξει υἱὸν Σάρρα ἡ γυνή σου. Σάρρα δὲ ἤκουσεν πρὸς τῇ θύρᾳ τῆς σκηνῆς, οὖσα ὄπισθεν αὐτοῦ.",
        "NAB": "One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\" Sarah was listening at the entrance of the tent, just behind him.",
        "SYN": "И сказал _один_ _из_ _них:_ Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его.",
        "NEO": "Et il dit : « Je reviendrai chez toi à cette époque même, et voici, Sara, ta femme, aura un fils. » Sara entendait ces paroles à l’entrée de la tente, derrière lui.",
        "VAT_ES": "Entonces uno de ellos le dijo: «Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo». Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él.",
        "CEI": "Il Signore riprese: \"Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio\". Intanto Sara stava ad ascoltare all'ingresso della tenda ed era dietro di lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אַבְרָהָ֤ם וְ/שָׂרָה֙ זְקֵנִ֔ים בָּאִ֖ים בַּ/יָּמִ֑ים חָדַל֙ לִ/הְי֣וֹת לְ/שָׂרָ֔ה אֹ֖רַח כַּ/נָּשִֽׁים׃",
        "VUL": "Erant autem ambo senes, provectæque ætatis, et desierant Saræ fieri muliebria.",
        "LXX": "Ἀβραὰμ δὲ καὶ Σάρρα πρεσβύτεροι προβεβηκότες ἡμερῶν· ἐξέλειπεν δὲ Σάρρᾳ γίνεσθαι τὰ γυναίκια.",
        "NAB": "Now Abraham and Sarah were old, advanced in years, and Sarah had stopped having her womanly periods.",
        "SYN": "Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.",
        "NEO": "— Or Abraham et Sara étaient vieux, avancés en jours ; Sara était hors d’âge. —",
        "VAT_ES": "Abraham y Sara eran ancianos de edad avanzada, y los períodos de Sara ya habían cesado.",
        "CEI": "Abramo e Sara erano vecchi, avanti negli anni; era cessato a Sara ciò che avviene regolarmente alle donne."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תִּצְחַ֥ק שָׂרָ֖ה בְּ/קִרְבָּ֣/הּ לֵ/אמֹ֑ר אַחֲרֵ֤י בְלֹתִ/י֙ הָֽיְתָה לִּ֣/י עֶדְנָ֔ה וַֽ/אדֹנִ֖/י זָקֵֽן׃",
        "VUL": "Quæ risit occulte dicens : Postquam consenui, et dominus meus vetulus est, voluptati operam dabo ?",
        "LXX": "ἐγέλασεν δὲ Σάρρα ἐν ἑαυτῇ λέγουσα Οὔπω μέν μοι γέγονεν ἕως τοῦ νῦν· ὁ δὲ κύριός μου πρεσβύτερος.",
        "NAB": "So Sarah laughed to herself and said, \"Now that I am so withered and my husband is so old, am I still to have sexual pleasure?\"",
        "SYN": "Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.",
        "NEO": "Sara rit en elle-même, en se disant : « Vieille comme je suis, connaîtrais-je encore le plaisir ? Et mon seigneur aussi est vieux. »",
        "VAT_ES": "Por eso, ella rió en su interior, pensando: «Con lo vieja que soy, &iquest;volveré a experimentar el placer? Además, &iexcl;mi marido es tan viejo!».",
        "CEI": "Allora Sara rise dentro di sé e disse: \"Avvizzita come sono dovrei provare il piacere, mentre il mio signore è vecchio!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל אַבְרָהָ֑ם לָ֣/מָּה זֶּה֩ צָחֲקָ֨ה שָׂרָ֜ה לֵ/אמֹ֗ר הַ/אַ֥ף אֻמְנָ֛ם אֵלֵ֖ד וַ/אֲנִ֥י זָקַֽנְתִּי׃",
        "VUL": "Dixit autem Dominus ad Abraham : Quare risit Sara, dicens : Num vere paritura sum anus ?",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Ἀβραάμ Ὅτι ἐγέλασεν Σάρρα ἐν ἑαυτῇ λέγουσα Ἆρά γε ἀληθῶς τέξομαι; ἐγὼ δὲ γεγήρακα.",
        "NAB": "But the LORD said to Abraham: \"Why did Sarah laugh and say, 'Shall I really bear a child, old as I am?'",
        "SYN": "И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: \"неужели я действительно могу родить, когда я состарилась\"?",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Abraham : « Pourquoi Sara a-t-elle ri en disant : Est-ce que vraiment j’aurais un enfant, vieille comme je suis ?",
        "VAT_ES": "Pero el Señor dijo a Abraham: «&iquest;Por qué se ha reído Sara, pensando que no podrá dar a luz, siendo tan vieja?",
        "CEI": "Ma il Signore disse ad Abramo: \"Perché Sara ha riso dicendo: Potrò davvero partorire, mentre sono vecchia?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֲ/יִפָּלֵ֥א מֵ/יְהוָ֖ה דָּבָ֑ר לַ/מּוֹעֵ֞ד אָשׁ֥וּב אֵלֶ֛י/ךָ כָּ/עֵ֥ת חַיָּ֖ה וּ/לְ/שָׂרָ֥ה בֵֽן׃",
        "VUL": "Numquid Deo quidquam est difficile ? juxta condictum revertar ad te hoc eodem tempore, vita comite, et habebit Sara filium.",
        "LXX": "μὴ ἀδυνατεῖ παρὰ τῷ θεῷ ῥῆμα; εἰς τὸν καιρὸν τοῦτον ἀναστρέψω πρὸς σὲ εἰς ὥρας, καὶ ἔσται τῇ Σάρρᾳ υἱός.",
        "NAB": "Is anything too marvelous for the LORD to do? At the appointed time, about this time next year, I will return to you, and Sarah will have a son.\"",
        "SYN": "Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын.",
        "NEO": "Y a-t-il rien qui soit étonnant de la part de \\+w Yahweh|strong=\"H3068\"\\+w** ? Au temps fixé, je reviendrai vers toi, à cette même saison, et Sara aura un fils. »",
        "VAT_ES": "&iquest;Acaso hay algo imposible para el Señor? Cuando yo vuelva a verte para esta época, en el año entrante, Sara habrá tenido un hijo».",
        "CEI": "C'è forse qualche cosa impossibile per il Signore? Al tempo fissato tornerò da te alla stessa data e Sara avrà un figlio\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תְּכַחֵ֨שׁ שָׂרָ֧ה לֵ/אמֹ֛ר לֹ֥א צָחַ֖קְתִּי כִּ֣י יָרֵ֑אָה וַ/יֹּ֥אמֶר לֹ֖א כִּ֥י צָחָֽקְתְּ׃",
        "VUL": "Negavit Sara, dicens : Non risi, timore perterrita. Dominus autem : Non est, inquit, ita : sed risisti.",
        "LXX": "ἠρνήσατο δὲ Σάρρα λέγουσα Οὐκ ἐγέλασα· ἐφοβήθη γάρ. καὶ εἶπεν Οὐχί, ἀλλὰ ἐγέλασας.",
        "NAB": "Because she was afraid, Sarah dissembled, saying, \"I didn't laugh.\" But he said, \"Yes you did.\"",
        "SYN": "Сарра же не призналась, а сказала: я не смеялась. Ибо она испугалась. Но Он сказал [ей]: нет, ты рассмеялась.",
        "NEO": "Sara nia, en disant : « Je n’ai pas ri » ; car elle eut peur. Mais il lui dit : « Non, tu as ri. »",
        "VAT_ES": "Ella tuvo miedo, y trató de engañarlo, diciendo: «No, no me he reído». Pero él le respondió: «Sí, te has reído».",
        "CEI": "Allora Sara negò: \"Non ho riso!\", perché aveva paura; ma quegli disse: \"Sì, hai proprio riso\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּקֻ֤מוּ מִ/שָּׁם֙ הָֽ/אֲנָשִׁ֔ים וַ/יַּשְׁקִ֖פוּ עַל פְּנֵ֣י סְדֹ֑ם וְ/אַ֨בְרָהָ֔ם הֹלֵ֥ךְ עִמָּ֖/ם לְ/שַׁלְּחָֽ/ם׃",
        "VUL": "Cum ergo surrexissent inde viri, direxerunt oculos contra Sodomam : et Abraham simul gradiebatur, deducens eos.",
        "LXX": "Ἐξαναστάντες δὲ ἐκεῖθεν οἱ ἄνδρες κατέβλεψαν ἐπὶ πρόσωπον Σοδόμων καὶ Γομόρρας· Ἀβραὰμ δὲ συνεπορεύετο μετ’ αὐτῶν συνπροπέμπων αὐτούς.",
        "NAB": "The men set out from there and looked down toward Sodom; Abraham was walking with them, to see them on their way.",
        "SYN": "И встали те мужи и оттуда отправились к Содому [и Гоморре]; Авраам же пошел с ними, проводить их.",
        "NEO": "Ces hommes se levèrent pour partir et se tournèrent du côté de Sodome ; Abraham allait avec eux pour les accompagner.",
        "VAT_ES": "Después, los hombres salieron de allí y se dirigieron hacia Sodoma, y Abraham los acompañó para despedirlos.",
        "CEI": "Quegli uomini si alzarono e andarono a contemplare Sòdoma dall'alto, mentre Abramo li accompagnava per congedarli."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יהֹוָ֖ה אָמָ֑ר הַֽ/מְכַסֶּ֤ה אֲנִי֙ מֵֽ/אַבְרָהָ֔ם אֲשֶׁ֖ר אֲנִ֥י עֹשֶֽׂה׃",
        "VUL": "Dixitque Dominus : Num celare potero Abraham quæ gesturus sum :",
        "LXX": "ὁ δὲ κύριος εἶπεν Μὴ κρύψω ἐγὼ ἀπὸ Ἀβραὰμ τοῦ παιδός μου ἃ ἐγὼ ποιῶ;",
        "NAB": "The LORD reflected: \"Shall I hide from Abraham what I am about to do,",
        "SYN": "И сказал Господь: утаю ли Я от Авраама [раба Моего], что хочу делать!",
        "NEO": "Alors \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Cacherai-je à Abraham ce que je vais faire ?",
        "VAT_ES": "Mientras tanto, el Señor pensaba: «&iquest;Dejaré que Abraham ignore lo que ahora voy a realizar,",
        "CEI": "Il Signore diceva: \"Devo io tener nascosto ad Abramo quello che sto per fare,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אַ֨בְרָהָ֔ם הָי֧וֹ יִֽהְיֶ֛ה לְ/ג֥וֹי גָּד֖וֹל וְ/עָצ֑וּם וְ/נִ֨בְרְכוּ ב֔/וֹ כֹּ֖ל גּוֹיֵ֥י הָ/אָֽרֶץ׃",
        "VUL": "cum futurus sit in gentem magnam, ac robustissimam, et benedicendæ sint in illo omnes nationes terræ ?",
        "LXX": "Ἀβραὰμ δὲ γινόμενος ἔσται εἰς ἔθνος μέγα καὶ πολύ, καὶ ἐνευλογηθήσονται ἐν αὐτῷ πάντα τὰ ἔθνη τῆς γῆς.",
        "NAB": "now that he is to become a great and populous nation, and all the nations of the earth are to find blessing in him?",
        "SYN": "От Авраама точно произойдет народ великий и сильный, и благословятся в нем все народы земли,",
        "NEO": "Car Abraham doit devenir une nation grande et forte, et toutes les nations de la terre seront bénies en lui.",
        "VAT_ES": "siendo así que él llegará a convertirse en una nación grande y poderosa, y que por él se bendecirán todas las naciones de la tierra?",
        "CEI": "mentre Abramo dovrà diventare una nazione grande e potente e in lui si diranno benedette tutte le nazioni della terra?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י יְדַעְתִּ֗י/ו לְמַעַן֩ אֲשֶׁ֨ר יְצַוֶּ֜ה אֶת בָּנָ֤י/ו וְ/אֶת בֵּית/וֹ֙ אַחֲרָ֔י/ו וְ/שָֽׁמְרוּ֙ דֶּ֣רֶךְ יְהוָ֔ה לַ/עֲשׂ֥וֹת צְדָקָ֖ה וּ/מִשְׁפָּ֑ט לְמַ֗עַן הָבִ֤יא יְהוָה֙ עַל אַבְרָהָ֔ם אֵ֥ת אֲשֶׁר דִּבֶּ֖ר עָלָֽי/ו׃",
        "VUL": "Scio enim quod præcepturus sit filiis suis, et domui suæ post se ut custodiant viam Domini, et faciant judicium et justitiam : ut adducat Dominus propter Abraham omnia quæ locutus est ad eum.",
        "LXX": "ᾔδειν γὰρ ὅτι συντάξει τοῖς υἱοῖς αὐτοῦ καὶ τῷ οἴκῳ αὐτοῦ μεθ’ ἑαυτόν, καὶ φυλάξουσιν τὰς ὁδοὺς Κυρίου ποιεῖν δικαιοσύνην καὶ κρίσιν, ὅπως ἂν ἐπαγάγῃ Κύριος ἐπὶ Ἀβραὰμ πάντα ὅσα ἐλάλησεν ἐπ’ αὐτόν.",
        "NAB": "Indeed, I have singled him out that he may direct his sons and his posterity to keep the way of the LORD by doing what is right and just, so that the LORD may carry into effect for Abraham the promises he made about him.\"",
        "SYN": "ибо Я избрал его для того, чтобы он заповедал сынам своим и дому своему после себя, ходить путем Господним, творя правду и суд; и исполнит Господь над Авраамом [все], что сказал о нем.",
        "NEO": "Je l’ai choisi, en effet, afin qu’il ordonne à ses fils et à sa maison après lui de garder la voie de \\+w Yahweh|strong=\"H3068\"\\+w**, en pratiquant l’équité et la justice, et qu’ainsi \\+w Yahweh|strong=\"H3068\"\\+w** accomplisse en faveur d’Abraham les promesses qu’il lui a faites. »",
        "VAT_ES": "Porque yo lo he elegido para que enseñe a sus hijos, y a su familia después de él, que se mantengan en el camino del Señor, practicando lo que es justo y recto. Así el Señor hará por Abraham lo que ha predicho acerca de él».",
        "CEI": "Infatti io l'ho scelto, perché egli obblighi i suoi figli e la sua famiglia dopo di lui ad osservare la via del Signore e ad agire con giustizia e diritto, perché il Signore realizzi per Abramo quanto gli ha promesso\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה זַעֲקַ֛ת סְדֹ֥ם וַ/עֲמֹרָ֖ה כִּי רָ֑בָּה וְ/חַ֨טָּאתָ֔/ם כִּ֥י כָבְדָ֖ה מְאֹֽד׃",
        "VUL": "Dixit itaque Dominus : Clamor Sodomorum et Gomorrhæ multiplicatus est, et peccatum eorum aggravatum est nimis.",
        "LXX": "εἶπεν δὲ Κύριος Κραυγὴ Σοδόμων καὶ Γομόρρας πεπλήθυνται, καὶ αἱ ἁμαρτίαι αὐτῶν μεγάλαι σφόδρα.",
        "NAB": "Then the LORD said: \"The outcry against Sodom and Gomorrah is so great, and their sin so grave,",
        "SYN": "И сказал Господь: вопль Содомский и Гоморрский, велик он, и грех их, тяжел он весьма;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Le cri qui s’élève de Sodome et de Gomorrhe est bien fort, et leur péché bien énorme.",
        "VAT_ES": "Luego el Señor añadió: «El clamor contra Sodoma y Gomorra es tan grande, y su pecado tan grave,",
        "CEI": "Disse allora il Signore: \"Il grido contro Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֵֽרֲדָה נָּ֣א וְ/אֶרְאֶ֔ה הַ/כְּ/צַעֲקָתָ֛/הּ הַ/בָּ֥אָה אֵלַ֖/י עָשׂ֣וּ כָּלָ֑ה וְ/אִם לֹ֖א אֵדָֽעָה׃",
        "VUL": "Descendam, et videbo utrum clamorem qui venit ad me, opere compleverint ; an non est ita, ut sciam.",
        "LXX": "καταβὰς οὖν ὄψομαι εἰ κατὰ τὴν κραυγὴν αὐτῶν τὴν ἐρχομένην πρὸς μὲ συντελοῦνται· εἰ δὲ μή, ἵνα γνῶ.",
        "NAB": "that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"",
        "SYN": "сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.",
        "NEO": "Je veux descendre et voir si, selon le cri qui est venu jusqu’à moi, leur crime est arrivé au comble ; et s’il n’en est pas ainsi, je le saurai. »",
        "VAT_ES": "que debo bajar a ver si sus acciones son realmente como el clamor que ha llegado hasta mí. Si no es así, lo sabré».",
        "CEI": "Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּפְנ֤וּ מִ/שָּׁם֙ הָֽ/אֲנָשִׁ֔ים וַ/יֵּלְכ֖וּ סְדֹ֑מָ/ה וְ/אַ֨בְרָהָ֔ם עוֹדֶ֥/נּוּ עֹמֵ֖ד לִ/פְנֵ֥י יְהוָֽה׃",
        "VUL": "Converteruntque se inde, et abierunt Sodomam : Abraham vero adhuc stabat coram Domino.",
        "LXX": "Καὶ ἀποστρέψαντες ἐκεῖθεν οἱ ἄνδρες ἦλθον εἰς Σόδομα· Ἀβραὰμ δὲ ἦν ἑστηκὼς ἐναντίον Κυρίου.",
        "NAB": "While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.",
        "SYN": "И обратились мужи оттуда и пошли в Содом; Авраам же еще стоял пред лицем Господа.",
        "NEO": "Les hommes partirent et s’en allèrent vers Sodome ; et Abraham se tenait encore devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "VAT_ES": "Dos de esos hombres partieron de allí y se fueron hacia Sodoma, pero el Señor se quedó de pie frente a Abraham.",
        "CEI": "Quegli uomini partirono di lì e andarono verso Sòdoma, mentre Abramo stava ancora davanti al Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּגַּ֥שׁ אַבְרָהָ֖ם וַ/יֹּאמַ֑ר הַ/אַ֣ף תִּסְפֶּ֔ה צַדִּ֖יק עִם רָשָֽׁע׃",
        "VUL": "Et appropinquans ait : Numquid perdes justum cum impio ?",
        "LXX": "καὶ ἐγγίσας Ἀβραὰμ εἶπεν Μὴ συναπολέσῃς δίκαιον μετὰ ἀσεβοῦς, καὶ ἔσται ὁ δίκαιος ὡς ὁ ἀσεβής.",
        "NAB": "Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?",
        "SYN": "И подошел Авраам и сказал: неужели Ты погубишь праведного с нечестивым [и с праведником будет то же, что с нечестивым]?",
        "NEO": "Abraham s’approcha et dit : « Est-ce que vous feriez périr aussi le juste avec le coupable ?",
        "VAT_ES": "Entonces Abraham se le acercó y le dijo: «&iquest;Así que vas a exterminar al justo junto con el culpable?",
        "CEI": "Allora Abramo gli si avvicinò e gli disse: \"Davvero sterminerai il giusto con l'empio?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אוּלַ֥י יֵ֛שׁ חֲמִשִּׁ֥ים צַדִּיקִ֖ם בְּ/ת֣וֹךְ הָ/עִ֑יר הַ/אַ֤ף תִּסְפֶּה֙ וְ/לֹא תִשָּׂ֣א לַ/מָּק֔וֹם לְמַ֛עַן חֲמִשִּׁ֥ים הַ/צַּדִּיקִ֖ם אֲשֶׁ֥ר בְּ/קִרְבָּֽ/הּ׃",
        "VUL": "si fuerint quinquaginta justi in civitate, peribunt simul ? et non parces loco illi propter quinquaginta justos, si fuerint in eo ?",
        "LXX": "⸂⸆⸃ ἐὰν ὦσιν πεντήκοντα ἐν τῇ πόλει δίκαιοι, ἀπολεῖς αὐτούς; οὐκ ἀνήσεις τὸν τόπον ἕνεκεν τῶν πεντήκοντα ⸂⸆⸆⸃ δικαίων, ἐὰν ὦσιν ἐν αὐτῇ;",
        "NAB": "Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?",
        "SYN": "может быть, есть в этом городе пятьдесят праведников? неужели Ты погубишь, и не пощадишь [всего] места сего ради пятидесяти праведников, [если они находятся] в нем?",
        "NEO": "Peut-être y a-t-il cinquante justes dans la ville : les feriez-vous périr aussi, et ne pardonnerez-vous pas à cette ville à cause des cinquante justes qui s’y trouveraient ?",
        "VAT_ES": "Tal vez haya en la ciudad cincuenta justos. &iquest;Y tú vas a arrasar ese lugar, en vez de perdonarlo por amor a los cincuenta justos que hay en él?",
        "CEI": "Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "חָלִ֨לָ/ה לְּ/ךָ֜ מֵ/עֲשֹׂ֣ת כַּ/דָּבָ֣ר הַ/זֶּ֗ה לְ/הָמִ֤ית צַדִּיק֙ עִם רָשָׁ֔ע וְ/הָיָ֥ה כַ/צַּדִּ֖יק כָּ/רָשָׁ֑ע חָלִ֣לָ/ה לָּ֔/ךְ הֲ/שֹׁפֵט֙ כָּל הָ/אָ֔רֶץ לֹ֥א יַעֲשֶׂ֖ה מִשְׁפָּֽט׃",
        "VUL": "Absit a te ut rem hanc facias, et occidas justum cum impio, fiatque justus sicut impius, non est hoc tuum : qui judicas omnem terram, nequaquam facies judicium hoc.",
        "LXX": "μηδαμῶς σὺ ποιήσεις ὡς τὸ ῥῆμα τοῦτο, τοῦ ἀποκτεῖναι δίκαιον μετὰ ἀσεβοῦς, καὶ ἔσται ὁ δίκαιος ὡς ὁ ἀσεβής· μηδαμῶς. ὁ κρίνων πᾶσαν τὴν γῆν, οὐ ποιήσεις κρίσιν;",
        "NAB": "Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"",
        "SYN": "не может быть, чтобы Ты поступил так, чтобы Ты погубил праведного с нечестивым, чтобы то же было с праведником, что с нечестивым; не может быть от Тебя! Судия всей земли поступит ли неправосудно?",
        "NEO": "Loin de vous d’agir de la sorte, de faire mourir le juste avec le coupable ! Ainsi il en serait du juste comme du coupable ! Loin de vous ! Celui qui juge toute la terre ne rendrait-il pas justice ? »",
        "VAT_ES": "&iexcl;Lejos de ti hacer semejante cosa! &iexcl;Matar al justo juntamente con el culpable, haciendo que los dos corran la misma suerte! &iexcl;Lejos de ti! &iquest;Acaso el Juez de toda la tierra no va a hacer justicia?».",
        "CEI": "Lungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te! Forse il giudice di tutta la terra non praticherà la giustizia?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה אִם אֶמְצָ֥א בִ/סְדֹ֛ם חֲמִשִּׁ֥ים צַדִּיקִ֖ם בְּ/ת֣וֹךְ הָ/עִ֑יר וְ/נָשָׂ֥אתִי לְ/כָל הַ/מָּק֖וֹם בַּ/עֲבוּרָֽ/ם׃",
        "VUL": "Dixitque Dominus ad eum : Si invenero Sodomis quinquaginta justos in medio civitatis, dimittam omni loco propter eos.",
        "LXX": "εἶπεν δὲ Κύριος Ἐὰν εὕρω ἐν Σοδόμοις ⸆ πεντήκοντα δικαίους ἐν τῇ πόλει, ἀφήσω πάντα τὸν τόπον δι’ αὐτούς.",
        "NAB": "The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"",
        "SYN": "Господь сказал: если Я найду в городе Содоме пятьдесят праведников, то Я ради них пощажу [весь город и] все место сие.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : « Si je trouve à Sodome cinquante justes dans la ville, je pardonnerai à toute la ville à cause d’eux. »",
        "VAT_ES": "El Señor respondió: «Si encuentro cincuenta justos en la ciudad de Sodoma, perdonaré a todo ese lugar en atención a ellos».",
        "CEI": "Rispose il Signore: \"Se a Sòdoma troverò cinquanta giusti nell'ambito della città, per riguardo a loro perdonerò a tutta la città\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אַבְרָהָ֖ם וַ/יֹּאמַ֑ר הִנֵּה נָ֤א הוֹאַ֨לְתִּי֙ לְ/דַבֵּ֣ר אֶל אֲדֹנָ֔/י וְ/אָנֹכִ֖י עָפָ֥ר וָ/אֵֽפֶר׃",
        "VUL": "Respondensque Abraham, ait : Quia semel cpi, loquar ad Dominum meum, cum sim pulvis et cinis.",
        "LXX": "καὶ ἀποκριθεὶς Ἀβραὰμ εἶπεν Νῦν ἠρξάμην λαλῆσαι πρὸς τὸν κύριον, ἐγὼ δέ εἰμι γῆ καὶ σποδός·",
        "NAB": "Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!",
        "SYN": "Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:",
        "NEO": "Abraham reprit et dit : « Voilà que j’ai osé parler au Seigneur, moi qui suis poussière et cendre.",
        "VAT_ES": "Entonces Abraham dijo: «Yo, que no soy más que polvo y ceniza, tengo el atrevimiento de dirigirme a mi Señor.",
        "CEI": "Abramo riprese e disse: \"Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere..."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "א֠וּלַי יַחְסְר֞וּ/ן חֲמִשִּׁ֤ים הַ/צַּדִּיקִם֙ חֲמִשָּׁ֔ה הֲ/תַשְׁחִ֥ית בַּ/חֲמִשָּׁ֖ה אֶת כָּל הָ/עִ֑יר וַ/יֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית אִם אֶמְצָ֣א שָׁ֔ם אַרְבָּעִ֖ים וַ/חֲמִשָּֽׁה׃",
        "VUL": "Quid si minus quinquaginta justis quinque fuerint ? delebis, propter quadraginta quinque, universam urbem ? Et ait : Non delebo, si invenero ibi quadraginta quinque.",
        "LXX": "ἐὰν δὲ ἐλαττονωθῶσιν οἱ πεντήκοντα δίκαιοι πέντε, ἀπολεῖς ἕνεκεν τῶν πέντε πᾶσαν τὴν πόλιν; καὶ εἶπεν ὅτι Οὐ μὴ ἀπολέσω ἐὰν εὕρω ἐκεῖ τεσσεράκοντα πέντε.",
        "NAB": "What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"",
        "SYN": "может быть, до пятидесяти праведников недостанет пяти, неужели за _недостатком_ пяти Ты истребишь весь город? Он сказал: не истреблю, если найду там сорок пять.",
        "NEO": "Peut-être que des cinquante justes il en manquera cinq ; pour cinq hommes détruirez-vous toute la ville ? » Il dit : « Je ne la détruirai pas, si j’en trouve quarante-cinq. »",
        "VAT_ES": "Quizá falten cinco para que los justos lleguen a cincuenta. Por esos cinco &iquest;vas a destruir toda la ciudad?». «No la destruiré si encuentro allí cuarenta y cinco», respondió el Señor.",
        "CEI": "Forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?\". Rispose: \"Non la distruggerò, se ve ne trovo quarantacinque\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֨סֶף ע֜וֹד לְ/דַבֵּ֤ר אֵלָי/ו֙ וַ/יֹּאמַ֔ר אוּלַ֛י יִמָּצְא֥וּ/ן שָׁ֖ם אַרְבָּעִ֑ים וַ/יֹּ֨אמֶר֙ לֹ֣א אֶֽעֱשֶׂ֔ה בַּ/עֲב֖וּר הָ/אַרְבָּעִֽים׃",
        "VUL": "Rursumque locutus est ad eum : Sin autem quadraginta ibi inventi fuerint, quid facies ? Ait : Non percutiam propter quadraginta.",
        "LXX": "καὶ προσέθηκεν ἔτι λαλῆσαι πρὸς αὐτὸν καὶ εἶπεν Ἐὰν δὲ εὑρεθῶσιν ἐκεῖ τεσσεράκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν τεσσεράκοντα.",
        "NAB": "But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"",
        "SYN": "_Авраам_ продолжал говорить с Ним и сказал: может быть, найдется там сорок? Он сказал: не сделаю _того_ и ради сорока.",
        "NEO": "Abraham continua encore à lui parler et dit : « Peut-être s’y trouvera-t-il quarante justes. » Et il dit : « Je ne le ferai pas, à cause de ces quarante. »",
        "VAT_ES": "Pero Abraham volvió a insistir: «Quizá no sean más de cuarenta». Y el Señor respondió: «No lo haré por amor a esos cuarenta».",
        "CEI": "Abramo riprese ancora a parlargli e disse: \"Forse là se ne troveranno quaranta\". Rispose: \"Non lo farò, per riguardo a quei quaranta\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ֠/יֹּאמֶר אַל נָ֞א יִ֤חַר לַֽ/אדֹנָ/י֙ וַ/אֲדַבֵּ֔רָה אוּלַ֛י יִמָּצְא֥וּ/ן שָׁ֖ם שְׁלֹשִׁ֑ים וַ/יֹּ֨אמֶר֙ לֹ֣א אֶֽעֱשֶׂ֔ה אִם אֶמְצָ֥א שָׁ֖ם שְׁלֹשִֽׁים׃",
        "VUL": "Ne quæso, inquit, indigneris, Domine, si loquar : quid si ibi inventi fuerint triginta ? Respondit : Non faciam, si invenero ibi triginta.",
        "LXX": "καὶ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω· ἐὰν δὲ εὑρεθῶσιν ἐκεῖ τριάκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἐὰν εὑρεθῶσιν ἐκεῖ τριάκοντα.",
        "NAB": "Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"",
        "SYN": "И сказал _Авраам:_ да не прогневается Владыка, что я буду говорить: может быть, найдется там тридцать? Он сказал: не сделаю, если найдется там тридцать.",
        "NEO": "Abraham dit : « Que le Seigneur veuille ne pas s’irriter, si je parle ! Peut-être s’en trouvera-t-il trente. » Et il dit : « Je ne le ferai pas, si j’en trouve trente. »",
        "VAT_ES": "«Por favor, dijo entonces Abraham, que mi Señor no lo tome a mal si continúo insistiendo. Quizá sean solamente treinta». Y el Señor respondió: «No lo haré si encuentro allí a esos treinta».",
        "CEI": "Riprese: \"Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta\". Rispose: \"Non lo farò, se ve ne troverò trenta\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר הִנֵּֽה נָ֤א הוֹאַ֨לְתִּי֙ לְ/דַבֵּ֣ר אֶל אֲדֹנָ֔/י אוּלַ֛י יִמָּצְא֥וּ/ן שָׁ֖ם עֶשְׂרִ֑ים וַ/יֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית בַּ/עֲב֖וּר הָֽ/עֶשְׂרִֽים׃",
        "VUL": "Quia semel, ait, cpi loquar ad Dominum meum : quid si ibi inventi fuerint viginti ? Ait : Non interficiam propter viginti.",
        "LXX": "καὶ εἶπεν Ἐπειδὴ ἔχω λαλῆσαι πρὸς τὸν κύριον, ἐὰν δὲ εὑρεθῶσιν ἐκεῖ εἴκοσι; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν εἴκοσι.",
        "NAB": "Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"",
        "SYN": "_Авраам_ сказал: вот, я решился говорить Владыке: может быть, найдется там двадцать? Он сказал: не истреблю ради двадцати.",
        "NEO": "Abraham dit : « Voilà que j’ai osé parler au Seigneur. Peut-être s’en trouvera-t-il vingt. » Et il dit : « A cause de ces vingt, je ne la détruirai pas. »",
        "VAT_ES": "Abraham insistió: «Una vez más, me tomo el atrevimiento de dirigirme a mi Señor. Tal vez no sean más que veinte». «No la destruiré en atención a esos veinte», declaró el Señor.",
        "CEI": "Riprese: \"Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti\". Rispose: \"Non la distruggerò per riguardo a quei venti\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ֠/יֹּאמֶר אַל נָ֞א יִ֤חַר לַֽ/אדֹנָ/י֙ וַ/אֲדַבְּרָ֣ה אַךְ הַ/פַּ֔עַם אוּלַ֛י יִמָּצְא֥וּ/ן שָׁ֖ם עֲשָׂרָ֑ה וַ/יֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית בַּ/עֲב֖וּר הָ/עֲשָׂרָֽה׃",
        "VUL": "Obsecro, inquit, ne irascaris, Domine, si loquar adhuc semel : quid si inventi fuerint ibi decem ? Et dixit : Non delebo propter decem.",
        "LXX": "καὶ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω ἔτι ἅπαξ· ἐὰν δὲ εὑρεθῶσιν ἐκεῖ δέκα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν δέκα.",
        "NAB": "But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"",
        "SYN": "_Авраам_ сказал: да не прогневается Владыка, что я скажу еще однажды: может быть, найдется там десять? Он сказал: не истреблю ради десяти.",
        "NEO": "Abraham dit : « Que le Seigneur veuille ne pas s’irriter, et je ne parlerai plus que cette fois : Peut-être s’en trouvera-t-il dix. » Et il dit : « A cause de ces dix, je ne la détruirai point. »",
        "VAT_ES": "«Por favor, dijo entonces Abraham, que mi Señor no se enoje si hablo por última vez. Quizá sean solamente diez». «En atención a esos diez, respondió, no la destruiré».",
        "CEI": "Riprese: \"Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci\". Rispose: \"Non la distruggerò per riguardo a quei dieci\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ יְהוָ֔ה כַּ/אֲשֶׁ֣ר כִּלָּ֔ה לְ/דַבֵּ֖ר אֶל אַבְרָהָ֑ם וְ/אַבְרָהָ֖ם שָׁ֥ב לִ/מְקֹמֽ/וֹ׃",
        "VUL": "Abiitque Dominus, postquam cessavit loqui ad Abraham : et ille reversus est in locum suum.",
        "LXX": "ἀπῆλθεν δὲ Κύριος ὡς ἐπαύσατο λαλῶν τῷ Ἀβραάμ, καὶ Ἀβραὰμ ἀπέστρεψεν εἰς τὸν τὸπον αὐτοῦ.",
        "NAB": "The LORD departed as soon as he had finished speaking with Abraham, and Abraham returned home.",
        "SYN": "И пошел Господь, перестав говорить с Авраамом; Авраам же возвратился в свое место.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** s’en alla, lorsqu’il eut achevé de parler à Abraham, et Abraham retourna chez lui.",
        "VAT_ES": "Apenas terminó de hablar con él, el Señor se fue, y Abraham regresó a su casa.",
        "CEI": "Poi il Signore, come ebbe finito di parlare con Abramo, se ne andò e Abramo ritornò alla sua abitazione."
      }
    }
  }
}