{
  "_schema_version": "2.0",
  "chapter_id": "GENE_018",
  "book_key": "GENE",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיֵּרָ֤א אֵלָיו֙ יְהוָ֔ה בְּאֵלֹנֵ֖י מַמְרֵ֑א וְה֛וּא יֹשֵׁ֥ב פֶּֽתַח הָאֹ֖הֶל כְּחֹ֥ם הַיּֽוֹם׃",
        "VUL": "Apparuit autem ei Dominus in convalle Mambre sedenti in ostio tabernaculi sui in ipso fervore diei.",
        "LXX": "Ὤφθη δὲ αὐτῷ ὁ θεὸς πρὸς τῇ δρυὶ τῇ Μαμβρή, καθημένου αὐτοῦ ἐπὶ τῆς θύρας τῆς σκηνῆς αὐτοῦ μεσημβρίας.",
        "NAB": "In the third month after their departure from the land of Egypt, on its first day, the Israelites came to the desert of Sinai.",
        "SYN": "И явился ему Господь у дубравы Мамре, когда он сидел при входе в шатер [свой], во время зноя дневного."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיִּשָּׂ֤א עֵינָיו֙ וַיַּ֔רְא וְהִנֵּה֙ שְׁלֹשָׁ֣ה אֲנָשִׁ֔ים נִצָּבִ֖ים עָלָ֑יו וַיַּ֗רְא וַיָּ֤רָץ לִקְרָאתָם֙ מִפֶּ֣תַח הָאֹ֔הֶל וַיִּשְׁתַּ֖חוּ אָֽרְצָה׃",
        "VUL": "Cumque elevasset oculos, apparuerunt ei tres viri stantes prope eum: quos cum vidisset, cucurrit in occursum eorum de ostio tabernaculi, et adoravit in terram.",
        "LXX": "ἀναβλέψας δὲ τοῖς ὀφθαλμοῖς αὐτοῦ ἴδεν, καὶ ἰδοὺ τρεῖς ἄνδρες ἱστήκεισαν ἐπάνω αὐτοῦ. καὶ ἰδὼν προσέδραμεν εἰς συνάντησιν αὐτοῖς ἀπὸ τῆς θύρας τῆς σκηνῆς αὐτοῦ, καὶ ⸂⸆⸃ προσεκύνησεν ἐπὶ τὴν γῆν·",
        "NAB": "After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,",
        "SYN": "Он возвел очи свои и взглянул, и вот, три мужа стоят против него. Увидев, он побежал навстречу им от входа в шатер [свой] и поклонился до земли,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֹּאמַ֑ר אֲדֹנָ֗י אִם נָ֨א מָצָ֤אתִי חֵן֙ בְּעֵינֶ֔יךָ אַל נָ֥א תַעֲבֹ֖ר מֵעַ֥ל עַבְדֶּֽךָ׃",
        "VUL": "Et dixit: Domine, si inveni gratiam in oculis tuis, ne transeas servum tuum:",
        "LXX": "καὶ εἶπεν Κύριε, εἰ ἄρα εὗρον χάριν ἐναντίον σου, μὴ παρέλθῃς τὸν παῖδά σου.",
        "NAB": "Moses went up the mountain to God. Then the LORD called to him and said, \"Thus shall you say to the house of Jacob;",
        "SYN": "и сказал: Владыка! если я обрел благоволение пред очами Твоими, не пройди мимо раба Твоего;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יֻקַּֽח נָ֣א מְעַט מַ֔יִם וְרַחֲצ֖וּ רַגְלֵיכֶ֑ם וְהִֽשָּׁעֲנ֖וּ תַּ֥חַת הָעֵֽץ׃",
        "VUL": "sed afferam pauxillum aquæ, et lavate pedes vestros, et requiescite sub arbore.",
        "LXX": "λημφθήτω δὴ ὕδωρ, καὶ νιψάτω τοὺς πόδας ὑμῶν· καὶ καταψύξατε ὑπὸ τὸ δένδρον.",
        "NAB": "tell the Israelites: You have seen for yourselves how I treated the Egyptians and how I bore you up on eagle wings and brought you here to myself.",
        "SYN": "и принесут немного воды, и омоют ноги ваши; и отдохните под сим деревом,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְאֶקְחָ֨ה פַת לֶ֜חֶם וְסַעֲד֤וּ לִבְּכֶם֙ אַחַ֣ר תַּעֲבֹ֔רוּ כִּֽי עַל כֵּ֥ן עֲבַרְתֶּ֖ם עַֽל עַבְדְּכֶ֑ם וַיֹּ֣אמְר֔וּ כֵּ֥ן תַּעֲשֶׂ֖ה כַּאֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
        "VUL": "Ponamque buccellam panis, et confortate cor vestrum: postea transibitis: idcirco enim declinastis ad servum vestrum. Qui dixerunt: Fac ut locutus es.",
        "LXX": "καὶ λήμψομαι ἄρτον, καὶ φάγεσθε· καὶ μετὰ τοῦτο παρελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν, οὗ εἵνεκεν ἐξεκλίνατε πρὸς τὸν παῖδα ὑμῶν. καὶ εἶπεν Οὕτως ποίησον καθὼς εἴρηκας.",
        "NAB": "Therefore, if you hearken to my voice and keep my covenant, you shall be my special possession, dearer to me than all other people, though all the earth is mine.",
        "SYN": "а я принесу хлеба, и вы подкрепите сердца ваши; потом пойдите [в путь свой]; так как вы идете мимо раба вашего. Они сказали: сделай так, как говоришь."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיְמַהֵ֧ר אַבְרָהָ֛ם הָאֹ֖הֱלָה אֶל שָׂרָ֑ה וַיֹּ֗אמֶר מַהֲרִ֞י שְׁלֹ֤שׁ סְאִים֙ קֶ֣מַח סֹ֔לֶת ל֖וּשִׁי וַעֲשִׂ֥י עֻגֽוֹת׃",
        "VUL": "Festinavit Abraham in tabernaculum ad Saram, dixitque ei: Accelera, tria sata similæ commisce, et fac subcinericios panes.",
        "LXX": "καὶ ἔσπευσεν Ἀβραὰμ ἐπὶ τὴν σκηνὴν πρὸς Σάρραν καὶ εἶπεν αὐτῇ Σπεῦσον καὶ φύρασον τρία μέτρα σεμιδάλεως καὶ ποίησον ἐγκρυφίας.",
        "NAB": "You shall be to me a kingdom of priests, a holy nation. That is what you must tell the Israelites.\"",
        "SYN": "И поспешил Авраам в шатер к Сарре и сказал [ей]: поскорее замеси три саты лучшей муки и сделай пресные хлебы."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְאֶל הַבָּקָ֖ר רָ֣ץ אַבְרָהָ֑ם וַיִּקַּ֨ח בֶּן בָּקָ֜ר רַ֤ךְ וָטוֹב֙ וַיִּתֵּ֣ן אֶל הַנַּ֔עַר וַיְמַהֵ֖ר לַעֲשׂ֥וֹת אֹתֽוֹ׃",
        "VUL": "Ipse vero ad armentum cucurrit, et tulit inde vitulum tenerrimum et optimum, deditque puero: qui festinavit et coxit illum.",
        "LXX": "καὶ εἰς τὰς βόας ἔδραμεν Ἀβραάμ, καὶ ἔλαβον μοσχάριον ἁπαλὸν καὶ καλόν, καὶ ἔδωκεν τῷ παιδί, καὶ ἐτάχυνεν τοῦ ποιῆσαι αὐτό.",
        "NAB": "So Moses went and summoned the elders of the people. When he set before them all that the LORD had ordered him to tell them,",
        "SYN": "И побежал Авраам к стаду, и взял теленка нежного и хорошего, и дал отроку, и тот поспешил приготовить его."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיִּקַּ֨ח חֶמְאָ֜ה וְחָלָ֗ב וּבֶן הַבָּקָר֙ אֲשֶׁ֣ר עָשָׂ֔ה וַיִּתֵּ֖ן לִפְנֵיהֶ֑ם וְהֽוּא עֹמֵ֧ד עֲלֵיהֶ֛ם תַּ֥חַת הָעֵ֖ץ וַיֹּאכֵֽלוּ׃",
        "VUL": "Tulit quoque butyrum et lac, et vitulum quem coxerat, et posuit coram eis: ipse vero stabat juxta eos sub arbore.",
        "LXX": "ἔλαβεν δὲ βούτυρον καὶ γάλα καὶ τὸ μοσχάριον ὃ ἐποίησεν, καὶ παρέθηκεν αὐτοῖς, καὶ ἐφάγοσαν· αὐτὸς δὲ παριστήκει αὐτοῖς ὑπὸ τὸ δένδρον.",
        "NAB": "the people all answered together, \"Everything the LORD has said, we will do.\" Then Moses brought back to the LORD the response of the people.",
        "SYN": "И взял масла и молока и теленка приготовленного, и поставил перед ними, а сам стоял подле них под деревом. И они ели."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיֹּאמְר֣וּ אֵׄלָׄ֔יׄוׄ אַיֵּ֖ה שָׂרָ֣ה אִשְׁתֶּ֑ךָ וַיֹּ֖אמֶר הִנֵּ֥ה בָאֹֽהֶל׃",
        "VUL": "Cumque comedissent, dixerunt ad eum: Ubi est Sara uxor tua ? Ille respondit: Ecce in tabernaculo est.",
        "LXX": "εἶπεν δὲ πρὸς αὐτόν Ποῦ Σάρρα ἡ γυνή σου; ὁ δὲ ἀποκριθεὶς εἶπεν Ἰδοὺ ἐν τῇ σκηνῇ.",
        "NAB": "The LORD also told him, \"I am coming to you in a dense cloud, so that when the people hear me speaking with you, they may always have faith in you also.\" When Moses, then, had reported to the LORD the response of the people,",
        "SYN": "И сказали ему: где Сарра, жена твоя? Он отвечал: здесь, в шатре."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיֹּ֗אמֶר שׁ֣וֹב אָשׁ֤וּב אֵלֶ֨יךָ֙ כָּעֵ֣ת חַיָּ֔ה וְהִנֵּה בֵ֖ן לְשָׂרָ֣ה אִשְׁתֶּ֑ךָ וְשָׂרָ֥ה שֹׁמַ֛עַת פֶּ֥תַח הָאֹ֖הֶל וְה֥וּא אַחֲרָֽיו׃",
        "VUL": "Cui dixit: Revertens veniam ad te tempore isto, vita comite, et habebit filium Sara uxor tua. Quo audito, Sara risit post ostium tabernaculi.",
        "LXX": "εἶπεν δέ Ἐπαναστρέφων ἣξω πρὸς σὲ κατὰ τὸν καιρὸν τοῦτον εἰς ὣρας, καὶ ἕξει υἱὸν Σάρρα ἡ γυνή σου. Σάρρα δὲ ἤκουσεν πρὸς τῇ θύρᾳ τῆς σκηνῆς, οὖσα ὄπισθεν αὐτοῦ.",
        "NAB": "the LORD added, \"Go to the people and have them sanctify themselves today and tomorrow. Make them wash their garments",
        "SYN": "И сказал один из них: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְאַבְרָהָ֤ם וְשָׂרָה֙ זְקֵנִ֔ים בָּאִ֖ים בַּיָּמִ֑ים חָדַל֙ לִהְי֣וֹת לְשָׂרָ֔ה אֹ֖רַח כַּנָּשִֽׁים׃",
        "VUL": "Erant autem ambo senes, provectæque ætatis, et desierant Saræ fieri muliebria.",
        "LXX": "Ἀβραὰμ δὲ καὶ Σάρρα πρεσβύτεροι προβεβηκότες ἡμερῶν· ἐξέλειπεν δὲ Σάρρᾳ γίνεσθαι τὰ γυναίκια.",
        "NAB": "and be ready for the third day; for on the third day the LORD will come down on Mount Sinai before the eyes of all the people.",
        "SYN": "Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַתִּצְחַ֥ק שָׂרָ֖ה בְּקִרְבָּ֣הּ לֵאמֹ֑ר אַחֲרֵ֤י בְלֹתִי֙ הָֽיְתָה לִּ֣י עֶדְנָ֔ה וַֽאדֹנִ֖י זָקֵֽן׃",
        "VUL": "Quæ risit occulte dicens: Postquam consenui, et dominus meus vetulus est, voluptati operam dabo ?",
        "LXX": "ἐγέλασεν δὲ Σάρρα ἐν ἑαυτῇ λέγουσα Οὔπω μέν μοι γέγονεν ἕως τοῦ νῦν· ὁ δὲ κύριός μου πρεσβύτερος.",
        "NAB": "Set limits for the people all around the mountain, and tell them: Take care not to go up the mountain, or even to touch its base. If anyone touches the mountain, he must be put to death.",
        "SYN": "Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר יְהוָ֖ה אֶל אַבְרָהָ֑ם לָ֣מָּה זֶּה֩ צָחֲקָ֨ה שָׂרָ֜ה לֵאמֹ֗ר הַאַ֥ף אֻמְנָ֛ם אֵלֵ֖ד וַאֲנִ֥י זָקַֽנְתִּי׃",
        "VUL": "Dixit autem Dominus ad Abraham: Quare risit Sara, dicens: Num vere paritura sum anus ?",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Ἀβραάμ Ὅτι ἐγέλασεν Σάρρα ἐν ἑαυτῇ λέγουσα Ἆρά γε ἀληθῶς τέξομαι; ἐγὼ δὲ γεγήρακα.",
        "NAB": "No hand shall touch him; he must be stoned to death or killed with arrows. Such a one, man or beast, must not be allowed to live. Only when the ram's horn resounds may they go up to the mountain.\"",
        "SYN": "И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: \"неужели я действительно могу родить, когда я состарилась\"?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֲיִפָּלֵ֥א מֵיְהוָ֖ה דָּבָ֑ר לַמּוֹעֵ֞ד אָשׁ֥וּב אֵלֶ֛יךָ כָּעֵ֥ת חַיָּ֖ה וּלְשָׂרָ֥ה בֵֽן׃",
        "VUL": "Numquid Deo quidquam est difficile ? juxta condictum revertar ad te hoc eodem tempore, vita comite, et habebit Sara filium.",
        "LXX": "μὴ ἀδυνατεῖ παρὰ τῷ θεῷ ῥῆμα; εἰς τὸν καιρὸν τοῦτον ἀναστρέψω πρὸς σὲ εἰς ὥρας, καὶ ἔσται τῇ Σάρρᾳ υἱός.",
        "NAB": "Then Moses came down from the mountain to the people and had them sanctify themselves and wash their garments.",
        "SYN": "Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַתְּכַחֵ֨שׁ שָׂרָ֧ה לֵאמֹ֛ר לֹ֥א צָחַ֖קְתִּי כִּ֣י יָרֵ֑אָה וַיֹּ֥אמֶר לֹ֖א כִּ֥י צָחָֽקְתְּ׃",
        "VUL": "Negavit Sara, dicens: Non risi, timore perterrita. Dominus autem: Non est, inquit, ita: sed risisti.",
        "LXX": "ἠρνήσατο δὲ Σάρρα λέγουσα Οὐκ ἐγέλασα· ἐφοβήθη γάρ. καὶ εἶπεν Οὐχί, ἀλλὰ ἐγέλασας.",
        "NAB": "He warned them, \"Be ready for the third day. Have no intercourse with any woman.\"",
        "SYN": "Сарра же не призналась, а сказала: я не смеялась. Ибо она испугалась. Но Он сказал [ей]: нет, ты рассмеялась."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיָּקֻ֤מוּ מִשָּׁם֙ הָֽאֲנָשִׁ֔ים וַיַּשְׁקִ֖פוּ עַל פְּנֵ֣י סְדֹ֑ם וְאַ֨בְרָהָ֔ם הֹלֵ֥ךְ עִמָּ֖ם לְשַׁלְּחָֽם׃",
        "VUL": "Cum ergo surrexissent inde viri, direxerunt oculos contra Sodomam: et Abraham simul gradiebatur, deducens eos.",
        "LXX": "Ἐξαναστάντες δὲ ἐκεῖθεν οἱ ἄνδρες κατέβλεψαν ἐπὶ πρόσωπον Σοδόμων καὶ Γομόρρας· Ἀβραὰμ δὲ συνεπορεύετο μετ’ αὐτῶν συνπροπέμπων αὐτούς.",
        "NAB": "On the morning of the third day there were peals of thunder and lightning, and a heavy cloud over the mountain, and a very loud trumpet blast, so that all the people in the camp trembled.",
        "SYN": "И встали те мужи и оттуда отправились к Содому [и Гоморре]; Авраам же пошел с ними, проводить их."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽיהֹוָ֖ה אָמָ֑ר הַֽמְכַסֶּ֤ה אֲנִי֙ מֵֽאַבְרָהָ֔ם אֲשֶׁ֖ר אֲנִ֥י עֹשֶֽׂה׃",
        "VUL": "Dixitque Dominus: Num celare potero Abraham quæ gesturus sum:",
        "LXX": "ὁ δὲ κύριος εἶπεν Μὴ κρύψω ἐγὼ ἀπὸ Ἀβραὰμ τοῦ παιδός μου ἃ ἐγὼ ποιῶ;",
        "NAB": "But Moses led the people out of the camp to meet God, and they stationed themselves at the foot of the mountain.",
        "SYN": "И сказал Господь: утаю ли Я от Авраама [раба Моего], что хочу делать!"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְאַ֨בְרָהָ֔ם הָי֧וֹ יִֽהְיֶ֛ה לְג֥וֹי גָּד֖וֹל וְעָצ֑וּם וְנִ֨בְרְכוּ ב֔וֹ כֹּ֖ל גּוֹיֵ֥י הָאָֽרֶץ׃",
        "VUL": "cum futurus sit in gentem magnam, ac robustissimam, et benedicendæ sint in illo omnes nationes terræ ?",
        "LXX": "Ἀβραὰμ δὲ γινόμενος ἔσται εἰς ἔθνος μέγα καὶ πολύ, καὶ ἐνευλογηθήσονται ἐν αὐτῷ πάντα τὰ ἔθνη τῆς γῆς.",
        "NAB": "Mount Sinai was all wrapped in smoke, for the LORD came down upon it in fire. The smoke rose from it as though from a furnace, and the whole mountain trembled violently.",
        "SYN": "От Авраама точно произойдет народ великий и сильный, и благословятся в нем все народы земли,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י יְדַעְתִּ֗יו לְמַעַן֩ אֲשֶׁ֨ר יְצַוֶּ֜ה אֶת בָּנָ֤יו וְאֶת בֵּיתוֹ֙ אַחֲרָ֔יו וְשָֽׁמְרוּ֙ דֶּ֣רֶךְ יְהוָ֔ה לַעֲשׂ֥וֹת צְדָקָ֖ה וּמִשְׁפָּ֑ט לְמַ֗עַן הָבִ֤יא יְהוָה֙ עַל אַבְרָהָ֔ם אֵ֥ת אֲשֶׁר דִּבֶּ֖ר עָלָֽיו׃",
        "VUL": "Scio enim quod præcepturus sit filiis suis, et domui suæ post se ut custodiant viam Domini, et faciant judicium et justitiam: ut adducat Dominus propter Abraham omnia quæ locutus est ad eum.",
        "LXX": "ᾔδειν γὰρ ὅτι συντάξει τοῖς υἱοῖς αὐτοῦ καὶ τῷ οἴκῳ αὐτοῦ μεθ’ ἑαυτόν, καὶ φυλάξουσιν τὰς ὁδοὺς Κυρίου ποιεῖν δικαιοσύνην καὶ κρίσιν, ὅπως ἂν ἐπαγάγῃ Κύριος ἐπὶ Ἀβραὰμ πάντα ὅσα ἐλάλησεν ἐπ’ αὐτόν.",
        "NAB": "The trumpet blast grew louder and louder, while Moses was speaking and God answering him with thunder.",
        "SYN": "ибо Я избрал его для того, чтобы он заповедал сынам своим и дому своему после себя, ходить путем Господним, творя правду и суд; и исполнит Господь над Авраамом [все], что сказал о нем."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר יְהוָ֔ה זַעֲקַ֛ת סְדֹ֥ם וַעֲמֹרָ֖ה כִּי רָ֑בָּה וְחַ֨טָּאתָ֔ם כִּ֥י כָבְדָ֖ה מְאֹֽד׃",
        "VUL": "Dixit itaque Dominus: Clamor Sodomorum et Gomorrhæ multiplicatus est, et peccatum eorum aggravatum est nimis.",
        "LXX": "εἶπεν δὲ Κύριος Κραυγὴ Σοδόμων καὶ Γομόρρας πεπλήθυνται, καὶ αἱ ἁμαρτίαι αὐτῶν μεγάλαι σφόδρα.",
        "NAB": "When the LORD came down to the top of Mount Sinai, he summoned Moses to the top of the mountain, and Moses went up to him.",
        "SYN": "И сказал Господь: вопль Содомский и Гоморрский, велик он, и грех их, тяжел он весьма;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֵֽרֲדָה נָּ֣א וְאֶרְאֶ֔ה הַכְּצַעֲקָתָ֛הּ הַבָּ֥אָה אֵלַ֖י עָשׂ֣וּ כָּלָ֑ה וְאִם לֹ֖א אֵדָֽעָה׃",
        "VUL": "Descendam, et videbo utrum clamorem qui venit ad me, opere compleverint ; an non est ita, ut sciam.",
        "LXX": "καταβὰς οὖν ὄψομαι εἰ κατὰ τὴν κραυγὴν αὐτῶν τὴν ἐρχομένην πρὸς μὲ συντελοῦνται· εἰ δὲ μή, ἵνα γνῶ.",
        "NAB": "Then the LORD told Moses, \"Go down and warn the people not to break through toward the LORD in order to see him; otherwise many of them will be struck down.",
        "SYN": "сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיִּפְנ֤וּ מִשָּׁם֙ הָֽאֲנָשִׁ֔ים וַיֵּלְכ֖וּ סְדֹ֑מָה וְאַ֨בְרָהָ֔ם עוֹדֶ֥נּוּ עֹמֵ֖ד לִפְנֵ֥י יְהוָֽה׃",
        "VUL": "Converteruntque se inde, et abierunt Sodomam: Abraham vero adhuc stabat coram Domino.",
        "LXX": "Καὶ ἀποστρέψαντες ἐκεῖθεν οἱ ἄνδρες ἦλθον εἰς Σόδομα· Ἀβραὰμ δὲ ἦν ἑστηκὼς ἐναντίον Κυρίου.",
        "NAB": "The priests, too, who approach the LORD must sanctify themselves; else he will vent his anger upon them.\"",
        "SYN": "И обратились мужи оттуда и пошли в Содом; Авраам же еще стоял пред лицем Господа."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיִּגַּ֥שׁ אַבְרָהָ֖ם וַיֹּאמַ֑ר הַאַ֣ף תִּסְפֶּ֔ה צַדִּ֖יק עִם רָשָֽׁע׃",
        "VUL": "Et appropinquans ait: Numquid perdes justum cum impio ?",
        "LXX": "καὶ ἐγγίσας Ἀβραὰμ εἶπεν Μὴ συναπολέσῃς δίκαιον μετὰ ἀσεβοῦς, καὶ ἔσται ὁ δίκαιος ὡς ὁ ἀσεβής.",
        "NAB": "Moses said to the LORD, \"The people cannot go up to Mount Sinai, for you yourself warned us to set limits around the mountain to make it sacred.\"",
        "SYN": "И подошел Авраам и сказал: неужели Ты погубишь праведного с нечестивым [и с праведником будет то же, что с нечестивым]?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אוּלַ֥י יֵ֛שׁ חֲמִשִּׁ֥ים צַדִּיקִ֖ם בְּת֣וֹךְ הָעִ֑יר הַאַ֤ף תִּסְפֶּה֙ וְלֹא תִשָּׂ֣א לַמָּק֔וֹם לְמַ֛עַן חֲמִשִּׁ֥ים הַצַּדִּיקִ֖ם אֲשֶׁ֥ר בְּקִרְבָּֽהּ׃",
        "VUL": "si fuerint quinquaginta justi in civitate, peribunt simul ? et non parces loco illi propter quinquaginta justos, si fuerint in eo ?",
        "LXX": "⸂⸆⸃ ἐὰν ὦσιν πεντήκοντα ἐν τῇ πόλει δίκαιοι, ἀπολεῖς αὐτούς; οὐκ ἀνήσεις τὸν τόπον ἕνεκεν τῶν πεντήκοντα ⸂⸆⸆⸃ δικαίων, ἐὰν ὦσιν ἐν αὐτῇ;",
        "NAB": "The LORD repeated, \"Go down now! Then come up again along with Aaron. But the priests and the people must not break through to come up to the LORD; else he will vent his anger upon them.\"",
        "SYN": "может быть, есть в этом городе пятьдесят праведников? неужели Ты погубишь, и не пощадишь [всего] места сего ради пятидесяти праведников, [если они находятся] в нем?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "חָלִ֨לָה לְּךָ֜ מֵעֲשֹׂ֣ת כַּדָּבָ֣ר הַזֶּ֗ה לְהָמִ֤ית צַדִּיק֙ עִם רָשָׁ֔ע וְהָיָ֥ה כַצַּדִּ֖יק כָּרָשָׁ֑ע חָלִ֣לָה לָּ֔ךְ הֲשֹׁפֵט֙ כָּל הָאָ֔רֶץ לֹ֥א יַעֲשֶׂ֖ה מִשְׁפָּֽט׃",
        "VUL": "Absit a te ut rem hanc facias, et occidas justum cum impio, fiatque justus sicut impius, non est hoc tuum: qui judicas omnem terram, nequaquam facies judicium hoc.",
        "LXX": "μηδαμῶς σὺ ποιήσεις ὡς τὸ ῥῆμα τοῦτο, τοῦ ἀποκτεῖναι δίκαιον μετὰ ἀσεβοῦς, καὶ ἔσται ὁ δίκαιος ὡς ὁ ἀσεβής· μηδαμῶς. ὁ κρίνων πᾶσαν τὴν γῆν, οὐ ποιήσεις κρίσιν;",
        "NAB": "So Moses went down to the people and told them this. 1 [6] Kingdom of priests: inasmuch as the whole Israelite nation was consecrated to God in a special way, it formed a race of royal priests who participated in the liturgical sacrifices, even though the actual offering of the sacrifices was the exclusive prerogative of the Aaronic priesthood. The same condition exists in the New Dispensation as regards the whole Christian people and the Christian priesthood in the strict sense. Cf Isaiah 61:6; 1 Peter 2:5, 9. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "не может быть, чтобы Ты поступил так, чтобы Ты погубил праведного с нечестивым, чтобы то же было с праведником, что с нечестивым; не может быть от Тебя! Судия всей земли поступит ли неправосудно?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר יְהוָ֔ה אִם אֶמְצָ֥א בִסְדֹ֛ם חֲמִשִּׁ֥ים צַדִּיקִ֖ם בְּת֣וֹךְ הָעִ֑יר וְנָשָׂ֥אתִי לְכָל הַמָּק֖וֹם בַּעֲבוּרָֽם׃",
        "VUL": "Dixitque Dominus ad eum: Si invenero Sodomis quinquaginta justos in medio civitatis, dimittam omni loco propter eos.",
        "LXX": "εἶπεν δὲ Κύριος Ἐὰν εὕρω ἐν Σοδόμοις ⸆ πεντήκοντα δικαίους ἐν τῇ πόλει, ἀφήσω πάντα τὸν τόπον δι’ αὐτούς.",
        "NAB": "The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"",
        "SYN": "Господь сказал: если Я найду в городе Содоме пятьдесят праведников, то Я ради них пощажу [весь город и] все место сие."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַיַּ֥עַן אַבְרָהָ֖ם וַיֹּאמַ֑ר הִנֵּה נָ֤א הוֹאַ֨לְתִּי֙ לְדַבֵּ֣ר אֶל אֲדֹנָ֔י וְאָנֹכִ֖י עָפָ֥ר וָאֵֽפֶר׃",
        "VUL": "Respondensque Abraham, ait: Quia semel cpi, loquar ad Dominum meum, cum sim pulvis et cinis.",
        "LXX": "καὶ ἀποκριθεὶς Ἀβραὰμ εἶπεν Νῦν ἠρξάμην λαλῆσαι πρὸς τὸν κύριον, ἐγὼ δέ εἰμι γῆ καὶ σποδός·",
        "NAB": "Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!",
        "SYN": "Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "א֠וּלַי יַחְסְר֞וּן חֲמִשִּׁ֤ים הַצַּדִּיקִם֙ חֲמִשָּׁ֔ה הֲתַשְׁחִ֥ית בַּחֲמִשָּׁ֖ה אֶת כָּל הָעִ֑יר וַיֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית אִם אֶמְצָ֣א שָׁ֔ם אַרְבָּעִ֖ים וַחֲמִשָּֽׁה׃",
        "VUL": "Quid si minus quinquaginta justis quinque fuerint ? delebis, propter quadraginta quinque, universam urbem ? Et ait: Non delebo, si invenero ibi quadraginta quinque.",
        "LXX": "ἐὰν δὲ ἐλαττονωθῶσιν οἱ πεντήκοντα δίκαιοι πέντε, ἀπολεῖς ἕνεκεν τῶν πέντε πᾶσαν τὴν πόλιν; καὶ εἶπεν ὅτι Οὐ μὴ ἀπολέσω ἐὰν εὕρω ἐκεῖ τεσσεράκοντα πέντε.",
        "NAB": "What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"",
        "SYN": "может быть, до пятидесяти праведников недостанет пяти, неужели за недостатком пяти Ты истребишь весь город? Он сказал: не истреблю, если найду там сорок пять."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיֹּ֨סֶף ע֜וֹד לְדַבֵּ֤ר אֵלָיו֙ וַיֹּאמַ֔ר אוּלַ֛י יִמָּצְא֥וּן שָׁ֖ם אַרְבָּעִ֑ים וַיֹּ֨אמֶר֙ לֹ֣א אֶֽעֱשֶׂ֔ה בַּעֲב֖וּר הָאַרְבָּעִֽים׃",
        "VUL": "Rursumque locutus est ad eum: Sin autem quadraginta ibi inventi fuerint, quid facies ? Ait: Non percutiam propter quadraginta.",
        "LXX": "καὶ προσέθηκεν ἔτι λαλῆσαι πρὸς αὐτὸν καὶ εἶπεν Ἐὰν δὲ εὑρεθῶσιν ἐκεῖ τεσσεράκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν τεσσεράκοντα.",
        "NAB": "But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"",
        "SYN": "Авраам продолжал говорить с Ним и сказал: может быть, найдется там сорок? Он сказал: не сделаю того и ради сорока."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ֠יֹּאמֶר אַל נָ֞א יִ֤חַר לַֽאדֹנָי֙ וַאֲדַבֵּ֔רָה אוּלַ֛י יִמָּצְא֥וּן שָׁ֖ם שְׁלֹשִׁ֑ים וַיֹּ֨אמֶר֙ לֹ֣א אֶֽעֱשֶׂ֔ה אִם אֶמְצָ֥א שָׁ֖ם שְׁלֹשִֽׁים׃",
        "VUL": "Ne quæso, inquit, indigneris, Domine, si loquar: quid si ibi inventi fuerint triginta ? Respondit: Non faciam, si invenero ibi triginta.",
        "LXX": "καὶ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω· ἐὰν δὲ εὑρεθῶσιν ἐκεῖ τριάκοντα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἐὰν εὑρεθῶσιν ἐκεῖ τριάκοντα.",
        "NAB": "Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"",
        "SYN": "И сказал Авраам: да не прогневается Владыка, что я буду говорить: может быть, найдется там тридцать? Он сказал: не сделаю, если найдется там тридцать."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַיֹּ֗אמֶר הִנֵּֽה נָ֤א הוֹאַ֨לְתִּי֙ לְדַבֵּ֣ר אֶל אֲדֹנָ֔י אוּלַ֛י יִמָּצְא֥וּן שָׁ֖ם עֶשְׂרִ֑ים וַיֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית בַּעֲב֖וּר הָֽעֶשְׂרִֽים׃",
        "VUL": "Quia semel, ait, cpi loquar ad Dominum meum: quid si ibi inventi fuerint viginti ? Ait: Non interficiam propter viginti.",
        "LXX": "καὶ εἶπεν Ἐπειδὴ ἔχω λαλῆσαι πρὸς τὸν κύριον, ἐὰν δὲ εὑρεθῶσιν ἐκεῖ εἴκοσι; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν εἴκοσι.",
        "NAB": "Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"",
        "SYN": "Авраам сказал: вот, я решился говорить Владыке: может быть, найдется там двадцать? Он сказал: не истреблю ради двадцати."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ֠יֹּאמֶר אַל נָ֞א יִ֤חַר לַֽאדֹנָי֙ וַאֲדַבְּרָ֣ה אַךְ הַפַּ֔עַם אוּלַ֛י יִמָּצְא֥וּן שָׁ֖ם עֲשָׂרָ֑ה וַיֹּ֨אמֶר֙ לֹ֣א אַשְׁחִ֔ית בַּעֲב֖וּר הָעֲשָׂרָֽה׃",
        "VUL": "Obsecro, inquit, ne irascaris, Domine, si loquar adhuc semel: quid si inventi fuerint ibi decem ? Et dixit: Non delebo propter decem.",
        "LXX": "καὶ εἶπεν Μή τι, κύριε, ἐὰν λαλήσω ἔτι ἅπαξ· ἐὰν δὲ εὑρεθῶσιν ἐκεῖ δέκα; καὶ εἶπεν Οὐ μὴ ἀπολέσω ἕνεκεν τῶν δέκα.",
        "NAB": "But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"",
        "SYN": "Авраам сказал: да не прогневается Владыка, что я скажу еще однажды: может быть, найдется там десять? Он сказал: не истреблю ради десяти."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַיֵּ֣לֶךְ יְהוָ֔ה כַּאֲשֶׁ֣ר כִּלָּ֔ה לְדַבֵּ֖ר אֶל אַבְרָהָ֑ם וְאַבְרָהָ֖ם שָׁ֥ב לִמְקֹמֽוֹ׃",
        "VUL": "Abiitque Dominus, postquam cessavit loqui ad Abraham: et ille reversus est in locum suum.",
        "LXX": "ἀπῆλθεν δὲ Κύριος ὡς ἐπαύσατο λαλῶν τῷ Ἀβραάμ, καὶ Ἀβραὰμ ἀπέστρεψεν εἰς τὸν τὸπον αὐτοῦ.",
        "NAB": "The LORD departed as soon as he had finished speaking with Abraham, and Abraham returned home. Genesis 19:1) identified as messengers.",
        "SYN": "И пошел Господь, перестав говорить с Авраамом; Авраам же возвратился в свое место."
      }
    }
  }
}