{
  "chapter_id": "GENE_019",
  "chapter_key": "19",
  "chapter_number": 19,
  "sort_number": 19,
  "name": "19",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 38,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַ֠יָּבֹאוּ שְׁנֵ֨י הַמַּלְאָכִ֤ים סְדֹ֨מָה֙ בָּעֶ֔רֶב וְל֖וֹט יֹשֵׁ֣ב בְּשַֽׁעַר סְדֹ֑ם וַיַּרְא לוֹט֙ וַיָּ֣קָם לִקְרָאתָ֔ם וַיִּשְׁתַּ֥חוּ אַפַּ֖יִם אָֽרְצָה׃",
      "russian": "И пришли те два Ангела в Содом вечером, когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить их, и поклонился лицем до земли",
      "greek": "Ἦλθον δὲ οἱ δύο ἄγγελοι εἰς Σόδομα ἑσπέρας· Λὼτ δὲ ἐκάθητο παρὰ τὴν πύλην Σοδόμων. ἰδὼν δὲ Λὼτ ἀνέστη εἰς συνάντησιν αὐτοῖς, καὶ προσεκύνησεν τῷ προσώπῳ ἐπὶ τὴν γῆν·"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֜אמֶר הִנֶּ֣ה נָּא אֲדֹנַ֗י ס֣וּרוּ נָ֠א אֶל בֵּ֨ית עַבְדְּכֶ֤ם וְלִ֨ינוּ֙ וְרַחֲצ֣וּ רַגְלֵיכֶ֔ם וְהִשְׁכַּמְתֶּ֖ם וַהֲלַכְתֶּ֣ם לְדַרְכְּכֶ֑ם וַיֹּאמְר֣וּ לֹּ֔א כִּ֥י בָרְח֖וֹב נָלִֽין׃",
      "russian": "и сказал: государи мои! зайдите в дом раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру и пойдете в путь свой. Но они сказали: нет, мы ночуем на улице.",
      "greek": "καὶ εἶπεν Ἰδού, κύριοι, ἐκκλίνατε πρὸς τὸν οἶκον τοῦ παιδὸς ὑμῶν καὶ καταλύσατε, καὶ νίψατε τοὺς πόδας ὑμῶν, καὶ ὀρθρίσαντες ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν. εἶπαν δέ Οὐχί, ἀλλ’ ἢ ἐν τῇ πλατείᾳ καταλύσομεν."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּפְצַר בָּ֣ם מְאֹ֔ד וַיָּסֻ֣רוּ אֵלָ֔יו וַיָּבֹ֖אוּ אֶל בֵּית֑וֹ וַיַּ֤עַשׂ לָהֶם֙ מִשְׁתֶּ֔ה וּמַצּ֥וֹת אָפָ֖ה וַיֹּאכֵֽלוּ׃",
      "russian": "Он же сильно упрашивал их; и они пошли к нему и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели.",
      "greek": "καὶ παρεβιάζετο αὐτούς, καὶ ἐξέκλιναν πρὸς αὐτόν. καὶ εἰσῆλθον εἰς τὴν οἰκίαν αὐτοῦ· καὶ ἐποίησεν αὐτοῖς πότον καὶ ἀζύμους ἔπεψεν αὐτοῖς, καὶ ἔφαγον"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "טֶרֶם֮ יִשְׁכָּבוּ֒ וְאַנְשֵׁ֨י הָעִ֜יר אַנְשֵׁ֤י סְדֹם֙ נָסַ֣בּוּ עַל הַבַּ֔יִת מִנַּ֖עַר וְעַד זָקֵ֑ן כָּל הָעָ֖ם מִקָּצֶֽה׃",
      "russian": "Еще не легли они спать, как городские жители, Содомляне, от молодого до старого, весь народ со всех концов города, окружили дом",
      "greek": "πρὸ τοῦ κοιμηθῆναι. καὶ οἱ ἄνδρες τῆς πόλεως οἱ Σοδομεῖται περιεκύκλωσαν τὴν οἰκίαν ἀπὸ νεανίσκου ἕως πρεσβυτέρου, ἅπας ὁ λαὸς ἅμα."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרְא֤וּ אֶל לוֹט֙ וַיֹּ֣אמְרוּ ל֔וֹ אַיֵּ֧ה הָאֲנָשִׁ֛ים אֲשֶׁר בָּ֥אוּ אֵלֶ֖יךָ הַלָּ֑יְלָה הוֹצִיאֵ֣ם אֵלֵ֔ינוּ וְנֵדְעָ֖ה אֹתָֽם׃",
      "russian": "и вызвали Лота и говорили ему: где люди, пришедшие к тебе на ночь? выведи их к нам; мы познаем их.",
      "greek": "καὶ ἐξεκαλοῦντο τὸν Λώτ, καὶ ἔλεγον πρὸς αὐτόν Ποῦ εἰσιν οἱ ἄνδρες οἱ εἰσελθόντες πρὸς σὲ τὴν νύκτα; ἐξάγαγε αὐτοὺς πρὸς ἡμᾶς, ἵνα συγγενώμεθα αὐτοῖς."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּצֵ֧א אֲלֵהֶ֛ם ל֖וֹט הַפֶּ֑תְחָה וְהַדֶּ֖לֶת סָגַ֥ר אַחֲרָֽיו׃",
      "russian": "Лот вышел к ним ко входу, и запер за собою дверь,",
      "greek": "ἐξῆλθεν δὲ Λὼτ πρὸς αὐτούς, καὶ τὴν θύραν προσέῳξεν ὀπίσω αὐτοῦ."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמַ֑ר אַל נָ֥א אַחַ֖י תָּרֵֽעוּ׃",
      "russian": "и сказал [им]: братья мои, не делайте зла;",
      "greek": "εἶπεν δὲ πρὸς αὐτούς Μηδαμῶς, ἀδελφοί, μὴ πονηρεύσησθε."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "הִנֵּה נָ֨א לִ֜י שְׁתֵּ֣י בָנ֗וֹת אֲשֶׁ֤ר לֹֽא יָדְעוּ֙ אִ֔ישׁ אוֹצִֽיאָה נָּ֤א אֶתְהֶן֙ אֲלֵיכֶ֔ם וַעֲשׂ֣וּ לָהֶ֔ן כַּטּ֖וֹב בְּעֵינֵיכֶ֑ם רַ֠ק לָֽאֲנָשִׁ֤ים הָאֵל֙ אַל תַּעֲשׂ֣וּ דָבָ֔ר כִּֽי עַל כֵּ֥ן בָּ֖אוּ בְּצֵ֥ל קֹרָתִֽי׃",
      "russian": "вот у меня две дочери, которые не познали мужа; лучше я выведу их к вам, делайте с ними, что вам угодно, только людям сим не делайте ничего, так как они пришли под кров дома моего.",
      "greek": "εἰσὶν δέ μοι δύο θυγατέρες, αἳ οὐκ ἔγνωσαν ἄνδρα· ἐξάξω αὐτὰς πρὸς ὑμᾶς, καὶ χρήσασθε αὐταῖς καθὰ ἀρέσκῃ ὑμῖν· μόνον εἰς τοὺς ἄνδρας τούτους μὴ ποιήσητε μηδὲν ἄδικον, οὗ εἵνεκεν εἰσῆλθον ὑπὸ τὴν στέγην τῶν δοκῶν μου."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֣וּ גֶּשׁ הָ֗לְאָה וַיֹּֽאמְרוּ֙ הָאֶחָ֤ד בָּֽא לָגוּר֙ וַיִּשְׁפֹּ֣ט שָׁפ֔וֹט עַתָּ֕ה נָרַ֥ע לְךָ֖ מֵהֶ֑ם וַיִּפְצְר֨וּ בָאִ֤ישׁ בְּלוֹט֙ מְאֹ֔ד וַֽיִּגְּשׁ֖וּ לִשְׁבֹּ֥ר הַדָּֽלֶת׃",
      "russian": "Но они сказали [ему]: пойди сюда. И сказали: вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы выломать дверь.",
      "greek": "εἶπαν δέ Ἀπόστα ἐκεῖ· εἰσῆλθες παροικεῖν, μὴ καὶ κρίσιν κρῖναι; νῦν οὖν σὲ κακώσομεν μᾶλλον ἢ ἐκείνους. καὶ παρεβιάζοντο τὸν ἄνδρα τὸν Λὼτ σφόδρα, καὶ ἤγγισαν συντρίψαι τὴν θύραν."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלְח֤וּ הָֽאֲנָשִׁים֙ אֶת יָדָ֔ם וַיָּבִ֧יאוּ אֶת ל֛וֹט אֲלֵיהֶ֖ם הַבָּ֑יְתָה וְאֶת הַדֶּ֖לֶת סָגָֽרוּ׃",
      "russian": "Тогда мужи те простерли руки свои и ввели Лота к себе в дом, и дверь [дома] заперли;",
      "greek": "ἐκτείναντες δὲ οἱ ἄνδρες τὰς χεῖρας εἰσεσπάσαντο τὸν Λὼτ πρὸς ἑαυτοὺς εἰς τὸν οἶκον, καὶ τὴν θύραν τοῦ οἴκου ἀπέκλεισαν·"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְֽאֶת הָאֲנָשִׁ֞ים אֲשֶׁר פֶּ֣תַח הַבַּ֗יִת הִכּוּ֙ בַּסַּנְוֵרִ֔ים מִקָּטֹ֖ן וְעַד גָּד֑וֹל וַיִּלְא֖וּ לִמְצֹ֥א הַפָּֽתַח׃",
      "russian": "а людей, бывших при входе в дом, поразили слепотою, от малого до большого, так что они измучились, искав входа.",
      "greek": "τοὺς δὲ ἄνδρας τοὺς ὄντας ἐπὶ τῆς θύρας τοῦ οἴκου ἐπάταξαν ἀορασίᾳ, ἀπὸ μικροῦ ἕως μεγάλου· καὶ παρελύθησαν ζητοῦντες τὴν θύραν."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֨וּ הָאֲנָשִׁ֜ים אֶל ל֗וֹט עֹ֚ד מִֽי לְךָ֣ פֹ֔ה חָתָן֙ וּבָנֶ֣יךָ וּבְנֹתֶ֔יךָ וְכֹ֥ל אֲשֶׁר לְךָ֖ בָּעִ֑יר הוֹצֵ֖א מִן הַמָּקֽוֹם׃",
      "russian": "Сказали мужи те Лоту: кто у тебя есть еще здесь? зять ли, сыновья ли твои, дочери ли твои, и кто бы ни был у тебя в городе, всех выведи из сего места,",
      "greek": "εἶπαν δὲ οἱ ἄνδρες πρὸς Λώτ Ἔστιν τίς σοι ὧδε, γαμβροὶ ἢ υἱοὶ ἢ θυγατέρες, ἢ εἴ τίς σοι ἄλλος ἐστὶν ἐν τῇ πόλει, ἐξάγαγε ἐκ τοῦ τόπου τούτου·"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּֽי מַשְׁחִתִ֣ים אֲנַ֔חְנוּ אֶת הַמָּק֖וֹם הַזֶּ֑ה כִּֽי גָֽדְלָ֤ה צַעֲקָתָם֙ אֶת פְּנֵ֣י יְהוָ֔ה וַיְשַׁלְּחֵ֥נוּ יְהוָ֖ה לְשַׁחֲתָֽהּ׃",
      "russian": "ибо мы истребим сие место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его.",
      "greek": "ὅτι ἀπόλλυμεν ἡμεῖς τὸν τόπον τοῦτον, ὅτι ὑψώθη ἡ κραυγὴ αὐτῶν ἐναντίον Κυρίου, καὶ ἀπέστειλεν ἡμᾶς Κύριος ἐκτρίψαι αὐτήν."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּצֵ֨א ל֜וֹט וַיְדַבֵּ֣ר אֶל חֲתָנָ֣יו לֹקְחֵ֣י בְנֹתָ֗יו וַיֹּ֨אמֶר֙ ק֤וּמוּ צְּאוּ֙ מִן הַמָּק֣וֹם הַזֶּ֔ה כִּֽי מַשְׁחִ֥ית יְהוָ֖ה אֶת הָעִ֑יר וַיְהִ֥י כִמְצַחֵ֖ק בְּעֵינֵ֥י חֲתָנָֽיו׃",
      "russian": "И вышел Лот, и говорил с зятьями своими, которые брали за себя дочерей его, и сказал: встаньте, выйдите из сего места, ибо Господь истребит сей город. Но зятьям его показалось, что он шутит.",
      "greek": "ἐξῆλθεν δὲ Λὼτ καὶ ἐλάλησεν πρὸς τοὺς γαμβροὺς αὐτοῦ τοὺς εἰληφότας τὰς θυγατέρας αὐτοῦ, καὶ εἶπεν Ἀνάστητε καὶ ἐξέλθατε ἐκ τοῦ τόπου τούτου, ὅτι ἐκτρίβει Κύριος τὴν πόλιν. ἔδοξεν δὲ γελοιάζειν ἐναντίον τῶν γαμβρῶν αὐτοῦ."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּכְמוֹ֙ הַשַּׁ֣חַר עָלָ֔ה וַיָּאִ֥יצוּ הַמַּלְאָכִ֖ים בְּל֣וֹט לֵאמֹ֑ר קוּם֩ קַ֨ח אֶֽת אִשְׁתְּךָ֜ וְאֶת שְׁתֵּ֤י בְנֹתֶ֨יךָ֙ הַנִּמְצָאֹ֔ת פֶּן תִּסָּפֶ֖ה בַּעֲוֺ֥ן הָעִֽיר׃",
      "russian": "Когда взошла заря, Ангелы начали торопить Лота, говоря: встань, возьми жену твою и двух дочерей твоих, которые у тебя, чтобы не погибнуть тебе за беззакония города.",
      "greek": "ἡνίκα δὲ ὄρθρος ἐγίνετο, ἐπεσπούδαζον οἱ ἄγγελοι τὸν Λὼτ λέγοντες Ἀναστὰς λάβε τὴν γυναῖκά σου καὶ τὰς δύο θυγατέρας σου ἃς ἔχεις καὶ ἔξελθε, ἵνα μὴ συναπόλῃ ταῖς ἀνομίαις τῆς πόλεως."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיִּתְמַהְמָ֓הּ וַיַּחֲזִ֨קוּ הָאֲנָשִׁ֜ים בְּיָד֣וֹ וּבְיַד אִשְׁתּ֗וֹ וּבְיַד֙ שְׁתֵּ֣י בְנֹתָ֔יו בְּחֶמְלַ֥ת יְהוָ֖ה עָלָ֑יו וַיֹּצִאֻ֥הוּ וַיַּנִּחֻ֖הוּ מִח֥וּץ לָעִֽיר׃",
      "russian": "И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города.",
      "greek": "καὶ ἐταράχθησαν· καὶ ἐκράτησαν οἱ ἄγγελοι τῆς χειρὸς αὐτῶν καὶ τῆς χειρὸς τῆς γυναικὸς αὐτοῦ καὶ τῶν χειρῶν τῶν δύο θυγατέρων αὐτοῦ, ἐν τῷ φείσασθαι Κύριον αὐτοῦ."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִי֩ כְהוֹצִיאָ֨ם אֹתָ֜ם הַח֗וּצָה וַיֹּ֨אמֶר֙ הִמָּלֵ֣ט עַל נַפְשֶׁ֔ךָ אַל תַּבִּ֣יט אַחֲרֶ֔יךָ וְאַֽל תַּעֲמֹ֖ד בְּכָל הַכִּכָּ֑ר הָהָ֥רָה הִמָּלֵ֖ט פֶּן תִּסָּפֶֽה׃",
      "russian": "Когда же вывели их вон, то один из них сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.",
      "greek": "καὶ ἐγένετο ἡνίκα ἐξήγαγον αὐτοὺς ἔξω καὶ εἶπαν Σώζων σῶζε τὴν σεαυτοῦ ψυχήν· μὴ περιβλέψῃς εἰς τὰ ὀπίσω μηδὲ στῇς ἐν πάσῃ τῇ περιχώρῳ· εἰς τὸ ὄρος σώζου, μή ποτε συνπαραλημφθῇς."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר ל֖וֹט אֲלֵהֶ֑ם אַל נָ֖א אֲדֹנָֽי׃",
      "russian": "Но Лот сказал им: нет, Владыка!",
      "greek": "εἶπεν δὲ Λὼτ πρὸς αὐτούς Δέομαι, κύριε,"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "הִנֵּה נָ֠א מָצָ֨א עַבְדְּךָ֣ חֵן֮ בְּעֵינֶיךָ֒ וַתַּגְדֵּ֣ל חַסְדְּךָ֗ אֲשֶׁ֤ר עָשִׂ֨יתָ֙ עִמָּדִ֔י לְהַחֲי֖וֹת אֶת נַפְשִׁ֑י וְאָנֹכִ֗י לֹ֤א אוּכַל֙ לְהִמָּלֵ֣ט הָהָ֔רָה פֶּן תִּדְבָּקַ֥נִי הָרָעָ֖ה וָמַֽתִּי׃",
      "russian": "вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;",
      "greek": "ἐπειδὴ εὗρεν ὁ παῖς σου ἔλεος ἐναντίον σου καὶ ἐμεγάλυνας τὴν δικαιοσύνην σου, ὃ ποιεῖς ἐπ’ ἐμέ, τοῦ ζῇν τὴν ψυχήν μου· ἐγὼ δὲ οὐ δυνήσομαι διασωθῆναι εἰς τὸ ὄρος, μὴ καταλάβῃ με τὰ κακὰ καὶ ἀποθάνω·"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "הִנֵּה נָ֠א הָעִ֨יר הַזֹּ֧את קְרֹבָ֛ה לָנ֥וּס שָׁ֖מָּה וְהִ֣יא מִצְעָ֑ר אִמָּלְטָ֨ה נָּ֜א שָׁ֗מָּה הֲלֹ֥א מִצְעָ֛ר הִ֖וא וּתְחִ֥י נַפְשִֽׁי׃",
      "russian": "вот, ближе бежать в сей город, он же мал; побегу я туда, -- он же мал; и сохранится жизнь моя [ради Тебя].",
      "greek": "ἰδοὺ ἡ πόλις αὕτη ἐγγὺς τοῦ καταφυγεῖν με ἐκεῖ, ἥ ἐστιν μικρά· ἐκεῖ σωθήσομαι· οὐ μικρά ἐστιν; καὶ ζήσεται ἡ ψυχή μου ἕνεκεν σοῦ."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֵלָ֔יו הִנֵּה֙ נָשָׂ֣אתִי פָנֶ֔יךָ גַּ֖ם לַדָּבָ֣ר הַזֶּ֑ה לְבִלְתִּ֛י הָפְכִּ֥י אֶת הָעִ֖יר אֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
      "russian": "И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;",
      "greek": "καὶ εἶπεν αὐτῷ Ἰδοὺ ἐθαύμασά σου τὸ πρόσωπον καὶ ἐπὶ τῷ ῥήματι τούτῳ τοῦ μὴ καταστρέψαι τὴν πόλιν περὶ ἧς ἐλάλησας·"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "מַהֵר֙ הִמָּלֵ֣ט שָׁ֔מָּה כִּ֣י לֹ֤א אוּכַל֙ לַעֲשׂ֣וֹת דָּבָ֔ר עַד בֹּאֲךָ֖ שָׁ֑מָּה עַל כֵּ֛ן קָרָ֥א שֵׁם הָעִ֖יר צֽוֹעַר׃",
      "russian": "поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор.",
      "greek": "σπεῦσον οὖν τοῦ σωθῆναι ἐκεῖ· οὐ γὰρ δυνήσομαι ποιῆσαι πρᾶγμα ἕως τοῦ σε ἐλθεῖν ἐκεῖ. διὰ τοῦτο ἐπωνόμασεν τὸ ὄνομα τῆς πόλεως ἐκείνης Σήγωρ."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "הַשֶּׁ֖מֶשׁ יָצָ֣א עַל הָאָ֑רֶץ וְל֖וֹט בָּ֥א צֹֽעֲרָה׃",
      "russian": "Солнце взошло над землею, и Лот пришел в Сигор.",
      "greek": "ὁ ἥλιος ἐξῆλθεν ἐπὶ τὴν γῆν, καὶ Λὼτ εἰσῆλθεν εἰς Σήγωρ,"
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיהוָ֗ה הִמְטִ֧יר עַל סְדֹ֛ם וְעַל עֲמֹרָ֖ה גָּפְרִ֣ית וָאֵ֑שׁ מֵאֵ֥ת יְהוָ֖ה מִן הַשָּׁמָֽיִם׃",
      "russian": "И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,",
      "greek": "καὶ Κύριος ἔβρεξεν ἐπὶ Σόδομα καὶ Γόμορρα θεῖον καὶ πῦρ παρὰ Κυρίου ἐκ τοῦ οὐρανοῦ,"
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיַּהֲפֹךְ֙ אֶת הֶעָרִ֣ים הָאֵ֔ל וְאֵ֖ת כָּל הַכִּכָּ֑ר וְאֵת֙ כָּל יֹשְׁבֵ֣י הֶעָרִ֔ים וְצֶ֖מַח הָאֲדָמָֽה׃",
      "russian": "и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли.",
      "greek": "καὶ κατέστρεψεν τὰς πόλεις ταύτας ἐν αἷς κατῴκει ἐν αὐταῖς Λὼτ καὶ πᾶσαν περίοικον καὶ πάντας τοὺς κατοικοῦντας ἐν ταῖς πόλεσιν καὶ πάντα τὰ ἀνατέλλοντα ἐκ τῆς γῆς."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּבֵּ֥ט אִשְׁתּ֖וֹ מֵאַחֲרָ֑יו וַתְּהִ֖י נְצִ֥יב מֶֽלַח׃",
      "russian": "Жена же Лотова оглянулась позади его, и стала соляным столпом.",
      "greek": "καὶ ἐπέβλεψεν ἡ γυνὴ αὐτοῦ εἰς τὰ ὀπίσω, καὶ ἐγένετο στήλη ἁλός. ⸆"
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֥ם אַבְרָהָ֖ם בַּבֹּ֑קֶר אֶל הַ֨מָּק֔וֹם אֲשֶׁר עָ֥מַד שָׁ֖ם אֶת פְּנֵ֥י יְהוָֽה׃",
      "russian": "И встал Авраам рано утром [и пошел] на место, где стоял пред лицем Господа,",
      "greek": "ὤρθρισεν δὲ Ἀβραὰμ τὸ πρωὶ εἰς τὸν τόπον οὗ ἱστήκει ἐναντίον Κυρίου,"
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּשְׁקֵ֗ף עַל פְּנֵ֤י סְדֹם֙ וַעֲמֹרָ֔ה וְעַֽל כָּל פְּנֵ֖י אֶ֣רֶץ הַכִּכָּ֑ר וַיַּ֗רְא וְהִנֵּ֤ה עָלָה֙ קִיטֹ֣ר הָאָ֔רֶץ כְּקִיטֹ֖ר הַכִּבְשָֽׁן׃",
      "russian": "и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел: вот, дым поднимается с земли, как дым из печи.",
      "greek": "καὶ ἐπέβλεψεν ἐπὶ πρόσωπον Σοδόμων καὶ Γομόρρας καὶ ἐπὶ πρόσωπον τῆς γῆς τῆς περιχώρου, καὶ ἴδεν· καὶ ἰδοὺ ἀνέβαινεν φλὸξ τῆς γῆς ὡσεὶ ἀτμὶς καμίνου."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י בְּשַׁחֵ֤ת אֱלֹהִים֙ אֶת עָרֵ֣י הַכִּכָּ֔ר וַיִּזְכֹּ֥ר אֱלֹהִ֖ים אֶת אַבְרָהָ֑ם וַיְשַׁלַּ֤ח אֶת לוֹט֙ מִתּ֣וֹךְ הַהֲפֵכָ֔ה בַּהֲפֹךְ֙ אֶת הֶ֣עָרִ֔ים אֲשֶׁר יָשַׁ֥ב בָּהֵ֖ן לֽוֹט׃",
      "russian": "И было, когда Бог истреблял [все] города окрестности сей, вспомнил Бог об Аврааме и выслал Лота из среды истребления, когда ниспровергал города, в которых жил Лот.",
      "greek": "Καὶ ἐγένετο ἐν τῷ ἐκτρίψαι Κύριον πάσας τὰς πόλεις τῆς περιοίκου, ἐμνήσθη ὁ θεὸς τοῦ Ἀβραὰμ καὶ ἐξαπέστειλεν τὸν Λὼτ ἐκ μέσου τῆς καταστροφῆς, ἐν τῷ καταστρέψαι Κύριον τὰς πόλεις ἐν αἷς κατῴκει ἐν αὐταῖς Λώτ."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּעַל֩ ל֨וֹט מִצּ֜וֹעַר וַיֵּ֣שֶׁב בָּהָ֗ר וּשְׁתֵּ֤י בְנֹתָיו֙ עִמּ֔וֹ כִּ֥י יָרֵ֖א לָשֶׁ֣בֶת בְּצ֑וֹעַר וַיֵּ֨שֶׁב֙ בַּמְּעָרָ֔ה ה֖וּא וּשְׁתֵּ֥י בְנֹתָֽיו׃",
      "russian": "И вышел Лот из Сигора и стал жить в горе, и с ним две дочери его, ибо он боялся жить в Сигоре. И жил в пещере, и с ним две дочери его.",
      "greek": "⸂⸆⸃ Καὶ ἐξῆλθεν Λὼτ ἐκ Σήγωρ, καὶ ἐκάθητο ἐν τῷ ὄρει καὶ αἱ δύο θυγατέρες αὐτοῦ μετ’ αὐτοῦ· ἐφοβήθη γὰρ κατοικῆσαι ἐν Σήγωρ· καὶ ᾤκησεν ἐν τῷ σπηλαίῳ αὐτὸς καὶ αἱ δύο θυγατέρες αὐτοῦ μετ’ αὐτοῦ."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֧אמֶר הַבְּכִירָ֛ה אֶל הַצְּעִירָ֖ה אָבִ֣ינוּ זָקֵ֑ן וְאִ֨ישׁ אֵ֤ין בָּאָ֨רֶץ֙ לָב֣וֹא עָלֵ֔ינוּ כְּדֶ֖רֶךְ כָּל הָאָֽרֶץ׃",
      "russian": "И сказала старшая младшей: отец наш стар, и нет человека на земле, который вошел бы к нам по обычаю всей земли;",
      "greek": "εἶπεν δὲ ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν Ὁ πατὴρ ἡμῶν πρεσβύτερος, καὶ οὐδείς ἐστιν ἐπὶ τῆς γῆς ὃς εἰσελεύσεται πρὸς ἡμᾶς ὡς καθήκει πάσῃ τῇ γῇ."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "",
      "word_count": 0,
      "hebrew": "לְכָ֨ה נַשְׁקֶ֧ה אֶת אָבִ֛ינוּ יַ֖יִן וְנִשְׁכְּבָ֣ה עִמּ֑וֹ וּנְחַיֶּ֥ה מֵאָבִ֖ינוּ זָֽרַע׃",
      "russian": "итак напоим отца нашего вином, и переспим с ним, и восставим от отца нашего племя.",
      "greek": "δεῦρο οὖν ποτίσωμεν τὸν πατέρα ἡμῶν οἶνον καὶ κοιμηθῶμεν μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּשְׁקֶ֧יןָ אֶת אֲבִיהֶ֛ן יַ֖יִן בַּלַּ֣יְלָה ה֑וּא וַתָּבֹ֤א הַבְּכִירָה֙ וַתִּשְׁכַּ֣ב אֶת אָבִ֔יהָ וְלֹֽא יָדַ֥ע בְּשִׁכְבָ֖הּ וּבְקׄוּמָֽהּ׃",
      "russian": "И напоили отца своего вином в ту ночь; и вошла старшая и спала с отцом своим [в ту ночь]; а он не знал, когда она легла и когда встала.",
      "greek": "ἐπότισαν δὲ τὸν πατέρα αὐτῶν οἶνον ἐν τῇ νυκτὶ ταύτῃ, καὶ εἰσελθοῦσα ἡ πρεσβυτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς τὴν νύκτα ἐκείνην· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיְהִי֙ מִֽמָּחֳרָ֔ת וַתֹּ֤אמֶר הַבְּכִירָה֙ אֶל הַצְּעִירָ֔ה הֵן שָׁכַ֥בְתִּי אֶ֖מֶשׁ אֶת אָבִ֑י נַשְׁקֶ֨נּוּ יַ֜יִן גַּם הַלַּ֗יְלָה וּבֹ֨אִי֙ שִׁכְבִ֣י עִמּ֔וֹ וּנְחַיֶּ֥ה מֵאָבִ֖ינוּ זָֽרַע׃",
      "russian": "На другой день старшая сказала младшей: вот, я спала вчера с отцом моим; напоим его вином и в эту ночь; и ты войди, спи с ним, и восставим от отца нашего племя.",
      "greek": "ἐγένετο δὲ τῇ ἐπαύριον καὶ εἶπεν ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν Ἰδοὺ ἐκοιμήθην ἐχθὲς μετὰ τοῦ πατρὸς ἡμῶν· ποτίσωμεν αὐτὸν οἶνον καὶ τὴν νύκτα ταύτην, καὶ εἰσελθοῦσα κοιμήθητι μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּשְׁקֶ֜יןָ גַּ֣ם בַּלַּ֧יְלָה הַה֛וּא אֶת אֲבִיהֶ֖ן יָ֑יִן וַתָּ֤קָם הַצְּעִירָה֙ וַתִּשְׁכַּ֣ב עִמּ֔וֹ וְלֹֽא יָדַ֥ע בְּשִׁכְבָ֖הּ וּבְקֻמָֽהּ׃",
      "russian": "И напоили отца своего вином и в эту ночь; и вошла младшая и спала с ним; и он не знал, когда она легла и когда встала.",
      "greek": "ἐπότισαν δὲ καὶ ἐν τῇ νυκτὶ ἐκείνῃ τὸν πατέρα αὐτῶν οἶνον, καὶ εἰσελθοῦσα ἡ νεωτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι."
    },
    "36": {
      "sort_number": 36,
      "name": "36",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽתַּהֲרֶ֛יןָ שְׁתֵּ֥י בְנֽוֹת ל֖וֹט מֵאֲבִיהֶֽן׃",
      "russian": "И сделались обе дочери Лотовы беременными от отца своего,",
      "greek": "καὶ συνέλαβον αἱ δύο θυγατέρες Λὼτ ἐκ τοῦ πατρὸς αὐτῶν."
    },
    "37": {
      "sort_number": 37,
      "name": "37",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֤לֶד הַבְּכִירָה֙ בֵּ֔ן וַתִּקְרָ֥א שְׁמ֖וֹ מוֹאָ֑ב ה֥וּא אֲבִֽי מוֹאָ֖ב עַד הַיּֽוֹם׃",
      "russian": "и родила старшая сына, и нарекла ему имя: Моав [говоря: он от отца моего]. Он отец Моавитян доныне.",
      "greek": "καὶ ἔτεκεν ἡ πρεσβυτέρα υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Μωὰβ λέγουσα Ἐκ τοῦ πατρός μου· οὗτος πατὴρ Μωαβιτῶν ἕως τῆς σήμερον ἡμέρας."
    },
    "38": {
      "sort_number": 38,
      "name": "38",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהַצְּעִירָ֤ה גַם הִוא֙ יָ֣לְדָה בֵּ֔ן וַתִּקְרָ֥א שְׁמ֖וֹ בֶּן עַמִּ֑י ה֛וּא אֲבִ֥י בְנֵֽי עַמּ֖וֹן עַד הַיּֽוֹם׃",
      "russian": "И младшая также родила сына, и нарекла ему имя: Бен-Амми [говоря: он сын рода моего]. Он отец Аммонитян доныне.",
      "greek": "ἔτεκεν δὲ καὶ ἡ νεωτέρα υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀμμάν, ὁ υἱὸς τοῦ γένους μου· οὗτος πατὴρ Ἀμμανιτῶν ἕως τῆς σήμερον ἡμέρας."
    }
  }
}