{
  "_schema_version": "2.0",
  "chapter_id": "GENE_019",
  "book_key": "GENE",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ֠יָּבֹאוּ שְׁנֵ֨י הַמַּלְאָכִ֤ים סְדֹ֨מָה֙ בָּעֶ֔רֶב וְל֖וֹט יֹשֵׁ֣ב בְּשַֽׁעַר סְדֹ֑ם וַיַּרְא לוֹט֙ וַיָּ֣קָם לִקְרָאתָ֔ם וַיִּשְׁתַּ֥חוּ אַפַּ֖יִם אָֽרְצָה׃",
        "VUL": "Veneruntque duo angeli Sodomam vespere, et sedente Lot in foribus civitatis. Qui cum vidisset eos, surrexit, et ivit obviam eis: adoravitque pronus in terram,",
        "LXX": "Ἦλθον δὲ οἱ δύο ἄγγελοι εἰς Σόδομα ἑσπέρας· Λὼτ δὲ ἐκάθητο παρὰ τὴν πύλην Σοδόμων. ἰδὼν δὲ Λὼτ ἀνέστη εἰς συνάντησιν αὐτοῖς, καὶ προσεκύνησεν τῷ προσώπῳ ἐπὶ τὴν γῆν·",
        "NAB": "Then God delivered all these commandments:",
        "SYN": "И пришли те два Ангела в Содом вечером, когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить их, и поклонился лицем до земли"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיֹּ֜אמֶר הִנֶּ֣ה נָּא אֲדֹנַ֗י ס֣וּרוּ נָ֠א אֶל בֵּ֨ית עַבְדְּכֶ֤ם וְלִ֨ינוּ֙ וְרַחֲצ֣וּ רַגְלֵיכֶ֔ם וְהִשְׁכַּמְתֶּ֖ם וַהֲלַכְתֶּ֣ם לְדַרְכְּכֶ֑ם וַיֹּאמְר֣וּ לֹּ֔א כִּ֥י בָרְח֖וֹב נָלִֽין׃",
        "VUL": "et dixit: Obsecro, domini, declinate in domum pueri vestri, et manete ibi: lavate pedes vestros, et mane proficiscemini in viam vestram. Qui dixerunt: Minime, sed in platea manebimus.",
        "LXX": "καὶ εἶπεν Ἰδού, κύριοι, ἐκκλίνατε πρὸς τὸν οἶκον τοῦ παιδὸς ὑμῶν καὶ καταλύσατε, καὶ νίψατε τοὺς πόδας ὑμῶν, καὶ ὀρθρίσαντες ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν. εἶπαν δέ Οὐχί, ἀλλ’ ἢ ἐν τῇ πλατείᾳ καταλύσομεν.",
        "NAB": "\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.",
        "SYN": "и сказал: государи мои! зайдите в дом раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру и пойдете в путь свой. Но они сказали: нет, мы ночуем на улице."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיִּפְצַר בָּ֣ם מְאֹ֔ד וַיָּסֻ֣רוּ אֵלָ֔יו וַיָּבֹ֖אוּ אֶל בֵּית֑וֹ וַיַּ֤עַשׂ לָהֶם֙ מִשְׁתֶּ֔ה וּמַצּ֥וֹת אָפָ֖ה וַיֹּאכֵֽלוּ׃",
        "VUL": "Compulit illos oppido ut diverterent ad eum: ingressisque domum illius fecit convivium, et coxit azyma, et comederunt.",
        "LXX": "καὶ παρεβιάζετο αὐτούς, καὶ ἐξέκλιναν πρὸς αὐτόν. καὶ εἰσῆλθον εἰς τὴν οἰκίαν αὐτοῦ· καὶ ἐποίησεν αὐτοῖς πότον καὶ ἀζύμους ἔπεψεν αὐτοῖς, καὶ ἔφαγον",
        "NAB": "You shall not have other gods besides me.",
        "SYN": "Он же сильно упрашивал их; и они пошли к нему и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "טֶרֶם֮ יִשְׁכָּבוּ֒ וְאַנְשֵׁ֨י הָעִ֜יר אַנְשֵׁ֤י סְדֹם֙ נָסַ֣בּוּ עַל הַבַּ֔יִת מִנַּ֖עַר וְעַד זָקֵ֑ן כָּל הָעָ֖ם מִקָּצֶֽה׃",
        "VUL": "Prius autem quam irent cubitum, viri civitatis vallaverunt domum a puero usque ad senem, omnis populus simul.",
        "LXX": "πρὸ τοῦ κοιμηθῆναι. καὶ οἱ ἄνδρες τῆς πόλεως οἱ Σοδομεῖται περιεκύκλωσαν τὴν οἰκίαν ἀπὸ νεανίσκου ἕως πρεσβυτέρου, ἅπας ὁ λαὸς ἅμα.",
        "NAB": "You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;",
        "SYN": "Еще не легли они спать, как городские жители, Содомляне, от молодого до старого, весь народ со всех концов города, окружили дом"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיִּקְרְא֤וּ אֶל לוֹט֙ וַיֹּ֣אמְרוּ ל֔וֹ אַיֵּ֧ה הָאֲנָשִׁ֛ים אֲשֶׁר בָּ֥אוּ אֵלֶ֖יךָ הַלָּ֑יְלָה הוֹצִיאֵ֣ם אֵלֵ֔ינוּ וְנֵדְעָ֖ה אֹתָֽם׃",
        "VUL": "Vocaveruntque Lot, et dixerunt ei: Ubi sunt viri qui introierunt ad te nocte ? educ illos huc, ut cognoscamus eos.",
        "LXX": "καὶ ἐξεκαλοῦντο τὸν Λώτ, καὶ ἔλεγον πρὸς αὐτόν Ποῦ εἰσιν οἱ ἄνδρες οἱ εἰσελθόντες πρὸς σὲ τὴν νύκτα; ἐξάγαγε αὐτοὺς πρὸς ἡμᾶς, ἵνα συγγενώμεθα αὐτοῖς.",
        "NAB": "you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;",
        "SYN": "и вызвали Лота и говорили ему: где люди, пришедшие к тебе на ночь? выведи их к нам; мы познаем их."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיֵּצֵ֧א אֲלֵהֶ֛ם ל֖וֹט הַפֶּ֑תְחָה וְהַדֶּ֖לֶת סָגַ֥ר אַחֲרָֽיו׃",
        "VUL": "Egressus ad eos Lot, post tergum occludens ostium, ait:",
        "LXX": "ἐξῆλθεν δὲ Λὼτ πρὸς αὐτούς, καὶ τὴν θύραν προσέῳξεν ὀπίσω αὐτοῦ.",
        "NAB": "but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.",
        "SYN": "Лот вышел к ним ко входу, и запер за собою дверь,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיֹּאמַ֑ר אַל נָ֥א אַחַ֖י תָּרֵֽעוּ׃",
        "VUL": "Nolite, quæso, fratres mei, nolite malum hoc facere.",
        "LXX": "εἶπεν δὲ πρὸς αὐτούς Μηδαμῶς, ἀδελφοί, μὴ πονηρεύσησθε.",
        "NAB": "\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.",
        "SYN": "и сказал [им]: братья мои, не делайте зла;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּה נָ֨א לִ֜י שְׁתֵּ֣י בָנ֗וֹת אֲשֶׁ֤ר לֹֽא יָדְעוּ֙ אִ֔ישׁ אוֹצִֽיאָה נָּ֤א אֶתְהֶן֙ אֲלֵיכֶ֔ם וַעֲשׂ֣וּ לָהֶ֔ן כַּטּ֖וֹב בְּעֵינֵיכֶ֑ם רַ֠ק לָֽאֲנָשִׁ֤ים הָאֵל֙ אַל תַּעֲשׂ֣וּ דָבָ֔ר כִּֽי עַל כֵּ֥ן בָּ֖אוּ בְּצֵ֥ל קֹרָתִֽי׃",
        "VUL": "Habeo duas filias, quæ necdum cognoverunt virum: educam eas ad vos, et abutimini eis sicut vobis placuerit, dummodo viris istis nihil mali faciatis, quia ingressi sunt sub umbra culminis mei.",
        "LXX": "εἰσὶν δέ μοι δύο θυγατέρες, αἳ οὐκ ἔγνωσαν ἄνδρα· ἐξάξω αὐτὰς πρὸς ὑμᾶς, καὶ χρήσασθε αὐταῖς καθὰ ἀρέσκῃ ὑμῖν· μόνον εἰς τοὺς ἄνδρας τούτους μὴ ποιήσητε μηδὲν ἄδικον, οὗ εἵνεκεν εἰσῆλθον ὑπὸ τὴν στέγην τῶν δοκῶν μου.",
        "NAB": "\"Remember to keep holy the sabbath day.",
        "SYN": "вот у меня две дочери, которые не познали мужа; лучше я выведу их к вам, делайте с ними, что вам угодно, только людям сим не делайте ничего, так как они пришли под кров дома моего."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיֹּאמְר֣וּ גֶּשׁ הָ֗לְאָה וַיֹּֽאמְרוּ֙ הָאֶחָ֤ד בָּֽא לָגוּר֙ וַיִּשְׁפֹּ֣ט שָׁפ֔וֹט עַתָּ֕ה נָרַ֥ע לְךָ֖ מֵהֶ֑ם וַיִּפְצְר֨וּ בָאִ֤ישׁ בְּלוֹט֙ מְאֹ֔ד וַֽיִּגְּשׁ֖וּ לִשְׁבֹּ֥ר הַדָּֽלֶת׃",
        "VUL": "At illi dixerunt: Recede illuc. Et rursus: Ingressus es, inquiunt, ut advena ; numquid ut judices ? te ergo ipsum magis quam hos affligemus. Vimque faciebant Lot vehementissime: jamque prope erat ut effringerent fores.",
        "LXX": "εἶπαν δέ Ἀπόστα ἐκεῖ· εἰσῆλθες παροικεῖν, μὴ καὶ κρίσιν κρῖναι; νῦν οὖν σὲ κακώσομεν μᾶλλον ἢ ἐκείνους. καὶ παρεβιάζοντο τὸν ἄνδρα τὸν Λὼτ σφόδρα, καὶ ἤγγισαν συντρίψαι τὴν θύραν.",
        "NAB": "Six days you may labor and do all your work,",
        "SYN": "Но они сказали [ему]: пойди сюда. И сказали: вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы выломать дверь."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיִּשְׁלְח֤וּ הָֽאֲנָשִׁים֙ אֶת יָדָ֔ם וַיָּבִ֧יאוּ אֶת ל֛וֹט אֲלֵיהֶ֖ם הַבָּ֑יְתָה וְאֶת הַדֶּ֖לֶת סָגָֽרוּ׃",
        "VUL": "Et ecce miserunt manum viri, et introduxerunt ad se Lot, clauseruntque ostium:",
        "LXX": "ἐκτείναντες δὲ οἱ ἄνδρες τὰς χεῖρας εἰσεσπάσαντο τὸν Λὼτ πρὸς ἑαυτοὺς εἰς τὸν οἶκον, καὶ τὴν θύραν τοῦ οἴκου ἀπέκλεισαν·",
        "NAB": "but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.",
        "SYN": "Тогда мужи те простерли руки свои и ввели Лота к себе в дом, и дверь [дома] заперли;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְֽאֶת הָאֲנָשִׁ֞ים אֲשֶׁר פֶּ֣תַח הַבַּ֗יִת הִכּוּ֙ בַּסַּנְוֵרִ֔ים מִקָּטֹ֖ן וְעַד גָּד֑וֹל וַיִּלְא֖וּ לִמְצֹ֥א הַפָּֽתַח׃",
        "VUL": "et eos, qui foris erant, percusserunt cæcitate a minimo usque ad maximum, ita ut ostium invenire non possent.",
        "LXX": "τοὺς δὲ ἄνδρας τοὺς ὄντας ἐπὶ τῆς θύρας τοῦ οἴκου ἐπάταξαν ἀορασίᾳ, ἀπὸ μικροῦ ἕως μεγάλου· καὶ παρελύθησαν ζητοῦντες τὴν θύραν.",
        "NAB": "In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.",
        "SYN": "а людей, бывших при входе в дом, поразили слепотою, от малого до большого, так что они измучились, искав входа."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיֹּאמְר֨וּ הָאֲנָשִׁ֜ים אֶל ל֗וֹט עֹ֚ד מִֽי לְךָ֣ פֹ֔ה חָתָן֙ וּבָנֶ֣יךָ וּבְנֹתֶ֔יךָ וְכֹ֥ל אֲשֶׁר לְךָ֖ בָּעִ֑יר הוֹצֵ֖א מִן הַמָּקֽוֹם׃",
        "VUL": "Dixerunt autem ad Lot: Habes hic quempiam tuorum ? generum, aut filios, aut filias, omnes, qui tui sunt, educ de urbe hac:",
        "LXX": "εἶπαν δὲ οἱ ἄνδρες πρὸς Λώτ Ἔστιν τίς σοι ὧδε, γαμβροὶ ἢ υἱοὶ ἢ θυγατέρες, ἢ εἴ τίς σοι ἄλλος ἐστὶν ἐν τῇ πόλει, ἐξάγαγε ἐκ τοῦ τόπου τούτου·",
        "NAB": "\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.",
        "SYN": "Сказали мужи те Лоту: кто у тебя есть еще здесь? зять ли, сыновья ли твои, дочери ли твои, и кто бы ни был у тебя в городе, всех выведи из сего места,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּֽי מַשְׁחִתִ֣ים אֲנַ֔חְנוּ אֶת הַמָּק֖וֹם הַזֶּ֑ה כִּֽי גָֽדְלָ֤ה צַעֲקָתָם֙ אֶת פְּנֵ֣י יְהוָ֔ה וַיְשַׁלְּחֵ֥נוּ יְהוָ֖ה לְשַׁחֲתָֽהּ׃",
        "VUL": "delebimus enim locum istum, eo quod increverit clamor eorum coram Domino, qui misit nos ut perdamus illos.",
        "LXX": "ὅτι ἀπόλλυμεν ἡμεῖς τὸν τόπον τοῦτον, ὅτι ὑψώθη ἡ κραυγὴ αὐτῶν ἐναντίον Κυρίου, καὶ ἀπέστειλεν ἡμᾶς Κύριος ἐκτρίψαι αὐτήν.",
        "NAB": "\"You shall not kill.",
        "SYN": "ибо мы истребим сие место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיֵּצֵ֨א ל֜וֹט וַיְדַבֵּ֣ר אֶל חֲתָנָ֣יו לֹקְחֵ֣י בְנֹתָ֗יו וַיֹּ֨אמֶר֙ ק֤וּמוּ צְּאוּ֙ מִן הַמָּק֣וֹם הַזֶּ֔ה כִּֽי מַשְׁחִ֥ית יְהוָ֖ה אֶת הָעִ֑יר וַיְהִ֥י כִמְצַחֵ֖ק בְּעֵינֵ֥י חֲתָנָֽיו׃",
        "VUL": "Egressus itaque Lot, locutus est ad generos suos qui accepturi erant filias ejus, et dixit: Surgite, egredimini de loco isto: quia delebit Dominus civitatem hanc. Et visus est eis quasi ludens loqui.",
        "LXX": "ἐξῆλθεν δὲ Λὼτ καὶ ἐλάλησεν πρὸς τοὺς γαμβροὺς αὐτοῦ τοὺς εἰληφότας τὰς θυγατέρας αὐτοῦ, καὶ εἶπεν Ἀνάστητε καὶ ἐξέλθατε ἐκ τοῦ τόπου τούτου, ὅτι ἐκτρίβει Κύριος τὴν πόλιν. ἔδοξεν δὲ γελοιάζειν ἐναντίον τῶν γαμβρῶν αὐτοῦ.",
        "NAB": "\"You shall not commit adultery.",
        "SYN": "И вышел Лот, и говорил с зятьями своими, которые брали за себя дочерей его, и сказал: встаньте, выйдите из сего места, ибо Господь истребит сей город. Но зятьям его показалось, что он шутит."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּכְמוֹ֙ הַשַּׁ֣חַר עָלָ֔ה וַיָּאִ֥יצוּ הַמַּלְאָכִ֖ים בְּל֣וֹט לֵאמֹ֑ר קוּם֩ קַ֨ח אֶֽת אִשְׁתְּךָ֜ וְאֶת שְׁתֵּ֤י בְנֹתֶ֨יךָ֙ הַנִּמְצָאֹ֔ת פֶּן תִּסָּפֶ֖ה בַּעֲוֺ֥ן הָעִֽיר׃",
        "VUL": "Cumque esset mane, cogebant eum angeli, dicentes: Surge, tolle uxorem tuam, et duas filias quas habes: ne et tu pariter pereas in scelere civitatis.",
        "LXX": "ἡνίκα δὲ ὄρθρος ἐγίνετο, ἐπεσπούδαζον οἱ ἄγγελοι τὸν Λὼτ λέγοντες Ἀναστὰς λάβε τὴν γυναῖκά σου καὶ τὰς δύο θυγατέρας σου ἃς ἔχεις καὶ ἔξελθε, ἵνα μὴ συναπόλῃ ταῖς ἀνομίαις τῆς πόλεως.",
        "NAB": "\"You shall not steal.",
        "SYN": "Когда взошла заря, Ангелы начали торопить Лота, говоря: встань, возьми жену твою и двух дочерей твоих, которые у тебя, чтобы не погибнуть тебе за беззакония города."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽיִּתְמַהְמָ֓הּ וַיַּחֲזִ֨קוּ הָאֲנָשִׁ֜ים בְּיָד֣וֹ וּבְיַד אִשְׁתּ֗וֹ וּבְיַד֙ שְׁתֵּ֣י בְנֹתָ֔יו בְּחֶמְלַ֥ת יְהוָ֖ה עָלָ֑יו וַיֹּצִאֻ֥הוּ וַיַּנִּחֻ֖הוּ מִח֥וּץ לָעִֽיר׃",
        "VUL": "Dissimulante illo, apprehenderunt manum ejus, et manum uxoris, ac duarum filiarum ejus, eo quod parceret Dominus illi.",
        "LXX": "καὶ ἐταράχθησαν· καὶ ἐκράτησαν οἱ ἄγγελοι τῆς χειρὸς αὐτῶν καὶ τῆς χειρὸς τῆς γυναικὸς αὐτοῦ καὶ τῶν χειρῶν τῶν δύο θυγατέρων αὐτοῦ, ἐν τῷ φείσασθαι Κύριον αὐτοῦ.",
        "NAB": "\"You shall not bear false witness against your neighbor.",
        "SYN": "И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיְהִי֩ כְהוֹצִיאָ֨ם אֹתָ֜ם הַח֗וּצָה וַיֹּ֨אמֶר֙ הִמָּלֵ֣ט עַל נַפְשֶׁ֔ךָ אַל תַּבִּ֣יט אַחֲרֶ֔יךָ וְאַֽל תַּעֲמֹ֖ד בְּכָל הַכִּכָּ֑ר הָהָ֥רָה הִמָּלֵ֖ט פֶּן תִּסָּפֶֽה׃",
        "VUL": "Eduxeruntque eum, et posuerunt extra civitatem: ibique locuti sunt ad eum, dicentes: Salva animam tuam: noli respicere post tergum, nec stes in omni circa regione: sed in monte salvum te fac, ne et tu simul pereas.",
        "LXX": "καὶ ἐγένετο ἡνίκα ἐξήγαγον αὐτοὺς ἔξω καὶ εἶπαν Σώζων σῶζε τὴν σεαυτοῦ ψυχήν· μὴ περιβλέψῃς εἰς τὰ ὀπίσω μηδὲ στῇς ἐν πάσῃ τῇ περιχώρῳ· εἰς τὸ ὄρος σώζου, μή ποτε συνπαραλημφθῇς.",
        "NAB": "\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"",
        "SYN": "Когда же вывели их вон, то один из них сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר ל֖וֹט אֲלֵהֶ֑ם אַל נָ֖א אֲדֹנָֽי׃",
        "VUL": "Dixitque Lot ad eos: Quæso, domine mi,",
        "LXX": "εἶπεν δὲ Λὼτ πρὸς αὐτούς Δέομαι, κύριε,",
        "NAB": "When the people witnessed the thunder and lightning, the trumpet blast and the mountain smoking, they all feared and trembled. So they took up a position much farther away",
        "SYN": "Но Лот сказал им: нет, Владыка!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הִנֵּה נָ֠א מָצָ֨א עַבְדְּךָ֣ חֵן֮ בְּעֵינֶיךָ֒ וַתַּגְדֵּ֣ל חַסְדְּךָ֗ אֲשֶׁ֤ר עָשִׂ֨יתָ֙ עִמָּדִ֔י לְהַחֲי֖וֹת אֶת נַפְשִׁ֑י וְאָנֹכִ֗י לֹ֤א אוּכַל֙ לְהִמָּלֵ֣ט הָהָ֔רָה פֶּן תִּדְבָּקַ֥נִי הָרָעָ֖ה וָמַֽתִּי׃",
        "VUL": "quia invenit servus tuus gratiam coram te, et magnificasti misericordiam tuam quam fecisti mecum, ut salvares animam meam, nec possum in monte salvari, ne forte apprehendat me malum, et moriar:",
        "LXX": "ἐπειδὴ εὗρεν ὁ παῖς σου ἔλεος ἐναντίον σου καὶ ἐμεγάλυνας τὴν δικαιοσύνην σου, ὃ ποιεῖς ἐπ’ ἐμέ, τοῦ ζῇν τὴν ψυχήν μου· ἐγὼ δὲ οὐ δυνήσομαι διασωθῆναι εἰς τὸ ὄρος, μὴ καταλάβῃ με τὰ κακὰ καὶ ἀποθάνω·",
        "NAB": "and said to Moses, \"You speak to us, and we will listen; but let not God speak to us, or we shall die.\"",
        "SYN": "вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הִנֵּה נָ֠א הָעִ֨יר הַזֹּ֧את קְרֹבָ֛ה לָנ֥וּס שָׁ֖מָּה וְהִ֣יא מִצְעָ֑ר אִמָּלְטָ֨ה נָּ֜א שָׁ֗מָּה הֲלֹ֥א מִצְעָ֛ר הִ֖וא וּתְחִ֥י נַפְשִֽׁי׃",
        "VUL": "est civitas hæc juxta, ad quam possum fugere, parva, et salvabor in ea: numquid non modica est, et vivet anima mea ?",
        "LXX": "ἰδοὺ ἡ πόλις αὕτη ἐγγὺς τοῦ καταφυγεῖν με ἐκεῖ, ἥ ἐστιν μικρά· ἐκεῖ σωθήσομαι· οὐ μικρά ἐστιν; καὶ ζήσεται ἡ ψυχή μου ἕνεκεν σοῦ.",
        "NAB": "Moses answered the people, \"Do not be afraid, for God has come to you only to test you and put his fear upon you, lest you should sin.\"",
        "SYN": "вот, ближе бежать в сей город, он же мал; побегу я туда, -- он же мал; и сохранится жизнь моя [ради Тебя]."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר אֵלָ֔יו הִנֵּה֙ נָשָׂ֣אתִי פָנֶ֔יךָ גַּ֖ם לַדָּבָ֣ר הַזֶּ֑ה לְבִלְתִּ֛י הָפְכִּ֥י אֶת הָעִ֖יר אֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
        "VUL": "Dixitque ad eum: Ecce etiam in hoc suscepi preces tuas, ut non subvertam urbem pro qua locutus es.",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰδοὺ ἐθαύμασά σου τὸ πρόσωπον καὶ ἐπὶ τῷ ῥήματι τούτῳ τοῦ μὴ καταστρέψαι τὴν πόλιν περὶ ἧς ἐλάλησας·",
        "NAB": "Still the people remained at a distance, while Moses approached the cloud where God was.",
        "SYN": "И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מַהֵר֙ הִמָּלֵ֣ט שָׁ֔מָּה כִּ֣י לֹ֤א אוּכַל֙ לַעֲשׂ֣וֹת דָּבָ֔ר עַד בֹּאֲךָ֖ שָׁ֑מָּה עַל כֵּ֛ן קָרָ֥א שֵׁם הָעִ֖יר צֽוֹעַר׃",
        "VUL": "Festina, et salvare ibi: quia non potero facere quidquam donec ingrediaris illuc. Idcirco vocatum est nomen urbis illius Segor.",
        "LXX": "σπεῦσον οὖν τοῦ σωθῆναι ἐκεῖ· οὐ γὰρ δυνήσομαι ποιῆσαι πρᾶγμα ἕως τοῦ σε ἐλθεῖν ἐκεῖ. διὰ τοῦτο ἐπωνόμασεν τὸ ὄνομα τῆς πόλεως ἐκείνης Σήγωρ.",
        "NAB": "The LORD told Moses, \"Thus shall you speak to the Israelites: You have seen for yourselves that I have spoken to you from heaven.",
        "SYN": "поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הַשֶּׁ֖מֶשׁ יָצָ֣א עַל הָאָ֑רֶץ וְל֖וֹט בָּ֥א צֹֽעֲרָה׃",
        "VUL": "Sol egressus est super terram, et Lot ingressus est Segor.",
        "LXX": "ὁ ἥλιος ἐξῆλθεν ἐπὶ τὴν γῆν, καὶ Λὼτ εἰσῆλθεν εἰς Σήγωρ,",
        "NAB": "Do not make anything to rank with me; neither gods of silver nor gods of gold shall you make for yourselves.",
        "SYN": "Солнце взошло над землею, и Лот пришел в Сигор."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַֽיהוָ֗ה הִמְטִ֧יר עַל סְדֹ֛ם וְעַל עֲמֹרָ֖ה גָּפְרִ֣ית וָאֵ֑שׁ מֵאֵ֥ת יְהוָ֖ה מִן הַשָּׁמָֽיִם׃",
        "VUL": "Igitur Dominus pluit super Sodomam et Gomorrham sulphur et ignem a Domino de cælo:",
        "LXX": "καὶ Κύριος ἔβρεξεν ἐπὶ Σόδομα καὶ Γόμορρα θεῖον καὶ πῦρ παρὰ Κυρίου ἐκ τοῦ οὐρανοῦ,",
        "NAB": "\"An altar of earth you shall make for me, and upon it you shall sacrifice your holocausts and peace offerings, your sheep and your oxen. In whatever place I choose for the remembrance of my name I will come to you and bless you.",
        "SYN": "И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַֽיַּהֲפֹךְ֙ אֶת הֶעָרִ֣ים הָאֵ֔ל וְאֵ֖ת כָּל הַכִּכָּ֑ר וְאֵת֙ כָּל יֹשְׁבֵ֣י הֶעָרִ֔ים וְצֶ֖מַח הָאֲדָמָֽה׃",
        "VUL": "et subvertit civitates has, et omnem circa regionem, universos habitatores urbium, et cuncta terræ virentia.",
        "LXX": "καὶ κατέστρεψεν τὰς πόλεις ταύτας ἐν αἷς κατῴκει ἐν αὐταῖς Λὼτ καὶ πᾶσαν περίοικον καὶ πάντας τοὺς κατοικοῦντας ἐν ταῖς πόλεσιν καὶ πάντα τὰ ἀνατέλλοντα ἐκ τῆς γῆς.",
        "NAB": "If you make an altar of stone for me, do not build it of cut stone, for by putting a tool to it you desecrate it.",
        "SYN": "и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַתַּבֵּ֥ט אִשְׁתּ֖וֹ מֵאַחֲרָ֑יו וַתְּהִ֖י נְצִ֥יב מֶֽלַח׃",
        "VUL": "Respiciensque uxor ejus post se, versa est in statuam salis.",
        "LXX": "καὶ ἐπέβλεψεν ἡ γυνὴ αὐτοῦ εἰς τὰ ὀπίσω, καὶ ἐγένετο στήλη ἁλός. ⸆",
        "NAB": "You shall not go up by steps to my altar, on which you must not be indecently uncovered. 1 [1-17] The precise division of these precepts into \"ten commandments\" is somewhat uncertain. Traditionally among Catholics Exodus 20:1-6 is considered as only one commandment, and Exodus 20:17 as two. Cf Deut 5:6-21. 2 [5] Jealous: demanding exclusive allegiance, such as a wife must have for her husband. 3 [24] I choose for the remembrance of my name: literally, \"where I make my name to be remembered\": at the sacred site where God wishes to be worshiped and his name revered. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "Жена же Лотова оглянулась позади его, и стала соляным столпом."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַיַּשְׁכֵּ֥ם אַבְרָהָ֖ם בַּבֹּ֑קֶר אֶל הַ֨מָּק֔וֹם אֲשֶׁר עָ֥מַד שָׁ֖ם אֶת פְּנֵ֥י יְהוָֽה׃",
        "VUL": "Abraham autem consurgens mane, ubi steterat prius cum Domino,",
        "LXX": "ὤρθρισεν δὲ Ἀβραὰμ τὸ πρωὶ εἰς τὸν τόπον οὗ ἱστήκει ἐναντίον Κυρίου,",
        "SYN": "И встал Авраам рано утром [и пошел] на место, где стоял пред лицем Господа,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַיַּשְׁקֵ֗ף עַל פְּנֵ֤י סְדֹם֙ וַעֲמֹרָ֔ה וְעַֽל כָּל פְּנֵ֖י אֶ֣רֶץ הַכִּכָּ֑ר וַיַּ֗רְא וְהִנֵּ֤ה עָלָה֙ קִיטֹ֣ר הָאָ֔רֶץ כְּקִיטֹ֖ר הַכִּבְשָֽׁן׃",
        "VUL": "intuitus est Sodomam et Gomorrham, et universam terram regionis illius: viditque ascendentem favillam de terra quasi fornacis fumum.",
        "LXX": "καὶ ἐπέβλεψεν ἐπὶ πρόσωπον Σοδόμων καὶ Γομόρρας καὶ ἐπὶ πρόσωπον τῆς γῆς τῆς περιχώρου, καὶ ἴδεν· καὶ ἰδοὺ ἀνέβαινεν φλὸξ τῆς γῆς ὡσεὶ ἀτμὶς καμίνου.",
        "NAB": "As he looked down toward Sodom and Gomorrah and the whole region of the Plain, he saw dense smoke over the land rising like fumes from a furnace.",
        "SYN": "и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел: вот, дым поднимается с земли, как дым из печи."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיְהִ֗י בְּשַׁחֵ֤ת אֱלֹהִים֙ אֶת עָרֵ֣י הַכִּכָּ֔ר וַיִּזְכֹּ֥ר אֱלֹהִ֖ים אֶת אַבְרָהָ֑ם וַיְשַׁלַּ֤ח אֶת לוֹט֙ מִתּ֣וֹךְ הַהֲפֵכָ֔ה בַּהֲפֹךְ֙ אֶת הֶ֣עָרִ֔ים אֲשֶׁר יָשַׁ֥ב בָּהֵ֖ן לֽוֹט׃",
        "VUL": "Cum enim subverteret Deus civitates regionis illius, recordatus Abrahæ, liberavit Lot de subversione urbium in quibus habitaverat.",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἐκτρίψαι Κύριον πάσας τὰς πόλεις τῆς περιοίκου, ἐμνήσθη ὁ θεὸς τοῦ Ἀβραὰμ καὶ ἐξαπέστειλεν τὸν Λὼτ ἐκ μέσου τῆς καταστροφῆς, ἐν τῷ καταστρέψαι Κύριον τὰς πόλεις ἐν αἷς κατῴκει ἐν αὐταῖς Λώτ.",
        "NAB": "Thus it came to pass: when God destroyed the Cities of the Plain, he was mindful of Abraham by sending Lot away from the upheaval by which God overthrew the cities where Lot had been living.",
        "SYN": "И было, когда Бог истреблял [все] города окрестности сей, вспомнил Бог об Аврааме и выслал Лота из среды истребления, когда ниспровергал города, в которых жил Лот."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַיַּעַל֩ ל֨וֹט מִצּ֜וֹעַר וַיֵּ֣שֶׁב בָּהָ֗ר וּשְׁתֵּ֤י בְנֹתָיו֙ עִמּ֔וֹ כִּ֥י יָרֵ֖א לָשֶׁ֣בֶת בְּצ֑וֹעַר וַיֵּ֨שֶׁב֙ בַּמְּעָרָ֔ה ה֖וּא וּשְׁתֵּ֥י בְנֹתָֽיו׃",
        "VUL": "Ascenditque Lot de Segor, et mansit in monte, duæ quoque filiæ ejus cum eo (timuerat enim manere in Segor) et mansit in spelunca ipse, et duæ filiæ ejus cum eo.",
        "LXX": "⸂⸆⸃ Καὶ ἐξῆλθεν Λὼτ ἐκ Σήγωρ, καὶ ἐκάθητο ἐν τῷ ὄρει καὶ αἱ δύο θυγατέρες αὐτοῦ μετ’ αὐτοῦ· ἐφοβήθη γὰρ κατοικῆσαι ἐν Σήγωρ· καὶ ᾤκησεν ἐν τῷ σπηλαίῳ αὐτὸς καὶ αἱ δύο θυγατέρες αὐτοῦ μετ’ αὐτοῦ.",
        "NAB": "Since Lot was afraid to stay in Zoar, he and his two daughters went up from Zoar and settled in the hill country, where he lived with his two daughters in a cave.",
        "SYN": "И вышел Лот из Сигора и стал жить в горе, и с ним две дочери его, ибо он боялся жить в Сигоре. И жил в пещере, и с ним две дочери его."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַתֹּ֧אמֶר הַבְּכִירָ֛ה אֶל הַצְּעִירָ֖ה אָבִ֣ינוּ זָקֵ֑ן וְאִ֨ישׁ אֵ֤ין בָּאָ֨רֶץ֙ לָב֣וֹא עָלֵ֔ינוּ כְּדֶ֖רֶךְ כָּל הָאָֽרֶץ׃",
        "VUL": "Dixitque major ad minorem: Pater noster senex est, et nullus virorum remansit in terra, qui possit ingredi ad nos juxta morem universæ terræ.",
        "LXX": "εἶπεν δὲ ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν Ὁ πατὴρ ἡμῶν πρεσβύτερος, καὶ οὐδείς ἐστιν ἐπὶ τῆς γῆς ὃς εἰσελεύσεται πρὸς ἡμᾶς ὡς καθήκει πάσῃ τῇ γῇ.",
        "NAB": "The older one said to the younger: \"Our father is getting old, and there is not a man on earth to unite with us as was the custom everywhere.",
        "SYN": "И сказала старшая младшей: отец наш стар, и нет человека на земле, который вошел бы к нам по обычаю всей земли;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לְכָ֨ה נַשְׁקֶ֧ה אֶת אָבִ֛ינוּ יַ֖יִן וְנִשְׁכְּבָ֣ה עִמּ֑וֹ וּנְחַיֶּ֥ה מֵאָבִ֖ינוּ זָֽרַע׃",
        "VUL": "Veni, inebriemus eum vino, dormiamusque cum eo, ut servare possimus ex patre nostro semen.",
        "LXX": "δεῦρο οὖν ποτίσωμεν τὸν πατέρα ἡμῶν οἶνον καὶ κοιμηθῶμεν μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα.",
        "NAB": "Come, let us ply our father with wine and then lie with him, that we may have offspring by our father.\"",
        "SYN": "итак напоим отца нашего вином, и переспим с ним, и восставим от отца нашего племя."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַתַּשְׁקֶ֧יןָ אֶת אֲבִיהֶ֛ן יַ֖יִן בַּלַּ֣יְלָה ה֑וּא וַתָּבֹ֤א הַבְּכִירָה֙ וַתִּשְׁכַּ֣ב אֶת אָבִ֔יהָ וְלֹֽא יָדַ֥ע בְּשִׁכְבָ֖הּ וּבְקׄוּמָֽהּ׃",
        "VUL": "Dederunt itaque patri suo bibere vinum nocte illa. Et ingressa est major, dormivitque cum patre ; at ille non sensit, nec quando accubuit filia, nec quando surrexit.",
        "LXX": "ἐπότισαν δὲ τὸν πατέρα αὐτῶν οἶνον ἐν τῇ νυκτὶ ταύτῃ, καὶ εἰσελθοῦσα ἡ πρεσβυτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς τὴν νύκτα ἐκείνην· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι.",
        "NAB": "So that night they plied their father with wine, and the older one went in and lay with her father; but he was not aware of her lying down or her getting up.",
        "SYN": "И напоили отца своего вином в ту ночь; и вошла старшая и спала с отцом своим [в ту ночь]; а он не знал, когда она легла и когда встала."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַֽיְהִי֙ מִֽמָּחֳרָ֔ת וַתֹּ֤אמֶר הַבְּכִירָה֙ אֶל הַצְּעִירָ֔ה הֵן שָׁכַ֥בְתִּי אֶ֖מֶשׁ אֶת אָבִ֑י נַשְׁקֶ֨נּוּ יַ֜יִן גַּם הַלַּ֗יְלָה וּבֹ֨אִי֙ שִׁכְבִ֣י עִמּ֔וֹ וּנְחַיֶּ֥ה מֵאָבִ֖ינוּ זָֽרַע׃",
        "VUL": "Altera quoque die dixit major ad minorem: Ecce dormivi heri cum patre meo, demus ei bibere vinum etiam hac nocte, et dormies cum eo, ut salvemus semen de patre nostro.",
        "LXX": "ἐγένετο δὲ τῇ ἐπαύριον καὶ εἶπεν ἡ πρεσβυτέρα πρὸς τὴν νεωτέραν Ἰδοὺ ἐκοιμήθην ἐχθὲς μετὰ τοῦ πατρὸς ἡμῶν· ποτίσωμεν αὐτὸν οἶνον καὶ τὴν νύκτα ταύτην, καὶ εἰσελθοῦσα κοιμήθητι μετ’ αὐτοῦ, καὶ ἐξαναστήσωμεν ἐκ τοῦ πατρὸς ἡμῶν σπέρμα.",
        "SYN": "На другой день старшая сказала младшей: вот, я спала вчера с отцом моим; напоим его вином и в эту ночь; и ты войди, спи с ним, и восставим от отца нашего племя."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַתַּשְׁקֶ֜יןָ גַּ֣ם בַּלַּ֧יְלָה הַה֛וּא אֶת אֲבִיהֶ֖ן יָ֑יִן וַתָּ֤קָם הַצְּעִירָה֙ וַתִּשְׁכַּ֣ב עִמּ֔וֹ וְלֹֽא יָדַ֥ע בְּשִׁכְבָ֖הּ וּבְקֻמָֽהּ׃",
        "VUL": "Dederunt etiam et illa nocte patri suo bibere vinum, ingressaque minor filia, dormivit cum eo: et ne tunc quidem sensit quando concubuerit, vel quando illa surrexerit.",
        "LXX": "ἐπότισαν δὲ καὶ ἐν τῇ νυκτὶ ἐκείνῃ τὸν πατέρα αὐτῶν οἶνον, καὶ εἰσελθοῦσα ἡ νεωτέρα ἐκοιμήθη μετὰ τοῦ πατρὸς αὐτῆς· καὶ οὐκ ᾔδει ἐν τῷ κοιμηθῆναι αὐτὴν καὶ ἀναστῆναι.",
        "NAB": "So that night, too, they plied their father with wine, and then the younger one went in and lay with him; but again he was not aware of her lying down or her getting up. 36 Thus both of Lot's daughters became pregnant by their father.",
        "SYN": "И напоили отца своего вином и в эту ночь; и вошла младшая и спала с ним; и он не знал, когда она легла и когда встала."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַֽתַּהֲרֶ֛יןָ שְׁתֵּ֥י בְנֽוֹת ל֖וֹט מֵאֲבִיהֶֽן׃",
        "VUL": "Conceperunt ergo duæ filiæ Lot de patre suo.",
        "LXX": "καὶ συνέλαβον αἱ δύο θυγατέρες Λὼτ ἐκ τοῦ πατρὸς αὐτῶν.",
        "SYN": "И сделались обе дочери Лотовы беременными от отца своего,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַתֵּ֤לֶד הַבְּכִירָה֙ בֵּ֔ן וַתִּקְרָ֥א שְׁמ֖וֹ מוֹאָ֑ב ה֥וּא אֲבִֽי מוֹאָ֖ב עַד הַיּֽוֹם׃",
        "VUL": "Peperitque major filium, et vocavit nomen ejus Moab: ipse est pater Moabitarum usque in præsentem diem.",
        "LXX": "καὶ ἔτεκεν ἡ πρεσβυτέρα υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Μωὰβ λέγουσα Ἐκ τοῦ πατρός μου· οὗτος πατὴρ Μωαβιτῶν ἕως τῆς σήμερον ἡμέρας.",
        "NAB": "The older one gave birth to a son whom she named Moab, saying, \"From my father.\" He is the ancestor of the Moabites of today.",
        "SYN": "и родила старшая сына, и нарекла ему имя: Моав [говоря: он от отца моего]. Он отец Моавитян доныне."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְהַצְּעִירָ֤ה גַם הִוא֙ יָ֣לְדָה בֵּ֔ן וַתִּקְרָ֥א שְׁמ֖וֹ בֶּן עַמִּ֑י ה֛וּא אֲבִ֥י בְנֵֽי עַמּ֖וֹן עַד הַיּֽוֹם׃",
        "VUL": "Minor quoque peperit filium, et vocavit nomen ejus Ammon, id est, Filius populi mei: ipse est pater Ammonitarum usque hodie.",
        "LXX": "ἔτεκεν δὲ καὶ ἡ νεωτέρα υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀμμάν, ὁ υἱὸς τοῦ γένους μου· οὗτος πατὴρ Ἀμμανιτῶν ἕως τῆς σήμερον ἡμέρας.",
        "NAB": "The younger one, too, gave birth to a son, and she named him Ammon, saying, \"The son of my kin.\" He is the ancestor of the Ammonites of today.",
        "SYN": "И младшая также родила сына, и нарекла ему имя: Бен-Амми [говоря: он сын рода моего]. Он отец Аммонитян доныне."
      }
    }
  }
}