{
  "_schema_version": "2.0",
  "chapter_id": "GENE_020",
  "book_key": "GENE",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיִּסַּ֨ע מִשָּׁ֤ם אַבְרָהָם֙ אַ֣רְצָה הַנֶּ֔גֶב וַיֵּ֥שֶׁב בֵּין קָדֵ֖שׁ וּבֵ֣ין שׁ֑וּר וַיָּ֖גָר בִּגְרָֽר׃",
        "VUL": "Profectus inde Abraham in terram australem, habitavit inter Cades et Sur: et peregrinatus est in Geraris.",
        "LXX": "Καὶ ἐκίνησεν ἐκεῖθεν Ἀβραὰμ εἰς γῆν πρὸς λίβα, καὶ ᾤκησεν ἀνὰ μέσον Καδὴς καὶ ἀνὰ μέσον Σούρ· καὶ παρῴκησεν ἐν Γεράροις.",
        "NAB": "\"These are the rules you shall lay before them.",
        "SYN": "Авраам поднялся оттуда к югу и поселился между Кадесом и между Суром; и был на время в Гераре."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיֹּ֧אמֶר אַבְרָהָ֛ם אֶל שָׂרָ֥ה אִשְׁתּ֖וֹ אֲחֹ֣תִי הִ֑וא וַיִּשְׁלַ֗ח אֲבִימֶ֨לֶךְ֙ מֶ֣לֶךְ גְּרָ֔ר וַיִּקַּ֖ח אֶת שָׂרָֽה׃",
        "VUL": "Dixitque de Sara uxore sua: Soror mea est. Misit ergo Abimelech rex Geraræ, et tulit eam.",
        "LXX": "εἶπεν δὲ Ἀβραὰμ περὶ Σάρρας τῆς γυναικὸς αὐτοῦ ὅτι Ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι Γυνή μού ἐστιν, μή ποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τῆς πόλεως δι’ αὐτήν. ἀπέστειλεν δὲ Ἀβιμέλεχ βασιλεὺς Γεράρων καὶ ἔλαβεν τὴν Σάρραν.",
        "NAB": "When you purchase a Hebrew slave, he is to serve you for six years, but in the seventh year he shall be given his freedom without cost.",
        "SYN": "И сказал Авраам о Сарре, жене своей: она сестра моя. [Ибо он боялся сказать, что это жена его, чтобы жители города того не убили его за нее.] И послал Авимелех, царь Герарский, и взял Сарру."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיָּבֹ֧א אֱלֹהִ֛ים אֶל אֲבִימֶ֖לֶךְ בַּחֲל֣וֹם הַלָּ֑יְלָה וַיֹּ֣אמֶר ל֗וֹ הִנְּךָ֥ מֵת֙ עַל הָאִשָּׁ֣ה אֲשֶׁר לָקַ֔חְתָּ וְהִ֖וא בְּעֻ֥לַת בָּֽעַל׃",
        "VUL": "Venit autem Deus ad Abimelech per somnium nocte, et ait illi: En morieris propter mulierem quam tulisti: habet enim virum.",
        "LXX": "καὶ εἰσῆλθεν ὁ θεὸς πρὸς Ἀβιμέλεχ ἐν ὕπνῳ τὴν νύκτα, καὶ εἶπεν αὐτῷ Ἰδοὺ σὺ ἀποθνήσκεις περὶ τῆς γυναικὸς ἧς ἔλαβες· αὕτη δέ ἐστιν συνῳκηκυῖα ἀνδρί. ⸆",
        "NAB": "If he comes into service alone, he shall leave alone; if he comes with a wife, his wife shall leave with him.",
        "SYN": "И пришел Бог к Авимелеху ночью во сне и сказал ему: вот, ты умрешь за женщину, которую ты взял, ибо она имеет мужа."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַאֲבִימֶ֕לֶךְ לֹ֥א קָרַ֖ב אֵלֶ֑יהָ וַיֹּאמַ֕ר אֲדֹנָ֕י הֲג֥וֹי גַּם צַדִּ֖יק תַּהֲרֹֽג׃",
        "VUL": "Abimelech vero non tetigerat eam, et ait: Domine, num gentem ignorantem et justam interficies ?",
        "LXX": "Ἀβιμέλεχ δὲ οὐχ ἥψατο αὐτῆς, καὶ εἶπεν Κύριε, ἔθνος ἀγνοοῦν καὶ δίκαιον ἀπολεῖς;",
        "NAB": "But if his master gives him a wife and she bears him sons or daughters, the woman and her children shall remain the master's property and the man shall leave alone.",
        "SYN": "Авимелех же не прикасался к ней и сказал: Владыка! неужели ты погубишь [не знавший сего] и невинный народ?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲלֹ֨א ה֤וּא אָֽמַר לִי֙ אֲחֹ֣תִי הִ֔וא וְהִֽיא גַם הִ֥וא אָֽמְרָ֖ה אָחִ֣י ה֑וּא בְּתָם לְבָבִ֛י וּבְנִקְיֹ֥ן כַּפַּ֖י עָשִׂ֥יתִי זֹֽאת׃",
        "VUL": "nonne ipse dixit mihi: Soror mea est: et ipsa ait: Frater meus est ? In simplicitate cordis mei, et munditia manuum mearum feci hoc.",
        "LXX": "οὐκ αὐτός μοι εἶπεν Ἀδελφή μού ἐστιν; καὶ αὕτη μοι εἶπεν Ἀδελφός μού ἐστιν· ἐν καθαρᾷ καρδίᾳ καὶ ἐν δικαιοσύνῃ χειρῶν ἐποίησα τοῦτο.",
        "NAB": "If, however, the slave declares, 'I am devoted to my master and my wife and children; I will not go free,'",
        "SYN": "Не сам ли он сказал мне: она сестра моя? И она сама сказала: он брат мой. Я сделал это в простоте сердца моего и в чистоте рук моих."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיֹּאמֶר֩ אֵלָ֨יו הָֽאֱלֹהִ֜ים בַּחֲלֹ֗ם גַּ֣ם אָנֹכִ֤י יָדַ֨עְתִּי֙ כִּ֤י בְתָם לְבָבְךָ֙ עָשִׂ֣יתָ זֹּ֔את וָאֶחְשֹׂ֧ךְ גַּם אָנֹכִ֛י אֽוֹתְךָ֖ מֵחֲטוֹ לִ֑י עַל כֵּ֥ן לֹא נְתַתִּ֖יךָ לִנְגֹּ֥עַ אֵלֶֽיהָ׃",
        "VUL": "Dixitque ad eum Deus: Et ego scio quod simplici corde feceris: et ideo custodivi te ne peccares in me, et non dimisi ut tangeres eam.",
        "LXX": "εἶπεν δὲ αὐτῷ ὁ θεὸς καθ’ ὕπνον Κἀγὼ ἔγνων ὅτι ἐν καθαρᾷ καρδίᾳ ἐποίησας τοῦτο, καὶ ἐφεισάμην ἐγώ σου τοῦ μὴ ἁμαρτεῖν σε εἰς ἐμέ· ἕνεκεν τούτου οὐκ ἀφῆκά σε ἅψασθαι αὐτῆς.",
        "NAB": "his master shall bring him to God and there, at the door or doorpost, he shall pierce his ear with an awl, thus keeping him as his slave forever.",
        "SYN": "И сказал ему Бог во сне: и Я знаю, что ты сделал сие в простоте сердца твоего, и удержал тебя от греха предо Мною, потому и не допустил тебя прикоснуться к ней;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְעַתָּ֗ה הָשֵׁ֤ב אֵֽשֶׁת הָאִישׁ֙ כִּֽי נָבִ֣יא ה֔וּא וְיִתְפַּלֵּ֥ל בַּֽעַדְךָ֖ וֶֽחְיֵ֑ה וְאִם אֵֽינְךָ֣ מֵשִׁ֗יב דַּ֚ע כִּי מ֣וֹת תָּמ֔וּת אַתָּ֖ה וְכָל אֲשֶׁר לָֽךְ׃",
        "VUL": "Nunc ergo redde viro suo uxorem, quia propheta est: et orabit pro te, et vives: si autem nolueris reddere, scito quod morte morieris tu, et omnia quæ tua sunt.",
        "LXX": "νῦν δὲ ἀπόδος τὴν γυναῖκα τῷ ἀνθρώπῳ, ὅτι προφήτης ἐστὶν καὶ προσεύξεται περὶ σοῦ, καὶ ζήσῃ· εἰ δὲ μὴ ἀποδίδως, γνῶθι ὅτι ἀποθανῇ σὺ καὶ πάντα τὰ σά.",
        "NAB": "\"When a man sells his daughter as a slave, she shall not go free as male slaves do.",
        "SYN": "теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיַּשְׁכֵּ֨ם אֲבִימֶ֜לֶךְ בַּבֹּ֗קֶר וַיִּקְרָא֙ לְכָל עֲבָדָ֔יו וַיְדַבֵּ֛ר אֶת כָּל הַדְּבָרִ֥ים הָאֵ֖לֶּה בְּאָזְנֵיהֶ֑ם וַיִּֽירְא֥וּ הָאֲנָשִׁ֖ים מְאֹֽד׃",
        "VUL": "Statimque de nocte consurgens Abimelech, vocavit omnes servos suos: et locutus est universa verba hæc in auribus eorum, timueruntque omnes viri valde.",
        "LXX": "καὶ ὤρθρισεν Ἀβιμέλεχ τὸ πρωὶ καὶ ἐκάλεσεν πάντας τοὺς παῖδας αὐτοῦ, καὶ ἐλάλησεν πάντα τὰ ῥήματα ταῦτα εἰς τὰ ὦτα αὐτῶν· ἐφοβήθησαν δὲ πάντες οἱ ἄνθρωποι σφόδρα.",
        "NAB": "But if her master, who had destined her for himself, dislikes her, he shall let her be redeemed. He has no right to sell her to a foreigner, since he has broken faith with her.",
        "SYN": "И встал Авимелех утром рано, и призвал всех рабов своих, и пересказал все слова сии в уши их; и люди сии [все] весьма испугались."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיִּקְרָ֨א אֲבִימֶ֜לֶךְ לְאַבְרָהָ֗ם וַיֹּ֨אמֶר ל֜וֹ מֶֽה עָשִׂ֤יתָ לָּ֨נוּ֙ וּמֶֽה חָטָ֣אתִי לָ֔ךְ כִּֽי הֵבֵ֧אתָ עָלַ֛י וְעַל מַמְלַכְתִּ֖י חֲטָאָ֣ה גְדֹלָ֑ה מַעֲשִׂים֙ אֲשֶׁ֣ר לֹא יֵֽעָשׂ֔וּ עָשִׂ֖יתָ עִמָּדִֽי׃",
        "VUL": "Vocavit autem Abimelech etiam Abraham, et dixit ei: Quid fecisti nobis ? quid peccavimus in te, quia induxisti super me et super regnum meum peccatum grande ? quæ non debuisti facere, fecisti nobis.",
        "LXX": "καὶ ἐκάλεσεν Ἀβιμέλεχ τὸν Ἀβραὰμ καὶ εἶπεν αὐτῷ Τί τοῦτο ἐποίησας ἡμῖν; μή τι ἡμάρτομεν εἰς σέ, ὅτι ἐπήγαγες ἐπ’ ἐμὲ καὶ ἐπὶ τὴν βασιλείαν μου ἁμαρτίαν μεγάλην; ἔργον ὃ οὐδεὶς ποιήσει πεποίηκάς μοι.",
        "NAB": "If he destines her for his son, he shall treat her like a daughter.",
        "SYN": "И призвал Авимелех Авраама и сказал ему: что ты с нами сделал? чем согрешил я против тебя, что ты навел было на меня и на царство мое великий грех? Ты сделал со мною дела, каких не делают."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר אֲבִימֶ֖לֶךְ אֶל אַבְרָהָ֑ם מָ֣ה רָאִ֔יתָ כִּ֥י עָשִׂ֖יתָ אֶת הַדָּבָ֥ר הַזֶּֽה׃",
        "VUL": "Rursumque expostulans, ait: Quid vidisti, ut hoc faceres ?",
        "LXX": "εἶπεν δὲ Ἀβιμέλεχ τῷ Ἀβραάμ Τί ἐνιδὼν ἐποίησας τοῦτο;",
        "NAB": "If he takes another wife, he shall not withhold her food, her clothing, or her conjugal rights.",
        "SYN": "И сказал Авимелех Аврааму: что ты имел в виду, когда делал это дело?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר֙ אַבְרָהָ֔ם כִּ֣י אָמַ֗רְתִּי רַ֚ק אֵין יִרְאַ֣ת אֱלֹהִ֔ים בַּמָּק֖וֹם הַזֶּ֑ה וַהֲרָג֖וּנִי עַל דְּבַ֥ר אִשְׁתִּֽי׃",
        "VUL": "Respondit Abraham: Cogitavi mecum, dicens: Forsitan non est timor Dei in loco isto: et interficient me propter uxorem meam:",
        "LXX": "εἶπεν δὲ Ἀβραάμ Εἶπα γάρ Ἄρα οὐκ ἔστιν θεοσέβεια ἐν τῷ τόπῳ, τούτῳ, ἐμέ τε ἀποκτενοῦσιν ἕνεκεν τῆς γυναικός μου.",
        "NAB": "If he does not grant her these three things, she shall be given her freedom absolutely, without cost to her.",
        "SYN": "Авраам сказал: я подумал, что нет на месте сем страха Божия, и убьют меня за жену мою;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְגַם אָמְנָ֗ה אֲחֹתִ֤י בַת אָבִי֙ הִ֔וא אַ֖ךְ לֹ֣א בַת אִמִּ֑י וַתְּהִי לִ֖י לְאִשָּֽׁה׃",
        "VUL": "alias autem et vere soror mea est, filia patris mei, et non filia matris meæ, et duxi eam in uxorem.",
        "LXX": "καὶ γὰρ ἀληθῶς ἀδελφή μού ἐστιν ἐκ πατρός, ἀλλ’ οὐκ ἐκ μητρός· ἐγενήθη δέ μοι εἰς γυναῖκα.",
        "NAB": "\"Whoever strikes a man a mortal blow must be put to death.",
        "SYN": "да она и подлинно сестра мне: она дочь отца моего, только не дочь матери моей; и сделалась моею женою;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיְהִ֞י כַּאֲשֶׁ֧ר הִתְע֣וּ אֹתִ֗י אֱלֹהִים֮ מִבֵּ֣ית אָבִי֒ וָאֹמַ֣ר לָ֔הּ זֶ֣ה חַסְדֵּ֔ךְ אֲשֶׁ֥ר תַּעֲשִׂ֖י עִמָּדִ֑י אֶ֤ל כָּל הַמָּקוֹם֙ אֲשֶׁ֣ר נָב֣וֹא שָׁ֔מָּה אִמְרִי לִ֖י אָחִ֥י הֽוּא׃",
        "VUL": "Postquam autem eduxit me Deus de domo patris mei, dixi ad eam: Hanc misericordiam facies mecum: in omni loco, ad quem ingrediemur, dices quod frater tuus sim.",
        "LXX": "ἐγένετο δὲ ἡνίκα ἐξήγαγέν με ὁ θεὸς ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ εἶπα αὐτῇ Ταύτην τὴν δικαιοσύνην ποίησον ἐπ’ ἐμέ· εἰς πάντα τόπον οὗ ἐὰν εἰσέλθωμεν ἐκεῖ, εἰπὸν ἐμὲ ὅτι Ἀδελφός μού ἐστιν.",
        "NAB": "He, however, who did not hunt a man down, but caused his death by an act of God, may flee to a place which I will set apart for this purpose.",
        "SYN": "когда Бог повел меня странствовать из дома отца моего, то я сказал ей: сделай со мною сию милость, в какое ни придем мы место, везде говори обо мне: это брат мой."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיִּקַּ֨ח אֲבִימֶ֜לֶךְ צֹ֣אן וּבָקָ֗ר וַעֲבָדִים֙ וּשְׁפָחֹ֔ת וַיִּתֵּ֖ן לְאַבְרָהָ֑ם וַיָּ֣שֶׁב ל֔וֹ אֵ֖ת שָׂרָ֥ה אִשְׁתּֽוֹ׃",
        "VUL": "Tulit igitur Abimelech oves et boves, et servos et ancillas, et dedit Abraham: reddiditque illi Saram uxorem suam,",
        "LXX": "ἔλαβεν δὲ Ἀβιμέλεχ χίλια δίδραχμα, πρόβατα καὶ μόσχους καὶ παῖδας καὶ παιδίσκας, καὶ ἔδωκεν τῷ Ἀβράμ· καὶ ἀπέδωκεν ⸆ αὐτῷ Σάρραν τήν γυναῖκα αὐτοῦ.",
        "NAB": "But when a man kills another after maliciously scheming to do so, you must take him even from my altar and put him to death.",
        "SYN": "И взял Авимелех [серебра тысячу сиклей и] мелкого и крупного скота, и рабов и рабынь, и дал Аврааму; и возвратил ему Сарру, жену его."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר אֲבִימֶ֔לֶךְ הִנֵּ֥ה אַרְצִ֖י לְפָנֶ֑יךָ בַּטּ֥וֹב בְּעֵינֶ֖יךָ שֵֽׁב׃",
        "VUL": "et ait: Terra coram vobis est, ubicumque tibi placuerit habita.",
        "LXX": "καὶ εἶπεν Ἀβιμέλεχ τῷ Ἀβραάμ Ἰδοὺ ἡ γῆ μου ἐναντίον σου· οὗ ἐάν σοι ἀρέσκῃ κατοίκει.",
        "NAB": "Whoever strikes his father or mother shall be put to death.",
        "SYN": "И сказал Авимелех [Аврааму]: вот, земля моя пред тобою; живи, где тебе угодно."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּלְשָׂרָ֣ה אָמַ֗ר הִנֵּ֨ה נָתַ֜תִּי אֶ֤לֶף כֶּ֨סֶף֙ לְאָחִ֔יךְ הִנֵּ֤ה הוּא לָךְ֙ כְּס֣וּת עֵינַ֔יִם לְכֹ֖ל אֲשֶׁ֣ר אִתָּ֑ךְ וְאֵ֥ת כֹּ֖ל וְנֹכָֽחַת׃",
        "VUL": "Saræ autem dixit: Ecce mille argenteos dedi fratri tuo, hoc erit tibi in velamen oculorum ad omnes qui tecum sunt, et quocumque perrexeris: mementoque te deprehensam.",
        "LXX": "τῇ δὲ Σάρρᾳ εἶπεν Ἰδοὺ δέδωκα χίλια δίδραχμα τῷ ἀδελφῷ σου· ταῦτα ἔσται σοι εἰς τιμὴν τοῦ προσώπου σου καὶ πάσαις ταῖς μετὰ σοῦ· καὶ πάντα ἀλήθευσον.",
        "NAB": "\"A kidnaper, whether he sells his victim or still has him when caught, shall be put to death.",
        "SYN": "И Сарре сказал: вот, я дал брату твоему тысячу сиклей серебра; вот, это тебе покрывало для очей пред всеми, которые с тобою, и пред всеми ты оправдана."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיִּתְפַּלֵּ֥ל אַבְרָהָ֖ם אֶל הָאֱלֹהִ֑ים וַיִּרְפָּ֨א אֱלֹהִ֜ים אֶת אֲבִימֶ֧לֶךְ וְאֶת אִשְׁתּ֛וֹ וְאַמְהֹתָ֖יו וַיֵּלֵֽדוּ׃",
        "VUL": "Orante autem Abraham, sanavit Deus Abimelech et uxorem, ancillasque ejus, et pepererunt:",
        "LXX": "προσηύξατο δὲ Ἀβραὰμ πρὸς τὸν θεόν, καὶ ἰάσατο ὁ θεὸς τὸν Ἀβιμέλεχ καὶ τὴν γυναῖκα αὐτοῦ καὶ τὰς παιδίσκας αὐτοῦ, καὶ ἔτεκον·",
        "NAB": "\"Whoever curses his father or mother shall be put to death.",
        "SYN": "И помолился Авраам Богу, и исцелил Бог Авимелеха, и жену его, и рабынь его, и они стали рождать;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּֽי עָצֹ֤ר עָצַר֙ יְהוָ֔ה בְּעַ֥ד כָּל רֶ֖חֶם לְבֵ֣ית אֲבִימֶ֑לֶךְ עַל דְּבַ֥ר שָׂרָ֖ה אֵ֥שֶׁת אַבְרָהָֽם׃",
        "VUL": "concluserat enim Dominus omnem vulvam domus Abimelech propter Saram uxorem Abrahæ.",
        "LXX": "ὅτι συνέκλεισεν Κύριος ἔξωθεν πᾶσαν μήτραν ἐν τῷ οἴκῳ τοῦ Ἀβιμέλεχ ἕνεκεν Σάρρας τῆς γυναικὸς Ἀβραάμ.",
        "NAB": "\"When men quarrel and one strikes the other with a stone or with his fist, not mortally, but enough to put him in bed,",
        "SYN": "ибо заключил Господь всякое чрево в доме Авимелеха за Сарру, жену Авраамову."
      }
    }
  }
}