{
  "_schema_version": "2.0",
  "chapter_id": "GENE_020",
  "book_key": "GENE",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּסַּ֨ע מִ/שָּׁ֤ם אַבְרָהָם֙ אַ֣רְצָ/ה הַ/נֶּ֔גֶב וַ/יֵּ֥שֶׁב בֵּין קָדֵ֖שׁ וּ/בֵ֣ין שׁ֑וּר וַ/יָּ֖גָר בִּ/גְרָֽר׃",
        "VUL": "Profectus inde Abraham in terram australem, habitavit inter Cades et Sur : et peregrinatus est in Geraris.",
        "LXX": "Καὶ ἐκίνησεν ἐκεῖθεν Ἀβραὰμ εἰς γῆν πρὸς λίβα, καὶ ᾤκησεν ἀνὰ μέσον Καδὴς καὶ ἀνὰ μέσον Σούρ· καὶ παρῴκησεν ἐν Γεράροις.",
        "NAB": "Abraham journeyed on to the region of the Negeb, where he settled between Kadesh and Shur. While he stayed in Gerar,",
        "SYN": "Авраам поднялся оттуда к югу и поселился между Кадесом и между Суром; и был на время в Гераре.",
        "NEO": "Abraham partit de là pour la contrée du Midi ; il s’établit entre Cadès et Sur, et fit un séjour à Guérar.",
        "VAT_ES": "Desde allí, Abraham se trasladó a la zona del Négueb y se estableció entre Cades y Sur. Después fue a Guerar, para quedarse allí por un tiempo.",
        "CEI": "Abramo levò le tende di là, dirigendosi nel Negheb, e si stabilì tra Kades e Sur; poi soggiornò come straniero a Gerar."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר אַבְרָהָ֛ם אֶל שָׂרָ֥ה אִשְׁתּ֖/וֹ אֲחֹ֣תִ/י הִ֑וא וַ/יִּשְׁלַ֗ח אֲבִימֶ֨לֶךְ֙ מֶ֣לֶךְ גְּרָ֔ר וַ/יִּקַּ֖ח אֶת שָׂרָֽה׃",
        "VUL": "Dixitque de Sara uxore sua : Soror mea est. Misit ergo Abimelech rex Geraræ, et tulit eam.",
        "LXX": "εἶπεν δὲ Ἀβραὰμ περὶ Σάρρας τῆς γυναικὸς αὐτοῦ ὅτι Ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι Γυνή μού ἐστιν, μή ποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τῆς πόλεως δι’ αὐτήν. ἀπέστειλεν δὲ Ἀβιμέλεχ βασιλεὺς Γεράρων καὶ ἔλαβεν τὴν Σάρραν.",
        "NAB": "he said of his wife Sarah, \"She is my sister.\" So Abimelech, king of Gerar, sent and took Sarah.",
        "SYN": "И сказал Авраам о Сарре, жене своей: она сестра моя. [Ибо он боялся сказать, что это жена его, чтобы жители города того не убили его за нее.] И послал Авимелех, царь Герарский, и взял Сарру.",
        "NEO": "Abraham disait de Sara, sa femme : « C’est ma sœur. » Abimélek, roi de Guérar, envoya prendre Sara.",
        "VAT_ES": "Abraham decía de Sara, su esposa: «Es mi hermana». Entonces Abimélec, el rey de Guerar, mandó que le llevaran a Sara.",
        "CEI": "Siccome Abramo aveva detto della moglie Sara: \"È mia sorella\", Abimèlech, re di Gerar, mandò a prendere Sara."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֹ֧א אֱלֹהִ֛ים אֶל אֲבִימֶ֖לֶךְ בַּ/חֲל֣וֹם הַ/לָּ֑יְלָה וַ/יֹּ֣אמֶר ל֗/וֹ הִנְּ/ךָ֥ מֵת֙ עַל הָ/אִשָּׁ֣ה אֲשֶׁר לָקַ֔חְתָּ וְ/הִ֖וא בְּעֻ֥לַת בָּֽעַל׃",
        "VUL": "Venit autem Deus ad Abimelech per somnium nocte, et ait illi : En morieris propter mulierem quam tulisti : habet enim virum.",
        "LXX": "καὶ εἰσῆλθεν ὁ θεὸς πρὸς Ἀβιμέλεχ ἐν ὕπνῳ τὴν νύκτα, καὶ εἶπεν αὐτῷ Ἰδοὺ σὺ ἀποθνήσκεις περὶ τῆς γυναικὸς ἧς ἔλαβες· αὕτη δέ ἐστιν συνῳκηκυῖα ἀνδρί. ⸆",
        "NAB": "But God came to Abimelech in a dream one night and said to him, \"You are about to die because of the woman you have taken, for she has a husband.\"",
        "SYN": "И пришел Бог к Авимелеху ночью во сне и сказал ему: вот, ты умрешь за женщину, которую ты взял, ибо она имеет мужа.",
        "NEO": "Mais Dieu vint à Abimélek en songe pendant la nuit, et lui dit : « Voici, tu vas mourir à cause de la femme que tu as prise : car elle a un mari. »",
        "VAT_ES": "Pero esa noche, Dios se presentó en sueños a Abimélec y le dijo: «Tú vas a morir a causa de la mujer que has tomado, porque es casada».",
        "CEI": "Ma Dio venne da Abimèlech di notte, in sogno, e gli disse: \"Ecco stai per morire a causa della donna che tu hai presa; essa appartiene a suo marito\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/אֲבִימֶ֕לֶךְ לֹ֥א קָרַ֖ב אֵלֶ֑י/הָ וַ/יֹּאמַ֕ר אֲדֹנָ֕/י הֲ/ג֥וֹי גַּם צַדִּ֖יק תַּהֲרֹֽג׃",
        "VUL": "Abimelech vero non tetigerat eam, et ait : Domine, num gentem ignorantem et justam interficies ?",
        "LXX": "Ἀβιμέλεχ δὲ οὐχ ἥψατο αὐτῆς, καὶ εἶπεν Κύριε, ἔθνος ἀγνοοῦν καὶ δίκαιον ἀπολεῖς;",
        "NAB": "Abimelech, who had not approached her, said: \"O Lord, would you slay a man even though he is innocent?",
        "SYN": "Авимелех же не прикасался к ней и сказал: Владыка! неужели ты погубишь [не знавший _сего]_ и невинный народ?",
        "NEO": "Or Abimélek ne s’était pas approché d’elle ; il répondit : « Seigneur, ferez-vous mourir des gens même innocents ?",
        "VAT_ES": "Abimélec, que no había convivido con ella, le respondió: «Señor mío, &iquest;vas a quitarle la vida a una persona inocente?",
        "CEI": "Abimèlech, che non si era ancora accostato a lei, disse: \"Mio Signore, vuoi far morire anche la gente innocente?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/לֹ֨א ה֤וּא אָֽמַר לִ/י֙ אֲחֹ֣תִ/י הִ֔וא וְ/הִֽיא גַם הִ֥וא אָֽמְרָ֖ה אָחִ֣/י ה֑וּא בְּ/תָם לְבָבִ֛/י וּ/בְ/נִקְיֹ֥ן כַּפַּ֖/י עָשִׂ֥יתִי זֹֽאת׃",
        "VUL": "nonne ipse dixit mihi : Soror mea est : et ipsa ait : Frater meus est ? In simplicitate cordis mei, et munditia manuum mearum feci hoc.",
        "LXX": "οὐκ αὐτός μοι εἶπεν Ἀδελφή μού ἐστιν; καὶ αὕτη μοι εἶπεν Ἀδελφός μού ἐστιν· ἐν καθαρᾷ καρδίᾳ καὶ ἐν δικαιοσύνῃ χειρῶν ἐποίησα τοῦτο.",
        "NAB": "He himself told me, 'She is my sister,' and she herself also stated, 'He is my brother.' I did it in good faith and with clean hands.\"",
        "SYN": "Не сам ли он сказал мне: она сестра моя? И она сама сказала: он брат мой. Я сделал это в простоте сердца моего и в чистоте рук моих.",
        "NEO": "Ne m’a-t-il pas dit : C’est ma sœur ? Et elle-même m’a dit aussi : C’est mon frère. C’est avec un cœur intègre et des mains pures que j’ai fait cela. »",
        "VAT_ES": "&iquest;Acaso su marido no me dijo que era su hermana? &iquest;Y ella no lo confirmó, diciendo que él era su hermano? Yo lo hice de buena fe y con las manos limpias».",
        "CEI": "Non mi ha forse detto: È mia sorella? E anche lei ha detto: È mio fratello. Con retta coscienza e mani innocenti ho fatto questo\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ אֵלָ֨י/ו הָֽ/אֱלֹהִ֜ים בַּ/חֲלֹ֗ם גַּ֣ם אָנֹכִ֤י יָדַ֨עְתִּי֙ כִּ֤י בְ/תָם לְבָבְ/ךָ֙ עָשִׂ֣יתָ זֹּ֔את וָ/אֶחְשֹׂ֧ךְ גַּם אָנֹכִ֛י אֽוֹתְ/ךָ֖ מֵ/חֲטוֹ לִ֑/י עַל כֵּ֥ן לֹא נְתַתִּ֖י/ךָ לִ/נְגֹּ֥עַ אֵלֶֽי/הָ׃",
        "VUL": "Dixitque ad eum Deus : Et ego scio quod simplici corde feceris : et ideo custodivi te ne peccares in me, et non dimisi ut tangeres eam.",
        "LXX": "εἶπεν δὲ αὐτῷ ὁ θεὸς καθ’ ὕπνον Κἀγὼ ἔγνων ὅτι ἐν καθαρᾷ καρδίᾳ ἐποίησας τοῦτο, καὶ ἐφεισάμην ἐγώ σου τοῦ μὴ ἁμαρτεῖν σε εἰς ἐμέ· ἕνεκεν τούτου οὐκ ἀφῆκά σε ἅψασθαι αὐτῆς.",
        "NAB": "God answered him in the dream: \"Yes, I know you did it in good faith. In fact, it was I who kept you from sinning against me; that is why I did not let you touch her.",
        "SYN": "И сказал ему Бог во сне: и Я знаю, что ты сделал сие в простоте сердца твоего, и удержал тебя от греха предо Мною, потому и не допустил тебя прикоснуться к ней;",
        "NEO": "Dieu lui dit en songe : « Moi aussi, je sais que c’est avec un cœur intègre que tu as agi ; aussi t’ai-je retenu de pécher contre moi. C’est pourquoi je n’ai pas permis que tu la touches.",
        "VAT_ES": "Dios le respondió durante el sueño: «Ya sé que lo hiciste de buena fe. Por eso, yo mismo evité que pecaras contra mí, impidiendo que la tocaras.",
        "CEI": "Gli rispose Dio nel sogno: \"Anch'io so che con retta coscienza hai fatto questo e ti ho anche impedito di peccare contro di me: perciò non ho permesso che tu la toccassi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה הָשֵׁ֤ב אֵֽשֶׁת הָ/אִישׁ֙ כִּֽי נָבִ֣יא ה֔וּא וְ/יִתְפַּלֵּ֥ל בַּֽעַדְ/ךָ֖ וֶֽ/חְיֵ֑ה וְ/אִם אֵֽינְ/ךָ֣ מֵשִׁ֗יב דַּ֚ע כִּי מ֣וֹת תָּמ֔וּת אַתָּ֖ה וְ/כָל אֲשֶׁר לָֽ/ךְ׃",
        "VUL": "Nunc ergo redde viro suo uxorem, quia propheta est : et orabit pro te, et vives : si autem nolueris reddere, scito quod morte morieris tu, et omnia quæ tua sunt.",
        "LXX": "νῦν δὲ ἀπόδος τὴν γυναῖκα τῷ ἀνθρώπῳ, ὅτι προφήτης ἐστὶν καὶ προσεύξεται περὶ σοῦ, καὶ ζήσῃ· εἰ δὲ μὴ ἀποδίδως, γνῶθι ὅτι ἀποθανῇ σὺ καὶ πάντα τὰ σά.",
        "NAB": "Therefore, return the man's wife - as a spokesman he will intercede for you - that your life may be saved. If you do not return her, you can be sure that you and all who are yours will certainly die.\"",
        "SYN": "теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои.",
        "NEO": "Maintenant, rends la femme de cet homme, car il est prophète ; il priera pour toi, et tu vivras. Si tu ne la rends pas, sache que tu mourras certainement, toi et tous ceux qui t’appartiennent. »",
        "VAT_ES": "Pero ahora, devuélvele la mujer a ese hombre. El es un profeta, y va a interceder en tu favor, para que salves tu vida. Si no se la devuelves, ten la plena seguridad de que morirás, tú y todos los tuyos».",
        "CEI": "Ora restituisci la donna di quest'uomo: egli è un profeta: preghi egli per te e tu vivrai. Ma se tu non la restituisci, sappi che sarai degno di morte con tutti i tuoi\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם אֲבִימֶ֜לֶךְ בַּ/בֹּ֗קֶר וַ/יִּקְרָא֙ לְ/כָל עֲבָדָ֔י/ו וַ/יְדַבֵּ֛ר אֶת כָּל הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה בְּ/אָזְנֵי/הֶ֑ם וַ/יִּֽירְא֥וּ הָ/אֲנָשִׁ֖ים מְאֹֽד׃",
        "VUL": "Statimque de nocte consurgens Abimelech, vocavit omnes servos suos : et locutus est universa verba hæc in auribus eorum, timueruntque omnes viri valde.",
        "LXX": "καὶ ὤρθρισεν Ἀβιμέλεχ τὸ πρωὶ καὶ ἐκάλεσεν πάντας τοὺς παῖδας αὐτοῦ, καὶ ἐλάλησεν πάντα τὰ ῥήματα ταῦτα εἰς τὰ ὦτα αὐτῶν· ἐφοβήθησαν δὲ πάντες οἱ ἄνθρωποι σφόδρα.",
        "NAB": "Early the next morning Abimelech called all his court officials and informed them of everything that had happened, and the men were horrified.",
        "SYN": "И встал Авимелех утром рано, и призвал всех рабов своих, и пересказал все слова сии в уши их; и люди сии [все] весьма испугались.",
        "NEO": "Abimélek se leva de bon matin, appela tous ses serviteurs et leur rapporta toutes ces choses ; et ces gens furent saisis d’une grande frayeur.",
        "VAT_ES": "A la madrugada del día siguiente, Abimélec llamó a todos sus servidores y les contó lo que había sucedido. Y ellos sintieron un gran temor.",
        "CEI": "Allora Abimèlech si alzò di mattina presto e chiamò tutti i suoi servi, ai quali riferì tutte queste cose, e quegli uomini si impaurirono molto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א אֲבִימֶ֜לֶךְ לְ/אַבְרָהָ֗ם וַ/יֹּ֨אמֶר ל֜/וֹ מֶֽה עָשִׂ֤יתָ לָּ֨/נוּ֙ וּ/מֶֽה חָטָ֣אתִי לָ֔/ךְ כִּֽי הֵבֵ֧אתָ עָלַ֛/י וְ/עַל מַמְלַכְתִּ֖/י חֲטָאָ֣ה גְדֹלָ֑ה מַעֲשִׂים֙ אֲשֶׁ֣ר לֹא יֵֽעָשׂ֔וּ עָשִׂ֖יתָ עִמָּדִֽ/י׃",
        "VUL": "Vocavit autem Abimelech etiam Abraham, et dixit ei : Quid fecisti nobis ? quid peccavimus in te, quia induxisti super me et super regnum meum peccatum grande ? quæ non debuisti facere, fecisti nobis.",
        "LXX": "καὶ ἐκάλεσεν Ἀβιμέλεχ τὸν Ἀβραὰμ καὶ εἶπεν αὐτῷ Τί τοῦτο ἐποίησας ἡμῖν; μή τι ἡμάρτομεν εἰς σέ, ὅτι ἐπήγαγες ἐπ’ ἐμὲ καὶ ἐπὶ τὴν βασιλείαν μου ἁμαρτίαν μεγάλην; ἔργον ὃ οὐδεὶς ποιήσει πεποίηκάς μοι.",
        "NAB": "Then Abimelech summoned Abraham and said to him: \"How could you do this to us! What wrong did I do to you that you should have brought such monstrous guilt on me and my kingdom? You have treated me in an intolerable way.",
        "SYN": "И призвал Авимелех Авраама и сказал ему: что ты с нами сделал? чем согрешил я против тебя, что ты навел было на меня и на царство мое великий грех? Ты сделал со мною дела, каких не делают.",
        "NEO": "Puis Abimélek appela Abraham et lui dit : « Qu’est-ce que tu nous as fait ? En quoi ai-je manqué à ton égard, que tu aies fait venir sur moi et sur mon royaume un si grand péché ? Tu as fait avec moi des choses qui ne se font pas. »",
        "VAT_ES": "Entonces Abimélec llamó a Abraham y le dijo: «&iquest;Qué nos has hecho? &iquest;En qué te he ofendido, para que nos expusieras, a mí y a mi reino, a cometer un pecado tan grave? Tú has hecho conmigo lo que no se debe».",
        "CEI": "Poi Abimèlech chiamò Abramo e gli disse: \"Che ci hai fatto? E che colpa ho commesso contro di te, perché tu abbia esposto me e il mio regno ad un peccato tanto grande? Tu hai fatto a mio riguardo azioni che non si fanno\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֲבִימֶ֖לֶךְ אֶל אַבְרָהָ֑ם מָ֣ה רָאִ֔יתָ כִּ֥י עָשִׂ֖יתָ אֶת הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "VUL": "Rursumque expostulans, ait : Quid vidisti, ut hoc faceres ?",
        "LXX": "εἶπεν δὲ Ἀβιμέλεχ τῷ Ἀβραάμ Τί ἐνιδὼν ἐποίησας τοῦτο;",
        "NAB": "What were you afraid of,\" he asked him, \"that you should have done such a thing?\"",
        "SYN": "И сказал Авимелех Аврааму: что ты имел в виду, когда делал это дело?",
        "NEO": "Abimélek dit encore à Abraham : « A quoi as-tu pensé en agissant de la sorte ? »",
        "VAT_ES": "Y añadió: «&iquest;Qué te proponías al proceder de esa manera»».",
        "CEI": "Poi Abimèlech disse ad Abramo: \"A che miravi agendo in tal modo?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַבְרָהָ֔ם כִּ֣י אָמַ֗רְתִּי רַ֚ק אֵין יִרְאַ֣ת אֱלֹהִ֔ים בַּ/מָּק֖וֹם הַ/זֶּ֑ה וַ/הֲרָג֖וּ/נִי עַל דְּבַ֥ר אִשְׁתִּֽ/י׃",
        "VUL": "Respondit Abraham : Cogitavi mecum, dicens : Forsitan non est timor Dei in loco isto : et interficient me propter uxorem meam :",
        "LXX": "εἶπεν δὲ Ἀβραάμ Εἶπα γάρ Ἄρα οὐκ ἔστιν θεοσέβεια ἐν τῷ τόπῳ, τούτῳ, ἐμέ τε ἀποκτενοῦσιν ἕνεκεν τῆς γυναικός μου.",
        "NAB": "\"I was afraid,\" answered Abraham, \"because I thought there would surely be no fear of God in this place, and so they would kill me on account of my wife.",
        "SYN": "Авраам сказал: я подумал, что нет на месте сем страха Божия, и убьют меня за жену мою;",
        "NEO": "Abraham répondit : « Je me disais : Il n’y a sans doute aucune crainte de Dieu dans ce pays, et l’on me tuera à cause de ma femme.",
        "VAT_ES": "Abraham respondió: «Yo pensaba que seguramente en ese lugar no había temor de Dios, y que me matarían a causa de mi mujer.",
        "CEI": "Rispose Abramo: \"Io mi sono detto: certo non vi sarà timor di Dio in questo luogo e mi uccideranno a causa di mia moglie."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/גַם אָמְנָ֗ה אֲחֹתִ֤/י בַת אָבִ/י֙ הִ֔וא אַ֖ךְ לֹ֣א בַת אִמִּ֑/י וַ/תְּהִי לִ֖/י לְ/אִשָּֽׁה׃",
        "VUL": "alias autem et vere soror mea est, filia patris mei, et non filia matris meæ, et duxi eam in uxorem.",
        "LXX": "καὶ γὰρ ἀληθῶς ἀδελφή μού ἐστιν ἐκ πατρός, ἀλλ’ οὐκ ἐκ μητρός· ἐγενήθη δέ μοι εἰς γυναῖκα.",
        "NAB": "Besides, she is in truth my sister, but only my father's daughter, not my mother's; and so she became my wife.",
        "SYN": "да она и подлинно сестра мне: она дочь отца моего, только не дочь матери моей; и сделалась моею женою;",
        "NEO": "Et d’ailleurs elle est vraiment ma sœur ; elle est fille de mon père, quoiqu’elle ne soit pas fille de ma mère, et elle est devenue ma femme.",
        "VAT_ES": "Por otra parte, ella es realmente mi hermana, hija de mi padre aunque no de mi madre, y se ha casado conmigo.",
        "CEI": "Inoltre essa è veramente mia sorella, figlia di mio padre, ma non figlia di mia madre, ed è divenuta mia moglie."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כַּ/אֲשֶׁ֧ר הִתְע֣וּ אֹתִ֗/י אֱלֹהִים֮ מִ/בֵּ֣ית אָבִ/י֒ וָ/אֹמַ֣ר לָ֔/הּ זֶ֣ה חַסְדֵּ֔/ךְ אֲשֶׁ֥ר תַּעֲשִׂ֖י עִמָּדִ֑/י אֶ֤ל כָּל הַ/מָּקוֹם֙ אֲשֶׁ֣ר נָב֣וֹא שָׁ֔מָּ/ה אִמְרִי לִ֖/י אָחִ֥/י הֽוּא׃",
        "VUL": "Postquam autem eduxit me Deus de domo patris mei, dixi ad eam : Hanc misericordiam facies mecum : in omni loco, ad quem ingrediemur, dices quod frater tuus sim.",
        "LXX": "ἐγένετο δὲ ἡνίκα ἐξήγαγέν με ὁ θεὸς ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ εἶπα αὐτῇ Ταύτην τὴν δικαιοσύνην ποίησον ἐπ’ ἐμέ· εἰς πάντα τόπον οὗ ἐὰν εἰσέλθωμεν ἐκεῖ, εἰπὸν ἐμὲ ὅτι Ἀδελφός μού ἐστιν.",
        "NAB": "When God sent me wandering from my father's house, I asked her: 'Would you do me this favor? In whatever place we come to, say that I am your brother.'\"",
        "SYN": "когда Бог повел меня странствовать из дома отца моего, то я сказал ей: сделай со мною сию милость, в какое ни придем мы место, везде говори обо мне: это брат мой.",
        "NEO": "Lorsque Dieu me fit errer loin de la maison de mon père, je dis à Sara : Voici la grâce que tu me feras : dans tous les lieux où nous arriverons, dis de moi : C’est mon frère. »",
        "VAT_ES": "Por eso, cuando Dios me hizo andar errante, lejos de mi casa paterna, le dije: «Tienes que hacerme este favor: cualquiera sea el lugar donde lleguemos, dirás que soy tu hermano».",
        "CEI": "Allora, quando Dio mi ha fatto errare lungi dalla casa di mio padre, io le dissi: Questo è il favore che tu mi farai: in ogni luogo dove noi arriveremo dirai di me: è mio fratello\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח אֲבִימֶ֜לֶךְ צֹ֣אן וּ/בָקָ֗ר וַ/עֲבָדִים֙ וּ/שְׁפָחֹ֔ת וַ/יִּתֵּ֖ן לְ/אַבְרָהָ֑ם וַ/יָּ֣שֶׁב ל֔/וֹ אֵ֖ת שָׂרָ֥ה אִשְׁתּֽ/וֹ׃",
        "VUL": "Tulit igitur Abimelech oves et boves, et servos et ancillas, et dedit Abraham : reddiditque illi Saram uxorem suam,",
        "LXX": "ἔλαβεν δὲ Ἀβιμέλεχ χίλια δίδραχμα, πρόβατα καὶ μόσχους καὶ παῖδας καὶ παιδίσκας, καὶ ἔδωκεν τῷ Ἀβράμ· καὶ ἀπέδωκεν ⸆ αὐτῷ Σάρραν τήν γυναῖκα αὐτοῦ.",
        "NAB": "Then Abimelech took flocks and herds and male and female slaves and gave them to Abraham; and after he restored his wife Sarah to him,",
        "SYN": "И взял Авимелех [серебра тысячу сиклей и] мелкого и крупного скота, и рабов и рабынь, и дал Аврааму; и возвратил ему Сарру, жену его.",
        "NEO": "Alors Abimélek prit des brebis et des bœufs, des serviteurs et des servantes, et les donna à Abraham ; et il lui rendit Sara, sa femme.",
        "VAT_ES": "Abimélec tomó ovejas y vacas, esclavos y esclavas, y se los dio a Abraham; y también le devolvió a Sara, su esposa.",
        "CEI": "Allora Abimèlech prese greggi e armenti, schiavi e schiave, li diede ad Abramo e gli restituì la moglie Sara."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲבִימֶ֔לֶךְ הִנֵּ֥ה אַרְצִ֖/י לְ/פָנֶ֑י/ךָ בַּ/טּ֥וֹב בְּ/עֵינֶ֖י/ךָ שֵֽׁב׃",
        "VUL": "et ait : Terra coram vobis est, ubicumque tibi placuerit habita.",
        "LXX": "καὶ εἶπεν Ἀβιμέλεχ τῷ Ἀβραάμ Ἰδοὺ ἡ γῆ μου ἐναντίον σου· οὗ ἐάν σοι ἀρέσκῃ κατοίκει.",
        "NAB": "he said, \"Here, my land lies at your disposal; settle wherever you please.\"",
        "SYN": "И сказал Авимелех [Аврааму]: вот, земля моя пред тобою; живи, где тебе угодно.",
        "NEO": "Abimélek dit : « Voici, mon pays est devant toi ; habite où il te plaira. »",
        "VAT_ES": "Después le dijo: «Mi país está a su disposición: radícate donde mejor te parezca».",
        "CEI": "Inoltre Abimèlech disse: \"Ecco davanti a te il mio territorio: và ad abitare dove ti piace!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/לְ/שָׂרָ֣ה אָמַ֗ר הִנֵּ֨ה נָתַ֜תִּי אֶ֤לֶף כֶּ֨סֶף֙ לְ/אָחִ֔י/ךְ הִנֵּ֤ה הוּא לָ/ךְ֙ כְּס֣וּת עֵינַ֔יִם לְ/כֹ֖ל אֲשֶׁ֣ר אִתָּ֑/ךְ וְ/אֵ֥ת כֹּ֖ל וְ/נֹכָֽחַת׃",
        "VUL": "Saræ autem dixit : Ecce mille argenteos dedi fratri tuo, hoc erit tibi in velamen oculorum ad omnes qui tecum sunt, et quocumque perrexeris : mementoque te deprehensam.",
        "LXX": "τῇ δὲ Σάρρᾳ εἶπεν Ἰδοὺ δέδωκα χίλια δίδραχμα τῷ ἀδελφῷ σου· ταῦτα ἔσται σοι εἰς τιμὴν τοῦ προσώπου σου καὶ πάσαις ταῖς μετὰ σοῦ· καὶ πάντα ἀλήθευσον.",
        "NAB": "To Sarah he said: \"See, I have given your brother a thousand shekels of silver. Let that serve you as a vindication before all who are with you; your honor has been preserved with everyone.\"",
        "SYN": "И Сарре сказал: вот, я дал брату твоему тысячу _сиклей_ серебра; вот, это тебе покрывало для очей пред всеми, которые с тобою, и пред всеми ты оправдана.",
        "NEO": "Et il dit à Sara : « Je donne à ton frère mille pièces d’argent ; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi et pour tous ; te voilà justifiée. »",
        "VAT_ES": "Y a Sara le dijo: «He dado mil monedas de plata a tu hermano. Esto eliminará toda sospecha contra ti en aquellos que están contigo, y tú quedarás enteramente rehabilitada».",
        "CEI": "A Sara disse: \"Ecco, ho dato mille pezzi d'argento a tuo fratello: sarà per te come un risarcimento di fronte a quanti sono con te. Così tu sei in tutto riabilitata\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּ֥ל אַבְרָהָ֖ם אֶל הָ/אֱלֹהִ֑ים וַ/יִּרְפָּ֨א אֱלֹהִ֜ים אֶת אֲבִימֶ֧לֶךְ וְ/אֶת אִשְׁתּ֛/וֹ וְ/אַמְהֹתָ֖י/ו וַ/יֵּלֵֽדוּ׃",
        "VUL": "Orante autem Abraham, sanavit Deus Abimelech et uxorem, ancillasque ejus, et pepererunt :",
        "LXX": "προσηύξατο δὲ Ἀβραὰμ πρὸς τὸν θεόν, καὶ ἰάσατο ὁ θεὸς τὸν Ἀβιμέλεχ καὶ τὴν γυναῖκα αὐτοῦ καὶ τὰς παιδίσκας αὐτοῦ, καὶ ἔτεκον·",
        "NAB": "Abraham then interceded with God, and God restored health to Abimelech, that is, to his wife and his maidservants, so that they could bear children;",
        "SYN": "И помолился Авраам Богу, и исцелил Бог Авимелеха, и жену его, и рабынь его, и они стали рождать;",
        "NEO": "Abraham intercéda auprès de Dieu, et Dieu guérit Abimélek, sa femme et ses servantes, et ils eurent des enfants.",
        "VAT_ES": "Abraham intercedió delante de Dios, y Dios curó a Abimélec, a su mujer y a sus sirvientas, que volvieron a tener hijos.",
        "CEI": "Abramo pregò Dio e Dio guarì Abimèlech, sua moglie e le sue serve, sì che poterono ancora partorire."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּֽי עָצֹ֤ר עָצַר֙ יְהוָ֔ה בְּעַ֥ד כָּל רֶ֖חֶם לְ/בֵ֣ית אֲבִימֶ֑לֶךְ עַל דְּבַ֥ר שָׂרָ֖ה אֵ֥שֶׁת אַבְרָהָֽם׃",
        "VUL": "concluserat enim Dominus omnem vulvam domus Abimelech propter Saram uxorem Abrahæ.",
        "LXX": "ὅτι συνέκλεισεν Κύριος ἔξωθεν πᾶσαν μήτραν ἐν τῷ οἴκῳ τοῦ Ἀβιμέλεχ ἕνεκεν Σάρρας τῆς γυναικὸς Ἀβραάμ.",
        "NAB": "for God had tightly closed every womb in Abimelech's household on account of Abraham's wife Sarah.",
        "SYN": "ибо заключил Господь всякое чрево в доме Авимелеха за Сарру, жену Авраамову.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** avait rendu tout sein stérile dans la maison d’Abimélek, à cause de Sara, femme d’Abraham.",
        "VAT_ES": "Porque Dios había hecho estéril el seno de todas las mujeres en la casa de Abimélec, a causa de Sara, la esposa de Abraham",
        "CEI": "Perché il Signore aveva reso sterili tutte le donne della casa di Abimèlech, per il fatto di Sara, moglie di Abramo."
      }
    }
  }
}