{
  "chapter_id": "GENE_021",
  "chapter_key": "21",
  "chapter_number": 21,
  "sort_number": 21,
  "name": "21",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 34,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיהוָ֛ה פָּקַ֥ד אֶת שָׂרָ֖ה כַּאֲשֶׁ֣ר אָמָ֑ר וַיַּ֧עַשׂ יְהוָ֛ה לְשָׂרָ֖ה כַּאֲשֶׁ֥ר דִּבֵּֽר׃",
      "russian": "И призрел Господь на Сарру, как сказал; и сделал Господь Сарре, как говорил."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּהַר֩ וַתֵּ֨לֶד שָׂרָ֧ה לְאַבְרָהָ֛ם בֵּ֖ן לִזְקֻנָ֑יו לַמּוֹעֵ֕ד אֲשֶׁר דִּבֶּ֥ר אֹת֖וֹ אֱלֹהִֽים׃",
      "russian": "Сарра зачала и родила Аврааму сына в старости его во время, о котором говорил ему Бог;"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֨א אַבְרָהָ֜ם אֶֽת שֶׁם בְּנ֧וֹ הַנּֽוֹלַד ל֛וֹ אֲשֶׁר יָלְדָה לּ֥וֹ שָׂרָ֖ה יִצְחָֽק׃",
      "russian": "и нарек Авраам имя сыну своему, родившемуся у него, которого родила ему Сарра, Исаак;"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֤מָל אַבְרָהָם֙ אֶת יִצְחָ֣ק בְּנ֔וֹ בֶּן שְׁמֹנַ֖ת יָמִ֑ים כַּאֲשֶׁ֛ר צִוָּ֥ה אֹת֖וֹ אֱלֹהִֽים׃",
      "russian": "и обрезал Авраам Исаака, сына своего, в восьмой день, как заповедал ему Бог."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַבְרָהָ֖ם בֶּן מְאַ֣ת שָׁנָ֑ה בְּהִוָּ֣לֶד ל֔וֹ אֵ֖ת יִצְחָ֥ק בְּנֽוֹ׃",
      "russian": "Авраам был ста лет, когда родился у него Исаак, сын его."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר שָׂרָ֔ה צְחֹ֕ק עָ֥שָׂה לִ֖י אֱלֹהִ֑ים כָּל הַשֹּׁמֵ֖עַ יִֽצְחַק לִֽי׃",
      "russian": "И сказала Сарра: смех сделал мне Бог; кто ни услышит обо мне, рассмеется."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֗אמֶר מִ֤י מִלֵּל֙ לְאַבְרָהָ֔ם הֵינִ֥יקָה בָנִ֖ים שָׂרָ֑ה כִּֽי יָלַ֥דְתִּי בֵ֖ן לִזְקֻנָֽיו׃",
      "russian": "И сказала: кто сказал бы Аврааму: Сарра будет кормить детей грудью? ибо в старости его я родила сына."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּגְדַּ֥ל הַיֶּ֖לֶד וַיִּגָּמַ֑ל וַיַּ֤עַשׂ אַבְרָהָם֙ מִשְׁתֶּ֣ה גָד֔וֹל בְּי֖וֹם הִגָּמֵ֥ל אֶת יִצְחָֽק׃",
      "russian": "Дитя выросло и отнято от груди; и Авраам сделал большой пир в тот день, когда Исаак [сын его] отнят был от груди."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֨רֶא שָׂרָ֜ה אֶֽת בֶּן הָגָ֧ר הַמִּצְרִ֛ית אֲשֶׁר יָלְדָ֥ה לְאַבְרָהָ֖ם מְצַחֵֽק׃",
      "russian": "И увидела Сарра, что сын Агари Египтянки, которого она родила Аврааму, насмехается [над ее сыном, Исааком],"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר֙ לְאַבְרָהָ֔ם גָּרֵ֛שׁ הָאָמָ֥ה הַזֹּ֖את וְאֶת בְּנָ֑הּ כִּ֣י לֹ֤א יִירַשׁ֙ בֶּן הָאָמָ֣ה הַזֹּ֔את עִם בְּנִ֖י עִם יִצְחָֽק׃",
      "russian": "и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֧רַע הַדָּבָ֛ר מְאֹ֖ד בְּעֵינֵ֣י אַבְרָהָ֑ם עַ֖ל אוֹדֹ֥ת בְּנֽוֹ׃",
      "russian": "И показалось это Аврааму весьма неприятным ради сына его [Измаила]."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אֱלֹהִ֜ים אֶל אַבְרָהָ֗ם אַל יֵרַ֤ע בְּעֵינֶ֨יךָ֙ עַל הַנַּ֣עַר וְעַל אֲמָתֶ֔ךָ כֹּל֩ אֲשֶׁ֨ר תֹּאמַ֥ר אֵלֶ֛יךָ שָׂרָ֖ה שְׁמַ֣ע בְּקֹלָ֑הּ כִּ֣י בְיִצְחָ֔ק יִקָּרֵ֥א לְךָ֖ זָֽרַע׃",
      "russian": "Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְגַ֥ם אֶת בֶּן הָאָמָ֖ה לְג֣וֹי אֲשִׂימֶ֑נּוּ כִּ֥י זַרְעֲךָ֖ הֽוּא׃",
      "russian": "и от сына рабыни Я произведу [великий] народ, потому что он семя твое."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֣ם אַבְרָהָ֣ם בַּבֹּ֡קֶר וַיִּֽקַּֽח לֶחֶם֩ וְחֵ֨מַת מַ֜יִם וַיִּתֵּ֣ן אֶל הָ֠גָר שָׂ֧ם עַל שִׁכְמָ֛הּ וְאֶת הַיֶּ֖לֶד וַֽיְשַׁלְּחֶ֑הָ וַתֵּ֣לֶךְ וַתֵּ֔תַע בְּמִדְבַּ֖ר בְּאֵ֥ר שָֽׁבַע׃",
      "russian": "Авраам встал рано утром, и взял хлеба и мех воды, и дал Агари, положив ей на плечи, и отрока, и отпустил ее. Она пошла, и заблудилась в пустыне Вирсавии;"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּכְל֥וּ הַמַּ֖יִם מִן הַחֵ֑מֶת וַתַּשְׁלֵ֣ךְ אֶת הַיֶּ֔לֶד תַּ֖חַת אַחַ֥ד הַשִּׂיחִֽם׃",
      "russian": "и не стало воды в мехе, и она оставила отрока под одним кустом"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּלֶךְ֩ וַתֵּ֨שֶׁב לָ֜הּ מִנֶּ֗גֶד הַרְחֵק֙ כִּמְטַחֲוֵ֣י קֶ֔שֶׁת כִּ֣י אָֽמְרָ֔ה אַל אֶרְאֶ֖ה בְּמ֣וֹת הַיָּ֑לֶד וַתֵּ֣שֶׁב מִנֶּ֔גֶד וַתִּשָּׂ֥א אֶת קֹלָ֖הּ וַתֵּֽבְךְּ׃",
      "russian": "и пошла, села вдали, в расстоянии на один выстрел из лука. Ибо она сказала: не хочу видеть смерти отрока. И она села [поодаль] против [него], и подняла вопль, и плакала;"
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֣ע אֱלֹהִים֮ אֶת ק֣וֹל הַנַּעַר֒ וַיִּקְרָא֩ מַלְאַ֨ךְ אֱלֹהִ֤ים אֶל הָגָר֙ מִן הַשָּׁמַ֔יִם וַיֹּ֥אמֶר לָ֖הּ מַה לָּ֣ךְ הָגָ֑ר אַל תִּ֣ירְאִ֔י כִּֽי שָׁמַ֧ע אֱלֹהִ֛ים אֶל ק֥וֹל הַנַּ֖עַר בַּאֲשֶׁ֥ר הוּא שָֽׁם׃",
      "russian": "и услышал Бог голос отрока [оттуда, где он был]; и Ангел Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся; Бог услышал голос отрока оттуда, где он находится;"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "ק֚וּמִי שְׂאִ֣י אֶת הַנַּ֔עַר וְהַחֲזִ֥יקִי אֶת יָדֵ֖ךְ בּ֑וֹ כִּֽי לְג֥וֹי גָּד֖וֹל אֲשִׂימֶֽנּוּ׃",
      "russian": "встань, подними отрока и возьми его за руку, ибо Я произведу от него великий народ."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּפְקַ֤ח אֱלֹהִים֙ אֶת עֵינֶ֔יהָ וַתֵּ֖רֶא בְּאֵ֣ר מָ֑יִם וַתֵּ֜לֶךְ וַתְּמַלֵּ֤א אֶת הַחֵ֨מֶת֙ מַ֔יִם וַתַּ֖שְׁקְ אֶת הַנָּֽעַר׃",
      "russian": "И Бог открыл глаза ее, и она увидела колодезь с водою [живою], и пошла, наполнила мех водою и напоила отрока."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִ֧י אֱלֹהִ֛ים אֶת הַנַּ֖עַר וַיִּגְדָּ֑ל וַיֵּ֨שֶׁב֙ בַּמִּדְבָּ֔ר וַיְהִ֖י רֹבֶ֥ה קַשָּֽׁת׃",
      "russian": "И Бог был с отроком; и он вырос, и стал жить в пустыне, и сделался стрелком из лука."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֖שֶׁב בְּמִדְבַּ֣ר פָּארָ֑ן וַתִּֽקַּֽח ל֥וֹ אִמּ֛וֹ אִשָּׁ֖ה מֵאֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "Он жил в пустыне Фаран; и мать его взяла ему жену из земли Египетской."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיְהִי֙ בָּעֵ֣ת הַהִ֔וא וַיֹּ֣אמֶר אֲבִימֶ֗לֶךְ וּפִיכֹל֙ שַׂר צְבָא֔וֹ אֶל אַבְרָהָ֖ם לֵאמֹ֑ר אֱלֹהִ֣ים עִמְּךָ֔ בְּכֹ֥ל אֲשֶׁר אַתָּ֖ה עֹשֶֽׂה׃",
      "russian": "И было в то время, Авимелех с [Ахузафом невестоводителем и] Фихолом, военачальником своим, сказал Аврааму: с тобою Бог во всем, что ты ни делаешь;"
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעַתָּ֗ה הִשָּׁ֨בְעָה לִּ֤י בֵֽאלֹהִים֙ הֵ֔נָּה אִם תִּשְׁקֹ֣ר לִ֔י וּלְנִינִ֖י וּלְנֶכְדִּ֑י כַּחֶ֜סֶד אֲשֶׁר עָשִׂ֤יתִי עִמְּךָ֙ תַּעֲשֶׂ֣ה עִמָּדִ֔י וְעִם הָאָ֖רֶץ אֲשֶׁר גַּ֥רְתָּה בָּֽהּ׃",
      "russian": "и теперь поклянись мне здесь Богом, что ты не обидишь ни меня, ни сына моего, ни внука моего; и как я хорошо поступал с тобою, так и ты будешь поступать со мною и землею, в которой ты гостишь."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר֙ אַבְרָהָ֔ם אָנֹכִ֖י אִשָּׁבֵֽעַ׃",
      "russian": "И сказал Авраам: я клянусь."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהוֹכִ֥חַ אַבְרָהָ֖ם אֶת אֲבִימֶ֑לֶךְ עַל אֹדוֹת֙ בְּאֵ֣ר הַמַּ֔יִם אֲשֶׁ֥ר גָּזְל֖וּ עַבְדֵ֥י אֲבִימֶֽלֶךְ׃",
      "russian": "И Авраам упрекал Авимелеха за колодезь с водою, который отняли рабы Авимелеховы."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֲבִימֶ֔לֶךְ לֹ֣א יָדַ֔עְתִּי מִ֥י עָשָׂ֖ה אֶת הַדָּבָ֣ר הַזֶּ֑ה וְגַם אַתָּ֞ה לֹא הִגַּ֣דְתָּ לִּ֗י וְגַ֧ם אָנֹכִ֛י לֹ֥א שָׁמַ֖עְתִּי בִּלְתִּ֥י הַיּֽוֹם׃",
      "russian": "Авимелех же сказал [ему]: не знаю, кто это сделал, и ты не сказал мне; я даже и не слыхал о том доныне."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֤ח אַבְרָהָם֙ צֹ֣אן וּבָקָ֔ר וַיִּתֵּ֖ן לַאֲבִימֶ֑לֶךְ וַיִּכְרְת֥וּ שְׁנֵיהֶ֖ם בְּרִֽית׃",
      "russian": "И взял Авраам мелкого и крупного скота и дал Авимелеху, и они оба заключили союз."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּצֵּ֣ב אַבְרָהָ֗ם אֶת שֶׁ֛בַע כִּבְשֹׂ֥ת הַצֹּ֖אן לְבַדְּהֶֽן׃",
      "russian": "И поставил Авраам семь агниц из стада мелкого скота особо."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר אֲבִימֶ֖לֶךְ אֶל אַבְרָהָ֑ם מָ֣ה הֵ֗נָּה שֶׁ֤בַע כְּבָשֹׂת֙ הָאֵ֔לֶּה אֲשֶׁ֥ר הִצַּ֖בְתָּ לְבַדָּֽנָה׃",
      "russian": "Авимелех же сказал Аврааму: на что здесь сии семь агниц [из стада овец], которых ты поставил особо?"
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר כִּ֚י אֶת שֶׁ֣בַע כְּבָשֹׂ֔ת תִּקַּ֖ח מִיָּדִ֑י בַּעֲבוּר֙ תִּֽהְיֶה לִּ֣י לְעֵדָ֔ה כִּ֥י חָפַ֖רְתִּי אֶת הַבְּאֵ֥ר הַזֹּֽאת׃",
      "russian": "[Авраам] сказал: семь агниц сих возьми от руки моей, чтобы они были мне свидетельством, что я выкопал этот колодезь."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "",
      "word_count": 0,
      "hebrew": "עַל כֵּ֗ן קָרָ֛א לַמָּק֥וֹם הַה֖וּא בְּאֵ֣ר שָׁ֑בַע כִּ֛י שָׁ֥ם נִשְׁבְּע֖וּ שְׁנֵיהֶֽם׃",
      "russian": "Потому и назвал он сие место: Вирсавия, ибо тут оба они клялись"
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּכְרְת֥וּ בְרִ֖ית בִּבְאֵ֣ר שָׁ֑בַע וַיָּ֣קָם אֲבִימֶ֗לֶךְ וּפִיכֹל֙ שַׂר צְבָא֔וֹ וַיָּשֻׁ֖בוּ אֶל אֶ֥רֶץ פְּלִשְׁתִּֽים׃",
      "russian": "и заключили союз в Вирсавии. И встал Авимелех, и [Ахузаф, невестоводитель его, и] Фихол, военачальник его, и возвратились в землю Филистимскую."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּטַּ֥ע אֶ֖שֶׁל בִּבְאֵ֣ר שָׁ֑בַע וַיִּ֨קְרָא שָׁ֔ם בְּשֵׁ֥ם יְהוָ֖ה אֵ֥ל עוֹלָֽם׃",
      "russian": "И насадил [Авраам] при Вирсавии рощу и призвал там имя Господа, Бога вечного."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֧גָר אַבְרָהָ֛ם בְּאֶ֥רֶץ פְּלִשְׁתִּ֖ים יָמִ֥ים רַבִּֽים׃",
      "russian": "И жил Авраам в земле Филистимской, как странник, дни многие."
    }
  }
}