{
  "chapter_id": "GENE_021",
  "chapter_key": "21",
  "chapter_number": 21,
  "sort_number": 21,
  "name": "21",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 34,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Visitavit autem Dominus Saram, sicut promiserat: et implevit quæ locutus est.",
      "word_count": 0,
      "hebrew": "וַֽיהוָ֛ה פָּקַ֥ד אֶת שָׂרָ֖ה כַּאֲשֶׁ֣ר אָמָ֑ר וַיַּ֧עַשׂ יְהוָ֛ה לְשָׂרָ֖ה כַּאֲשֶׁ֥ר דִּבֵּֽר׃",
      "russian": "И призрел Господь на Сарру, как сказал; и сделал Господь Сарре, как говорил.",
      "greek": "Καὶ Κύριος ἐπεσκέψατο τὴν Σάρραν, καθὰ εἶπεν· καὶ ἐποίησεν Κύριος τῇ Σάρρᾳ καθὰ ἐλάλησεν.",
      "english": "\"(If a thief is caught in the act of housebreaking and beaten to death, there is no bloodguilt involved."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Concepitque et peperit filium in senectute sua, tempore quo prædixerat ei Deus.",
      "word_count": 0,
      "hebrew": "וַתַּהַר֩ וַתֵּ֨לֶד שָׂרָ֧ה לְאַבְרָהָ֛ם בֵּ֖ן לִזְקֻנָ֑יו לַמּוֹעֵ֕ד אֲשֶׁר דִּבֶּ֥ר אֹת֖וֹ אֱלֹהִֽים׃",
      "russian": "Сарра зачала и родила Аврааму сына в старости его во время, о котором говорил ему Бог;",
      "greek": "καὶ συλλαβοῦσα ἔτεκεν Σάρρα τῷ Ἀβραὰμ υἱὸν εἰς τὸ γῆρας, εἰς τὸν καιρὸν καθὰ ἐλάλησεν αὐτῷ Κύριος.",
      "english": "But if after sunrise he is thus beaten, there is bloodguilt.) He must make full restitution. If he has nothing, he shall be sold to pay for his theft."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Vocavitque Abraham nomen filii sui, quem genuit ei Sara, Isaac:",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֨א אַבְרָהָ֜ם אֶֽת שֶׁם בְּנ֧וֹ הַנּֽוֹלַד ל֛וֹ אֲשֶׁר יָלְדָה לּ֥וֹ שָׂרָ֖ה יִצְחָֽק׃",
      "russian": "и нарек Авраам имя сыну своему, родившемуся у него, которого родила ему Сарра, Исаак;",
      "greek": "καὶ ἐκάλεσεν Ἀβραὰμ τὸ ὄνομα τοῦ υἱοῦ αὐτοῦ τοῦ γενομένου αὐτῷ, ὃν ἔτεκεν αὐτῷ Σάρρα, Ἰσαάκ·",
      "english": "If what he stole is found alive in his possession, be it an ox, an ass or a sheep, he shall restore two animals for each one stolen."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "et circumcidit eum octavo die, sicut præceperat ei Deus,",
      "word_count": 0,
      "hebrew": "וַיָּ֤מָל אַבְרָהָם֙ אֶת יִצְחָ֣ק בְּנ֔וֹ בֶּן שְׁמֹנַ֖ת יָמִ֑ים כַּאֲשֶׁ֛ר צִוָּ֥ה אֹת֖וֹ אֱלֹהִֽים׃",
      "russian": "и обрезал Авраам Исаака, сына своего, в восьмой день, как заповедал ему Бог.",
      "greek": "⸂⸆⸃ περιέτεμεν δὲ Ἀβραὰμ τὸν Ἰσαὰκ τῇ ὀγδόῃ ἡμέρᾳ, καθὰ ἐνετείλατο αὐτῷ ὁ θεός.",
      "english": "\"When a man is burning over a field or a vineyard, if he lets the fire spread so that it burns in another's field, he must make restitution with the best produce of his own field or vineyard."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "cum centum esset annorum: hac quippe ætate patris, natus est Isaac.",
      "word_count": 0,
      "hebrew": "וְאַבְרָהָ֖ם בֶּן מְאַ֣ת שָׁנָ֑ה בְּהִוָּ֣לֶד ל֔וֹ אֵ֖ת יִצְחָ֥ק בְּנֽוֹ׃",
      "russian": "Авраам был ста лет, когда родился у него Исаак, сын его.",
      "greek": "Ἀβραὰμ δὲ ἦν ἑκατὸν ἐτῶν, ἡνίκα ἐγένετο αὐτῷ Ἰσαὰκ ὁ υἱὸς αὐτοῦ.",
      "english": "If the fire spreads further, and catches on to thorn bushes, so that shocked grain or standing grain or the field itself is burned up, the one who started the fire must make full restitution."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Dixitque Sara: Risum fecit mihi Deus: quicumque audierit, corridebit mihi.",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר שָׂרָ֔ה צְחֹ֕ק עָ֥שָׂה לִ֖י אֱלֹהִ֑ים כָּל הַשֹּׁמֵ֖עַ יִֽצְחַק לִֽי׃",
      "russian": "И сказала Сарра: смех сделал мне Бог; кто ни услышит обо мне, рассмеется.",
      "greek": "εἶπεν δὲ Σάρρα Γέλωτά μοι ἐποίησεν Κύριος· ὃς γὰρ ἐὰν ἀκούσῃ συγχαρεῖταί μοι.",
      "english": "\"When a man gives money or an article to another for safekeeping and it is stolen from the latter's house, the thief, if caught, must make twofold restitution."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Rursumque ait: Quis auditurus crederet Abraham quod Sara lactaret filium, quem peperit ei jam seni ?",
      "word_count": 0,
      "hebrew": "וַתֹּ֗אמֶר מִ֤י מִלֵּל֙ לְאַבְרָהָ֔ם הֵינִ֥יקָה בָנִ֖ים שָׂרָ֑ה כִּֽי יָלַ֥דְתִּי בֵ֖ן לִזְקֻנָֽיו׃",
      "russian": "И сказала: кто сказал бы Аврааму: Сарра будет кормить детей грудью? ибо в старости его я родила сына.",
      "greek": "καὶ εἶπεν Τίς ἀναγγελεῖ τῷ Ἀβραάμ ὅτι θηλάζει παιδίον Σάρρα; ὅτι ἔτεκον υἱὸν ἐν τῷ γήρει μου.",
      "english": "If the thief is not caught, the owner of the house shall be brought to God, to swear that he himself did not lay hands on his neighbor's property."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Crevit igitur puer, et ablactatus est: fecitque Abraham grande convivium in die ablactationis ejus.",
      "word_count": 0,
      "hebrew": "וַיִּגְדַּ֥ל הַיֶּ֖לֶד וַיִּגָּמַ֑ל וַיַּ֤עַשׂ אַבְרָהָם֙ מִשְׁתֶּ֣ה גָד֔וֹל בְּי֖וֹם הִגָּמֵ֥ל אֶת יִצְחָֽק׃",
      "russian": "Дитя выросло и отнято от груди; и Авраам сделал большой пир в тот день, когда Исаак [сын его] отнят был от груди.",
      "greek": "Καὶ ηὐξήθη τὸ παιδίον καὶ ἀπεγαλακτίσθη· καὶ ἐποίησεν Ἀβραὰμ δοχὴν μεγάλην ᾗ ἡμέρᾳ ἀπεγαλακτίσθη Ἰσαὰκ ὁ υἱὸς αὐτοῦ.",
      "english": "In every question of dishonest appropriation, whether it be about an ox, or an ass, or a sheep, or a garment, or anything else that has disappeared, where another claims that the thing is his, both parties shall present their case before God; the one whom God convicts must make twofold restitution to the other."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Cumque vidisset Sara filium Agar Ægyptiæ ludentem cum Isaac filio suo, dixit ad Abraham:",
      "word_count": 0,
      "hebrew": "וַתֵּ֨רֶא שָׂרָ֜ה אֶֽת בֶּן הָגָ֧ר הַמִּצְרִ֛ית אֲשֶׁר יָלְדָ֥ה לְאַבְרָהָ֖ם מְצַחֵֽק׃",
      "russian": "И увидела Сарра, что сын Агари Египтянки, которого она родила Аврааму, насмехается [над ее сыном, Исааком],",
      "greek": "ἰδοῦσα δὲ Σάρρα τὸν υἱὸν Ἁγὰρ τῆς Αἰγυπτίας, ὃς ἐγένετο τῷ Ἀβραάμ, παίζοντα μετὰ Ἰσαὰκ τοῦ υἱοῦ ἑαυτῆς,",
      "english": "\"When a man gives an ass, or an ox, or a sheep, or any other animal to another for safekeeping, if it dies, or is maimed or snatched away, without anyone witnessing the fact,"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Ejice ancillam hanc, et filium ejus: non enim erit hæres filius ancillæ cum filio meo Isaac.",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר֙ לְאַבְרָהָ֔ם גָּרֵ֛שׁ הָאָמָ֥ה הַזֹּ֖את וְאֶת בְּנָ֑הּ כִּ֣י לֹ֤א יִירַשׁ֙ בֶּן הָאָמָ֣ה הַזֹּ֔את עִם בְּנִ֖י עִם יִצְחָֽק׃",
      "russian": "и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.",
      "greek": "καὶ εἶπεν τῷ Ἀβραάμ Ἔκβαλε τὴν παιδίσκην ταύτην καὶ τὸν υἱὸν αὐτῆς· οὐ γὰρ μὴ κληρονομήσει ὁ υἱὸς τῆς παιδίσκης μετὰ τοῦ υἱοῦ μου Ἰσαάκ.",
      "english": "the custodian shall swear by the LORD that he did not lay hands on his neighbor's property; the owner must accept the oath, and no restitution is to be made."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Dure accepit hoc Abraham pro filio suo.",
      "word_count": 0,
      "hebrew": "וַיֵּ֧רַע הַדָּבָ֛ר מְאֹ֖ד בְּעֵינֵ֣י אַבְרָהָ֑ם עַ֖ל אוֹדֹ֥ת בְּנֽוֹ׃",
      "russian": "И показалось это Аврааму весьма неприятным ради сына его [Измаила].",
      "greek": "σκληρὸν δὲ ἐφάνη τὸ ῥῆμα σφόδρα ἐναντίον Ἀβραὰμ περὶ τοῦ υἱοῦ αὐτοῦ Ἰσμαήλ.",
      "english": "But if the custodian is really guilty of theft, he must make restitution to the owner."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Cui dixit Deus: Non tibi videatur asperum super puero, et super ancilla tua: omnia quæ dixerit tibi Sara, audi vocem ejus: quia in Isaac vocabitur tibi semen.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אֱלֹהִ֜ים אֶל אַבְרָהָ֗ם אַל יֵרַ֤ע בְּעֵינֶ֨יךָ֙ עַל הַנַּ֣עַר וְעַל אֲמָתֶ֔ךָ כֹּל֩ אֲשֶׁ֨ר תֹּאמַ֥ר אֵלֶ֛יךָ שָׂרָ֖ה שְׁמַ֣ע בְּקֹלָ֑הּ כִּ֣י בְיִצְחָ֔ק יִקָּרֵ֥א לְךָ֖ זָֽרַע׃",
      "russian": "Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;",
      "greek": "εἶπεν δὲ ὁ θεὸς τῷ Ἀβραάμ Μὴ σκληρὸν ἔστω τὸ ῥῆμα ἐναντίον σου περὶ τοῦ παιδίου καὶ περὶ τῆς παιδίσκης· πάντα ὅσα ἐὰν εἴπῃ σοι Σάρρα, ἄκουε τῆς φωνῆς αὐτῆς· ὅτι ἐν Ἰσαὰκ κληθήσεταί σοι σπέρμα.",
      "english": "If it has been killed by a wild beast, let him bring it as evidence, and he need not make restitution for the mangled animal."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Sed et filium ancillæ faciam in gentem magnam, quia semen tuum est.",
      "word_count": 0,
      "hebrew": "וְגַ֥ם אֶת בֶּן הָאָמָ֖ה לְג֣וֹי אֲשִׂימֶ֑נּוּ כִּ֥י זַרְעֲךָ֖ הֽוּא׃",
      "russian": "и от сына рабыни Я произведу [великий] народ, потому что он семя твое.",
      "greek": "καὶ τὸν υἱὸν δὲ τῆς παιδίσκης ταύτης, εἰς ἔθνος μέγα ποιήσω αὐτόν, ὅτι σπέρμα σόν ἐστιν.",
      "english": "\"When a man borrows an animal from his neighbor, if it is maimed or dies while the owner is not present, the man must make restitution."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Surrexit itaque Abraham mane, et tollens panem et utrem aquæ, imposuit scapulæ ejus, tradiditque puerum, et dimisit eam. Quæ cum abiisset, errabat in solitudine Bersabee.",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֣ם אַבְרָהָ֣ם בַּבֹּ֡קֶר וַיִּֽקַּֽח לֶחֶם֩ וְחֵ֨מַת מַ֜יִם וַיִּתֵּ֣ן אֶל הָ֠גָר שָׂ֧ם עַל שִׁכְמָ֛הּ וְאֶת הַיֶּ֖לֶד וַֽיְשַׁלְּחֶ֑הָ וַתֵּ֣לֶךְ וַתֵּ֔תַע בְּמִדְבַּ֖ר בְּאֵ֥ר שָֽׁבַע׃",
      "russian": "Авраам встал рано утром, и взял хлеба и мех воды, и дал Агари, положив ей на плечи, и отрока, и отпустил ее. Она пошла, и заблудилась в пустыне Вирсавии;",
      "greek": "ἀνέστη δὲ Ἀβραὰμ τὸ πρωί, καὶ ἔλαβεν ἄρτους καὶ ἀσκὸν ὕδατος καὶ ἔδωκεν Ἁγάρ· καὶ ἐπέθηκεν ἐπὶ τὸν ὦμον καὶ τὸ παιδίον, καὶ ἀπέστειλεν αὐτήν· ἀπελθοῦσα δὲ ἐπλανᾶτο τὴν ἔρημον, κατὰ τὸ φρέαρ τοῦ ὅρκου.",
      "english": "But if the owner is present, he need not make restitution. If it was hired, this was covered by the price of its hire."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Cumque consumpta esset aqua in utre, abjecit puerum subter unam arborum, quæ ibi erant.",
      "word_count": 0,
      "hebrew": "וַיִּכְל֥וּ הַמַּ֖יִם מִן הַחֵ֑מֶת וַתַּשְׁלֵ֣ךְ אֶת הַיֶּ֔לֶד תַּ֖חַת אַחַ֥ד הַשִּׂיחִֽם׃",
      "russian": "и не стало воды в мехе, и она оставила отрока под одним кустом",
      "greek": "ἐξέλειπεν δὲ τὸ ὕδωρ ἐκ τοῦ ἀσκοῦ, καὶ ἔρριψεν τὸ παιδίον ὑποκάτω μιᾶς ἐλάτης·",
      "english": "\"When a man seduces a virgin who is not betrothed, and lies with her, he shall pay her marriage price and marry her."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Et abiit, seditque e regione procul quantum potest arcus jacere: dixit enim: Non videbo morientem puerum: et sedens contra, levavit vocem suam et flevit.",
      "word_count": 0,
      "hebrew": "וַתֵּלֶךְ֩ וַתֵּ֨שֶׁב לָ֜הּ מִנֶּ֗גֶד הַרְחֵק֙ כִּמְטַחֲוֵ֣י קֶ֔שֶׁת כִּ֣י אָֽמְרָ֔ה אַל אֶרְאֶ֖ה בְּמ֣וֹת הַיָּ֑לֶד וַתֵּ֣שֶׁב מִנֶּ֔גֶד וַתִּשָּׂ֥א אֶת קֹלָ֖הּ וַתֵּֽבְךְּ׃",
      "russian": "и пошла, села вдали, в расстоянии на один выстрел из лука. Ибо она сказала: не хочу видеть смерти отрока. И она села [поодаль] против [него], и подняла вопль, и плакала;",
      "greek": "ἀπελθοῦσα δὲ ἐκάθητο ἀπέναντι αὐτοῦ μακρότερον, ὡσεὶ τόξου βολήν· εἶπεν γάρ Οὐ μὴ ἴδω τὸν θάνατον τοῦ παιδίου μου. καὶ ἐκάθητο ἀπέναντι αὐτοῦ μακρόθεν· ἀναβοῆσαν δὲ τὸ παιδίον ἔκλαυσεν.",
      "english": "If her father refuses to give her to him, he must still pay him the customary marriage price for virgins."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Exaudivit autem Deus vocem pueri: vocavitque angelus Dei Agar de cælo, dicens: Quid agis Agar ? noli timere: exaudivit enim Deus vocem pueri de loco in quo est.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֣ע אֱלֹהִים֮ אֶת ק֣וֹל הַנַּעַר֒ וַיִּקְרָא֩ מַלְאַ֨ךְ אֱלֹהִ֤ים אֶל הָגָר֙ מִן הַשָּׁמַ֔יִם וַיֹּ֥אמֶר לָ֖הּ מַה לָּ֣ךְ הָגָ֑ר אַל תִּ֣ירְאִ֔י כִּֽי שָׁמַ֧ע אֱלֹהִ֛ים אֶל ק֥וֹל הַנַּ֖עַר בַּאֲשֶׁ֥ר הוּא שָֽׁם׃",
      "russian": "и услышал Бог голос отрока [оттуда, где он был]; и Ангел Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся; Бог услышал голос отрока оттуда, где он находится;",
      "greek": "εἰσήκουσεν δὲ ὁ θεὸς τῆς φωνῆς τοῦ παιδίου ἐκ τοῦ τόπου οὗ ἦν, καὶ ἐκάλεσεν ἄγγελος θεοῦ τὴν Ἁγὰρ ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῇ Τί ἐστιν, Ἁγάρ; μὴ φοβοῦ· ἐπακήκοεν γὰρ ὁ θεὸς τῆς φωνῆς τοῦ παιδίου σου ἐκ τοῦ τόπου οὗ ἐστίν.",
      "english": "\"You shall not let a sorceress live."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Surge, tolle puerum, et tene manum illius: quia in gentem magnam faciam eum.",
      "word_count": 0,
      "hebrew": "ק֚וּמִי שְׂאִ֣י אֶת הַנַּ֔עַר וְהַחֲזִ֥יקִי אֶת יָדֵ֖ךְ בּ֑וֹ כִּֽי לְג֥וֹי גָּד֖וֹל אֲשִׂימֶֽנּוּ׃",
      "russian": "встань, подними отрока и возьми его за руку, ибо Я произведу от него великий народ.",
      "greek": "ἀνάστηθι καὶ λάβε τὸ παιδίον, καὶ κράτησον τῇ χειρί σου αὐτό· εἰς γάρ ἔθνος μέγα ποιήσω αὐτόν.",
      "english": "\"Anyone who lies with an animal shall be put to death."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Aperuitque oculos ejus Deus: quæ videns puteum aquæ, abiit, et implevit utrem, deditque puero bibere.",
      "word_count": 0,
      "hebrew": "וַיִּפְקַ֤ח אֱלֹהִים֙ אֶת עֵינֶ֔יהָ וַתֵּ֖רֶא בְּאֵ֣ר מָ֑יִם וַתֵּ֜לֶךְ וַתְּמַלֵּ֤א אֶת הַחֵ֨מֶת֙ מַ֔יִם וַתַּ֖שְׁקְ אֶת הַנָּֽעַר׃",
      "russian": "И Бог открыл глаза ее, и она увидела колодезь с водою [живою], и пошла, наполнила мех водою и напоила отрока.",
      "greek": "καὶ ἀνέῳξεν ὁ θεὸς τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἴδεν φρέαρ ὕδατος ζῶντος· καὶ ἐπορεύθη καὶ ἔπλησεν τὸν ἀσκὸν ὕδατος καὶ ἐπότισεν τὸ παιδίον.",
      "english": "\"Whoever sacrifices to any god, except to the LORD alone, shall be doomed."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Et fuit cum eo: qui crevit, et moratus est in solitudine, factusque est juvenis sagittarius.",
      "word_count": 0,
      "hebrew": "וַיְהִ֧י אֱלֹהִ֛ים אֶת הַנַּ֖עַר וַיִּגְדָּ֑ל וַיֵּ֨שֶׁב֙ בַּמִּדְבָּ֔ר וַיְהִ֖י רֹבֶ֥ה קַשָּֽׁת׃",
      "russian": "И Бог был с отроком; и он вырос, и стал жить в пустыне, и сделался стрелком из лука.",
      "greek": "καὶ ἦν ὁ θεὸς μετὰ τοῦ παιδίου, καὶ ηὐξήθη καὶ κατῴκησεν ἐν τῇ ἐρήμῳ· ἐγένετο δὲ τοξότης.",
      "english": "\"You shall not molest or oppress an alien, for you were once aliens yourselves in the land of Egypt."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Habitavitque in deserto Pharan, et accepit illi mater sua uxorem de terra Ægypti.",
      "word_count": 0,
      "hebrew": "וַיֵּ֖שֶׁב בְּמִדְבַּ֣ר פָּארָ֑ן וַתִּֽקַּֽח ל֥וֹ אִמּ֛וֹ אִשָּׁ֖ה מֵאֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "Он жил в пустыне Фаран; и мать его взяла ему жену из земли Египетской.",
      "greek": "καὶ κατῴκησεν ἐν τῇ ἐρήμῳ τῇ Φαράν· καὶ ἔλαβεν αὐτῷ ἡ μήτηρ γυναῖκα ἐκ γῆς Αἰγύπτου.",
      "english": "You shall not wrong any widow or orphan."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Eodem tempore dixit Abimelech, et Phicol princeps exercitus ejus, ad Abraham: Deus tecum est in universis quæ agis.",
      "word_count": 0,
      "hebrew": "וַֽיְהִי֙ בָּעֵ֣ת הַהִ֔וא וַיֹּ֣אמֶר אֲבִימֶ֗לֶךְ וּפִיכֹל֙ שַׂר צְבָא֔וֹ אֶל אַבְרָהָ֖ם לֵאמֹ֑ר אֱלֹהִ֣ים עִמְּךָ֔ בְּכֹ֥ל אֲשֶׁר אַתָּ֖ה עֹשֶֽׂה׃",
      "russian": "И было в то время, Авимелех с [Ахузафом невестоводителем и] Фихолом, военачальником своим, сказал Аврааму: с тобою Бог во всем, что ты ни делаешь;",
      "greek": "Ἐγένετο δὲ ἐν τῷ καιρῷ ἐκείνῳ καὶ εἶπεν Ἀβιμέλεχ καὶ Ὀχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ πρὸς Ἀβραὰμ λέγων Ὁ θεὸς μετὰ σοῦ ἐν πᾶσιν οἷς ἐὰν ποιῇς.",
      "english": "If ever you wrong them and they cry out to me, I will surely hear their cry."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Jura ergo per Deum, ne noceas mihi, et posteris meis, stirpique meæ: sed juxta misericordiam, quam feci tibi, facies mihi, et terræ in qua versatus es advena.",
      "word_count": 0,
      "hebrew": "וְעַתָּ֗ה הִשָּׁ֨בְעָה לִּ֤י בֵֽאלֹהִים֙ הֵ֔נָּה אִם תִּשְׁקֹ֣ר לִ֔י וּלְנִינִ֖י וּלְנֶכְדִּ֑י כַּחֶ֜סֶד אֲשֶׁר עָשִׂ֤יתִי עִמְּךָ֙ תַּעֲשֶׂ֣ה עִמָּדִ֔י וְעִם הָאָ֖רֶץ אֲשֶׁר גַּ֥רְתָּה בָּֽהּ׃",
      "russian": "и теперь поклянись мне здесь Богом, что ты не обидишь ни меня, ни сына моего, ни внука моего; и как я хорошо поступал с тобою, так и ты будешь поступать со мною и землею, в которой ты гостишь.",
      "greek": "νῦν οὖν ὄμοσόν μοι τὸν θεόν, μὴ ἀδικήσειν με μηδὲ τὸ σπέρμα μου μηδὲ τὸ ὄνομά μου· ἀλλὰ κατὰ τὴν δικαιοσύνην ἣν ἐποίησα μετὰ σοῦ ποιήσεις μετ’ ἐμοῦ, καὶ τῇ γῇ ᾗ σὺ παρῴκησας ἐν αὐτῇ.",
      "english": "My wrath will flare up, and I will kill you with the sword; then your own wives will be widows, and your children orphans."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Dixitque Abraham: Ego jurabo.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר֙ אַבְרָהָ֔ם אָנֹכִ֖י אִשָּׁבֵֽעַ׃",
      "russian": "И сказал Авраам: я клянусь.",
      "greek": "καὶ εἶπεν Ἀβραάμ Ἐγὼ ὀμοῦμαι.",
      "english": "\"If you lend money to one of your poor neighbors among my people, you shall not act like an extortioner toward him by demanding interest from him."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Et increpavit Abimelech propter puteum aquæ quem vi abstulerunt servi ejus.",
      "word_count": 0,
      "hebrew": "וְהוֹכִ֥חַ אַבְרָהָ֖ם אֶת אֲבִימֶ֑לֶךְ עַל אֹדוֹת֙ בְּאֵ֣ר הַמַּ֔יִם אֲשֶׁ֥ר גָּזְל֖וּ עַבְדֵ֥י אֲבִימֶֽלֶךְ׃",
      "russian": "И Авраам упрекал Авимелеха за колодезь с водою, который отняли рабы Авимелеховы.",
      "greek": "καὶ ἤλεγξεν Ἀβραὰμ τὸν Ἀβιμέλεχ περὶ τῶν φρεάτων τοῦ ὕδατος ὧν ἀφείλαντο οἱ παῖδες τοῦ Ἀβιμέλεχ.",
      "english": "If you take your neighbor's cloak as a pledge, you shall return it to him before sunset;"
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Responditque Abimelech: Nescivi quis fecerit hanc rem: sed et tu non indicasti mihi, et ego non audivi præter hodie.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֲבִימֶ֔לֶךְ לֹ֣א יָדַ֔עְתִּי מִ֥י עָשָׂ֖ה אֶת הַדָּבָ֣ר הַזֶּ֑ה וְגַם אַתָּ֞ה לֹא הִגַּ֣דְתָּ לִּ֗י וְגַ֧ם אָנֹכִ֛י לֹ֥א שָׁמַ֖עְתִּי בִּלְתִּ֥י הַיּֽוֹם׃",
      "russian": "Авимелех же сказал [ему]: не знаю, кто это сделал, и ты не сказал мне; я даже и не слыхал о том доныне.",
      "greek": "καὶ εἶπεν αὐτῷ Ἀβιμέλεχ Οὐκ ἔγνων τίς ἐποίησεν τὸ πρᾶγμα τοῦτο· οὐδὲ σύ μοι ἀπήγγειλας, οὐδὲ ἐγὼ ἤκουσα ἀλλὰ σήμερον.",
      "english": "for this cloak of his is the only covering he has for his body. What else has he to sleep in? If he cries out to me, I will hear him; for I am compassionate."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Tulit itaque Abraham oves et boves, et dedit Abimelech: percusseruntque ambo fdus.",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֤ח אַבְרָהָם֙ צֹ֣אן וּבָקָ֔ר וַיִּתֵּ֖ן לַאֲבִימֶ֑לֶךְ וַיִּכְרְת֥וּ שְׁנֵיהֶ֖ם בְּרִֽית׃",
      "russian": "И взял Авраам мелкого и крупного скота и дал Авимелеху, и они оба заключили союз.",
      "greek": "καὶ ἔλαβεν Ἀβραὰμ πρόβατα καὶ μόσχους καὶ ἔδωκεν τῷ Ἀβιμέλεχ· καὶ διέθεντο ἀμφότεροι διαθήκην.",
      "english": "\"You shall not revile God, nor curse a prince of your people."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Et statuit Abraham septem agnas gregis seorsum.",
      "word_count": 0,
      "hebrew": "וַיַּצֵּ֣ב אַבְרָהָ֗ם אֶת שֶׁ֛בַע כִּבְשֹׂ֥ת הַצֹּ֖אן לְבַדְּהֶֽן׃",
      "russian": "И поставил Авраам семь агниц из стада мелкого скота особо.",
      "greek": "καὶ ἔστησεν Ἀβραὰμ ἑπτὰ ἀμνάδας προβάτων μόνας.",
      "english": "\"You shall not delay the offering of your harvest and your press. You shall give me the first-born of your sons."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Cui dixit Abimelech: Quid sibi volunt septem agnæ istæ, quas stare fecisti seorsum ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר אֲבִימֶ֖לֶךְ אֶל אַבְרָהָ֑ם מָ֣ה הֵ֗נָּה שֶׁ֤בַע כְּבָשֹׂת֙ הָאֵ֔לֶּה אֲשֶׁ֥ר הִצַּ֖בְתָּ לְבַדָּֽנָה׃",
      "russian": "Авимелех же сказал Аврааму: на что здесь сии семь агниц [из стада овец], которых ты поставил особо?",
      "greek": "καὶ εἶπεν Ἀβιμέλεχ τῷ Ἀβραάμ Τί εἰσιν αἱ ἑπτὰ ἀμνάδες τῶν προβάτων τούτων ἃς ἔστησας μόνας;",
      "english": "You must do the same with your oxen and your sheep; for seven days the firstling may stay with its mother, but on the eighth day you must give it to me."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "At ille: Septem, inquit, agnas accipies de manu mea: ut sint mihi in testimonium, quoniam ego fodi puteum istum.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר כִּ֚י אֶת שֶׁ֣בַע כְּבָשֹׂ֔ת תִּקַּ֖ח מִיָּדִ֑י בַּעֲבוּר֙ תִּֽהְיֶה לִּ֣י לְעֵדָ֔ה כִּ֥י חָפַ֖רְתִּי אֶת הַבְּאֵ֥ר הַזֹּֽאת׃",
      "russian": "[Авраам] сказал: семь агниц сих возьми от руки моей, чтобы они были мне свидетельством, что я выкопал этот колодезь.",
      "greek": "καὶ εἶπεν Ἀβραὰμ ὅτι Τὰς ἑπτὰ ἀμνάδας ταύτας λήμψῃ παρ’ ἐμοῦ, ἵνα ὦσιν εἰς μαρτύριον ὅτι ἐγὼ ὤρυξα τὸ φρέαρ τοῦτο.",
      "english": "\"You shall be men sacred to me. Flesh torn to pieces in the field you shall not eat; throw it to the dogs. 1 [1-2] If a thief is caught: this seems to be a fragment of what was once a longer law on housebreaking, which has been inserted here into the middle of a law on stealing animals. At night the householder would be justified in killing a burglar outright, but not so in the daytime, when the burglar could more easily be caught alive. He must make full restitution: this stood originally immediately after Exodus 21:37. 2 [4] The Greek and Latin versions understood this verse as a prohibition against allowing one's cattle to graze in the field of another. 3 [7] Brought to God: see note on Exodus 21:6. Cf also Exodus 22:10. 4 [16] The customary marriage price for virgins: fifty shekels according to Deut 22:29. 5 [27] God: or perhaps \"the gods,\" in the sense of \"the judges,\" as the parallel with a prince of your people suggests. Previous - Next Copyright &copy; Libreria Editrice Vaticana"
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "Idcirco vocatus est locus ille Bersabee: quia ibi uterque juravit.",
      "word_count": 0,
      "hebrew": "עַל כֵּ֗ן קָרָ֛א לַמָּק֥וֹם הַה֖וּא בְּאֵ֣ר שָׁ֑בַע כִּ֛י שָׁ֥ם נִשְׁבְּע֖וּ שְׁנֵיהֶֽם׃",
      "russian": "Потому и назвал он сие место: Вирсавия, ибо тут оба они клялись",
      "greek": "διὰ τοῦτο ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου ἐκείνου Φρέαρ ὁρκισμοῦ, ὅτι ἐκεῖ ὤμοσαν ἀμφότεροι.",
      "english": "This is why the place is called Beer-sheba; the two took an oath there."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Et inierunt fdus pro puteo juramenti.",
      "word_count": 0,
      "hebrew": "וַיִּכְרְת֥וּ בְרִ֖ית בִּבְאֵ֣ר שָׁ֑בַע וַיָּ֣קָם אֲבִימֶ֗לֶךְ וּפִיכֹל֙ שַׂר צְבָא֔וֹ וַיָּשֻׁ֖בוּ אֶל אֶ֥רֶץ פְּלִשְׁתִּֽים׃",
      "russian": "и заключили союз в Вирсавии. И встал Авимелех, и [Ахузаф, невестоводитель его, и] Фихол, военачальник его, и возвратились в землю Филистимскую.",
      "greek": "καὶ διέθεντο διαθήκην ἐν τῷ φρέατι τοῦ ὅρκου. ἀνέστη δὲ Ἀβιμέλεχ καὶ Ὀχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ, καὶ ἐπέστρεψαν εἰς τὴν γῆν τῶν Φυλιστιείμ.",
      "english": "When they had thus made the pact in Beer-sheba, Abimelech, along with Phicol, the commander of his army, left and returned to the land of the Philistines."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Surrexit autem Abimelech, et Phicol princeps exercitus ejus, reversique sunt in terram Palæstinorum. Abraham vero plantavit nemus in Bersabee, et invocavit ibi nomen Domini Dei æterni.",
      "word_count": 0,
      "hebrew": "וַיִּטַּ֥ע אֶ֖שֶׁל בִּבְאֵ֣ר שָׁ֑בַע וַיִּ֨קְרָא שָׁ֔ם בְּשֵׁ֥ם יְהוָ֖ה אֵ֥ל עוֹלָֽם׃",
      "russian": "И насадил [Авраам] при Вирсавии рощу и призвал там имя Господа, Бога вечного.",
      "greek": "καὶ ἐφύτευσεν Ἀβραὰμ ἄρουραν ἐπὶ τῷ φρέατι τοῦ ὅρκου, καὶ ἐπεκαλέσατο ἐκεῖ τὸ ὄνομα Κυρίου, Θεὸς αἰώνιος.",
      "english": "Abraham planted a tamarisk at Beer-sheba, and there he invoked by name the LORD, God the Eternal."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "Et fuit colonus terræ Palæstinorum diebus multis.",
      "word_count": 0,
      "hebrew": "וַיָּ֧גָר אַבְרָהָ֛ם בְּאֶ֥רֶץ פְּלִשְׁתִּ֖ים יָמִ֥ים רַבִּֽים׃",
      "russian": "И жил Авраам в земле Филистимской, как странник, дни многие.",
      "greek": "παρῴκησεν δὲ Ἀβραὰμ ἐν τῇ γῇ τῶν Φυλιστιεὶμ ἡμέρας πολλάς.",
      "english": "Abraham resided in the land of the Philistines for many years. [9-19] This story of Hagar's expulsion, in the Elohist source, is in general a duplicate of the one from the Yahwist source in Genesis 16:5-14; but the two stories differ greatly in detail. Placing the child on her back: the phrase is translated from an emended form of the Hebrew text. In the current faulty Hebrew text, Abraham put the bread and the waterskin on Hagar's back, while her son apparently walked beside her. This reading seems to be a scribal attempt at harmonizing the present passage with the data of the Priestly source, in which Ishmael would have been at least fourteen years old when Isaac was born; compare Genesis 16:16 with Genesis 21:5; cf Genesis 17:25. But in the present Elohist story Ishmael is obviously a little boy, not much older than Isaac; cf Genesis 15:18. Here and in Genesis 21:32 the Greek text has \". . . Abimelech, accompanied by Ahuzzath, his councilor, and Phicol . . .\"; but this is probably a secondary harmonization with Genesis 26:26. Abimelech took Phicol with him in order to intimidate Abraham by a show of strength."
    }
  }
}