{
  "_schema_version": "2.0",
  "chapter_id": "GENE_022",
  "book_key": "GENE",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחַר֙ הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה וְ/הָ֣/אֱלֹהִ֔ים נִסָּ֖ה אֶת אַבְרָהָ֑ם וַ/יֹּ֣אמֶר אֵלָ֔י/ו אַבְרָהָ֖ם וַ/יֹּ֥אמֶר הִנֵּֽנִ/י׃",
        "VUL": "Quæ postquam gesta sunt, tentavit Deus Abraham, et dixit ad eum : Abraham, Abraham. At ille respondit : Adsum.",
        "LXX": "Καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα ὁ θεὸς ἐπείραζεν τὸν Ἀβραάμ· καὶ εἶπεν πρὸς αὐτόν Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν Ἰδοὺ ἐγώ.",
        "NAB": "Some time after these events, God put Abraham to the test. He called to him, \"Abraham!\" \"Ready!\" he replied.",
        "SYN": "И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.",
        "NEO": "Après cela, Dieu mit Abraham à l’épreuve et lui dit : « Abraham ! » Il répondit : « Me voici. »",
        "VAT_ES": "Después de estos acontecimientos, Dios puso a prueba a Abraham: «&iexcl;Abraham!», le dijo. El respondió: «Aquí estoy».",
        "CEI": "Dopo queste cose, Dio mise alla prova Abramo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר קַח נָ֠א אֶת בִּנְ/ךָ֨ אֶת יְחִֽידְ/ךָ֤ אֲשֶׁר אָהַ֨בְתָּ֙ אֶת יִצְחָ֔ק וְ/לֶךְ לְ/ךָ֔ אֶל אֶ֖רֶץ הַ/מֹּרִיָּ֑ה וְ/הַעֲלֵ֤/הוּ שָׁם֙ לְ/עֹלָ֔ה עַ֚ל אַחַ֣ד הֶֽ/הָרִ֔ים אֲשֶׁ֖ר אֹמַ֥ר אֵלֶֽי/ךָ׃",
        "VUL": "Ait illi : Tolle filium tuum unigenitum, quem diligis, Isaac, et vade in terram visionis, atque ibi offeres eum in holocaustum super unum montium quem monstravero tibi.",
        "LXX": "καὶ εἶπεν Λάβε τὸν υἱόν σου τὸν ἀγαπητὸν ὃν ἠγάπησας, τὸν Ἰσαάκ, καὶ πορεύθητι εἰς τὴν γῆν τὴν ὑψηλήν, καὶ ἀνένεγκον αὐτὸν ἐκεῖ εἰς ὁλοκάρπωσιν ἐφ’ ἓν τῶν ὀρέων ὧν ἄν σοι εἴπω.",
        "NAB": "Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\"",
        "SYN": "_Бог_ сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.",
        "NEO": "Et Dieu dit : « Prends ton fils, ton unique, celui que tu aimes, Isaac, et va-t’en au pays de Moria, et là offre-le en holocauste sur l’une des montagnes que je t’indiquerai. »",
        "VAT_ES": "Entonces Dios le siguió diciendo: «Toma a tu hijo único, el que tanto amas, a Isaac; ve a la región de Moria, y ofrécelo en holocausto sobre la montaña que yo te indicaré».",
        "CEI": "Riprese: \"Prendi tuo figlio, il tuo unico figlio che ami, Isacco, và nel territorio di Moria e offrilo in olocausto su di un monte che io ti indicherò\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם אַבְרָהָ֜ם בַּ/בֹּ֗קֶר וַֽ/יַּחֲבֹשׁ֙ אֶת חֲמֹר֔/וֹ וַ/יִּקַּ֞ח אֶת שְׁנֵ֤י נְעָרָי/ו֙ אִתּ֔/וֹ וְ/אֵ֖ת יִצְחָ֣ק בְּנ֑/וֹ וַ/יְבַקַּע֙ עֲצֵ֣י עֹלָ֔ה וַ/יָּ֣קָם וַ/יֵּ֔לֶךְ אֶל הַ/מָּק֖וֹם אֲשֶׁר אָֽמַר ל֥/וֹ הָ/אֱלֹהִֽים׃",
        "VUL": "Igitur Abraham de nocte consurgens, stravit asinum suum, ducens secum duos juvenes, et Isaac filium suum : cumque concidisset ligna in holocaustum, abiit ad locum quem præceperat ei Deus.",
        "LXX": "ἀναστὰς δὲ Ἀβραὰμ τὸ πρωὶ ἐπέσαξεν τὴν ὄνον αὐτοῦ. παρέλαβεν δὲ μεθ’ ἑαυτοῦ δύο παῖδας καὶ Ἰσαὰκ τὸν υἱὸν αὐτοῦ, καὶ σχὶσας ξύλα εἰς ὁλοκάρπωσιν ἀναστὰς ἐπορεύθη. καὶ ἦλθεν ἐπὶ τὸν τόπον ὃν εἶπεν αὐτῷ ὁ θεὸς",
        "NAB": "Early the next morning Abraham saddled his donkey, took with him his son Isaac, and two of his servants as well, and with the wood that he had cut for the holocaust, set out for the place of which God had told him.",
        "SYN": "Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.",
        "NEO": "Abraham se leva de bon matin et, ayant sellé son âne, il prit avec lui deux de ses serviteurs et son fils Isaac ; il fendit le bois de l’holocauste et partit pour aller au lieu que Dieu lui avait dit.",
        "VAT_ES": "A la madrugada del día siguiente, Abraham ensilló su asno, tomó consigo a dos de sus servidores y a su hijo Isaac, y después de cortar la leña para el holocausto, se dirigió hacia el lugar que Dios le había indicado.",
        "CEI": "Abramo si alzò di buon mattino, sellò l'asino, prese con sé due servi e il figlio Isacco, spaccò la legna per l'olocausto e si mise in viaggio verso il luogo che Dio gli aveva indicato."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֗י וַ/יִּשָּׂ֨א אַבְרָהָ֧ם אֶת עֵינָ֛י/ו וַ/יַּ֥רְא אֶת הַ/מָּק֖וֹם מֵ/רָחֹֽק׃",
        "VUL": "Die autem tertio, elevatis oculis, vidit locum procul :",
        "LXX": "τῇ ἡμέρᾳ τῇ τρίτῃ. καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς ἴδεν τὸν τόπον μακρόθεν·",
        "NAB": "On the third day Abraham got sight of the place from afar.",
        "SYN": "На третий день Авраам возвел очи свои, и увидел то место издалека.",
        "NEO": "Le troisième jour, Abraham, levant les yeux, aperçut le lieu de loin ;",
        "VAT_ES": "Al tercer día, alzando los ojos, divisó el lugar desde lejos,",
        "CEI": "Il terzo giorno Abramo alzò gli occhi e da lontano vide quel luogo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אַבְרָהָ֜ם אֶל נְעָרָ֗י/ו שְׁבוּ לָ/כֶ֥ם פֹּה֙ עִֽם הַ/חֲמ֔וֹר וַ/אֲנִ֣י וְ/הַ/נַּ֔עַר נֵלְכָ֖ה עַד כֹּ֑ה וְ/נִֽשְׁתַּחֲוֶ֖ה וְ/נָשׁ֥וּבָה אֲלֵי/כֶֽם׃",
        "VUL": "dixitque ad pueros suos : Expectate hic cum asino : ego et puer illuc usque properantes, postquam adoraverimus, revertemur ad vos.",
        "LXX": "καὶ εἶπεν Ἀβραὰμ τοῖς παισὶν αὐτοῦ Καθίσατε αὐτοῦ μετὰ τῆς ὄνου, ἐγὼ δὲ καὶ τὸ παιδίον διελευσόμεθα ἕως ὧδε· καὶ προσκυνήσαντες ἀναστρέψωμεν πρὸς ὑμᾶς.",
        "NAB": "Then he said to his servants: \"Both of you stay here with the donkey, while the boy and I go on over yonder. We will worship and then come back to you.\"",
        "SYN": "И сказал Авраам отрокам своим: останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам.",
        "NEO": "et Abraham dit à ses serviteurs : « Restez ici avec l’âne ; moi et l’enfant, nous voulons aller jusque-là et adorer, puis nous reviendrons vers vous. »",
        "VAT_ES": "y dijo a sus servidores: «Quédense aquí con el asno, mientras yo y el muchacho seguimos adelante. Daremos culto a Dios, y después volveremos a reunirnos con ustedes».",
        "CEI": "Allora Abramo disse ai suoi servi: \"Fermatevi qui con l'asino; io e il ragazzo andremo fin lassù, ci prostreremo e poi ritorneremo da voi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח אַבְרָהָ֜ם אֶת עֲצֵ֣י הָ/עֹלָ֗ה וַ/יָּ֨שֶׂם֙ עַל יִצְחָ֣ק בְּנ֔/וֹ וַ/יִּקַּ֣ח בְּ/יָד֔/וֹ אֶת הָ/אֵ֖שׁ וְ/אֶת הַֽ/מַּאֲכֶ֑לֶת וַ/יֵּלְכ֥וּ שְׁנֵי/הֶ֖ם יַחְדָּֽו׃",
        "VUL": "Tulit quoque ligna holocausti, et imposuit super Isaac filium suum : ipse vero portabat in manibus ignem et gladium. Cumque duo pergerent simul,",
        "LXX": "ἔλαβεν δὲ Ἀβραὰμ τὰ ξύλα τῆς ὁλοκαρπώσεως καὶ ἐπέθηκεν Ἰσαὰκ τῷ υἱῷ αὐτοῦ· ἔλαβεν δὲ καὶ τὸ πῦρ μετὰ χεῖρα καὶ τὴν μάχαιραν, καὶ ἐπορεύθησαν οἱ δύο ἅμα.",
        "NAB": "Thereupon Abraham took the wood for the holocaust and laid it on his son Isaac's shoulders, while he himself carried the fire and the knife.",
        "SYN": "И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.",
        "NEO": "Et Abraham prit le bois de l’holocauste, et le mit sur Isaac, son fils, lui-même portait dans sa main le feu et le couteau, et ils s’en allèrent tous deux ensemble.",
        "VAT_ES": "Abraham recogió la leña para el holocausto y la cargó sobre su hijo Isaac; él, por su parte, tomó en sus manos el fuego y el cuchillo, y siguieron caminando los dos juntos.",
        "CEI": "Abramo prese la legna dell'olocausto e la caricò sul figlio Isacco, prese in mano il fuoco e il coltello, poi proseguirono tutt'e due insieme."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יִצְחָ֜ק אֶל אַבְרָהָ֤ם אָבִי/ו֙ וַ/יֹּ֣אמֶר אָבִ֔/י וַ/יֹּ֖אמֶר הִנֶּ֣נִּֽ/י בְנִ֑/י וַ/יֹּ֗אמֶר הִנֵּ֤ה הָ/אֵשׁ֙ וְ/הָ֣/עֵצִ֔ים וְ/אַיֵּ֥ה הַ/שֶּׂ֖ה לְ/עֹלָֽה׃",
        "VUL": "dixit Isaac patri suo : Pater mi. At ille respondit : Quid vis, fili ? Ecce, inquit, ignis et ligna : ubi est victima holocausti ?",
        "LXX": "καὶ εἶπεν Ἰσαὰκ πρὸς Ἀβραὰμ τὸν πατέρα αὐτοῦ εἴπας Πάτερ· ὁ δὲ εἶπεν Τί ἐστιν, τέκνον; λέγων Ἰδού τὸ πῦρ καὶ τὰ ξύλα· ποῦ ἔστιν τὸ πρόβατον τὸ εἰς ὁλοκάρπωσιν;",
        "NAB": "As the two walked on together, Isaac spoke to his father Abraham. \"Father!\" he said. \"Yes, son,\" he replied. Isaac continued, \"Here are the fire and the wood, but where is the sheep for the holocaust?\"",
        "SYN": "И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?",
        "NEO": "Isaac parla à Abraham, son père, et dit : « Mon père ! » Il répondit : « Me voici, mon fils. » Et Isaac dit : « Voici le feu et le bois ; mais où est l’agneau pour l’holocauste ? »",
        "VAT_ES": "Isaac rompió el silencio y dijo a su padre Abraham: «&iexcl;Padre!». El respondió: «Sí, hijo mío». «Tenemos el fuego y la leña, continuó Isaac, pero &iquest;dónde está el cordero para el holocausto?».",
        "CEI": "Isacco si rivolse al padre Abramo e disse: \"Padre mio!\". Rispose: \"Eccomi, figlio mio\". Riprese: \"Ecco qui il fuoco e la legna, ma dov'è l'agnello per l'olocausto?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַבְרָהָ֔ם אֱלֹהִ֞ים יִרְאֶה לּ֥/וֹ הַ/שֶּׂ֛ה לְ/עֹלָ֖ה בְּנִ֑/י וַ/יֵּלְכ֥וּ שְׁנֵי/הֶ֖ם יַחְדָּֽו׃",
        "VUL": "Dixit autem Abraham : Deus providebit sibi victimam holocausti, fili mi. Pergebant ergo pariter.",
        "LXX": "εἶπεν δὲ Ἀβραάμ Ὁ θεὸς ὄψεται ἑαυτῷ πρόβατον εἰς ὁλοκάρπωσιν, τέκνον. πορευθέντες δὲ ἀμφότεροι ἅμα",
        "NAB": "\"Son,\" Abraham answered, \"God himself will provide the sheep for the holocaust.\" Then the two continued going forward.",
        "SYN": "Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли _далее_ оба вместе.",
        "NEO": "Abraham répondit : « Dieu verra à trouver l’agneau pour l’holocauste, mon fils. » Et ils allaient tous deux ensemble.",
        "VAT_ES": "«Dios proveerá el cordero para el holocausto», respondió Abraham. Y siguieron caminando los dos juntos.",
        "CEI": "Abramo rispose: \"Dio stesso provvederà l'agnello per l'olocausto, figlio mio!\". Proseguirono tutt'e due insieme;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יָּבֹ֗אוּ אֶֽל הַ/מָּקוֹם֮ אֲשֶׁ֣ר אָֽמַר ל֣/וֹ הָ/אֱלֹהִים֒ וַ/יִּ֨בֶן שָׁ֤ם אַבְרָהָם֙ אֶת הַ/מִּזְבֵּ֔חַ וַֽ/יַּעֲרֹ֖ךְ אֶת הָ/עֵצִ֑ים וַֽ/יַּעֲקֹד֙ אֶת יִצְחָ֣ק בְּנ֔/וֹ וַ/יָּ֤שֶׂם אֹת/וֹ֙ עַל הַ/מִּזְבֵּ֔חַ מִ/מַּ֖עַל לָ/עֵצִֽים׃",
        "VUL": "Et venerunt ad locum quem ostenderat ei Deus, in quo ædificavit altare, et desuper ligna composuit ; cumque alligasset Isaac filium suum, posuit eum in altare super struem lignorum.",
        "LXX": "ἦλθον ἐπὶ τὸν τόπον ὃν εἶπεν αὐτῷ ὁ θεός. καὶ ᾠκοδόμησεν ἐκεῖ Ἀβραὰμ θυσιαστήριον καὶ ἐπέθηκεν τὰ ξύλα· καὶ συμποδίσας Ἰσαὰκ τὸν υἱὸν αὐτοῦ ἐπέθηκεν αὐτὸν ἐπὶ τὸ θυσιαστήριον ἐπάνω τῶν ξύλων.",
        "NAB": "When they came to the place of which God had told him, Abraham built an altar there and arranged the wood on it. Next he tied up his son Isaac, and put him on top of the wood on the altar.",
        "SYN": "И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.",
        "NEO": "Lorsqu’ils furent arrivés au lieu que Dieu lui avait désigné, Abraham y éleva l’autel et arrangea le bois ; puis il lia Isaac, son fils, et le mit sur l’autel, au-dessus du bois.",
        "VAT_ES": "Cuando llegaron al lugar que Dios le había indicado, Abraham erigió un altar, dispuso la leña, ató a su hijo Isaac, y lo puso sobre el altar encima de la leña.",
        "CEI": "così arrivarono al luogo che Dio gli aveva indicato; qui Abramo costruì l'altare, collocò la legna, legò il figlio Isacco e lo depose sull'altare, sopra la legna."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח אַבְרָהָם֙ אֶת יָד֔/וֹ וַ/יִּקַּ֖ח אֶת הַֽ/מַּאֲכֶ֑לֶת לִ/שְׁחֹ֖ט אֶת בְּנֽ/וֹ׃",
        "VUL": "Extenditque manum, et arripuit gladium, ut immolaret filium suum.",
        "LXX": "καὶ ἐξέτεινεν Ἀβραὰμ τὴν χεῖρα αὐτοῦ λαβεῖν τὴν μάχαιραν, σφάξαι τὸν υἱὸν αὐτοῦ.",
        "NAB": "Then he reached out and took the knife to slaughter his son.",
        "SYN": "И простер Авраам руку свою и взял нож, чтобы заколоть сына своего.",
        "NEO": "Et Abraham étendit la main et prit le couteau pour égorger son fils.",
        "VAT_ES": "Luego extendió su mano y tomó el cuchillo para inmolar a su hijo.",
        "CEI": "Poi Abramo stese la mano e prese il coltello per immolare suo figlio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א אֵלָ֜י/ו מַלְאַ֤ךְ יְהוָה֙ מִן הַ/שָּׁמַ֔יִם וַ/יֹּ֖אמֶר אַבְרָהָ֣ם אַבְרָהָ֑ם וַ/יֹּ֖אמֶר הִנֵּֽנִ/י׃",
        "VUL": "Et ecce angelus Domini de cælo clamavit, dicens : Abraham, Abraham. Qui respondit : Adsum.",
        "LXX": "καὶ ἐκάλεσεν αὐτὸν ἄγγελος Κυρίου ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῷ Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν Ἰδού ἐγώ.",
        "NAB": "But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered.",
        "SYN": "Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.",
        "NEO": "Alors l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** lui cria du ciel et dit : « Abraham ! Abraham ! » Il répondit : « Me voici. »",
        "VAT_ES": "Pero el Angel del Señor lo llamó desde el cielo: «&iexcl;Abraham, Abraham!». «Aquí estoy», respondió él.",
        "CEI": "Ma l'angelo del Signore lo chiamò dal cielo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אַל תִּשְׁלַ֤ח יָֽדְ/ךָ֙ אֶל הַ/נַּ֔עַר וְ/אַל תַּ֥עַשׂ ל֖/וֹ מְא֑וּמָּה כִּ֣י עַתָּ֣ה יָדַ֗עְתִּי כִּֽי יְרֵ֤א אֱלֹהִים֙ אַ֔תָּה וְ/לֹ֥א חָשַׂ֛כְתָּ אֶת בִּנְ/ךָ֥ אֶת יְחִידְ/ךָ֖ מִמֶּֽ/נִּי׃",
        "VUL": "Dixitque ei : Non extendas manum tuam super puerum, neque facias illi quidquam : nunc cognovi quod times Deum, et non pepercisti unigenito filio tuo propter me.",
        "LXX": "καὶ εἶπεν Μὴ ἐπιβάλῃς τὴν χεῖρά σου ἐπὶ τὸ παιδάριον, μηδὲ ποιήσῃς αὐτῷ μηδέν· νῦν γὰρ ἔγνων ὅτι φοβῇ τὸν θεὸν σύ, καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι’ ἐμέ.",
        "NAB": "\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\"",
        "SYN": "_Ангел_ сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.",
        "NEO": "Et l’ange dit : « Ne porte pas la main sur l’enfant et ne lui fais rien ; car je sais maintenant que tu crains Dieu et que tu ne m’as pas refusé ton fils, ton unique. »",
        "VAT_ES": "Y el Angel le dijo: «No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que temes a Dios, porque no me has negado ni siquiera a tu hijo único».",
        "CEI": "L'angelo disse: \"Non stendere la mano contro il ragazzo e non fargli alcun male! Ora so che tu temi Dio e non mi hai rifiutato tuo figlio, il tuo unico figlio\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֨א אַבְרָהָ֜ם אֶת עֵינָ֗י/ו וַ/יַּרְא֙ וְ/הִנֵּה אַ֔יִל אַחַ֕ר נֶאֱחַ֥ז בַּ/סְּבַ֖ךְ בְּ/קַרְנָ֑י/ו וַ/יֵּ֤לֶךְ אַבְרָהָם֙ וַ/יִּקַּ֣ח אֶת הָ/אַ֔יִל וַ/יַּעֲלֵ֥/הוּ לְ/עֹלָ֖ה תַּ֥חַת בְּנֽ/וֹ׃",
        "VUL": "Levavit Abraham oculos suos, viditque post tergum arietem inter vepres hærentem cornibus, quem assumens obtulit holocaustum pro filio.",
        "LXX": "καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς αὐτοῦ ἴδεν, καὶ ἰδοὺ κριὸς εἷς κατεχόμενος ἐν φυτῷ σαβὲκ τῶν κεράτων. καὶ ἐπορεύθη Ἀβραὰμ καὶ ἔλαβεν τὸν κριόν, καὶ ἀνήνεγκεν αὐτὸν εἰς ὁλοκάρπωσιν ἀντὶ Ἰσαὰκ τοῦ υἱοῦ αὐτοῦ.",
        "NAB": "As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son.",
        "SYN": "И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.",
        "NEO": "Abraham, ayant levé les yeux, vit derrière lui un bélier pris dans un buisson par les cornes ; et Abraham alla prendre le bélier et l’offrit en holocauste à la place de son fils.",
        "VAT_ES": "Al levantar la vista, Abraham vio un carnero que tenía los cuernos enredados en una zarza. Entonces fue a tomar el carnero, y lo ofreció en holocausto en lugar de su hijo.",
        "CEI": "Allora Abramo alzò gli occhi e vide un ariete impigliato con le corna in un cespuglio. Abramo andò a prendere l'ariete e lo offrì in olocausto invece del figlio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֧א אַבְרָהָ֛ם שֵֽׁם הַ/מָּק֥וֹם הַ/ה֖וּא יְהוָ֣ה יִרְאֶ֑ה אֲשֶׁר֙ יֵאָמֵ֣ר הַ/יּ֔וֹם בְּ/הַ֥ר יְהוָ֖ה יֵרָאֶֽה׃",
        "VUL": "Appellavitque nomen loci illius, Dominus videt. Unde usque hodie dicitur : In monte Dominus videbit.",
        "LXX": "καὶ ἐκάλεσεν Ἀβραὰμ τὸ ὄνομα τοῦ τόπου ἐκείνου Κύριος ἴδεν· ἵνα εἴπωσιν σήμερον Ἐν τῷ ὄρει Κύριος ὤφθη.",
        "NAB": "Abraham named the site Yahweh-yireh; hence people now say, \"On the mountain the LORD will see.\"",
        "SYN": "И нарек Авраам имя месту тому: Иегова-ире. Посему _и_ ныне говорится: на горе Иеговы усмотрится.",
        "NEO": "Et Abraham nomma ce lieu : « \\+w Yahweh|strong=\"H3068\"\\+w**-Yiréh », d’où l’on dit aujourd’hui : « Sur la montagne de \\+w Yahweh|strong=\"H3068\"\\+w**, il sera vu. »",
        "VAT_ES": "Abraham llamó a ese lugar: «El Señor proveerá», y de allí se origina el siguiente dicho: «En la montaña del Señor se proveerá».",
        "CEI": "Abramo chiamò quel luogo: \"Il Signore provvede\", perciò oggi si dice: \"Sul monte il Signore provvede\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֛א מַלְאַ֥ךְ יְהוָ֖ה אֶל אַבְרָהָ֑ם שֵׁנִ֖ית מִן הַ/שָּׁמָֽיִם׃",
        "VUL": "Vocavit autem angelus Domini Abraham secundo de cælo, dicens :",
        "LXX": "καὶ ἐκάλεσεν ἄγγελος Κυρίου τὸν Ἀβραὰμ δεύτερον ἐκ τοῦ οὐρανοῦ",
        "NAB": "Again the LORD'S messenger called to Abraham from heaven",
        "SYN": "И вторично воззвал к Аврааму Ангел Господень с неба",
        "NEO": "L’ange de \\+w Yahweh|strong=\"H3068\"\\+w** appela du ciel Abraham une seconde fois, en disant :",
        "VAT_ES": "Luego el Angel del Señor llamó por segunda vez a Abraham desde el cielo,",
        "CEI": "Poi l'angelo del Signore chiamò dal cielo Abramo per la seconda volta"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר בִּ֥/י נִשְׁבַּ֖עְתִּי נְאֻם יְהוָ֑ה כִּ֗י יַ֚עַן אֲשֶׁ֤ר עָשִׂ֨יתָ֙ אֶת הַ/דָּבָ֣ר הַ/זֶּ֔ה וְ/לֹ֥א חָשַׂ֖כְתָּ אֶת בִּנְ/ךָ֥ אֶת יְחִידֶֽ/ךָ׃",
        "VUL": "Per memetipsum juravi, dicit Dominus : quia fecisti hanc rem, et non pepercisti filio tuo unigenito propter me :",
        "LXX": "λέγων Κατ’ ἐμαυτοῦ ὤμοσα, λέγει Κύριος, οὗ εἵνεκεν ἐποίησας τὸ ῥῆμα τοῦτο καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι’ ἐμέ,",
        "NAB": "and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,",
        "SYN": "и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]",
        "NEO": "« Je l’ai juré par moi-même, dit \\+w Yahweh|strong=\"H3068\"\\+w** : parce que tu as fait cela, et que tu ne m’as pas refusé ton fils, ton unique,",
        "VAT_ES": "y le dijo: «Juro por mí mismo –oráculo del Señor–: porque has obrado de esa manera y no me has negado a tu hijo único,",
        "CEI": "e disse: \"Giuro per me stesso, oracolo del Signore: perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico figlio,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי בָרֵ֣ךְ אֲבָרֶכְ/ךָ֗ וְ/הַרְבָּ֨ה אַרְבֶּ֤ה אֶֽת זַרְעֲ/ךָ֙ כְּ/כוֹכְבֵ֣י הַ/שָּׁמַ֔יִם וְ/כַ/ח֕וֹל אֲשֶׁ֖ר עַל שְׂפַ֣ת הַ/יָּ֑ם וְ/יִרַ֣שׁ זַרְעֲ/ךָ֔ אֵ֖ת שַׁ֥עַר אֹיְבָֽי/ו׃",
        "VUL": "benedicam tibi, et multiplicabo semen tuum sicut stellas cæli, et velut arenam quæ est in littore maris : possidebit semen tuum portas inimicorum suorum,",
        "LXX": "εἰ μήν εὐλογῶν εὐλογήσω σε, καὶ πληθύνων πληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ ὡς τὴν ἄμμον τὴν παρὰ τὸ χεῖλος τῆς θαλάσσης· καὶ κληρονομήσει τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.",
        "NAB": "I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,",
        "SYN": "то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;",
        "NEO": "je te bénirai ; je multiplierai ta postérité comme les étoiles du ciel et comme le sable qui est au bord de la mer, et ta postérité possédera la porte de ses ennemis.",
        "VAT_ES": "yo te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar. Tus descendientes conquistarán las ciudades de sus enemigos,",
        "CEI": "io ti benedirò con ogni benedizione e renderò molto numerosa la tua discendenza, come le stelle del cielo e come la sabbia che è sul lido del mare; la tua discendenza si impadronirà delle città dei nemici."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הִתְבָּרֲכ֣וּ בְ/זַרְעֲ/ךָ֔ כֹּ֖ל גּוֹיֵ֣י הָ/אָ֑רֶץ עֵ֕קֶב אֲשֶׁ֥ר שָׁמַ֖עְתָּ בְּ/קֹלִֽ/י׃",
        "VUL": "et benedicentur in semine tuo omnes gentes terræ, quia obedisti voci meæ.",
        "LXX": "καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματι ⸆ σου πάντα τὰ ἔθνη, ἀνθ’ ὧν ὑπήκουσας τῆς ἐμῆς φωνῆς.",
        "NAB": "and in your descendants all the nations of the earth shall find blessing - all this because you obeyed my command.''",
        "SYN": "и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.",
        "NEO": "En ta postérité seront bénies toutes les nations de la terre, parce que tu as obéi à ma voix. »",
        "VAT_ES": "y por tu descendencia se bendecirán todas las naciones de la tierra, ya que has obedecido mi voz».",
        "CEI": "Saranno benedette per la tua discendenza tutte le nazioni della terra, perché tu hai obbedito alla mia voce\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יָּ֤שָׁב אַבְרָהָם֙ אֶל נְעָרָ֔י/ו וַ/יָּקֻ֛מוּ וַ/יֵּלְכ֥וּ יַחְדָּ֖ו אֶל בְּאֵ֣ר שָׁ֑בַע וַ/יֵּ֥שֶׁב אַבְרָהָ֖ם בִּ/בְאֵ֥ר שָֽׁבַע׃",
        "VUL": "Reversus est Abraham ad pueros suos, abieruntque Bersabee simul, et habitavit ibi.",
        "LXX": "ἀπεστράφη δὲ Ἀβραὰμ πρὸς τοὺς παῖδας αὐτοῦ, καὶ ἀναστάντες ἐπορεύθησαν ἐπὶ τὸ φρέαρ τοῦ ὃρκου· καὶ κατῴκησεν Ἀβραὰμ ἐπὶ τῷ φρέατι τοῦ ὅρκου.",
        "NAB": "Abraham then returned to his servants, and they set out together for Beer-sheba, where Abraham made his home.",
        "SYN": "И возвратился Авраам к отрокам своим, и встали и пошли вместе в Вирсавию; и жил Авраам в Вирсавии.",
        "NEO": "Abraham retourna vers ses serviteurs et, s’étant levés, ils s’en allèrent ensemble à Bersabée. Et Abraham habita à Bersabée.",
        "VAT_ES": "Abraham regresó a donde estaban sus servidores. Todos juntos se fueron a Berseba, y Abraham residió allí.",
        "CEI": "Poi Abramo tornò dai suoi servi; insieme si misero in cammino verso Bersabea e Abramo abitò a Bersabea."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחֲרֵי֙ הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה וַ/יֻּגַּ֥ד לְ/אַבְרָהָ֖ם לֵ/אמֹ֑ר הִ֠נֵּה יָלְדָ֨ה מִלְכָּ֥ה גַם הִ֛וא בָּנִ֖ים לְ/נָח֥וֹר אָחִֽי/ךָ׃",
        "VUL": "His ita gestis, nuntiatum est Abrahæ quod Melcha quoque genuisset filios Nachor fratri suo :",
        "LXX": "Ἐγένετο· δὲ μετὰ τὰ ῥήματα ταῦτα καὶ ἀνηγγέλη τῷ Ἀβραὰμ λέγοντες Ἰδοὺ τέτοκεν Μελχὰ καὶ αὐτὴ υἱοὺς Ναχὼρ τῷ ἀδελφῷ σου,",
        "NAB": "Some time afterward, the news came to Abraham: \"Milcah too has borne sons, to your brother Nahor:",
        "SYN": "После сих происшествий Аврааму возвестили, сказав: вот, и Милка родила Нахору, брату твоему, сынов:",
        "NEO": "Après ces événements, on apporta à Abraham cette nouvelle : « Voici, Melcha a aussi enfanté des fils à Nachor, ton frère :",
        "VAT_ES": "Después de un tiempo, Abraham recibió la noticia de que también Milcá había dado hijos a su hermano Najor:",
        "CEI": "Dopo queste cose, ad Abramo fu portata questa notizia: \"Ecco Milca ha partorito figli a Nacor tuo fratello\":"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֶת ע֥וּץ בְּכֹר֖/וֹ וְ/אֶת בּ֣וּז אָחִ֑י/ו וְ/אֶת קְמוּאֵ֖ל אֲבִ֥י אֲרָֽם׃",
        "VUL": "Hus primogenitum, et Buz fratrem ejus, et Camuel patrem Syrorum,",
        "LXX": "τὸν Ὢξ πρωτότοκον καὶ τὸν Βαὺξ ἀδελφὸν αὐτοῦ, καὶ τὸν Καμουὴλ πατέρα Σύρων,",
        "NAB": "Uz, his first-born, his brother Buz, Kemuel (the father of Aram),",
        "SYN": "Уца, первенца его, Вуза, брата сему, Кемуила, отца Арамова,",
        "NEO": "Hus, son premier-né, Buz, son frère, Camuel, père d’Aram,",
        "VAT_ES": "Us, su primogénito; Buz, hermano de este; Quemuel, padre de Aram,",
        "CEI": "Uz, il primogenito, e suo fratello Buz e Kamuèl il padre di Aram"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אֶת כֶּ֣שֶׂד וְ/אֶת חֲז֔וֹ וְ/אֶת פִּלְדָּ֖שׁ וְ/אֶת יִדְלָ֑ף וְ/אֵ֖ת בְּתוּאֵֽל׃",
        "VUL": "et Cased, et Azau, Pheldas quoque et Jedlaph,",
        "LXX": "⸂⸆⸃ καὶ τὸν Χάσζαδ καὶ τὸν Ἁζαῦ καὶ τὸν φαλδὰς καὶ τὸν Ἰελδὰφ καὶ τὸν Βαθουήλ.",
        "NAB": "Chesed, Hazo, Pildash, Jidlaph, and Bethuel.\"",
        "SYN": "Кеседа, Хазо, Пилдаша, Идлафа и Вафуила;",
        "NEO": "Cased, Azau, Pheldas, Jedlaph et Bathuel. »",
        "VAT_ES": "y además Quésed, Jazó, Pildás, Idlaf y Betuel.",
        "CEI": "e Chesed, Azo, Pildas, Idlaf e Betuèl;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/בְתוּאֵ֖ל יָלַ֣ד אֶת רִבְקָ֑ה שְׁמֹנָ֥ה אֵ֨לֶּה֙ יָלְדָ֣ה מִלְכָּ֔ה לְ/נָח֖וֹר אֲחִ֥י אַבְרָהָֽם׃",
        "VUL": "ac Bathuel, de quo nata est Rebecca : octo istos genuit Melcha, Nachor fratri Abrahæ.",
        "LXX": "καὶ Βαθουὴλ ἐγέννησεν τὴν Ῥεβέκκαν. ὀκτὼ οὗτοι υἱοὶ οὓς ἔτεκεν Μελχὰ τῷ Ναχὼρ τῷ ἀδελφῷ Ἀβραάμ.",
        "NAB": "Bethuel became the father of Rebekah. These eight Milcah bore to Abraham's brother Nahor.",
        "SYN": "от Вафуила родилась Ревекка. Восьмерых сих [сынов] родила Милка Нахору, брату Авраамову;",
        "NEO": "Bathuel fut père de Rébecca. Ce sont là les huit fils que Melcha enfanta à Nachor, frère d’Abraham.",
        "VAT_ES": "Este último fue padre de Rebeca. Estos son los ocho hijos que Milcá dio a Najor, el hermano de Abraham.",
        "CEI": "Betuèl generò Rebecca: questi otto figli partorì Milca a Nacor, fratello di Abramo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/פִֽילַגְשׁ֖/וֹ וּ/שְׁמָ֣/הּ רְאוּמָ֑ה וַ/תֵּ֤לֶד גַּם הִוא֙ אֶת טֶ֣בַח וְ/אֶת גַּ֔חַם וְ/אֶת תַּ֖חַשׁ וְ/אֶֽת מַעֲכָֽה׃",
        "VUL": "Concubina vero illius, nomine Roma, peperit Tabee, et Gaham, et Thahas, et Maacha.",
        "LXX": "καὶ ἡ παλλακὴ αὐτοῦ ᾗ ὄνομα Ῥεηρά, ἔτεκεν καὶ αὐτὴ τὸν Τάβεκ καὶ τὸν Τάαμ καὶ τὸν Τόχος καὶ τὸν Μωχά.",
        "NAB": "His concubine, whose name was Reumah, also bore children: Tebah, Gaham, Tahash, and Maacah.",
        "SYN": "и наложница его, именем Реума, также родила Теваха, Гахама, Тахаша и Мааху.",
        "NEO": "Sa concubine, nommée Roma, eut aussi des enfants : Tabée, Gaham, Taas et Maacha.",
        "VAT_ES": "Además, Najor tenía una esclava llamada Reumá, que fue madre de Tébaj, Gajam, Tajas y Maacá.",
        "CEI": "Anche la sua concubina, chiamata Reuma, partorì figli: Tebach, Gacam, Tacas e Maaca."
      }
    }
  }
}