{
  "chapter_id": "GENE_022",
  "chapter_key": "22",
  "chapter_number": 22,
  "sort_number": 22,
  "name": "22",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 24,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Quæ postquam gesta sunt, tentavit Deus Abraham, et dixit ad eum: Abraham, Abraham. At ille respondit: Adsum.",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י אַחַר֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה וְהָ֣אֱלֹהִ֔ים נִסָּ֖ה אֶת אַבְרָהָ֑ם וַיֹּ֣אמֶר אֵלָ֔יו אַבְרָהָ֖ם וַיֹּ֥אמֶר הִנֵּֽנִי׃",
      "russian": "И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.",
      "greek": "Καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα ὁ θεὸς ἐπείραζεν τὸν Ἀβραάμ· καὶ εἶπεν πρὸς αὐτόν Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν Ἰδοὺ ἐγώ.",
      "english": "Some time after these events, God put Abraham to the test. He called to him, \"Abraham!\" \"Ready!\" he replied."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Ait illi: Tolle filium tuum unigenitum, quem diligis, Isaac, et vade in terram visionis, atque ibi offeres eum in holocaustum super unum montium quem monstravero tibi.",
      "word_count": 0,
      "hebrew": "וַיֹּ֡אמֶר קַח נָ֠א אֶת בִּנְךָ֨ אֶת יְחִֽידְךָ֤ אֲשֶׁר אָהַ֨בְתָּ֙ אֶת יִצְחָ֔ק וְלֶךְ לְךָ֔ אֶל אֶ֖רֶץ הַמֹּרִיָּ֑ה וְהַעֲלֵ֤הוּ שָׁם֙ לְעֹלָ֔ה עַ֚ל אַחַ֣ד הֶֽהָרִ֔ים אֲשֶׁ֖ר אֹמַ֥ר אֵלֶֽיךָ׃",
      "russian": "Бог сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.",
      "greek": "καὶ εἶπεν Λάβε τὸν υἱόν σου τὸν ἀγαπητὸν ὃν ἠγάπησας, τὸν Ἰσαάκ, καὶ πορεύθητι εἰς τὴν γῆν τὴν ὑψηλήν, καὶ ἀνένεγκον αὐτὸν ἐκεῖ εἰς ὁλοκάρπωσιν ἐφ’ ἓν τῶν ὀρέων ὧν ἄν σοι εἴπω.",
      "english": "Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\""
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Igitur Abraham de nocte consurgens, stravit asinum suum, ducens secum duos juvenes, et Isaac filium suum: cumque concidisset ligna in holocaustum, abiit ad locum quem præceperat ei Deus.",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֨ם אַבְרָהָ֜ם בַּבֹּ֗קֶר וַֽיַּחֲבֹשׁ֙ אֶת חֲמֹר֔וֹ וַיִּקַּ֞ח אֶת שְׁנֵ֤י נְעָרָיו֙ אִתּ֔וֹ וְאֵ֖ת יִצְחָ֣ק בְּנ֑וֹ וַיְבַקַּע֙ עֲצֵ֣י עֹלָ֔ה וַיָּ֣קָם וַיֵּ֔לֶךְ אֶל הַמָּק֖וֹם אֲשֶׁר אָֽמַר ל֥וֹ הָאֱלֹהִֽים׃",
      "russian": "Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.",
      "greek": "ἀναστὰς δὲ Ἀβραὰμ τὸ πρωὶ ἐπέσαξεν τὴν ὄνον αὐτοῦ. παρέλαβεν δὲ μεθ’ ἑαυτοῦ δύο παῖδας καὶ Ἰσαὰκ τὸν υἱὸν αὐτοῦ, καὶ σχὶσας ξύλα εἰς ὁλοκάρπωσιν ἀναστὰς ἐπορεύθη. καὶ ἦλθεν ἐπὶ τὸν τόπον ὃν εἶπεν αὐτῷ ὁ θεὸς",
      "english": "[14] Yahweh-yireh: a Hebrew expression meaning \"the Lord will see\"; the reference is to the words in"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Die autem tertio, elevatis oculis, vidit locum procul:",
      "word_count": 0,
      "hebrew": "בַּיּ֣וֹם הַשְּׁלִישִׁ֗י וַיִּשָּׂ֨א אַבְרָהָ֧ם אֶת עֵינָ֛יו וַיַּ֥רְא אֶת הַמָּק֖וֹם מֵרָחֹֽק׃",
      "russian": "На третий день Авраам возвел очи свои, и увидел то место издалека.",
      "greek": "τῇ ἡμέρᾳ τῇ τρίτῃ. καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς ἴδεν τὸν τόπον μακρόθεν·",
      "english": "On the third day Abraham got sight of the place from afar."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "dixitque ad pueros suos: Expectate hic cum asino: ego et puer illuc usque properantes, postquam adoraverimus, revertemur ad vos.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אַבְרָהָ֜ם אֶל נְעָרָ֗יו שְׁבוּ לָכֶ֥ם פֹּה֙ עִֽם הַחֲמ֔וֹר וַאֲנִ֣י וְהַנַּ֔עַר נֵלְכָ֖ה עַד כֹּ֑ה וְנִֽשְׁתַּחֲוֶ֖ה וְנָשׁ֥וּבָה אֲלֵיכֶֽם׃",
      "russian": "И сказал Авраам отрокам своим: останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам.",
      "greek": "καὶ εἶπεν Ἀβραὰμ τοῖς παισὶν αὐτοῦ Καθίσατε αὐτοῦ μετὰ τῆς ὄνου, ἐγὼ δὲ καὶ τὸ παιδίον διελευσόμεθα ἕως ὧδε· καὶ προσκυνήσαντες ἀναστρέψωμεν πρὸς ὑμᾶς.",
      "english": "Then he said to his servants: \"Both of you stay here with the donkey, while the boy and I go on over yonder. We will worship and then come back to you.\""
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Tulit quoque ligna holocausti, et imposuit super Isaac filium suum: ipse vero portabat in manibus ignem et gladium. Cumque duo pergerent simul,",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֨ח אַבְרָהָ֜ם אֶת עֲצֵ֣י הָעֹלָ֗ה וַיָּ֨שֶׂם֙ עַל יִצְחָ֣ק בְּנ֔וֹ וַיִּקַּ֣ח בְּיָד֔וֹ אֶת הָאֵ֖שׁ וְאֶת הַֽמַּאֲכֶ֑לֶת וַיֵּלְכ֥וּ שְׁנֵיהֶ֖ם יַחְדָּֽו׃",
      "russian": "И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.",
      "greek": "ἔλαβεν δὲ Ἀβραὰμ τὰ ξύλα τῆς ὁλοκαρπώσεως καὶ ἐπέθηκεν Ἰσαὰκ τῷ υἱῷ αὐτοῦ· ἔλαβεν δὲ καὶ τὸ πῦρ μετὰ χεῖρα καὶ τὴν μάχαιραν, καὶ ἐπορεύθησαν οἱ δύο ἅμα.",
      "english": "Thereupon Abraham took the wood for the holocaust and laid it on his son Isaac's shoulders, while he himself carried the fire and the knife."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "dixit Isaac patri suo: Pater mi. At ille respondit: Quid vis, fili ? Ecce, inquit, ignis et ligna: ubi est victima holocausti ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יִצְחָ֜ק אֶל אַבְרָהָ֤ם אָבִיו֙ וַיֹּ֣אמֶר אָבִ֔י וַיֹּ֖אמֶר הִנֶּ֣נִּֽי בְנִ֑י וַיֹּ֗אמֶר הִנֵּ֤ה הָאֵשׁ֙ וְהָ֣עֵצִ֔ים וְאַיֵּ֥ה הַשֶּׂ֖ה לְעֹלָֽה׃",
      "russian": "И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?",
      "greek": "καὶ εἶπεν Ἰσαὰκ πρὸς Ἀβραὰμ τὸν πατέρα αὐτοῦ εἴπας Πάτερ· ὁ δὲ εἶπεν Τί ἐστιν, τέκνον; λέγων Ἰδού τὸ πῦρ καὶ τὰ ξύλα· ποῦ ἔστιν τὸ πρόβατον τὸ εἰς ὁλοκάρπωσιν;",
      "english": "As the two walked on together, Isaac spoke to his father Abraham. \"Father!\" he said. \"Yes, son,\" he replied. Isaac continued, \"Here are the fire and the wood, but where is the sheep for the holocaust?\""
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Dixit autem Abraham: Deus providebit sibi victimam holocausti, fili mi. Pergebant ergo pariter.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר֙ אַבְרָהָ֔ם אֱלֹהִ֞ים יִרְאֶה לּ֥וֹ הַשֶּׂ֛ה לְעֹלָ֖ה בְּנִ֑י וַיֵּלְכ֥וּ שְׁנֵיהֶ֖ם יַחְדָּֽו׃",
      "russian": "Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли далее оба вместе.",
      "greek": "εἶπεν δὲ Ἀβραάμ Ὁ θεὸς ὄψεται ἑαυτῷ πρόβατον εἰς ὁλοκάρπωσιν, τέκνον. πορευθέντες δὲ ἀμφότεροι ἅμα",
      "english": "\"Son,\" Abraham answered, \"God himself will provide the sheep for the holocaust.\" Then the two continued going forward."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Et venerunt ad locum quem ostenderat ei Deus, in quo ædificavit altare, et desuper ligna composuit ; cumque alligasset Isaac filium suum, posuit eum in altare super struem lignorum.",
      "word_count": 0,
      "hebrew": "וַיָּבֹ֗אוּ אֶֽל הַמָּקוֹם֮ אֲשֶׁ֣ר אָֽמַר ל֣וֹ הָאֱלֹהִים֒ וַיִּ֨בֶן שָׁ֤ם אַבְרָהָם֙ אֶת הַמִּזְבֵּ֔חַ וַֽיַּעֲרֹ֖ךְ אֶת הָעֵצִ֑ים וַֽיַּעֲקֹד֙ אֶת יִצְחָ֣ק בְּנ֔וֹ וַיָּ֤שֶׂם אֹתוֹ֙ עַל הַמִּזְבֵּ֔חַ מִמַּ֖עַל לָעֵצִֽים׃",
      "russian": "И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.",
      "greek": "ἦλθον ἐπὶ τὸν τόπον ὃν εἶπεν αὐτῷ ὁ θεός. καὶ ᾠκοδόμησεν ἐκεῖ Ἀβραὰμ θυσιαστήριον καὶ ἐπέθηκεν τὰ ξύλα· καὶ συμποδίσας Ἰσαὰκ τὸν υἱὸν αὐτοῦ ἐπέθηκεν αὐτὸν ἐπὶ τὸ θυσιαστήριον ἐπάνω τῶν ξύλων."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Extenditque manum, et arripuit gladium, ut immolaret filium suum.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַ֤ח אַבְרָהָם֙ אֶת יָד֔וֹ וַיִּקַּ֖ח אֶת הַֽמַּאֲכֶ֑לֶת לִשְׁחֹ֖ט אֶת בְּנֽוֹ׃",
      "russian": "И простер Авраам руку свою и взял нож, чтобы заколоть сына своего.",
      "greek": "καὶ ἐξέτεινεν Ἀβραὰμ τὴν χεῖρα αὐτοῦ λαβεῖν τὴν μάχαιραν, σφάξαι τὸν υἱὸν αὐτοῦ.",
      "english": "Then he reached out and took the knife to slaughter his son."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Et ecce angelus Domini de cælo clamavit, dicens: Abraham, Abraham. Qui respondit: Adsum.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֨א אֵלָ֜יו מַלְאַ֤ךְ יְהוָה֙ מִן הַשָּׁמַ֔יִם וַיֹּ֖אמֶר אַבְרָהָ֣ם אַבְרָהָ֑ם וַיֹּ֖אמֶר הִנֵּֽנִי׃",
      "russian": "Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.",
      "greek": "καὶ ἐκάλεσεν αὐτὸν ἄγγελος Κυρίου ἐκ τοῦ οὐρανοῦ καὶ εἶπεν αὐτῷ Ἀβραὰμ Ἀβραάμ. ὁ δὲ εἶπεν Ἰδού ἐγώ.",
      "english": "But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Dixitque ei: Non extendas manum tuam super puerum, neque facias illi quidquam: nunc cognovi quod times Deum, et non pepercisti unigenito filio tuo propter me.",
      "word_count": 0,
      "hebrew": "וַיֹּ֗אמֶר אַל תִּשְׁלַ֤ח יָֽדְךָ֙ אֶל הַנַּ֔עַר וְאַל תַּ֥עַשׂ ל֖וֹ מְא֑וּמָּה כִּ֣י עַתָּ֣ה יָדַ֗עְתִּי כִּֽי יְרֵ֤א אֱלֹהִים֙ אַ֔תָּה וְלֹ֥א חָשַׂ֛כְתָּ אֶת בִּנְךָ֥ אֶת יְחִידְךָ֖ מִמֶּֽנִּי׃",
      "russian": "Ангел сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.",
      "greek": "καὶ εἶπεν Μὴ ἐπιβάλῃς τὴν χεῖρά σου ἐπὶ τὸ παιδάριον, μηδὲ ποιήσῃς αὐτῷ μηδέν· νῦν γὰρ ἔγνων ὅτι φοβῇ τὸν θεὸν σύ, καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι’ ἐμέ.",
      "english": "\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\""
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Levavit Abraham oculos suos, viditque post tergum arietem inter vepres hærentem cornibus, quem assumens obtulit holocaustum pro filio.",
      "word_count": 0,
      "hebrew": "וַיִּשָּׂ֨א אַבְרָהָ֜ם אֶת עֵינָ֗יו וַיַּרְא֙ וְהִנֵּה אַ֔יִל אַחַ֕ר נֶאֱחַ֥ז בַּסְּבַ֖ךְ בְּקַרְנָ֑יו וַיֵּ֤לֶךְ אַבְרָהָם֙ וַיִּקַּ֣ח אֶת הָאַ֔יִל וַיַּעֲלֵ֥הוּ לְעֹלָ֖ה תַּ֥חַת בְּנֽוֹ׃",
      "russian": "И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.",
      "greek": "καὶ ἀναβλέψας Ἀβραὰμ τοῖς ὀφθαλμοῖς αὐτοῦ ἴδεν, καὶ ἰδοὺ κριὸς εἷς κατεχόμενος ἐν φυτῷ σαβὲκ τῶν κεράτων. καὶ ἐπορεύθη Ἀβραὰμ καὶ ἔλαβεν τὸν κριόν, καὶ ἀνήνεγκεν αὐτὸν εἰς ὁλοκάρπωσιν ἀντὶ Ἰσαὰκ τοῦ υἱοῦ αὐτοῦ.",
      "english": "As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Appellavitque nomen loci illius, Dominus videt. Unde usque hodie dicitur: In monte Dominus videbit.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֧א אַבְרָהָ֛ם שֵֽׁם הַמָּק֥וֹם הַה֖וּא יְהוָ֣ה יִרְאֶ֑ה אֲשֶׁר֙ יֵאָמֵ֣ר הַיּ֔וֹם בְּהַ֥ר יְהוָ֖ה יֵרָאֶֽה׃",
      "russian": "И нарек Авраам имя месту тому: Иегова-ире. Посему и ныне говорится: на горе Иеговы усмотрится.",
      "greek": "καὶ ἐκάλεσεν Ἀβραὰμ τὸ ὄνομα τοῦ τόπου ἐκείνου Κύριος ἴδεν· ἵνα εἴπωσιν σήμερον Ἐν τῷ ὄρει Κύριος ὤφθη.",
      "english": "Abraham named the site Yahweh-yireh; hence people now say, \"On the mountain the LORD will see.\""
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Vocavit autem angelus Domini Abraham secundo de cælo, dicens:",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֛א מַלְאַ֥ךְ יְהוָ֖ה אֶל אַבְרָהָ֑ם שֵׁנִ֖ית מִן הַשָּׁמָֽיִם׃",
      "russian": "И вторично воззвал к Аврааму Ангел Господень с неба",
      "greek": "καὶ ἐκάλεσεν ἄγγελος Κυρίου τὸν Ἀβραὰμ δεύτερον ἐκ τοῦ οὐρανοῦ",
      "english": "Again the LORD'S messenger called to Abraham from heaven"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Per memetipsum juravi, dicit Dominus: quia fecisti hanc rem, et non pepercisti filio tuo unigenito propter me:",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר בִּ֥י נִשְׁבַּ֖עְתִּי נְאֻם יְהוָ֑ה כִּ֗י יַ֚עַן אֲשֶׁ֤ר עָשִׂ֨יתָ֙ אֶת הַדָּבָ֣ר הַזֶּ֔ה וְלֹ֥א חָשַׂ֖כְתָּ אֶת בִּנְךָ֥ אֶת יְחִידֶֽךָ׃",
      "russian": "и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]",
      "greek": "λέγων Κατ’ ἐμαυτοῦ ὤμοσα, λέγει Κύριος, οὗ εἵνεκεν ἐποίησας τὸ ῥῆμα τοῦτο καὶ οὐκ ἐφείσω τοῦ υἱοῦ σου τοῦ ἀγαπητοῦ δι’ ἐμέ,",
      "english": "and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,"
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "benedicam tibi, et multiplicabo semen tuum sicut stellas cæli, et velut arenam quæ est in littore maris: possidebit semen tuum portas inimicorum suorum,",
      "word_count": 0,
      "hebrew": "כִּֽי בָרֵ֣ךְ אֲבָרֶכְךָ֗ וְהַרְבָּ֨ה אַרְבֶּ֤ה אֶֽת זַרְעֲךָ֙ כְּכוֹכְבֵ֣י הַשָּׁמַ֔יִם וְכַח֕וֹל אֲשֶׁ֖ר עַל שְׂפַ֣ת הַיָּ֑ם וְיִרַ֣שׁ זַרְעֲךָ֔ אֵ֖ת שַׁ֥עַר אֹיְבָֽיו׃",
      "russian": "то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;",
      "greek": "εἰ μήν εὐλογῶν εὐλογήσω σε, καὶ πληθύνων πληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ ὡς τὴν ἄμμον τὴν παρὰ τὸ χεῖλος τῆς θαλάσσης· καὶ κληρονομήσει τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.",
      "english": "I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "et benedicentur in semine tuo omnes gentes terræ, quia obedisti voci meæ.",
      "word_count": 0,
      "hebrew": "וְהִתְבָּרֲכ֣וּ בְזַרְעֲךָ֔ כֹּ֖ל גּוֹיֵ֣י הָאָ֑רֶץ עֵ֕קֶב אֲשֶׁ֥ר שָׁמַ֖עְתָּ בְּקֹלִֽי׃",
      "russian": "и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.",
      "greek": "καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματι ⸆ σου πάντα τὰ ἔθνη, ἀνθ’ ὧν ὑπήκουσας τῆς ἐμῆς φωνῆς.",
      "english": "and in your descendants all the nations of the earth shall find blessing - all this because you obeyed my command.''"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Reversus est Abraham ad pueros suos, abieruntque Bersabee simul, et habitavit ibi.",
      "word_count": 0,
      "hebrew": "וַיָּ֤שָׁב אַבְרָהָם֙ אֶל נְעָרָ֔יו וַיָּקֻ֛מוּ וַיֵּלְכ֥וּ יַחְדָּ֖ו אֶל בְּאֵ֣ר שָׁ֑בַע וַיֵּ֥שֶׁב אַבְרָהָ֖ם בִּבְאֵ֥ר שָֽׁבַע׃",
      "russian": "И возвратился Авраам к отрокам своим, и встали и пошли вместе в Вирсавию; и жил Авраам в Вирсавии.",
      "greek": "ἀπεστράφη δὲ Ἀβραὰμ πρὸς τοὺς παῖδας αὐτοῦ, καὶ ἀναστάντες ἐπορεύθησαν ἐπὶ τὸ φρέαρ τοῦ ὃρκου· καὶ κατῴκησεν Ἀβραὰμ ἐπὶ τῷ φρέατι τοῦ ὅρκου.",
      "english": "Abraham then returned to his servants, and they set out together for Beer-sheba, where Abraham made his home."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "His ita gestis, nuntiatum est Abrahæ quod Melcha quoque genuisset filios Nachor fratri suo:",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י אַחֲרֵי֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה וַיֻּגַּ֥ד לְאַבְרָהָ֖ם לֵאמֹ֑ר הִ֠נֵּה יָלְדָ֨ה מִלְכָּ֥ה גַם הִ֛וא בָּנִ֖ים לְנָח֥וֹר אָחִֽיךָ׃",
      "russian": "После сих происшествий Аврааму возвестили, сказав: вот, и Милка родила Нахору, брату твоему, сынов:",
      "greek": "Ἐγένετο· δὲ μετὰ τὰ ῥήματα ταῦτα καὶ ἀνηγγέλη τῷ Ἀβραὰμ λέγοντες Ἰδοὺ τέτοκεν Μελχὰ καὶ αὐτὴ υἱοὺς Ναχὼρ τῷ ἀδελφῷ σου,",
      "english": "Some time afterward, the news came to Abraham: \"Milcah too has borne sons, to your brother Nahor:"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Hus primogenitum, et Buz fratrem ejus, et Camuel patrem Syrorum,",
      "word_count": 0,
      "hebrew": "אֶת ע֥וּץ בְּכֹר֖וֹ וְאֶת בּ֣וּז אָחִ֑יו וְאֶת קְמוּאֵ֖ל אֲבִ֥י אֲרָֽם׃",
      "russian": "Уца, первенца его, Вуза, брата сему, Кемуила, отца Арамова,",
      "greek": "τὸν Ὢξ πρωτότοκον καὶ τὸν Βαὺξ ἀδελφὸν αὐτοῦ, καὶ τὸν Καμουὴλ πατέρα Σύρων,",
      "english": "Uz, his first-born, his brother Buz, Kemuel (the father of Aram),"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "et Cased, et Azau, Pheldas quoque et Jedlaph,",
      "word_count": 0,
      "hebrew": "וְאֶת כֶּ֣שֶׂד וְאֶת חֲז֔וֹ וְאֶת פִּלְדָּ֖שׁ וְאֶת יִדְלָ֑ף וְאֵ֖ת בְּתוּאֵֽל׃",
      "russian": "Кеседа, Хазо, Пилдаша, Идлафа и Вафуила;",
      "greek": "⸂⸆⸃ καὶ τὸν Χάσζαδ καὶ τὸν Ἁζαῦ καὶ τὸν φαλδὰς καὶ τὸν Ἰελδὰφ καὶ τὸν Βαθουήλ.",
      "english": "Chesed, Hazo, Pildash, Jidlaph, and Bethuel.\""
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "ac Bathuel, de quo nata est Rebecca: octo istos genuit Melcha, Nachor fratri Abrahæ.",
      "word_count": 0,
      "hebrew": "וּבְתוּאֵ֖ל יָלַ֣ד אֶת רִבְקָ֑ה שְׁמֹנָ֥ה אֵ֨לֶּה֙ יָלְדָ֣ה מִלְכָּ֔ה לְנָח֖וֹר אֲחִ֥י אַבְרָהָֽם׃",
      "russian": "от Вафуила родилась Ревекка. Восьмерых сих [сынов] родила Милка Нахору, брату Авраамову;",
      "greek": "καὶ Βαθουὴλ ἐγέννησεν τὴν Ῥεβέκκαν. ὀκτὼ οὗτοι υἱοὶ οὓς ἔτεκεν Μελχὰ τῷ Ναχὼρ τῷ ἀδελφῷ Ἀβραάμ.",
      "english": "Bethuel became the father of Rebekah. These eight Milcah bore to Abraham's brother Nahor."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Concubina vero illius, nomine Roma, peperit Tabee, et Gaham, et Thahas, et Maacha.",
      "word_count": 0,
      "hebrew": "וּפִֽילַגְשׁ֖וֹ וּשְׁמָ֣הּ רְאוּמָ֑ה וַתֵּ֤לֶד גַּם הִוא֙ אֶת טֶ֣בַח וְאֶת גַּ֔חַם וְאֶת תַּ֖חַשׁ וְאֶֽת מַעֲכָֽה׃",
      "russian": "и наложница его, именем Реума, также родила Теваха, Гахама, Тахаша и Мааху.",
      "greek": "καὶ ἡ παλλακὴ αὐτοῦ ᾗ ὄνομα Ῥεηρά, ἔτεκεν καὶ αὐτὴ τὸν Τάβεκ καὶ τὸν Τάαμ καὶ τὸν Τόχος καὶ τὸν Μωχά.",
      "english": "His concubine, whose name was Reumah, also bore children: Tebah, Gaham, Tahash, and Maacah."
    }
  }
}