{
  "chapter_id": "GENE_023",
  "chapter_key": "23",
  "chapter_number": 23,
  "sort_number": 23,
  "name": "23",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 20,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּהְיוּ֙ חַיֵּ֣י שָׂרָ֔ה מֵאָ֥ה שָׁנָ֛ה וְעֶשְׂרִ֥ים שָׁנָ֖ה וְשֶׁ֣בַע שָׁנִ֑ים שְׁנֵ֖י חַיֵּ֥י שָׂרָֽה׃",
      "russian": "Жизни Сарриной было сто двадцать семь лет: вот лета жизни Сарриной;"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתָּ֣מָת שָׂרָ֗ה בְּקִרְיַ֥ת אַרְבַּ֛ע הִ֥וא חֶבְר֖וֹן בְּאֶ֣רֶץ כְּנָ֑עַן וַיָּבֹא֙ אַבְרָהָ֔ם לִסְפֹּ֥ד לְשָׂרָ֖ה וְלִבְכֹּתָֽהּ׃",
      "russian": "и умерла Сарра в Кириаф-Арбе, [который на долине,] что ныне Хеврон, в земле Ханаанской. И пришел Авраам рыдать по Сарре и оплакивать ее."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֨קָם֙ אַבְרָהָ֔ם מֵעַ֖ל פְּנֵ֣י מֵת֑וֹ וַיְדַבֵּ֥ר אֶל בְּנֵי חֵ֖ת לֵאמֹֽר׃",
      "russian": "И отошел Авраам от умершей своей, и говорил сынам Хетовым, и сказал:"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "גֵּר וְתוֹשָׁ֥ב אָנֹכִ֖י עִמָּכֶ֑ם תְּנ֨וּ לִ֤י אֲחֻזַּת קֶ֨בֶר֙ עִמָּכֶ֔ם וְאֶקְבְּרָ֥ה מֵתִ֖י מִלְּפָנָֽי׃",
      "russian": "я у вас пришлец и поселенец; дайте мне в собственность место для гроба между вами, чтобы мне умершую мою схоронить от глаз моих."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּעֲנ֧וּ בְנֵי חֵ֛ת אֶת אַבְרָהָ֖ם לֵאמֹ֥ר לֽוֹ׃",
      "russian": "Сыны Хета отвечали Аврааму и сказали ему:"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "שְׁמָעֵ֣נוּ אֲדֹנִ֗י נְשִׂ֨יא אֱלֹהִ֤ים אַתָּה֙ בְּתוֹכֵ֔נוּ בְּמִבְחַ֣ר קְבָרֵ֔ינוּ קְבֹ֖ר אֶת מֵתֶ֑ךָ אִ֣ישׁ מִמֶּ֔נּוּ אֶת קִבְר֛וֹ לֹֽא יִכְלֶ֥ה מִמְּךָ֖ מִקְּבֹ֥ר מֵתֶֽךָ׃",
      "russian": "послушай нас, господин наш; ты князь Божий посреди нас; в лучшем из наших погребальных мест похорони умершую твою; никто из нас не откажет тебе в погребальном месте, для погребения [на нем] умершей твоей."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֧קָם אַבְרָהָ֛ם וַיִּשְׁתַּ֥חוּ לְעַם הָאָ֖רֶץ לִבְנֵי חֵֽת׃",
      "russian": "Авраам встал и поклонился народу земли той, сынам Хетовым;"
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְדַבֵּ֥ר אִתָּ֖ם לֵאמֹ֑ר אִם יֵ֣שׁ אֶֽת נַפְשְׁכֶ֗ם לִקְבֹּ֤ר אֶת מֵתִי֙ מִלְּפָנַ֔י שְׁמָע֕וּנִי וּפִגְעוּ לִ֖י בְּעֶפְר֥וֹן בֶּן צֹֽחַר׃",
      "russian": "и говорил им [Авраам] и сказал: если вы согласны, чтобы я похоронил умершую мою, то послушайте меня, попросите за меня Ефрона, сына Цохарова,"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְיִתֶּן לִ֗י אֶת מְעָרַ֤ת הַמַּכְפֵּלָה֙ אֲשֶׁר ל֔וֹ אֲשֶׁ֖ר בִּקְצֵ֣ה שָׂדֵ֑הוּ בְּכֶ֨סֶף מָלֵ֜א יִתְּנֶ֥נָּה לִ֛י בְּתוֹכְכֶ֖ם לַאֲחֻזַּת קָֽבֶר׃",
      "russian": "чтобы он отдал мне пещеру Махпелу, которая у него на конце поля его, чтобы за довольную цену отдал ее мне посреди вас, в собственность для погребения."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעֶפְר֥וֹן יֹשֵׁ֖ב בְּת֣וֹךְ בְּנֵי חֵ֑ת וַיַּעַן֩ עֶפְר֨וֹן הַחִתִּ֤י אֶת אַבְרָהָם֙ בְּאָזְנֵ֣י בְנֵי חֵ֔ת לְכֹ֛ל בָּאֵ֥י שַֽׁעַר עִיר֖וֹ לֵאמֹֽר׃",
      "russian": "Ефрон же сидел посреди сынов Хетовых; и отвечал Ефрон Хеттеянин Аврааму вслух сынов Хета, всех входящих во врата города его, и сказал:"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "לֹֽא אֲדֹנִ֣י שְׁמָעֵ֔נִי הַשָּׂדֶה֙ נָתַ֣תִּי לָ֔ךְ וְהַמְּעָרָ֥ה אֲשֶׁר בּ֖וֹ לְךָ֣ נְתַתִּ֑יהָ לְעֵינֵ֧י בְנֵי עַמִּ֛י נְתַתִּ֥יהָ לָּ֖ךְ קְבֹ֥ר מֵתֶֽךָ׃",
      "russian": "нет, господин мой, послушай меня: я даю тебе поле и пещеру, которая на нем, даю тебе, пред очами сынов народа моего дарю тебе ее, похорони умершую твою."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁתַּ֨חוּ֙ אַבְרָהָ֔ם לִפְנֵ֖י עַ֥ם הָאָֽרֶץ׃",
      "russian": "Авраам поклонился пред народом земли той"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְדַבֵּ֨ר אֶל עֶפְר֜וֹן בְּאָזְנֵ֤י עַם הָאָ֨רֶץ֙ לֵאמֹ֔ר אַ֛ךְ אִם אַתָּ֥ה ל֖וּ שְׁמָעֵ֑נִי נָתַ֜תִּי כֶּ֤סֶף הַשָּׂדֶה֙ קַ֣ח מִמֶּ֔נִּי וְאֶקְבְּרָ֥ה אֶת מֵתִ֖י שָֽׁמָּה׃",
      "russian": "и говорил Ефрону вслух [всего] народа земли той и сказал: если послушаешь, я даю тебе за поле серебро; возьми у меня, и я похороню там умершую мою."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֧עַן עֶפְר֛וֹן אֶת אַבְרָהָ֖ם לֵאמֹ֥ר לֽוֹ׃",
      "russian": "Ефрон отвечал Аврааму и сказал ему:"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֲדֹנִ֣י שְׁמָעֵ֔נִי אֶרֶץ֩ אַרְבַּ֨ע מֵאֹ֧ת שֶֽׁקֶל כֶּ֛סֶף בֵּינִ֥י וּבֵֽינְךָ֖ מַה הִ֑וא וְאֶת מֵתְךָ֖ קְבֹֽר׃",
      "russian": "господин мой! послушай меня: земля стоит четыреста сиклей серебра; для меня и для тебя что это? похорони умершую твою."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֣ע אַבְרָהָם֮ אֶל עֶפְרוֹן֒ וַיִּשְׁקֹ֤ל אַבְרָהָם֙ לְעֶפְרֹ֔ן אֶת הַכֶּ֕סֶף אֲשֶׁ֥ר דִּבֶּ֖ר בְּאָזְנֵ֣י בְנֵי חֵ֑ת אַרְבַּ֤ע מֵאוֹת֙ שֶׁ֣קֶל כֶּ֔סֶף עֹבֵ֖ר לַסֹּחֵֽר׃",
      "russian": "Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֣קָם שְׂדֵ֣ה עֶפְר֗וֹן אֲשֶׁר֙ בַּמַּכְפֵּלָ֔ה אֲשֶׁ֖ר לִפְנֵ֣י מַמְרֵ֑א הַשָּׂדֶה֙ וְהַמְּעָרָ֣ה אֲשֶׁר בּ֔וֹ וְכָל הָעֵץ֙ אֲשֶׁ֣ר בַּשָּׂדֶ֔ה אֲשֶׁ֥ר בְּכָל גְּבֻל֖וֹ סָבִֽיב׃",
      "russian": "И стало поле Ефроново, которое при Махпеле, против Мамре, поле и пещера, которая на нем, и все деревья, которые на поле, во всех пределах его вокруг,"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "לְאַבְרָהָ֥ם לְמִקְנָ֖ה לְעֵינֵ֣י בְנֵי חֵ֑ת בְּכֹ֖ל בָּאֵ֥י שַֽׁעַר עִירֽוֹ׃",
      "russian": "владением Авраамовым пред очами сынов Хета, всех входящих во врата города его."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַחֲרֵי כֵן֩ קָבַ֨ר אַבְרָהָ֜ם אֶת שָׂרָ֣ה אִשְׁתּ֗וֹ אֶל מְעָרַ֞ת שְׂדֵ֧ה הַמַּכְפֵּלָ֛ה עַל פְּנֵ֥י מַמְרֵ֖א הִ֣וא חֶבְר֑וֹן בְּאֶ֖רֶץ כְּנָֽעַן׃",
      "russian": "После сего Авраам похоронил Сарру, жену свою, в пещере поля в Махпеле, против Мамре, что ныне Хеврон, в земле Ханаанской."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֨קָם הַשָּׂדֶ֜ה וְהַמְּעָרָ֧ה אֲשֶׁר בּ֛וֹ לְאַבְרָהָ֖ם לַאֲחֻזַּת קָ֑בֶר מֵאֵ֖ת בְּנֵי חֵֽת׃",
      "russian": "Так достались Аврааму от сынов Хетовых поле и пещера, которая на нем, в собственность для погребения."
    }
  }
}