{
  "_schema_version": "2.0",
  "chapter_id": "GENE_023",
  "book_key": "GENE",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּהְיוּ֙ חַיֵּ֣י שָׂרָ֔ה מֵאָ֥ה שָׁנָ֛ה וְ/עֶשְׂרִ֥ים שָׁנָ֖ה וְ/שֶׁ֣בַע שָׁנִ֑ים שְׁנֵ֖י חַיֵּ֥י שָׂרָֽה׃",
        "VUL": "Vixit autem Sara centum viginti septem annis.",
        "LXX": "Ἐγένετο δὲ ἡ ζωὴ Σάρρας ἔτη ἑκατὸν εἴκοσι ἑπτά.",
        "NAB": "The span of Sarah's life was one hundred and twenty-seven years.",
        "SYN": "Жизни Сарриной было сто двадцать семь лет: _вот_ лета жизни Сарриной;",
        "NEO": "Sara vécut cent vingt-sept ans : telles sont les années de sa vie.",
        "VAT_ES": "Sara vivió ciento veintisiete años,",
        "CEI": "Gli anni della vita di Sara furono centoventisette: questi furono gli anni della vita di Sara."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תָּ֣מָת שָׂרָ֗ה בְּ/קִרְיַ֥ת אַרְבַּ֛ע הִ֥וא חֶבְר֖וֹן בְּ/אֶ֣רֶץ כְּנָ֑עַן וַ/יָּבֹא֙ אַבְרָהָ֔ם לִ/סְפֹּ֥ד לְ/שָׂרָ֖ה וְ/לִ/בְכֹּתָֽ/הּ׃",
        "VUL": "Et mortua est in civitate Arbee, quæ est Hebron, in terra Chanaan : venitque Abraham ut plangeret et fleret eam.",
        "LXX": "καὶ ἀπέθανεν Σάρρα ἐν πόλει Ἀρβόκ, ἥ ἐστιν ἐν τῷ κοιλώματι· αὕτη ἐστὶν Χεβρὼν ἐν γῇ Χανάαν. ἦλθεν δὲ Ἀβραὰμ κόψασθαι Σάρραν καὶ πενθῆσαι.",
        "NAB": "She died in Kiriatharba (that is, Hebron) in the land of Canaan, and Abraham performed the customary mourning rites for her.",
        "SYN": "и умерла Сарра в Кириаф-Арбе, [который на долине,] что _ныне_ Хеврон, в земле Ханаанской. И пришел Авраам рыдать по Сарре и оплакивать ее.",
        "NEO": "Sara mourut à Qiriath-Arbé, qui est Hébron, dans le pays de Canaan ; et Abraham vint pour faire le deuil de Sara et pour la pleurer.",
        "VAT_ES": "y murió en Quiriat Arbá –actualmente Hebrón– en la tierra de Canaán. Abraham estuvo de duelo por Sara y lloró su muerte.",
        "CEI": "Sara morì a Kiriat-Arba, cioè Ebron, nel paese di Cànaan, e Abramo venne a fare il lamento per Sara e a piangerla."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם֙ אַבְרָהָ֔ם מֵ/עַ֖ל פְּנֵ֣י מֵת֑/וֹ וַ/יְדַבֵּ֥ר אֶל בְּנֵי חֵ֖ת לֵ/אמֹֽר׃",
        "VUL": "Cumque surrexisset ab officio funeris, locutus est ad filios Heth, dicens :",
        "LXX": "καὶ ἀνέστη Ἀβραὰμ ἀπὸ τοῦ νεκροῦ αὐτοῦ· καὶ εἶπεν Ἀβραὰμ τοῖς υἱοῖς Χὲτ λέγων",
        "NAB": "Then he left the side of his dead one and addressed the Hittites:",
        "SYN": "И отошел Авраам от умершей своей, и говорил сынам Хетовым, и сказал:",
        "NEO": "Puis Abraham se leva de devant son mort, et parla ainsi aux fils de Heth :",
        "VAT_ES": "Después se retiró del lugar donde estaba el cadáver, y dijo a los descendientes de Het:",
        "CEI": "Poi Abramo si staccò dal cadavere di lei e parlò agli Hittiti:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "גֵּר וְ/תוֹשָׁ֥ב אָנֹכִ֖י עִמָּ/כֶ֑ם תְּנ֨וּ לִ֤/י אֲחֻזַּת קֶ֨בֶר֙ עִמָּ/כֶ֔ם וְ/אֶקְבְּרָ֥ה מֵתִ֖/י מִ/לְּ/פָנָֽ/י׃",
        "VUL": "Advena sum et peregrinus apud vos : date mihi jus sepulchri vobiscum, ut sepeliam mortuum meum.",
        "LXX": "Πάροικος καὶ παρεπίδημος ἐγώ εἰμι μεθ’ ὑμῶν· δότε οὖν μοι κτῆσιν τάφου μεθ’ ὑμῶν, καὶ θάψω τὸν νεκρόν μου ἐκεῖ.",
        "NAB": "\"Although I am a resident alien among you, sell me from your holdings a piece of property for a burial ground, that I may bury my dead wife.\"",
        "SYN": "я у вас пришлец и поселенец; дайте мне в собственность _место_ _для_ гроба между вами, чтобы мне умершую мою схоронить от глаз моих.",
        "NEO": "« Je suis un étranger et un hôte parmi vous ; accordez-moi de posséder un sépulcre, afin que je puisse ôter de devant moi mon mort et l’enterrer. »",
        "VAT_ES": "«Aunque yo no soy más que un extranjero residente entre ustedes, cédanme en propiedad alguno de sus sepulcros, para que pueda retirar el cadáver de mi esposa y darle sepultura».",
        "CEI": "\"Io sono forestiero e di passaggio in mezzo a voi. Datemi la proprietà di un sepolcro in mezzo a voi, perché io possa portar via la salma e seppellirla\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּעֲנ֧וּ בְנֵי חֵ֛ת אֶת אַבְרָהָ֖ם לֵ/אמֹ֥ר לֽ/וֹ׃",
        "VUL": "Responderunt filii Heth, dicentes :",
        "LXX": "ἀπεκρίθησαν δὲ οἱ υἱοὶ Χὲτ πρὸς Ἀβραὰμ λέγοντες",
        "NAB": "The Hittites answered Abraham: \"Please, sir,",
        "SYN": "Сыны Хета отвечали Аврааму и сказали ему:",
        "NEO": "Les fils de Heth répondirent à Abraham en lui disant :",
        "VAT_ES": "Pero los descendientes de Het respondieron a Abraham: «Por favor,",
        "CEI": "Allora gli Hittiti risposero:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׁמָעֵ֣/נוּ אֲדֹנִ֗/י נְשִׂ֨יא אֱלֹהִ֤ים אַתָּה֙ בְּ/תוֹכֵ֔/נוּ בְּ/מִבְחַ֣ר קְבָרֵ֔י/נוּ קְבֹ֖ר אֶת מֵתֶ֑/ךָ אִ֣ישׁ מִמֶּ֔/נּוּ אֶת קִבְר֛/וֹ לֹֽא יִכְלֶ֥ה מִמְּ/ךָ֖ מִ/קְּבֹ֥ר מֵתֶֽ/ךָ׃",
        "VUL": "Audi nos, domine : princeps Dei es apud nos : in electis sepulchris nostris sepeli mortuum tuum, nullusque te prohibere poterit quin in monumento ejus sepelias mortuum tuum.",
        "LXX": "Μή, κύριε· ἄκουσον δὲ ἡμῶν. βασιλεὺς παρὰ θεοῦ σὺ εἶ ἐν ἡμῖν· ἐν τοῖς ἐκλεκτοῖς μνημείοις ἡμῶν θάψον τὸν νεκρόν σου· οὐδεὶς γὰρ ἡμῶν τὸ μνημεῖον αὐτοῦ κωλύσει ἀπὸ σοῦ, τοῦ θάψαι τὸν νεκρόν σου ἐκεῖ.",
        "NAB": "listen to us! You are an elect of God among us. Bury your dead in the choicest of our burial sites. None of us would deny you his burial ground for the burial of your dead.\"",
        "SYN": "послушай нас, господин наш; ты князь Божий посреди нас; в лучшем из наших погребальных мест похорони умершую твою; никто из нас не откажет тебе в погребальном месте, для погребения [на нем] умершей твоей.",
        "NEO": "« Ecoute-nous, mon seigneur ; tu es un prince de Dieu au milieu de nous ; enterre ton mort dans le plus beau de nos sépulcres ; aucun de nous ne te refusera son sépulcre pour y déposer ton mort. »",
        "VAT_ES": "señor, escúchanos. Tú eres un privilegiado de Dios en medio de nosotros. Sepulta a tu esposa en la mejor de nuestras tumbas, ya que ninguno de nosotros te negará un sepulcro para que la entierres».",
        "CEI": "\"Ascolta noi, piuttosto, signore: tu sei un principe di Dio in mezzo a noi: seppellisci il tuo morto nel migliore dei nostri sepolcri. Nessuno di noi ti proibirà di seppellire la tua defunta nel suo sepolcro\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּ֧קָם אַבְרָהָ֛ם וַ/יִּשְׁתַּ֥חוּ לְ/עַם הָ/אָ֖רֶץ לִ/בְנֵי חֵֽת׃",
        "VUL": "Surrexit Abraham, et adoravit populum terræ, filios videlicet Heth :",
        "LXX": "ἀναστὰς δὲ Ἀβραὰμ προσεκύνησεν τῷ λαῷ τῆς γῆς, τοῖς υἱοῖς Χέτ.",
        "NAB": "Abraham, however, began to bow low before the local citizens, the Hittites,",
        "SYN": "Авраам встал и поклонился народу земли той, сынам Хетовым;",
        "NEO": "Alors Abraham se leva et, se prosternant devant le peuple du pays, devant les fils de Heth,",
        "VAT_ES": "Abraham se levantó, e inclinándose profundamente ante la gente del lugar, ante los descendientes de Het,",
        "CEI": "Abramo si alzò, si prostrò davanti alla gente del paese, davanti agli Hittiti e parlò loro:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר אִתָּ֖/ם לֵ/אמֹ֑ר אִם יֵ֣שׁ אֶֽת נַפְשְׁ/כֶ֗ם לִ/קְבֹּ֤ר אֶת מֵתִ/י֙ מִ/לְּ/פָנַ֔/י שְׁמָע֕וּ/נִי וּ/פִגְעוּ לִ֖/י בְּ/עֶפְר֥וֹן בֶּן צֹֽחַר׃",
        "VUL": "dixitque ad eos : Si placet animæ vestræ ut sepeliam mortuum meum, audite me, et intercedite pro me apud Ephron filium Seor :",
        "LXX": "καὶ ἐλάλησεν πρὸς αὐτοὺς Ἀβραὰμ λέγων Εἰ ἔχετε τῇ ψυχῇ ὑμῶν ὥστε θάψαι τὸν νεκρόν μου ἀπὸ προσώπου μου, ἀκούσατέ μου καὶ λαλήσατε περὶ ἐμοῦ Ἐφρὼν τῷ τοῦ Σάαρ·",
        "NAB": "while he appealed to them: \"If you will allow me room for burial of my dead, listen to me! Intercede for me with Ephron, son of Zohar, asking him",
        "SYN": "и говорил им [Авраам] и сказал: если вы согласны, чтобы я похоронил умершую мою, то послушайте меня, попросите за меня Ефрона, сына Цохарова,",
        "NEO": "il leur parla en ces termes : « Si vous voulez que j’ôte mon mort de devant moi pour l’enterrer, écoutez-moi et priez pour moi Ephron, fils de Séor,",
        "VAT_ES": "les insistió, diciendo: «Si ustedes quieren realmente que yo sepulte el cadáver, háganme el favor de interceder ante Efrón, hijo de Sójar,",
        "CEI": "\"Se è secondo il vostro desiderio che io porti via il mio morto e lo seppellisca, ascoltatemi e insistete per me presso Efron, figlio di Zocar,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/יִתֶּן לִ֗/י אֶת מְעָרַ֤ת הַ/מַּכְפֵּלָה֙ אֲשֶׁר ל֔/וֹ אֲשֶׁ֖ר בִּ/קְצֵ֣ה שָׂדֵ֑/הוּ בְּ/כֶ֨סֶף מָלֵ֜א יִתְּנֶ֥/נָּה לִ֛/י בְּ/תוֹכְ/כֶ֖ם לַ/אֲחֻזַּת קָֽבֶר׃",
        "VUL": "ut det mihi speluncam duplicem, quam habet in extrema parte agri sui : pecunia digna tradat eam mihi coram vobis in possessionem sepulchri.",
        "LXX": "καὶ δότω μοι τὸ σπήλαιον τὸ διπλοῦν ὅ ἐστιν αὐτῷ, τὸ ὂν ἐν μερίδι τοῦ ἀγροῦ αὐτοῦ· ἀργυρίου τοῦ ἀξίου δότε μοι αὐτὸ ἐν ὑμῖν εἰς κτῆσιν μνημείου.",
        "NAB": "to sell me the cave of Machpelah that he owns; it is at the edge of his field. Let him sell it to me in your presence, at its full price, for a burial place.\"",
        "SYN": "чтобы он отдал мне пещеру Махпелу, которая у него на конце поля его, чтобы за довольную цену отдал ее мне посреди вас, в собственность для погребения.",
        "NEO": "de me céder la caverne de Macpéla, qui lui appartient et qui est au bout de son champ, de me la céder en votre présence pour l’argent qu’elle vaut, comme un lieu de sépulture qui soit à moi. »",
        "VAT_ES": "para que me venda la caverna de Macpelá, que él tiene en el extremo de su campo. Que me la ceda por su valor real, para que yo la posea como sepulcro familiar en medio de ustedes».",
        "CEI": "perché mi dia la sua caverna di Macpela, che è all'estremità del suo campo. Me la ceda per il suo prezzo intero come proprietà sepolcrale in mezzo a voi\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עֶפְר֥וֹן יֹשֵׁ֖ב בְּ/ת֣וֹךְ בְּנֵי חֵ֑ת וַ/יַּעַן֩ עֶפְר֨וֹן הַ/חִתִּ֤י אֶת אַבְרָהָם֙ בְּ/אָזְנֵ֣י בְנֵי חֵ֔ת לְ/כֹ֛ל בָּאֵ֥י שַֽׁעַר עִיר֖/וֹ לֵ/אמֹֽר׃",
        "VUL": "Habitabat autem Ephron in medio filiorum Heth. Responditque Ephron ad Abraham, cunctis audientibus qui ingrediebantur portam civitatis illius, dicens :",
        "LXX": "Ἐφρὼν δὲ ἐκάθητο ἐν μέσῳ τῶν υἱῶν Χέτ· ἀποκριθεὶς δὲ Ἐφρὼν ὁ Χετταῖος πρὸς Ἀβραὰμ εἶπεν, ἀκουόντων τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν, λέγων",
        "NAB": "Now Ephron was present with the Hittites. So Ephron the Hittite replied to Abraham in the hearing of the Hittites who sat on his town council:",
        "SYN": "Ефрон же сидел посреди сынов Хетовых; и отвечал Ефрон Хеттеянин Аврааму вслух сынов Хета, всех входящих во врата города его, и сказал:",
        "NEO": "Or Ephron était assis au milieu des fils de Heth. Ephron le Hittite répondit à Abraham en présence des fils de Heth, de tous ceux qui entraient par la porte de sa ville ; il lui dit :",
        "VAT_ES": "Efrón –que estaba presente entre los descendientes de Het– teniendo por testigos a todos los que entraban por la puerta de la ciudad respondió a Abraham:",
        "CEI": "Ora Efron stava seduto in mezzo agli Hittiti. Efron l'Hittita rispose ad Abramo, mentre lo ascoltavano gli Hittiti, quanti entravano per la porta della sua città, e disse:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לֹֽא אֲדֹנִ֣/י שְׁמָעֵ֔/נִי הַ/שָּׂדֶה֙ נָתַ֣תִּי לָ֔/ךְ וְ/הַ/מְּעָרָ֥ה אֲשֶׁר בּ֖/וֹ לְ/ךָ֣ נְתַתִּ֑י/הָ לְ/עֵינֵ֧י בְנֵי עַמִּ֛/י נְתַתִּ֥י/הָ לָּ֖/ךְ קְבֹ֥ר מֵתֶֽ/ךָ׃",
        "VUL": "Nequaquam ita fiat, domine mi, sed tu magis ausculta quod loquor. Agrum trado tibi, et speluncam quæ in eo est, præsentibus filiis populi mei ; sepeli mortuum tuum.",
        "LXX": "Παρ’ ἐμοὶ γενοῦ, κύριε, καὶ ἄκουσόν μου. τὸν ἀγρὸν καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ σοὶ δίδωμι· ἐναντίον τῶν πολιτῶν μου δέδωκά σοι· θάψον τὸν νεκρόν σου.",
        "NAB": "\"Please, sir, listen to me! I give you both the field and the cave in it; in the presence of my kinsmen I make this gift. Bury your dead!\"",
        "SYN": "нет, господин мой, послушай меня: я даю тебе поле и пещеру, которая на нем, даю тебе, пред очами сынов народа моего дарю тебе ее, похорони умершую твою.",
        "NEO": "« Non, mon seigneur, écoute-moi : je te donne le champ et je te donne la caverne qui s’y trouve ; je te la donne aux yeux des fils de mon peuple ; enterre ton mort. »",
        "VAT_ES": "«No, señor, escúchame bien: yo te doy el campo y también la caverna que hay en él. Te la doy en presencia de mis compatriotas, para que entierres a tu esposa».",
        "CEI": "\"Ascolta me, piuttosto, mio signore: ti cedo il campo con la caverna che vi si trova, in presenza dei figli del mio popolo te la cedo: seppellisci il tuo morto\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּשְׁתַּ֨חוּ֙ אַבְרָהָ֔ם לִ/פְנֵ֖י עַ֥ם הָ/אָֽרֶץ׃",
        "VUL": "Adoravit Abraham coram populo terræ.",
        "LXX": "καὶ προσεκύνησεν Ἀβραὰμ ἐναντίον τοῦ λαοῦ τῆς γῆς·",
        "NAB": "But Abraham, after bowing low before the local citizens, addressed Ephron in the hearing of these men:",
        "SYN": "Авраам поклонился пред народом земли той",
        "NEO": "Abraham se prosterna devant le peuple du pays,",
        "VAT_ES": "Abraham volvió a inclinarse y profundamente ante la gente del lugar,",
        "CEI": "Allora Abramo si prostrò a lui alla presenza della gente del paese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֨ר אֶל עֶפְר֜וֹן בְּ/אָזְנֵ֤י עַם הָ/אָ֨רֶץ֙ לֵ/אמֹ֔ר אַ֛ךְ אִם אַתָּ֥ה ל֖וּ שְׁמָעֵ֑/נִי נָתַ֜תִּי כֶּ֤סֶף הַ/שָּׂדֶה֙ קַ֣ח מִמֶּ֔/נִּי וְ/אֶקְבְּרָ֥ה אֶת מֵתִ֖/י שָֽׁמָּ/ה׃",
        "VUL": "Et locutus est ad Ephron circumstante plebe : Quæso ut audias me : dabo pecuniam pro agro : suscipe eam, et sic sepeliam mortuum meum in eo.",
        "LXX": "καὶ εἶπεν τῷ Ἐφρὼν εἰς τὰ ὦτα ἐναντίον παντὸς τοῦ λαοῦ τῆς γῆς Ἐπειδὴ πρὸς ἐμοῦ εἶ, ἄκουσόν μου· τὸ ἀργύριον τοῦ ἀγροῦ λάβε παρ’ ἐμοῦ, καὶ θάψον τὸν νεκρόν μου ἐκεῖ.",
        "NAB": "\"Ah, if only you would please listen to me! I will pay you the price of the field. Accept it from me, that I may bury my dead there.\"",
        "SYN": "и говорил Ефрону вслух [всего] народа земли той и сказал: если послушаешь, я даю тебе за поле серебро; возьми у меня, и я похороню там умершую мою.",
        "NEO": "et il parla ainsi à Ephron en présence du peuple du pays : « Qu’il te plaise seulement de m’écouter : je donne le prix du champ ; reçois-le de moi, et j’enterrerai là mon mort. »",
        "VAT_ES": "y teniendo a estos por testigos, dijo a Efrón: «Si estás dispuesto a llegar a un acuerdo conmigo, te pagaré el precio del campo. Acéptalo, para que yo entierre allí a mi esposa».",
        "CEI": "Parlò ad Efron, mentre lo ascoltava la gente del paese, e disse: \"Se solo mi volessi ascoltare: io ti do il prezzo del campo. Accettalo da me, così io seppellirò là il mio morto\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּ֧עַן עֶפְר֛וֹן אֶת אַבְרָהָ֖ם לֵ/אמֹ֥ר לֽ/וֹ׃",
        "VUL": "Responditque Ephron :",
        "LXX": "ἀπεκρίθη δὲ Ἐφρὼν τῷ Ἀβραὰμ λέγων",
        "NAB": "Ephron replied to Abraham, \"Please,",
        "SYN": "Ефрон отвечал Аврааму и сказал ему:",
        "NEO": "Ephron répondit à Abraham en lui disant :",
        "VAT_ES": "Entonces Efrón respondió a Abraham: «Por favor,",
        "CEI": "Efron rispose ad Abramo:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲדֹנִ֣/י שְׁמָעֵ֔/נִי אֶרֶץ֩ אַרְבַּ֨ע מֵאֹ֧ת שֶֽׁקֶל כֶּ֛סֶף בֵּינִ֥/י וּ/בֵֽינְ/ךָ֖ מַה הִ֑וא וְ/אֶת מֵתְ/ךָ֖ קְבֹֽר׃",
        "VUL": "Domine mi, audi me : terra, quam postulas, quadringentis siclis argenti valet : istud est pretium inter me et te : sed quantum est hoc ? sepeli mortuum tuum.",
        "LXX": "Οὐχί, κύριε, ἀκήκοα γάρ· τετρακοσίων διδράχμων ἀργυρίου· ἀνὰ μέσον ἐμοῦ καὶ σοῦ τί ἂν εἴη τοῦτο; σὺ δὲ τὸν νεκρόν σου θάψον.",
        "NAB": "sir, listen to me! A piece of land worth four hundred shekels of silver - what is that between you and me, as long as you can bury your dead?\"",
        "SYN": "господин мой! послушай меня: земля _стоит_ четыреста сиклей серебра; для меня и для тебя что это? похорони умершую твою.",
        "NEO": "« Mon seigneur, écoute-moi : une terre de quatre cents sicles d’argent, entre moi et toi, qu’est-ce que cela ? Enterre ton mort. »",
        "VAT_ES": "escúchame, señor. El campo vale cuatrocientos siclos de plata, pero &iquest;qué es esa suma para personas como tú y yo? Entierra a tu esposa».",
        "CEI": "\"Ascolta me piuttosto, mio signore: un terreno del valore di quattrocento sicli d'argento che cosa è mai tra me e te? Seppellisci dunque il tuo morto\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע אַבְרָהָם֮ אֶל עֶפְרוֹן֒ וַ/יִּשְׁקֹ֤ל אַבְרָהָם֙ לְ/עֶפְרֹ֔ן אֶת הַ/כֶּ֕סֶף אֲשֶׁ֥ר דִּבֶּ֖ר בְּ/אָזְנֵ֣י בְנֵי חֵ֑ת אַרְבַּ֤ע מֵאוֹת֙ שֶׁ֣קֶל כֶּ֔סֶף עֹבֵ֖ר לַ/סֹּחֵֽר׃",
        "VUL": "Quod cum audisset Abraham, appendit pecuniam, quam Ephron postulaverat, audientibus filiis Heth, quadringentos siclos argenti probatæ monetæ publicæ.",
        "LXX": "καὶ ἤκουσεν Ἀβραὰμ τῷ Ἐφρών· καὶ ἀπεκατέστησεν Ἀβραὰμ τῷ Ἐφρὼν τὸ ἀργύριον ὃ ἐλάλησεν εἰς τὰ ὦτα τῶν υἱῶν Χέτ, τετρακόσια δίδραχμα ἀργυρίου δοκίμου ἐνπόροις.",
        "NAB": "Abraham accepted Ephron's terms; he weighed out to him the silver that Ephron had stipulated in the hearing of the Hittites, four hundred shekels of silver at the current market value.",
        "SYN": "Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов.",
        "NEO": "Abraham écouta Ephron, et Abraham pesa à Ephron l’argent qu’il avait dit en présence des fils de Heth, savoir quatre cents sicles d’argent ayant cours chez le marchand.",
        "VAT_ES": "Abraham aceptó la propuesta de Efrón, y teniendo por testigos a los descendientes de Het, pesó la cantidad que aquel le había fijado: cuatrocientos siclos de plata, según la tasación corriente entre los comerciantes.",
        "CEI": "Abramo accettò le richieste di Efron e Abramo pesò ad Efron il prezzo che questi aveva detto, mentre lo ascoltavano gli Hittiti, cioè quattrocento sicli d'argento, nella moneta corrente sul mercato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם שְׂדֵ֣ה עֶפְר֗וֹן אֲשֶׁר֙ בַּ/מַּכְפֵּלָ֔ה אֲשֶׁ֖ר לִ/פְנֵ֣י מַמְרֵ֑א הַ/שָּׂדֶה֙ וְ/הַ/מְּעָרָ֣ה אֲשֶׁר בּ֔/וֹ וְ/כָל הָ/עֵץ֙ אֲשֶׁ֣ר בַּ/שָּׂדֶ֔ה אֲשֶׁ֥ר בְּ/כָל גְּבֻל֖/וֹ סָבִֽיב׃",
        "VUL": "Confirmatusque est ager quondam Ephronis, in quo erat spelunca duplex, respiciens Mambre, tam ipse, quam spelunca, et omnes arbores ejus in cunctis terminis ejus per circuitum,",
        "LXX": "καὶ ἔστη ὁ ἀγρὸς Ἐφρών, ὃς ἦν ἐν τῷ διπλῷ σπηλαίῳ ὅς ἐστιν κατὰ πρόσωπον Μαμβρή, ὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ, καὶ πᾶν δένδρον ὃ ἦν ἐν τῷ ἀγρῷ, ὅ ἐστιν ἐν τοῖς ὁρίοις αὐτοῦ κύκλῳ,",
        "NAB": "Thus Ephron's field in Machpelah, facing Mamre, together with its cave and all the trees anywhere within its limits, was conveyed",
        "SYN": "И стало поле Ефроново, которое при Махпеле, против Мамре, поле и пещера, которая на нем, и все деревья, которые на поле, во всех пределах его вокруг,",
        "NEO": "Ainsi le champ d’Ephron, qui est à Macpéla, vis-à-vis de Mambré, le champ et la caverne qui s’y trouve, ainsi que tous les arbres qui sont dans le champ et dans ses confins tout autour,",
        "VAT_ES": "De este modo, el campo de Efrón en Macpelá, frente a Mamré –el campo con la caverna y todos los árboles que estaban dentro de sus límites– pasó a ser",
        "CEI": "Così il campo di Efron che si trovava in Macpela, di fronte a Mamre, il campo e la caverna che vi si trovava e tutti gli alberi che erano dentro il campo e intorno al suo limite,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לְ/אַבְרָהָ֥ם לְ/מִקְנָ֖ה לְ/עֵינֵ֣י בְנֵי חֵ֑ת בְּ/כֹ֖ל בָּאֵ֥י שַֽׁעַר עִירֽ/וֹ׃",
        "VUL": "Abrahæ in possessionem, videntibus filiis Heth, et cunctis qui intrabant portam civitatis illius.",
        "LXX": "τῷ Ἀβραὰμ εἰς κτῆσιν ἐναντίον τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν.",
        "NAB": "to Abraham by purchase in the presence of all the Hittites who sat on Ephron's town council.",
        "SYN": "владением Авраамовым пред очами сынов Хета, всех входящих во врата города его.",
        "NEO": "devinrent la propriété d’Abraham, aux yeux des fils de Heth, de tous ceux qui entraient par la porte de la ville.",
        "VAT_ES": "propiedad de Abraham, teniendo por testigos a todos los descendientes de Het que pasaban por la puerta de la ciudad.",
        "CEI": "passarono in proprietà ad Abramo, alla presenza degli Hittiti, di quanti entravano nella porta della città."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אַחֲרֵי כֵן֩ קָבַ֨ר אַבְרָהָ֜ם אֶת שָׂרָ֣ה אִשְׁתּ֗/וֹ אֶל מְעָרַ֞ת שְׂדֵ֧ה הַ/מַּכְפֵּלָ֛ה עַל פְּנֵ֥י מַמְרֵ֖א הִ֣וא חֶבְר֑וֹן בְּ/אֶ֖רֶץ כְּנָֽעַן׃",
        "VUL": "Atque ita sepelivit Abraham Saram uxorem suam in spelunca agri duplici, quæ respiciebat Mambre. Hæc est Hebron in terra Chanaan.",
        "LXX": "μετὰ ταῦτα ἔθαψεν Ἀβραὰμ Σάρραν τὴν γυναῖκα αὐτοῦ ἐν τῷ σπηλαίῳ τοῦ ἀγροῦ τῷ διπλῷ, ὅ ἐστιν ἀπέναντι Μαμβρή· ⸂⸆⸃ αὕτη ἐστὶν Χεβρὼν ἐν τῇ γῇ Χανάαν.",
        "NAB": "After this transaction, Abraham buried his wife Sarah in the cave of the field of Machpelah, facing Mamre (that is, Hebron) in the land of Canaan.",
        "SYN": "После сего Авраам похоронил Сарру, жену свою, в пещере поля в Махпеле, против Мамре, что _ныне_ Хеврон, в земле Ханаанской.",
        "NEO": "Après cela, Abraham enterra Sara, sa femme, dans la caverne de Macpéla, vis-à-vis de Mambré, qui est Hébron, dans le pays de Canaan.",
        "VAT_ES": "Luego Abraham enterró a Sara en la caverna del campo de Macpelá, frente a Mamré, en el país de Canaán.",
        "CEI": "Dopo, Abramo seppellì Sara, sua moglie, nella caverna del campo di Macpela di fronte a Mamre, cioè Ebron, nel paese di Cànaan."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם הַ/שָּׂדֶ֜ה וְ/הַ/מְּעָרָ֧ה אֲשֶׁר בּ֛/וֹ לְ/אַבְרָהָ֖ם לַ/אֲחֻזַּת קָ֑בֶר מֵ/אֵ֖ת בְּנֵי חֵֽת׃",
        "VUL": "Et confirmatus est ager, et antrum quod erat in eo, Abrahæ in possessionem monumenti a filiis Heth.",
        "LXX": "καὶ ἐκυρώθη ὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ τῷ Ἀβραὰμ εἰς κτῆσιν τάφου παρὰ τῶν υἱῶν Χέτ.",
        "NAB": "Thus the field with its cave was transferred from the Hittites to Abraham as a burial place.",
        "SYN": "Так достались Аврааму от сынов Хетовых поле и пещера, которая на нем, в собственность для погребения.",
        "NEO": "Le champ, avec la caverne qui s’y trouve, demeura à Abraham en toute propriété comme lieu de sépulture, provenant des fils de Heth.",
        "VAT_ES": "Así adquirió Abraham a los descendientes de Het el campo y la caverna que hay en él, para tenerlo como sepulcro familiar.",
        "CEI": "Il campo e la caverna che vi si trovava passarono dagli Hittiti ad Abramo in proprietà sepolcrale."
      }
    }
  }
}