{
  "_schema_version": "2.0",
  "chapter_id": "GENE_023",
  "book_key": "GENE",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיִּהְיוּ֙ חַיֵּ֣י שָׂרָ֔ה מֵאָ֥ה שָׁנָ֛ה וְעֶשְׂרִ֥ים שָׁנָ֖ה וְשֶׁ֣בַע שָׁנִ֑ים שְׁנֵ֖י חַיֵּ֥י שָׂרָֽה׃",
        "VUL": "Vixit autem Sara centum viginti septem annis.",
        "LXX": "Ἐγένετο δὲ ἡ ζωὴ Σάρρας ἔτη ἑκατὸν εἴκοσι ἑπτά.",
        "NAB": "Moses himself was told, \"Come up to the LORD, you and Aaron, with Nadab, Abihu, and seventy of the elders of Israel. You shall all worship at some distance,",
        "SYN": "Жизни Сарриной было сто двадцать семь лет: вот лета жизни Сарриной;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַתָּ֣מָת שָׂרָ֗ה בְּקִרְיַ֥ת אַרְבַּ֛ע הִ֥וא חֶבְר֖וֹן בְּאֶ֣רֶץ כְּנָ֑עַן וַיָּבֹא֙ אַבְרָהָ֔ם לִסְפֹּ֥ד לְשָׂרָ֖ה וְלִבְכֹּתָֽהּ׃",
        "VUL": "Et mortua est in civitate Arbee, quæ est Hebron, in terra Chanaan: venitque Abraham ut plangeret et fleret eam.",
        "LXX": "καὶ ἀπέθανεν Σάρρα ἐν πόλει Ἀρβόκ, ἥ ἐστιν ἐν τῷ κοιλώματι· αὕτη ἐστὶν Χεβρὼν ἐν γῇ Χανάαν. ἦλθεν δὲ Ἀβραὰμ κόψασθαι Σάρραν καὶ πενθῆσαι.",
        "NAB": "but Moses alone is to come close to the LORD; the others shall not come too near, and the people shall not come up at all with Moses.\"",
        "SYN": "и умерла Сарра в Кириаф-Арбе, [который на долине,] что ныне Хеврон, в земле Ханаанской. И пришел Авраам рыдать по Сарре и оплакивать ее."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיָּ֨קָם֙ אַבְרָהָ֔ם מֵעַ֖ל פְּנֵ֣י מֵת֑וֹ וַיְדַבֵּ֥ר אֶל בְּנֵי חֵ֖ת לֵאמֹֽר׃",
        "VUL": "Cumque surrexisset ab officio funeris, locutus est ad filios Heth, dicens:",
        "LXX": "καὶ ἀνέστη Ἀβραὰμ ἀπὸ τοῦ νεκροῦ αὐτοῦ· καὶ εἶπεν Ἀβραὰμ τοῖς υἱοῖς Χὲτ λέγων",
        "NAB": "When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"",
        "SYN": "И отошел Авраам от умершей своей, и говорил сынам Хетовым, и сказал:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "גֵּר וְתוֹשָׁ֥ב אָנֹכִ֖י עִמָּכֶ֑ם תְּנ֨וּ לִ֤י אֲחֻזַּת קֶ֨בֶר֙ עִמָּכֶ֔ם וְאֶקְבְּרָ֥ה מֵתִ֖י מִלְּפָנָֽי׃",
        "VUL": "Advena sum et peregrinus apud vos: date mihi jus sepulchri vobiscum, ut sepeliam mortuum meum.",
        "LXX": "Πάροικος καὶ παρεπίδημος ἐγώ εἰμι μεθ’ ὑμῶν· δότε οὖν μοι κτῆσιν τάφου μεθ’ ὑμῶν, καὶ θάψω τὸν νεκρόν μου ἐκεῖ.",
        "NAB": "Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.",
        "SYN": "я у вас пришлец и поселенец; дайте мне в собственность место для гроба между вами, чтобы мне умершую мою схоронить от глаз моих."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיַּעֲנ֧וּ בְנֵי חֵ֛ת אֶת אַבְרָהָ֖ם לֵאמֹ֥ר לֽוֹ׃",
        "VUL": "Responderunt filii Heth, dicentes:",
        "LXX": "ἀπεκρίθησαν δὲ οἱ υἱοὶ Χὲτ πρὸς Ἀβραὰμ λέγοντες",
        "NAB": "Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,",
        "SYN": "Сыны Хета отвечали Аврааму и сказали ему:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׁמָעֵ֣נוּ אֲדֹנִ֗י נְשִׂ֨יא אֱלֹהִ֤ים אַתָּה֙ בְּתוֹכֵ֔נוּ בְּמִבְחַ֣ר קְבָרֵ֔ינוּ קְבֹ֖ר אֶת מֵתֶ֑ךָ אִ֣ישׁ מִמֶּ֔נּוּ אֶת קִבְר֛וֹ לֹֽא יִכְלֶ֥ה מִמְּךָ֖ מִקְּבֹ֥ר מֵתֶֽךָ׃",
        "VUL": "Audi nos, domine: princeps Dei es apud nos: in electis sepulchris nostris sepeli mortuum tuum, nullusque te prohibere poterit quin in monumento ejus sepelias mortuum tuum.",
        "LXX": "Μή, κύριε· ἄκουσον δὲ ἡμῶν. βασιλεὺς παρὰ θεοῦ σὺ εἶ ἐν ἡμῖν· ἐν τοῖς ἐκλεκτοῖς μνημείοις ἡμῶν θάψον τὸν νεκρόν σου· οὐδεὶς γὰρ ἡμῶν τὸ μνημεῖον αὐτοῦ κωλύσει ἀπὸ σοῦ, τοῦ θάψαι τὸν νεκρόν σου ἐκεῖ.",
        "NAB": "Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.",
        "SYN": "послушай нас, господин наш; ты князь Божий посреди нас; в лучшем из наших погребальных мест похорони умершую твою; никто из нас не откажет тебе в погребальном месте, для погребения [на нем] умершей твоей."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיָּ֧קָם אַבְרָהָ֛ם וַיִּשְׁתַּ֥חוּ לְעַם הָאָ֖רֶץ לִבְנֵי חֵֽת׃",
        "VUL": "Surrexit Abraham, et adoravit populum terræ, filios videlicet Heth:",
        "LXX": "ἀναστὰς δὲ Ἀβραὰμ προσεκύνησεν τῷ λαῷ τῆς γῆς, τοῖς υἱοῖς Χέτ.",
        "NAB": "Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"",
        "SYN": "Авраам встал и поклонился народу земли той, сынам Хетовым;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיְדַבֵּ֥ר אִתָּ֖ם לֵאמֹ֑ר אִם יֵ֣שׁ אֶֽת נַפְשְׁכֶ֗ם לִקְבֹּ֤ר אֶת מֵתִי֙ מִלְּפָנַ֔י שְׁמָע֕וּנִי וּפִגְעוּ לִ֖י בְּעֶפְר֥וֹן בֶּן צֹֽחַר׃",
        "VUL": "dixitque ad eos: Si placet animæ vestræ ut sepeliam mortuum meum, audite me, et intercedite pro me apud Ephron filium Seor:",
        "LXX": "καὶ ἐλάλησεν πρὸς αὐτοὺς Ἀβραὰμ λέγων Εἰ ἔχετε τῇ ψυχῇ ὑμῶν ὥστε θάψαι τὸν νεκρόν μου ἀπὸ προσώπου μου, ἀκούσατέ μου καὶ λαλήσατε περὶ ἐμοῦ Ἐφρὼν τῷ τοῦ Σάαρ·",
        "NAB": "Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"",
        "SYN": "и говорил им [Авраам] и сказал: если вы согласны, чтобы я похоронил умершую мою, то послушайте меня, попросите за меня Ефрона, сына Цохарова,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְיִתֶּן לִ֗י אֶת מְעָרַ֤ת הַמַּכְפֵּלָה֙ אֲשֶׁר ל֔וֹ אֲשֶׁ֖ר בִּקְצֵ֣ה שָׂדֵ֑הוּ בְּכֶ֨סֶף מָלֵ֜א יִתְּנֶ֥נָּה לִ֛י בְּתוֹכְכֶ֖ם לַאֲחֻזַּת קָֽבֶר׃",
        "VUL": "ut det mihi speluncam duplicem, quam habet in extrema parte agri sui: pecunia digna tradat eam mihi coram vobis in possessionem sepulchri.",
        "LXX": "καὶ δότω μοι τὸ σπήλαιον τὸ διπλοῦν ὅ ἐστιν αὐτῷ, τὸ ὂν ἐν μερίδι τοῦ ἀγροῦ αὐτοῦ· ἀργυρίου τοῦ ἀξίου δότε μοι αὐτὸ ἐν ὑμῖν εἰς κτῆσιν μνημείου.",
        "NAB": "Moses then went up with Aaron, Nadab, Abihu, and seventy elders of Israel,",
        "SYN": "чтобы он отдал мне пещеру Махпелу, которая у него на конце поля его, чтобы за довольную цену отдал ее мне посреди вас, в собственность для погребения."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְעֶפְר֥וֹן יֹשֵׁ֖ב בְּת֣וֹךְ בְּנֵי חֵ֑ת וַיַּעַן֩ עֶפְר֨וֹן הַחִתִּ֤י אֶת אַבְרָהָם֙ בְּאָזְנֵ֣י בְנֵי חֵ֔ת לְכֹ֛ל בָּאֵ֥י שַֽׁעַר עִיר֖וֹ לֵאמֹֽר׃",
        "VUL": "Habitabat autem Ephron in medio filiorum Heth. Responditque Ephron ad Abraham, cunctis audientibus qui ingrediebantur portam civitatis illius, dicens:",
        "LXX": "Ἐφρὼν δὲ ἐκάθητο ἐν μέσῳ τῶν υἱῶν Χέτ· ἀποκριθεὶς δὲ Ἐφρὼν ὁ Χετταῖος πρὸς Ἀβραὰμ εἶπεν, ἀκουόντων τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν, λέγων",
        "NAB": "and they beheld the God of Israel. Under his feet there appeared to be sapphire tilework, as clear as the sky itself.",
        "SYN": "Ефрон же сидел посреди сынов Хетовых; и отвечал Ефрон Хеттеянин Аврааму вслух сынов Хета, всех входящих во врата города его, и сказал:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לֹֽא אֲדֹנִ֣י שְׁמָעֵ֔נִי הַשָּׂדֶה֙ נָתַ֣תִּי לָ֔ךְ וְהַמְּעָרָ֥ה אֲשֶׁר בּ֖וֹ לְךָ֣ נְתַתִּ֑יהָ לְעֵינֵ֧י בְנֵי עַמִּ֛י נְתַתִּ֥יהָ לָּ֖ךְ קְבֹ֥ר מֵתֶֽךָ׃",
        "VUL": "Nequaquam ita fiat, domine mi, sed tu magis ausculta quod loquor. Agrum trado tibi, et speluncam quæ in eo est, præsentibus filiis populi mei ; sepeli mortuum tuum.",
        "LXX": "Παρ’ ἐμοὶ γενοῦ, κύριε, καὶ ἄκουσόν μου. τὸν ἀγρὸν καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ σοὶ δίδωμι· ἐναντίον τῶν πολιτῶν μου δέδωκά σοι· θάψον τὸν νεκρόν σου.",
        "NAB": "Yet he did not smite these chosen Israelites. After gazing on God, they could still eat and drink.",
        "SYN": "нет, господин мой, послушай меня: я даю тебе поле и пещеру, которая на нем, даю тебе, пред очами сынов народа моего дарю тебе ее, похорони умершую твою."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיִּשְׁתַּ֨חוּ֙ אַבְרָהָ֔ם לִפְנֵ֖י עַ֥ם הָאָֽרֶץ׃",
        "VUL": "Adoravit Abraham coram populo terræ.",
        "LXX": "καὶ προσεκύνησεν Ἀβραὰμ ἐναντίον τοῦ λαοῦ τῆς γῆς·",
        "NAB": "The LORD said to Moses, \"Come up to me on the mountain and, while you are there, I will give you the stone tablets on which I have written the commandments intended for their instruction.\"",
        "SYN": "Авраам поклонился пред народом земли той"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיְדַבֵּ֨ר אֶל עֶפְר֜וֹן בְּאָזְנֵ֤י עַם הָאָ֨רֶץ֙ לֵאמֹ֔ר אַ֛ךְ אִם אַתָּ֥ה ל֖וּ שְׁמָעֵ֑נִי נָתַ֜תִּי כֶּ֤סֶף הַשָּׂדֶה֙ קַ֣ח מִמֶּ֔נִּי וְאֶקְבְּרָ֥ה אֶת מֵתִ֖י שָֽׁמָּה׃",
        "VUL": "Et locutus est ad Ephron circumstante plebe: Quæso ut audias me: dabo pecuniam pro agro: suscipe eam, et sic sepeliam mortuum meum in eo.",
        "LXX": "καὶ εἶπεν τῷ Ἐφρὼν εἰς τὰ ὦτα ἐναντίον παντὸς τοῦ λαοῦ τῆς γῆς Ἐπειδὴ πρὸς ἐμοῦ εἶ, ἄκουσόν μου· τὸ ἀργύριον τοῦ ἀγροῦ λάβε παρ’ ἐμοῦ, καὶ θάψον τὸν νεκρόν μου ἐκεῖ.",
        "NAB": "So Moses set out with Joshua, his aide, and went up to the mountain of God.",
        "SYN": "и говорил Ефрону вслух [всего] народа земли той и сказал: если послушаешь, я даю тебе за поле серебро; возьми у меня, и я похороню там умершую мою."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיַּ֧עַן עֶפְר֛וֹן אֶת אַבְרָהָ֖ם לֵאמֹ֥ר לֽוֹ׃",
        "VUL": "Responditque Ephron:",
        "LXX": "ἀπεκρίθη δὲ Ἐφρὼν τῷ Ἀβραὰμ λέγων",
        "NAB": "The elders, however, had been told by him, \"Wait here for us until we return to you. Aaron and Hur are staying with you. If anyone has a complaint, let him refer the matter to them.\"",
        "SYN": "Ефрон отвечал Аврааму и сказал ему:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲדֹנִ֣י שְׁמָעֵ֔נִי אֶרֶץ֩ אַרְבַּ֨ע מֵאֹ֧ת שֶֽׁקֶל כֶּ֛סֶף בֵּינִ֥י וּבֵֽינְךָ֖ מַה הִ֑וא וְאֶת מֵתְךָ֖ קְבֹֽר׃",
        "VUL": "Domine mi, audi me: terra, quam postulas, quadringentis siclis argenti valet: istud est pretium inter me et te: sed quantum est hoc ? sepeli mortuum tuum.",
        "LXX": "Οὐχί, κύριε, ἀκήκοα γάρ· τετρακοσίων διδράχμων ἀργυρίου· ἀνὰ μέσον ἐμοῦ καὶ σοῦ τί ἂν εἴη τοῦτο; σὺ δὲ τὸν νεκρόν σου θάψον.",
        "NAB": "After Moses had gone up, a cloud covered the mountain.",
        "SYN": "господин мой! послушай меня: земля стоит четыреста сиклей серебра; для меня и для тебя что это? похорони умершую твою."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיִּשְׁמַ֣ע אַבְרָהָם֮ אֶל עֶפְרוֹן֒ וַיִּשְׁקֹ֤ל אַבְרָהָם֙ לְעֶפְרֹ֔ן אֶת הַכֶּ֕סֶף אֲשֶׁ֥ר דִּבֶּ֖ר בְּאָזְנֵ֣י בְנֵי חֵ֑ת אַרְבַּ֤ע מֵאוֹת֙ שֶׁ֣קֶל כֶּ֔סֶף עֹבֵ֖ר לַסֹּחֵֽר׃",
        "VUL": "Quod cum audisset Abraham, appendit pecuniam, quam Ephron postulaverat, audientibus filiis Heth, quadringentos siclos argenti probatæ monetæ publicæ.",
        "LXX": "καὶ ἤκουσεν Ἀβραὰμ τῷ Ἐφρών· καὶ ἀπεκατέστησεν Ἀβραὰμ τῷ Ἐφρὼν τὸ ἀργύριον ὃ ἐλάλησεν εἰς τὰ ὦτα τῶν υἱῶν Χέτ, τετρακόσια δίδραχμα ἀργυρίου δοκίμου ἐνπόροις.",
        "NAB": "The glory of the LORD settled upon Mount Sinai. The cloud covered it for six days, and on the seventh day he called to Moses from the midst of the cloud.",
        "SYN": "Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיָּ֣קָם שְׂדֵ֣ה עֶפְר֗וֹן אֲשֶׁר֙ בַּמַּכְפֵּלָ֔ה אֲשֶׁ֖ר לִפְנֵ֣י מַמְרֵ֑א הַשָּׂדֶה֙ וְהַמְּעָרָ֣ה אֲשֶׁר בּ֔וֹ וְכָל הָעֵץ֙ אֲשֶׁ֣ר בַּשָּׂדֶ֔ה אֲשֶׁ֥ר בְּכָל גְּבֻל֖וֹ סָבִֽיב׃",
        "VUL": "Confirmatusque est ager quondam Ephronis, in quo erat spelunca duplex, respiciens Mambre, tam ipse, quam spelunca, et omnes arbores ejus in cunctis terminis ejus per circuitum,",
        "LXX": "καὶ ἔστη ὁ ἀγρὸς Ἐφρών, ὃς ἦν ἐν τῷ διπλῷ σπηλαίῳ ὅς ἐστιν κατὰ πρόσωπον Μαμβρή, ὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ, καὶ πᾶν δένδρον ὃ ἦν ἐν τῷ ἀγρῷ, ὅ ἐστιν ἐν τοῖς ὁρίοις αὐτοῦ κύκλῳ,",
        "NAB": "To the Israelites the glory of the LORD was seen as a consuming fire on the mountaintop.",
        "SYN": "И стало поле Ефроново, которое при Махпеле, против Мамре, поле и пещера, которая на нем, и все деревья, которые на поле, во всех пределах его вокруг,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לְאַבְרָהָ֥ם לְמִקְנָ֖ה לְעֵינֵ֣י בְנֵי חֵ֑ת בְּכֹ֖ל בָּאֵ֥י שַֽׁעַר עִירֽוֹ׃",
        "VUL": "Abrahæ in possessionem, videntibus filiis Heth, et cunctis qui intrabant portam civitatis illius.",
        "LXX": "τῷ Ἀβραὰμ εἰς κτῆσιν ἐναντίον τῶν υἱῶν Χὲτ καὶ πάντων τῶν εἰσπορευομένων εἰς τὴν πόλιν.",
        "NAB": "But Moses passed into the midst of the cloud as he went up on the mountain; and there he stayed for forty days and forty nights. 1 [4] Pillars: stone shafts or slabs, erected as symbols of the fact that each of the twelve tribes had entered into this covenant with God; not idolatrous as in Exodus 23:24, although the same Hebrew word is used in both passages. See note on Genesis 28:18. 2 [11] After gazing on God: the ancients thought that the sight of God would bring instantaneous death. Cf Exodus 33:20; Genesis 16:13; 32:31; Judges 6:22, 23; 13:22. Eat and drink: partake of the sacrificial meal. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "владением Авраамовым пред очами сынов Хета, всех входящих во врата города его."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְאַחֲרֵי כֵן֩ קָבַ֨ר אַבְרָהָ֜ם אֶת שָׂרָ֣ה אִשְׁתּ֗וֹ אֶל מְעָרַ֞ת שְׂדֵ֧ה הַמַּכְפֵּלָ֛ה עַל פְּנֵ֥י מַמְרֵ֖א הִ֣וא חֶבְר֑וֹן בְּאֶ֖רֶץ כְּנָֽעַן׃",
        "VUL": "Atque ita sepelivit Abraham Saram uxorem suam in spelunca agri duplici, quæ respiciebat Mambre. Hæc est Hebron in terra Chanaan.",
        "LXX": "μετὰ ταῦτα ἔθαψεν Ἀβραὰμ Σάρραν τὴν γυναῖκα αὐτοῦ ἐν τῷ σπηλαίῳ τοῦ ἀγροῦ τῷ διπλῷ, ὅ ἐστιν ἀπέναντι Μαμβρή· ⸂⸆⸃ αὕτη ἐστὶν Χεβρὼν ἐν τῇ γῇ Χανάαν.",
        "NAB": "After this transaction, Abraham buried his wife Sarah in the cave of the field of Machpelah, facing Mamre (that is, Hebron) in the land of Canaan.",
        "SYN": "После сего Авраам похоронил Сарру, жену свою, в пещере поля в Махпеле, против Мамре, что ныне Хеврон, в земле Ханаанской."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיָּ֨קָם הַשָּׂדֶ֜ה וְהַמְּעָרָ֧ה אֲשֶׁר בּ֛וֹ לְאַבְרָהָ֖ם לַאֲחֻזַּת קָ֑בֶר מֵאֵ֖ת בְּנֵי חֵֽת׃",
        "VUL": "Et confirmatus est ager, et antrum quod erat in eo, Abrahæ in possessionem monumenti a filiis Heth.",
        "LXX": "καὶ ἐκυρώθη ὁ ἀγρὸς καὶ τὸ σπήλαιον ὃ ἦν αὐτῷ τῷ Ἀβραὰμ εἰς κτῆσιν τάφου παρὰ τῶν υἱῶν Χέτ.",
        "NAB": "Thus the field with its cave was transferred from the Hittites to Abraham as a burial place.",
        "SYN": "Так достались Аврааму от сынов Хетовых поле и пещера, которая на нем, в собственность для погребения."
      }
    }
  }
}