{
  "_schema_version": "2.0",
  "chapter_id": "GENE_024",
  "book_key": "GENE",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַבְרָהָ֣ם זָקֵ֔ן בָּ֖א בַּ/יָּמִ֑ים וַֽ/יהוָ֛ה בֵּרַ֥ךְ אֶת אַבְרָהָ֖ם בַּ/כֹּֽל׃",
        "VUL": "Erat autem Abraham senex, dierumque multorum : et Dominus in cunctis benedixerat ei.",
        "LXX": "Καὶ Ἀβραὰμ ἦν πρεσβύτερος προβεβηκὼς ἡμερῶν, καὶ Κύριος εὐλόγησεν τὸν Ἀβραὰμ κατὰ πάντα.",
        "NAB": "Abraham had now reached a ripe old age, and the LORD had blessed him in every way.",
        "SYN": "Авраам был уже стар и в летах преклонных. Господь благословил Авраама всем.",
        "NEO": "Abraham était vieux, avancé en âge, et \\+w Yahweh|strong=\"H3068\"\\+w** avait béni Abraham en toutes choses.",
        "VAT_ES": "Abraham ya era un anciano de edad avanzada, y el Señor lo había bendecido en todo.",
        "CEI": "Abramo era ormai vecchio, avanti negli anni, e il Signore lo aveva benedetto in ogni cosa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אַבְרָהָ֗ם אֶל עַבְדּ/וֹ֙ זְקַ֣ן בֵּית֔/וֹ הַ/מֹּשֵׁ֖ל בְּ/כָל אֲשֶׁר ל֑/וֹ שִֽׂים נָ֥א יָדְ/ךָ֖ תַּ֥חַת יְרֵכִֽ/י׃",
        "VUL": "Dixitque ad servum seniorem domus suæ, qui præerat omnibus quæ habebat : Pone manum tuam subter femur meum,",
        "LXX": "καὶ εἶπεν Ἀβραὰμ τῷ παιδὶ αὐτοῦ, τῷ πρεσβυτέρῳ τῆς οἰκίας αὐτοῦ, τῷ ἄρχοντι πάντων τῶν αὐτοῦ Θὲς τὴν χεῖρά σου ὑπὸ τὸν μηρόν μου,",
        "NAB": "Abraham said to the senior servant of his household, who had charge of all his possessions: \"Put your hand under my thigh,",
        "SYN": "И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое",
        "NEO": "Et Abraham dit à son serviteur, le plus ancien de sa maison, qui administrait tous ses biens : « Mets donc ta main sous ma cuisse,",
        "VAT_ES": "Entonces dijo al servidor más antiguo de su casa, el que le administraba todos los bienes: «Coloca tu mano debajo de mi muslo,",
        "CEI": "Allora Abramo disse al suo servo, il più anziano della sua casa, che aveva potere su tutti i suoi beni: \"Metti la mano sotto la mia coscia"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַשְׁבִּ֣יעֲ/ךָ֔ בַּֽ/יהוָה֙ אֱלֹהֵ֣י הַ/שָּׁמַ֔יִם וֵֽ/אלֹהֵ֖י הָ/אָ֑רֶץ אֲשֶׁ֨ר לֹֽא תִקַּ֤ח אִשָּׁה֙ לִ/בְנִ֔/י מִ/בְּנוֹת֙ הַֽ/כְּנַעֲנִ֔י אֲשֶׁ֥ר אָנֹכִ֖י יוֹשֵׁ֥ב בְּ/קִרְבּֽ/וֹ׃",
        "VUL": "ut adjurem te per Dominum Deum cæli et terræ, ut non accipias uxorem filio meo de filiabus Chananæorum, inter quos habito :",
        "LXX": "καὶ ἐξορκίσω σε Κύριον τὸν θεὸν τοῦ οὐρανοῦ καὶ τῆς γῆς, ἵνα μὴ λάβῃς γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἀπὸ τῶν θυγατέρων τῶν Χαναναίων, μεθ’ ὧν ἐγὼ οἰκῶ μετ’ αὐτῶν·",
        "NAB": "and I will make you swear by the LORD, the God of heaven and the God of earth, that you will not procure a wife for my son from the daughters of the Canaanites among whom I live,",
        "SYN": "и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу,",
        "NEO": "et je te ferai jurer par \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu du ciel et Dieu de la terre, que tu ne prendras pas pour mon fils une femme parmi les filles des Chananéens, au milieu desquels j’habite ;",
        "VAT_ES": "y júrame por el Señor, Dios del Cielo y de la tierra, que no buscarás una esposa para mi hijo entre las hijas de los cananeos, con los que estoy viviendo,",
        "CEI": "e ti farò giurare per il Signore, Dio del cielo e Dio della terra, che non prenderai per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֧י אֶל אַרְצִ֛/י וְ/אֶל מוֹלַדְתִּ֖/י תֵּלֵ֑ךְ וְ/לָקַחְתָּ֥ אִשָּׁ֖ה לִ/בְנִ֥/י לְ/יִצְחָֽק׃",
        "VUL": "sed ad terram et cognationem meam proficiscaris et inde accipias uxorem filio meo Isaac.",
        "LXX": "ἀλλὰ εἰς τὴν γῆν μου οὗ ἐγενόμην πορεύσῃ ⸆ καὶ εἰς τὴν φυλήν μου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν,",
        "NAB": "but that you will go to my own land and to my kindred to get a wife for my son Isaac.\"",
        "SYN": "но пойдешь в землю мою, на родину мою [и к племени моему], и возьмешь [оттуда] жену сыну моему Исааку.",
        "NEO": "mais ce sera dans mon pays et dans ma patrie que tu iras prendre une femme pour mon fils, pour Isaac. »",
        "VAT_ES": "sino que irás a mi país natal, y de allí traerás una esposa para Isaac».",
        "CEI": "ma che andrai al mio paese, nella mia patria, a scegliere una moglie per mio figlio Isacco\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ הָ/עֶ֔בֶד אוּלַי֙ לֹא תֹאבֶ֣ה הָֽ/אִשָּׁ֔ה לָ/לֶ֥כֶת אַחֲרַ֖/י אֶל הָ/אָ֣רֶץ הַ/זֹּ֑את הֶֽ/הָשֵׁ֤ב אָשִׁיב֙ אֶת בִּנְ/ךָ֔ אֶל הָ/אָ֖רֶץ אֲשֶׁר יָצָ֥אתָ מִ/שָּֽׁם׃",
        "VUL": "Respondit servus : Si noluerit mulier venire mecum in terram hanc, numquid reducere debeo filium tuum ad locum, de quo egressus es ?",
        "LXX": "εἶπεν δὲ πρὸς αὐτὸν ὁ παῖς Μή ποτε οὐ βούλεται ἡ γυνὴ πορευθῆναι μετ’ ἐμοῦ ὀπίσω εἰς τὴν γῆν ταύτην· ἀποστρέψω τὸν υἱόν σου ⸂⸆⸃ εἰς τὴν γῆν ὅθεν ἐξῆλθες ἐκεῖθεν",
        "NAB": "The servant asked him: \"What if the woman is unwilling to follow me to this land? Should I then take your son back to the land from which you migrated?\"",
        "SYN": "Раб сказал ему: может быть, не захочет женщина идти со мною в эту землю, должен ли я возвратить сына твоего в землю, из которой ты вышел?",
        "NEO": "Le serviteur lui répondit : « Peut-être la femme ne voudra-t-elle pas me suivre dans ce pays ; devrai-je ramener ton fils dans le pays d’où tu es sorti ? »",
        "VAT_ES": "El servidor le dijo: «Si la mujer no quiere venir conmigo a esta tierra, &iquest;debo hacer que tu hijo regrese al país de donde saliste?».",
        "CEI": "Gli disse il servo: \"Se la donna non mi vuol seguire in questo paese, dovrò forse ricondurre tuo figlio al paese da cui tu sei uscito?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֵלָ֖י/ו אַבְרָהָ֑ם הִשָּׁ֣מֶר לְ/ךָ֔ פֶּן תָּשִׁ֥יב אֶת בְּנִ֖/י שָֽׁמָּ/ה׃",
        "VUL": "Dixitque Abraham : Cave nequando reducas filium meum illuc.",
        "LXX": "εἶπεν δὲ πρὸς αὐτὸν Ἀβραάμ Πρόσεχε σεαυτῷ μὴ ἀποστρέψῃς τὸν υἱόν μου ἐκεῖ·",
        "NAB": "\"Never take my son back there for any reason,\" Abraham told him.",
        "SYN": "Авраам сказал ему: берегись, не возвращай сына моего туда;",
        "NEO": "Abraham lui dit : « Garde-toi d’y ramener mon fils !",
        "VAT_ES": "«Cuídate muy bien de llevar allí a mi hijo», replicó Abraham.",
        "CEI": "Gli rispose Abramo: \"Guardati dal ricondurre là mio figlio!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יְהוָ֣ה אֱלֹהֵ֣י הַ/שָּׁמַ֗יִם אֲשֶׁ֨ר לְקָחַ֜/נִי מִ/בֵּ֣ית אָבִ/י֮ וּ/מֵ/אֶ֣רֶץ מֽוֹלַדְתִּ/י֒ וַ/אֲשֶׁ֨ר דִּבֶּר לִ֜/י וַ/אֲשֶׁ֤ר נִֽשְׁבַּֽע לִ/י֙ לֵ/אמֹ֔ר לְ/זַ֨רְעֲ/ךָ֔ אֶתֵּ֖ן אֶת הָ/אָ֣רֶץ הַ/זֹּ֑את ה֗וּא יִשְׁלַ֤ח מַלְאָכ/וֹ֙ לְ/פָנֶ֔י/ךָ וְ/לָקַחְתָּ֥ אִשָּׁ֛ה לִ/בְנִ֖/י מִ/שָּֽׁם׃",
        "VUL": "Dominus Deus cæli, qui tulit me de domo patris mei, et de terra nativitatis meæ, qui locutus est mihi, et juravit mihi, dicens : Semini tuo dabo terram hanc : ipse mittet angelum suum coram te, et accipies inde uxorem filio meo :",
        "LXX": "Κύριος ὁ θεὸς τοῦ οὐρανοῦ καὶ ὁ θεὸς τῆς γῆς, ὃς ἔλαβέν με ἐκ τοῦ οἴκου τοῦ πατρός μου καὶ ἐκ τῆς γῆς ἧς ἐγενήθην, ὃς ἐλάλησέν μοι καὶ ὤμοσέν ⸆ μοι λέγων Σοὶ δώσω τὴν γῆν ταύτην καὶ τῷ σπέρματί σου· αὐτὸς ἀποστελεῖ τὸν ἄγγελον αὐτοῦ ἔμπροσθέν σου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου Ἰσαὰκ ἐκεῖθεν.",
        "NAB": "\"The LORD, the God of heaven, who took me from my father's house and the land of my kin, and who confirmed by oath the promise he then made to me, 'I will give this land to your descendants' - he will send his messenger before you, and you will obtain a wife for my son there.",
        "SYN": "Господь, Бог неба [и Бог земли], Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: [тебе и] потомству твоему дам сию землю, -- Он пошлет Ангела Своего пред тобою, и ты возьмешь жену сыну моему [Исааку] оттуда;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu du ciel, qui m’a pris de la maison de mon père et du pays de ma naissance, qui m’a parlé et qui m’a fait serment en disant : Je donnerai ce pays à ta postérité, lui-même enverra son ange devant toi, et tu prendras de là une femme pour mon fils.",
        "VAT_ES": "«El Señor, Dios del cielo, que me sacó de mi casa paterna y de mi país natal, y me prometió solemnemente dar esta tierra a mis descendientes, enviará su Angel delante de ti, a fin de que puedas traer de allí una esposa para mi hijo.",
        "CEI": "Il Signore, Dio del cielo e Dio della terra, che mi ha tolto dalla casa di mio padre e dal mio paese natio, che mi ha parlato e mi ha giurato: Alla tua discendenza darò questo paese, egli stesso manderà il suo angelo davanti a te, perché tu possa prendere di là una moglie per il mio figlio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אִם לֹ֨א תֹאבֶ֤ה הָֽ/אִשָּׁה֙ לָ/לֶ֣כֶת אַחֲרֶ֔י/ךָ וְ/נִקִּ֕יתָ מִ/שְּׁבֻעָתִ֖/י זֹ֑את רַ֣ק אֶת בְּנִ֔/י לֹ֥א תָשֵׁ֖ב שָֽׁמָּ/ה׃",
        "VUL": "sin autem mulier noluerit sequi te, non teneberis juramento : filium meum tantum ne reducas illuc.",
        "LXX": "ἐὰν δὲ μὴ θέλῃ ἡ γυνὴ πορευθῆναι μετὰ σοῦ εἰς τὴν γῆν ταύτην, καθαρὸς ἔσῃ ἀπὸ τοῦ ὅρκου τούτου· μόνον τὸν υἱόν μου μὴ ἀποστρέψῃς ἐκεῖ. ⸆",
        "NAB": "If the woman is unwilling to follow you, you will be released from this oath. But never take my son back there!\"",
        "SYN": "если же не захочет женщина идти с тобою [в землю сию], ты будешь свободен от сей клятвы моей; только сына моего не возвращай туда.",
        "NEO": "Si la femme ne veut pas te suivre, tu seras dégagé de ce serment que je te demande ; mais tu ne ramèneras pas là mon fils. »",
        "VAT_ES": "Si la mujer no quiere seguirte, quedarás libre del juramento que me haces; pero no lleves allí a mi hijo».",
        "CEI": "Se la donna non vorrà seguirti, allora sarai libero dal giuramento a me fatto; ma non devi ricondurre là il mio figlio\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יָּ֤שֶׂם הָ/עֶ֨בֶד֙ אֶת יָד֔/וֹ תַּ֛חַת יֶ֥רֶךְ אַבְרָהָ֖ם אֲדֹנָ֑י/ו וַ/יִּשָּׁ֣בַֽע ל֔/וֹ עַל הַ/דָּבָ֖ר הַ/זֶּֽה׃",
        "VUL": "Posuit ergo servus manum sub femore Abraham domini sui, et juravit illi super sermone hoc.",
        "LXX": "Καὶ ἔθηκεν ὁ παῖς τὴν χεῖρα αὐτοῦ ὑπὸ τὸν μηρὸν Ἀβραὰμ τοῦ κυρίου αὐτοῦ, καὶ ὤμοσεν αὐτῷ περὶ τοῦ ⸂⸆⸃ ῥήματος τούτου.",
        "NAB": "So the servant put his hand under the thigh of his master Abraham and swore to him in this undertaking.",
        "SYN": "И положил раб руку свою под стегно Авраама, господина своего, и клялся ему в сем.",
        "NEO": "Alors le serviteur mit sa main sous la cuisse d’Abraham, son maître, et lui prêta serment à ce sujet.",
        "VAT_ES": "El servidor puso su mano debajo del muslo de Abraham, su señor, y le prestó juramento respecto de lo que habían hablado.",
        "CEI": "Allora il servo mise la mano sotto la coscia di Abramo, suo padrone, e gli prestò giuramento riguardo a questa cosa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח הָ֠/עֶבֶד עֲשָׂרָ֨ה גְמַלִּ֜ים מִ/גְּמַלֵּ֤י אֲדֹנָי/ו֙ וַ/יֵּ֔לֶךְ וְ/כָל ט֥וּב אֲדֹנָ֖י/ו בְּ/יָד֑/וֹ וַ/יָּ֗קָם וַ/יֵּ֛לֶךְ אֶל אֲרַ֥ם נַֽהֲרַ֖יִם אֶל עִ֥יר נָחֽוֹר׃",
        "VUL": "Tulitque decem camelos de grege domini sui, et abiit, ex omnibus bonis ejus portans secum, profectusque perrexit in Mesopotamiam ad urbem Nachor.",
        "LXX": "καὶ ἔλαβεν ὁ παῖς δέκα καμήλους ἀπὸ τῶν καμήλων τοῦ κυρίου αὐτοῦ καὶ ἀπὸ πάντων τῶν ἀγαθῶν τοῦ κυρίου αὐτοῦ μεθ’ ἑαυτοῦ, καὶ ἀναστὰς ἐπορεύθη εἰς τὴν Μεσοποταμίαν εἰς τὴν πόλιν Ναχώρ.",
        "NAB": "The servant then took ten of his master's camels, and bearing all kinds of gifts from his master, he made his way to the city of Nahor in Aram Naharaim.",
        "SYN": "И взял раб из верблюдов господина своего десять верблюдов и пошел. В руках у него были также всякие сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора,",
        "NEO": "Le serviteur prit dix des chameaux de son maître, et il se mit en route ; or il avait à sa disposition tous les biens de son maître. S’étant levé, il alla en Mésopotamie, à la ville de Nachor.",
        "VAT_ES": "Luego tomó diez de los camellos de su señor, y llevando consigo toda clase de regalos, partió hacia Aram Naharaim, hacia la ciudad de Najor.",
        "CEI": "Il servo prese dieci cammelli del suo padrone e, portando ogni sorta di cose preziose del suo padrone, si mise in viaggio e andò nel Paese dei due fiumi, alla città di Nacor."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּבְרֵ֧ךְ הַ/גְּמַלִּ֛ים מִ/ח֥וּץ לָ/עִ֖יר אֶל בְּאֵ֣ר הַ/מָּ֑יִם לְ/עֵ֣ת עֶ֔רֶב לְ/עֵ֖ת צֵ֥את הַ/שֹּׁאֲבֹֽת׃",
        "VUL": "Cumque camelos fecisset accumbere extra oppidum juxta puteum aquæ vespere, tempore quo solent mulieres egredi ad hauriendam aquam, dixit :",
        "LXX": "καὶ ἐκοίμησεν τὰς καμήλους ἔξω τῆς πόλεως παρὰ τὸ φρέαρ τοῦ ὕδατος τὸ πρὸς ὀψέ, ἡνίκα ἐκπορεύονται αἱ ὑδρευόμεναι.",
        "NAB": "Near evening, at the time when women go out to draw water, he made the camels kneel by the well outside the city.",
        "SYN": "и остановил верблюдов вне города, у колодезя воды, под вечер, в то время, когда выходят женщины черпать [воду],",
        "NEO": "Il fit ployer les genoux aux chameaux hors de la ville, près d’un puits, vers le soir, à l’heure où les femmes sortent pour puiser de l’eau.",
        "VAT_ES": "Allí hizo arrodillar a los camellos junto a la fuente, en las afueras de la ciudad. Era el atardecer, la hora en que las mujeres salen a buscar agua.",
        "CEI": "Fece inginocchiare i cammelli fuori della città, presso il pozzo d'acqua, nell'ora della sera, quando le donne escono ad attingere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֓ר יְהוָ֗ה אֱלֹהֵי֙ אֲדֹנִ֣/י אַבְרָהָ֔ם הַקְרֵה נָ֥א לְ/פָנַ֖/י הַ/יּ֑וֹם וַ/עֲשֵׂה חֶ֕סֶד עִ֖ם אֲדֹנִ֥/י אַבְרָהָֽם׃",
        "VUL": "Domine Deus domini mei Abraham, occurre, obsecro, mihi hodie, et fac misericordiam cum domino meo Abraham.",
        "LXX": "καὶ εἶπεν Κύριε ὁ θεὸς τοῦ κυρίου Ἀβραάμ, εὐόδωσον ἐναντίον ἐμοῦ σήμερον καὶ ποίησον ἔλεος μετὰ τοῦ κυρίου μου Ἀβραάμ.",
        "NAB": "Then he prayed: \"LORD, God of my master Abraham, let it turn out favorably for me today and thus deal graciously with my master Abraham.",
        "SYN": "и сказал: Господи, Боже господина моего Авраама! пошли _ее_ сегодня навстречу мне и сотвори милость с господином моим Авраамом;",
        "NEO": "Et il dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Abraham, mon maître, veuillez me faire rencontrer aujourd’hui ce que je désire, et usez de bonté envers mon maître Abraham.",
        "VAT_ES": "Entonces dijo: «Señor, Dios de Abraham, dame hoy una señal favorable, y muéstrate bondadoso con mi patrón Abraham.",
        "CEI": "E disse: \"Signore, Dio del mio padrone Abramo, concedimi un felice incontro quest'oggi e usa benevolenza verso il mio padrone Abramo!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הִנֵּ֛ה אָנֹכִ֥י נִצָּ֖ב עַל עֵ֣ין הַ/מָּ֑יִם וּ/בְנוֹת֙ אַנְשֵׁ֣י הָ/עִ֔יר יֹצְאֹ֖ת לִ/שְׁאֹ֥ב מָֽיִם׃",
        "VUL": "Ecce ego sto prope fontem aquæ, et filiæ habitatorum hujus civitatis egredientur ad hauriendam aquam.",
        "LXX": "ἰδοὺ ἐγὼ ἕστηκα ἐπὶ τῆς πηγῆς τοῦ ὕδατος, αἱ δὲ θυγατέρες τῶν οἰκούντων τὴν πόλιν ἐκπορεύονται ἀντλῆσαι ὕδωρ.",
        "NAB": "While I stand here at the spring and the daughters of the townsmen are coming out to draw water,",
        "SYN": "вот, я стою у источника воды, и дочери жителей города выходят черпать воду;",
        "NEO": "Voici que je me tiens près de la source d’eau, et les filles des habitants de la ville vont sortir pour puiser de l’eau.",
        "VAT_ES": "Yo me quedaré parado junto a la fuente, mientras las hijas de los pobladores de la ciudad vienen a sacar agua.",
        "CEI": "Ecco, io sto presso la fonte dell'acqua, mentre le fanciulle della città escono per attingere acqua."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה הַֽ/נַּעֲרָ֗ אֲשֶׁ֨ר אֹמַ֤ר אֵלֶ֨י/הָ֙ הַטִּי נָ֤א כַדֵּ/ךְ֙ וְ/אֶשְׁתֶּ֔ה וְ/אָמְרָ֣ה שְׁתֵ֔ה וְ/גַם גְּמַלֶּ֖י/ךָ אַשְׁקֶ֑ה אֹתָ֤/הּ הֹכַ֨חְתָּ֙ לְ/עַבְדְּ/ךָ֣ לְ/יִצְחָ֔ק וּ/בָ֣/הּ אֵדַ֔ע כִּי עָשִׂ֥יתָ חֶ֖סֶד עִם אֲדֹנִֽ/י׃",
        "VUL": "Igitur puella, cui ego dixero : Inclina hydriam tuam ut bibam : et illa responderit : Bibe, quin et camelis tuis dabo potum : ipsa est quam præparasti servo tuo Isaac : et per hoc intelligam quod feceris misericordiam cum domino meo.",
        "LXX": "καὶ ἔσται ἡ παρθένος ᾗ ἂν ἐγὼ εἴπω Ἐπίκλινον τὴν ὑδρίαν σου ἵνα πίω, καὶ εἴπῃ μοι Πίε σύ, καὶ τὰς καμήλους ⸆ σου ποτιῶ ἕως ἂν παύσωνται πίνουσαι, ταύτην ἡτοίμασας τῷ παιδί σου Ἰσαάκ· καὶ ἐν τούτῳ γνώσομαι ὅτι ἐποίησας ἔλεος τῷ κυρίῳ μου Ἀβραάμ.",
        "NAB": "if I say to a girl, 'Please lower your jug, that I may drink,' and she answers, 'Take a drink, and let me give water to your camels, too,' let her be the one whom you have decided upon for your servant Isaac. In this way I shall know that you have dealt graciously with my master.\"",
        "SYN": "и девица, которой я скажу: наклони кувшин твой, я напьюсь, и которая скажет [мне]: пей, я и верблюдам твоим дам пить, [пока не напьются,] -- вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим [Авраамом].",
        "NEO": "Que la jeune fille à laquelle je dirai : Penche ta cruche, je te prie, pour que je boive, — et qui répondra : Bois, et je donnerai aussi à boire à tes chameaux, — soit celle que vous avez destinée à votre serviteur Isaac ! Et par là je connaîtrai que vous avez usé de bonté envers mon maître. »",
        "VAT_ES": "La joven a la que yo diga: «Por favor, inclina tu cántaro para que pueda beber», y que me responda: «Toma, y también daré de beber a tus camellos», esa será la mujer que has destinado para tu servidor Isaac. Así reconoceré que has sido bondadoso con mi patrón».",
        "CEI": "Ebbene, la ragazza alla quale dirò: Abbassa l'anfora e lasciami bere, e che risponderà: Bevi, anche ai tuoi cammelli darò da bere, sia quella che tu hai destinata al tuo servo Isacco; da questo riconoscerò che tu hai usato benevolenza al mio padrone\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַֽ/יְהִי ה֗וּא טֶרֶם֮ כִּלָּ֣ה לְ/דַבֵּר֒ וְ/הִנֵּ֧ה רִבְקָ֣ה יֹצֵ֗את אֲשֶׁ֤ר יֻלְּדָה֙ לִ/בְתוּאֵ֣ל בֶּן מִלְכָּ֔ה אֵ֥שֶׁת נָח֖וֹר אֲחִ֣י אַבְרָהָ֑ם וְ/כַדָּ֖/הּ עַל שִׁכְמָֽ/הּ׃",
        "VUL": "Necdum intra se verba compleverat, et ecce Rebecca egrediebatur, filia Bathuel, filii Melchæ uxoris Nachor fratris Abraham, habens hydriam in scapula sua :",
        "LXX": "⸂⸆⸃ καὶ ἐγένετο πρὸ τοῦ συντελέσαι αὐτὸν λαλοῦντα ἐν τῇ διανοίᾳ, καὶ ἰδοὺ Ῥεβέκκα ἐξεπορεύετο, ἡ τεχθεῖσα Βαθουήλ, υἱῷ Μέλχας τῆς γυναικὸς Ναχώρ, ἀδελφοῦ δὲ Ἀβραάμ, ἔχουσα τὴν ὑδρίαν ἐπὶ τῶν ὤμων αὐτῆς.",
        "NAB": "He had scarcely finished these words when Rebekah (who was born to Bethuel, son of Milcah, the wife of Abraham's brother Nahor) came out with a jug on her shoulder.",
        "SYN": "Еще не перестал он говорить [в уме своем], и вот, вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора, брата Авраамова, и кувшин ее на плече ее;",
        "NEO": "Il n’avait pas encore fini de parler, et voici que sortit, sa cruche sur l’épaule, Rebecca, fille de Bathuel, fils de Melcha, femme de Nachor, frère d’Abraham.",
        "VAT_ES": "Aún no había terminado de hablar, cuando Rebeca, la hija de Betuel –el cual era a su vez hijo de Milcá, la esposa de Najor, el hermano de Abraham– apareció con un cántaro sobre el hombro.",
        "CEI": "Non aveva ancora finito di parlare, quand'ecco Rebecca, che era nata a Betuèl figlio di Milca, moglie di Nacor, fratello di Abramo, usciva con l'anfora sulla spalla."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הַֽ/נַּעֲרָ֗ טֹבַ֤ת מַרְאֶה֙ מְאֹ֔ד בְּתוּלָ֕ה וְ/אִ֖ישׁ לֹ֣א יְדָעָ֑/הּ וַ/תֵּ֣רֶד הָ/עַ֔יְנָ/ה וַ/תְּמַלֵּ֥א כַדָּ֖/הּ וַ/תָּֽעַל׃",
        "VUL": "puella decora nimis, virgoque pulcherrima, et incognita viro : descenderat autem ad fontem, et impleverat hydriam, ac revertebatur.",
        "LXX": "ἡ δὲ παρθένος ἦν καλὴ τῇ ὄψει σφόδρα· παρθένος ἦν, ἀνὴρ οὐκ ἔγνω αὐτήν. καταβᾶσα δὲ ἐπὶ τὴν πηγὴν ἔπλησεν τὴν ὑδρίαν αὐτῆς, καὶ ἀνέβη.",
        "NAB": "The girl was very beautiful, a virgin, untouched by man. She went down to the spring and filled her jug. As she came up,",
        "SYN": "девица _была_ прекрасна видом, дева, которой не познал муж. Она сошла к источнику, наполнила кувшин свой и пошла вверх.",
        "NEO": "La jeune fille était fort belle de figure ; elle était vierge, et nul homme ne l’avait connue. Elle descendit à la source, remplit sa cruche et remonta.",
        "VAT_ES": "Era una joven virgen, de aspecto muy hermoso, que nunca había tenido relaciones con ningún hombre. Ella bajó a la fuente, llenó su cántaro, y cuando se disponía a regresar,",
        "CEI": "La giovinetta era molto bella d'aspetto, era vergine, nessun uomo le si era unito. Essa scese alla sorgente, riempì l'anfora e risalì."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּ֥רָץ הָ/עֶ֖בֶד לִ/קְרָאתָ֑/הּ וַ/יֹּ֕אמֶר הַגְמִיאִ֥י/נִי נָ֛א מְעַט מַ֖יִם מִ/כַּדֵּֽ/ךְ׃",
        "VUL": "Occurritque ei servus, et ait : Pauxillum aquæ mihi ad bibendum præbe de hydria tua.",
        "LXX": "ἐπέδραμεν δὲ ὁ παῖς εἰς συνάντησιν αὐτῆς ⸂⸆⸃ καὶ εἶπεν Πότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου.",
        "NAB": "the servant ran toward her and said, \"Please give me a sip of water from your jug.\"",
        "SYN": "И побежал раб навстречу ей и сказал: дай мне испить немного воды из кувшина твоего.",
        "NEO": "Le serviteur courut au-devant d’elle et dit : « Permets que je boive un peu d’eau de ta cruche. »",
        "VAT_ES": "el servidor corrió a su encuentro y le dijo: «Por favor, dame un trago de esa agua que llevas en el cántaro».",
        "CEI": "Il servo allora le corse incontro e disse: \"Fammi bere un pò d'acqua dalla tua anfora\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֹּ֖אמֶר שְׁתֵ֣ה אֲדֹנִ֑/י וַ/תְּמַהֵ֗ר וַ/תֹּ֧רֶד כַּדָּ֛/הּ עַל יָדָ֖/הּ וַ/תַּשְׁקֵֽ/הוּ׃",
        "VUL": "Quæ respondit : Bibe, domine mi : celeriterque deposuit hydriam super ulnam suam, et dedit ei potum.",
        "LXX": "ἡ δὲ εἶπεν Πίε, κύριε· καὶ ἔσπευσεν καὶ καθεῖλεν τὴν ὑδρίαν ἐπὶ τὸν βραχίονα αὐτῆς καὶ ἐπότισεν αὐτὸν",
        "NAB": "\"Take a drink, sir,\" she replied, and quickly lowering the jug onto her hand, she gave him a drink.",
        "SYN": "Она сказала: пей, господин мой. И тотчас спустила кувшин свой на руку свою и напоила его.",
        "NEO": "Elle répondit : « Bois, mon seigneur « ; et, s’empressant d’abaisser sa cruche sur sa main, elle lui donna à boire.",
        "VAT_ES": "«Bebe, señor», respondió ella, y bajando el cántaro de su hombro, se apresuró a darle de beber.",
        "CEI": "Rispose: \"Bevi, mio signore\". In fretta calò l'anfora sul braccio e lo fece bere."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תְּכַ֖ל לְ/הַשְׁקֹת֑/וֹ וַ/תֹּ֗אמֶר גַּ֤ם לִ/גְמַלֶּ֨י/ךָ֙ אֶשְׁאָ֔ב עַ֥ד אִם כִּלּ֖וּ לִ/שְׁתֹּֽת׃",
        "VUL": "Cumque ille bibisset, adjecit : Quin et camelis tuis hauriam aquam, donec cuncti bibant.",
        "LXX": "ἕως ἐπαύσατο πίνων. καὶ εἶπεν Καὶ ταῖς καμήλοις σου ὑδρεύσομαι ἕως ἂν ⸆ πᾶσαι πίωσιν.",
        "NAB": "When she had let him drink his fill, she said, \"I will draw water for your camels, too, until they have drunk their fill.\"",
        "SYN": "И, когда напоила его, сказала: я стану черпать и для верблюдов твоих, пока не напьются [все].",
        "NEO": "Quand elle eut achevé de lui donner à boire, elle dit : « Je puiserai aussi de l’eau pour les chameaux, jusqu’à ce qu’ils aient bu assez. »",
        "VAT_ES": "Después que lo dejó beber hasta saciarse, añadió: «También sacaré agua hasta que tus camellos se sacien de beber».",
        "CEI": "Come ebbe finito di dargli da bere, disse: \"Anche per i tuoi cammelli ne attingerò, finché finiranno di bere\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תְּמַהֵ֗ר וַ/תְּעַ֤ר כַּדָּ/הּ֙ אֶל הַ/שֹּׁ֔קֶת וַ/תָּ֥רָץ ע֛וֹד אֶֽל הַ/בְּאֵ֖ר לִ/שְׁאֹ֑ב וַ/תִּשְׁאַ֖ב לְ/כָל גְּמַלָּֽי/ו׃",
        "VUL": "Effundensque hydriam in canalibus, recurrit ad puteum ut hauriret aquam : et haustam omnibus camelis dedit.",
        "LXX": "καὶ ἔσπευσεν καὶ ἐξεκένωσεν τὴν ὑδρίαν ἐπὶ τὸ ποτιστήριον, καὶ ἔδραμεν ἐπὶ τὸ φρέαρ ἀντλῆσαι ὕδωρ, καὶ ὑδρεύσατο πάσαις ταῖς καμήλοις.",
        "NAB": "With that, she quickly emptied her jug into the drinking trough and ran back to the well to draw more water, until she had drawn enough for all the camels.",
        "SYN": "И тотчас вылила воду из кувшина своего в поило и побежала опять к колодезю почерпнуть [воды], и начерпала для всех верблюдов его.",
        "NEO": "Et elle se hâta de vider sa cruche dans l’abreuvoir, et courut encore au puits pour puiser, et elle puisa pour tous les chameaux.",
        "VAT_ES": "En seguida vació su cántaro en el bebedero, y fue corriendo de nuevo a la fuente, hasta que sacó agua para todos los camellos.",
        "CEI": "In fretta vuotò l'anfora nell'abbeveratoio, corse di nuovo ad attingere al pozzo e attinse per tutti i cammelli di lui."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָ/אִ֥ישׁ מִשְׁתָּאֵ֖ה לָ֑/הּ מַחֲרִ֕ישׁ לָ/דַ֗עַת הַֽ/הִצְלִ֧יחַ יְהוָ֛ה דַּרְכּ֖/וֹ אִם לֹֽא׃",
        "VUL": "Ipse autem contemplabatur eam tacitus, scire volens utrum prosperum iter suum fecisset Dominus, an non.",
        "LXX": "ὁ δὲ ἄνθρωπος κατεμάνθανεν αὐτήν, καὶ παρεσιώπα τοῦ γνῶναι ἢ εὐόδωκεν Κύριος τὴν ὁδὸν αὐτοῦ ἢ οὔ.",
        "NAB": "The man watched her the whole time, silently waiting to learn whether or not the LORD had made his errand successful.",
        "SYN": "Человек тот смотрел на нее с изумлением в молчании, желая уразуметь, благословил ли Господь путь его, или нет.",
        "NEO": "L’homme la considérait en silence, pour savoir si \\+w Yahweh|strong=\"H3068\"\\+w** avait fait réussir son voyage, ou non.",
        "VAT_ES": "Mientras tanto, el hombre la contemplaba en silencio, deseoso de saber si el Señor le permitiría lograr su cometido o no.",
        "CEI": "Intanto quell'uomo la contemplava in silenzio, in attesa di sapere se il Signore avesse o no concesso buon esito al suo viaggio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כַּ/אֲשֶׁ֨ר כִּלּ֤וּ הַ/גְּמַלִּים֙ לִ/שְׁתּ֔וֹת וַ/יִּקַּ֤ח הָ/אִישׁ֙ נֶ֣זֶם זָהָ֔ב בֶּ֖קַע מִשְׁקָל֑/וֹ וּ/שְׁנֵ֤י צְמִידִים֙ עַל יָדֶ֔י/הָ עֲשָׂרָ֥ה זָהָ֖ב מִשְׁקָלָֽ/ם׃",
        "VUL": "Postquam autem biberunt cameli, protulit vir inaures aureas, appendentes siclos duos, et armillas totidem pondo siclorum decem.",
        "LXX": "ἐγένετο δὲ ἡνίκα ἐπαύσαντο πᾶσαι αἱ κάμηλοι ⸆ πίνουσαι, ἔλαβεν ὁ ἄνθρωπος ἐνώτια χρυσᾶ ἀνὰ δραχμὴν ὁλκῆς καὶ δύο ψέλια ἐπὶ τὰς χεῖρας αὐτῆς· δέκα χρυσῶν ὁλκὴ αὐτῶν.",
        "NAB": "When the camels had finished drinking, the man took out a gold ring weighing half a shekel, which he fastened on her nose, and two gold bracelets weighing ten shekels, which he put on her wrists.",
        "SYN": "Когда верблюды перестали пить, тогда человек тот взял золотую серьгу, весом полсикля, и два запястья на руки ей, весом в десять _сиклей_ золота;",
        "NEO": "Quand les chameaux eurent fini de boire, l’homme prit un anneau d’or du poids d’un demi-sicle, et deux bracelets du poids de dix sicles d’or,",
        "VAT_ES": "Cuando los camellos terminaron de beber, el hombre tomó un anillo de oro que pesaba medio siclo, y lo colocó en la nariz de la joven; luego le puso en los brazos dos pulseras de diez siclos.",
        "CEI": "Quando i cammelli ebbero finito di bere, quell'uomo prese un pendente d'oro del peso di mezzo siclo e glielo pose alle narici e le pose sulle braccia due braccialetti del peso di dieci sicli d'oro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ בַּת מִ֣י אַ֔תְּ הַגִּ֥ידִי נָ֖א לִ֑/י הֲ/יֵ֧שׁ בֵּית אָבִ֛י/ךְ מָק֥וֹם לָ֖/נוּ לָ/לִֽין׃",
        "VUL": "Dixitque ad eam : Cujus es filia ? indica mihi, est in domo patris tui locus ad manendum ?",
        "LXX": "καὶ ἐπηρώτησεν αὐτὴν καὶ εἶπεν Θυγάτηρ τίνος εἶ; ἀνάγγειλόν μοι· εἰ ἔστιν παρὰ τῷ πατρί σου τόπος ἡμῖν καταλῦσαι;",
        "NAB": "Then he asked her: \"Whose daughter are you? Tell me, please. And is there room in your father's house for us to spend the night?\"",
        "SYN": "[и спросил ее] и сказал: чья ты дочь? скажи мне, есть ли в доме отца твоего место нам ночевать?",
        "NEO": "et il dit : « De qui es-tu fille ? Dis-le-moi donc. Y a-t-il dans la maison de ton père une place où nous puissions passer la nuit ? »",
        "VAT_ES": "Después le preguntó: «&iquest;De quién eres hija? &iquest;Y hay lugar en la casa de tu padre para que podamos pasar la noche?».",
        "CEI": "E disse: \"Di chi sei figlia? Dimmelo. C'è posto per noi in casa di tuo padre, per passarvi la notte?\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֵלָ֔י/ו בַּת בְּתוּאֵ֖ל אָנֹ֑כִי בֶּן מִלְכָּ֕ה אֲשֶׁ֥ר יָלְדָ֖ה לְ/נָחֽוֹר׃",
        "VUL": "Quæ respondit : Filia sum Bathuelis, filii Melchæ, quem peperit ipsi Nachor.",
        "LXX": "καὶ εἶπεν αὐτῷ Θυγάτηρ Βαθουήλ εἰμι ἐγὼ τοῦ Μέλχας, ὃν ἔτεκεν αὐτῷ Ναχώρ.",
        "NAB": "She answered: \"I am the daughter of Bethuel the son of Milcah, whom she bore to Nahor.",
        "SYN": "Она сказала ему: я дочь Вафуила, сына Милки, которого она родила Нахору.",
        "NEO": "Elle répondit : « Je suis fille de Bathuel, le fils de Melcha, qu’elle enfanta à Nachor. »",
        "VAT_ES": "Ella respondió: «Soy la hija de Betuel, el hijo que Milcá dio a Najor».",
        "CEI": "Gli rispose: \"Io sono figlia di Betuèl, il figlio che Milca partorì a Nacor\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֵלָ֔י/ו גַּם תֶּ֥בֶן גַּם מִסְפּ֖וֹא רַ֣ב עִמָּ֑/נוּ גַּם מָק֖וֹם לָ/לֽוּן׃",
        "VUL": "Et addidit, dicens : Palearum quoque et fni plurimum est apud nos, et locus spatiosus ad manendum.",
        "LXX": "καὶ εἶπεν ⸂⸆⸃ αὐτῷ Καὶ ἄχυρα καὶ χόρτασμα πολὺ παρ’ ἡμῖν, καὶ τόπος τοῦ καταλῦσαι.",
        "NAB": "There is plenty of straw and fodder at our place,\" she added, \"and room to spend the night.\"",
        "SYN": "И еще сказала ему: у нас много соломы и корму, и _есть_ место для ночлега.",
        "NEO": "Elle ajouta : « Il y a chez nous de la paille et du fourrage en abondance, et aussi de la place pour y passer la nuit. »",
        "VAT_ES": "Y añadió: «En nuestra casa hay paja y forraje en abundancia, y también hay sitio para pasar la noche».",
        "CEI": "E soggiunse: \"C'è paglia e foraggio in quantità da noi e anche posto per passare la notte\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּקֹּ֣ד הָ/אִ֔ישׁ וַ/יִּשְׁתַּ֖חוּ לַֽ/יהוָֽה׃",
        "VUL": "Inclinavit se homo, et adoravit Dominum,",
        "LXX": "καὶ εὐδοκήσας ὁ ἄνθρωπος προσεκύνησεν Κυρίῳ καὶ εἶπεν",
        "NAB": "The man then bowed down in worship to the LORD,",
        "SYN": "И преклонился человек тот и поклонился Господу,",
        "NEO": "Alors cet homme s’inclina et se prosterna devant \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "VAT_ES": "El hombre se inclinó y adoró al Señor,",
        "CEI": "Quell'uomo si inginocchiò e si prostrò al Signore"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר בָּר֤וּךְ יְהוָה֙ אֱלֹהֵי֙ אֲדֹנִ֣/י אַבְרָהָ֔ם אֲ֠שֶׁר לֹֽא עָזַ֥ב חַסְדּ֛/וֹ וַ/אֲמִתּ֖/וֹ מֵ/עִ֣ם אֲדֹנִ֑/י אָנֹכִ֗י בַּ/דֶּ֨רֶךְ֙ נָחַ֣/נִי יְהוָ֔ה בֵּ֖ית אֲחֵ֥י אֲדֹנִֽ/י׃",
        "VUL": "dicens : Benedictus Dominus Deus domini mei Abraham, qui non abstulit misericordiam et veritatem suam a domino meo, et recto itinere me perduxit in domum fratris domini mei.",
        "LXX": "Εὐλογητὸς Κύριος ὁ θεὸς τοῦ κυρίου μου Ἀβραάμ, ὃς οὐκ ἐγκατέλειπεν τὴν ⸆ δικαιοσύνην καὶ τὴν ἀλήθειαν ἀπὸ τοῦ κυρίου μου· ἐμὲ εὐόδωκεν Κύριος εἰς οἶκον τοῦ ἀδελφοῦ τοῦ κυρίου μου.",
        "NAB": "saying: \"Blessed be the LORD, the God of my master Abraham, who has not let his constant kindness toward my master fail. As for myself also, the LORD has led me straight to the house of my master's brother.\"",
        "SYN": "и сказал: благословен Господь Бог господина моего Авраама, Который не оставил господина моего милостью Своею и истиною Своею! Господь прямым путем привел меня к дому брата господина моего.",
        "NEO": "et il dit : « Béni soit \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Abraham, mon maître, qui n’a pas manqué à sa bonté et à sa fidélité envers mon maître. Moi-même, \\+w Yahweh|strong=\"H3068\"\\+w** m’a conduit par le chemin chez les frères de mon maître. »",
        "VAT_ES": "diciendo: «Bendito sea el Señor, Dios de mi patrón Abraham, que nunca dejó de manifestarle su amor y su fidelidad. El ha guiado mis pasos hasta la casa de sus parientes».",
        "CEI": "e disse: \"Sia benedetto il Signore, Dio del mio padrone Abramo, che non ha cessato di usare benevolenza e fedeltà verso il mio padrone. Quanto a me, il Signore mi ha guidato sulla via fino alla casa dei fratelli del mio padrone\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/תָּ֨רָץ֙ הַֽ/נַּעֲרָ֔ וַ/תַּגֵּ֖ד לְ/בֵ֣ית אִמָּ֑/הּ כַּ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "VUL": "Cucurrit itaque puella, et nuntiavit in domum matris suæ omnia quæ audierat.",
        "LXX": "καὶ δραμοῦσα ἡ παῖς ἀπήγγειλεν εἰς τὸν οἶκον τῆς μητρὸς αὐτῆς κατὰ τὰ ῥήματα ταῦτα.",
        "NAB": "Then the girl ran off and told her mother's household about it.",
        "SYN": "Девица побежала и рассказала об этом в доме матери своей.",
        "NEO": "La jeune fille courut raconter chez sa mère ce qui s’était passé.",
        "VAT_ES": "Entretanto, la joven corrió a llevar la noticia a la casa de su madre.",
        "CEI": "La giovinetta corse ad annunziare alla casa di sua madre tutte queste cose."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/לְ/רִבְקָ֥ה אָ֖ח וּ/שְׁמ֣/וֹ לָבָ֑ן וַ/יָּ֨רָץ לָבָ֧ן אֶל הָ/אִ֛ישׁ הַ/ח֖וּצָ/ה אֶל הָ/עָֽיִן׃",
        "VUL": "Habebat autem Rebecca fratrem nomine Laban, qui festinus egressus est ad hominem, ubi erat fons.",
        "LXX": "τῇ δὲ Ῥεβέκκᾳ ἀδελφὸς ἦν ᾧ ὄνομα Λαβάν· καὶ ἔδραμεν Λαβὰν πρὸς τὸν ἄνθρωπον ἔξω ἐπὶ τὴν πηγήν.",
        "NAB": "Now Rebekah had a brother named Laban.",
        "SYN": "У Ревекки был брат, именем Лаван. Лаван выбежал к тому человеку, к источнику.",
        "NEO": "Rebecca avait un frère, nommé Laban. Laban courut dehors vers cet homme, près de la source.",
        "VAT_ES": "Rebeca tenía un hermano llamado Labán.",
        "CEI": "Ora Rebecca aveva un fratello chiamato Làbano e Làbano corse fuori da quell'uomo al pozzo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כִּ/רְאֹ֣ת אֶת הַ/נֶּ֗זֶם וְֽ/אֶת הַ/צְּמִדִים֮ עַל יְדֵ֣י אֲחֹת/וֹ֒ וּ/כְ/שָׁמְע֗/וֹ אֶת דִּבְרֵ֞י רִבְקָ֤ה אֲחֹת/וֹ֙ לֵ/אמֹ֔ר כֹּֽה דִבֶּ֥ר אֵלַ֖/י הָ/אִ֑ישׁ וַ/יָּבֹא֙ אֶל הָ/אִ֔ישׁ וְ/הִנֵּ֛ה עֹמֵ֥ד עַל הַ/גְּמַלִּ֖ים עַל הָ/עָֽיִן׃",
        "VUL": "Cumque vidisset inaures et armillas in manibus sororis suæ, et audisset cuncta verba referentis : Hæc locutus est mihi homo : venit ad virum qui stabat juxta camelos, et prope fontem aquæ :",
        "LXX": "καὶ ἐγένετο ἡνίκα ἴδεν τὰ ἐνώτια καὶ τὰ ψέλια ἐπὶ τὰς χεῖρας τῆς ἀδελφῆς αὐτοῦ, καὶ ὅτε ἤκουσεν τὰ ῥήματα Ῥεβέκκας τῆς ἀδελφῆς αὐτοῦ λεγούσης Οὕτως ⸂⸆⸃ λελάληκέν μοι ὁ ἄνθρωπος, καὶ ἦλθεν πρὸς τὸν ⸂⸆⸆⸃ ἄνθρωπον, ἑστηκότος αὐτοῦ ἐπὶ τῶν καμήλων ἐπὶ τῆς πηγῆς·",
        "NAB": "As soon as he saw the ring and the bracelets on his sister Rebekah and heard her words about what the man had said to her, Laban rushed outside to the man at the spring. When he reached him, he was still standing by the camels at the spring.",
        "SYN": "И когда он увидел серьгу и запястья на руках у сестры своей и услышал слова Ревекки, сестры своей, которая говорила: так говорил со мною этот человек, -- то пришел к человеку, и вот, он стоит при верблюдах у источника;",
        "NEO": "Il avait vu l’anneau et les bracelets aux mains de sa sœur, et il avait entendu les paroles de Rebecca, sa sœur, disant : « L’homme m’a parlé ainsi. » Il vint donc à cet homme, qui se tenait auprès des chameaux, à la source,",
        "VAT_ES": "Este, apenas vio el anillo y las pulseras que traía su hermana, y le oyó contar todo lo que el hombre le había dicho, salió rápidamente y se dirigió hacia la fuente en busca de él. Al llegar, lo encontró con sus camellos junto a la fuente.",
        "CEI": "Egli infatti, visti il pendente e i braccialetti alle braccia della sorella e udite queste parole di Rebecca, sua sorella: \"Così mi ha parlato quell'uomo\", venne da costui che ancora stava presso i cammelli vicino al pozzo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר בּ֖וֹא בְּר֣וּךְ יְהוָ֑ה לָ֤/מָּה תַעֲמֹד֙ בַּ/ח֔וּץ וְ/אָנֹכִי֙ פִּנִּ֣יתִי הַ/בַּ֔יִת וּ/מָק֖וֹם לַ/גְּמַלִּֽים׃",
        "VUL": "dixitque ad eum : Ingredere, benedicte Domini : cur foris stas ? præparavi domum, et locum camelis.",
        "LXX": "καὶ εἶπεν αὐτῷ Δεῦρο εἴσελθε, εὐλογητὸς Κύριος· ἵνα τί ἕστηκας ἔξω; ἐγὼ δὲ ἡτοίμασα τὴν οἰκίαν καὶ τόπον ταῖς καμήλοις.",
        "NAB": "So he said to him: \"Come, blessed of the LORD! Why are you staying outside when I have made the house ready for you, as well as a place for the camels?\"",
        "SYN": "и сказал [ему]: войди, благословенный Господом; зачем ты стоишь вне? я приготовил дом и место для верблюдов.",
        "NEO": "et il dit : « Viens, béni de \\+w Yahweh|strong=\"H3068\"\\+w** ; pourquoi restes-tu dehors ? J’ai préparé la maison et une place pour les chameaux. »",
        "VAT_ES": "Entonces le dijo: «&iexcl;Ven, bendito del Señor! &iquest;Por qué te quedas afuera, si yo he preparado mi casa y tengo lugar para los camellos?».",
        "CEI": "Gli disse: \"Vieni, benedetto dal Signore! Perché te ne stai fuori, mentre io ho preparato la casa e un posto per i cammelli?\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א הָ/אִישׁ֙ הַ/בַּ֔יְתָ/ה וַ/יְפַתַּ֖ח הַ/גְּמַלִּ֑ים וַ/יִּתֵּ֨ן תֶּ֤בֶן וּ/מִסְפּוֹא֙ לַ/גְּמַלִּ֔ים וּ/מַ֨יִם֙ לִ/רְחֹ֣ץ רַגְלָ֔י/ו וְ/רַגְלֵ֥י הָ/אֲנָשִׁ֖ים אֲשֶׁ֥ר אִתּֽ/וֹ׃",
        "VUL": "Et introduxit eum in hospitium : ac destravit camelos, deditque paleas et fnum, et aquam ad lavandos pedes ejus, et virorum qui venerant cum eo.",
        "LXX": "εἰσῆλθεν δὲ ὁ ἄνθρωπος εἰς τὴν οἰκίαν, καὶ ἀπέσαξεν τὰς καμήλους· καὶ ἔδωκεν ἄχυρα καὶ χορτάσματα ταῖς καμήλοις, καὶ ὕδωρ τοῖς ποσὶν αὐτοῦ καὶ τοῖς ποσὶν τῶν ἀνδρῶν τῶν μετ’ αὐτοῦ,",
        "NAB": "The man then went inside; and while the camels were being unloaded and provided with straw and fodder, water was brought to bathe his feet and the feet of the men who were with him.",
        "SYN": "И вошел человек. _Лаван_ расседлал верблюдов и дал соломы и корму верблюдам, и воды умыть ноги ему и людям, которые были с ним;",
        "NEO": "Et l’homme entra à la maison. Laban débâta les chameaux, et il donna de la paille et du fourrage aux chameaux, et de l’eau pour laver les pieds de l’homme et les pieds des gens qui étaient avec lui.",
        "VAT_ES": "El hombre entró en la casa. En seguida desensillaron los camellos, les dieron agua y forraje, y trajeron agua para que él y sus acompañantes se lavaran los pies.",
        "CEI": "Allora l'uomo entrò in casa e quegli tolse il basto ai cammelli, fornì paglia e foraggio ai cammelli e acqua per lavare i piedi a lui e ai suoi uomini."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "ו/יישם וַ/יּוּשַׂ֤ם לְ/פָנָי/ו֙ לֶ/אֱכֹ֔ל וַ/יֹּ֨אמֶר֙ לֹ֣א אֹכַ֔ל עַ֥ד אִם דִּבַּ֖רְתִּי דְּבָרָ֑/י וַ/יֹּ֖אמֶר דַּבֵּֽר׃",
        "VUL": "Et appositus est in conspectu ejus panis. Qui ait : Non comedam, donec loquar sermones meos. Respondit ei : Loquere.",
        "LXX": "καὶ παρέθηκεν αὐτοῖς ἄρτους φαγεῖν. καὶ εἶπεν Οὐ μὴ φάγω ἕως τοῦ λαλῆσαί ⸆ με τὰ ῥήματά μου. καὶ εἶπαν Λάλησον.",
        "NAB": "But when the table was set for him, he said, \"I will not eat until I have told my tale.\" \"Do so,\" they replied.",
        "SYN": "и предложена была ему пища; но он сказал: не стану есть, доколе не скажу дела своего. И сказали: говори.",
        "NEO": "Puis il lui servit à manger ; mais l’homme dit : « Je ne mangerai pas que je n’aie dit ce que j’ai à dire. » — « Parle, » dit Laban.",
        "VAT_ES": "Pero cuando le sirvieron de comer, el hombre dijo: «No voy a comer, si antes no expongo el asunto que traigo entre manos». «Habla», le respondió Labán.",
        "CEI": "Quindi gli fu posto davanti da mangiare, ma egli disse; \"Non mangerò, finché non avrò detto quello che devo dire\". Gli risposero: \"Dì pure\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֑ר עֶ֥בֶד אַבְרָהָ֖ם אָנֹֽכִי׃",
        "VUL": "At ille : Servus, inquit, Abraham sum :",
        "LXX": "καὶ εἶπεν Παῖς Ἀβραὰμ ἐγώ εἰμι.",
        "NAB": "\"I am Abraham's servant,\" he began.",
        "SYN": "Он сказал: я раб Авраамов;",
        "NEO": "Il dit : « Je suis serviteur d’Abraham.",
        "VAT_ES": "El continuó: «Yo soy servidor de Abraham.",
        "CEI": "E disse: \"Io sono un servo di Abramo."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יהוָ֞ה בֵּרַ֧ךְ אֶת אֲדֹנִ֛/י מְאֹ֖ד וַ/יִּגְדָּ֑ל וַ/יִּתֶּן ל֞/וֹ צֹ֤אן וּ/בָקָר֙ וְ/כֶ֣סֶף וְ/זָהָ֔ב וַ/עֲבָדִם֙ וּ/שְׁפָחֹ֔ת וּ/גְמַלִּ֖ים וַ/חֲמֹרִֽים׃",
        "VUL": "et Dominus benedixit domino meo valde, magnificatusque est : et dedit ei oves et boves, argentum et aurum, servos et ancillas, camelos et asinos.",
        "LXX": "Κύριος δὲ εὐλόγησεν τὸν κύριόν μου σφόδρα, καὶ ὑψώθη· καὶ ἔδωκεν αὐτῷ πρόβατα καὶ μόσχους καὶ ἀργύριον καὶ χρυσίον, παῖδας καὶ παιδίσκας, καμήλους καὶ ὄνους.",
        "NAB": "\"The LORD has blessed my master so abundantly that he has become a wealthy man; he has given him flocks and herds, silver and gold, male and female slaves, and camels and asses.",
        "SYN": "Господь весьма благословил господина моего, и он сделался великим: Он дал ему овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a comblé de bénédictions mon maître, et il est devenu puissant. Il lui a donné des brebis et des bœufs, des serviteurs et des servantes, des chameaux et des ânes.",
        "VAT_ES": "El Señor colmó de bendiciones a mi patrón y lo hizo prosperar, dándole ovejas y vacas, plata y oro, esclavos y esclavas, camellos y asnos.",
        "CEI": "Il Signore ha benedetto molto il mio padrone, che è diventato potente: gli ha concesso greggi e armenti, argento e oro, schiavi e schiave, cammelli e asini."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/תֵּ֡לֶד שָׂרָה֩ אֵ֨שֶׁת אֲדֹנִ֥/י בֵן֙ לַֽ/אדֹנִ֔/י אַחֲרֵ֖י זִקְנָתָ֑/הּ וַ/יִּתֶּן לּ֖/וֹ אֶת כָּל אֲשֶׁר לֽ/וֹ׃",
        "VUL": "Et peperit Sara uxor domini mei filium domino meo in senectute sua, deditque illi omnia quæ habuerat.",
        "LXX": "καὶ ἔτεκεν Σάρρα ἡ γυνὴ τοῦ κυρίου μου υἱὸν ἕνα τῷ κυρίῳ μου μετὰ τὸ γηρᾶσαι αὐτόν· καὶ ἔδωκεν ⸂⸆⸃ αὐτῷ ὅσα ἦν αὐτῷ.",
        "NAB": "My master's wife Sarah bore a son to my master in her old age, and he has given him everything he owns.",
        "SYN": "Сарра, жена господина моего, уже состарившись, родила господину моему [одного] сына, которому он отдал все, что у него;",
        "NEO": "Sara, femme de mon maître, a enfanté dans sa vieillesse un fils à mon maître, et il lui a donné tous ses biens.",
        "VAT_ES": "Y su esposa Sara, siendo ya anciana, le dio un hijo, a quien mi patrón legó todos sus bienes.",
        "CEI": "Sara, la moglie del mio padrone, gli ha partorito un figlio, quando ormai era vecchio, al quale egli ha dato tutti i suoi beni."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יַּשְׁבִּעֵ֥/נִי אֲדֹנִ֖/י לֵ/אמֹ֑ר לֹא תִקַּ֤ח אִשָּׁה֙ לִ/בְנִ֔/י מִ/בְּנוֹת֙ הַֽ/כְּנַעֲנִ֔י אֲשֶׁ֥ר אָנֹכִ֖י יֹשֵׁ֥ב בְּ/אַרְצֽ/וֹ׃",
        "VUL": "Et adjuravit me dominus meus, dicens : Non accipies uxorem filio meo de filiabus Chananæorum, in quorum terra habito :",
        "LXX": "καὶ ὥρκισέν με ὁ κύριός μου λέγων Οὐ λήμψῃ γυναῖκα τῷ υἱῷ μου ἀπὸ τῶν θυγατέρων τῶν Χαναναίων, ἐν οἷς ἐγὼ παροικῶ ἐν τῇ γῇ αὐτῶν·",
        "NAB": "My master put me under oath, saying: 'You shall not procure a wife for my son among the daughters of the Canaanites in whose land I live;",
        "SYN": "и взял с меня клятву господин мой, сказав: не бери жены сыну моему из дочерей Хананеев, в земле которых я живу,",
        "NEO": "Mon maître m’a fait jurer, en disant : Tu ne prendras pas pour mon fils une femme parmi les filles des Chananéens, dans le pays desquels j’habite.",
        "VAT_ES": "Ahora bien, mi patrón me hizo prestar un juramento diciendo: «No busques una esposa para mi hijo entre las hijas de los cananeos, en cuyo país resido.",
        "CEI": "E il mio padrone mi ha fatto giurare: Non devi prendere per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אִם לֹ֧א אֶל בֵּית אָבִ֛/י תֵּלֵ֖ךְ וְ/אֶל מִשְׁפַּחְתִּ֑/י וְ/לָקַחְתָּ֥ אִשָּׁ֖ה לִ/בְנִֽ/י׃",
        "VUL": "sed ad domum patris mei perges, et de cognatione mea accipies uxorem filio meo.",
        "LXX": "ἀλλ’ ἢ εἰς τὸν οἶκον τοῦ πατρός μου πορεύσῃ καὶ εἰς τὴν φυλήν μου, καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου ἐκεῖθεν.",
        "NAB": "instead, you shall go to my father's house, to my own relatives, to get a wife for my son.'",
        "SYN": "а пойди в дом отца моего и к родственникам моим, и возьмешь [оттуда] жену сыну моему.",
        "NEO": "Mais tu iras dans la maison de mon père et dans ma parenté, et tu prendras là une femme pour mon fils.",
        "VAT_ES": "Ve, en cambio, a mi casa paterna, y busca entre mis familiares una esposa para mi hijo».",
        "CEI": "ma andrai alla casa di mio padre, alla mia famiglia, a prendere una moglie per mio figlio."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וָ/אֹמַ֖ר אֶל אֲדֹנִ֑/י אֻלַ֛י לֹא תֵלֵ֥ךְ הָ/אִשָּׁ֖ה אַחֲרָֽ/י׃",
        "VUL": "Ego vero respondi domino meo : Quid si noluerit venire mecum mulier ?",
        "LXX": "εἶπα δὲ τῷ κυρίῳ μου Μή ποτε οὐ πορευθῇ ἡ γυνὴ μετ’ ἐμοῦ.",
        "NAB": "When I asked my master, 'What if the woman will not follow me?,'",
        "SYN": "Я сказал господину моему: может быть, не пойдет женщина со мною.",
        "NEO": "— Je dis à mon maître : Peut-être la femme ne voudra-t-elle pas me suivre.",
        "VAT_ES": "«&iquest;Y si la mujer se niega a venir conmigo?», le pregunté.",
        "CEI": "Io dissi al mio padrone: Forse la donna non mi seguirà."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י יְהוָ֞ה אֲשֶׁר הִתְהַלַּ֣כְתִּי לְ/פָנָ֗י/ו יִשְׁלַ֨ח מַלְאָכ֤/וֹ אִתָּ/ךְ֙ וְ/הִצְלִ֣יחַ דַּרְכֶּ֔/ךָ וְ/לָקַחְתָּ֤ אִשָּׁה֙ לִ/בְנִ֔/י מִ/מִּשְׁפַּחְתִּ֖/י וּ/מִ/בֵּ֥ית אָבִֽ/י׃",
        "VUL": "Dominus, ait, in cujus conspectu ambulo, mittet angelum suum tecum, et diriget viam tuam : accipiesque uxorem filio meo de cognatione mea, et de domo patris mei.",
        "LXX": "καὶ εἶπέν μοι Κύριος ὁ θεός, ᾧ εὐηρέστησα ἐναντίον αὐτοῦ, αὐτὸς ἐξαποστελεῖ τὸν ἄγγελον αὐτοῦ μετὰ σοῦ καὶ εὐοδώσει τὴν ὁδόν σου· καὶ λήμψῃ γυναῖκα τῷ υἱῷ μου ἐκ τῆς φυλῆς μου καὶ ἐκ τοῦ οἴκου τοῦ πατρός μου.",
        "NAB": "See that you make them according to the pattern shown you on the mountain. 1 [5] Tahash: perhaps the name of a marine animal, such as the dugong or the porpoise. The Greek and Latin versions took it for the color hyacinth. 2 [17] Propitiatory: this traditional rendering of the Hebrew term, which may mean merely \"cover,\" is derived from its connection with the ceremony of the Day of Atonement whereby God was rendered \"propitious.\" Cf Lev 16:14, 16. 3 [18-20] Cherubim: probably in the form of human-headed winged lions. The cherubim over the ark formed the throne for the invisible Lord. Cf Psalm 80:2. For a more detailed description of the somewhat different cherubim in the temple of Solomon, see 1 Kings 6:23-28; 2 Chron 3:10-13. 4 [25] A frame: probably placed near the bottom of the legs to keep them steady. The golden table of Herod's temple is pictured thus on the Arch of Titus. 5 [29-30] The plates held the showbread, that is, the holy bread which was placed upon the table every sabbath as an offering to God, and was later eaten by the priests. The cups held the incense which was strewn upon the bread. Cf Lev 24:5-9. The libation wine was poured from the pitchers into the bowls. All these vessels were kept on the golden table. 6 [33] In keeping with the arrangement of the ornaments on the shaft, the three sets of ornaments on each branch were probably so placed that one was at the top and the other two equally spaced along the length of the branch. Knob: the cup-shaped seed capsule at the base of a flower. 7 [34-35] Of the four ornaments on the shaft, one was at the top and one was below each of the three sets of side branches. 8 [37] The lamps were probably shaped like small boats, with the wick at one end; the end with the wick was turned toward the front of the lampstand. 9 [38] Trays: small receptacles for the burnt-out wicks. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "Он сказал мне: Господь [Бог], пред лицем Которого я хожу, пошлет с тобою Ангела Своего и благоустроит путь твой, и возьмешь жену сыну моему из родных моих и из дома отца моего;",
        "NEO": "Et il m’a répondu : \\+w Yahweh|strong=\"H3068\"\\+w**, devant qui je marche, enverra son ange avec toi et fera réussir ton voyage, et tu prendras pour mon fils une femme de ma parenté et de la maison de mon père.",
        "VAT_ES": "Pero él me respondió: «El Señor, en cuya presencia he caminado siempre, enviará su Angel delante de ti, y hará que logres tu cometido, trayendo para mi hijo una esposa de mi propia familia, de mi casa paterna.",
        "CEI": "Mi rispose: Il Signore, alla cui presenza io cammino, manderà con te il suo angelo e darà felice esito al tuo viaggio, così che tu possa prendere una moglie per il mio figlio dalla mia famiglia e dalla casa di mio padre."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אָ֤ז תִּנָּקֶה֙ מֵ/אָ֣לָתִ֔/י כִּ֥י תָב֖וֹא אֶל מִשְׁפַּחְתִּ֑/י וְ/אִם לֹ֤א יִתְּנוּ֙ לָ֔/ךְ וְ/הָיִ֥יתָ נָקִ֖י מֵ/אָלָתִֽ/י׃",
        "VUL": "Innocens eris a maledictione mea, cum veneris ad propinquos meos, et non dederint tibi.",
        "LXX": "τότε ἀθῷος ἔσῃ ἐκ τῆς ⸆ ἀρᾶς μου· ἡνίκα γὰρ ἐὰν ἔλθῃς εἰς τὴν φυλήν μου καὶ μὴ δῶσίν σοι, καὶ ἔσῃ ἀθῷος ἀπὸ τοῦ ⸂⸆⸃ ὁρκισμοῦ μου.",
        "NAB": "Then you shall be released from my ban. If you visit my kindred and they refuse you, then, too, you shall be released from my ban.'",
        "SYN": "тогда будешь ты свободен от клятвы моей, когда сходишь к родственникам моим; и если они не дадут тебе, то будешь свободен от клятвы моей.",
        "NEO": "Tu seras dégagé du serment que tu me fais, une fois que tu te seras rendu dans ma parenté ; si on ne te l’accorde pas, tu seras dégagé du serment que je te demande. —",
        "VAT_ES": "Para quedar libre del juramento que me haces, debes visitar primero a mis familiares. Si ellos no quieren dártela, el juramento ya no te obligará».",
        "CEI": "Solo quando sarai andato alla mia famiglia, sarai esente dalla mia maledizione; se non volessero cedertela, sarai esente dalla mia maledizione."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וָ/אָבֹ֥א הַ/יּ֖וֹם אֶל הָ/עָ֑יִן וָ/אֹמַ֗ר יְהוָה֙ אֱלֹהֵי֙ אֲדֹנִ֣/י אַבְרָהָ֔ם אִם יֶשְׁ/ךָ נָּא֙ מַצְלִ֣יחַ דַּרְכִּ֔/י אֲשֶׁ֥ר אָנֹכִ֖י הֹלֵ֥ךְ עָלֶֽי/הָ׃",
        "VUL": "Veni ergo hodie ad fontem aquæ, et dixi : Domine Deus domini mei Abraham, si direxisti viam meam, in qua nunc ambulo,",
        "LXX": "καὶ ἐλθὼν σήμερον ἐπὶ τὴν πηγὴν εἶπα Κύριε ὁ θεὸς τοῦ κυρίου μου Ἀβραάμ, εἰ σὺ εὐοδοῖς τὴν ὁδόν μου, ἣν νῦν ἐγὼ πορεύομαι ἐπ’ αὐτήν·",
        "SYN": "И пришел я ныне к источнику, и сказал: Господи, Боже господина моего Авраама! Если Ты благоустроишь путь, который я совершаю,",
        "NEO": "En arrivant aujourd’hui à la source, j’ai dit : \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu de mon maître Abraham, si vous daignez faire réussir le voyage que je fais,",
        "VAT_ES": "Por eso hoy, al llegar a la fuente, dije: «Señor, Dios de mi patrón Abraham, permíteme llevar a cabo la misión que he venido a realizar.",
        "CEI": "Così oggi sono arrivato alla fonte e ho detto: Signore, Dio del mio padrone Abramo, se stai per dar buon esito al viaggio che sto compiendo,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "הִנֵּ֛ה אָנֹכִ֥י נִצָּ֖ב עַל עֵ֣ין הַ/מָּ֑יִם וְ/הָיָ֤ה הָֽ/עַלְמָה֙ הַ/יֹּצֵ֣את לִ/שְׁאֹ֔ב וְ/אָמַרְתִּ֣י אֵלֶ֔י/הָ הַשְׁקִֽי/נִי נָ֥א מְעַט מַ֖יִם מִ/כַּדֵּֽ/ךְ׃",
        "VUL": "ecce sto juxta fontem aquæ, et virgo, quæ egredietur ad hauriendam aquam, audierit a me : Da mihi pauxillum aquæ ad bibendum ex hydria tua :",
        "LXX": "ἰδοὺ ἐγὼ ἕστηκα ἐπὶ τὴν πηγὴν τοῦ ὕδατος, καὶ αἱ θυγατέρες τῶν ἀνθρώπων τῆς πόλεως ἐξελεύσονται ὑδρεύσασθαι ὕδωρ, καὶ ἔσται ἡ παρθένος ᾗ ἂν ἐγὼ εἴπω Πότισόν με μικρὸν ὕδωρ ἐκ τῆς ὑδρίας σου,",
        "NAB": "While I stand here at the spring, if I say to a young woman who comes out to draw water, Please give me a little water from your jug,",
        "SYN": "то вот, я стою у источника воды, [и дочери жителей города выходят черпать воду,] и девица, которая выйдет почерпать, и которой я скажу: дай мне испить немного из кувшина твоего,",
        "NEO": "voici que je me tiens près de la source d’eau ; que la jeune fille qui sortira pour puiser et à qui je dirai : Laisse-moi boire, je te prie, un peu d’eau de ta cruche,",
        "VAT_ES": "Yo me quedaré parado junto a la fuente, y cuando salga una joven a buscar agua, le diré: Déjame beber un poco de agua de tu cántaro.",
        "CEI": "ecco, io sto presso la fonte d'acqua; ebbene, la giovane che uscirà ad attingere, alla quale io dirò: Fammi bere un pò d'acqua dalla tua anfora,"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וְ/אָמְרָ֤ה אֵלַ/י֙ גַּם אַתָּ֣ה שְׁתֵ֔ה וְ/גַ֥ם לִ/גְמַלֶּ֖י/ךָ אֶשְׁאָ֑ב הִ֣וא הָֽ/אִשָּׁ֔ה אֲשֶׁר הֹכִ֥יחַ יְהוָ֖ה לְ/בֶן אֲדֹנִֽ/י׃",
        "VUL": "et dixerit mihi : Et tu bibe, et camelis tuis hauriam : ipsa est mulier, quam præparavit Dominus filio domini mei.",
        "LXX": "καὶ εἴπῃ μοι Πίε σύ, καὶ ταῖς καμήλοις σου ὑδρεύσομαι, αὕτη ἡ γυνὴ ἣν ἡτοίμασεν Κύριος τῷ ἑαυτοῦ θεράποντι Ἰσαάκ· καὶ ἐν τούτῳ γνώσομαι ὅτι πεποίηκας ἔλεος τῷ κυρίῳ μου Ἀβραάμ.",
        "SYN": "и которая скажет мне: и ты пей, и верблюдам твоим я начерпаю, -- вот жена, которую Господь назначил сыну господина моего [рабу Своему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим Авраамом].",
        "NEO": "et qui me répondra : Bois toi-même, et je puiserai aussi pour tes chameaux, — qu’elle soit la femme que \\+w Yahweh|strong=\"H3068\"\\+w** a destinée au fils de mon maître.",
        "VAT_ES": "Y si ella me responde: Bebe, y también sacaré agua para que beban tus camellos, esa será la mujer que tú has destinado para el hijo de mi señor».",
        "CEI": "e mi risponderà: Bevi tu; anche per i tuoi cammelli attingerò, quella sarà la moglie che il Signore ha destinata al figlio del mio padrone."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "אֲנִי֩ טֶ֨רֶם אֲכַלֶּ֜ה לְ/דַבֵּ֣ר אֶל לִבִּ֗/י וְ/הִנֵּ֨ה רִבְקָ֤ה יֹצֵאת֙ וְ/כַדָּ֣/הּ עַל שִׁכְמָ֔/הּ וַ/תֵּ֥רֶד הָ/עַ֖יְנָ/ה וַ/תִּשְׁאָ֑ב וָ/אֹמַ֥ר אֵלֶ֖י/הָ הַשְׁקִ֥י/נִי נָֽא׃",
        "VUL": "Dumque hæc tacitus mecum volverem, apparuit Rebecca veniens cum hydria, quam portabat in scapula : descenditque ad fontem, et hausit aquam. Et aio ad eam : Da mihi paululum bibere.",
        "LXX": "καὶ ἐγένετο πρὸ τοῦ συντελέσαι με λαλοῦντα ἐν τῇ διανοίᾳ μου, εὐθὺς Ῥεβέκκα ἐξεπορεύετο ἔχουσα τὴν ὑδρίαν ἐπὶ τῶν ὤμων, καὶ κατέβη ἐπὶ τὴν πηγὴν καὶ ὑδρεύσατο. εἶπα δὲ αὐτῇ Πότισόν με.",
        "NAB": "\"I had scarcely finished saying this prayer to myself when Rebekah came out with a jug on her shoulder. After she went down to the spring and drew water, I said to her, 'Please let me have a drink.'",
        "SYN": "Еще не перестал я говорить в уме моем, и вот вышла Ревекка, и кувшин ее на плече ее, и сошла к источнику и почерпнула [воды]; и я сказал ей: напой меня.",
        "NEO": "Je n’avais pas encore fini de parler en mon cœur, voici que Rebecca sortait, sa cruche sur l’épaule ; elle est descendue à la source et a puisé ; et je lui ai dit : Donne-moi à boire, je te prie. —",
        "VAT_ES": "Apenas terminé de decir estas cosas, salió Rebeca con un cántaro sobre el hombro. Y cuando bajó a la fuente para sacar agua, le dije: «Por favor, dame de beber».",
        "CEI": "Io non avevo ancora finito di pensare, quand'ecco Rebecca uscire con l'anfora sulla spalla; scese alla fonte, attinse; io allora le dissi: Fammi bere."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/תְּמַהֵ֗ר וַ/תּ֤וֹרֶד כַּדָּ/הּ֙ מֵֽ/עָלֶ֔י/הָ וַ/תֹּ֣אמֶר שְׁתֵ֔ה וְ/גַם גְּמַלֶּ֖י/ךָ אַשְׁקֶ֑ה וָ/אֵ֕שְׁתְּ וְ/גַ֥ם הַ/גְּמַלִּ֖ים הִשְׁקָֽתָה׃",
        "VUL": "Quæ festinans deposuit hydriam de humero, et dixit mihi : Et tu bibe, et camelis tuis tribuam potum. Bibi, et adaquavit camelos.",
        "LXX": "καὶ σπεύσασα καθεῖλεν τὴν ὑδρίαν ἐπὶ τὸν βραχίονα αὐτῆς ἀφ’ ⸆ ἑαυτῆς καί εἶπεν Πίε σύ, καὶ τὰς καμήλους σου ποτιῶ· καὶ ἔπιον, καὶ τὰς καμήλους μου ἐπότισεν.",
        "SYN": "Она тотчас спустила с себя кувшин свой [на руку свою] и сказала: пей, и верблюдов твоих я напою. И я пил, и верблюдов [моих] она напоила.",
        "NEO": "Abaissant aussitôt sa cruche de dessus son épaule, elle me dit : Bois, et je donnerai aussi à boire à tes chameaux. J’ai donc bu, et elle a aussi donné à boire aux chameaux.",
        "VAT_ES": "Ella se apresuró a bajar el cántaro de su hombro y respondió: «Bebe, y también daré de beber a tus camellos». Yo bebí, y ella dio agua a los camellos».",
        "CEI": "Subito essa calò l'anfora e disse: Bevi; anche ai tuoi cammelli darò da bere. Così io bevvi ed essa diede da bere anche ai cammelli."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וָ/אֶשְׁאַ֣ל אֹתָ֗/הּ וָ/אֹמַר֮ בַּת מִ֣י אַתְּ֒ וַ/תֹּ֗אמֶר בַּת בְּתוּאֵל֙ בֶּן נָח֔וֹר אֲשֶׁ֥ר יָֽלְדָה לּ֖/וֹ מִלְכָּ֑ה וָ/אָשִׂ֤ם הַ/נֶּ֨זֶם֙ עַל אַפָּ֔/הּ וְ/הַ/צְּמִידִ֖ים עַל יָדֶֽי/הָ׃",
        "VUL": "Interrogavique eam, et dixi : Cujus es filia ? Quæ respondit : Filia Bathuelis sum, filii Nachor, quem peperit ei Melcha. Suspendi itaque inaures ad ornandam faciem ejus, et armillas posui in manibus ejus.",
        "LXX": "καὶ ἠρώτησα αὐτὴν καὶ εἶπα Τίνος θυγάτηρ εἶ; ἀνάγγειλόν μοι. ἡ δὲ ἔφη Θυγάτηρ Βαθουήλ εἰμι ἐγὼ τοῦ υἱοῦ Ναχώρ ὃν ἔτεκεν αὐτῷ Μελχά. καὶ περιέθηκα αὐτῇ τὰ ἐνώτια καὶ τὰ ψέλια ἐπὶ τὰς χεῖρας αὐτῆς·",
        "NAB": "When I asked her, 'Whose daughter are you?' she answered, 'The daughter of Bethuel, son of Nahor, borne to Nahor by Milcah.' So I put the ring on her nose and the bracelets on her wrists.",
        "SYN": "Я спросил ее и сказал: чья ты дочь? [скажи мне]. Она сказала: дочь Вафуила, сына Нахорова, которого родила ему Милка. И дал я серьги ей и запястья на руки ее.",
        "NEO": "Et je l’ai interrogée, en disant : De qui es-tu fille ? Elle a répondu : Je suis fille de Bathuel, le fils de Nachor, que Melcha lui a enfanté. Alors j’ai mis l’anneau à ses narines et les bracelets à ses mains.",
        "VAT_ES": "Después le pregunté: «&iquest;De quién eres hija?». «Soy hija de Betuel, el hijo que Milcá dio a Najor», respondió ella. Yo le puse el anillo en la nariz y las pulseras en los brazos,",
        "CEI": "E io la interrogai: Di chi sei figlia? Rispose: Sono figlia di Betuèl, il figlio che Milca ha partorito a Nacor. Allora le posi il pendente alle narici e i braccialetti alle braccia."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וָ/אֶקֹּ֥ד וָֽ/אֶשְׁתַּחֲוֶ֖ה לַ/יהוָ֑ה וָ/אֲבָרֵ֗ךְ אֶת יְהוָה֙ אֱלֹהֵי֙ אֲדֹנִ֣/י אַבְרָהָ֔ם אֲשֶׁ֤ר הִנְחַ֨/נִי֙ בְּ/דֶ֣רֶךְ אֱמֶ֔ת לָ/קַ֛חַת אֶת בַּת אֲחִ֥י אֲדֹנִ֖/י לִ/בְנֽ/וֹ׃",
        "VUL": "Pronusque adoravi Dominum, benedicens Domino Deo domini mei Abraham, qui perduxit me recto itinere, ut sumerem filiam fratris domini mei filio ejus.",
        "LXX": "καὶ εὐδοκήσας προσεκύνησα Κυρίῳ, καὶ εὐλόγησα Κύριον τὸν θεὸν τοῦ κυρίου μου Ἀβραάμ, ὃς εὐόδωσέν μοι ἐν ὁδῷ ἀληθείας, λαβεῖν τὴν θυγατέρα τοῦ ἀδελφοῦ τοῦ κυρίου μου τῷ υἱῷ αὐτοῦ.",
        "SYN": "И преклонился я и поклонился Господу, и благословил Господа, Бога господина моего Авраама, Который прямым путем привел меня, чтобы взять дочь брата господина моего за сына его.",
        "NEO": "Puis je me suis incliné et prosterné devant \\+w Yahweh|strong=\"H3068\"\\+w**, et j’ai béni \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de mon maître Abraham, qui m’a conduit dans le vrai chemin pour prendre la fille du frère de mon maître pour son fils.",
        "VAT_ES": "y postrándome, adoré y bendije al Señor, el Dios de Abraham, que me guió por el buen camino, para que pudiera llevar al hijo de mi patrón una hija de su pariente.",
        "CEI": "Poi mi inginocchiai e mi prostrai al Signore e benedissi il Signore, Dio del mio padrone Abramo, il quale mi aveva guidato per la via giusta a prendere per suo figlio la figlia del fratello del mio padrone."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "וְ֠/עַתָּה אִם יֶשְׁ/כֶ֨ם עֹשִׂ֜ים חֶ֧סֶד וֶֽ/אֱמֶ֛ת אֶת אֲדֹנִ֖/י הַגִּ֣ידוּ לִ֑/י וְ/אִם לֹ֕א הַגִּ֣ידוּ לִ֔/י וְ/אֶפְנֶ֥ה עַל יָמִ֖ין א֥וֹ עַל שְׂמֹֽאל׃",
        "VUL": "Quam ob rem si facitis misericordiam et veritatem cum domino meo, indicate mihi : sin autem aliud placet, et hoc dicite mihi, ut vadam ad dextram, sive ad sinistram.",
        "LXX": "εἰ οὖν ποιεῖτε ὑμεῖς ἔλεος καὶ δικαιοσύνην πρὸς τὸν κύριόν μου, ἀπαγγείλατέ μοι, ἵνα ἐπιστρέψω εἰς δεξιὰν ἢ εἰς ἀριστεράν.",
        "NAB": "If, therefore, you have in mind to show true loyalty to my master, let me know; but if not, let me know that, too. I can then proceed accordingly.\"",
        "SYN": "И ныне скажите мне: намерены ли вы оказать милость и правду господину моему или нет? скажите мне, и я обращусь направо, или налево.",
        "NEO": "Maintenant, si vous voulez user de bonté et de fidélité envers mon maître, déclarez-le-moi ; sinon, déclarez-le-moi encore, et je me tournerai à droite ou à gauche. »",
        "VAT_ES": "Y ahora, si ustedes están dispuestos a ofrecer a mi patrón una auténtica prueba de amistad, díganmelo; si no, díganmelo también. Así yo sabré a qué atenerme».",
        "CEI": "Ora, se intendete usare benevolenza e lealtà verso il mio padrone, fatemelo sapere; se no, fatemelo sapere ugualmente, perché io mi rivolga altrove\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן לָבָ֤ן וּ/בְתוּאֵל֙ וַ/יֹּ֣אמְר֔וּ מֵ/יְהוָ֖ה יָצָ֣א הַ/דָּבָ֑ר לֹ֥א נוּכַ֛ל דַּבֵּ֥ר אֵלֶ֖י/ךָ רַ֥ע אוֹ טֽוֹב׃",
        "VUL": "Responderuntque Laban et Bathuel : A Domino egressus est sermo : non possumus extra placitum ejus quidquam aliud loqui tecum.",
        "LXX": "ἀποκριθεὶς δὲ Λαβὰν καὶ Βαθουὴλ εἶπαν Παρὰ κυρίου ἐξῆλθεν τὸ πρόσταγμα τοῦτο· οὐ δυνησόμεθα οὖν σοι ἀντειπεῖν κακὸν καλῷ.",
        "SYN": "И отвечали Лаван и Вафуил и сказали: от Господа пришло это дело; мы не можем сказать тебе вопреки ни худого, ни доброго;",
        "NEO": "Laban et Bathuel répondirent, en disant : « La chose vient de \\+w Yahweh|strong=\"H3068\"\\+w**, nous ne pouvons te dire ni mal ni bien.",
        "VAT_ES": "Labán y Betuel dijeron: «Todo esto viene del Señor. Nosotros no podemos responderte ni sí ni no.",
        "CEI": "Allora Làbano e Betuèl risposero: \"Dal Signore la cosa procede, non possiamo dirti nulla."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "הִנֵּֽה רִבְקָ֥ה לְ/פָנֶ֖י/ךָ קַ֣ח וָ/לֵ֑ךְ וּ/תְהִ֤י אִשָּׁה֙ לְ/בֶן אֲדֹנֶ֔י/ךָ כַּ/אֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃",
        "VUL": "En Rebecca coram te est, tolle eam, et proficiscere, et sit uxor filii domini tui, sicut locutus est Dominus.",
        "LXX": "ἰδοὺ Ῥεβέκκα ἐνώπιόν σου, λαβὼν ἀπότρεχε· καὶ ἔστω γυνὴ τῷ υἱῷ τοῦ κυρίου σου, καθὰ ἐλάλησεν Κύριος.",
        "NAB": "Here is Rebekah, ready for you; take her with you, that she may become the wife of your master's son, as the LORD has said.\"",
        "SYN": "вот Ревекка пред тобою; возьми [ее] и пойди; пусть будет она женою сыну господина твоего, как сказал Господь.",
        "NEO": "Voici Rebecca devant toi ; prends-la et t’en va ; qu’elle soit la femme du fils de ton maître, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a dit. »",
        "VAT_ES": "Ahí tienes a Rebeca: llévala contigo, y que sea la esposa de tu patrón, como el Señor lo ha dispuesto:.",
        "CEI": "Ecco Rebecca davanti a te: prendila e và e sia la moglie del figlio del tuo padrone, come ha parlato il Signore\"."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כַּ/אֲשֶׁ֥ר שָׁמַ֛ע עֶ֥בֶד אַבְרָהָ֖ם אֶת דִּבְרֵי/הֶ֑ם וַ/יִּשְׁתַּ֥חוּ אַ֖רְצָ/ה לַֽ/יהוָֽה׃",
        "VUL": "Quod cum audisset puer Abraham, procidens adoravit in terram Dominum.",
        "LXX": "ἐγένετο δὲ ἐν τῷ ἀκοῦσαι τὸν παῖδα τὸν Ἀβραὰμ τῶν ῥημάτων τούτων, προσεκύνησεν ἐπὶ τὴν γῆν Κυρίῳ.",
        "SYN": "Когда раб Авраамов услышал слова их, то поклонился Господу до земли.",
        "NEO": "Lorsque le serviteur d’Abraham eut entendu ces paroles, il se prosterna à terre devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "VAT_ES": "Cuando el servidor de Abraham oyó estas palabras, se postró en tierra delante del Señor.",
        "CEI": "Quando il servo di Abramo udì le loro parole, si prostrò a terra davanti al Signore."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וַ/יּוֹצֵ֨א הָ/עֶ֜בֶד כְּלֵי כֶ֨סֶף וּ/כְלֵ֤י זָהָב֙ וּ/בְגָדִ֔ים וַ/יִּתֵּ֖ן לְ/רִבְקָ֑ה וּ/מִ֨גְדָּנֹ֔ת נָתַ֥ן לְ/אָחִ֖י/הָ וּ/לְ/אִמָּֽ/הּ׃",
        "VUL": "Prolatisque vasis argenteis, et aureis, ac vestibus, dedit ea Rebeccæ pro munere : fratribus quoque ejus et matri dona obtulit.",
        "LXX": "καὶ ἐξενέγκας ὁ παῖς σκεύη ἀργυρᾶ καὶ χρυσᾶ καὶ ἱματισμὸν ἔδωκεν Ῥεβέκκᾳ, καὶ δῶρα ἔδωκεν τῷ ἀδελφῷ αὐτῆς καὶ τῇ μητρὶ αὐτῆς.",
        "NAB": "Then he brought out objects of silver and gold and articles of clothing and presented them to Rebekah; he also gave costly presents to her brother and mother.",
        "SYN": "И вынул раб серебряные вещи и золотые вещи и одежды и дал Ревекке; также и брату ее и матери ее дал богатые подарки.",
        "NEO": "Et le serviteur tira des objets d’argent, des objets d’or et des vêtements, qu’il donna à Rebecca ; il fit aussi de riches présents à son frère et à sa mère.",
        "VAT_ES": "Luego sacó unos objetos de oro y plata y algunos vestidos, y se los obsequió a Rebeca. También entregó regalos a su hermano y a su madre.",
        "CEI": "Poi il servo tirò fuori oggetti d'argento e oggetti d'oro e vesti e li diede a Rebecca; doni preziosi diede anche al fratello e alla madre di lei."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "וַ/יֹּאכְל֣וּ וַ/יִּשְׁתּ֗וּ ה֛וּא וְ/הָ/אֲנָשִׁ֥ים אֲשֶׁר עִמּ֖/וֹ וַ/יָּלִ֑ינוּ וַ/יָּק֣וּמוּ בַ/בֹּ֔קֶר וַ/יֹּ֖אמֶר שַׁלְּחֻ֥/נִי לַֽ/אדֹנִֽ/י׃",
        "VUL": "Inito convivio, vescentes pariter et bibentes manserunt ibi. Surgens autem mane, locutus est puer : Dimittite me, ut vadam ad dominum meum.",
        "LXX": "καὶ ἔφαγον καὶ ἔπιον αὐτὸς καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ ὄντες, καὶ ἐκοιμήθησαν. καὶ ἀναστὰς πρωὶ εἶπεν ⸂⸆⸃ Ἐκπέμψατέ με ἵνα ἀπέλθω πρὸς τὸν κύριόν μου.",
        "SYN": "И ели и пили он и люди, бывшие с ним, и переночевали. Когда же встали поутру, то он сказал: отпустите меня [и я пойду] к господину моему.",
        "NEO": "Ensuite ils mangèrent et burent, lui et les gens qui étaient avec lui, et ils passèrent là la nuit.",
        "VAT_ES": "Después él y sus acompañantes comieron y bebieron, y pasaron la noche allí. A la mañana siguiente, apenas se levantaron, el servidor dijo: «Déjenme regresar a la casa de mi patrón».",
        "CEI": "Poi mangiarono e bevvero lui e i suoi uomini e passarono la notte. Quando si alzarono alla mattina, egli disse: \"Lasciatemi andare dal mio padrone\"."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אָחִ֨י/הָ֙ וְ/אִמָּ֔/הּ תֵּשֵׁ֨ב הַ/נַּעֲרָ֥ אִתָּ֛/נוּ יָמִ֖ים א֣וֹ עָשׂ֑וֹר אַחַ֖ר תֵּלֵֽךְ׃",
        "VUL": "Responderuntque fratres ejus et mater : Maneat puella saltem decem dies apud nos, et postea proficiscetur.",
        "LXX": "εἶπαν δὲ οἱ ἀδελφοὶ αὐτῆς καὶ ἡ μήτηρ Μεινάτω ἡ παρθένος μεθ’ ἡμῶν ἡμέρας ὡσεὶ δέκα, καὶ μετὰ ταῦτα ἀπελεύσεται.",
        "NAB": "Her brother and mother replied, \"Let the girl stay with us a short while, say ten days; after that she may go.\"",
        "SYN": "Но брат ее и мать ее сказали: пусть побудет с нами девица дней хотя десять, потом пойдешь.",
        "NEO": "Le frère et la mère de Rebecca dirent : « Que la jeune fille demeure avec nous quelques jours encore, une dizaine ; après quoi elle partira. »",
        "VAT_ES": "El hermano y la madre de Rebeca respondieron: «Que la muchacha se quede con nosotros unos diez días más. Luego podrás irte».",
        "CEI": "Ma il fratello e la madre di lei dissero: \"Rimanga la giovinetta con noi qualche tempo, una decina di giorni; dopo, te ne andrai\"."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵ/הֶם֙ אַל תְּאַחֲר֣וּ אֹתִ֔/י וַֽ/יהוָ֖ה הִצְלִ֣יחַ דַּרְכִּ֑/י שַׁלְּח֕וּ/נִי וְ/אֵלְכָ֖ה לַֽ/אדֹנִֽ/י׃",
        "VUL": "Nolite, ait, me retinere, quia Dominus direxit viam meam : dimittite me ut pergam ad dominum meum.",
        "LXX": "ὁ δὲ εἶπεν πρὸς αὐτούς Μὴ κατέχετέ με, καὶ Κύριος εὐόδωσεν τὴν ὁδόν μου· ἐκπέμψατέ με ἵνα ἀπέλθω πρὸς τὸν κύριόν μου.",
        "SYN": "Он сказал им: не удерживайте меня, ибо Господь благоустроил путь мой; отпустите меня, и я пойду к господину моему.",
        "NEO": "Il leur répondit : « Ne me retardez pas, puisque \\+w Yahweh|strong=\"H3068\"\\+w** a fait réussir mon voyage ; laissez-moi partir, pour que je retourne vers mon maître. »",
        "VAT_ES": "Pero el servidor replicó: «No me detengan, ahora que el Señor me permitió lograr mi cometido. Déjenme ir, y volveré a la casa de mi patrón».",
        "CEI": "Rispose loro: \"Non trattenetemi, mentre il Signore ha concesso buon esito al mio viaggio. Lasciatemi partire per andare dal mio padrone!\"."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֖וּ נִקְרָ֣א לַֽ/נַּעֲרָ֑ וְ/נִשְׁאֲלָ֖ה אֶת פִּֽי/הָ׃",
        "VUL": "Et dixerunt : Vocemus puellam, et quæramus ipsius voluntatem.",
        "LXX": "οἱ δὲ εἶπαν Καλέσωμεν τὴν παῖδα καὶ ἐπερωτήσωμεν τὸ στόμα αὐτῆς.",
        "NAB": "They answered, \"Let us call the girl and see what she herself has to say about it.\"",
        "SYN": "Они сказали: призовем девицу и спросим, что она скажет.",
        "NEO": "Ils dirent : « Appelons la jeune fille, et demandons-lui ce qu’elle désire. »",
        "VAT_ES": "Ellos dijeron: «Llamemos a la muchacha, y preguntémosle qué opina».",
        "CEI": "Dissero allora: \"Chiamiamo la giovinetta e domandiamo a lei stessa\"."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "וַ/יִּקְרְא֤וּ לְ/רִבְקָה֙ וַ/יֹּאמְר֣וּ אֵלֶ֔י/הָ הֲ/תֵלְכִ֖י עִם הָ/אִ֣ישׁ הַ/זֶּ֑ה וַ/תֹּ֖אמֶר אֵלֵֽךְ׃",
        "VUL": "Cumque vocata venisset, sciscitati sunt : Vis ire cum homine isto ? Quæ ait : Vadam.",
        "LXX": "καὶ ἐκάλεσαν Ῥεβέκκαν καὶ εἶπαν αὐτῇ Πορεύσῃ μετὰ τοῦ ἀνθρώπου τούτου; καὶ εἶπεν Πορεύσομαι.",
        "SYN": "И призвали Ревекку и сказали ей: пойдешь ли с этим человеком? Она сказала: пойду.",
        "NEO": "Ils appelèrent donc Rebecca et lui dirent : « Veux-tu partir avec cet homme ? » Elle répondit : « Je partirai. »",
        "VAT_ES": "Entonces llamaron a Rebeca y le preguntaron: «&iquest;Quieres irte con este hombre?». «Sí», respondió ella.",
        "CEI": "Chiamarono dunque Rebecca e le dissero: \"Vuoi partire con quest'uomo?\". Essa rispose: \"Andrò\"."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "WLC": "וַֽ/יְשַׁלְּח֛וּ אֶת רִבְקָ֥ה אֲחֹתָ֖/ם וְ/אֶת מֵנִקְתָּ֑/הּ וְ/אֶת עֶ֥בֶד אַבְרָהָ֖ם וְ/אֶת אֲנָשָֽׁי/ו׃",
        "VUL": "Dimiserunt ergo eam, et nutricem illius, servumque Abraham, et comites ejus,",
        "LXX": "καὶ ἐξέπεμψαν Ῥεβέκκαν τὴν ἀδελφὴν αὐτῶν καὶ τὰ ὑπάρχοντα αὐτῆς, καὶ τὸν παῖδα τὸν Ἀβραὰμ καὶ τοὺς μετ’ αὐτοῦ.",
        "NAB": "At this they allowed their sister Rebekah and her nurse to take leave, along with Abraham's servant and his men.",
        "SYN": "И отпустили Ревекку, сестру свою, и кормилицу ее, и раба Авраамова, и людей его.",
        "NEO": "Alors ils congédièrent Rebecca, leur sœur, et sa nourrice, avec le serviteur d’Abraham et ses gens.",
        "VAT_ES": "Ellos despidieron a Rebeca y a su nodriza, lo mismo que al servidor y a sus acompañantes,",
        "CEI": "Allora essi lasciarono partire Rebecca con la nutrice, insieme con il servo di Abramo e i suoi uomini."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "WLC": "וַ/יְבָרֲכ֤וּ אֶת רִבְקָה֙ וַ/יֹּ֣אמְרוּ לָ֔/הּ אֲחֹתֵ֕/נוּ אַ֥תְּ הֲיִ֖י לְ/אַלְפֵ֣י רְבָבָ֑ה וְ/יִירַ֣שׁ זַרְעֵ֔/ךְ אֵ֖ת שַׁ֥עַר שֹׂנְאָֽי/ו׃",
        "VUL": "imprecantes prospera sorori suæ, atque dicentes : Soror nostra es, crescas in mille millia, et possideat semen tuum portas inimicorum suorum.",
        "LXX": "καὶ εὐλόγησαν Ῥεβέκκαν τὴν ἀδελφὴν αὐτῶν καὶ εἶπαν αὐτῇ Ἀδελφὴ ἡμῶν εἶ· γίνου εἰς χιλιάδας μυριάδων, καὶ κληρονομησάτω τὸ σπέρμα σου τὰς πόλεις τῶν ὑπεναντίων.",
        "SYN": "И благословили Ревекку и сказали ей: сестра наша! да родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов твоих!",
        "NEO": "Ils bénirent Rebecca et lui dirent : « O notre sœur, puisses-tu devenir des milliers de myriades ! Puisse ta postérité posséder la porte de ses ennemis ! »",
        "VAT_ES": "y la bendijeron, diciendo: «Hermana nuestra, que nazcan de ti millares y decenas de millares; y que tus descendientes conquisten las ciudades de sus enemigos».",
        "CEI": "Benedissero Rebecca e le dissero: \"Tu, sorella nostra, diventa migliaia di miriadi e la tua stirpe conquisti la porta dei suoi nemici!\"."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "WLC": "וַ/תָּ֨קָם רִבְקָ֜ה וְ/נַעֲרֹתֶ֗י/הָ וַ/תִּרְכַּ֨בְנָה֙ עַל הַ/גְּמַלִּ֔ים וַ/תֵּלַ֖כְנָה אַחֲרֵ֣י הָ/אִ֑ישׁ וַ/יִּקַּ֥ח הָ/עֶ֛בֶד אֶת רִבְקָ֖ה וַ/יֵּלַֽךְ׃",
        "VUL": "Igitur Rebecca et puellæ illius, ascensis camelis, secutæ sunt virum : qui festinus revertebatur ad dominum suum.",
        "LXX": "Ἀναστᾶσα δὲ Ῥεβέκκα καὶ αἱ ἅβραι αὐτῆς ἐπέβησαν ἐπὶ τὰς καμήλους, καὶ ἐπορεύθησαν μετὰ τοῦ ἀνθρώπου· καὶ ἀναλαβὼν ὁ παῖς τὴν Ῥεβέκκαν ἀπῆλθεν.",
        "NAB": "Then Rebekah and her maids started out; they mounted their camels and followed the man. So the servant took Rebekah and went on his way.",
        "SYN": "И встала Ревекка и служанки ее, и сели на верблюдов, и поехали за тем человеком. И раб взял Ревекку и пошел.",
        "NEO": "Alors Rebecca et ses servantes, s’étant levées, montèrent sur les chameaux, et suivirent cet homme. Et le serviteur emmena Rebecca et se mit en route.",
        "VAT_ES": "Rebeca y sus sirvientas montaron en los camellos y siguieron al hombre. Este tomó consigo a Rebeca, y partió.",
        "CEI": "Così Rebecca e le sue ancelle si alzarono, montarono sui cammelli e seguirono quell'uomo. Il servo prese con sé Rebecca e partì."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "WLC": "וְ/יִצְחָק֙ בָּ֣א מִ/בּ֔וֹא בְּאֵ֥ר לַחַ֖י רֹאִ֑י וְ/ה֥וּא יוֹשֵׁ֖ב בְּ/אֶ֥רֶץ הַ/נֶּֽגֶב׃",
        "VUL": "Eo autem tempore deambulabat Isaac per viam quæ ducit ad puteum, cujus nomen est Viventis et videntis : habitabat enim in terra australi :",
        "LXX": "Ἰσαὰκ δὲ ἐπορεύετο διὰ τῆς ἐρήμου κατὰ τὸ φρέαρ τῆς ὁράσεως· αὐτὸς δὲ κατῴκει ἐν τῇ γῇ τῇ πρὸς λίβα.",
        "SYN": "А Исаак пришел из Беэр-лахай-рои, ибо жил он в земле полуденной.",
        "NEO": "Cependant Isaac était revenu du puits de Lahaï-Roï+ 24:62 Lahaï-Roï : Il vit Celui qui me voit.*, et il habitait dans le pays du Midi.",
        "VAT_ES": "Entretanto, Isaac había vuelto de las cercanías del pozo de Lajai Roí, porque estaba radicado en la región del Négueb.",
        "CEI": "Intanto Isacco rientrava dal pozzo di Lacai-Roi; abitava infatti nel territorio del Negheb."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א יִצְחָ֛ק לָ/שׂ֥וּחַ בַּ/שָּׂדֶ֖ה לִ/פְנ֣וֹת עָ֑רֶב וַ/יִּשָּׂ֤א עֵינָי/ו֙ וַ/יַּ֔רְא וְ/הִנֵּ֥ה גְמַלִּ֖ים בָּאִֽים׃",
        "VUL": "et egressus fuerat ad meditandum in agro, inclinata jam die : cumque elevasset oculos, vidit camelos venientes procul.",
        "LXX": "καὶ ἐξῆλθεν Ἰσαὰκ ἀδολεσχῆσαι εἰς τὸ πεδίον τὸ πρὸς δείλης, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν καμήλους ἐρχομένας.",
        "NAB": "One day toward evening he went out. . . in the field, and as he looked around, he noticed that camels were approaching.",
        "SYN": "При наступлении вечера Исаак вышел в поле поразмыслить, и возвел очи свои, и увидел: вот, идут верблюды.",
        "NEO": "Un soir qu’ Isaac était sorti dans les champs pour méditer, levant les yeux, il vit des chameaux qui arrivaient.",
        "VAT_ES": "Al atardecer salió a caminar por el campo, y vio venir unos camellos.",
        "CEI": "Isacco uscì sul fare della sera per svagarsi in campagna e, alzando gli occhi, vide venire i cammelli."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "WLC": "וַ/תִּשָּׂ֤א רִבְקָה֙ אֶת עֵינֶ֔י/הָ וַ/תֵּ֖רֶא אֶת יִצְחָ֑ק וַ/תִּפֹּ֖ל מֵ/עַ֥ל הַ/גָּמָֽל׃",
        "VUL": "Rebecca quoque, conspecto Isaac, descendit de camelo,",
        "LXX": "καὶ ἀναβλέψασα Ῥεβέκκα τοῖς ὀφθαλμοῖς ἴδεν τὸν Ἰσαὰκ καὶ κατεπήδησεν ἀπὸ τῆς καμήλου,",
        "SYN": "Ревекка взглянула, и увидела Исаака, и спустилась с верблюда.",
        "NEO": "Rebecca leva aussi les yeux et, ayant aperçu Isaac, elle sauta à bas de son chameau.",
        "VAT_ES": "Cuando Rebeca vio a Isaac, bajó del camello",
        "CEI": "Alzò gli occhi anche Rebecca, vide Isacco e scese subito dal cammello."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֶל הָ/עֶ֗בֶד מִֽי הָ/אִ֤ישׁ הַלָּזֶה֙ הַ/הֹלֵ֤ךְ בַּ/שָּׂדֶה֙ לִ/קְרָאתֵ֔/נוּ וַ/יֹּ֥אמֶר הָ/עֶ֖בֶד ה֣וּא אֲדֹנִ֑/י וַ/תִּקַּ֥ח הַ/צָּעִ֖יף וַ/תִּתְכָּֽס׃",
        "VUL": "et ait ad puerum : Quis est ille homo qui venit per agrum in occursum nobis ? Dixitque ei : Ipse est dominus meus. At illa tollens cito pallium, operuit se.",
        "LXX": "καὶ εἶπεν τῷ παιδί Τίς ἐστιν ὁ ἄνθρωπος ἐκεῖνος ὁ πορευόμενος ἐν τῷ πεδίῳ εἰς συνάντησιν ἡμῖν; εἶπεν δὲ ὁ παῖς Οὗτός ἐστιν ὁ κύριός μου· ἡ δὲ λαβοῦσα τὸ θέριστρον περιεβάλετο.",
        "NAB": "and asked the servant, \"Who is the man out there, walking through the fields toward us?\" \"That is my master,\" replied the servant. Then she covered herself with her veil.",
        "SYN": "И сказала рабу: кто этот человек, который идет по полю навстречу нам? Раб сказал: это господин мой. И она взяла покрывало и покрылась.",
        "NEO": "Elle dit au serviteur : « Qui est cet homme qui vient dans les champs à notre rencontre ? » Le serviteur répondit : « C’est mon maître. » Et elle prit son voile et se couvrit.",
        "VAT_ES": "y preguntó al servidor: «&iquest;Quién es ese hombre que viene hacia nosotros por el campo?». «Es mi señor», respondió el servidor. Entonces ella tomó su velo y se cubrió.",
        "CEI": "E disse al servo: \"Chi è quell'uomo che viene attraverso la campagna incontro a noi?\". Il servo rispose: \"È il mio padrone\". Allora essa prese il velo e si coprì."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "WLC": "וַ/יְסַפֵּ֥ר הָ/עֶ֖בֶד לְ/יִצְחָ֑ק אֵ֥ת כָּל הַ/דְּבָרִ֖ים אֲשֶׁ֥ר עָשָֽׂה׃",
        "VUL": "Servus autem cuncta, quæ gesserat, narravit Isaac.",
        "LXX": "καὶ διηγήσατο ὁ παῖς τῷ Ἰσαὰκ πάντα τὰ ῥήματα ἃ ἐποίησεν.",
        "SYN": "Раб же сказал Исааку все, что сделал.",
        "NEO": "Le serviteur raconta à Isaac toutes les choses qu’il avait faites.",
        "VAT_ES": "El servidor contó a Isaac todas las cosas que había hecho,",
        "CEI": "Il servo raccontò ad Isacco tutte le cose che aveva fatte."
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "WLC": "וַ/יְבִאֶ֣/הָ יִצְחָ֗ק הָ/אֹ֨הֱלָ/ה֙ שָׂרָ֣ה אִמּ֔/וֹ וַ/יִּקַּ֧ח אֶת רִבְקָ֛ה וַ/תְּהִי ל֥/וֹ לְ/אִשָּׁ֖ה וַ/יֶּאֱהָבֶ֑/הָ וַ/יִּנָּחֵ֥ם יִצְחָ֖ק אַחֲרֵ֥י אִמּֽ/וֹ׃",
        "VUL": "Qui introduxit eam in tabernaculum Saræ matris suæ, et accepit eam uxorem : et in tantum dilexit eam, ut dolorem, qui ex morte matris ejus acciderat, temperaret.",
        "LXX": "εἰσῆλθεν δὲ Ἰσαὰκ εἰς τὸν οἶκον τῆς μητρὸς αὐτοῦ καὶ ἔλαβεν τὴν Ῥεβέκκαν, καὶ ἐγένετο αὐτοῦ γυνή, καὶ ἠγάπησεν αὐτήν· καὶ παρεκλήθη Ἰσαὰκ περὶ Σάρρας τῆς μητρὸς αὐτοῦ.",
        "NAB": "Then Isaac took Rebekah into his tent; he married her, and thus she became his wife. In his love for her Isaac found solace after the death of his mother Sarah.",
        "SYN": "И ввел ее Исаак в шатер Сарры, матери своей, и взял Ревекку, и она сделалась ему женою, и он возлюбил ее; и утешился Исаак в _печали_ по [Сарре,] матери своей.",
        "NEO": "Et Isaac conduisit Rebecca dans la tente de Sara, sa mère. Il prit Rebecca, qui devint sa femme, et il l’aima ; et Isaac se consola de la mort de sa mère.",
        "VAT_ES": "y este hizo entrar a Rebeca en su carpa. Isaac se casó con ella y la amó. Así encontró un consuelo después de la muerte de su madre.",
        "CEI": "Isacco introdusse Rebecca nella tenda che era stata di sua madre Sara; si prese in moglie Rebecca e l'amò. Isacco trovò conforto dopo la morte della madre."
      }
    }
  }
}