{
  "chapter_id": "GENE_026",
  "chapter_key": "26",
  "chapter_number": 26,
  "sort_number": 26,
  "name": "26",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 35,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Orta autem fame super terram post eam sterilitatem, quæ acciderat in diebus Abraham, abiit Isaac ad Abimelech regem Palæstinorum in Gerara.",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י רָעָב֙ בָּאָ֔רֶץ מִלְּבַד֙ הָרָעָ֣ב הָרִאשׁ֔וֹן אֲשֶׁ֥ר הָיָ֖ה בִּימֵ֣י אַבְרָהָ֑ם וַיֵּ֧לֶךְ יִצְחָ֛ק אֶל אֲבִימֶּ֥לֶךְ מֶֽלֶךְ פְּלִשְׁתִּ֖ים גְּרָֽרָה׃",
      "russian": "Был голод в земле, сверх прежнего голода, который был во дни Авраама; и пошел Исаак к Авимелеху, царю Филистимскому, в Герар.",
      "greek": "Ἐγένετο δὲ λιμὸς ἐπὶ τῆς γῆς, χωρὶς τοῦ λιμοῦ τοῦ πρότερον ὃς ἐγενήθη ἐν τῷ χρόνῳ τοῦ Ἀβραάμ· ἐπορεύθη δὲ Ἰσαὰκ πρὸς Ἀβιμέλεχ βασιλέα Φυλιστιεὶμ εἰς Γέραρα.",
      "english": "There was a famine in the land (distinct from the earlier one that had occurred in the days of Abraham), and Isaac went down to Abimelech, king of the Philistines in Gerar."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Apparuitque ei Dominus, et ait: Ne descendas in Ægyptum, sed quiesce in terra quam dixero tibi,",
      "word_count": 0,
      "hebrew": "וַיֵּרָ֤א אֵלָיו֙ יְהוָ֔ה וַיֹּ֖אמֶר אַל תֵּרֵ֣ד מִצְרָ֑יְמָה שְׁכֹ֣ן בָּאָ֔רֶץ אֲשֶׁ֖ר אֹמַ֥ר אֵלֶֽיךָ׃",
      "russian": "Господь явился ему и сказал: не ходи в Египет; живи в земле, о которой Я скажу тебе,",
      "greek": "ὤφθη δὲ αὐτῷ Κύριος καὶ εἶπεν Μὴ καταβῇς εἰς Αἴγυπτον· κατοίκησον δὲ ἐν τῇ γῇ ᾗ ἄν σοι εἴπω.",
      "english": "The LORD appeared to him and said: \"Do not go down to Egypt, but continue to camp wherever in this land I tell you."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "et peregrinare in ea: eroque tecum, et benedicam tibi: tibi enim et semini tuo dabo universas regiones has, complens juramentum quod spopondi Abraham patri tuo.",
      "word_count": 0,
      "hebrew": "גּ֚וּר בָּאָ֣רֶץ הַזֹּ֔את וְאֶֽהְיֶ֥ה עִמְּךָ֖ וַאֲבָרְכֶ֑ךָּ כִּֽי לְךָ֣ וּֽלְזַרְעֲךָ֗ אֶתֵּן֙ אֶת כָּל הָֽאֲרָצֹ֣ת הָאֵ֔ל וַהֲקִֽמֹתִי֙ אֶת הַשְּׁבֻעָ֔ה אֲשֶׁ֥ר נִשְׁבַּ֖עְתִּי לְאַבְרָהָ֥ם אָבִֽיךָ׃",
      "russian": "странствуй по сей земле, и Я буду с тобою и благословлю тебя, ибо тебе и потомству твоему дам все земли сии и исполню клятву [Мою], которою Я клялся Аврааму, отцу твоему;",
      "greek": "καὶ παροίκει ἐν τῇ γῇ ταύτῃ καὶ ἔσομαι μετὰ σοῦ καὶ εὐλογήσω σε· σοὶ γὰρ καὶ τῷ σπέρματί σου δώσω πᾶσαν τὴν γῆν ταύτην, καὶ στήσω τὸν ὅρκον μου ὃν ὤμοσα Ἀβραὰμ τῷ πατρί σου.",
      "english": "Stay in this land, and I will be with you and bless you; for to you and your descendants I will give all these lands, in fulfillment of the oath that I swore to your father Abraham."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Et multiplicabo semen tuum sicut stellas cæli: daboque posteris tuis universas regiones has: et benedicentur in semine tuo omnes gentes terræ,",
      "word_count": 0,
      "hebrew": "וְהִרְבֵּיתִ֤י אֶֽת זַרְעֲךָ֙ כְּכוֹכְבֵ֣י הַשָּׁמַ֔יִם וְנָתַתִּ֣י לְזַרְעֲךָ֔ אֵ֥ת כָּל הָאֲרָצֹ֖ת הָאֵ֑ל וְהִתְבָּרֲכ֣וּ בְזַרְעֲךָ֔ כֹּ֖ל גּוֹיֵ֥י הָאָֽרֶץ׃",
      "russian": "умножу потомство твое, как звезды небесные, и дам потомству твоему все земли сии; благословятся в семени твоем все народы земные,",
      "greek": "καὶ πληθυνῶ τὸ σπέρμα σου ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ, καὶ δώσω τῷ σπέρματί σου πᾶσαν τὴν γῆν ταύτην, καὶ ἐνευλογηθήσονται ἐν τῷ σπέρματί σου πάντα τὰ ἔθνη τῆς γῆς·",
      "english": "I will make your descendants as numerous as the stars in the sky and give them all these lands, and in your descendants all the nations of the earth shall find blessing -"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "eo quod obedierit Abraham voci meæ, et custodierit præcepta et mandata mea, et cæremonias legesque servaverit.",
      "word_count": 0,
      "hebrew": "עֵ֕קֶב אֲשֶׁר שָׁמַ֥ע אַבְרָהָ֖ם בְּקֹלִ֑י וַיִּשְׁמֹר֙ מִשְׁמַרְתִּ֔י מִצְוֺתַ֖י חֻקּוֹתַ֥י וְתוֹרֹתָֽי׃",
      "russian": "за то, что Авраам [отец твой] послушался гласа Моего и соблюдал, что Мною заповедано было соблюдать: повеления Мои, уставы Мои и законы Мои.",
      "greek": "ἀνθ’ ὧν ὑπήκουσεν Ἀβραὰμ ὁ πατήρ σου τῆς ἐμῆς φωνῆς, καὶ ἐφύλαξεν τὰ προστάγματά μου καὶ τὰς ἐντολάς μου καὶ τὰ δικαιώματά μου καὶ τὰ νόμιμά μου.",
      "english": "this because Abraham obeyed me, keeping my mandate (my commandments, my ordinances, and my instructions).\""
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Mansit itaque Isaac in Geraris.",
      "word_count": 0,
      "hebrew": "וַיֵּ֥שֶׁב יִצְחָ֖ק בִּגְרָֽר׃",
      "russian": "Исаак поселился в Гераре.",
      "greek": "καὶ κατῴκησεν Ἰσαὰκ ἐν Γεράροις.",
      "english": "So Isaac settled in Gerar."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Qui cum interrogaretur a viris loci illius super uxore sua, respondit: Soror mea est: timuerat enim confiteri quod sibi esset sociata conjugio, reputans ne forte interficerent eum propter illius pulchritudinem.",
      "word_count": 0,
      "hebrew": "וַֽיִּשְׁאֲל֞וּ אַנְשֵׁ֤י הַמָּקוֹם֙ לְאִשְׁתּ֔וֹ וַיֹּ֖אמֶר אֲחֹ֣תִי הִ֑וא כִּ֤י יָרֵא֙ לֵאמֹ֣ר אִשְׁתִּ֔י פֶּן יַֽהַרְגֻ֜נִי אַנְשֵׁ֤י הַמָּקוֹם֙ עַל רִבְקָ֔ה כִּֽי טוֹבַ֥ת מַרְאֶ֖ה הִֽיא׃",
      "russian": "Жители места того спросили о [Ревекке] жене его, и он сказал: это сестра моя; потому что боялся сказать: жена моя, чтобы не убили меня, думал он, жители места сего за Ревекку, потому что она прекрасна видом.",
      "greek": "ἐπηρώτησαν δὲ οἱ ἄνδρες τοῦ τόπου περὶ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ, καὶ εἶπεν ὅτι Ἀδελφή μού ἐστιν· ἐφοβήθη γὰρ εἰπεῖν ὅτι Γυνή μού ἐστιν, μή ποτε ἀποκτείνωσιν αὐτὸν οἱ ἄνδρες τοῦ τόπου περὶ Ῥεβέκκας, ὅτι ὡραία τῇ ὄψει ἦν.",
      "english": "When the men of the place asked questions about his wife, he answered, \"She is my sister.\" He was afraid, if he called her his wife, the men of the place would kill him on account of Rebekah, since she was very beautiful."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Cumque pertransissent dies plurimi, et ibidem moraretur, prospiciens Abimelech rex Palæstinorum per fenestram, vidit eum jocantem cum Rebecca uxore sua.",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י כִּ֣י אָֽרְכוּ ל֥וֹ שָׁם֙ הַיָּמִ֔ים וַיַּשְׁקֵ֗ף אֲבִימֶ֨לֶךְ֙ מֶ֣לֶךְ פְּלִשְׁתִּ֔ים בְּעַ֖ד הַֽחַלּ֑וֹן וַיַּ֗רְא וְהִנֵּ֤ה יִצְחָק֙ מְצַחֵ֔ק אֵ֖ת רִבְקָ֥ה אִשְׁתּֽוֹ׃",
      "russian": "Но когда уже много времени он там прожил, Авимелех, царь Филистимский, посмотрев в окно, увидел, что Исаак играет с Ревеккою, женою своею.",
      "greek": "ἐγένετο δὲ πολυχρόνιος ἐκεῖ· παρακύψας δὲ Ἀβιμέλεχ ὁ βασιλεὺς Γεράρων διὰ τῆς θυρίδος ἴδεν τὸν Ἰσαὰκ παίζοντα μετὰ Ῥεβέκκας τῆς γυναικὸς αὐτοῦ.",
      "english": "But when he had been there for a long time, Abimelech, king of the Philistines, happened to look out of a window and was surprised to see Isaac fondling his wife Rebekah."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Et accersito eo, ait: Perspicuum est quod uxor tua sit: cur mentitus es eam sororem tuam esse ? Respondit: Timui ne morerer propter eam.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֨א אֲבִימֶ֜לֶךְ לְיִצְחָ֗ק וַיֹּ֨אמֶר֙ אַ֣ךְ הִנֵּ֤ה אִשְׁתְּךָ֙ הִ֔וא וְאֵ֥יךְ אָמַ֖רְתָּ אֲחֹ֣תִי הִ֑וא וַיֹּ֤אמֶר אֵלָיו֙ יִצְחָ֔ק כִּ֣י אָמַ֔רְתִּי פֶּן אָמ֖וּת עָלֶֽיהָ׃",
      "russian": "И призвал Авимелех Исаака и сказал: вот, это жена твоя; как же ты сказал: она сестра моя? Исаак сказал ему: потому что я думал, не умереть бы мне ради ее.",
      "greek": "ἐκάλεσεν δὲ Ἀβιμέλεχ τὸν Ἰσαὰκ καὶ εἶπεν αὐτῷ Ἄρα γε γυνή σού ἐστιν· τί ὅτι εἶπας Ἀδελφή μού ἐστιν; εἶπεν δὲ αὐτῷ Ἰσαάκ Εἶπα γάρ Μή ποτε ἀποθάνω δι’ αὐτήν.",
      "english": "He called for Isaac and said: \"She must certainly be your wife! How could you have said, 'She is my sister'?\" Isaac replied, \"I thought I might lose my life on her account.\""
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Dixitque Abimelech: Quare imposuisti nobis ? potuit coire quispiam de populo cum uxore tua, et induxeras super nos grande peccatum. Præcepitque omni populo, dicens:",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֲבִימֶ֔לֶךְ מַה זֹּ֖את עָשִׂ֣יתָ לָּ֑נוּ כִּ֠מְעַט שָׁכַ֞ב אַחַ֤ד הָעָם֙ אֶת אִשְׁתֶּ֔ךָ וְהֵבֵאתָ֥ עָלֵ֖ינוּ אָשָֽׁם׃",
      "russian": "Но Авимелех сказал [ему] : что это ты сделал с нами? едва один из народа [моего] не совокупился с женою твоею, и ты ввел бы нас в грех.",
      "greek": "εἶπεν δὲ αὐτῷ Ἀβιμέλεχ Τί τοῦτο ἐποίησας ἡμῖν; μικροῦ ἐκοιμήθη τις τοῦ γένους μου μετὰ τῆς γυναικός σου, καὶ ἐπήγαγες ἐφ’ ἡμᾶς ἄγνοιαν.",
      "english": "\"How could you do this to us!\" exclaimed Abimelech. \"It would have taken very little for one of the men to lie with your wife, and you would have thus brought guilt upon us!\""
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Qui tetigerit hominis hujus uxorem, morte morietur.",
      "word_count": 0,
      "hebrew": "וַיְצַ֣ו אֲבִימֶ֔לֶךְ אֶת כָּל הָעָ֖ם לֵאמֹ֑ר הַנֹּגֵ֜עַ בָּאִ֥ישׁ הַזֶּ֛ה וּבְאִשְׁתּ֖וֹ מ֥וֹת יוּמָֽת׃",
      "russian": "И дал Авимелех повеление всему народу, сказав: кто прикоснется к сему человеку и к жене его, тот предан будет смерти.",
      "greek": "συνέταξεν δὲ Ἀβιμέλεχ παντὶ τῷ λαῷ αὐτοῦ λέγων Πᾶς ὁ ἁπτόμενος τοῦ ἀνθρώπου τούτου ἢ τῆς γυναικὸς αὐτοῦ θανάτου ἔνοχος ἔσται.",
      "english": "Abimelech therefore gave this warning to all his men: \"Anyone who molests this man or his wife shall forthwith be put to death.\""
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Sevit autem Isaac in terra illa, et invenit in ipso anno centuplum: benedixitque ei Dominus.",
      "word_count": 0,
      "hebrew": "וַיִּזְרַ֤ע יִצְחָק֙ בָּאָ֣רֶץ הַהִ֔וא וַיִּמְצָ֛א בַּשָּׁנָ֥ה הַהִ֖וא מֵאָ֣ה שְׁעָרִ֑ים וַֽיְבָרֲכֵ֖הוּ יְהוָֽה׃",
      "russian": "И сеял Исаак в земле той и получил в тот год ячменя во сто крат: так благословил его Господь.",
      "greek": "ἔσπειρεν δὲ Ἰσαὰκ ἐν τῇ γῇ ἐκείνῃ, καὶ εὗρεν ἐν τῷ ἐνιαυτῷ ἐκείνῳ ἑκατοστεύουσαν κριθήν· εὐλόγησεν δὲ αὐτὸν Κύριος.",
      "english": "Isaac sowed a crop in that region and reaped a hundredfold the same year. Since the LORD blessed him,"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Et locupletatus est homo, et ibat proficiens atque succrescens, donec magnus vehementer effectus est:",
      "word_count": 0,
      "hebrew": "וַיִּגְדַּ֖ל הָאִ֑ישׁ וַיֵּ֤לֶךְ הָלוֹךְ֙ וְגָדֵ֔ל עַ֥ד כִּֽי גָדַ֖ל מְאֹֽד׃",
      "russian": "И стал великим человек сей и возвеличивался больше и больше до того, что стал весьма великим.",
      "greek": "καὶ ὑψώθη ὁ ἄνθρωπος, καὶ προβαίνων μείζων ἐγίνετο ἕως οὗ μέγας ἐγίνετο σφόδρα·",
      "english": "he became richer and richer all the time, until he was very wealthy indeed."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "habuit quoque possessiones ovium et armentorum, et familiæ plurimum. Ob hoc invidentes ei Palæstini,",
      "word_count": 0,
      "hebrew": "וַֽיְהִי ל֤וֹ מִקְנֵה צֹאן֙ וּמִקְנֵ֣ה בָקָ֔ר וַעֲבֻדָּ֖ה רַבָּ֑ה וַיְקַנְא֥וּ אֹת֖וֹ פְּלִשְׁתִּֽים׃",
      "russian": "У него были стада мелкого и стада крупного скота и множество пахотных полей, и Филистимляне стали завидовать ему.",
      "greek": "ἐγένετο δὲ αὐτῷ κτήνη προβάτων καὶ κτήνη βοῶν καὶ γεώργια πολλά. ἐζήλωσαν δὲ αὐτὸν οἱ Φυλιστιείμ·",
      "english": "He acquired such flocks and herds, and so many work animals, that the Philistines became envious of him."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "omnes puteos, quos foderant servi patris illius Abraham, illo tempore obstruxerunt, implentes humo:",
      "word_count": 0,
      "hebrew": "וְכָל הַבְּאֵרֹ֗ת אֲשֶׁ֤ר חָֽפְרוּ֙ עַבְדֵ֣י אָבִ֔יו בִּימֵ֖י אַבְרָהָ֣ם אָבִ֑יו סִתְּמ֣וּם פְּלִשְׁתִּ֔ים וַיְמַלְא֖וּם עָפָֽר׃",
      "russian": "И все колодези, которые выкопали рабы отца его при жизни отца его Авраама, Филистимляне завалили и засыпали землею.",
      "greek": "καὶ πάντα τὰ φρέατα ἃ ὤρυξαν οἱ παῖδες τοῦ πατρὸς αὐτοῦ ἐν τῷ χρόνῳ τοῦ πατρὸς αὐτοῦ, ἐνέφραξαν αὐτὰ οἱ Φυλιστιεὶμ καὶ ἔπλησαν αὐτὰ γῆς.",
      "english": "(The Philistines had stopped up and filled with dirt all the wells that his father's servants had dug back in the days of his father Abraham.)"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "in tantum, ut ipse Abimelech diceret ad Isaac: Recede a nobis, quoniam potentior nobis factus es valde.",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר אֲבִימֶ֖לֶךְ אֶל יִצְחָ֑ק לֵ֚ךְ מֵֽעִמָּ֔נוּ כִּֽי עָצַֽמְתָּ מִמֶּ֖נּוּ מְאֹֽד׃",
      "russian": "И Авимелех сказал Исааку: удались от нас, ибо ты сделался гораздо сильнее нас.",
      "greek": "εἶπεν δὲ Ἀβιμέλεχ πρὸς Ἰσαάκ Ἄπελθε ἀφ’ ἡμῶν, ὅτι δυνατώτερος ἡμῶν ἐγένου σφόδρα.",
      "english": "So Abimelech said to Isaac, \"Go away from us; you have become far too numerous for us.\""
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Et ille discedens, ut veniret ad torrentem Geraræ, habitaretque ibi,",
      "word_count": 0,
      "hebrew": "וַיֵּ֥לֶךְ מִשָּׁ֖ם יִצְחָ֑ק וַיִּ֥חַן בְּנַֽחַל גְּרָ֖ר וַיֵּ֥שֶׁב שָֽׁם׃",
      "russian": "И Исаак удалился оттуда, и расположился шатрами в долине Герарской, и поселился там.",
      "greek": "καὶ ἀπῆλθεν ἐκεῖθεν Ἰσαὰκ καὶ κατέλυσεν ἐν τῇ φάραγγι Γεράρων, καὶ κατῴκησεν ἐκεῖ.",
      "english": "Isaac left there and made the Wadi Gerar his regular campsite."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "rursum fodit alios puteos, quos foderant servi patris sui Abraham, et quos, illo mortuo, olim obstruxerant Philisthiim: appellavitque eos eisdem nominibus quibus ante pater vocaverat.",
      "word_count": 0,
      "hebrew": "וַיָּ֨שָׁב יִצְחָ֜ק וַיַּחְפֹּ֣ר אֶת בְּאֵרֹ֣ת הַמַּ֗יִם אֲשֶׁ֤ר חָֽפְרוּ֙ בִּימֵי֙ אַבְרָהָ֣ם אָבִ֔יו וַיְסַתְּמ֣וּם פְּלִשְׁתִּ֔ים אַחֲרֵ֖י מ֣וֹת אַבְרָהָ֑ם וַיִּקְרָ֤א לָהֶן֙ שֵׁמ֔וֹת כַּשֵּׁמֹ֕ת אֲשֶׁר קָרָ֥א לָהֶ֖ן אָבִֽיו׃",
      "russian": "И вновь выкопал Исаак колодези воды, которые выкопаны были во дни Авраама, отца его, и которые завалили Филистимляне по смерти Авраама [отца его]; и назвал их теми же именами, которыми назвал их [Авраам,] отец его.",
      "greek": "καὶ πάλιν Ἰσαὰκ ὤρυξεν τὰ φρέατα τοῦ ὕδατος ἃ ὤρυξαν οἱ παῖδες Ἀβραὰμ τοῦ πατρὸς αὐτοῦ καὶ ἐνέφραξαν αὐτὰ οἱ Φυλιστιεὶμ μετὰ τὸ ἀποθανεῖν Ἀβραὰμ τὸν πατέρα αὐτοῦ· καὶ ἐπωνόμασεν αὐτοῖς ὀνόματα κατὰ τὰ ὀνόματα ἃ ὠνόμασεν Ἀβραὰμ ὁ πατὴρ αὐτοῦ.",
      "english": "(Isaac reopened the wells which his father's servants had dug back in the days of his father Abraham and which the Philistines had stopped up after Abraham's death; he gave them the same names that his father had given them.)"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Foderuntque in torrente, et repererunt aquam vivam.",
      "word_count": 0,
      "hebrew": "וַיַּחְפְּר֥וּ עַבְדֵֽי יִצְחָ֖ק בַּנָּ֑חַל וַיִּ֨מְצְאוּ שָׁ֔ם בְּאֵ֖ר מַ֥יִם חַיִּֽים׃",
      "russian": "И копали рабы Исааковы в долине [Герарской] и нашли там колодезь воды живой.",
      "greek": "ὤρυξαν δὲ οἱ παῖδες Ἰσαὰκ ἐν τῇ φάραγγι Γεράρων, καὶ εὗρον ἐκεῖ φρέαρ ὕδατος ζῶντος.",
      "english": "But when Isaac's servants dug in the wadi and reached spring water in their well,"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Sed et ibi jurgium fuit pastorum Geraræ adversus pastores Isaac, dicentium: Nostra est aqua, quam ob rem nomen putei ex eo, quod acciderat, vocavit Calumniam.",
      "word_count": 0,
      "hebrew": "וַיָּרִ֜יבוּ רֹעֵ֣י גְרָ֗ר עִם רֹעֵ֥י יִצְחָ֛ק לֵאמֹ֖ר לָ֣נוּ הַמָּ֑יִם וַיִּקְרָ֤א שֵֽׁם הַבְּאֵר֙ עֵ֔שֶׂק כִּ֥י הִֽתְעַשְּׂק֖וּ עִמּֽוֹ׃",
      "russian": "И спорили пастухи Герарские с пастухами Исаака, говоря: наша вода. И он нарек колодезю имя: Есек, потому что спорили с ним.",
      "greek": "καὶ ἐμαχέσαντο οἱ ποιμένες Γεράρων μετὰ τῶν ποιμένων Ἰσαάκ, φάσκοντες αὐτῶν εἶναι τὸ ὕδωρ· καὶ ἐκάλεσεν τὸ ὄνομα τοῦ φρέατος ἐκείνου Ἀδικία· ἠδίκησαν γὰρ αὐτόν.",
      "english": "the shepherds of Gerar quarreled with Isaac's servants, saying, \"The water belongs to us!\" So the well was called Esek, because they had challenged him there."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Foderunt autem et alium: et pro illo quoque rixati sunt, appellavitque eum Inimicitias.",
      "word_count": 0,
      "hebrew": "וַֽיַּחְפְּרוּ֙ בְּאֵ֣ר אַחֶ֔רֶת וַיָּרִ֖יבוּ גַּם עָלֶ֑יהָ וַיִּקְרָ֥א שְׁמָ֖הּ שִׂטְנָֽה׃",
      "russian": "[Когда двинулся оттуда Исаак,] выкопали другой колодезь; спорили также и о нем; и он нарек ему имя: Ситна.",
      "greek": "ἀπάρας δὲ Ἰσαὰκ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον· ἐκρίνοντο δὲ καὶ περὶ ἐκείνου, καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Ἐχθρία.",
      "english": "Then they dug another well, and they quarreled over that one too; so it was called Sitnah."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Profectus inde fodit alium puteum, pro quo non contenderunt: itaque vocavit nomen ejus Latitudo, dicens: Nunc dilatavit nos Dominus, et fecit crescere super terram.",
      "word_count": 0,
      "hebrew": "וַיַּעְתֵּ֣ק מִשָּׁ֗ם וַיַּחְפֹּר֙ בְּאֵ֣ר אַחֶ֔רֶת וְלֹ֥א רָב֖וּ עָלֶ֑יהָ וַיִּקְרָ֤א שְׁמָהּ֙ רְחֹב֔וֹת וַיֹּ֗אמֶר כִּֽי עַתָּ֞ה הִרְחִ֧יב יְהוָ֛ה לָ֖נוּ וּפָרִ֥ינוּ בָאָֽרֶץ׃",
      "russian": "И он двинулся отсюда и выкопал иной колодезь, о котором уже не спорили, и нарек ему имя: Реховоф, ибо, сказал он, теперь Господь дал нам пространное место, и мы размножимся на земле.",
      "greek": "ἀπάρας δὲ ἐκεῖθεν ὤρυξεν φρέαρ ἕτερον, καὶ οὐκ ἐμαχέσαντο περὶ αὐτοῦ· καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Εὐρυχωρία, λέγων Διότι νῦν ἐπλάτυνεν Κύριος ἡμῖν καὶ ηὔξησεν ἡμᾶς ἐπὶ τῆς γῆς.",
      "english": "When he had moved on from there, he dug still another well; but over this one they did not quarrel. It was called Rehoboth, because he said, \"The LORD has now given us ample room, and we shall flourish in the land.\""
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Ascendit autem ex illo loco in Bersabee,",
      "word_count": 0,
      "hebrew": "וַיַּ֥עַל מִשָּׁ֖ם בְּאֵ֥ר שָֽׁבַע׃",
      "russian": "Оттуда перешел он в Вирсавию.",
      "greek": "ἀνέβη δὲ ἐκεῖθεν ἐπὶ τὸ φρέαρ τοῦ ὅρκου.",
      "english": "From there Isaac went up to Beer-sheba."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "ubi apparuit ei Dominus in ipsa nocte, dicens: Ego sum Deus Abraham patris tui: noli timere, quia ego tecum sum: benedicam tibi, et multiplicabo semen tuum propter servum meum Abraham.",
      "word_count": 0,
      "hebrew": "וַיֵּרָ֨א אֵלָ֤יו יְהוָה֙ בַּלַּ֣יְלָה הַה֔וּא וַיֹּ֕אמֶר אָנֹכִ֕י אֱלֹהֵ֖י אַבְרָהָ֣ם אָבִ֑יךָ אַל תִּירָא֙ כִּֽי אִתְּךָ֣ אָנֹ֔כִי וּבֵֽרַכְתִּ֨יךָ֙ וְהִרְבֵּיתִ֣י אֶֽת זַרְעֲךָ֔ בַּעֲב֖וּר אַבְרָהָ֥ם עַבְדִּֽי׃",
      "russian": "И в ту ночь явился ему Господь и сказал: Я Бог Авраама, отца твоего; не бойся, ибо Я с тобою; и благословлю тебя и умножу потомство твое, ради [отца твоего] Авраама, раба Моего.",
      "greek": "καὶ ὤφθη αὐτῷ Κύριος ἐν τῇ νυκτὶ ἐκείνῃ, καὶ εἶπεν Ἐγώ εἰμι ὁ θεὸς Ἀβραὰμ τοῦ πατρός σου· μὴ φοβοῦ· μετὰ σοῦ γάρ εἰμι, καὶ εὐλογήσω σε καὶ πληθυνῶ τὸ σπέρμα σου διὰ Ἀβραὰμ τὸν πατέρα σου.",
      "english": "The same night the LORD appeared to him and said: \"I am the God of your father Abraham. You have no need to fear, since I am with you. I will bless you and multiply your descendants for the sake of my servant Abraham.\""
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Itaque ædificavit ibi altare: et invocato nomine Domini, extendit tabernaculum, præcepitque servis suis ut foderent puteum.",
      "word_count": 0,
      "hebrew": "וַיִּ֧בֶן שָׁ֣ם מִזְבֵּ֗חַ וַיִּקְרָא֙ בְּשֵׁ֣ם יְהוָ֔ה וַיֶּט שָׁ֖ם אָהֳל֑וֹ וַיִּכְרוּ שָׁ֥ם עַבְדֵי יִצְחָ֖ק בְּאֵֽר׃",
      "russian": "И он устроил там жертвенник и призвал имя Господа. И раскинул там шатер свой, и выкопали там рабы Исааковы колодезь, [в долине Герарской].",
      "greek": "καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο τὸ ὄνομα Κυρίου, καὶ ἔπηξεν ἐκεῖ τὴν σκηνὴν αὐτοῦ· ὤρυξαν δὲ ἐκεῖ οἱ παῖδες Ἰσαὰκ φρέαρ.",
      "english": "So he built an altar there and invoked the LORD by name. After he had pitched his tent there, his servants began to dig a well nearby."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Ad quem locum cum venissent de Geraris Abimelech, et Ochozath amicus illius, et Phicol dux militum,",
      "word_count": 0,
      "hebrew": "וַאֲבִימֶ֕לֶךְ הָלַ֥ךְ אֵלָ֖יו מִגְּרָ֑ר וַאֲחֻזַּת֙ מֵֽרֵעֵ֔הוּ וּפִיכֹ֖ל שַׂר צְבָאֽוֹ׃",
      "russian": "Пришел к нему из Герара Авимелех и Ахузаф, друг его, и Фихол, военачальник его.",
      "greek": "καὶ Ἀβιμέλεχ ἐπορεύθη πρὸς αὐτὸν ἀπὸ Γεράρων, καὶ Ὀχοζὰθ ὁ νυμφαγωγὸς αὐτοῦ καὶ Φικὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ.",
      "english": "Abimelech had meanwhile come to him from Gerar, accompanied by Ahuzzath, his councilor, and Phicol, the general of his army."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "locutus est eis Isaac: Quid venistis ad me, hominem quem odistis, et expulistis a vobis ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר אֲלֵהֶם֙ יִצְחָ֔ק מַדּ֖וּעַ בָּאתֶ֣ם אֵלָ֑י וְאַתֶּם֙ שְׂנֵאתֶ֣ם אֹתִ֔י וַתְּשַׁלְּח֖וּנִי מֵאִתְּכֶֽם׃",
      "russian": "Исаак сказал им: для чего вы пришли ко мне, когда вы возненавидели меня и выслали меня от себя?",
      "greek": "καὶ εἶπεν αὐτοῖς Ἰσαάκ Ἵνα τί ἤλθατε πρὸς μέ; ὑμεῖς δὲ ἐμισήσατέ με καὶ ἀπεστείλατέ με ἀφ’ ὑμῶν.",
      "english": "Isaac asked them, \"Why have you come to me, seeing that you hate me and have driven me away from you?\""
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Qui responderunt: Vidimus tecum esse Dominum, et idcirco nos diximus: Sit juramentum inter nos, et ineamus fdus,",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֗וּ רָא֣וֹ רָאִינוּ֮ כִּֽי הָיָ֣ה יְהוָ֣ה עִמָּךְ֒ וַנֹּ֗אמֶר תְּהִ֨י נָ֥א אָלָ֛ה בֵּינוֹתֵ֖ינוּ בֵּינֵ֣ינוּ וּבֵינֶ֑ךָ וְנִכְרְתָ֥ה בְרִ֖ית עִמָּֽךְ׃",
      "russian": "Они сказали: мы ясно увидели, что Господь с тобою, и потому мы сказали: поставим между нами и тобою клятву и заключим с тобою союз,",
      "greek": "καὶ εἶπαν Ἰδόντες ἑωράκαμεν ὅτι ἦν Κύριος μετὰ σοῦ, καὶ εἴπαμεν Γενέσθω ἀρὰ ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον σοῦ, καὶ διαθησόμεθα μετὰ σοῦ διαθήκην",
      "english": "They answered: \"We are convinced that the LORD is with you, so we propose that there be a sworn agreement between our two sides - between you and us. Let us make a pact with you:"
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "ut non facias nobis quidquam mali, sicut et nos nihil tuorum attigimus, nec fecimus quod te læderet: sed cum pace dimisimus auctum benedictione Domini.",
      "word_count": 0,
      "hebrew": "אִם תַּעֲשֵׂ֨ה עִמָּ֜נוּ רָעָ֗ה כַּאֲשֶׁר֙ לֹ֣א נְגַֽעֲנ֔וּךָ וְכַאֲשֶׁ֨ר עָשִׂ֤ינוּ עִמְּךָ֙ רַק ט֔וֹב וַנְּשַׁלֵּֽחֲךָ֖ בְּשָׁל֑וֹם אַתָּ֥ה עַתָּ֖ה בְּר֥וּךְ יְהוָֽה׃",
      "russian": "чтобы ты не делал нам зла, как и мы не коснулись до тебя, а делали тебе одно доброе и отпустили тебя с миром; теперь ты благословен Господом.",
      "greek": "μὴ ποιήσειν μεθ’ ἡμῶν κακόν, καθότι ἡμεῖς σε οὐκ ἐβδελυξάμεθα, καὶ ὃν τρόπον ἐχρήμεθά σοι καλῶς καὶ ἐξαπεστείλαμέν σε μετ’ εἰρήνης· καὶ νῦν σὺ εὐλογητὸς ὑπὸ Κυρίου.",
      "english": "you shall not act unkindly toward us, just as we have not molested you, but have always acted kindly toward you and have let you depart in peace. Henceforth, 'The LORD'S blessing be upon you!'\""
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "Fecit ergo eis convivium, et post cibum et potum",
      "word_count": 0,
      "hebrew": "וַיַּ֤עַשׂ לָהֶם֙ מִשְׁתֶּ֔ה וַיֹּאכְל֖וּ וַיִּשְׁתּֽוּ׃",
      "russian": "Он сделал им пиршество, и они ели и пили.",
      "greek": "καὶ ἐποίησεν αὐτοῖς δοχήν, καὶ ἔφαγον καὶ ἔπιον.",
      "english": "Isaac then made a feast for them, and they ate and drank."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "surgentes mane, juraverunt sibi mutuo: dimisitque eos Isaac pacifice in locum suum.",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכִּ֣ימוּ בַבֹּ֔קֶר וַיִּשָּׁבְע֖וּ אִ֣ישׁ לְאָחִ֑יו וַיְשַׁלְּחֵ֣ם יִצְחָ֔ק וַיֵּלְכ֥וּ מֵאִתּ֖וֹ בְּשָׁלֽוֹם׃",
      "russian": "И встав рано утром, поклялись друг другу; и отпустил их Исаак, и они пошли от него с миром.",
      "greek": "καὶ ἀναστάντες τὸ πρωὶ ὤμοσαν ἄνθρωπος τῷ πλησίον αὐτοῦ· καὶ ἐξαπέστειλεν αὐτοὺς Ἰσαάκ, καὶ ἀπῴχοντο ἀπ’ αὐτοῦ μετὰ σωτηρίας."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Ecce autem venerunt in ipso die servi Isaac annuntiantes ei de puteo, quem foderant, atque dicentes: Invenimus aquam.",
      "word_count": 0,
      "hebrew": "וַיְהִ֣י בַּיּ֣וֹם הַה֗וּא וַיָּבֹ֨אוּ֙ עַבְדֵ֣י יִצְחָ֔ק וַיַּגִּ֣דוּ ל֔וֹ עַל אֹד֥וֹת הַבְּאֵ֖ר אֲשֶׁ֣ר חָפָ֑רוּ וַיֹּ֥אמְרוּ ל֖וֹ מָצָ֥אנוּ מָֽיִם׃",
      "russian": "В тот же день пришли рабы Исааковы и известили его о колодезе, который копали они, и сказали ему: мы нашли воду.",
      "greek": "ἐγένετο δὲ ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ παραγενόμενοι οἱ παῖδες Ἰσαὰκ ἀπήγγειλαν αὐτῷ περὶ τοῦ φρέατος οὗ ὤρυξαν, καὶ εἶπαν Οὐχ εὕρομεν ὕδωρ.",
      "english": "That same day Isaac's servants came and brought him news about the well they had been digging; they told him, \"We have reached water!\""
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Unde appellavit eum Abundantiam: et nomen urbi impositum est Bersabee, usque in præsentem diem.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֥א אֹתָ֖הּ שִׁבְעָ֑ה עַל כֵּ֤ן שֵׁם הָעִיר֙ בְּאֵ֣ר שֶׁ֔בַע עַ֖ד הַיּ֥וֹם הַזֶּֽה׃",
      "russian": "И он назвал его: Шива. Посему имя городу тому Беэршива [Вирсавия] до сего дня.",
      "greek": "καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ὅρκος· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα τῇ πόλει φρέαρ ὅρκου, ἕως τῆς σήμερον ἡμέρας.",
      "english": "He called it Shibah; hence the name of the city, Beer-sheba, to this day."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "Esau vero quadragenarius duxit uxores, Judith filiam Beeri Hethæi, et Basemath filiam Elon ejusdem loci:",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י עֵשָׂו֙ בֶּן אַרְבָּעִ֣ים שָׁנָ֔ה וַיִּקַּ֤ח אִשָּׁה֙ אֶת יְהוּדִ֔ית בַּת בְּאֵרִ֖י הַֽחִתִּ֑י וְאֶת בָּ֣שְׂמַ֔ת בַּת אֵילֹ֖ן הַֽחִתִּֽי׃",
      "russian": "И был Исав сорока лет, и взял себе в жены Иегудифу, дочь Беэра Хеттеянина, и Васемафу, дочь Елона Хеттеянина;",
      "greek": "Ἦν δὲ Ἠσαὺ ἐτῶν τεσσεράκοντα καὶ ἔλαβεν γυναῖκα Ἰουδίν, θυγατέρα Βεὴρ τοῦ Χετταίου, καὶ τὴν Μασεμμάθ, θυγατέρα Αἰλὼμ τοῦ Εὑαίου·",
      "english": "When Esau was forty years old, he married Judith, daughter of Beeri the Hittite, and Basemath, daughter of Elon the Hivite."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "quæ ambæ offenderant animum Isaac et Rebeccæ.",
      "word_count": 0,
      "hebrew": "וַתִּהְיֶ֖יןָ מֹ֣רַת ר֑וּחַ לְיִצְחָ֖ק וּלְרִבְקָֽה׃",
      "russian": "и они были в тягость Исааку и Ревекке.",
      "greek": "καὶ ἦσαν ἐρίζουσαι τῷ Ἰσαὰκ καὶ τῇ Ῥεβέκκᾳ.",
      "english": "But they became a source of embitterment to Isaac and Rebekah. [6-11] The Yahwist's version of the wife-sister episode at Gerar; the Elohist's version ( Genesis 20:1-18) is connected with Abraham and Sarah. [12-33] The Yahwist's version of the story about the wells at Beer-sheba; again, the Elohist's version ( Genesis 21:22-23) is connected with Abraham. A redactor joined the two accounts by means of the parenthetical Genesis 26:15, 18."
    }
  }
}