{
  "_schema_version": "2.0",
  "chapter_id": "GENE_027",
  "book_key": "GENE",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֙ כִּֽי זָקֵ֣ן יִצְחָ֔ק וַ/תִּכְהֶ֥יןָ עֵינָ֖י/ו מֵ/רְאֹ֑ת וַ/יִּקְרָ֞א אֶת עֵשָׂ֣ו בְּנ֣/וֹ הַ/גָּדֹ֗ל וַ/יֹּ֤אמֶר אֵלָי/ו֙ בְּנִ֔/י וַ/יֹּ֥אמֶר אֵלָ֖י/ו הִנֵּֽנִ/י׃",
        "VUL": "Senuit autem Isaac, et caligaverunt oculi ejus, et videre non poterat : vocavitque Esau filium suum majorem, et dixit ei : Fili mi ? Qui respondit : Adsum.",
        "LXX": "Ἐγένετο δὲ μετὰ τὸ γηρᾶσαι Ἰσαὰκ καὶ ἠμβλύνθησαν οἱ ὀφθαλμοὶ αὐτοῦ τοῦ ὁρᾷν, καὶ ἐκάλεσεν Ἠσαὺ τὸν υἱὸν αὐτοῦ τὸν πρεσβύτερον καὶ εἶπεν αὐτῷ Υἱέ μου. καὶ εἶπεν αὐτῷ Ἰδοὺ ἐγώ.",
        "NAB": "When Isaac was so old that his eyesight had failed him, he called his older son Esau and said to him, \"Son!\" \"Yes, father!\" he replied.",
        "SYN": "Когда Исаак состарился и притупилось зрение глаз его, он призвал старшего сына своего Исава и сказал ему: сын мой! Тот сказал ему: вот я.",
        "NEO": "Isaac était devenu vieux, et ses yeux s’étaient obscurcis au point de ne plus voir. Il appela Esaü, son fils aîné, et lui dit : « Mon fils ! » Celui-ci lui–répondit : « Me voici. »",
        "VAT_ES": "Cuando Isaac envejeció, sus ojos se debilitaron tanto que ya no veía nada. Entonces llamó a Esaú, su hijo mayor, y le dijo: «&iexcl;Hijo mío!». «Aquí estoy», respondió él.",
        "CEI": "Isacco era vecchio e gli occhi gli si erano così indeboliti che non ci vedeva più. Chiamò il figlio maggiore, Esaù, e gli disse: \"Figlio mio\". Gli rispose: \"Eccomi\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר הִנֵּה נָ֖א זָקַ֑נְתִּי לֹ֥א יָדַ֖עְתִּי י֥וֹם מוֹתִֽ/י׃",
        "VUL": "Cui pater : Vides, inquit, quod senuerim, et ignorem diem mortis meæ.",
        "LXX": "καὶ εἶπεν Ἰδοὺ γεγήρακα, καὶ οὐ γινώσκω τὴν ἡμέραν τῆς τελευτῆς μου·",
        "NAB": "Isaac then said, \"As you can see, I am so old that I may now die at any time.",
        "SYN": "[Исаак] сказал: вот, я состарился; не знаю дня смерти моей;",
        "NEO": "Isaac dit : « Voici donc, je suis vieux ; je ne connais pas le jour de ma mort.",
        "VAT_ES": "«Como ves, continuó diciendo Isaac, yo estoy viejo y puedo morir en cualquier momento.",
        "CEI": "Riprese: \"Vedi, io sono vecchio e ignoro il giorno della mia morte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ שָׂא נָ֣א כֵלֶ֔י/ךָ תֶּלְיְ/ךָ֖ וְ/קַשְׁתֶּ֑/ךָ וְ/צֵא֙ הַ/שָּׂדֶ֔ה וְ/צ֥וּדָ/ה לִּ֖/י צידה צָֽיִד׃",
        "VUL": "Sume arma tua, pharetram, et arcum, et egredere foras : cumque venatu aliquid apprehenderis,",
        "LXX": "νῦν οὖν λάβε τὸ σκεῦος, τήν τε φαρέτραν καὶ τὸ τόξον, καὶ ἔξελθε εἰς τὸ πεδίον καὶ θήρευσόν μοι θήραν·",
        "NAB": "Take your gear, therefore - your quiver and bow - and go out into the country to hunt some game for me.",
        "SYN": "возьми теперь орудия твои, колчан твой и лук твой, пойди в поле, и налови мне дичи,",
        "NEO": "Maintenant donc, prends tes armes, ton carquois et ton arc, va dans la campagne et tue-moi du gibier.",
        "VAT_ES": "Por eso, toma tus armas –tu aljaba y tu arco– ve al campo, y cázame algún animal silvestre.",
        "CEI": "Ebbene, prendi le tue armi, la tua farètra e il tuo arco, esci in campagna e prendi per me della selvaggina."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/עֲשֵׂה לִ֨/י מַטְעַמִּ֜ים כַּ/אֲשֶׁ֥ר אָהַ֛בְתִּי וְ/הָבִ֥יאָ/ה לִּ֖/י וְ/אֹכֵ֑לָה בַּ/עֲב֛וּר תְּבָרֶכְ/ךָ֥ נַפְשִׁ֖/י בְּ/טֶ֥רֶם אָמֽוּת׃",
        "VUL": "fac mihi inde pulmentum sicut velle me nosti, et affer ut comedam : et benedicat tibi anima mea antequam moriar.",
        "LXX": "καὶ ποίησόν μοι ἐδέσματα ὡς φιλῶ ἐγώ, καὶ ἔνεγκόν μοι ἵνα φάγω· ὅπως εὐλογήσῃ σε ἡ ψυχή μου πρὸ τοῦ ἀποθανεῖν με.",
        "NAB": "With your catch prepare an appetizing dish for me, such as I like, and bring it to me to eat, so that I may give you my special blessing before I die.\"",
        "SYN": "и приготовь мне кушанье, какое я люблю, и принеси мне есть, чтобы благословила тебя душа моя, прежде нежели я умру.",
        "NEO": "Fais-m’en un bon plat, selon mon goût, et apporte-le-moi, que je le mange, afin que mon âme te bénisse avant que je meure. »",
        "VAT_ES": "Después prepárame una buena comida, de esas que a mí me gustan, y tráemela para que la coma. Así podré darte mi bendición antes de morir».",
        "CEI": "Poi preparami un piatto di mio gusto e portami da mangiare, perché io ti benedica prima di morire\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/רִבְקָ֣ה שֹׁמַ֔עַת בְּ/דַבֵּ֣ר יִצְחָ֔ק אֶל עֵשָׂ֖ו בְּנ֑/וֹ וַ/יֵּ֤לֶךְ עֵשָׂו֙ הַ/שָּׂדֶ֔ה לָ/צ֥וּד צַ֖יִד לְ/הָבִֽיא׃",
        "VUL": "Quod cum audisset Rebecca, et ille abiisset in agrum ut jussionem patris impleret,",
        "LXX": "Ῥεβέκκα δὲ ἤκουσεν λαλοῦντος Ἰσαὰκ πρὸς Ἠσαὺ τὸν υἱὸν αὐτοῦ· ἐπορεύθη δὲ Ἠσαὺ εἰς τὸ πεδίον θηρεῦσαι θήραν τῷ πατρὶ αὐτοῦ",
        "NAB": "Rebekah had been listening while Isaac was speaking to his son Esau. So when Esau went out into the country to hunt some game for his father,",
        "SYN": "Ревекка слышала, когда Исаак говорил сыну своему Исаву. И пошел Исав в поле достать и принести дичи;",
        "NEO": "— Rebecca entendait pendant qu’Isaac parlait à Esaü, son fils. — Et Esaü s’en alla dans la campagne pour tuer du gibier et l’apporter.",
        "VAT_ES": "Rebeca había estado escuchando cuando Isaac hablaba con su hijo Esaú. Y apenas este se fue al campo a cazar un animal para su padre,",
        "CEI": "Ora Rebecca ascoltava, mentre Isacco parlava al figlio Esaù. Andò dunque Esaù in campagna a caccia di selvaggina da portare a casa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/רִבְקָה֙ אָֽמְרָ֔ה אֶל יַעֲקֹ֥ב בְּנָ֖/הּ לֵ/אמֹ֑ר הִנֵּ֤ה שָׁמַ֨עְתִּי֙ אֶת אָבִ֔י/ךָ מְדַבֵּ֛ר אֶל עֵשָׂ֥ו אָחִ֖י/ךָ לֵ/אמֹֽר׃",
        "VUL": "dixit filio suo Jacob : Audivi patrem tuum loquentem cum Esau fratre tuo, et dicentem ei :",
        "LXX": "Ῥεβέκκα δὲ εἶπεν πρὸς Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν ἐλάσσω Ἴδε ἐγὼ ἤκουσα τοῦ πατρός σου λαλοῦντος πρὸς Ἠσαὺ τὸν ἀδελφόν σου λέγοντος",
        "NAB": "Rebekah said to her son Jacob, \"Listen! I overheard your father tell your brother Esau,",
        "SYN": "а Ревекка сказала [меньшему] сыну своему Иакову: вот, я слышала, как отец твой говорил брату твоему Исаву:",
        "NEO": "Alors Rebecca parla ainsi à Jacob, son fils : « Voici, j’ai entendu ton père qui parlait ainsi à ton frère Esaü :",
        "VAT_ES": "Rebeca dijo a Jacob: «Acabo de oír que tu padre le decía a tu hermano Esaú:",
        "CEI": "Rebecca disse al figlio Giacobbe: \"Ecco, ho sentito tuo padre dire a tuo fratello Esaù:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הָבִ֨יאָ/ה לִּ֥/י צַ֛יִד וַ/עֲשֵׂה לִ֥/י מַטְעַמִּ֖ים וְ/אֹכֵ֑לָה וַ/אֲבָרֶכְ/כָ֛ה לִ/פְנֵ֥י יְהוָ֖ה לִ/פְנֵ֥י מוֹתִֽ/י׃",
        "VUL": "Affer mihi de venatione tua, et fac cibos ut comedam, et benedicam tibi coram Domino antequam moriar.",
        "LXX": "Ἔνεγκόν μοι θήραν καὶ ποίησόν μοι ἐδέσματα, ἵνα φαγὼν εὐλογήσω σε ἐναντίον Κυρίου ⸆ πρὸ τοῦ ἀποθανεῖν με.",
        "NAB": "'Bring me some game and with it prepare an appetizing dish for me to eat, that I may give you my blessing with the LORD'S approval before I die.'",
        "SYN": "принеси мне дичи и приготовь мне кушанье; я поем и благословлю тебя пред лицем Господним, пред смертью моею.",
        "NEO": "Apporte-moi du gibier et fais-m’en un bon plat, afin que je le mange et que je te bénisse devant \\+w Yahweh|strong=\"H3068\"\\+w** avant de mourir.",
        "VAT_ES": "«Tráeme un animal silvestre y prepárame una buena comida. Yo la comeré, y te bendeciré en la presencia del Señor antes de morir».",
        "CEI": "Portami la selvaggina e preparami un piatto, così mangerò e poi ti benedirò davanti al Signore prima della morte."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַתָּ֥ה בְנִ֖/י שְׁמַ֣ע בְּ/קֹלִ֑/י לַ/אֲשֶׁ֥ר אֲנִ֖י מְצַוָּ֥ה אֹתָֽ/ךְ׃",
        "VUL": "Nunc ergo, fili mi, acquiesce consiliis meis :",
        "LXX": "νῦν οὖν, υἱέ, ἄκουσόν μου καθὰ ἐγὼ ἐντέλλομαί σοι·",
        "NAB": "Now, son, listen carefully to what I tell you.",
        "SYN": "Теперь, сын мой, послушайся слов моих в том, что я прикажу тебе:",
        "NEO": "Maintenant, mon fils, écoute ma voix dans ce que je vais te commander.",
        "VAT_ES": "Ahora, hijo mío, escucha bien lo que voy a ordenar.",
        "CEI": "Ora, figlio mio, obbedisci al mio ordine:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֶךְ נָא֙ אֶל הַ/צֹּ֔אן וְ/קַֽח לִ֣/י מִ/שָּׁ֗ם שְׁנֵ֛י גְּדָיֵ֥י עִזִּ֖ים טֹבִ֑ים וְ/אֶֽעֱשֶׂ֨ה אֹתָ֧/ם מַטְעַמִּ֛ים לְ/אָבִ֖י/ךָ כַּ/אֲשֶׁ֥ר אָהֵֽב׃",
        "VUL": "et pergens ad gregem, affer mihi duos hædos optimos, ut faciam ex eis escas patri tuo, quibus libenter vescitur :",
        "LXX": "καὶ πορευθεὶς εἰς τὰ πρόβατα λάβε μοι ἐκεῖθεν δύο ἐρίφους ἁπαλοὺς καὶ καλούς, καὶ ποιήσω αὐτοὺς ἐδέσματα τῷ πατρί σου ὡς φιλεῖ·",
        "NAB": "Go to the flock and get me two choice kids. With these I will prepare an appetizing dish for your father, such as he likes.",
        "SYN": "пойди в _стадо_ и возьми мне оттуда два козленка [молодых] хороших, и я приготовлю из них отцу твоему кушанье, какое он любит,",
        "NEO": "Va au troupeau et prends-moi deux beaux chevreaux ; j’en ferai pour ton père un bon plat, selon son goût,",
        "VAT_ES": "Ve al corral y tráeme de allí dos cabritos bien cebados. Yo prepararé con ellos una buena comida para tu padre, de esas que le agradan a él,",
        "CEI": "Và subito al gregge e prendimi di là due bei capretti; io ne farò un piatto per tuo padre, secondo il suo gusto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הֵבֵאתָ֥ לְ/אָבִ֖י/ךָ וְ/אָכָ֑ל בַּ/עֲבֻ֛ר אֲשֶׁ֥ר יְבָרֶכְ/ךָ֖ לִ/פְנֵ֥י מוֹתֽ/וֹ׃",
        "VUL": "quas cum intuleris, et comederit, benedicat tibi priusquam moriatur.",
        "LXX": "καὶ εἰσοίσεις τῷ πατρί σου καὶ φάγεται, ὅπως εὐλογήσῃ σε ὁ πατήρ σου πρὸ τοῦ ἀποθανεῖν αὐτόν.",
        "NAB": "Then bring it to your father to eat, that he may bless you before he dies.\"",
        "SYN": "а ты принесешь отцу твоему, и он поест, чтобы благословить тебя пред смертью своею.",
        "NEO": "et tu le porteras à ton père, et il en mangera, afin qu’il te bénisse avant de mourir. »",
        "VAT_ES": "y tú se la llevarás para que la coma. Así él te bendecirá antes de morir».",
        "CEI": "Così tu lo porterai a tuo padre che ne mangerà, perché ti benedica prima della sua morte\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יַעֲקֹ֔ב אֶל רִבְקָ֖ה אִמּ֑/וֹ הֵ֣ן עֵשָׂ֤ו אָחִ/י֙ אִ֣ישׁ שָׂעִ֔ר וְ/אָנֹכִ֖י אִ֥ישׁ חָלָֽק׃",
        "VUL": "Cui ille respondit : Nosti quod Esau frater meus homo pilosus sit, et ego lenis :",
        "LXX": "εἶπεν δὲ Ἰακὼβ πρὸς Ῥεβέκκαν τὴν μητέρα αὐτοῦ Ἔστιν Ἠσαὺ ὁ ἀδελφός μου ἀνὴρ δασύς, ἐγὼ δὲ ἀνὴρ λεῖος·",
        "NAB": "\"But my brother Esau is a hairy man,\" said Jacob to his mother Rebekah, \"and I am smooth-skinned!",
        "SYN": "Иаков сказал Ревекке, матери своей: Исав, брат мой, человек косматый, а я человек гладкий;",
        "NEO": "Jacob répondit à Rebecca, sa mère : « Voici, Esaü, mon frère, est velu, et moi j’ai la peau lisse.",
        "VAT_ES": "Pero Jacob respondió a su madre Rebeca: «Mira que mi hermano Esaú es velludo y yo soy lampiño.",
        "CEI": "Rispose Giacobbe a Rebecca sua madre: \"Sai che mio fratello Esaù è peloso, mentre io ho la pelle liscia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אוּלַ֤י יְמֻשֵּׁ֨/נִי֙ אָבִ֔/י וְ/הָיִ֥יתִי בְ/עֵינָ֖י/ו כִּ/מְתַעְתֵּ֑עַ וְ/הֵבֵאתִ֥י עָלַ֛/י קְלָלָ֖ה וְ/לֹ֥א בְרָכָֽה׃",
        "VUL": "si attrectaverit me pater meus, et senserit, timeo ne putet me sibi voluisse illudere, et inducam super me maledictionem pro benedictione.",
        "LXX": "μή ποτε ψηλαφήσῃ με ὁ πατήρ μου, καὶ ἔσομαι ἐναντίον αὐτοῦ ὡς καταφρονῶν, καὶ ἐπάξω ἐπ’ ἐμαυτὸν κατάραν καὶ οὐκ εὐλογίαν.",
        "NAB": "Suppose my father feels me? He will think I am making sport of him, and I shall bring on myself a curse instead of a blessing.\"",
        "SYN": "может статься, ощупает меня отец мой, и я буду в глазах его обманщиком и наведу на себя проклятие, а не благословение.",
        "NEO": "Peut-être que mon père me touchera, et je passerai à ses yeux pour m’être joué de lui, et j’attirerai sur moi une malédiction au lieu d’une bénédiction. »",
        "VAT_ES": "Si mi padre me llega a tocar, pensará que me estoy burlando de él, y entonces atraeré sobre mí una maldición, y no una bendición».",
        "CEI": "Forse mio padre mi palperà e si accorgerà che mi prendo gioco di lui e attirerò sopra di me una maledizione invece di una benedizione\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר ל/וֹ֙ אִמּ֔/וֹ עָלַ֥/י קִלְלָתְ/ךָ֖ בְּנִ֑/י אַ֛ךְ שְׁמַ֥ע בְּ/קֹלִ֖/י וְ/לֵ֥ךְ קַֽח לִֽ/י׃",
        "VUL": "Ad quem mater : In me sit, ait, ista maledictio, fili mi : tantum audi vocem meam, et pergens, affer quæ dixi.",
        "LXX": "εἶπεν δὲ αὐτῷ ἡ μήτηρ Ἐπ’ ἐμὲ ἡ κατάρα σου, τέκνον· μόνον ὑπάκουσον τῆς φωνῆς μου, καὶ πορευθεὶς ἔνεγκαί μοι.",
        "NAB": "His mother, however, replied: \"Let any curse against you, son, fall on me! Just do as I say. Go and get me the kids.\"",
        "SYN": "Мать его сказала ему: на мне пусть будет проклятие твое, сын мой, только послушайся слов моих и пойди, принеси мне.",
        "NEO": "Sa mère lui dit : « Je prends sur moi ta malédiction, mon fils. Ecoute seulement ma voix et va me prendre les chevreaux. »",
        "VAT_ES": "Que esa maldición caiga sobre mí, hijo mío», le respondió su madre. «Tú obedéceme, y tráeme los cabritos».",
        "CEI": "Ma sua madre gli disse: \"Ricada su di me la tua maledizione, figlio mio! Tu obbedisci soltanto e vammi a prendere i capretti\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ֙ וַ/יִּקַּ֔ח וַ/יָּבֵ֖א לְ/אִמּ֑/וֹ וַ/תַּ֤עַשׂ אִמּ/וֹ֙ מַטְעַמִּ֔ים כַּ/אֲשֶׁ֖ר אָהֵ֥ב אָבִֽי/ו׃",
        "VUL": "Abiit, et attulit, deditque matri. Paravit illa cibos, sicut velle noverat patrem illius.",
        "LXX": "πορευθεὶς δὲ ἔλαβεν καὶ ἤνεγκεν τῇ μητρί, καὶ ἐποίησεν ἡ μήτηρ αὐτοῦ ἐδέσματα καθὰ ἐφίλει ὁ πατὴρ αὐτοῦ.",
        "NAB": "So Jacob went and got them and brought them to his mother; and with them she prepared an appetizing dish, such as his father liked.",
        "SYN": "Он пошел, и взял, и принес матери своей; и мать его сделала кушанье, какое любил отец его.",
        "NEO": "Jacob alla les prendre et les apporta à sa mère, qui en fit un bon plat, selon le goût de son père.",
        "VAT_ES": "Jacob fue a buscar los cabritos, se los llevó a su madre, y ella preparó una buena comida, como le agradaba a su padre.",
        "CEI": "Allora egli andò a prenderli e li portò alla madre, così la madre ne fece un piatto secondo il gusto di suo padre."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח רִ֠בְקָה אֶת בִּגְדֵ֨י עֵשָׂ֜ו בְּנָ֤/הּ הַ/גָּדֹל֙ הַ/חֲמֻדֹ֔ת אֲשֶׁ֥ר אִתָּ֖/הּ בַּ/בָּ֑יִת וַ/תַּלְבֵּ֥שׁ אֶֽת יַעֲקֹ֖ב בְּנָ֥/הּ הַ/קָּטָֽן׃",
        "VUL": "Et vestibus Esau valde bonis, quas apud se habebat domi, induit eum :",
        "LXX": "καὶ λαβοῦσα Ῥεβέκκα τὴν στολὴν Ἠσαὺ τοῦ υἱοῦ αὐτῆς τοῦ πρεσβυτέρου τὴν καλήν, ἣ ἦν παρ’ αὐτῇ ἐν τῷ οἴκῳ, καὶ ἐνέδυσεν Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν νεώτερον·",
        "NAB": "Rebekah then took the best clothes of her older son Esau that she had in the house, and gave them to her younger son Jacob to wear;",
        "SYN": "И взяла Ревекка богатую одежду старшего сына своего Исава, бывшую у ней в доме, и одела [в нее] младшего сына своего Иакова;",
        "NEO": "Et Rebecca prit les habits d’Esaü, son fils aîné, les plus beaux, qu’elle avait dans la maison, et elle en revêtit Jacob, son fils cadet.",
        "VAT_ES": "Después Rebeca tomó una ropa de su hijo mayor Esaú, la mejor que había en la casa, y se la puso a Jacob, su hijo menor;",
        "CEI": "Rebecca prese i vestiti migliori del suo figlio maggiore, Esaù, che erano in casa presso di lei, e li fece indossare al figlio minore, Giacobbe;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֵ֗ת עֹרֹת֙ גְּדָיֵ֣י הָֽ/עִזִּ֔ים הִלְבִּ֖ישָׁה עַל יָדָ֑י/ו וְ/עַ֖ל חֶלְקַ֥ת צַוָּארָֽי/ו׃",
        "VUL": "pelliculasque hædorum circumdedit manibus, et colli nuda protexit :",
        "LXX": "καὶ τὰ δέρματα τῶν ἐρίφων περιέθηκεν ἐπὶ τοὺς βραχίονας αὐτοῦ καὶ ἐπὶ τὰ γυμνὰ τοῦ τραχήλου αὐτοῦ·",
        "NAB": "and with the skins of the kids she covered up his hands and the hairless parts of his neck.",
        "SYN": "а руки его и гладкую шею его обложила кожею козлят;",
        "NEO": "Puis elle lui couvrit les mains de la peau des chevreaux, ainsi que la partie lisse du cou.",
        "VAT_ES": "y con el cuero de los cabritos le cubrió las manos y la parte lampiña del cuello.",
        "CEI": "con le pelli dei capretti rivestì le sue braccia e la parte liscia del collo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תִּתֵּ֧ן אֶת הַ/מַּטְעַמִּ֛ים וְ/אֶת הַ/לֶּ֖חֶם אֲשֶׁ֣ר עָשָׂ֑תָה בְּ/יַ֖ד יַעֲקֹ֥ב בְּנָֽ/הּ׃",
        "VUL": "deditque pulmentum, et panes, quos coxerat, tradidit.",
        "LXX": "καὶ ἔδωκεν τὰ ἐδέσματα καὶ τοὺς ἄρτους οὓς ἐποίησεν εἰς τὰς χεῖρας Ἰακὼβ τοῦ υἱοῦ αὐτῆς.",
        "NAB": "Then she handed her son Jacob the appetizing dish and the bread she had prepared.",
        "SYN": "и дала кушанье и хлеб, которые она приготовила, в руки Иакову, сыну своему.",
        "NEO": "Et elle mit dans la main de Jacob, son fils, le bon plat et le pain qu’elle avait préparés.",
        "VAT_ES": "Luego le entregó la comida y el pan que había preparado.",
        "CEI": "Poi mise in mano al suo figlio Giacobbe il piatto e il pane che aveva preparato."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א אֶל אָבִ֖י/ו וַ/יֹּ֣אמֶר אָבִ֑/י וַ/יֹּ֣אמֶר הִנֶּ֔נִּ/י מִ֥י אַתָּ֖ה בְּנִֽ/י׃",
        "VUL": "Quibus illatis, dixit : Pater mi ? At ille respondit : Audio. Quis es tu, fili mi ?",
        "LXX": "καὶ εἰσήνεγκεν τῷ πατρὶ αὐτοῦ· εἶπεν δέ Πάτερ μου· ὁ δὲ εἶπεν Ἰδοὺ ἐγώ· τίς εἶ σύ, τέκνον;",
        "NAB": "Bringing them to his father, Jacob said, \"Father!\" \"Yes?\" replied Isaac. \"Which of my sons are you?\"",
        "SYN": "Он вошел к отцу своему и сказал: отец мой! Тот сказал: вот я; кто ты, сын мой?",
        "NEO": "Il vint vers son père et dit : « Mon père ! » — « Me voici, dit Isaac ; qui es-tu, mon fils ? »",
        "VAT_ES": "Jacob se presentó ante su padre y le dijo: «&iexcl;Padre!». Este respondió: «Sí, &iquest;quién eres, hijo mío?».",
        "CEI": "Così egli venne dal padre e disse: \"Padre mio\". Rispose: \"Eccomi; chi sei tu, figlio mio?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יַעֲקֹ֜ב אֶל אָבִ֗י/ו אָנֹכִי֙ עֵשָׂ֣ו בְּכֹרֶ֔/ךָ עָשִׂ֕יתִי כַּ/אֲשֶׁ֥ר דִּבַּ֖רְתָּ אֵלָ֑/י קֽוּם נָ֣א שְׁבָ֗/ה וְ/אָכְלָ/ה֙ מִ/צֵּידִ֔/י בַּ/עֲב֖וּר תְּבָרֲכַ֥/נִּי נַפְשֶֽׁ/ךָ׃",
        "VUL": "Dixitque Jacob : Ego sum primogenitus tuus Esau : feci sicut præcepisti mihi : surge, sede, et comede de venatione mea, ut benedicat mihi anima tua.",
        "LXX": "καὶ εἶπεν Ἰακὼβ ὁ υἱὸς αὐτοῦ τῷ πατρὶ αὐτοῦ Ἐγὼ Ἠσαὺ ὁ πρωτότοκός σου, ἐποίησα καθὰ ἐλάλησάς μοι· ἀναστὰς κάθισον καὶ φάγε τῆς θήρας μου, ὅπως εὐλογήσῃ με ἡ ψυχή σου.",
        "NAB": "Jacob answered his father: \"I am Esau, your first-born. I did as you told me. Please sit up and eat some of my game, so that you may give me your special blessing.\"",
        "SYN": "Иаков сказал отцу своему: я Исав, первенец твой; я сделал, как ты сказал мне; встань, сядь и поешь дичи моей, чтобы благословила меня душа твоя.",
        "NEO": "Jacob répondit à son père : « Je suis Esaü, ton premier-né ; j’ai fait ce que tu m’as dit. Lève-toi, je te prie, assieds-toi et mange de ma chasse, afin que ton âme me bénisse. »",
        "VAT_ES": "«Soy Esaú, tu hijo primogénito, respondió Jacob a su padre, y ya hice lo que me mandaste. Por favor, siéntate y come lo que cacé, para que puedas bendecirme».",
        "CEI": "Giacobbe rispose al padre: \"Io sono Esaù, il tuo primogento. Ho fatto come tu mi hai ordinato. Alzati dunque, siediti e mangia la mia selvaggina, perché tu mi benedica\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יִצְחָק֙ אֶל בְּנ֔/וֹ מַה זֶּ֛ה מִהַ֥רְתָּ לִ/מְצֹ֖א בְּנִ֑/י וַ/יֹּ֕אמֶר כִּ֥י הִקְרָ֛ה יְהוָ֥ה אֱלֹהֶ֖י/ךָ לְ/פָנָֽ/י׃",
        "VUL": "Rursumque Isaac ad filium suum : Quomodo, inquit, tam cito invenire potuisti, fili mi ? Qui respondit : Voluntas Dei fuit ut cito occurreret mihi quod volebam.",
        "LXX": "εἶπεν δὲ Ἰσαὰκ τῷ υἱῷ αὐτοῦ Τί τοῦτο ὃ ταχὺ εὗρες, ὦ τέκνον; ὁ δὲ εἶπεν Ὃ παρέδωκεν Κύριος ὁ θεὸς ἐναντίον μου.",
        "NAB": "But Isaac asked, \"How did you succeed so quickly, son?\" He answered, \"The LORD, your God, let things turn out well with me.\"",
        "SYN": "И сказал Исаак сыну своему: что так скоро нашел ты, сын мой? Он сказал: потому что Господь Бог твой послал мне навстречу.",
        "NEO": "Isaac dit à son fils : « Comment as-tu trouvé si vite, mon fils ? » Jacob, répondit : « C’est que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, l’a fait venir devant moi. »",
        "VAT_ES": "Entonces Isaac le dijo: «&iexcl;Qué rápido lo has logrado, hijo mío!». Jacob respondió: «El Señor, tu Dios, hizo que las cosas me salieran bien».",
        "CEI": "Isacco disse al figlio: \"Come hai fatto presto a trovarla, figlio mio!\". Rispose: \"Il Signore me l'ha fatta capitare davanti\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יִצְחָק֙ אֶֽל יַעֲקֹ֔ב גְּשָׁ/ה נָּ֥א וַ/אֲמֻֽשְׁ/ךָ֖ בְּנִ֑/י הַֽ/אַתָּ֥ה זֶ֛ה בְּנִ֥/י עֵשָׂ֖ו אִם לֹֽא׃",
        "VUL": "Dixitque Isaac : Accede huc, ut tangam te, fili mi, et probem utrum tu sis filius meus Esau, an non.",
        "LXX": "εἶπεν δὲ Ἰσαὰκ τῷ Ἰακώβ Ἔγγισόν μοι καὶ ψηλαφήσω σε, τέκνον, εἰ σὺ εἶ ὁ υἱός μου Ἠσαὺ ἢ οὔ.",
        "NAB": "Isaac then said to Jacob, \"Come closer, son, that I may feel you, to learn whether you really are my son Esau or not.\"",
        "SYN": "И сказал Исаак Иакову: подойди [ко мне], я ощупаю тебя, сын мой, ты ли сын мой Исав, или нет?",
        "NEO": "Et Isaac dit à Jacob : « Approche donc, que je te touche, mon fils, pour savoir si tu es bien mon fils Esaü, ou non. »",
        "VAT_ES": "Pero Isaac añadió: «Acércate, hijo mío, y deja que te toque, para ver si eres realmente mi hijo Esaú o no».",
        "CEI": "Ma Isacco gli disse: \"Avvicinati e lascia che ti palpi, figlio mio, per sapere se tu sei proprio il mio figlio Esaù o no\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּגַּ֧שׁ יַעֲקֹ֛ב אֶל יִצְחָ֥ק אָבִ֖י/ו וַ/יְמֻשֵּׁ֑/הוּ וַ/יֹּ֗אמֶר הַ/קֹּל֙ ק֣וֹל יַעֲקֹ֔ב וְ/הַ/יָּדַ֖יִם יְדֵ֥י עֵשָֽׂו׃",
        "VUL": "Accessit ille ad patrem, et palpato eo, dixit Isaac : Vox quidem, vox Jacob est : sed manus, manus sunt Esau.",
        "LXX": "ἤγγισεν δὲ Ἰακὼβ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ, καὶ ἐψηλάφησεν αὐτόν· καὶ εἶπεν Ἡ φωνὴ φωνὴ Ἰακώβ, αἱ δὲ χεῖρες χεῖρες Ἠσαύ.",
        "NAB": "So Jacob moved up closer to his father. When Isaac felt him, he said, \"Although the voice is Jacob's, the hands are Esau's.\"",
        "SYN": "Иаков подошел к Исааку, отцу своему, и он ощупал его и сказал: голос, голос Иакова; а руки, руки Исавовы.",
        "NEO": "Jacob s’étant approché d’Isaac, son père, celui-ci le toucha et dit : « La voix est la voix de Jacob, mais les mains sont les mains d’Esaü. »",
        "VAT_ES": "El se acercó a su padre; este lo palpó y dijo: «La voy es de Jacob, pero las manos son de Esaú».",
        "CEI": "Giacobbe si avvicinò ad Isacco suo padre, il quale lo tastò e disse: \"La voce è la voce di Giacobbe, ma le braccia sono le braccia di Esaù\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/לֹ֣א הִכִּיר֔/וֹ כִּֽי הָי֣וּ יָדָ֗י/ו כִּ/ידֵ֛י עֵשָׂ֥ו אָחִ֖י/ו שְׂעִרֹ֑ת וַֽ/יְבָרְכֵֽ/הוּ׃",
        "VUL": "Et non cognovit eum, quia pilosæ manus similitudinem majoris expresserant. Benedicens ergo illi,",
        "LXX": "καὶ οὐκ ἐπέγνω αὐτόν· ἦσαν γὰρ αἱ χεῖρες αὐτοῦ ὡς αἱ χεῖρες Ἠσαὺ τοῦ ἀδελφοῦ αὐτοῦ δασεῖαι· καὶ ηὐλόγησεν αὐτόν.",
        "NAB": "(He failed to identify him because his hands were hairy, like those of his brother Esau; so in the end he gave him his blessing.)",
        "SYN": "И не узнал его, потому что руки его были, как руки Исава, брата его, косматые; и благословил его",
        "NEO": "Il ne le reconnut pas, parce que ses mains étaient velues, comme les mains d’Esaü, son frère, et il le bénit.",
        "VAT_ES": "Y no lo reconoció, porque sus manos estaban cubiertas de vello, como las de su hermano Esaú. Sin embargo, cuando ya se disponía a bendecirlo,",
        "CEI": "Così non lo riconobbe, perché le sue braccia erano pelose come le braccia di suo fratello Esaù, e perciò lo benedisse."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר אַתָּ֥ה זֶ֖ה בְּנִ֣/י עֵשָׂ֑ו וַ/יֹּ֖אמֶר אָֽנִי׃",
        "VUL": "ait : Tu es filius meus Esau ? Respondit : Ego sum.",
        "LXX": "καὶ εἶπεν Σὺ εἶ ὁ υἱός μου Ἠσαύ; ὁ δὲ εἶπεν Ἐγώ.",
        "NAB": "Again he asked him, \"Are you really my son Esau?\" \"Certainly,\" he replied.",
        "SYN": "и сказал: ты ли сын мой Исав? Он отвечал: я.",
        "NEO": "Il dit : « C’est bien toi qui es mon fils Esaü ? » — « C’est moi », répondit Jacob.",
        "VAT_ES": "le preguntó otra vez: «&iquest;Tú eres mi hijo Esaú?». «Por supuesto», respondió él.",
        "CEI": "Gli disse ancora: \"Tu sei proprio il mio figlio Esaù?\". Rispose: \"Lo sono\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר הַגִּ֤שָׁ/ה לִּ/י֙ וְ/אֹֽכְלָה֙ מִ/צֵּ֣יד בְּנִ֔/י לְמַ֥עַן תְּבָֽרֶכְ/ךָ֖ נַפְשִׁ֑/י וַ/יַּגֶּשׁ ל/וֹ֙ וַ/יֹּאכַ֔ל וַ/יָּ֧בֵא ל֦/וֹ יַ֖יִן וַ/יֵּֽשְׁתְּ׃",
        "VUL": "At ille : Affer mihi, inquit, cibos de venatione tua, fili mi, ut benedicat tibi anima mea. Quos cum oblatos comedisset, obtulit ei etiam vinum. Quo hausto,",
        "LXX": "καὶ εἶπεν Προσάγαγέ μοι καὶ φάγομαι ἀπὸ τῆς θήρας σου, τέκνον, ὅπως εὐλογήσῃ σε ἡ ψυχή μου. καὶ προσήνεγκεν αὐτῷ, καὶ ἔφαγεν· ⸂⸆⸃ καὶ εἰσήνεγκεν αὐτῷ οἶνον, καὶ ἔπιεν.",
        "NAB": "Then Isaac said, \"Serve me your game, son, that I may eat of it and then give you my blessing.\" Jacob served it to him, and Isaac ate; he brought him wine, and he drank.",
        "SYN": "_Исаак_ сказал: подай мне, я поем дичи сына моего, чтобы благословила тебя душа моя. _Иаков_ подал ему, и он ел; принес ему и вина, и он пил.",
        "NEO": "Et Isaac dit : « Sers-moi, que je mange du gibier de mon fils et que mon âme te bénisse. » Jacob le servit, et il mangea ; il lui présenta aussi du vin, et il but.",
        "VAT_ES": "«Entonces sírveme, continuó diciendo Isaac, y déjame comer lo que has cazado, para que pueda darte mi bendición». Jacob le acercó la comida, y su padre la comió; también le sirvió vino, y lo bebió.",
        "CEI": "Allora disse: \"Porgimi da mangiare della selvaggina del mio figlio, perché io ti benedica\". Gliene servì ed egli mangiò, gli portò il vino ed egli bevve."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֵלָ֖י/ו יִצְחָ֣ק אָבִ֑י/ו גְּשָׁ/ה נָּ֥א וּ/שְׁקָ/ה לִּ֖/י בְּנִֽ/י׃",
        "VUL": "dixit ad eum : Accede ad me, et da mihi osculum, fili mi.",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ Ἔγγισόν μοι καὶ φίλησόν με, τέκνον.",
        "NAB": "Finally his father Isaac said to him, \"Come closer, son, and kiss me.\"",
        "SYN": "Исаак, отец его, сказал ему: подойди [ко мне], поцелуй меня, сын мой.",
        "NEO": "Alors Isaac, son père, lui dit : « Approche-toi donc et baise-moi, mon fils. »",
        "VAT_ES": "Luego su padre Isaac le dijo: «Acércate, hijo mío, y dame un beso».",
        "CEI": "Poi suo padre Isacco gli disse: \"Avvicinati e baciami, figlio mio!\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּגַּשׁ֙ וַ/יִּשַּׁק ל֔/וֹ וַ/יָּ֛רַח אֶת רֵ֥יחַ בְּגָדָ֖י/ו וַֽ/יְבָרֲכֵ֑/הוּ וַ/יֹּ֗אמֶר רְאֵה֙ רֵ֣יחַ בְּנִ֔/י כְּ/רֵ֣יחַ שָׂדֶ֔ה אֲשֶׁ֥ר בֵּרֲכ֖/וֹ יְהוָֽה׃",
        "VUL": "Accessit, et osculatus est eum. Statimque ut sensit vestimentorum illius fragrantiam, benedicens illi, ait : [Ecce odor filii mei/ sicut odor agri pleni,/ cui benedixit Dominus./",
        "LXX": "καὶ ἐγγίσας ἐφίλησεν αὐτόν· καὶ ὠσφράνθη τὴν ὀσμὴν τῶν ἱματίων αὐτοῦ, καὶ ηὐλόγησεν αὐτὸν καὶ εἶπεν Ἰδοὺ ὀσμὴ τοῦ υἱοῦ μου ὡς ὀσμὴ ἀγροῦ πλήρους ὃν ηὐλόγησεν Κύριος.",
        "NAB": "As Jacob went up and kissed him, Isaac smelled the fragrance of his clothes. With that, he blessed him, saying, \"Ah, the fragrance of my son is like the fragrance of a field that the LORD has blessed!",
        "SYN": "Он подошел и поцеловал его. И ощутил _Исаак_ запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;",
        "NEO": "Jacob s’approcha et le baisa ; et Isaac sentit l’odeur de ses vêtements, et il le bénit en disant : « Voici, l’odeur de mon fils est comme l’odeur d’un champ qu’a béni \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "VAT_ES": "Cuando él se acercó para besarlo, Isaac percibió la fragancia de su ropa. Entonces lo bendijo diciendo: «Sí, la fragancia de mi hijo es como el aroma de un campo que el Señor ha bendecido.",
        "CEI": "Gli si avvicinò e lo baciò. Isacco aspirò l'odore degli abiti di lui e lo benedisse: \"Ecco l'odore del mio figlio come l'odore di un campo che il Signore ha benedetto."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יִֽתֶּן לְ/ךָ֙ הָ/אֱלֹהִ֔ים מִ/טַּל֙ הַ/שָּׁמַ֔יִם וּ/מִ/שְׁמַנֵּ֖י הָ/אָ֑רֶץ וְ/רֹ֥ב דָּגָ֖ן וְ/תִירֹֽשׁ׃",
        "VUL": "Det tibi Deus de rore cæli/ et de pinguedine terræ/ abundantiam frumenti et vini./",
        "LXX": "καὶ δῴη σοι ὁ θεὸς ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ ἄνωθεν, καὶ ἀπὸ τῆς πιότητος τῆς γῆς, καὶ πλῆθος σίτου καὶ οἴνου.",
        "NAB": "\"May God give to you of the dew of the heavens And of the fertility of the earth abundance of grain and wine.",
        "SYN": "да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;",
        "NEO": "Que Dieu te donne",
        "VAT_ES": "Que el Señor te dé el rocío del cielo, y la fertilidad de la tierra, trigo y vino en abundancia.",
        "CEI": "Dio ti conceda rugiada del cielo e terre grasse e abbondanza di frumento e di mosto."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "יַֽעַבְד֣וּ/ךָ עַמִּ֗ים ו/ישתחו וְ/יִֽשְׁתַּחֲו֤וּ לְ/ךָ֙ לְאֻמִּ֔ים הֱוֵ֤ה גְבִיר֙ לְ/אַחֶ֔י/ךָ וְ/יִשְׁתַּחֲוּ֥וּ לְ/ךָ֖ בְּנֵ֣י אִמֶּ֑/ךָ אֹרְרֶ֣י/ךָ אָר֔וּר וּֽ/מְבָרֲכֶ֖י/ךָ בָּרֽוּךְ׃",
        "VUL": "Et serviant tibi populi,/ et adorent te tribus :/ esto dominus fratrum tuorum,/ et incurventur ante te filii matris tuæ :/ qui maledixerit tibi, sit ille maledictus,/ et qui benedixerit tibi, benedictionibus repleatur.]",
        "LXX": "καὶ δουλευσάτωσάν σοι ἔθνη, καὶ προσκυνήσουσίν σοι ἄρχοντες· καὶ γίνου κύριος τοῦ ἀδελφοῦ σου, καὶ προσκυνήσουσίν σε οἱ υἱοὶ τοῦ πατρός σου. ὁ καταρώμενός σε ἐπικατάρατος, ὁ δὲ εὐλογῶν σε εὐλογημένος.",
        "NAB": "\"Let peoples serve you, and nations pay you homage; Be master of your brothers, and may your mother's sons bow down to you. Cursed be those who curse you, and blessed be those who bless you.\"",
        "SYN": "да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя -- прокляты; благословляющие тебя -- благословенны!",
        "NEO": "Que des peuples te servent,",
        "VAT_ES": "Que los pueblos te sirvan y las naciones te rindan homenaje. Tú serás el señor de tus hermanos, y los hijos de tu madre se inclinarán ante ti. Maldito sea el que te maldiga, y bendito el que te bendiga».",
        "CEI": "Ti servano i popoli e si prostrino davanti a te le genti. Sii il signore dei tuoi fratelli e si prostrino davanti a te i figli di tua madre. Chi ti maledice sia maledetto e chi ti benedice sia benedetto!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כַּ/אֲשֶׁ֨ר כִּלָּ֣ה יִצְחָק֮ לְ/בָרֵ֣ךְ אֶֽת יַעֲקֹב֒ וַ/יְהִ֗י אַ֣ךְ יָצֹ֤א יָצָא֙ יַעֲקֹ֔ב מֵ/אֵ֥ת פְּנֵ֖י יִצְחָ֣ק אָבִ֑י/ו וְ/עֵשָׂ֣ו אָחִ֔י/ו בָּ֖א מִ/צֵּידֽ/וֹ׃",
        "VUL": "Vix Isaac sermonem impleverat, et egresso Jacob foras, venit Esau,",
        "LXX": "Καὶ ἐγένετο μετὰ τὸ παύσασθαι Ἰσαὰκ εὐλογοῦντα τὸν Ἰακὼβ τὸν υἱὸν αὐτοῦ, καὶ ἐγένετο ὡς ἐξῆλθεν Ἰακὼβ ἀπὸ προσώπου Ἰσαὰκ τοῦ πατρὸς αὐτοῦ, καὶ Ἠσαὺ ὁ ἀδελφὸς αὐτοῦ ἦλθεν ἀπὸ τῆς θήρας αὐτοῦ.",
        "NAB": "Jacob had scarcely left his father, just after Isaac had finished blessing him, when his brother Esau came back from his hunt.",
        "SYN": "Как скоро совершил Исаак благословение над Иаковом [сыном своим], и как только вышел Иаков от лица Исаака, отца своего, Исав, брат его, пришел с ловли своей.",
        "NEO": "Isaac avait achevé de bénir Jacob, et Jacob venait de quitter Isaac, son père, lorsqu’Esaü, son frère, revint de la chasse.",
        "VAT_ES": "Apenas Isaac había terminado de bendecir a Jacob, en el preciso momento que este se apartaba de su padre, su hermano Esaú volvió de cazar.",
        "CEI": "Isacco aveva appena finito di benedire Giacobbe e Giacobbe si era allontanato dal padre Isacco, quando arrivò dalla caccia Esaù suo fratello."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ גַּם הוּא֙ מַטְעַמִּ֔ים וַ/יָּבֵ֖א לְ/אָבִ֑י/ו וַ/יֹּ֣אמֶר לְ/אָבִ֗י/ו יָקֻ֤ם אָבִ/י֙ וְ/יֹאכַל֙ מִ/צֵּ֣יד בְּנ֔/וֹ בַּ/עֲב֖וּר תְּבָרֲכַ֥/נִּי נַפְשֶֽׁ/ךָ׃",
        "VUL": "coctosque de venatione cibos intulit patri, dicens : Surge, pater mi, et comede de venatione filii tui, ut benedicat mihi anima tua.",
        "LXX": "καὶ ἐποίησεν καὶ αὐτὸς ἐδέσματα καὶ προσήνεγκεν τῷ πατρὶ αὐτοῦ· καὶ εἶπεν τῷ πατρὶ αὐτοῦ Ἀναστήτω ὁ πατήρ μου καὶ φαγέτω τῆς θήρας τοῦ υἱοῦ αὐτοῦ, ὅπως εὐλογήσει με ἡ ψυχή σου.",
        "NAB": "Then he too prepared an appetizing dish with his game, and bringing it to his father, he said, \"Please, father, eat some of your son's game, that you may then give me your special blessing.\"",
        "SYN": "Приготовил и он кушанье, и принес отцу своему, и сказал отцу своему: встань, отец мой, и поешь дичи сына твоего, чтобы благословила меня душа твоя.",
        "NEO": "Il prépara, lui aussi, un bon plat, et l’apporta à son père ; et il dit à son père : « Que mon père se lève et mange de la chasse de son fils, afin que ton âme me bénisse. »",
        "VAT_ES": "El también preparó una comida apetitosa y la presentó a su padre, diciendo: «Levántate, padre, y come la presa que tu hijo ha cazado. Así podrás bendecirme».",
        "CEI": "Anch'egli aveva preparato un piatto, poi lo aveva portato al padre e gli aveva detto: \"Si alzi mio padre e mangi la selvaggina di suo figlio, perché tu mi benedica\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר ל֛/וֹ יִצְחָ֥ק אָבִ֖י/ו מִי אָ֑תָּה וַ/יֹּ֕אמֶר אֲנִ֛י בִּנְ/ךָ֥ בְכֹֽרְ/ךָ֖ עֵשָֽׂו׃",
        "VUL": "Dixitque illi Isaac : Quis enim es tu ? Qui respondit : Ego sum filius tuus primogenitus Esau.",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰσαὰκ ὁ πατὴρ αὐτοῦ Τίς εἶ σύ; ὁ δὲ εἶπεν Ἐγώ εἰμι ὁ υἱός σου ὁ πρωτότοκος Ἠσαύ.",
        "NAB": "\"Who are you?\" his father Isaac asked him. \"I am Esau,\" he replied, \"your first-born son.\"",
        "SYN": "Исаак же, отец его, сказал ему: кто ты? Он сказал: я сын твой, первенец твой, Исав.",
        "NEO": "Isaac, son père, lui dit : « Qui es-tu ? » Il répondit : « Je suis ton fils, ton premier-né, Esaü. »",
        "VAT_ES": "Isaac, su padre, le preguntó: «Y tú, &iquest;quién eres?». «Soy Esaú, tu hijo primogénito», le respondió él.",
        "CEI": "Gli disse suo padre Isacco: \"Chi sei tu?\". Rispose: \"Io sono il tuo figlio primogenito Esaù\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יֶּחֱרַ֨ד יִצְחָ֣ק חֲרָדָה֮ גְּדֹלָ֣ה עַד מְאֹד֒ וַ/יֹּ֡אמֶר מִֽי אֵפ֡וֹא ה֣וּא הַ/צָּֽד צַיִד֩ וַ/יָּ֨בֵא לִ֜/י וָ/אֹכַ֥ל מִ/כֹּ֛ל בְּ/טֶ֥רֶם תָּב֖וֹא וָ/אֲבָרֲכֵ֑/הוּ גַּם בָּר֖וּךְ יִהְיֶֽה׃",
        "VUL": "Expavit Isaac stupore vehementi : et ultra quam credi potest admirans, ait : Quis igitur ille est qui dudum captam venationem attulit mihi, et comedi ex omnibus priusquam tu venires ; benedixique ei, et erit benedictus ?",
        "LXX": "ἐξέστη δὲ Ἰσαὰκ ἔκστασιν μεγάλην σφόδρα καὶ εἶπεν Τίς οὖν ὁ θηρεύσας μοι θήραν καὶ εἰσενέγκας μοι, καὶ ἔφαγον ἀπὸ πάντων πρὸ τοῦ σε εἰσελθεῖν, καὶ ηὐλὸγησα αὐτόν; καὶ εὐλογημένος ἔστω.",
        "NAB": "With that, Isaac was seized with a fit of uncontrollable trembling. \"Who was it, then,\" he asked, \"that hunted game and brought it to me? I finished eating it just before you came, and I blessed him. Now he must remain blessed!\"",
        "SYN": "И вострепетал Исаак весьма великим трепетом, и сказал: кто ж это, который достал [мне] дичи и принес мне, и я ел от всего, прежде нежели ты пришел, и я благословил его? он и будет благословен.",
        "NEO": "Isaac fut saisi d’une terreur extrême, et il dit : « Qui est donc celui qui a chassé du gibier et m’en a apporté ? J’ai mangé de tout avant que tu vinsses, et je l’ai béni ; et il sera béni en effet. »",
        "VAT_ES": "Isaac quedó profundamente turbado y exclamó: «&iquest;Quién ha sido entonces el que cazó una presa y me la trajo? Yo la comí antes que tú llegaras, lo bendije, y quedará bendecido».",
        "CEI": "Allora Isacco fu colto da un fortissimo tremito e disse: \"Chi era dunque colui che ha preso la selvaggina e me l'ha portata? Io ho mangiato di tutto prima che tu venissi, poi l'ho benedetto e benedetto resterà\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כִּ/שְׁמֹ֤עַ עֵשָׂו֙ אֶת דִּבְרֵ֣י אָבִ֔י/ו וַ/יִּצְעַ֣ק צְעָקָ֔ה גְּדֹלָ֥ה וּ/מָרָ֖ה עַד מְאֹ֑ד וַ/יֹּ֣אמֶר לְ/אָבִ֔י/ו בָּרֲכֵ֥/נִי גַם אָ֖נִי אָבִֽ/י׃",
        "VUL": "Auditis Esau sermonibus patris, irrugiit clamore magno : et consternatus, ait : Benedic etiam et mihi, pater mi.",
        "LXX": "ἐγένετο δὲ ἡνίκα ἤκουσεν Ἠσαὺ τὰ ῥήματα Ἰσαὰκ τοῦ πατρὸς αὐτοῦ, ἀνεβόησεν Ἠσαὺ φωνὴν μεγάλην καὶ πικρὰν σφόδρα, καὶ εἶπεν Εὐλόγησον δὴ κἀμέ, πάτερ.",
        "NAB": "On hearing his father's words, Esau burst into loud, bitter sobbing. \"Father, bless me too!\" he begged.",
        "SYN": "Исав, выслушав слова отца своего [Исаака], поднял громкий и весьма горький вопль и сказал отцу своему: отец мой! благослови и меня.",
        "NEO": "Lorsqu’Esaü eut entendu les paroles de son père, il jeta un grand cri, une plainte très amère, et il dit à son père : « Bénis-moi, moi aussi, mon père. »",
        "VAT_ES": "Al oír las palabras de su padre, Esaú lanzó un fuerte grito lleno de amargura. Luego dijo: «&iexcl;Padre, bendíceme también a mí!».",
        "CEI": "Quando Esaù sentì le parole di suo padre, scoppiò in alte, amarissime grida. Egli disse a suo padre: \"Benedici anche me, padre mio!\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר בָּ֥א אָחִ֖י/ךָ בְּ/מִרְמָ֑ה וַ/יִּקַּ֖ח בִּרְכָתֶֽ/ךָ׃",
        "VUL": "Qui ait : Venit germanus tuus fraudulenter, et accepit benedictionem tuam.",
        "LXX": "εἶπεν δὲ αὐτῷ Ἐλθὼν ὁ ἀδελφός σου μετὰ δόλου ἔλαβεν τὴν εὐλογίαν σου.",
        "NAB": "When Isaac explained, \"Your brother came here by a ruse and carried off your blessing,\"",
        "SYN": "Но он сказал [ему]: брат твой пришел с хитростью и взял благословение твое.",
        "NEO": "Isaac dit : « Ton frère est venu avec ruse, et il a pris ta bénédiction. »",
        "VAT_ES": "Pero Isaac respondió a Esaú: «Ha venido tu hermano y, valiéndose de un engaño, se llevó tu bendición».",
        "CEI": "Rispose: \"È venuto tuo fratello con inganno e ha carpito la tua benedizione\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר הֲ/כִי֩ קָרָ֨א שְׁמ֜/וֹ יַעֲקֹ֗ב וַֽ/יַּעְקְבֵ֨/נִי֙ זֶ֣ה פַעֲמַ֔יִם אֶת בְּכֹרָתִ֣/י לָקָ֔ח וְ/הִנֵּ֥ה עַתָּ֖ה לָקַ֣ח בִּרְכָתִ֑/י וַ/יֹּאמַ֕ר הֲ/לֹא אָצַ֥לְתָּ לִּ֖/י בְּרָכָֽה׃",
        "VUL": "At ille subjunxit : Juste vocatum est nomen ejus Jacob : supplantavit enim me en altera vice : primogenita mea ante tulit, et nunc secundo surripuit benedictionem meam. Rursumque ad patrem : Numquid non reservasti, ait, et mihi benedictionem ?",
        "LXX": "καὶ εἶπεν Δικαίως ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰακώβ· ἐπτέρνικεν γάρ με ἤδη δεύτερον τοῦτο· τά τε πρωτοτοκεῖά μου εἴληφεν, καὶ νῦν εἴληφεν τὴν εὐλογίαν μου. καὶ εἶπεν Ἠσαὺ τῷ πατρὶ αὐτοῦ Οὐχ ὑπελείπου μοι εὐλογίαν, πάτερ;",
        "NAB": "Esau exclaimed, \"He has been well named Jacob! He has now supplanted me twice! First he took away my birthright, and now he has taken away my blessing.\" Then he pleaded, \"Haven't you saved a blessing for me?\"",
        "SYN": "И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И _еще_ сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?",
        "NEO": "Esaü dit : « Est-ce parce qu’on l’appelle Jacob qu’il m’a supplanté deux fois ? Il a pris mon droit d’aînesse, et voilà maintenant qu’il a pris ma bénédiction ! » Il ajouta : « N’as-tu pas réservé pour moi une bénédiction ? »",
        "VAT_ES": "Esaú dijo entonces: «Sí, con razón se llama Jacob. Ya van dos veces que me desplaza: primero arrebató mi condición de hijo primogénito, y ahora se ha llevado mi bendición». Y agregó: «&iquest;No has reservado una bendición para mí?».",
        "CEI": "Riprese: \"Forse perché si chiama Giacobbe mi ha soppiantato già due volte? già ha carpito la mia primogenitura ed ecco ora ha carpito la mia benedizione!\". Poi soggiunse: \"Non hai forse riservato qualche benedizione per me?\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן יִצְחָ֜ק וַ/יֹּ֣אמֶר לְ/עֵשָׂ֗ו הֵ֣ן גְּבִ֞יר שַׂמְתִּ֥י/ו לָ/ךְ֙ וְ/אֶת כָּל אֶחָ֗י/ו נָתַ֤תִּי ל/וֹ֙ לַ/עֲבָדִ֔ים וְ/דָגָ֥ן וְ/תִירֹ֖שׁ סְמַכְתִּ֑י/ו וּ/לְ/כָ֣ה אֵפ֔וֹא מָ֥ה אֶֽעֱשֶׂ֖ה בְּנִֽ/י׃",
        "VUL": "Respondit Isaac : Dominum tuum illum constitui, et omnes fratres ejus servituti illius subjugavi ; frumento et vino stabilivi eum : et tibi post hæc, fili mi, ultra quid faciam ?",
        "LXX": "ἀποκριθεὶς δὲ Ἰσαὰκ εἶπεν τῷ Ἠσαύ Εἰ κύριον αὐτὸν ἐποίησά σου, καὶ πάντας τοὺς ἀδελφοὺς αὐτοῦ ἐποίησα αὐτοῦ οἰκέτας, σίτῳ καὶ οἴνῳ ἐστήρισα αὐτόν· σοὶ δὲ τί ποιήσω, τέκνον;",
        "NAB": "Isaac replied: \"I have already appointed him your master, and I have assigned to him all his kinsmen as his slaves; besides, I have enriched him with grain and wine. What then can I do for you, son?\"",
        "SYN": "Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?",
        "NEO": "Isaac répondit et dit à Esaü : « Voici, je l’ai établi ton maître et je lui ai donné tous ses frères pour serviteurs, et je l’ai pourvu de froment et de vin ; et pour toi donc, que puis-je faire, mon fils ?",
        "VAT_ES": "Isaac respondió a Esaú: «Lo he constituido tu señor y le he dado como servidores a todos sus hermanos; lo he provisto de trigo y de vino: &iquest;Qué más puedo hacer por ti, hijo mío?».",
        "CEI": "Isacco rispose e disse a Esaù: \"Ecco, io l'ho costituito tuo signore e gli ho dato come servi tutti i suoi fratelli; l'ho provveduto di frumento e di mosto; per te che cosa mai potrò fare, figlio mio?\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר עֵשָׂ֜ו אֶל אָבִ֗י/ו הַֽ/בְרָכָ֨ה אַחַ֤ת הִֽוא לְ/ךָ֙ אָבִ֔/י בָּרֲכֵ֥/נִי גַם אָ֖נִי אָבִ֑/י וַ/יִּשָּׂ֥א עֵשָׂ֛ו קֹל֖/וֹ וַ/יֵּֽבְךְּ׃",
        "VUL": "Cui Esau : Num unam, inquit, tantum benedictionem habes, pater ? mihi quoque obsecro ut benedicas. Cumque ejulatu magno fleret,",
        "LXX": "εἶπεν δὲ Ἠσαὺ πρὸς Ἰσαὰκ τὸν πατέρα αὐτοῦ Μὴ εὐλογία μία σοί ἐστιν, πάτερ; εὐλόγησον δὴ κἀμέ, πάτερ.",
        "NAB": "But Esau urged his father, \"Have you only that one blessing, father? Bless me too!\" Isaac, however, made no reply; and Esau wept aloud.",
        "SYN": "Но Исав сказал отцу своему: неужели, отец мой, одно у тебя благословение? благослови и меня, отец мой! И [как Исаак молчал,] возвысил Исав голос свой и заплакал.",
        "NEO": "Esaü dit à son père : « N’as-tu que cette seule bénédiction, mon père ? Bénis-moi, moi aussi, mon père ! » Et Esaü éleva la voix et pleura.",
        "VAT_ES": "Esaú dijo a su padre: «&iquest;Acaso tienes sólo una bendición?». Isaac permaneció en silencio. Esaú lanzó un grito y se puso a llorar.",
        "CEI": "Esaù disse al padre: \"Hai una sola benedizione padre mio? Benedici anche me, padre mio!\". Ma Isacco taceva ed Esaù alzò la voce e pianse."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יַּ֛עַן יִצְחָ֥ק אָבִ֖י/ו וַ/יֹּ֣אמֶר אֵלָ֑י/ו הִנֵּ֞ה מִ/שְׁמַנֵּ֤י הָ/אָ֨רֶץ֙ יִהְיֶ֣ה מֽוֹשָׁבֶ֔/ךָ וּ/מִ/טַּ֥ל הַ/שָּׁמַ֖יִם מֵ/עָֽל׃",
        "VUL": "motus Isaac, dixit ad eum : [In pinguedine terræ,/ et in rore cæli desuper,",
        "LXX": "ἀποκριθεὶς δὲ Ἰσαὰκ ὁ πατὴρ αὐτοῦ εἶπεν αὐτῷ Ἰδοὺ ἀπὸ τῆς πιότητος τῆς γῆς ἔσται ἡ κατοίκησίς σου, καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ ἄνωθεν·",
        "NAB": "Finally Isaac spoke again and said to him: \"Ah, far from the fertile earth shall be your dwelling; far from the dew of the heavens above!",
        "SYN": "И отвечал Исаак, отец его, и сказал ему: вот, от тука земли будет обитание твое и от росы небесной свыше;",
        "NEO": "Isaac, son père, lui répondit : « Privée de la graisse de la terre sera ta demeure, privée de la rosée qui descend du ciel.",
        "VAT_ES": "Isaac le respondió, diciéndole: «Tu morada estará lejos de los campos fértiles y del rocío que cae del cielo.",
        "CEI": "Allora suo padre Isacco prese la parola e gli disse: \"Ecco, lungi dalle terre grasse sarà la tua sede e lungi dalla rugiada del cielo dall'alto."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/עַל חַרְבְּ/ךָ֣ תִֽחְיֶ֔ה וְ/אֶת אָחִ֖י/ךָ תַּעֲבֹ֑ד וְ/הָיָה֙ כַּ/אֲשֶׁ֣ר תָּרִ֔יד וּ/פָרַקְתָּ֥ עֻלּ֖/וֹ מֵ/עַ֥ל צַוָּארֶֽ/ךָ׃",
        "VUL": "erit benedictio tua./ Vives in gladio, et fratri tuo servies :/ tempusque veniet, cum excutias et solvas jugum ejus de cervicibus tuis.]",
        "LXX": "καὶ ἐπὶ τῇ μαχαίρῃ σου ζήσῃ, καὶ τῷ ἀδελφῷ σου δουλεύσεις. ἔσται δὲ ἡνίκα ἐὰν καθέλῃς καὶ ἐκλύσεις τὸν ζυγὸν αὐτοῦ ἀπὸ τοῦ τραχήλου σου.",
        "NAB": "\"By your sword you shall live, and your brother you shall serve; But when you become restive, you shall throw off his yoke from your neck.\"",
        "SYN": "и ты будешь жить мечом твоим и будешь служить брату твоему; будет же _время,_ когда воспротивишься и свергнешь иго его с выи твоей.",
        "NEO": "Tu vivras de ton épée, et tu seras asservi à ton frère ; mais il arrivera que, en secouant son joug, tu le briseras de dessus ton cou. »",
        "VAT_ES": "Vivirás de tu espada y servirás a tu hermano. Pero cuando te rebeles, lograrás sacudir su yugo de tu cuello».",
        "CEI": "Vivrai della tua spada e servirai tuo fratello; ma poi, quando ti riscuoterai, spezzerai il suo giogo dal tuo collo\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יִּשְׂטֹ֤ם עֵשָׂו֙ אֶֽת יַעֲקֹ֔ב עַל הַ֨/בְּרָכָ֔ה אֲשֶׁ֥ר בֵּרֲכ֖/וֹ אָבִ֑י/ו וַ/יֹּ֨אמֶר עֵשָׂ֜ו בְּ/לִבּ֗/וֹ יִקְרְבוּ֙ יְמֵי֙ אֵ֣בֶל אָבִ֔/י וְ/אַֽהַרְגָ֖ה אֶת יַעֲקֹ֥ב אָחִֽ/י׃",
        "VUL": "Oderat ergo semper Esau Jacob pro benedictione qua benedixerat ei pater : dixitque in corde suo : Venient dies luctus patris mei, et occidam Jacob fratrem meum.",
        "LXX": "Καὶ ἐνεκότει Ἠσαὺ τῷ Ἰακὼβ περὶ τῆς εὐλογίας ἧς εὐλόγησεν αὐτὸν ὁ πατὴρ αὐτοῦ· εἶπεν δὲ Ἠσαὺ ἐν τῇ διανοίᾳ αὐτοῦ Ἐγγισάτωσαν αἱ ἡμέραι τοῦ πένθους τοῦ πατρός μου, ἵνα ἀποκτείνω Ἰακὼβ τὸν ἀδελφόν μου.",
        "NAB": "Esau bore Jacob a grudge because of the blessing his father had given him. He said to himself, \"When the time of mourning for my father comes, I will kill my brother Jacob.\"",
        "SYN": "И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего.",
        "NEO": "Esaü conçut de la haine contre Jacob à cause de la bénédiction que son père lui avait donnée, et Esaü dit en son cœur : « Les jours où je ferai le deuil de mon père approchent ; alors je tuerai Jacob, mon frère. »",
        "VAT_ES": "Esaú sintió hacia su hermano un profundo rencor, por la bendición que le había dado su padre. Y pensó: «Pronto estaremos de duelo por mi padre. Entonces mataré a mi hermano Jacob».",
        "CEI": "Esaù perseguitò Giacobbe per la benedizione che suo padre gli aveva dato. Pensò Esaù: \"Si avvicinano i giorni del lutto per mio padre; allora ucciderò mio fratello Giacobbe\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֣ד לְ/רִבְקָ֔ה אֶת דִּבְרֵ֥י עֵשָׂ֖ו בְּנָ֣/הּ הַ/גָּדֹ֑ל וַ/תִּשְׁלַ֞ח וַ/תִּקְרָ֤א לְ/יַעֲקֹב֙ בְּנָ֣/הּ הַ/קָּטָ֔ן וַ/תֹּ֣אמֶר אֵלָ֔י/ו הִנֵּה֙ עֵשָׂ֣ו אָחִ֔י/ךָ מִתְנַחֵ֥ם לְ/ךָ֖ לְ/הָרְגֶֽ/ךָ׃",
        "VUL": "Nuntiata sunt hæc Rebeccæ : quæ mittens et vocans Jacob filium suum, dixit ad eum : Ecce Esau frater tuus minatur ut occidat te.",
        "LXX": "ἀπηγγέλη δὲ Ῥεβέκκᾳ τὰ ῥήματα Ἠσαὺ τοῦ υἱοῦ αὐτῆς τοῦ πρεσβυτέρου· καὶ πέμψασα ἐκάλεσεν Ἰακὼβ τὸν υἱὸν αὐτῆς τὸν νεώτερον καὶ εἶπεν αὐτῷ Ἰδοὺ Ἠσαὺ ὁ ἀδελφός σου ἀπειλεῖ σοι τοῦ ἀποκτεῖναί σε.",
        "NAB": "When Rebekah got news of what her older son Esau had in mind, she called her younger son Jacob and said to him: \"Listen! Your brother Esau intends to settle accounts with you by killing you.",
        "SYN": "И пересказаны были Ревекке слова Исава, старшего сына ее; и она послала, и призвала младшего сына своего Иакова, и сказала ему: вот, Исав, брат твой, грозит убить тебя;",
        "NEO": "On rapporta à Rebecca les paroles d’Esaü, son fils aîné. Elle fit appeler Jacob, son fils cadet, et lui dit : « Voici qu’Esaü, ton frère, veut se venger de toi en te tuant.",
        "VAT_ES": "Cuando contaron a Rebeca las palabras de Esaú, su hijo mayor, ella mandó llamar a Jacob, su hijo menor y le dijo: «Tu hermano te quiere matar para vengarse de ti.",
        "CEI": "Ma furono riferite a Rebecca le parole di Esaù, suo figlio maggiore, ed essa mandò a chiamare il figlio minore Giacobbe e gli disse: \"Esaù tuo fratello vuol vendicarsi di te uccidendoti."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְ/עַתָּ֥ה בְנִ֖/י שְׁמַ֣ע בְּ/קֹלִ֑/י וְ/ק֧וּם בְּרַח לְ/ךָ֛ אֶל לָבָ֥ן אָחִ֖/י חָרָֽנָ/ה׃",
        "VUL": "Nunc ergo, fili mi, audi vocem meam, et consurgens fuge ad Laban fratrem meum in Haran :",
        "LXX": "νῦν, οὖν, τέκνον, ἄκουσόν μου τῆς φωνῆς, καὶ ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν ἀδελφόν μου εἰς Χαρράν·",
        "NAB": "Therefore, son, do what I tell you: flee at once to my brother Laban in Haran,",
        "SYN": "и теперь, сын мой, послушайся слов моих, встань, беги [в Месопотамию] к Лавану, брату моему, в Харран,",
        "NEO": "Maintenant donc, mon fils, écoute ma voix : lève-toi, fuis vers Laban, mon frère, à Haran ;",
        "VAT_ES": "Ahora, hijo mío, obedéceme. Huye inmediatamente a Jarán, a casa de mi hermano Labán,",
        "CEI": "Ebbene, figlio mio, obbedisci alla mia voce: su, fuggi a Carran da mio fratello Làbano."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וְ/יָשַׁבְתָּ֥ עִמּ֖/וֹ יָמִ֣ים אֲחָדִ֑ים עַ֥ד אֲשֶׁר תָּשׁ֖וּב חֲמַ֥ת אָחִֽי/ךָ׃",
        "VUL": "habitabisque cum eo dies paucos, donec requiescat furor fratris tui,",
        "LXX": "καὶ οἴκησον μετ’ αὐτοῦ ἡμέρας τινάς,",
        "NAB": "and stay with him a while until your brother's fury subsides",
        "SYN": "и поживи у него несколько времени, пока утолится ярость брата твоего,",
        "NEO": "et tu resteras quelque temps auprès de lui, jusqu’à ce que la fureur de ton frère soit apaisée,",
        "VAT_ES": "y quédate con él algún tiempo, hasta que tu hermano se tranquilice,",
        "CEI": "Rimarrai con lui qualche tempo, finché l'ira di tuo fratello si sarà placata;"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "עַד שׁ֨וּב אַף אָחִ֜י/ךָ מִמְּ/ךָ֗ וְ/שָׁכַח֙ אֵ֣ת אֲשֶׁר עָשִׂ֣יתָ לּ֔/וֹ וְ/שָׁלַחְתִּ֖י וּ/לְקַחְתִּ֣י/ךָ מִ/שָּׁ֑ם לָ/מָ֥ה אֶשְׁכַּ֛ל גַּם שְׁנֵי/כֶ֖ם י֥וֹם אֶחָֽד׃",
        "VUL": "et cesset indignatio ejus, obliviscaturque eorum quæ fecisti in eum : postea mittam, et adducam te inde huc : cur utroque orbabor filio in uno die ?",
        "LXX": "ἕως τοῦ ἀποστρέψαι τὸν θυμὸν καὶ τὴν ὀργὴν τοῦ ἀδελφοῦ σου ἀπὸ σοῦ, καὶ ἐπιλάθηται ἃ πεποίηκας αὐτῷ, καὶ ἀποστείλασα μεταπέμψομαί σε ἐκεῖθεν· μή ποτε ἀτεκνωθῶ ἀπὸ τῶν δύο ὑμῶν ἐν ἡμέρᾳ μιᾷ.",
        "NAB": "(until your brother's anger against you subsides) and he forgets what you did to him. Then I will send for you and bring you back. Must I lose both of you in a single day?\"",
        "SYN": "пока утолится гнев брата твоего на тебя, и он позабудет, что ты сделал ему: тогда я пошлю и возьму тебя оттуда; для чего мне в один день лишиться обоих вас?",
        "NEO": "jusqu’à ce que la colère de ton frère se soit détournée de toi, et qu’il ait oublié ce que tu lui as fait ; alors je t’enverrai chercher de là. Pourquoi serais-je privée de vous deux en un même jour ? »",
        "VAT_ES": "hasta que se calme su ira contra ti y olvide lo que le has hecho. Después yo te mandaré a buscar. &iquest;Por qué voy a perderlos a los dos en un solo día?».",
        "CEI": "finché si sarà palcata contro di te la collera di tuo fratello e si sarà dimenticato di quello che gli hai fatto. Allora io manderò a prenderti di là. Perché dovrei venir privata di voi due in un sol giorno?\"."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר רִבְקָה֙ אֶל יִצְחָ֔ק קַ֣צְתִּי בְ/חַיַּ֔/י מִ/פְּנֵ֖י בְּנ֣וֹת חֵ֑ת אִם לֹקֵ֣חַ יַ֠עֲקֹב אִשָּׁ֨ה מִ/בְּנֽוֹת חֵ֤ת כָּ/אֵ֨לֶּה֙ מִ/בְּנ֣וֹת הָ/אָ֔רֶץ לָ֥/מָּה לִּ֖/י חַיִּֽים׃",
        "VUL": "Dixitque Rebecca ad Isaac : Tædet me vitæ meæ propter filias Heth : si acceperit Jacob uxorem de stirpe hujus terræ, nolo vivere.",
        "LXX": "Εἶπεν δὲ Ῥεβέκκα πρὸς Ἰσαάκ Προσώχθικα τῇ ζωῇ μου διὰ τὰς θυγατέρας τῶν υἱῶν Χέτ· εἰ λήμψεται Ἰακὼβ γυναῖκα ἀπὸ τῶν θυγατέρων τῆς γῆς ταύτης, ἵνα τί μοι ζῇν;",
        "NAB": "Rebekah said to Isaac: \"I am disgusted with life because of the Hittite women. If Jacob also should marry a Hittite woman, a native of the land, like these women, what good would life be to me?\"",
        "SYN": "И сказала Ревекка Исааку: я жизни не рада от дочерей Хеттейских; если Иаков возьмет жену из дочерей Хеттейских, каковы эти, из дочерей этой земли, то к чему мне и жизнь?",
        "NEO": "Rebecca dit à Isaac : « Je suis dégoûtée de la vie, à cause des filles de Heth. Si Jacob prend une femme, comme celles-là, parmi les filles de Heth, parmi les filles de ce pays, à quoi me sert la vie ? »",
        "VAT_ES": "Rebeca dijo a Isaac: «&iexcl;Esas mujeres hititas me han quitado hasta las ganas de vivir! Si también Jacob se casa con una de esas hititas, con una nativa de ese país, &iquest;qué me importa ya de la vida?».",
        "CEI": "Poi Rebecca disse a Isacco: \"Ho disgusto della mia vita a causa di queste donne hittite: se Giacobbe prende moglie tra le hittite come queste, tra le figlie del paese, a che mi giova la vita?\"."
      }
    }
  }
}