{
  "chapter_id": "GENE_028",
  "chapter_key": "28",
  "chapter_number": 28,
  "sort_number": 28,
  "name": "28",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 22,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֥א יִצְחָ֛ק אֶֽל יַעֲקֹ֖ב וַיְבָ֣רֶךְ אֹת֑וֹ וַיְצַוֵּ֨הוּ֙ וַיֹּ֣אמֶר ל֔וֹ לֹֽא תִקַּ֥ח אִשָּׁ֖ה מִבְּנ֥וֹת כְּנָֽעַן׃",
      "russian": "И призвал Исаак Иакова и благословил его, и заповедал ему и сказал: не бери себе жены из дочерей Ханаанских;",
      "greek": "προσκαλεσάμενος δὲ Ἰσαὰκ τὸν Ἰακὼβ εὐλόγησεν αὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ λήμψῃ γυναῖκα ἐκ τῶν θυγατέρων Χανάαν·"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "ק֥וּם לֵךְ֙ פַּדֶּ֣נָֽה אֲרָ֔ם בֵּ֥יתָה בְתוּאֵ֖ל אֲבִ֣י אִמֶּ֑ךָ וְקַח לְךָ֤ מִשָּׁם֙ אִשָּׁ֔ה מִבְּנ֥וֹת לָבָ֖ן אֲחִ֥י אִמֶּֽךָ׃",
      "russian": "встань, пойди в Месопотамию, в дом Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей Лавана, брата матери твоей;",
      "greek": "ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν Συρίας εἰς τὸν οἶκον Βαθουὴλ τοῦ πατρὸς τῆς μητρός σου, καὶ λάβε σεαυτῷ ἐκεῖθεν γυναῖκα ἐκ τῶν θυγατέρων Λαβὰν τοῦ ἀδελφοῦ τῆς μητρός σου."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֤ל שַׁדַּי֙ יְבָרֵ֣ךְ אֹֽתְךָ֔ וְיַפְרְךָ֖ וְיַרְבֶּ֑ךָ וְהָיִ֖יתָ לִקְהַ֥ל עַמִּֽים׃",
      "russian": "Бог же Всемогущий да благословит тебя, да расплодит тебя и да размножит тебя, и да будет от тебя множество народов,",
      "greek": "ὁ δὲ θεός μου εὐλογήσαι σε καὶ αὐξήσαι σε καὶ πληθύναι σε, καὶ ἔσῃ εἰς συναγωγὰς ἐθνῶν·"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְיִֽתֶּן לְךָ֙ אֶת בִּרְכַּ֣ת אַבְרָהָ֔ם לְךָ֖ וּלְזַרְעֲךָ֣ אִתָּ֑ךְ לְרִשְׁתְּךָ֙ אֶת אֶ֣רֶץ מְגֻרֶ֔יךָ אֲשֶׁר נָתַ֥ן אֱלֹהִ֖ים לְאַבְרָהָֽם׃",
      "russian": "и да даст тебе благословение Авраама [отца моего], тебе и потомству твоему с тобою, чтобы тебе наследовать землю странствования твоего, которую Бог дал Аврааму!",
      "greek": "καὶ δῴη σοι τὴν εὐλογίαν Ἀβραὰμ τοῦ πατρός σου, σοὶ καὶ τῷ σπέρματί σου μετὰ σέ, κληρονομῆσαι τὴν γῆν τῆς παροικήσεώς σου, ἣν δέδωκεν ὁ θεὸς τῷ Ἀβραάμ."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַ֤ח יִצְחָק֙ אֶֽת יַעֲקֹ֔ב וַיֵּ֖לֶךְ פַּדֶּ֣נָֽה אֲרָ֑ם אֶל לָבָ֤ן בֶּן בְּתוּאֵל֙ הָֽאֲרַמִּ֔י אֲחִ֣י רִבְקָ֔ה אֵ֥ם יַעֲקֹ֖ב וְעֵשָֽׂו׃",
      "russian": "И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава.",
      "greek": "καὶ ἀπέστειλεν Ἰσαὰκ τὸν Ἰακώβ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας τῆς μητρὸς Ἰακὼβ καὶ Ἠσαύ."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֣רְא עֵשָׂ֗ו כִּֽי בֵרַ֣ךְ יִצְחָק֮ אֶֽת יַעֲקֹב֒ וְשִׁלַּ֤ח אֹתוֹ֙ פַּדֶּ֣נָֽה אֲרָ֔ם לָקַֽחַת ל֥וֹ מִשָּׁ֖ם אִשָּׁ֑ה בְּבָרֲכ֣וֹ אֹת֔וֹ וַיְצַ֤ו עָלָיו֙ לֵאמֹ֔ר לֹֽא תִקַּ֥ח אִשָּׁ֖ה מִבְּנ֥וֹת כְּנָֽעַן׃",
      "russian": "Исав увидел, что Исаак благословил Иакова и благословляя послал его в Месопотамию, взять себе жену оттуда, и заповедал ему, сказав: не бери жены из дочерей Ханаанских;",
      "greek": "ἴδεν δὲ Ἠσαὺ ὅτι εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ ἀπῴχετο εἰς τὴν Μεσοποταμίαν Συρίας λαβεῖν ἑαυτῷ γυναῖκα, ἐν τῷ εὐλογεῖν αὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ λήμψῃ γυναῖκα ἀπὸ τῶν θυγατέρων Χανάαν·"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֣ע יַעֲקֹ֔ב אֶל אָבִ֖יו וְאֶל אִמּ֑וֹ וַיֵּ֖לֶךְ פַּדֶּ֥נָֽה אֲרָֽם׃",
      "russian": "и что Иаков послушался отца своего и матери своей и пошел в Месопотамию.",
      "greek": "καὶ ἤκουσεν Ἰακὼβ τοῦ πατρὸς καὶ τῆς μητρὸς ἑαυτοῦ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֣רְא עֵשָׂ֔ו כִּ֥י רָע֖וֹת בְּנ֣וֹת כְּנָ֑עַן בְּעֵינֵ֖י יִצְחָ֥ק אָבִֽיו׃",
      "russian": "И увидел Исав, что дочери Ханаанские не угодны Исааку, отцу его;",
      "greek": "καὶ ἴδεν Ἠσαὺ ὅτι πονηραί εἰσιν αἱ θυγατέρες Χανάαν ἐναντίον Ἰσαὰκ τοῦ πατρὸς αὐτοῦ,"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֥לֶךְ עֵשָׂ֖ו אֶל יִשְׁמָעֵ֑אל וַיִּקַּ֡ח אֶֽת מָחֲלַ֣ת בַּת יִשְׁמָעֵ֨אל בֶּן אַבְרָהָ֜ם אֲח֧וֹת נְבָי֛וֹת עַל נָשָׁ֖יו ל֥וֹ לְאִשָּֽׁה׃",
      "russian": "и пошел Исав к Измаилу и взял себе жену Махалафу, дочь Измаила, сына Авраамова, сестру Наваиофову, сверх других жен своих.",
      "greek": "καὶ ἐπορεύθη Ἠσαὺ πρὸς Ἰσμαήλ, καὶ ἔλαβεν τὴν Μαελὲθ θυγατέρα Ἰσμαὴλ τοῦ υἱοῦ Ἀβραάμ, ἀδελφὴν Ναβαιώθ, πρὸς ταῖς γυναιξὶν αὐτοῦ γυναῖκα."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּצֵ֥א יַעֲקֹ֖ב מִבְּאֵ֣ר שָׁ֑בַע וַיֵּ֖לֶךְ חָרָֽנָה׃",
      "russian": "Иаков же вышел из Вирсавии и пошел в Харран,",
      "greek": "Καὶ ἐξῆλθεν Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου, καὶ ἐπορεύθη εἰς Χαρράν."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּפְגַּ֨ע בַּמָּק֜וֹם וַיָּ֤לֶן שָׁם֙ כִּי בָ֣א הַשֶּׁ֔מֶשׁ וַיִּקַּח֙ מֵאַבְנֵ֣י הַמָּק֔וֹם וַיָּ֖שֶׂם מְרַֽאֲשֹׁתָ֑יו וַיִּשְׁכַּ֖ב בַּמָּק֥וֹם הַהֽוּא׃",
      "russian": "и пришел на одно место, и остался там ночевать, потому что зашло солнце. И взял один из камней того места, и положил себе изголовьем, и лег на том месте.",
      "greek": "καὶ ἀπήντησεν τόπῳ καὶ ἐκοιμήθη ἐκεῖ· ἔδυ γὰρ ὁ ἥλιος· καὶ ἔλαβεν ἀπὸ τῶν λίθων τοῦ τόπου καὶ ἐπέθηκεν πρὸς κεφαλῆς αὐτοῦ, καὶ ἐκοιμήθη ἐν τῷ τόπῳ ἐκείνῳ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיַּחֲלֹ֗ם וְהִנֵּ֤ה סֻלָּם֙ מֻצָּ֣ב אַ֔רְצָה וְרֹאשׁ֖וֹ מַגִּ֣יעַ הַשָּׁמָ֑יְמָה וְהִנֵּה֙ מַלְאֲכֵ֣י אֱלֹהִ֔ים עֹלִ֥ים וְיֹרְדִ֖ים בּֽוֹ׃",
      "russian": "И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.",
      "greek": "καὶ ἐνυπνιάσθη· καὶ ἰδοὺ κλίμαξ ἐστηριγμένη ἐν τῇ γῇ ἧς ἡ κεφαλὴ ἀφικνεῖτο εἰς τὸν οὐρανόν, καὶ οἱ ἄγγελοι τοῦ θεοῦ ἀνέβαινον καὶ κατέβαινον ἐπ’ αὐτῆς."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֨ה יְהוָ֜ה נִצָּ֣ב עָלָיו֮ וַיֹּאמַר֒ אֲנִ֣י יְהוָ֗ה אֱלֹהֵי֙ אַבְרָהָ֣ם אָבִ֔יךָ וֵאלֹהֵ֖י יִצְחָ֑ק הָאָ֗רֶץ אֲשֶׁ֤ר אַתָּה֙ שֹׁכֵ֣ב עָלֶ֔יהָ לְךָ֥ אֶתְּנֶ֖נָּה וּלְזַרְעֶֽךָ׃",
      "russian": "И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;",
      "greek": "ὁ δὲ Κύριος ἐπεστήρικτο ἐπ’ αὐτῆς καὶ εἶπεν Ἐγὼ ὁ θεὸς Ἀβραὰμ τοῦ πατρός σου καὶ ὁ θεὸς Ἰσαάκ· μὴ φοβοῦ· ἡ γῆ ἐφ’ ἧς σὺ καθεύδεις ἐπ’ αὐτῆς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָיָ֤ה זַרְעֲךָ֙ כַּעֲפַ֣ר הָאָ֔רֶץ וּפָרַצְתָּ֛ יָ֥מָּה וָקֵ֖דְמָה וְצָפֹ֣נָה וָנֶ֑גְבָּה וְנִבְרֲכ֥וּ בְךָ֛ כָּל מִשְׁפְּחֹ֥ת הָאֲדָמָ֖ה וּבְזַרְעֶֽךָ׃",
      "russian": "и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;",
      "greek": "καὶ ἔσται τὸ σπέρμα σου ὡς ἡ ἄμμος τῆς θαλάσσης, καὶ πλατυνθήσεται ἐπὶ θάλασσαν καὶ ἐπὶ λίβα καὶ ἐπὶ βορρᾶν καὶ ἐπ’ ἀνατολάς· ⸆ καὶ ἐνευλογηθήσονται ἐν σοὶ πᾶσαι αἱ φυλαὶ τῆς γῆς καὶ ἐν τῷ σπέρματί σου."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֨ה אָנֹכִ֜י עִמָּ֗ךְ וּשְׁמַרְתִּ֨יךָ֙ בְּכֹ֣ל אֲשֶׁר תֵּלֵ֔ךְ וַהֲשִׁ֣בֹתִ֔יךָ אֶל הָאֲדָמָ֖ה הַזֹּ֑את כִּ֚י לֹ֣א אֶֽעֱזָבְךָ֔ עַ֚ד אֲשֶׁ֣ר אִם עָשִׂ֔יתִי אֵ֥ת אֲשֶׁר דִּבַּ֖רְתִּי לָֽךְ׃",
      "russian": "и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.",
      "greek": "καὶ ἰδού ἐγὼ μετὰ σοῦ, διαφυλάσσων σε ἐν τῇ ὁδῷ πάσῃ οὗ ἐὰν πορευθῇς, καὶ ἀποστρέψω σε εἰς τὴν γῆν ταύτην· ὅτι οὐ μή σε ἐγκαταλείπω ἕως τοῦ ποιῆσαί με πάντα ὅσα ἐλάλησά σοι."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּיקַ֣ץ יַעֲקֹב֮ מִשְּׁנָתוֹ֒ וַיֹּ֕אמֶר אָכֵן֙ יֵ֣שׁ יְהוָ֔ה בַּמָּק֖וֹם הַזֶּ֑ה וְאָנֹכִ֖י לֹ֥א יָדָֽעְתִּי׃",
      "russian": "Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!",
      "greek": "⸂⸆⸃ καὶ ἐξηγέρθη Ἰακὼβ ἀπὸ τοῦ ὕπνου αὐτοῦ καὶ εἶπεν ὅτι Ἔστιν Κύριος ἐν τῷ τόπῳ τούτῳ, ἐγὼ δὲ οὐκ ᾔδειν."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּירָא֙ וַיֹּאמַ֔ר מַה נּוֹרָ֖א הַמָּק֣וֹם הַזֶּ֑ה אֵ֣ין זֶ֗ה כִּ֚י אִם בֵּ֣ית אֱלֹהִ֔ים וְזֶ֖ה שַׁ֥עַר הַשָּׁמָֽיִם׃",
      "russian": "И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.",
      "greek": "καὶ ἐφοβήθη, καὶ εἶπεν Ὡς φοβερὸς ὁ τόπος οὗτος· οὐκ ἔστιν τοῦτο ἀλλ’ ἢ οἶκος θεοῦ, καὶ αὕτη ἡ πύλη τοῦ οὐρανοῦ."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֨ם יַעֲקֹ֜ב בַּבֹּ֗קֶר וַיִּקַּ֤ח אֶת הָאֶ֨בֶן֙ אֲשֶׁר שָׂ֣ם מְרַֽאֲשֹׁתָ֔יו וַיָּ֥שֶׂם אֹתָ֖הּ מַצֵּבָ֑ה וַיִּצֹ֥ק שֶׁ֖מֶן עַל רֹאשָֽׁהּ׃",
      "russian": "И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.",
      "greek": "καὶ ἀνέστη Ἰακὼβ τὸ πρωί, καὶ ἔλαβεν τὸν λίθον ὃν ἔθηκεν ἐκεῖ πρὸς κεφαλῆς αὐτοῦ καὶ ἔστησεν αὐτὸν στήλην, καὶ ἐπέχεεν ἔλαιον ἐπὶ τὸ ἄκρον αὐτῆς"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֛א אֶת שֵֽׁם הַמָּק֥וֹם הַה֖וּא בֵּֽית אֵ֑ל וְאוּלָ֛ם ל֥וּז שֵׁם הָעִ֖יר לָרִאשֹׁנָֽה׃",
      "russian": "И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз.",
      "greek": "καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου Οἶκος θεοῦ· καὶ Οὐλαμμαὺς ἦν ὄνομα τῇ πόλει τὸ πρότερον."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּדַּ֥ר יַעֲקֹ֖ב נֶ֣דֶר לֵאמֹ֑ר אִם יִהְיֶ֨ה אֱלֹהִ֜ים עִמָּדִ֗י וּשְׁמָרַ֨נִי֙ בַּדֶּ֤רֶךְ הַזֶּה֙ אֲשֶׁ֣ר אָנֹכִ֣י הוֹלֵ֔ךְ וְנָֽתַן לִ֥י לֶ֛חֶם לֶאֱכֹ֖ל וּבֶ֥גֶד לִלְבֹּֽשׁ׃",
      "russian": "И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,",
      "greek": "καὶ ηὔξατο Ἰακὼβ εὐχὴν λέγων Ἐὰν ᾖ Κύριος ὁ θεὸς μετ’ ἐμοῦ, καὶ διαφυλάξῃ με ἐν τῇ ὁδῷ ταύτῃ ᾗ ἐγὼ πορεύομαι, καὶ δῷ μοι ἄρτον φαγεῖν καὶ ἱμάτιον περιβαλέσθαι,"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְשַׁבְתִּ֥י בְשָׁל֖וֹם אֶל בֵּ֣ית אָבִ֑י וְהָיָ֧ה יְהוָ֛ה לִ֖י לֵאלֹהִֽים׃",
      "russian": "и я в мире возвращусь в дом отца моего, и будет Господь моим Богом, --",
      "greek": "καὶ ἀποστρέψῃ με μετὰ σωτηρίας εἰς τὸν οἶκον τοῦ πατρός μου, καὶ ἔσται μοι Κύριος εἰς θεόν·"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָאֶ֣בֶן הַזֹּ֗את אֲשֶׁר שַׂ֨מְתִּי֙ מַצֵּבָ֔ה יִהְיֶ֖ה בֵּ֣ית אֱלֹהִ֑ים וְכֹל֙ אֲשֶׁ֣ר תִּתֶּן לִ֔י עַשֵּׂ֖ר אֲעַשְּׂרֶ֥נּוּ לָֽךְ׃",
      "russian": "то этот камень, который я поставил памятником, будет [у меня] домом Божиим; и из всего, что Ты, Боже, даруешь мне, я дам Тебе десятую часть.",
      "greek": "καὶ ὁ λίθος οὗτος, ὃν ἔστησα στήλην, ἔσται μοι οἶκος θεοῦ· καὶ πάντων ὧν ἐάν μοι δῷς, δεκάτην ἀποδεκατώσω αὐτά σοι."
    }
  }
}