{
  "_schema_version": "2.0",
  "chapter_id": "GENE_028",
  "book_key": "GENE",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֥א יִצְחָ֛ק אֶֽל יַעֲקֹ֖ב וַ/יְבָ֣רֶךְ אֹת֑/וֹ וַ/יְצַוֵּ֨/הוּ֙ וַ/יֹּ֣אמֶר ל֔/וֹ לֹֽא תִקַּ֥ח אִשָּׁ֖ה מִ/בְּנ֥וֹת כְּנָֽעַן׃",
        "VUL": "Vocavit itaque Isaac Jacob, et benedixit eum, præcepitque ei dicens : Noli accipere conjugem de genere Chanaan :",
        "LXX": "προσκαλεσάμενος δὲ Ἰσαὰκ τὸν Ἰακὼβ εὐλόγησεν αὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ λήμψῃ γυναῖκα ἐκ τῶν θυγατέρων Χανάαν·",
        "NAB": "Isaac therefore called Jacob, greeted him with a blessing, and charged him: \"You shall not marry a Canaanite woman!",
        "SYN": "И призвал Исаак Иакова и благословил его, и заповедал ему и сказал: не бери себе жены из дочерей Ханаанских;",
        "NEO": "Isaac appela Jacob et le bénit, et il lui donna cet ordre : « Tu ne prendras pas pour femme une des filles de Canaan.",
        "VAT_ES": "Por eso, Isaac llamó a Jacob, lo bendijo, y le ordenó: «No te cases con una mujer cananea.",
        "CEI": "Allora Isacco chiamò Giacobbe, lo benedisse e gli diede questo comando: \"Tu non devi prender moglie tra le figlie di Cànaan."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ק֥וּם לֵךְ֙ פַּדֶּ֣נָֽ/ה אֲרָ֔ם בֵּ֥יתָ/ה בְתוּאֵ֖ל אֲבִ֣י אִמֶּ֑/ךָ וְ/קַח לְ/ךָ֤ מִ/שָּׁם֙ אִשָּׁ֔ה מִ/בְּנ֥וֹת לָבָ֖ן אֲחִ֥י אִמֶּֽ/ךָ׃",
        "VUL": "sed vade, et proficiscere in Mesopotamiam Syriæ, ad domum Bathuel patris matris tuæ, et accipe tibi inde uxorem de filiabus Laban avunculi tui.",
        "LXX": "ἀναστὰς ἀπόδραθι εἰς τὴν Μεσοποταμίαν Συρίας εἰς τὸν οἶκον Βαθουὴλ τοῦ πατρὸς τῆς μητρός σου, καὶ λάβε σεαυτῷ ἐκεῖθεν γυναῖκα ἐκ τῶν θυγατέρων Λαβὰν τοῦ ἀδελφοῦ τῆς μητρός σου.",
        "NAB": "Go now to Paddan-aram, to the home of your mother's father Bethuel, and there choose a wife for yourself from among the daughters of your uncle Laban.",
        "SYN": "встань, пойди в Месопотамию, в дом Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей Лавана, брата матери твоей;",
        "NEO": "Lève-toi, va en Paddan-Aram, chez Bathuel, père de ta mère, et prends-y une femme parmi les filles de Laban, frère de ta mère.",
        "VAT_ES": "Ve ahora mismo a Padán Aram, a la casa de Betuel, tu abuelo materno, y elige para ti una mujer entre las hijas de Labán, el hermano de tu madre.",
        "CEI": "Su, và in Paddan-Aram, nella casa di Betuèl, padre di tua madre, e prenditi di là la moglie tra le figlie di Làbano, fratello di tua madre."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אֵ֤ל שַׁדַּי֙ יְבָרֵ֣ךְ אֹֽתְ/ךָ֔ וְ/יַפְרְ/ךָ֖ וְ/יַרְבֶּ֑/ךָ וְ/הָיִ֖יתָ לִ/קְהַ֥ל עַמִּֽים׃",
        "VUL": "Deus autem omnipotens benedicat tibi, et crescere te faciat, atque multiplicet, ut sis in turbas populorum.",
        "LXX": "ὁ δὲ θεός μου εὐλογήσαι σε καὶ αὐξήσαι σε καὶ πληθύναι σε, καὶ ἔσῃ εἰς συναγωγὰς ἐθνῶν·",
        "NAB": "May God Almighty bless you and make you fertile, multiply you that you may become an assembly of peoples.",
        "SYN": "Бог же Всемогущий да благословит тебя, да расплодит тебя и да размножит тебя, и да будет от тебя множество народов,",
        "NEO": "Que Dieu le tout-puissant te bénisse, qu’il te fasse croître et multiplier, afin que tu deviennes une multitude de peuples !",
        "VAT_ES": "Que el Dios Todopoderoso te bendiga, te haga fecundo y te dé una descendencia numerosa, para que seas el padre de una asamblea de pueblos.",
        "CEI": "Ti benedica Dio onnipotente, ti renda fecondo e ti moltiplichi, sì che tu divenga una assemblea di popoli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/יִֽתֶּן לְ/ךָ֙ אֶת בִּרְכַּ֣ת אַבְרָהָ֔ם לְ/ךָ֖ וּ/לְ/זַרְעֲ/ךָ֣ אִתָּ֑/ךְ לְ/רִשְׁתְּ/ךָ֙ אֶת אֶ֣רֶץ מְגֻרֶ֔י/ךָ אֲשֶׁר נָתַ֥ן אֱלֹהִ֖ים לְ/אַבְרָהָֽם׃",
        "VUL": "Et det tibi benedictiones Abrahæ, et semini tuo post te : ut possideas terram peregrinationis tuæ, quam pollicitus est avo tuo.",
        "LXX": "καὶ δῴη σοι τὴν εὐλογίαν Ἀβραὰμ τοῦ πατρός σου, σοὶ καὶ τῷ σπέρματί σου μετὰ σέ, κληρονομῆσαι τὴν γῆν τῆς παροικήσεώς σου, ἣν δέδωκεν ὁ θεὸς τῷ Ἀβραάμ.",
        "NAB": "May he extend to you and your descendants the blessing he gave to Abraham, so that you may gain possession of the land where you are staying, which he assigned to Abraham.\"",
        "SYN": "и да даст тебе благословение Авраама [отца моего], тебе и потомству твоему с тобою, чтобы тебе наследовать землю странствования твоего, которую Бог дал Аврааму!",
        "NEO": "Qu’il te donne la bénédiction d’Abraham, à toi et à ta postérité avec toi, afin que tu possèdes le pays où tu séjournes, et que Dieu a donné à Abraham ! »",
        "VAT_ES": "Que él te dé, a ti y a tu descendencia, la bendición de Abraham, para que puedas tomar posesión de la tierra donde ahora vives como extranjero, esa tierra que Dios concedió a Abraham».",
        "CEI": "Conceda la benedizione di Abramo a te e alla tua discendenza con te, perché tu possieda il paese dove sei stato forestiero, che Dio ha dato ad Abramo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח יִצְחָק֙ אֶֽת יַעֲקֹ֔ב וַ/יֵּ֖לֶךְ פַּדֶּ֣נָֽ/ה אֲרָ֑ם אֶל לָבָ֤ן בֶּן בְּתוּאֵל֙ הָֽ/אֲרַמִּ֔י אֲחִ֣י רִבְקָ֔ה אֵ֥ם יַעֲקֹ֖ב וְ/עֵשָֽׂו׃",
        "VUL": "Cumque dimisisset eum Isaac, profectus venit in Mesopotamiam Syriæ ad Laban filium Bathuel Syri, fratrem Rebeccæ matris suæ.",
        "LXX": "καὶ ἀπέστειλεν Ἰσαὰκ τὸν Ἰακώβ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν πρὸς Λαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας τῆς μητρὸς Ἰακὼβ καὶ Ἠσαύ.",
        "NAB": "Then Isaac sent Jacob on his way; he went to Paddan-aram, to Laban, son of Bethuel the Aramean, and brother of Rebekah, the mother of Jacob and Esau.",
        "SYN": "И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава.",
        "NEO": "Et Isaac congédia Jacob, qui s’en alla en Paddan-Aram, vers Laban, fils de Bathuel l’Araméen, frère de Rebecca, la mère de Jacob et d’Esaü.",
        "VAT_ES": "Luego Isaac despidió a Jacob, y ese se fue a Padán Aram, a casa de Labán, hijo de Betuel, el arameo, y hermano de Rebeca, la madre de Jacob y de Esaú.",
        "CEI": "Così Isacco fece partire Giacobbe, che andò in Paddan-Aram presso Làbano, figlio di Betuèl, l'Arameo, fratello di Rebecca, madre di Giacobbe e di Esaù."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא עֵשָׂ֗ו כִּֽי בֵרַ֣ךְ יִצְחָק֮ אֶֽת יַעֲקֹב֒ וְ/שִׁלַּ֤ח אֹת/וֹ֙ פַּדֶּ֣נָֽ/ה אֲרָ֔ם לָ/קַֽחַת ל֥/וֹ מִ/שָּׁ֖ם אִשָּׁ֑ה בְּ/בָרֲכ֣/וֹ אֹת֔/וֹ וַ/יְצַ֤ו עָלָי/ו֙ לֵ/אמֹ֔ר לֹֽא תִקַּ֥ח אִשָּׁ֖ה מִ/בְּנ֥וֹת כְּנָֽעַן׃",
        "VUL": "Videns autem Esau quod benedixisset pater suus Jacob, et misisset eum in Mesopotamiam Syriæ, ut inde uxorem duceret ; et quod post benedictionem præcepisset ei, dicens : Non accipies uxorem de filiabus Chanaan :",
        "LXX": "ἴδεν δὲ Ἠσαὺ ὅτι εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ ἀπῴχετο εἰς τὴν Μεσοποταμίαν Συρίας λαβεῖν ἑαυτῷ γυναῖκα, ἐν τῷ εὐλογεῖν αὐτόν, καὶ ἐνετείλατο αὐτῷ λέγων Οὐ λήμψῃ γυναῖκα ἀπὸ τῶν θυγατέρων Χανάαν·",
        "NAB": "Esau noted that Isaac had blessed Jacob when he sent him to Paddan-aram to get himself a wife there, charging him, as he gave him his blessing, not to marry a Canaanite woman,",
        "SYN": "Исав увидел, что Исаак благословил Иакова и благословляя послал его в Месопотамию, взять себе жену оттуда, и заповедал ему, сказав: не бери жены из дочерей Ханаанских;",
        "NEO": "Esaü vit qu’Isaac avait béni Jacob et qu’il l’avait envoyé en Paddan-Aram pour y prendre une femme, et qu’en le bénissant, il lui avait donné cet ordre : « Tu ne prendras pas pour femme une des filles de Canaan »,",
        "VAT_ES": "Esaú vio que Isaac había bendecido a Jacob y lo había enviado a Padán Aram para que se buscara allí una esposa. Vio, asimismo, que al bendecirlo le había dado esta orden: «No te cases con una mujer cananea»,",
        "CEI": "Esaù vide che Isacco aveva benedetto Giacobbe e l'aveva mandato in Paddan-Aram per prendersi una moglie di là e che, mentre lo benediceva, gli aveva dato questo comando: \"Non devi prender moglie tra le Cananee\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע יַעֲקֹ֔ב אֶל אָבִ֖י/ו וְ/אֶל אִמּ֑/וֹ וַ/יֵּ֖לֶךְ פַּדֶּ֥נָֽ/ה אֲרָֽם׃",
        "VUL": "quodque obediens Jacob parentibus suis isset in Syriam :",
        "LXX": "καὶ ἤκουσεν Ἰακὼβ τοῦ πατρὸς καὶ τῆς μητρὸς ἑαυτοῦ, καὶ ἐπορεύθη εἰς τὴν Μεσοποταμίαν.",
        "NAB": "and that Jacob had obeyed his father and mother and gone to Paddan-aram.",
        "SYN": "и что Иаков послушался отца своего и матери своей и пошел в Месопотамию.",
        "NEO": "et que Jacob, obéissant à son père et à sa mère, était parti pour Paddan-Aram.",
        "VAT_ES": "y que Jacob, obedeciendo a su padre y a su madre, se había ido a Padán Aram.",
        "CEI": "Giacobbe aveva obbedito al padre e alla madre ed era partito per Paddan-Aram."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא עֵשָׂ֔ו כִּ֥י רָע֖וֹת בְּנ֣וֹת כְּנָ֑עַן בְּ/עֵינֵ֖י יִצְחָ֥ק אָבִֽי/ו׃",
        "VUL": "probans quoque quod non libenter aspiceret filias Chanaan pater suus :",
        "LXX": "καὶ ἴδεν Ἠσαὺ ὅτι πονηραί εἰσιν αἱ θυγατέρες Χανάαν ἐναντίον Ἰσαὰκ τοῦ πατρὸς αὐτοῦ,",
        "NAB": "Esau realized how displeasing the Canaanite women were to his father Isaac,",
        "SYN": "И увидел Исав, что дочери Ханаанские не угодны Исааку, отцу его;",
        "NEO": "Esaü vit donc que les filles de Canaan déplaisaient à Isaac, son père,",
        "VAT_ES": "Entonces comprendió cuánto disgustaban a su padre Isaac las mujeres cananeas.",
        "CEI": "Esaù comprese che le figlie di Cànaan non erano gradite a suo padre Isacco."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ עֵשָׂ֖ו אֶל יִשְׁמָעֵ֑אל וַ/יִּקַּ֡ח אֶֽת מָחֲלַ֣ת בַּת יִשְׁמָעֵ֨אל בֶּן אַבְרָהָ֜ם אֲח֧וֹת נְבָי֛וֹת עַל נָשָׁ֖י/ו ל֥/וֹ לְ/אִשָּֽׁה׃",
        "VUL": "ivit ad Ismaëlem, et duxit uxorem absque iis, quas prius habebat, Maheleth filiam Ismaël filii Abraham, sororem Nabaioth.",
        "LXX": "καὶ ἐπορεύθη Ἠσαὺ πρὸς Ἰσμαήλ, καὶ ἔλαβεν τὴν Μαελὲθ θυγατέρα Ἰσμαὴλ τοῦ υἱοῦ Ἀβραάμ, ἀδελφὴν Ναβαιώθ, πρὸς ταῖς γυναιξὶν αὐτοῦ γυναῖκα.",
        "NAB": "so he went to Ishmael, and in addition to the wives he had, married Mahalath, the daughter of Abraham's son Ishmael and sister of Nebaioth.",
        "SYN": "и пошел Исав к Измаилу и взял себе жену Махалафу, дочь Измаила, сына Авраамова, сестру Наваиофову, сверх _других_ жен своих.",
        "NEO": "et Esaü s’en alla vers Ismaël, et il prit pour femme, outre les femmes qu’il avait déjà, Mahéleth, fille d’Ismaël, fils d’Abraham, et sœur de Nabaïoth.",
        "VAT_ES": "Por eso acudió a Ismael, el hijo de Abraham, y tomó por esposa –además de las que ya tenía– a Majalat, hija de Ismael y hermana de Nebaiot.",
        "CEI": "Allora si recò da Ismaele e, oltre le mogli che aveva, si prese in moglie Macalat, figlia di Ismaele, figlio di Abramo, sorella di Nebaiòt."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א יַעֲקֹ֖ב מִ/בְּאֵ֣ר שָׁ֑בַע וַ/יֵּ֖לֶךְ חָרָֽנָ/ה׃",
        "VUL": "Igitur egressus Jacob de Bersabee, pergebat Haran.",
        "LXX": "Καὶ ἐξῆλθεν Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου, καὶ ἐπορεύθη εἰς Χαρράν.",
        "NAB": "Jacob departed from Beer-sheba and proceeded toward Haran.",
        "SYN": "Иаков же вышел из Вирсавии и пошел в Харран,",
        "NEO": "Jacob partit de Bersabée et s’en alla à Haran.",
        "VAT_ES": "Jacob partió de Berseba y se dirigió hacia Jarán.",
        "CEI": "Giacobbe partì da Bersabea e si diresse verso Carran."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּפְגַּ֨ע בַּ/מָּק֜וֹם וַ/יָּ֤לֶן שָׁם֙ כִּי בָ֣א הַ/שֶּׁ֔מֶשׁ וַ/יִּקַּח֙ מֵ/אַבְנֵ֣י הַ/מָּק֔וֹם וַ/יָּ֖שֶׂם מְרַֽאֲשֹׁתָ֑י/ו וַ/יִּשְׁכַּ֖ב בַּ/מָּק֥וֹם הַ/הֽוּא׃",
        "VUL": "Cumque venisset ad quemdam locum, et vellet in eo requiescere post solis occubitum, tulit de lapidibus qui jacebant, et supponens capiti suo, dormivit in eodem loco.",
        "LXX": "καὶ ἀπήντησεν τόπῳ καὶ ἐκοιμήθη ἐκεῖ· ἔδυ γὰρ ὁ ἥλιος· καὶ ἔλαβεν ἀπὸ τῶν λίθων τοῦ τόπου καὶ ἐπέθηκεν πρὸς κεφαλῆς αὐτοῦ, καὶ ἐκοιμήθη ἐν τῷ τόπῳ ἐκείνῳ.",
        "NAB": "When he came upon a certain shrine, as the sun had already set, he stopped there for the night. Taking one of the stones at the shrine, he put it under his head and lay down to sleep at that spot.",
        "SYN": "и пришел на _одно_ место, и _остался_ там ночевать, потому что зашло солнце. И взял _один_ из камней того места, и положил себе изголовьем, и лег на том месте.",
        "NEO": "Il arriva dans un lieu ; et il y passa la nuit, parce que le soleil était couché. Ayant pris une des pierres qui étaient là, il en fit son chevet, et il se coucha dans ce lieu.",
        "VAT_ES": "De pronto llegó a un lugar, y se detuvo en él para pasar la noche, porque ya se había puesto el sol. Tomó una de las piedras del lugar, se la puso como almohada y se acostó allí.",
        "CEI": "Capitò così in un luogo, dove passò la notte, perché il sole era tramontato; prese una pietra, se la pose come guanciale e si coricò in quel luogo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יַּחֲלֹ֗ם וְ/הִנֵּ֤ה סֻלָּם֙ מֻצָּ֣ב אַ֔רְצָ/ה וְ/רֹאשׁ֖/וֹ מַגִּ֣יעַ הַ/שָּׁמָ֑יְמָ/ה וְ/הִנֵּה֙ מַלְאֲכֵ֣י אֱלֹהִ֔ים עֹלִ֥ים וְ/יֹרְדִ֖ים בּֽ/וֹ׃",
        "VUL": "Viditque in somnis scalam stantem super terram, et cacumen illius tangens cælum : angelos quoque Dei ascendentes et descendentes per eam,",
        "LXX": "καὶ ἐνυπνιάσθη· καὶ ἰδοὺ κλίμαξ ἐστηριγμένη ἐν τῇ γῇ ἧς ἡ κεφαλὴ ἀφικνεῖτο εἰς τὸν οὐρανόν, καὶ οἱ ἄγγελοι τοῦ θεοῦ ἀνέβαινον καὶ κατέβαινον ἐπ’ αὐτῆς.",
        "NAB": "Then he had a dream: a stairway rested on the ground, with its top reaching to the heavens; and God's messengers were going up and down on it.",
        "SYN": "И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.",
        "NEO": "Il eut un songe : et voici, une échelle était posée sur la terre et son sommet touchait au ciel ; et voici, sur elle des anges de Dieu montaient et descendaient,",
        "VAT_ES": "Entonces tuvo un sueño: vio una escalinata que estaba apoyada sobre la tierra, y cuyo extremo superior tocaba el cielo. Por ella subían y bajaban ángeles de Dios.",
        "CEI": "Fece un sogno: una scala poggiava sulla terra, mentre la sua cima raggiungeva il cielo; ed ecco gli angeli di Dio salivano e scendevano su di essa."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הִנֵּ֨ה יְהוָ֜ה נִצָּ֣ב עָלָי/ו֮ וַ/יֹּאמַר֒ אֲנִ֣י יְהוָ֗ה אֱלֹהֵי֙ אַבְרָהָ֣ם אָבִ֔י/ךָ וֵ/אלֹהֵ֖י יִצְחָ֑ק הָ/אָ֗רֶץ אֲשֶׁ֤ר אַתָּה֙ שֹׁכֵ֣ב עָלֶ֔י/הָ לְ/ךָ֥ אֶתְּנֶ֖/נָּה וּ/לְ/זַרְעֶֽ/ךָ׃",
        "VUL": "et Dominum innixum scalæ dicentem sibi : Ego sum Dominus Deus Abraham patris tui, et Deus Isaac : terram, in qua dormis, tibi dabo et semini tuo.",
        "LXX": "ὁ δὲ Κύριος ἐπεστήρικτο ἐπ’ αὐτῆς καὶ εἶπεν Ἐγὼ ὁ θεὸς Ἀβραὰμ τοῦ πατρός σου καὶ ὁ θεὸς Ἰσαάκ· μὴ φοβοῦ· ἡ γῆ ἐφ’ ἧς σὺ καθεύδεις ἐπ’ αὐτῆς, σοὶ δώσω αὐτὴν καὶ τῷ σπέρματί σου.",
        "NAB": "And there was the LORD standing beside him and saying: \"I, the LORD, am the God of your forefather Abraham and the God of Isaac; the land on which you are lying I will give to you and your descendants.",
        "SYN": "И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;",
        "NEO": "et au haut se tenait \\+w Yahweh|strong=\"H3068\"\\+w**. Il dit : « Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Abraham, ton père, et le Dieu d’Isaac. Cette terre sur laquelle tu es couché, je te la donnerai, à toi et à ta postérité.",
        "VAT_ES": "Y el Señor, el Dios de Abraham, tu padre, y el Dios de Isaac. A ti y a tu descendencia les daré la tierra donde estás acostado.",
        "CEI": "Ecco il Signore gli stava davanti e disse: \"Io sono il Signore, il Dio di Abramo tuo padre e il Dio di Isacco. La terra sulla quale tu sei coricato la darò a te e alla tua discendenza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה זַרְעֲ/ךָ֙ כַּ/עֲפַ֣ר הָ/אָ֔רֶץ וּ/פָרַצְתָּ֛ יָ֥מָּ/ה וָ/קֵ֖דְמָ/ה וְ/צָפֹ֣נָ/ה וָ/נֶ֑גְבָּ/ה וְ/נִבְרֲכ֥וּ בְ/ךָ֛ כָּל מִשְׁפְּחֹ֥ת הָ/אֲדָמָ֖ה וּ/בְ/זַרְעֶֽ/ךָ׃",
        "VUL": "Eritque semen tuum quasi pulvis terræ : dilataberis ad occidentem, et orientem, et septentrionem, et meridiem : et benedicentur in te et in semine tuo cunctæ tribus terræ.",
        "LXX": "καὶ ἔσται τὸ σπέρμα σου ὡς ἡ ἄμμος τῆς θαλάσσης, καὶ πλατυνθήσεται ἐπὶ θάλασσαν καὶ ἐπὶ λίβα καὶ ἐπὶ βορρᾶν καὶ ἐπ’ ἀνατολάς· ⸆ καὶ ἐνευλογηθήσονται ἐν σοὶ πᾶσαι αἱ φυλαὶ τῆς γῆς καὶ ἐν τῷ σπέρματί σου.",
        "NAB": "These shall be as plentiful as the dust of the earth, and through them you shall spread out east and west, north and south. In you and your descendants all the nations of the earth shall find blessing.",
        "SYN": "и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;",
        "NEO": "Ta postérité sera comme la poussière de la terre ; tu t’étendras à l’occident et à l’orient, au septentrion et au midi, et toutes les familles de la terre seront bénies en toi et en ta postérité.",
        "VAT_ES": "Tu descendencia será numerosa como el polvo de la tierra; te extenderás hacia el este y el oeste, el norte y el sur; y por ti y tu descendencia, se bendecirán todas las familias de la tierra.",
        "CEI": "La tua discendenza sarà come la polvere della terra e ti estenderai a occidente e ad oriente, a settentrione e a mezzogiorno. E saranno benedette per te e per la tua discendenza tutte le nazioni della terra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הִנֵּ֨ה אָנֹכִ֜י עִמָּ֗/ךְ וּ/שְׁמַרְתִּ֨י/ךָ֙ בְּ/כֹ֣ל אֲשֶׁר תֵּלֵ֔ךְ וַ/הֲשִׁ֣בֹתִ֔י/ךָ אֶל הָ/אֲדָמָ֖ה הַ/זֹּ֑את כִּ֚י לֹ֣א אֶֽעֱזָבְ/ךָ֔ עַ֚ד אֲשֶׁ֣ר אִם עָשִׂ֔יתִי אֵ֥ת אֲשֶׁר דִּבַּ֖רְתִּי לָֽ/ךְ׃",
        "VUL": "Et ero custos tuus quocumque perrexeris, et reducam te in terram hanc : nec dimittam nisi complevero universa quæ dixi.",
        "LXX": "καὶ ἰδού ἐγὼ μετὰ σοῦ, διαφυλάσσων σε ἐν τῇ ὁδῷ πάσῃ οὗ ἐὰν πορευθῇς, καὶ ἀποστρέψω σε εἰς τὴν γῆν ταύτην· ὅτι οὐ μή σε ἐγκαταλείπω ἕως τοῦ ποιῆσαί με πάντα ὅσα ἐλάλησά σοι.",
        "NAB": "Know that I am with you; I will protect you wherever you go, and bring you back to this land. I will never leave you until I have done what I promised you.\"",
        "SYN": "и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.",
        "NEO": "Voici, je suis avec toi, et je te garderai partout où tu iras et je te ramènerai dans ce pays. Car je ne t’abandonnerai pas que je n’aie fait ce que je t’ai dit. »",
        "VAT_ES": "Yo estoy contigo: te protegeré dondequiera que vayas, y te haré volver a esta tierra. No te abandonaré hasta haber cumplido todo lo que te prometo».",
        "CEI": "Ecco io sono con te e ti proteggerò dovunque tu andrai; poi ti farò ritornare in questo paese, perché non ti abbandonerò senza aver fatto tutto quello che t'ho detto\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּיקַ֣ץ יַעֲקֹב֮ מִ/שְּׁנָת/וֹ֒ וַ/יֹּ֕אמֶר אָכֵן֙ יֵ֣שׁ יְהוָ֔ה בַּ/מָּק֖וֹם הַ/זֶּ֑ה וְ/אָנֹכִ֖י לֹ֥א יָדָֽעְתִּי׃",
        "VUL": "Cumque evigilasset Jacob de somno, ait : Vere Dominus est in loco isto, et ego nesciebam.",
        "LXX": "⸂⸆⸃ καὶ ἐξηγέρθη Ἰακὼβ ἀπὸ τοῦ ὕπνου αὐτοῦ καὶ εἶπεν ὅτι Ἔστιν Κύριος ἐν τῷ τόπῳ τούτῳ, ἐγὼ δὲ οὐκ ᾔδειν.",
        "NAB": "When Jacob awoke from his sleep, he exclaimed, \"Truly, the LORD is in this spot, although I did not know it!\"",
        "SYN": "Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!",
        "NEO": "Jacob s’éveilla de son sommeil et il dit : « Certainement \\+w Yahweh|strong=\"H3068\"\\+w** est en ce lieu, et moi je ne le savais pas ! »",
        "VAT_ES": "Jacob se despertó de su sueño y exclamó» «&iexcl;Verdaderamente el Señor está en este lugar, y yo no lo sabía!».",
        "CEI": "Allora Giacobbe si svegliò dal sonno e disse: \"Certo, il Signore è in questo luogo e io non lo sapevo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּירָא֙ וַ/יֹּאמַ֔ר מַה נּוֹרָ֖א הַ/מָּק֣וֹם הַ/זֶּ֑ה אֵ֣ין זֶ֗ה כִּ֚י אִם בֵּ֣ית אֱלֹהִ֔ים וְ/זֶ֖ה שַׁ֥עַר הַ/שָּׁמָֽיִם׃",
        "VUL": "Pavensque, Quam terribilis est, inquit, locus iste ! non est hic aliud nisi domus Dei, et porta cæli.",
        "LXX": "καὶ ἐφοβήθη, καὶ εἶπεν Ὡς φοβερὸς ὁ τόπος οὗτος· οὐκ ἔστιν τοῦτο ἀλλ’ ἢ οἶκος θεοῦ, καὶ αὕτη ἡ πύλη τοῦ οὐρανοῦ.",
        "NAB": "In solemn wonder he cried out: \"How awesome is this shrine! This is nothing else but an abode of God, and that is the gateway to heaven!\"",
        "SYN": "И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.",
        "NEO": "Saisi de crainte, il ajouta : « Que ce lieu est redoutable ! C’est bien ici la maison de Dieu, c’est ici la porte du ciel. »",
        "VAT_ES": "Y lleno de temor, añadió: «&iexcl;Qué temible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo».",
        "CEI": "Ebbe timore e disse: \"Quanto è terribile questo luogo! Questa è proprio la casa di Dio, questa è la porta del cielo\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם יַעֲקֹ֜ב בַּ/בֹּ֗קֶר וַ/יִּקַּ֤ח אֶת הָ/אֶ֨בֶן֙ אֲשֶׁר שָׂ֣ם מְרַֽאֲשֹׁתָ֔י/ו וַ/יָּ֥שֶׂם אֹתָ֖/הּ מַצֵּבָ֑ה וַ/יִּצֹ֥ק שֶׁ֖מֶן עַל רֹאשָֽׁ/הּ׃",
        "VUL": "Surgens ergo Jacob mane, tulit lapidem quem supposuerat capiti suo, et erexit in titulum, fundens oleum desuper.",
        "LXX": "καὶ ἀνέστη Ἰακὼβ τὸ πρωί, καὶ ἔλαβεν τὸν λίθον ὃν ἔθηκεν ἐκεῖ πρὸς κεφαλῆς αὐτοῦ καὶ ἔστησεν αὐτὸν στήλην, καὶ ἐπέχεεν ἔλαιον ἐπὶ τὸ ἄκρον αὐτῆς",
        "NAB": "Early the next morning Jacob took the stone that he had put under his head, set it up as a memorial stone, and poured oil on top of it.",
        "SYN": "И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.",
        "NEO": "S’étant levé de bon matin, Jacob prit la pierre dont il avait fait son chevet, la dressa pour monument et versa de l’huile sur son sommet.",
        "VAT_ES": "A la madrugada del día siguiente, Jacob tomó la piedra que la había servido de almohada, la erigió como piedra conmemorativa, y derramó aceite sobre ella.",
        "CEI": "Alla mattina presto Giacobbe si alzò, prese la pietra che si era posta come guanciale, la eresse come una stele e versò olio sulla sua sommità."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֛א אֶת שֵֽׁם הַ/מָּק֥וֹם הַ/ה֖וּא בֵּֽית אֵ֑ל וְ/אוּלָ֛ם ל֥וּז שֵׁם הָ/עִ֖יר לָ/רִאשֹׁנָֽה׃",
        "VUL": "Appellavitque nomen urbis Bethel, quæ prius Luza vocabatur.",
        "LXX": "καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου Οἶκος θεοῦ· καὶ Οὐλαμμαὺς ἦν ὄνομα τῇ πόλει τὸ πρότερον.",
        "NAB": "He called that site Bethel, whereas the former name of the town had been Luz.",
        "SYN": "И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз.",
        "NEO": "Il nomma ce lieu Béthel+ 28:19 Béthel signifie Maison de Dieu* ; mais primitivement la ville s’appelait Luz.",
        "VAT_ES": "Y a ese lugar, que antes se llamaba luz, lo llamó Betel, que significa «Casa de Dios».",
        "CEI": "E chiamò quel luogo Betel, mentre prima di allora la città si chiamava Luz."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּדַּ֥ר יַעֲקֹ֖ב נֶ֣דֶר לֵ/אמֹ֑ר אִם יִהְיֶ֨ה אֱלֹהִ֜ים עִמָּדִ֗/י וּ/שְׁמָרַ֨/נִי֙ בַּ/דֶּ֤רֶךְ הַ/זֶּה֙ אֲשֶׁ֣ר אָנֹכִ֣י הוֹלֵ֔ךְ וְ/נָֽתַן לִ֥/י לֶ֛חֶם לֶ/אֱכֹ֖ל וּ/בֶ֥גֶד לִ/לְבֹּֽשׁ׃",
        "VUL": "Vovit etiam votum, dicens : Si fuerit Deus mecum, et custodierit me in via, per quam ego ambulo, et dederit mihi panem ad vescendum, et vestimentum ad induendum,",
        "LXX": "καὶ ηὔξατο Ἰακὼβ εὐχὴν λέγων Ἐὰν ᾖ Κύριος ὁ θεὸς μετ’ ἐμοῦ, καὶ διαφυλάξῃ με ἐν τῇ ὁδῷ ταύτῃ ᾗ ἐγὼ πορεύομαι, καὶ δῷ μοι ἄρτον φαγεῖν καὶ ἱμάτιον περιβαλέσθαι,",
        "NAB": "Jacob then made this vow: \"If God remains with me, to protect me on this journey I am making and to give me enough bread to eat and clothing to wear,",
        "SYN": "И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,",
        "NEO": "Et Jacob fit un vœu en disant : « Si Dieu est avec moi et me garde dans ce voyage que je fais ; s’il me donne du pain à manger et des habits pour me vêtir,",
        "VAT_ES": "Luego Jacob hizo este voto: «Si Dios me acompaña y me protege durante el viaje que estoy realizando, si me da pan para comer y ropa para vestirme,",
        "CEI": "Giacobbe fece questo voto: \"Se Dio sarà con me e mi proteggerà in questo viaggio che sto facendo e mi darà pane da mangiare e vesti per coprirmi,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/שַׁבְתִּ֥י בְ/שָׁל֖וֹם אֶל בֵּ֣ית אָבִ֑/י וְ/הָיָ֧ה יְהוָ֛ה לִ֖/י לֵ/אלֹהִֽים׃",
        "VUL": "reversusque fuero prospere ad domum patris mei : erit mihi Dominus in Deum,",
        "LXX": "καὶ ἀποστρέψῃ με μετὰ σωτηρίας εἰς τὸν οἶκον τοῦ πατρός μου, καὶ ἔσται μοι Κύριος εἰς θεόν·",
        "NAB": "and I come back safe to my father's house, the LORD shall be my God.",
        "SYN": "и я в мире возвращусь в дом отца моего, и будет Господь моим Богом, --",
        "NEO": "et si je retourne heureusement à la maison de mon père, \\+w Yahweh|strong=\"H3068\"\\+w** sera mon Dieu ;",
        "VAT_ES": "y si puedo regresar sano y salvo a la casa de mi padre, el Señor será mi Dios.",
        "CEI": "se ritornerò sano e salvo alla casa di mio padre, il Signore sarà il mio Dio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָ/אֶ֣בֶן הַ/זֹּ֗את אֲשֶׁר שַׂ֨מְתִּי֙ מַצֵּבָ֔ה יִהְיֶ֖ה בֵּ֣ית אֱלֹהִ֑ים וְ/כֹל֙ אֲשֶׁ֣ר תִּתֶּן לִ֔/י עַשֵּׂ֖ר אֲעַשְּׂרֶ֥/נּוּ לָֽ/ךְ׃",
        "VUL": "et lapis iste, quem erexi in titulum, vocabitur Domus Dei : cunctorumque quæ dederis mihi, decimas offeram tibi.",
        "LXX": "καὶ ὁ λίθος οὗτος, ὃν ἔστησα στήλην, ἔσται μοι οἶκος θεοῦ· καὶ πάντων ὧν ἐάν μοι δῷς, δεκάτην ἀποδεκατώσω αὐτά σοι.",
        "NAB": "This stone that I have set up as a memorial stone shall be God's abode. Of everything you give me, I will faithfully return a tenth part to you.\"",
        "SYN": "то этот камень, который я поставил памятником, будет [у меня] домом Божиим; и из всего, что Ты, _Боже,_ даруешь мне, я дам Тебе десятую часть.",
        "NEO": "cette pierre que j’ai dressée pour monument sera une maison de Dieu, et je vous paierai la dîme de tout ce que vous me donnerez. »",
        "VAT_ES": "Y esta piedra conmemorativa que acabo de erigir, será la casa de Dios. Además, le pagaré el diezmo de todo lo que me dé».",
        "CEI": "Questa pietra, che io ho eretta come stele, sarà una casa di Dio; di quanto mi darai io ti offrirò la decima\"."
      }
    }
  }
}