{
  "_schema_version": "2.0",
  "chapter_id": "GENE_029",
  "book_key": "GENE",
  "sequence": 29,
  "chapter_in": {
    "MT": 29,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיִּשָּׂ֥א יַעֲקֹ֖ב רַגְלָ֑יו וַיֵּ֖לֶךְ אַ֥רְצָה בְנֵי קֶֽדֶם׃",
        "VUL": "Profectus ergo Jacob venit in terram orientalem.",
        "LXX": "Καὶ ἐξάρας Ἰακὼβ τοὺς πόδας ἐπορεύθη εἰς γῆν ἀνατολῶν πρὸς Λαβὰν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας μητρὸς Ἰακὼβ καὶ Ἠσαύ.",
        "NAB": "The LORD said to Moses and Aaron,",
        "SYN": "И встал Иаков и пошел в землю сынов востока [к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава]."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיַּ֞רְא וְהִנֵּ֧ה בְאֵ֣ר בַּשָּׂדֶ֗ה וְהִנֵּה שָׁ֞ם שְׁלֹשָׁ֤ה עֶדְרֵי צֹאן֙ רֹבְצִ֣ים עָלֶ֔יהָ כִּ֚י מִן הַבְּאֵ֣ר הַהִ֔וא יַשְׁק֖וּ הָעֲדָרִ֑ים וְהָאֶ֥בֶן גְּדֹלָ֖ה עַל פִּ֥י הַבְּאֵֽר׃",
        "VUL": "Et vidit puteum in agro, tres quoque greges ovium accubantes juxta eum: nam ex illo adaquabantur pecora, et os ejus grandi lapide claudebatur.",
        "LXX": "καὶ ὁρᾷ, καὶ ἰδοὺ φρέαρ ἐν τῷ πεδίῳ. ἦσαν δὲ ἐκεῖ τρία ποίμνια προβάτων ἀναπαυόμενα ἐπὶ τὸ αὐτό. ἐκ γὰρ τοῦ φρέατος ἐκείνου ἐπότιζον τὰ ποίμνια· λίθος δὲ ἦν μέγας ἐπὶ τῷ στόματι τοῦ φρέατος.",
        "NAB": "\"Speak to the Israelites and tell them: Every man who is afflicted with a chronic flow from his private parts is thereby unclean.",
        "SYN": "И увидел: вот, на поле колодезь, и там три стада мелкого скота, лежавшие около него, потому что из того колодезя поили стада. Над устьем колодезя был большой камень."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְנֶאֶסְפוּ שָׁ֣מָּה כָל הָעֲדָרִ֗ים וְגָלֲל֤וּ אֶת הָאֶ֨בֶן֙ מֵעַל֙ פִּ֣י הַבְּאֵ֔ר וְהִשְׁק֖וּ אֶת הַצֹּ֑אן וְהֵשִׁ֧יבוּ אֶת הָאֶ֛בֶן עַל פִּ֥י הַבְּאֵ֖ר לִמְקֹמָֽהּ׃",
        "VUL": "Morisque erat ut cunctis ovibus congregatis devolverent lapidem, et refectis gregibus rursum super os putei ponerent.",
        "LXX": "καὶ συνήγοντο ἐκεῖ πάντα τὰ ποίμνια, καὶ ἀπεκύλιον τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότιζον τὰ πρόβατα, καὶ ἀπεκαθίστων τὸν λίθον ἐπὶ τὸ στόμα τοῦ φρέατος εἰς τὸν τόπον αὐτοῦ.",
        "NAB": "Such is his uncleanness from this flow that it makes no difference whether the flow drains off or is blocked up; his uncleanness remains.",
        "SYN": "Когда собирались туда все стада, отваливали камень от устья колодезя и поили овец; потом опять клали камень на свое место, на устье колодезя."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר לָהֶם֙ יַעֲקֹ֔ב אַחַ֖י מֵאַ֣יִן אַתֶּ֑ם וַיֹּ֣אמְר֔וּ מֵחָרָ֖ן אֲנָֽחְנוּ׃",
        "VUL": "Dixitque ad pastores: Fratres, unde estis ? Qui responderunt: De Haran.",
        "LXX": "εἶπεν δὲ αὐτοῖς Ἰακώβ Ἀδελφοί, πόθεν ἐστὲ ὑμεῖς; οἱ δὲ εἶπαν Ἐκ Χαρράν ἐσμεν.",
        "NAB": "Any bed on which the man afflicted with the flow lies, is unclean, and any piece of furniture on which he sits, is unclean.",
        "SYN": "Иаков сказал им [пастухам]: братья мои! откуда вы? Они сказали: мы из Харрана."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר לָהֶ֔ם הַיְדַעְתֶּ֖ם אֶת לָבָ֣ן בֶּן נָח֑וֹר וַיֹּאמְר֖וּ יָדָֽעְנוּ׃",
        "VUL": "Quos interrogans, Numquid, ait, nostis Laban filium Nachor ? Dixerunt: Novimus.",
        "LXX": "εἶπεν δὲ αὐτοῖς Γινώσκετε Λαβὰν τὸν υἱὸν Ναχώρ; οἱ δὲ εἶπαν Γινώσκομεν.",
        "NAB": "Anyone who touches his bed shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "Он сказал им: знаете ли вы Лавана, сына Нахорова? Они сказали: знаем."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר לָהֶ֖ם הֲשָׁל֣וֹם ל֑וֹ וַיֹּאמְר֣וּ שָׁל֔וֹם וְהִנֵּה֙ רָחֵ֣ל בִּתּ֔וֹ בָּאָ֖ה עִם הַצֹּֽאן׃",
        "VUL": "Sanusne est ? inquit. Valet, inquiunt: et ecce Rachel filia ejus venit cum grege suo.",
        "LXX": "εἶπεν δὲ αὐτοῖς Ὑγιαίνει; οἱ δὲ εἶπαν Ὑγιαίνει. ἔτι αὐτοῦ λαλοῦντος καὶ ἰδοὺ Ῥαχὴλ ἡ θυγάτηρ αὐτοῦ ἤρχετο μετὰ τῶν προβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ γὰρ ἔβοσκεν τὰ πρόβατα τοῦ πατρὸς αὐτῆς.",
        "NAB": "Whoever sits on a piece of furniture on which the afflicted man was sitting, shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "Он еще сказал им: здравствует ли он? Они сказали: здравствует; и вот, Рахиль, дочь его, идет с овцами."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיֹּ֗אמֶר הֵ֥ן עוֹד֙ הַיּ֣וֹם גָּד֔וֹל לֹא עֵ֖ת הֵאָסֵ֣ף הַמִּקְנֶ֑ה הַשְׁק֥וּ הַצֹּ֖אן וּלְכ֥וּ רְעֽוּ׃",
        "VUL": "Dixitque Jacob: Adhuc multum diei superest, nec est tempus ut reducantur ad caulas greges: date ante potum ovibus, et sic eas ad pastum reducite.",
        "LXX": "καὶ εἶπεν Ἰακώβ Ἔτι ἐστὶν ἡμέρα πολλή, οὔπω ὥρα συναχθῆναι τὰ κτήνη· ποτίσαντες τὰ πρόβατα ἀπελθόντες βόσκετε.",
        "NAB": "Whoever touches the body of the afflicted man shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "И сказал [Иаков]: вот, дня еще много; не время собирать скот; напойте овец и пойдите, пасите."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיֹּאמְרוּ֮ לֹ֣א נוּכַל֒ עַ֣ד אֲשֶׁ֤ר יֵאָֽסְפוּ֙ כָּל הָ֣עֲדָרִ֔ים וְגָֽלֲלוּ֙ אֶת הָאֶ֔בֶן מֵעַ֖ל פִּ֣י הַבְּאֵ֑ר וְהִשְׁקִ֖ינוּ הַצֹּֽאן׃",
        "VUL": "Qui responderunt: Non possumus, donec omnia pecora congregentur, et amoveamus lapidem de ore putei, ut adaquemus greges.",
        "LXX": "οἱ δὲ εἶπαν Οὐ δυνησόμεθα ἕως τοῦ συναχθῆναι πάντας τοὺς ποιμένας, καὶ ἀποκυλίσωσι τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ποτιοῦμεν τὰ πρόβατα.",
        "NAB": "If the afflicted man spits on a clean man, the latter shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "Они сказали: не можем, пока не соберутся все стада, и не отвалят камня от устья колодезя; тогда будем мы поить овец."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עוֹדֶ֖נּוּ מְדַבֵּ֣ר עִמָּ֑ם וְרָחֵ֣ל בָּ֗אָה עִם הַצֹּאן֙ אֲשֶׁ֣ר לְאָבִ֔יהָ כִּ֥י רֹעָ֖ה הִֽוא׃",
        "VUL": "Adhuc loquebantur, et ecce Rachel veniebat cum ovibus patris sui: nam gregem ipsa pascebat.",
        "LXX": "ἔτι αὐτοῦ λαλοῦντος αὐτοῖς, καὶ Ῥαχὴλ ἡ θυγάτηρ Λαβὰν ἤρχετο μετὰ τῶν προβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ γὰρ ἔβοσκεν τὰ πρόβατα τοῦ πατρὸς αὐτῆς.",
        "NAB": "Any saddle on which the afflicted man rides, is unclean.",
        "SYN": "Еще он говорил с ними, как пришла Рахиль [дочь Лавана] с мелким скотом отца своего, потому что она пасла [мелкий скот отца своего]."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיְהִ֡י כַּאֲשֶׁר֩ רָאָ֨ה יַעֲקֹ֜ב אֶת רָחֵ֗ל בַּת לָבָן֙ אֲחִ֣י אִמּ֔וֹ וְאֶת צֹ֥אן לָבָ֖ן אֲחִ֣י אִמּ֑וֹ וַיִּגַּ֣שׁ יַעֲקֹ֗ב וַיָּ֤גֶל אֶת הָאֶ֨בֶן֙ מֵעַל֙ פִּ֣י הַבְּאֵ֔ר וַיַּ֕שְׁקְ אֶת צֹ֥אן לָבָ֖ן אֲחִ֥י אִמּֽוֹ׃",
        "VUL": "Quam cum vidisset Jacob, et sciret consobrinam suam, ovesque Laban avunculi sui, amovit lapidem quo puteus claudebatur.",
        "LXX": "ἐγένετο δὲ ὡς ἴδεν Ἰακὼβ τὴν Ῥαχὴλ θυγατέρα ⸆ Λαβὰν ἀδελφοῦ τῆς μητρὸς αὐτοῦ, καὶ προσελθὼν Ἰακὼβ ἀπεκύλισεν τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότισεν τὰ πρόβατα Λαβὰν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ.",
        "NAB": "Whoever touches anything that was under him shall be unclean until evening; whoever lifts up any such thing shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "Когда Иаков увидел Рахиль, дочь Лавана, брата матери своей, и овец Лавана, брата матери своей, то подошел Иаков, отвалил камень от устья колодезя и напоил овец Лавана, брата матери своей."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיִּשַּׁ֥ק יַעֲקֹ֖ב לְרָחֵ֑ל וַיִּשָּׂ֥א אֶת קֹל֖וֹ וַיֵּֽבְךְּ׃",
        "VUL": "Et adaquato grege, osculatus est eam: et elevata voce flevit,",
        "LXX": "καὶ ἐφίλησεν Ἰακὼβ τὴν Ῥαχήλ, καὶ βοήσας τῇ φωνῇ αὐτοῦ ἔκλαυσεν.",
        "NAB": "Anyone whom the afflicted man touches with unrinsed hands shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "И поцеловал Иаков Рахиль и возвысил голос свой и заплакал."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיַּגֵּ֨ד יַעֲקֹ֜ב לְרָחֵ֗ל כִּ֣י אֲחִ֤י אָבִ֨יהָ֙ ה֔וּא וְכִ֥י בֶן רִבְקָ֖ה ה֑וּא וַתָּ֖רָץ וַתַּגֵּ֥ד לְאָבִֽיהָ׃",
        "VUL": "et indicavit ei quod frater esset patris sui, et filius Rebeccæ: at illa festinans nuntiavit patri suo.",
        "LXX": "καὶ ἀνήγγειλεν τῇ Ῥαχὴλ ὅτι ἀδελφὸς τοῦ πατρὸς αὐτῆς ἐστίν, καὶ ὅτι υἱὸς Ῥεβέκκας ἐστίν· ⸂⸆⸃ καὶ δραμοῦσα ἀπήγγειλεν τῷ πατρὶ αὐτῆς ⸆ κατὰ τὰ ῥήματα ταῦτα.",
        "NAB": "Earthenware touched by the afflicted man shall be broken; and every wooden article shall be rinsed with water.",
        "SYN": "И сказал Иаков Рахили, что он родственник отцу ее и что он сын Ревеккин. А она побежала и сказала отцу своему [всё сие]."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיְהִי֩ כִשְׁמֹ֨עַ לָבָ֜ן אֶת שֵׁ֣מַע יַעֲקֹ֣ב בֶּן אֲחֹת֗וֹ וַיָּ֤רָץ לִקְרָאתוֹ֙ וַיְחַבֶּק לוֹ֙ וַיְנַשֶּׁק ל֔וֹ וַיְבִיאֵ֖הוּ אֶל בֵּית֑וֹ וַיְסַפֵּ֣ר לְלָבָ֔ן אֵ֥ת כָּל הַדְּבָרִ֖ים הָאֵֽלֶּה׃",
        "VUL": "Qui cum audisset venisse Jacob filium sororis suæ, cucurrit obviam ei: complexusque eum, et in oscula ruens, duxit in domum suam. Auditis autem causis itineris,",
        "LXX": "καὶ ἐγένετο ὡς ἤκουσεν Λαβὰν τὸ ὄνομα Ἰακὼβ τοῦ υἱοῦ τῆς ἀδελφῆς αὐτοῦ, ἔδραμεν εἰς συνάντησιν αὐτοῦ, καὶ περιλαβὼν αὐτὸν ἐφίλησεν, καὶ εἰσήγαγεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ· καὶ διηγήσατο τῷ Λαβὰν πάντας τοὺς λόγους τούτους.",
        "NAB": "\"When a man who has been afflicted with a flow becomes free of his affliction, he shall wait seven days for his purification. Then he shall wash his garments and bathe his body in fresh water, and so he will be clean.",
        "SYN": "Лаван, услышав о Иакове, сыне сестры своей, выбежал ему навстречу, обнял его и поцеловал его, и ввел его в дом свой; и он рассказал Лавану всё сие."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר לוֹ֙ לָבָ֔ן אַ֛ךְ עַצְמִ֥י וּבְשָׂרִ֖י אָ֑תָּה וַיֵּ֥שֶׁב עִמּ֖וֹ חֹ֥דֶשׁ יָמִֽים׃",
        "VUL": "respondit: Os meum es, et caro mea. Et postquam impleti sunt dies mensis unius,",
        "LXX": "καὶ εἶπεν αὐτῷ Λαβάν Ἐκ τῶν ὀστῶν μου καὶ ἐκ τῆς σαρκός μου εἶ σύ· καὶ ἦν μετ’ αὐτοῦ ⸂⸆⸃ μῆνα ἡμερῶν.",
        "NAB": "On the eighth day he shall take two turtledoves or two pigeons, and going before the LORD, to the entrance of the meeting tent, he shall give them to the priest,",
        "SYN": "Лаван же сказал ему: подлинно ты кость моя и плоть моя. И жил у него Иаков целый месяц."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר לָבָן֙ לְיַעֲקֹ֔ב הֲכִי אָחִ֣י אַ֔תָּה וַעֲבַדְתַּ֖נִי חִנָּ֑ם הַגִּ֥ידָה לִּ֖י מַה מַּשְׂכֻּרְתֶּֽךָ׃",
        "VUL": "dixit ei: Num quia frater meus es, gratis servies mihi ? dic quid mercedis accipias.",
        "LXX": "εἶπεν δὲ Λαβὰν τῷ Ἰακώβ Ὅτι γὰρ ἀδελφός μου εἶ, οὐ δουλεύσεις μοι δωρεάν· ἀπάγγειλόν μοι τίς ὁ μισθός σού ἐστιν.",
        "NAB": "who shall offer them up, the one as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for the man's flow.",
        "SYN": "И Лаван сказал Иакову: неужели ты даром будешь служить мне, потому что ты родственник? скажи мне, что заплатить тебе?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּלְלָבָ֖ן שְׁתֵּ֣י בָנ֑וֹת שֵׁ֤ם הַגְּדֹלָה֙ לֵאָ֔ה וְשֵׁ֥ם הַקְּטַנָּ֖ה רָחֵֽל׃",
        "VUL": "Habebat vero duas filias: nomen majoris Lia, minor vero appellabatur Rachel.",
        "LXX": "τῷ δὲ Λαβὰν ἦσαν δύο θυγατέρες· ὄνομα τῇ μείζονι Λεία, καὶ ὄνομα τῇ νεωτέρᾳ Ῥαχήλ.",
        "NAB": "\"When a man has an emission of seed, he shall bathe his whole body in water and be unclean until evening.",
        "SYN": "У Лавана же было две дочери; имя старшей: Лия; имя младшей: Рахиль."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְעֵינֵ֥י לֵאָ֖ה רַכּ֑וֹת וְרָחֵל֙ הָֽיְתָ֔ה יְפַת תֹּ֖אַר וִיפַ֥ת מַרְאֶֽה׃",
        "VUL": "Sed Lia lippis erat oculis: Rachel decora facie, et venusto aspectu.",
        "LXX": "οἱ δὲ ὀφθαλμοὶ Λείας ἀσθενεῖς· Ῥαχὴλ δὲ ἦν καλὴ τῷ εἴδει καὶ ὡραία τῇ ὄψει.",
        "NAB": "Any piece of cloth or leather with seed on it shall be washed with water and be unclean until evening.",
        "SYN": "Лия была слаба глазами, а Рахиль была красива станом и красива лицем."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֶּאֱהַ֥ב יַעֲקֹ֖ב אֶת רָחֵ֑ל וַיֹּ֗אמֶר אֶֽעֱבָדְךָ֙ שֶׁ֣בַע שָׁנִ֔ים בְּרָחֵ֥ל בִּתְּךָ֖ הַקְּטַנָּֽה׃",
        "VUL": "Quam diligens Jacob, ait: Serviam tibi pro Rachel filia tua minore, septem annis.",
        "LXX": "ἠγάπησεν δὲ Ἰακὼβ τὴν Ῥαχήλ, καὶ εἶπεν Δουλεύσω σοι ἑπτὰ ἔτη περὶ Ῥαχὴλ τῆς θυγατρός σου τῆς νεωτέρας.",
        "NAB": "\"If a man lies carnally with a woman, they shall both bathe in water and be unclean until evening.",
        "SYN": "Иаков полюбил Рахиль и сказал: я буду служить тебе семь лет за Рахиль, младшую дочь твою."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר לָבָ֗ן ט֚וֹב תִּתִּ֣י אֹתָ֣הּ לָ֔ךְ מִתִּתִּ֥י אֹתָ֖הּ לְאִ֣ישׁ אַחֵ֑ר שְׁבָ֖ה עִמָּדִֽי׃",
        "VUL": "Respondit Laban: Melius est ut tibi eam dem quam alteri viro: mane apud me.",
        "LXX": "εἶπεν δὲ αὐτῷ Λαβάν Βέλτιον δοῦναί με αὐτὴν σοὶ ἢ δοῦναί με αὐτὴν ἀνδρὶ ἑτέρῳ· οἴκησον μετ’ ἐμοῦ.",
        "NAB": "\"When a woman has her menstrual flow, she shall be in a state of impurity for seven days. Anyone who touches her shall be unclean until evening.",
        "SYN": "Лаван сказал [ему]: лучше отдать мне ее за тебя, нежели отдать ее за другого кого; живи у меня."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיַּעֲבֹ֧ד יַעֲקֹ֛ב בְּרָחֵ֖ל שֶׁ֣בַע שָׁנִ֑ים וַיִּהְי֤וּ בְעֵינָיו֙ כְּיָמִ֣ים אֲחָדִ֔ים בְּאַהֲבָת֖וֹ אֹתָֽהּ׃",
        "VUL": "Servivit ergo Jacob pro Rachel septem annis: et videbantur illi pauci dies præ amoris magnitudine.",
        "LXX": "καὶ ἐδούλευσεν Ἰακὼβ περὶ Ῥαχὴλ ἑπτὰ ἔτη.",
        "NAB": "Anything on which she lies or sits during her impurity shall be unclean.",
        "SYN": "И служил Иаков за Рахиль семь лет; и они показались ему за несколько дней, потому что он любил ее."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר יַעֲקֹ֤ב אֶל לָבָן֙ הָבָ֣ה אֶת אִשְׁתִּ֔י כִּ֥י מָלְא֖וּ יָמָ֑י וְאָב֖וֹאָה אֵלֶֽיהָ׃",
        "VUL": "Dixitque ad Laban: Da mihi uxorem meam: quia jam tempus impletum est, ut ingrediar ad illam.",
        "LXX": "εἶπεν δὲ Ἰακὼβ τῷ Λαβάν Ἀπόδος μοι τὴν γυναῖκά μου, πεπλήρωνται γὰρ αἱ ἡμέραι μου, ὅπως εἰσέλθω πρὸς αὐτήν.",
        "NAB": "Anyone who touches her bed shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "И сказал Иаков Лавану: дай жену мою, потому что мне уже исполнилось время, чтобы войти к ней."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיֶּאֱסֹ֥ף לָבָ֛ן אֶת כָּל אַנְשֵׁ֥י הַמָּק֖וֹם וַיַּ֥עַשׂ מִשְׁתֶּֽה׃",
        "VUL": "Qui vocatis multis amicorum turbis ad convivium, fecit nuptias.",
        "LXX": "συνήγαγεν δὲ Λαβὰν πάντας τοὺς ἄνδρας τοῦ τόπου καὶ ἐποίησεν γάμον.",
        "NAB": "Whoever touches any article of furniture on which she was sitting, shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "Лаван созвал всех людей того места и сделал пир."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיְהִ֣י בָעֶ֔רֶב וַיִּקַּח֙ אֶת לֵאָ֣ה בִתּ֔וֹ וַיָּבֵ֥א אֹתָ֖הּ אֵלָ֑יו וַיָּבֹ֖א אֵלֶֽיהָ׃",
        "VUL": "Et vespere Liam filiam suam introduxit ad eum,",
        "LXX": "καὶ ἐγένετο ἑσπέρα, καὶ λαβὼν Λείαν τὴν θυγατέρα αὐτοῦ εἰσήγαγεν αὐτὴν πρὸς Ἰακώβ, καὶ εἰσῆλθεν πρὸς αὐτὴν Ἰακώβ.",
        "NAB": "But if she is on the bed or on the seat when he touches it, he shall be unclean until evening.",
        "SYN": "Вечером же взял [Лаван] дочь свою Лию и ввел ее к нему; и вошел к ней [Иаков]."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיִּתֵּ֤ן לָבָן֙ לָ֔הּ אֶת זִלְפָּ֖ה שִׁפְחָת֑וֹ לְלֵאָ֥ה בִתּ֖וֹ שִׁפְחָֽה׃",
        "VUL": "dans ancillam filiæ, Zelpham nomine. Ad quam cum ex more Jacob fuisset ingressus, facto mane vidit Liam:",
        "LXX": "ἔδωκεν δὲ Λαβὰν Ζέλφαν Λείᾳ τῇ θυγατρὶ αὐτοῦ τὴν παιδίσκην αὐτοῦ αὐτῇ παιδίσκην.",
        "NAB": "If a man dares to lie with her, he contracts her impurity and shall be unclean for seven days; every bed on which he then lies also becomes unclean.",
        "SYN": "И дал Лаван служанку свою Зелфу в служанки дочери своей Лии."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַיְהִ֣י בַבֹּ֔קֶר וְהִנֵּה הִ֖וא לֵאָ֑ה וַיֹּ֣אמֶר אֶל לָבָ֗ן מַה זֹּאת֙ עָשִׂ֣יתָ לִּ֔י הֲלֹ֤א בְרָחֵל֙ עָבַ֣דְתִּי עִמָּ֔ךְ וְלָ֖מָּה רִמִּיתָֽנִי׃",
        "VUL": "et dixit ad socerum suum: Quid est quod facere voluisti ? nonne pro Rachel servivi tibi ? quare imposuisti mihi ?",
        "LXX": "ἐγένετο δὲ πρωί, καὶ ἰδοὺ ἦν Λεία· εἶπεν δὲ Ἰακὼβ Λαβάν Τί τοῦτο ἐποίησάς μοι; οὐ περὶ Ῥαχὴλ ἐδούλευσα σοί; καὶ ἵνα τί παρελογίσω με;",
        "NAB": "\"When a woman is afflicted with a flow of blood for several days outside her menstrual period, or when her flow continues beyond the ordinary period, as long as she suffers this unclean flow she shall be unclean, just as during her menstrual period.",
        "SYN": "Утром же оказалось, что это Лия. И [Иаков] сказал Лавану: что это сделал ты со мною? не за Рахиль ли я служил у тебя? зачем ты обманул меня?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר לָבָ֔ן לֹא יֵעָשֶׂ֥ה כֵ֖ן בִּמְקוֹמֵ֑נוּ לָתֵ֥ת הַצְּעִירָ֖ה לִפְנֵ֥י הַבְּכִירָֽה׃",
        "VUL": "Respondit Laban: Non est in loco nostro consuetudinis, ut minores ante tradamus ad nuptias.",
        "LXX": "εἶπεν δὲ Λαβάν Οὐκ ἔστιν οὕτως ἐν τῷ τόπῳ ἡμῶν, δοῦναι τὴν νεωτέραν πρὶν ἢ τὴν πρεσβυτέραν·",
        "NAB": "Any bed on which she lies during such a flow becomes unclean, as it would during her menstruation, and any article of furniture on which she sits becomes unclean just as during her menstruation.",
        "SYN": "Лаван сказал: в нашем месте так не делают, чтобы младшую выдать прежде старшей;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "מַלֵּ֖א שְׁבֻ֣עַ זֹ֑את וְנִתְּנָ֨ה לְךָ֜ גַּם אֶת זֹ֗את בַּעֲבֹדָה֙ אֲשֶׁ֣ר תַּעֲבֹ֣ד עִמָּדִ֔י ע֖וֹד שֶֽׁבַע שָׁנִ֥ים אֲחֵרֽוֹת׃",
        "VUL": "Imple hebdomadam dierum hujus copulæ: et hanc quoque dabo tibi pro opere quo serviturus es mihi septem annis aliis.",
        "LXX": "συντέλεσον οὖν τὰ ἕβδομα ταύτης, καὶ δώσω σοι καὶ ταύτην ἀντὶ τῆς ἐργασίας ἧς ἐργᾷ παρ’ ἐμοὶ ἔτι ἑπτὰ ἔτη ἕτερα.",
        "NAB": "Anyone who touches them becomes unclean; he shall wash his garments, bathe in water, and be unclean until evening.",
        "SYN": "окончи неделю этой, потом дадим тебе и ту за службу, которую ты будешь служить у меня еще семь лет других."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַיַּ֤עַשׂ יַעֲקֹב֙ כֵּ֔ן וַיְמַלֵּ֖א שְׁבֻ֣עַ זֹ֑את וַיִּתֶּן ל֛וֹ אֶת רָחֵ֥ל בִּתּ֖וֹ ל֥וֹ לְאִשָּֽׁה׃",
        "VUL": "Acquievit placito: et hebdomada transacta, Rachel duxit uxorem:",
        "LXX": "ἐποίησεν δὲ Ἰακὼβ οὕτως, καὶ ἀνεπλήρωσεν τὰ ἕβδομα ταύτης· καὶ ἔδωκεν Λαβὰν Ῥαχὴλ τὴν θυγατέρα αὐτοῦ αὐτῷ γυναῖκα.",
        "NAB": "\"If she becomes freed from her affliction, she shall wait seven days, and only then is she to be purified.",
        "SYN": "Иаков так и сделал и окончил неделю этой. И [Лаван] дал Рахиль, дочь свою, ему в жену."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיִּתֵּ֤ן לָבָן֙ לְרָחֵ֣ל בִּתּ֔וֹ אֶת בִּלְהָ֖ה שִׁפְחָת֑וֹ לָ֖הּ לְשִׁפְחָֽה׃",
        "VUL": "cui pater servam Balam tradiderat.",
        "LXX": "ἔδωκεν δὲ Λαβὰν Ῥαχὴλ τῇ θυγατρὶ αὐτοῦ ⸆ Βάλλαν τὴν παιδίσκην αὐτοῦ αὐτῇ παιδίσκην.",
        "NAB": "On the eighth day she shall take two turtledoves or two pigeons and bring them to the priest at the entrance of the meeting tent.",
        "SYN": "И дал Лаван служанку свою Валлу в служанки дочери своей Рахили."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַיָּבֹא֙ גַּ֣ם אֶל רָחֵ֔ל וַיֶּאֱהַ֥ב גַּֽם אֶת רָחֵ֖ל מִלֵּאָ֑ה וַיַּעֲבֹ֣ד עִמּ֔וֹ ע֖וֹד שֶֽׁבַע שָׁנִ֥ים אֲחֵרֽוֹת׃",
        "VUL": "Tandemque potitus optatis nuptiis, amorem sequentis priori prætulit, serviens apud eum septem annis aliis.",
        "LXX": "καὶ εἰσῆλθεν πρὸς Ῥαχήλ· ἠγάπησεν δὲ Ῥαχὴλ μᾶλλον ἢ Λείαν· καὶ ἐδούλευσεν αὐτῷ ἑπτὰ ἔτη ἕτερα.",
        "NAB": "The priest shall offer up one of them as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for her unclean flow.",
        "SYN": "[Иаков] вошел и к Рахили, и любил Рахиль больше, нежели Лию; и служил у него еще семь лет других."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַיַּ֤רְא יְהוָה֙ כִּֽי שְׂנוּאָ֣ה לֵאָ֔ה וַיִּפְתַּ֖ח אֶת רַחְמָ֑הּ וְרָחֵ֖ל עֲקָרָֽה׃",
        "VUL": "Videns autem Dominus quod despiceret Liam, aperuit vulvam ejus, sorore sterili permanente.",
        "LXX": "Ἰδὼν δὲ Κύριος ὁ θεὸς ὅτι μισεῖται Λεία, ἤνοιξεν τὴν μήτραν αὐτῆς· Ῥαχὴλ δὲ ἦν στεῖρα.",
        "NAB": "\"You shall warn the Israelites of their uncleanness, lest by defiling my Dwelling, which is in their midst, their uncleanness be the cause of their death.",
        "SYN": "Господь [Бог] узрел, что Лия была нелюбима, и отверз утробу ее, а Рахиль была неплодна."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַתַּ֤הַר לֵאָה֙ וַתֵּ֣לֶד בֵּ֔ן וַתִּקְרָ֥א שְׁמ֖וֹ רְאוּבֵ֑ן כִּ֣י אָֽמְרָ֗ה כִּֽי רָאָ֤ה יְהוָה֙ בְּעָנְיִ֔י כִּ֥י עַתָּ֖ה יֶאֱהָבַ֥נִי אִישִֽׁי׃",
        "VUL": "Quæ conceptum genuit filium, vocavitque nomen ejus Ruben, dicens: Vidit Dominus humilitatem meam: nunc amabit me vir meus.",
        "LXX": "καὶ συνέλαβεν Λεία καὶ ἔτεκεν υἱὸν τῷ Ἰακώβ· ἐκάλεσεν δὲ τὸ ὄνομα αὐτοῦ Ῥουβὴν λέγουσα Διότι εἶδέν μου Κύριος τὴν ταπείνωσιν· νῦν ἀγαπήσει με ὁ ἀνήρ μου.",
        "NAB": "\"This is the law for the man who is afflicted with a chronic flow, or who has an emission of seed, and thereby becomes unclean;",
        "SYN": "Лия зачала и родила [Иакову] сына, и нарекла ему имя: Рувим, потому что сказала она: Господь призрел на мое бедствие [и дал мне сына], ибо теперь будет любить меня муж мой."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַתַּ֣הַר עוֹד֮ וַתֵּ֣לֶד בֵּן֒ וַתֹּ֗אמֶר כִּֽי שָׁמַ֤ע יְהוָה֙ כִּֽי שְׂנוּאָ֣ה אָנֹ֔כִי וַיִּתֶּן לִ֖י גַּם אֶת זֶ֑ה וַתִּקְרָ֥א שְׁמ֖וֹ שִׁמְעֽוֹן׃",
        "VUL": "Rursumque concepit et peperit filium, et ait: Quoniam audivit me Dominus haberi contemptui, dedit etiam istum mihi ; vocavitque nomen ejus Simeon.",
        "LXX": "καὶ συνέλαβεν πάλιν Λεία καὶ ἔτεκεν υἱὸν δεύτερον τῷ Ἰακώβ, καὶ εἶπεν ὅτι Ἤκουσεν Κύριος ὅτι μισοῦμαι, καὶ προσέδωκέν μοι καὶ τοῦτον· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Συμεών.",
        "NAB": "as well as for the woman who has her menstrual period, or who is afflicted with a chronic flow; the law for male and female; and also for the man who lies with an unclean woman.\" 1 [23] What is added to the legislation by this verse is uncertain in both the Hebrew and the Greek. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "И зачала [Лия] опять и родила [Иакову второго] сына, и сказала: Господь услышал, что я нелюбима, и дал мне и сего. И нарекла ему имя: Симеон."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַתַּ֣הַר עוֹד֮ וַתֵּ֣לֶד בֵּן֒ וַתֹּ֗אמֶר עַתָּ֤ה הַפַּ֨עַם֙ יִלָּוֶ֤ה אִישִׁי֙ אֵלַ֔י כִּֽי יָלַ֥דְתִּי ל֖וֹ שְׁלֹשָׁ֣ה בָנִ֑ים עַל כֵּ֥ן קָרָֽא שְׁמ֖וֹ לֵוִֽי׃",
        "VUL": "Concepitque tertio, et genuit alium filium: dixitque: Nunc quoque copulabitur mihi maritus meus: eo quod pepererim ei tres filios: et idcirco appellavit nomen ejus Levi.",
        "LXX": "⸂⸆⸃ καὶ συνέλαβεν ἔτι καὶ ἔτεκεν υἱόν, καὶ εἶπεν Ἐν τῷ νῦν καιρῷ πρὸς ἐμοῦ ἔσται ὁ ἀνήρ μου, τέτοκα γὰρ αὐτῷ τρεῖς υἱούς· διὰ τοῦτο ἐκλήθη τὸ ὄνομα αὐτοῦ Λευί.",
        "NAB": "Again she conceived and bore a son, and she said, \"Now at last my husband will become attached to me, since I have now borne him three sons\"; that is why she named him Levi.",
        "SYN": "И зачала еще и родила сына, и сказала: теперь-то прилепится ко мне муж мой, ибо я родила ему трех сынов. От сего наречено ему имя: Левий."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַתַּ֨הַר ע֜וֹד וַתֵּ֣לֶד בֵּ֗ן וַתֹּ֨אמֶר֙ הַפַּ֨עַם֙ אוֹדֶ֣ה אֶת יְהוָ֔ה עַל כֵּ֛ן קָרְאָ֥ה שְׁמ֖וֹ יְהוּדָ֑ה וַֽתַּעֲמֹ֖ד מִלֶּֽדֶת׃",
        "VUL": "Quarto concepit, et peperit filium, et ait: Modo confitebor Domino, et ob hoc vocavit eum Judam: cessavitque parere.",
        "LXX": "καὶ συλλαβοῦσα ἔτι ἔτεκεν υἱόν, καὶ εἶπεν Νῦν ἔτι τοῦτο ἐξομολογήσομαι Κυρίῳ· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἰουδά. καὶ ἔστη τοῦ τίκτειν.",
        "NAB": "Once more she conceived and bore a son, and she said, \"This time I will give grateful praise to the LORD\"; therefore she named him Judah. Then she stopped bearing children.",
        "SYN": "И еще зачала и родила сына, и сказала: теперь-то я восхвалю Господа. Посему нарекла ему имя Иуда. И перестала рождать."
      }
    }
  }
}