{
  "chapter_id": "GENE_030",
  "chapter_key": "30",
  "chapter_number": 30,
  "sort_number": 30,
  "name": "30",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 43,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֣רֶא רָחֵ֗ל כִּ֣י לֹ֤א יָֽלְדָה֙ לְיַעֲקֹ֔ב וַתְּקַנֵּ֥א רָחֵ֖ל בַּאֲחֹתָ֑הּ וַתֹּ֤אמֶר אֶֽל יַעֲקֹב֙ הָֽבָה לִּ֣י בָנִ֔ים וְאִם אַ֖יִן מֵתָ֥ה אָנֹֽכִי׃",
      "russian": "И увидела Рахиль, что она не рождает детей Иакову, и позавидовала Рахиль сестре своей, и сказала Иакову: дай мне детей, а если не так, я умираю."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּֽחַר אַ֥ף יַעֲקֹ֖ב בְּרָחֵ֑ל וַיֹּ֗אמֶר הֲתַ֤חַת אֱלֹהִים֙ אָנֹ֔כִי אֲשֶׁר מָנַ֥ע מִמֵּ֖ךְ פְּרִי בָֽטֶן׃",
      "russian": "Иаков разгневался на Рахиль и сказал [ей]: разве я Бог, Который не дал тебе плода чрева?"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֕אמֶר הִנֵּ֛ה אֲמָתִ֥י בִלְהָ֖ה בֹּ֣א אֵלֶ֑יהָ וְתֵלֵד֙ עַל בִּרְכַּ֔י וְאִבָּנֶ֥ה גַם אָנֹכִ֖י מִמֶּֽנָּה׃",
      "russian": "Она сказала: вот служанка моя Валла; войди к ней; пусть она родит на колени мои, чтобы и я имела детей от нее."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתִּתֶּן ל֛וֹ אֶת בִּלְהָ֥ה שִׁפְחָתָ֖הּ לְאִשָּׁ֑ה וַיָּבֹ֥א אֵלֶ֖יהָ יַעֲקֹֽב׃",
      "russian": "И дала она Валлу, служанку свою, в жену ему; и вошел к ней Иаков."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּ֣הַר בִּלְהָ֔ה וַתֵּ֥לֶד לְיַעֲקֹ֖ב בֵּֽן׃",
      "russian": "Валла [служанка Рахилина] зачала и родила Иакову сына."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֤אמֶר רָחֵל֙ דָּנַ֣נִּי אֱלֹהִ֔ים וְגַם֙ שָׁמַ֣ע בְּקֹלִ֔י וַיִּתֶּן לִ֖י בֵּ֑ן עַל כֵּ֛ן קָרְאָ֥ה שְׁמ֖וֹ דָּֽן׃",
      "russian": "И сказала Рахиль: судил мне Бог, и услышал голос мой, и дал мне сына. Посему нарекла ему имя: Дан."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּ֣הַר ע֔וֹד וַתֵּ֕לֶד בִּלְהָ֖ה שִׁפְחַ֣ת רָחֵ֑ל בֵּ֥ן שֵׁנִ֖י לְיַעֲקֹֽב׃",
      "russian": "И еще зачала и родила Валла, служанка Рахилина, другого сына Иакову."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר רָחֵ֗ל נַפְתּוּלֵ֨י אֱלֹהִ֧ים נִפְתַּ֛לְתִּי עִם אֲחֹתִ֖י גַּם יָכֹ֑לְתִּי וַתִּקְרָ֥א שְׁמ֖וֹ נַפְתָּלִֽי׃",
      "russian": "И сказала Рахиль: борьбою сильною боролась я с сестрою моею и превозмогла. И нарекла ему имя: Неффалим."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֣רֶא לֵאָ֔ה כִּ֥י עָמְדָ֖ה מִלֶּ֑דֶת וַתִּקַּח֙ אֶת זִלְפָּ֣ה שִׁפְחָתָ֔הּ וַתִּתֵּ֥ן אֹתָ֛הּ לְיַעֲקֹ֖ב לְאִשָּֽׁה׃",
      "russian": "Лия увидела, что перестала рождать, и взяла служанку свою Зелфу, и дала ее Иакову в жену, [и он вошел к ней]."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֗לֶד זִלְפָּ֛ה שִׁפְחַ֥ת לֵאָ֖ה לְיַעֲקֹ֥ב בֵּֽן׃",
      "russian": "И Зелфа, служанка Лиина, [зачала и] родила Иакову сына."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֥אמֶר לֵאָ֖ה בגד בָּ֣א גָ֑ד וַתִּקְרָ֥א אֶת שְׁמ֖וֹ גָּֽד׃",
      "russian": "И сказала Лия: прибавилось. И нарекла ему имя: Гад."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֗לֶד זִלְפָּה֙ שִׁפְחַ֣ת לֵאָ֔ה בֵּ֥ן שֵׁנִ֖י לְיַעֲקֹֽב׃",
      "russian": "И [еще зачала] Зелфа, служанка Лии, [и] родила другого сына Иакову."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר לֵאָ֔ה בְּאָשְׁרִ֕י כִּ֥י אִשְּׁר֖וּנִי בָּנ֑וֹת וַתִּקְרָ֥א אֶת שְׁמ֖וֹ אָשֵֽׁר׃",
      "russian": "И сказала Лия: к благу моему, ибо блаженною будут называть меня женщины. И нарекла ему имя: Асир."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֨לֶךְ רְאוּבֵ֜ן בִּימֵ֣י קְצִיר חִטִּ֗ים וַיִּמְצָ֤א דֽוּדָאִים֙ בַּשָּׂדֶ֔ה וַיָּבֵ֣א אֹתָ֔ם אֶל לֵאָ֖ה אִמּ֑וֹ וַתֹּ֤אמֶר רָחֵל֙ אֶל לֵאָ֔ה תְּנִי נָ֣א לִ֔י מִדּוּדָאֵ֖י בְּנֵֽךְ׃",
      "russian": "Рувим пошел во время жатвы пшеницы, и нашел мандрагоровые яблоки в поле, и принес их Лии, матери своей. И Рахиль сказала Лии [сестре своей]: дай мне мандрагоров сына твоего."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר לָ֗הּ הַמְעַט֙ קַחְתֵּ֣ךְ אֶת אִישִׁ֔י וְלָקַ֕חַת גַּ֥ם אֶת דּוּדָאֵ֖י בְּנִ֑י וַתֹּ֣אמֶר רָחֵ֗ל לָכֵן֙ יִשְׁכַּ֤ב עִמָּךְ֙ הַלַּ֔יְלָה תַּ֖חַת דּוּדָאֵ֥י בְנֵֽךְ׃",
      "russian": "Но [Лия] сказала ей: неужели мало тебе завладеть мужем моим, что ты домогаешься и мандрагоров сына моего? Рахиль сказала: так пусть он ляжет с тобою эту ночь, за мандрагоры сына твоего."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּבֹ֨א יַעֲקֹ֣ב מִן הַשָּׂדֶה֮ בָּעֶרֶב֒ וַתֵּצֵ֨א לֵאָ֜ה לִקְרָאת֗וֹ וַתֹּ֨אמֶר֙ אֵלַ֣י תָּב֔וֹא כִּ֚י שָׂכֹ֣ר שְׂכַרְתִּ֔יךָ בְּדוּדָאֵ֖י בְּנִ֑י וַיִּשְׁכַּ֥ב עִמָּ֖הּ בַּלַּ֥יְלָה הֽוּא׃",
      "russian": "Иаков пришел с поля вечером, и Лия вышла ему навстречу и сказала: войди ко мне [сегодня], ибо я купила тебя за мандрагоры сына моего. И лег он с нею в ту ночь."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֥ע אֱלֹהִ֖ים אֶל לֵאָ֑ה וַתַּ֛הַר וַתֵּ֥לֶד לְיַעֲקֹ֖ב בֵּ֥ן חֲמִישִֽׁי׃",
      "russian": "И услышал Бог Лию, и она зачала и родила Иакову пятого сына."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר לֵאָ֗ה נָתַ֤ן אֱלֹהִים֙ שְׂכָרִ֔י אֲשֶׁר נָתַ֥תִּי שִׁפְחָתִ֖י לְאִישִׁ֑י וַתִּקְרָ֥א שְׁמ֖וֹ יִשָּׂשכָֽר׃",
      "russian": "И сказала Лия: Бог дал возмездие мне за то, что я отдала служанку мою мужу моему. И нарекла ему имя: Иссахар [что значит возмездие]."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּ֤הַר עוֹד֙ לֵאָ֔ה וַתֵּ֥לֶד בֵּן שִׁשִּׁ֖י לְּיַעֲקֹֽב׃",
      "russian": "И еще зачала Лия и родила Иакову шестого сына."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֹּ֣אמֶר לֵאָ֗ה זְבָדַ֨נִי אֱלֹהִ֥ים אֹתִי֮ זֵ֣בֶד טוֹב֒ הַפַּ֨עַם֙ יִזְבְּלֵ֣נִי אִישִׁ֔י כִּֽי יָלַ֥דְתִּי ל֖וֹ שִׁשָּׁ֣ה בָנִ֑ים וַתִּקְרָ֥א אֶת שְׁמ֖וֹ זְבֻלֽוּן׃",
      "russian": "И сказала Лия: Бог дал мне прекрасный дар; теперь будет жить у меня муж мой, ибо я родила ему шесть сынов. И нарекла ему имя: Завулон."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַחַ֖ר יָ֣לְדָה בַּ֑ת וַתִּקְרָ֥א אֶת שְׁמָ֖הּ דִּינָֽה׃",
      "russian": "Потом родила дочь и нарекла ей имя: Дина."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּזְכֹּ֥ר אֱלֹהִ֖ים אֶת רָחֵ֑ל וַיִּשְׁמַ֤ע אֵלֶ֨יהָ֙ אֱלֹהִ֔ים וַיִּפְתַּ֖ח אֶת רַחְמָֽהּ׃",
      "russian": "И вспомнил Бог о Рахили, и услышал ее Бог, и отверз утробу ее."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתַּ֖הַר וַתֵּ֣לֶד בֵּ֑ן וַתֹּ֕אמֶר אָסַ֥ף אֱלֹהִ֖ים אֶת חֶרְפָּתִֽי׃",
      "russian": "Она зачала и родила [Иакову] сына, и сказала [Рахиль]: снял Бог позор мой."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתִּקְרָ֧א אֶת שְׁמ֛וֹ יוֹסֵ֖ף לֵאמֹ֑ר יֹסֵ֧ף יְהוָ֛ה לִ֖י בֵּ֥ן אַחֵֽר׃",
      "russian": "И нарекла ему имя: Иосиф, сказав: Господь даст мне и другого сына."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י כַּאֲשֶׁ֛ר יָלְדָ֥ה רָחֵ֖ל אֶת יוֹסֵ֑ף וַיֹּ֤אמֶר יַעֲקֹב֙ אֶל לָבָ֔ן שַׁלְּחֵ֨נִי֙ וְאֵ֣לְכָ֔ה אֶל מְקוֹמִ֖י וּלְאַרְצִֽי׃",
      "russian": "После того, как Рахиль родила Иосифа, Иаков сказал Лавану: отпусти меня, и пойду я в свое место, и в свою землю;"
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "תְּנָ֞ה אֶת נָשַׁ֣י וְאֶת יְלָדַ֗י אֲשֶׁ֨ר עָבַ֧דְתִּי אֹֽתְךָ֛ בָּהֵ֖ן וְאֵלֵ֑כָה כִּ֚י אַתָּ֣ה יָדַ֔עְתָּ אֶת עֲבֹדָתִ֖י אֲשֶׁ֥ר עֲבַדְתִּֽיךָ׃",
      "russian": "отдай [мне] жен моих и детей моих, за которых я служил тебе, и я пойду, ибо ты знаешь службу мою, какую я служил тебе."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר אֵלָיו֙ לָבָ֔ן אִם נָ֛א מָצָ֥אתִי חֵ֖ן בְּעֵינֶ֑יךָ נִחַ֕שְׁתִּי וַיְבָרֲכֵ֥נִי יְהוָ֖ה בִּגְלָלֶֽךָ׃",
      "russian": "И сказал ему Лаван: о, если бы я нашел благоволение пред очами твоими! я примечаю, что за тебя Господь благословил меня."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמַ֑ר נָקְבָ֧ה שְׂכָרְךָ֛ עָלַ֖י וְאֶתֵּֽנָה׃",
      "russian": "И сказал: назначь себе награду от меня, и я дам [тебе]."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֵלָ֔יו אַתָּ֣ה יָדַ֔עְתָּ אֵ֖ת אֲשֶׁ֣ר עֲבַדְתִּ֑יךָ וְאֵ֛ת אֲשֶׁר הָיָ֥ה מִקְנְךָ֖ אִתִּֽי׃",
      "russian": "И сказал ему [Иаков]: ты знаешь, как я служил тебе, и каков стал скот твой при мне;"
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּ֡י מְעַט֩ אֲשֶׁר הָיָ֨ה לְךָ֤ לְפָנַי֙ וַיִּפְרֹ֣ץ לָרֹ֔ב וַיְבָ֧רֶךְ יְהוָ֛ה אֹתְךָ֖ לְרַגְלִ֑י וְעַתָּ֗ה מָתַ֛י אֶֽעֱשֶׂ֥ה גַם אָנֹכִ֖י לְבֵיתִֽי׃",
      "russian": "ибо мало было у тебя до меня, а стало много; Господь благословил тебя с приходом моим; когда же я буду работать для своего дома?"
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר מָ֣ה אֶתֶּן לָ֑ךְ וַיֹּ֤אמֶר יַעֲקֹב֙ לֹא תִתֶּן לִ֣י מְא֔וּמָה אִם תַּֽעֲשֶׂה לִּי֙ הַדָּבָ֣ר הַזֶּ֔ה אָשׁ֛וּבָה אֶרְעֶ֥ה צֹֽאנְךָ֖ אֶשְׁמֹֽר׃",
      "russian": "И сказал [ему Лаван]: что дать тебе? Иаков сказал [ему]: не давай мне ничего. Если только сделаешь мне, что я скажу, то я опять буду пасти и стеречь овец твоих."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֶֽעֱבֹ֨ר בְּכָל צֹֽאנְךָ֜ הַיּ֗וֹם הָסֵ֨ר מִשָּׁ֜ם כָּל שֶׂ֣ה נָקֹ֣ד וְטָל֗וּא וְכָל שֶׂה חוּם֙ בַּכְּשָׂבִ֔ים וְטָל֥וּא וְנָקֹ֖ד בָּעִזִּ֑ים וְהָיָ֖ה שְׂכָרִֽי׃",
      "russian": "Я пройду сегодня по всему стаду овец твоих; отдели из него всякий скот с крапинами и с пятнами, всякую скотину черную из овец, также с пятнами и с крапинами из коз. Такой скот будет наградою мне [и будет мой]."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעָֽנְתָה בִּ֤י צִדְקָתִי֙ בְּי֣וֹם מָחָ֔ר כִּֽי תָב֥וֹא עַל שְׂכָרִ֖י לְפָנֶ֑יךָ כֹּ֣ל אֲשֶׁר אֵינֶנּוּ֩ נָקֹ֨ד וְטָל֜וּא בָּֽעִזִּ֗ים וְחוּם֙ בַּכְּשָׂבִ֔ים גָּנ֥וּב ה֖וּא אִתִּֽי׃",
      "russian": "И будет говорить за меня пред тобою справедливость моя в следующее время, когда придешь посмотреть награду мою. Всякая из коз не с крапинами и не с пятнами, и из овец не черная, краденое это у меня."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר לָבָ֖ן הֵ֑ן ל֖וּ יְהִ֥י כִדְבָרֶֽךָ׃",
      "russian": "Лаван сказал [ему]: хорошо, пусть будет по твоему слову."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֣סַר בַּיּוֹם֩ הַה֨וּא אֶת הַתְּיָשִׁ֜ים הָֽעֲקֻדִּ֣ים וְהַטְּלֻאִ֗ים וְאֵ֤ת כָּל הָֽעִזִּים֙ הַנְּקֻדּ֣וֹת וְהַטְּלֻאֹ֔ת כֹּ֤ל אֲשֶׁר לָבָן֙ בּ֔וֹ וְכָל ח֖וּם בַּכְּשָׂבִ֑ים וַיִּתֵּ֖ן בְּיַד בָּנָֽיו׃",
      "russian": "И отделил в тот день козлов пестрых и с пятнами, и всех коз с крапинами и с пятнами, всех, на которых было несколько белого, и всех черных овец, и отдал на руки сыновьям своим;"
    },
    "36": {
      "sort_number": 36,
      "name": "36",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֗שֶׂם דֶּ֚רֶךְ שְׁלֹ֣שֶׁת יָמִ֔ים בֵּינ֖וֹ וּבֵ֣ין יַעֲקֹ֑ב וְיַעֲקֹ֗ב רֹעֶ֛ה אֶת צֹ֥אן לָבָ֖ן הַנּוֹתָרֹֽת׃",
      "russian": "и назначил расстояние между собою и между Иаковом на три дня пути. Иаков же пас остальной мелкий скот Лаванов."
    },
    "37": {
      "sort_number": 37,
      "name": "37",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּֽקַּֽח ל֣וֹ יַעֲקֹ֗ב מַקַּ֥ל לִבְנֶ֛ה לַ֖ח וְל֣וּז וְעֶרְמ֑וֹן וַיְפַצֵּ֤ל בָּהֵן֙ פְּצָל֣וֹת לְבָנ֔וֹת מַחְשֹׂף֙ הַלָּבָ֔ן אֲשֶׁ֖ר עַל הַמַּקְלֽוֹת׃",
      "russian": "И взял Иаков свежих прутьев тополевых, миндальных и яворовых, и вырезал на них [Иаков] белые полосы, сняв кору до белизны, которая на прутьях,"
    },
    "38": {
      "sort_number": 38,
      "name": "38",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּצֵּ֗ג אֶת הַמַּקְלוֹת֙ אֲשֶׁ֣ר פִּצֵּ֔ל בָּרֳהָטִ֖ים בְּשִֽׁקֲת֣וֹת הַמָּ֑יִם אֲשֶׁר֩ תָּבֹ֨אןָ הַצֹּ֤אן לִשְׁתּוֹת֙ לְנֹ֣כַח הַצֹּ֔אן וַיֵּחַ֖מְנָה בְּבֹאָ֥ן לִשְׁתּֽוֹת׃",
      "russian": "и положил прутья с нарезкою перед скотом в водопойных корытах, куда скот приходил пить, и где, приходя пить, зачинал пред прутьями."
    },
    "39": {
      "sort_number": 39,
      "name": "39",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֶּחֱמ֥וּ הַצֹּ֖אן אֶל הַמַּקְל֑וֹת וַתֵּלַ֣דְןָ הַצֹּ֔אן עֲקֻדִּ֥ים נְקֻדִּ֖ים וּטְלֻאִֽים׃",
      "russian": "И зачинал скот пред прутьями, и рождался скот пестрый, и с крапинами, и с пятнами."
    },
    "40": {
      "sort_number": 40,
      "name": "40",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהַכְּשָׂבִים֮ הִפְרִ֣יד יַעֲקֹב֒ וַ֠יִּתֵּן פְּנֵ֨י הַצֹּ֧אן אֶל עָקֹ֛ד וְכָל ח֖וּם בְּצֹ֣אן לָבָ֑ן וַיָּֽשֶׁת ל֤וֹ עֲדָרִים֙ לְבַדּ֔וֹ וְלֹ֥א שָׁתָ֖ם עַל צֹ֥אן לָבָֽן׃",
      "russian": "И отделял Иаков ягнят и ставил скот лицем к пестрому и всему черному скоту Лаванову; и держал свои стада особо и не ставил их вместе со скотом Лавана."
    },
    "41": {
      "sort_number": 41,
      "name": "41",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָיָ֗ה בְּכָל יַחֵם֮ הַצֹּ֣אן הַמְקֻשָּׁרוֹת֒ וְשָׂ֨ם יַעֲקֹ֧ב אֶת הַמַּקְל֛וֹת לְעֵינֵ֥י הַצֹּ֖אן בָּרֳהָטִ֑ים לְיַחְמֵ֖נָּה בַּמַּקְלֽוֹת׃",
      "russian": "Каждый раз, когда зачинал скот крепкий, Иаков клал прутья в корытах пред глазами скота, чтобы он зачинал пред прутьями."
    },
    "42": {
      "sort_number": 42,
      "name": "42",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְהַעֲטִ֥יף הַצֹּ֖אן לֹ֣א יָשִׂ֑ים וְהָיָ֤ה הָעֲטֻפִים֙ לְלָבָ֔ן וְהַקְּשֻׁרִ֖ים לְיַעֲקֹֽב׃",
      "russian": "А когда зачинал скот слабый, тогда он не клал. И доставался слабый скот Лавану, а крепкий Иакову."
    },
    "43": {
      "sort_number": 43,
      "name": "43",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּפְרֹ֥ץ הָאִ֖ישׁ מְאֹ֣ד מְאֹ֑ד וַֽיְהִי לוֹ֙ צֹ֣אן רַבּ֔וֹת וּשְׁפָחוֹת֙ וַעֲבָדִ֔ים וּגְמַלִּ֖ים וַחֲמֹרִֽים׃",
      "russian": "И сделался этот человек весьма, весьма богатым, и было у него множество мелкого скота [и крупного скота], и рабынь, и рабов, и верблюдов, и ослов."
    }
  }
}