{
  "chapter_id": "GENE_032",
  "chapter_key": "32",
  "chapter_number": 32,
  "sort_number": 32,
  "name": "32",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 32,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Jacob quoque abiit itinere quo cperat: fueruntque ei obviam angeli Dei.",
      "word_count": 0,
      "hebrew": "וַיַּשְׁכֵּ֨ם לָבָ֜ן בַּבֹּ֗קֶר וַיְנַשֵּׁ֧ק לְבָנָ֛יו וְלִבְנוֹתָ֖יו וַיְבָ֣רֶךְ אֶתְהֶ֑ם וַיֵּ֛לֶךְ וַיָּ֥שָׁב לָבָ֖ן לִמְקֹמֽוֹ׃",
      "russian": "А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.",
      "greek": "Καὶ Ἰακὼβ ἀπῆλθεν εἰς τὴν ἑαυτοῦ ὁδόν· καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν παρεμβολὴν θεοῦ παρεμβεβληκυῖαν, καὶ συνήντησαν αὐτῷ οἱ ἄγγελοι τοῦ θεοῦ.",
      "english": "[3] Mahanaim: a town in Gilead ( Joshua 13:26, 30; 21:38; 2 Sam 2:8; etc.). The Hebrew name means \"two camps.\" There are other allusions to the name in 11."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Quos cum vidisset, ait: Castra Dei sunt hæc: et appellavit nomen loci illius Mahanaim, id est, Castra.",
      "word_count": 0,
      "hebrew": "וְיַעֲקֹ֖ב הָלַ֣ךְ לְדַרְכּ֑וֹ וַיִּפְגְּעוּ ב֖וֹ מַלְאֲכֵ֥י אֱלֹהִֽים׃",
      "russian": "Иаков, увидев их, сказал: это ополчение Божие. И нарек имя месту тому: Маханаим.",
      "greek": "εἶπεν δὲ Ἰακώβ, ἡνίκα ἴδεν αὐτούς, Παρεμβολὴ θεοῦ αὕτη· καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Παρεμβολαί.",
      "english": "while Jacob continued on his own way. Then God's messengers encountered Jacob."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Misit autem et nuntios ante se ad Esau fratrem suum in terram Seir, in regionem Edom:",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יַעֲקֹב֙ כַּאֲשֶׁ֣ר רָאָ֔ם מַחֲנֵ֥ה אֱלֹהִ֖ים זֶ֑ה וַיִּקְרָ֛א שֵֽׁם הַמָּק֥וֹם הַה֖וּא מַֽחֲנָֽיִם׃",
      "russian": "И послал Иаков пред собою вестников к брату своему Исаву в землю Сеир, в область Едом,",
      "greek": "Ἀπέστειλεν δὲ Ἰακὼβ ἀγγέλους πρὸς Ἠσαὺ τὸν ἀδελφὸν αὐτοῦ εἰς γῆν Σηεὶρ εἰς χώραν Ἐδώμ,",
      "english": "When he saw them he said, \"This is God's encampment.\" So he named that place Mahanaim."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "præcepitque eis, dicens: Sic loquimini domino meo Esau: Hæc dicit frater tuus Jacob: Apud Laban peregrinatus sum, et fui usque in præsentem diem.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַ֨ח יַעֲקֹ֤ב מַלְאָכִים֙ לְפָנָ֔יו אֶל עֵשָׂ֖ו אָחִ֑יו אַ֥רְצָה שֵׂעִ֖יר שְׂדֵ֥ה אֱדֽוֹם׃",
      "russian": "и приказал им, сказав: так скажите господину моему Исаву: вот что говорит раб твой Иаков: я жил у Лавана и прожил доныне;",
      "greek": "καὶ ἐνετείλατο αὐτοῖς λέγων Οὕτως ἐρεῖτε τῷ κυρίῳ μου Ἠσαύ Οὕτως λέγει ὁ παῖς σου Ἰακώβ Μετὰ Λαβὰν παρῴκησα καὶ ἐχρόνισα ἕως τοῦ νῦν·",
      "english": "Jacob sent messengers ahead to his brother Esau in the land of Seir, the country of Edom,"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Habeo boves, et asinos, et oves, et servos, et ancillas: mittoque nunc legationem ad dominum meum, ut inveniam gratiam in conspectu tuo.",
      "word_count": 0,
      "hebrew": "וַיְצַ֤ו אֹתָם֙ לֵאמֹ֔ר כֹּ֣ה תֹאמְר֔וּן לַֽאדֹנִ֖י לְעֵשָׂ֑ו כֹּ֤ה אָמַר֙ עַבְדְּךָ֣ יַעֲקֹ֔ב עִם לָבָ֣ן גַּ֔רְתִּי וָאֵחַ֖ר עַד עָֽתָּה׃",
      "russian": "и есть у меня волы и ослы и мелкий скот, и рабы и рабыни; и я послал известить о себе господина моего [Исава], дабы приобрести [рабу твоему] благоволение пред очами твоими.",
      "greek": "καὶ ἐγένοντό μοι βόες καὶ ὄνοι καὶ πρόβατα καὶ παῖδες καὶ παιδίσκαι· καὶ ἀπέστειλα ἀναγγεῖλαι τῷ κυρίῳ μου Ἠσαύ, ἵνα εὕρῃ ὁ παῖς σου χάριν ἐναντίον σου.",
      "english": "with this message: \"Thus shall you say to my lord Esau: 'Your servant Jacob speaks as follows: I have been staying with Laban and have been detained there until now."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Reversique sunt nuntii ad Jacob, dicentes: Venimus ad Esau fratrem tuum, et ecce properat tibi in occursum cum quadringentis viris.",
      "word_count": 0,
      "hebrew": "וַֽיְהִי לִי֙ שׁ֣וֹר וַחֲמ֔וֹר צֹ֖אן וְעֶ֣בֶד וְשִׁפְחָ֑ה וָֽאֶשְׁלְחָה֙ לְהַגִּ֣יד לַֽאדֹנִ֔י לִמְצֹא חֵ֖ן בְּעֵינֶֽיךָ׃",
      "russian": "И возвратились вестники к Иакову и сказали: мы ходили к брату твоему Исаву; он идет навстречу тебе, и с ним четыреста человек.",
      "greek": "καὶ ἀνέστρεψαν οἱ ἄγγελοι πρὸς Ἰακὼβ λέγοντες Ἤλθομεν πρὸς τὸν ἀδελφόν σου Ἠσαύ, καὶ ἔρχεται εἰς συνάντησίν σοι, καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ.",
      "english": "I own cattle, asses and sheep, as well as male and female servants. I am sending my lord this information in the hope of gaining your favor.'\""
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Timuit Jacob valde: et perterritus divisit populum qui secum erat, greges quoque et oves, et boves, et camelos, in duas turmas,",
      "word_count": 0,
      "hebrew": "וַיָּשֻׁ֨בוּ֙ הַמַּלְאָכִ֔ים אֶֽל יַעֲקֹ֖ב לֵאמֹ֑ר בָּ֤אנוּ אֶל אָחִ֨יךָ֙ אֶל עֵשָׂ֔ו וְגַם֙ הֹלֵ֣ךְ לִקְרָֽאתְךָ֔ וְאַרְבַּע מֵא֥וֹת אִ֖ישׁ עִמּֽוֹ׃",
      "russian": "Иаков очень испугался и смутился; и разделил людей, бывших с ним, и скот мелкий и крупный и верблюдов на два стана.",
      "greek": "ἐφοβεῖτο δὲ Ἰακὼβ σφόδρα, καὶ ἠπορεῖτο· καὶ διεῖλεν τὸν λαὸν τὸν μετ’ αὐτοῦ καὶ τοὺς βόας καὶ τὰ πρόβατα εἰς δύο παρεμβολάς.",
      "english": "When the messengers returned to Jacob, they said, \"We reached your brother Esau. He is now coming to meet you, accompanied by four hundred men.\""
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "dicens: Si venerit Esau ad unam turmam, et percusserit eam, alia turma, quæ relicta est, salvabitur.",
      "word_count": 0,
      "hebrew": "וַיִּירָ֧א יַעֲקֹ֛ב מְאֹ֖ד וַיֵּ֣צֶר ל֑וֹ וַיַּ֜חַץ אֶת הָעָ֣ם אֲשֶׁר אִתּ֗וֹ וְאֶת הַצֹּ֧אן וְאֶת הַבָּקָ֛ר וְהַגְּמַלִּ֖ים לִשְׁנֵ֥י מַחֲנֽוֹת׃",
      "russian": "И сказал [Иаков]: если Исав нападет на один стан и побьет его, то остальной стан может спастись.",
      "greek": "καὶ εἶπεν Ἰακώβ Ἐὰν ἔλθῃ Ἠσαὺ εἰς παρεμβολὴν μίαν καὶ ἐκκόψῃ αὐτήν, ἔσται ἡ παρεμβολὴ ἡ δευτέρα εἰς τὸ σώζεσθαι.",
      "english": "Jacob was very much frightened. In his anxiety, he divided the people who were with him, as well as his flocks, herds and camels, into two camps."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Dixitque Jacob: Deus patris mei Abraham, et Deus patris mei Isaac: Domine qui dixisti mihi: Revertere in terram tuam, et in locum nativitatis tuæ, et benefaciam tibi:",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אִם יָב֥וֹא עֵשָׂ֛ו אֶל הַמַּחֲנֶ֥ה הָאַחַ֖ת וְהִכָּ֑הוּ וְהָיָ֛ה הַמַּחֲנֶ֥ה הַנִּשְׁאָ֖ר לִפְלֵיטָֽה׃",
      "russian": "И сказал Иаков: Боже отца моего Авраама и Боже отца моего Исаака, Господи [Боже], сказавший мне: возвратись в землю твою, на родину твою, и Я буду благотворить тебе!",
      "greek": "εἶπεν δὲ Ἰακώβ Ὁ θεὸς τοῦ πατρός μου Ἀβραὰμ καὶ ὁ θεὸς τοῦ πατρός μου Ἰσαάκ, Κύριε ὁ εἴπας μοι Ἀπότρεχε εἰς τὴν γῆν τῆς γενέσεώς σου, καὶ εὖ σε ποιήσω·",
      "english": "\"If Esau should attack and overwhelm one camp,\" he reasoned, \"the remaining camp may still survive.\""
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "minor sum cunctis miserationibus tuis, et veritate tua quam explevisti servo tuo. In baculo meo transivi Jordanem istum: et nunc cum duabus turmis regredior.",
      "word_count": 0,
      "hebrew": "וַיֹּאמֶר֮ יַעֲקֹב֒ אֱלֹהֵי֙ אָבִ֣י אַבְרָהָ֔ם וֵאלֹהֵ֖י אָבִ֣י יִצְחָ֑ק יְהוָ֞ה הָאֹמֵ֣ר אֵלַ֗י שׁ֧וּב לְאַרְצְךָ֛ וּלְמוֹלַדְתְּךָ֖ וְאֵיטִ֥יבָה עִמָּֽךְ׃",
      "russian": "Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана.",
      "greek": "ἱκανοῦσαί μοι ἀπὸ πάσης δικαιοσύνης καὶ ἀπὸ πάσης ἀληθείας ἧς ἐποίησας τῷ παιδί σου· ἐν γὰρ τῇ ῥάβδῳ μου διέβην τὸν Ἰορδάνην τοῦτον, νῦν δὲ γέγονα εἰς δύο παρεμβολάς.",
      "english": "Then he prayed: \"O God of my father Abraham and God of my father Isaac! You told me, O LORD, 'Go back to the land of your birth, and I will be good to you.'"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Erue me de manu fratris mei Esau, quia valde eum timeo: ne forte veniens percutiat matrem cum filiis.",
      "word_count": 0,
      "hebrew": "קָטֹ֜נְתִּי מִכֹּ֤ל הַחֲסָדִים֙ וּמִכָּל הָ֣אֱמֶ֔ת אֲשֶׁ֥ר עָשִׂ֖יתָ אֶת עַבְדֶּ֑ךָ כִּ֣י בְמַקְלִ֗י עָבַ֨רְתִּי֙ אֶת הַיַּרְדֵּ֣ן הַזֶּ֔ה וְעַתָּ֥ה הָיִ֖יתִי לִשְׁנֵ֥י מַחֲנֽוֹת׃",
      "russian": "Избавь меня от руки брата моего, от руки Исава, ибо я боюсь его, чтобы он, придя, не убил меня [и] матери с детьми.",
      "greek": "ἐξελοῦ με ἐκ χειρὸς τοῦ ἀδελφοῦ μου Ἠσαύ· ὅτι φοβοῦμαι ἐγὼ αὐτόν, μή ποτε ἐλθὼν πατάξῃ με καὶ μητέρα ἐπὶ τέκνοις.",
      "english": "I am unworthy of all the acts of kindness that you have loyally performed for your servant: although I crossed the Jordan here with nothing but my staff, I have now grown into two companies."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Tu locutus es quod benefaceres mihi, et dilatares semen meum sicut arenam maris, quæ præ multitudine numerari non potest.",
      "word_count": 0,
      "hebrew": "הַצִּילֵ֥נִי נָ֛א מִיַּ֥ד אָחִ֖י מִיַּ֣ד עֵשָׂ֑ו כִּֽי יָרֵ֤א אָנֹכִי֙ אֹת֔וֹ פֶּן יָב֣וֹא וְהִכַּ֔נִי אֵ֖ם עַל בָּנִֽים׃",
      "russian": "Ты сказал: Я буду благотворить тебе и сделаю потомство твое, как песок морской, которого не исчислить от множества.",
      "greek": "σὺ δὲ εἶπας Καλῶς εὖ σε ποιήσω, καὶ θήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς θαλάσσης, ἣ οὐκ ἀριθμηθήσεται ἀπὸ τοῦ πλήθους.",
      "english": "Save me, I pray, from the hand of my brother Esau! Otherwise I fear that when he comes he will strike me down and slay the mothers and children."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Cumque dormisset ibi nocte illa, separavit de his quæ habebat, munera Esau fratri suo,",
      "word_count": 0,
      "hebrew": "וְאַתָּ֣ה אָמַ֔רְתָּ הֵיטֵ֥ב אֵיטִ֖יב עִמָּ֑ךְ וְשַׂמְתִּ֤י אֶֽת זַרְעֲךָ֙ כְּח֣וֹל הַיָּ֔ם אֲשֶׁ֥ר לֹא יִסָּפֵ֖ר מֵרֹֽב׃",
      "russian": "И ночевал там Иаков в ту ночь. И взял из того, что у него было, [и послал] в подарок Исаву, брату своему:",
      "greek": "καὶ ἐκοιμήθη ἐκεῖ τὴν νύκτα ἐκείνην. καὶ ἔλαβεν ὧν ἔφερεν δῶρα καὶ ἐξαπέστειλεν Ἠσαὺ τῷ ἀδελφῷ αὐτοῦ,",
      "english": "You yourself said, 'I will be very good to you, and I will make your descendants like the sands of the sea, which are too numerous to count.'\""
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "capras ducentas, hircos viginti, oves ducentas, et arietes viginti,",
      "word_count": 0,
      "hebrew": "וַיָּ֥לֶן שָׁ֖ם בַּלַּ֣יְלָה הַה֑וּא וַיִּקַּ֞ח מִן הַבָּ֧א בְיָד֛וֹ מִנְחָ֖ה לְעֵשָׂ֥ו אָחִֽיו׃",
      "russian": "двести коз, двадцать козлов, двести овец, двадцать овнов,",
      "greek": "αἶγας διακοσίας, τράγους εἴκοσι, πρόβατα διακόσια, κριοὺς εἴκοσι,",
      "english": "After passing the night there, Jacob selected from what he had with him the following presents for his brother Esau:"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "camelos ftas cum pullis suis triginta, vaccas quadraginta, et tauros viginti, asinas viginti et pullos earum decem.",
      "word_count": 0,
      "hebrew": "עִזִּ֣ים מָאתַ֔יִם וּתְיָשִׁ֖ים עֶשְׂרִ֑ים רְחֵלִ֥ים מָאתַ֖יִם וְאֵילִ֥ים עֶשְׂרִֽים׃",
      "russian": "тридцать верблюдиц дойных с жеребятами их, сорок коров, десять волов, двадцать ослиц, десять ослов.",
      "greek": "καμήλους θηλαζούσας καὶ τὰ παιδία αὐτῶν τριάκοντα, βόας τεσσεράκοντα, ταύρους δέκα, ὄνους εἴκοσι, πώλους δέκα.",
      "english": "two hundred she-goats and twenty he-goats; two hundred ewes and twenty rams;"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Et misit per manus servorum suorum singulos seorsum greges, dixitque pueris suis: Antecedite me, et sit spatium inter gregem et gregem.",
      "word_count": 0,
      "hebrew": "גְּמַלִּ֧ים מֵינִיק֛וֹת וּבְנֵיהֶ֖ם שְׁלֹשִׁ֑ים פָּר֤וֹת אַרְבָּעִים֙ וּפָרִ֣ים עֲשָׂרָ֔ה אֲתֹנֹ֣ת עֶשְׂרִ֔ים וַעְיָרִ֖ם עֲשָׂרָֽה׃",
      "russian": "И дал в руки рабам своим каждое стадо особо и сказал рабам своим: пойдите предо мною и оставляйте расстояние от стада до стада.",
      "greek": "καὶ ἔδωκεν διὰ χειρὸς τοῖς παισὶν αὐτοῦ, ποίμνιον κατὰ μόνας. εἶπεν δὲ τοῖς παισὶν αὐτοῦ Προπορεύεσθε ἔμπροσθέν μου, καὶ διάστημα ποιεῖτε ἀνὰ μέσον ποίμνης καὶ ποίμνης.",
      "english": "thirty milch camels and their young; forty cows and ten bulls; twenty she-asses and ten he-asses."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Et præcepit priori, dicens: Si obvium habueris fratrem meum Esau, et interrogaverit te: Cujus es ? aut, Quo vadis ? aut, Cujus sunt ista quæ sequeris ?",
      "word_count": 0,
      "hebrew": "וַיִּתֵּן֙ בְּיַד עֲבָדָ֔יו עֵ֥דֶר עֵ֖דֶר לְבַדּ֑וֹ וַ֤יֹּאמֶר אֶל עֲבָדָיו֙ עִבְר֣וּ לְפָנַ֔י וְרֶ֣וַח תָּשִׂ֔ימוּ בֵּ֥ין עֵ֖דֶר וּבֵ֥ין עֵֽדֶר׃",
      "russian": "И приказал первому, сказав: когда брат мой Исав встретится тебе и спросит тебя, говоря: чей ты? и куда идешь? и чье это стадо [идет] пред тобою?",
      "greek": "καὶ ἐνετείλατο τῷ πρώτῳ λέγων Ἐάν σοι συναντήσῃ Ἠσαὺ ὁ ἀδελφός μου καὶ ἐρωτᾷ σε λέγων Τίνος εἶ; καὶ ποῦ πορεύῃ; καὶ τίνος ταῦτα τὰ προπορευόμενά σου;"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "respondebis: Servi tui Jacob, munera misit domino meo Esau, ipse quoque post nos venit.",
      "word_count": 0,
      "hebrew": "וַיְצַ֥ו אֶת הָרִאשׁ֖וֹן לֵאמֹ֑ר כִּ֣י יִֽפְגָּשְׁךָ֞ עֵשָׂ֣ו אָחִ֗י וִשְׁאֵֽלְךָ֙ לֵאמֹ֔ר לְמִי אַ֨תָּה֙ וְאָ֣נָה תֵלֵ֔ךְ וּלְמִ֖י אֵ֥לֶּה לְפָנֶֽיךָ׃",
      "russian": "то скажи: раба твоего Иакова; это подарок, посланный господину моему Исаву; вот, и сам он за нами [идет].",
      "greek": "καὶ ἐρεῖς Τοῦ παιδός σου Ἰακώβ· δῶρα ἀπέσταλκεν τῷ κυρίῳ μου Ἠσαύ, καὶ ἰδοὺ αὐτὸς ὀπίσω ἡμῶν.",
      "english": "To the servant in the lead he gave this instruction: \"When my brother Esau meets you, he may ask you, 'Whose man are you? Where are you going? To whom do these animals ahead of you belong?'"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Similiter dedit mandata secundo, et tertio, et cunctis qui sequebantur greges, dicens: Iisdem verbis loquimini ad Esau cum inveneritis eum.",
      "word_count": 0,
      "hebrew": "וְאָֽמַרְתָּ֙ לְעַבְדְּךָ֣ לְיַעֲקֹ֔ב מִנְחָ֥ה הִוא֙ שְׁלוּחָ֔ה לַֽאדֹנִ֖י לְעֵשָׂ֑ו וְהִנֵּ֥ה גַם ה֖וּא אַחֲרֵֽינוּ׃",
      "russian": "То же [что первому] приказал он и второму, и третьему, и всем, которые шли за стадами, говоря: так скажите Исаву, когда встретите его;",
      "greek": "καὶ ἐνετείλατο τῷ πρώτῳ καὶ τῷ δευτέρῳ καὶ τῷ τρίτῳ καὶ πᾶσι τοῖς προπορευομένοις ὀπίσω τῶν ποιμνίων τούτων λέγων Κατὰ τὸ ῥῆμα τοῦτο λαλήσατε τῷ Ἠσαὺ ἐν τῷ εὑρεῖν ὑμᾶς αὐτόν,",
      "english": "Then you shall answer, 'They belong to your brother Jacob, but they have been sent as a gift to my lord Esau; and Jacob himself is right behind us.'\""
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Et addetis: Ipse quoque servus tuus Jacob iter nostrum insequitur. Dixit enim: Placabo illum muneribus quæ præcedunt, et postea videbo illum: forsitan propitiabitur mihi.",
      "word_count": 0,
      "hebrew": "וַיְצַ֞ו גַּ֣ם אֶת הַשֵּׁנִ֗י גַּ֚ם אֶת הַשְּׁלִישִׁ֔י גַּ֚ם אֶת כָּל הַהֹ֣לְכִ֔ים אַחֲרֵ֥י הָעֲדָרִ֖ים לֵאמֹ֑ר כַּדָּבָ֤ר הַזֶּה֙ תְּדַבְּר֣וּן אֶל עֵשָׂ֔ו בְּמֹצַאֲכֶ֖ם אֹתֽוֹ׃",
      "russian": "и скажите: вот, и раб твой Иаков [идет] за нами. Ибо он сказал сам в себе: умилостивлю его дарами, которые идут предо мною, и потом увижу лице его; может быть, и примет меня.",
      "greek": "καὶ ἐρεῖτε Ἰδοὺ ὁ παῖς σου Ἰακὼβ παραγίνεται ὀπίσω ἡμῶν. εἶπεν γάρ Ἐξιλάσομαι τὸ πρόσωπον αὐτοῦ ἐν τοῖς δώροις τοῖς προπορευομένοις αὐτοῦ, καὶ μετὰ τοῦτο ὄψομαι τὸ πρόσωπον αὐτοῦ· ἴσως γὰρ προσδέξεται τὸ πρόσωπόν μου.",
      "english": "He gave similar instructions to the second servant and the third and to all the others who followed behind the droves, namely: \"Thus and thus shall you say to Esau, when you reach him;"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Præcesserunt itaque munera ante eum, ipse vero mansit nocte illa in castris.",
      "word_count": 0,
      "hebrew": "וַאֲמַרְתֶּ֕ם גַּ֗ם הִנֵּ֛ה עַבְדְּךָ֥ יַעֲקֹ֖ב אַחֲרֵ֑ינוּ כִּֽי אָמַ֞ר אֲכַפְּרָ֣ה פָנָ֗יו בַּמִּנְחָה֙ הַהֹלֶ֣כֶת לְפָנָ֔י וְאַחֲרֵי כֵן֙ אֶרְאֶ֣ה פָנָ֔יו אוּלַ֖י יִשָּׂ֥א פָנָֽי׃",
      "russian": "И пошли дары пред ним, а он ту ночь ночевал в стане.",
      "greek": "καὶ προεπορεύοντο τὰ δῶρα κατὰ πρόσωπον αὐτοῦ· αὐτὸς δὲ ἐκοιμήθη τὴν νύκτα ἐκείνην ἐν τῇ παρεμβολῇ.",
      "english": "and be sure to add, 'Your servant Jacob is right behind us.'\" For Jacob reasoned, \"If I first appease him with gifts that precede me, then later, when I face him, perhaps he will forgive me.\""
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Cumque mature surrexisset, tulit duas uxores suas, et totidem famulas cum undecim filiis, et transivit vadum Jaboc.",
      "word_count": 0,
      "hebrew": "וַתַּעֲבֹ֥ר הַמִּנְחָ֖ה עַל פָּנָ֑יו וְה֛וּא לָ֥ן בַּלַּֽיְלָה הַה֖וּא בַּֽמַּחֲנֶֽה׃",
      "russian": "И встал в ту ночь, и, взяв двух жен своих и двух рабынь своих, и одиннадцать сынов своих, перешел через Иавок вброд;",
      "greek": "Ἀναστὰς δὲ τὴν νύκτα ἐκείνην ἔλαβεν τὰς δύο γυναῖκας καὶ τὰς δύο παιδίσκας καὶ τὰ ἕνδεκα παιδία αὐτοῦ, καὶ διέβη τὴν διάβασιν τοῦ Ἰαβόκ.",
      "english": "So the gifts went on ahead of him, while he stayed that night in the camp."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Traductisque omnibus quæ ad se pertinebant,",
      "word_count": 0,
      "hebrew": "וַיָּ֣קָם בַּלַּ֣יְלָה ה֗וּא וַיִּקַּ֞ח אֶת שְׁתֵּ֤י נָשָׁיו֙ וְאֶת שְׁתֵּ֣י שִׁפְחֹתָ֔יו וְאֶת אַחַ֥ד עָשָׂ֖ר יְלָדָ֑יו וַֽיַּעֲבֹ֔ר אֵ֖ת מַעֲבַ֥ר יַבֹּֽק׃",
      "russian": "и, взяв их, перевел через поток, и перевел все, что у него было.",
      "greek": "καὶ ἔλαβεν αὐτοὺς καὶ διέβη τὸν χειμάρρουν, καὶ διεβίβασεν πάντα τὰ αὐτοῦ.",
      "english": "In the course of that night, however, Jacob arose, took his two wives, with the two maidservants and his eleven children, and crossed the ford of the Jabbok."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "mansit solus: et ecce vir luctabatur cum eo usque mane.",
      "word_count": 0,
      "hebrew": "וַיִּקָּחֵ֔ם וַיַּֽעֲבִרֵ֖ם אֶת הַנָּ֑חַל וַֽיַּעֲבֵ֖ר אֶת אֲשֶׁר לוֹ׃",
      "russian": "И остался Иаков один. И боролся Некто с ним до появления зари;",
      "greek": "ὑπελείφθη δὲ Ἰακὼβ μόνος, καὶ ἐπάλαιεν μετ’ αὐτοῦ ἄνθρωπος ἕως πρωί.",
      "english": "After he had taken them across the stream and had brought over all his possessions,"
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Qui cum videret quod eum superare non posset, tetigit nervum femoris ejus, et statim emarcuit.",
      "word_count": 0,
      "hebrew": "וַיִּוָּתֵ֥ר יַעֲקֹ֖ב לְבַדּ֑וֹ וַיֵּאָבֵ֥ק אִישׁ֙ עִמּ֔וֹ עַ֖ד עֲל֥וֹת הַשָּֽׁחַר׃",
      "russian": "и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним.",
      "greek": "ἴδεν δὲ ὅτι οὐ δύναται πρὸς αὐτόν, καὶ ἥψατο τοῦ πλάτους τοῦ μηροῦ αὐτοῦ, καὶ ἐνάρκησεν τὸ πλάτος τοῦ μηροῦ Ἰακὼβ ἐν τῷ παλαίειν αὐτὸν μετ’ αὐτοῦ·",
      "english": "Jacob was left there alone. Then some man wrestled with him until the break of dawn."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Dixitque ad eum: Dimitte me: jam enim ascendit aurora. Respondit: Non dimittam te, nisi benedixeris mihi.",
      "word_count": 0,
      "hebrew": "וַיַּ֗רְא כִּ֣י לֹ֤א יָכֹל֙ ל֔וֹ וַיִּגַּ֖ע בְּכַף יְרֵכ֑וֹ וַתֵּ֨קַע֙ כַּף יֶ֣רֶךְ יַעֲקֹ֔ב בְּהֵֽאָבְק֖וֹ עִמּֽוֹ׃",
      "russian": "И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня.",
      "greek": "καὶ εἶπεν αὐτῷ Ἀπόστειλόν με· ἀνέβη γὰρ ὁ ὄρθρος. ὁ δὲ εἶπεν Οὐ μή σε ἀποστείλω, ἐὰν μὴ εὐλογήσῃς με.",
      "english": "When the man saw that he could not prevail over him, he struck Jacob's hip at its socket, so that the hip socket was wrenched as they wrestled."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Ait ergo: Quod nomen est tibi ? Respondit: Jacob.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר שַׁלְּחֵ֔נִי כִּ֥י עָלָ֖ה הַשָּׁ֑חַר וַיֹּ֨אמֶר֙ לֹ֣א אֲשַֽׁלֵּחֲךָ֔ כִּ֖י אִם בֵּרַכְתָּֽנִי׃",
      "russian": "И сказал: как имя твое? Он сказал: Иаков.",
      "greek": "εἶπεν δὲ αὐτῷ Τί τὸ ὄνομά σού ἐστιν; ὁ δὲ εἶπεν Ἰακώβ.",
      "english": "The man then said, \"Let me go, for it is daybreak.\" But Jacob said, \"I will not let you go until you bless me.\""
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "At ille: Nequaquam, inquit, Jacob appellabitur nomen tuum, sed Israël: quoniam si contra Deum fortis fuisti, quanto magis contra homines prævalebis ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר אֵלָ֖יו מַה שְּׁמֶ֑ךָ וַיֹּ֖אמֶר יַעֲקֹֽב׃",
      "russian": "И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.",
      "greek": "καὶ εἶπεν αὐτῷ Οὐ κληθήσεται ἔτι τὸ ὄνομά σου Ἰακώβ, ἀλλὰ Ἰσραὴλ τὸ ὄνομά σου ἔσται· ὅτι ἐνίσχυσας μετὰ θεοῦ, καὶ μετὰ ἀνθρώπων δυνατός",
      "english": "\"What is your name?\" the man asked. He answered, \"Jacob.\""
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Interrogavit eum Jacob: Dic mihi, quo appellaris nomine ? Respondit: Cur quæris nomen meum ? Et benedixit ei in eodem loco.",
      "word_count": 0,
      "hebrew": "וַיֹּ֗אמֶר לֹ֤א יַעֲקֹב֙ יֵאָמֵ֥ר עוֹד֙ שִׁמְךָ֔ כִּ֖י אִם יִשְׂרָאֵ֑ל כִּֽי שָׂרִ֧יתָ עִם אֱלֹהִ֛ים וְעִם אֲנָשִׁ֖ים וַתּוּכָֽל׃",
      "russian": "Спросил и Иаков, говоря: скажи [мне] имя Твое. И Он сказал: на что ты спрашиваешь о имени Моем? [оно чудно.] И благословил его там.",
      "greek": "ἠρώτησεν δὲ Ἰακὼβ καὶ εἶπεν Ἀνάγγειλόν μοι τὸ ὄνομά σου. καὶ εἶπεν Ἵνα τί σὺ ἐρωτᾷς τὸ ὄνομά μου; καὶ ηὐλόγησεν αὐτὸν ἐκεῖ.",
      "english": "Then the man said, \"You shall no longer be spoken of as Jacob, but as Israel, because you have contended with divine and human beings and have prevailed.\""
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "Vocavitque Jacob nomen loci illius Phanuel, dicens: Vidi Deum facie ad faciem, et salva facta est anima mea.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁאַ֣ל יַעֲקֹ֗ב וַיֹּ֨אמֶר֙ הַגִּֽידָה נָּ֣א שְׁמֶ֔ךָ וַיֹּ֕אמֶר לָ֥מָּה זֶּ֖ה תִּשְׁאַ֣ל לִשְׁמִ֑י וַיְבָ֥רֶךְ אֹת֖וֹ שָֽׁם׃",
      "russian": "И нарек Иаков имя месту тому: Пенуэл; ибо, говорил он, я видел Бога лицем к лицу, и сохранилась душа моя.",
      "greek": "καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου Εἶδος θεοῦ· ἴδον γὰρ θεὸν πρόσωπον πρὸς πρόσωπον, καὶ ἐσώθη μου ἡ ψυχή.",
      "english": "Jacob then asked him, \"Do tell me your name, please.\" He answered, \"Why should you want to know my name?\" With that, he bade him farewell."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "Ortusque est ei statim sol, postquam transgressus est Phanuel: ipse vero claudicabat pede.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֧א יַעֲקֹ֛ב שֵׁ֥ם הַמָּק֖וֹם פְּנִיאֵ֑ל כִּֽי רָאִ֤יתִי אֱלֹהִים֙ פָּנִ֣ים אֶל פָּנִ֔ים וַתִּנָּצֵ֖ל נַפְשִֽׁי׃",
      "russian": "И взошло солнце, когда он проходил Пенуэл; и хромал он на бедро свое.",
      "greek": "ἀνέτειλεν δὲ αὐτῷ ὁ ἥλιος ἡνίκα παρῆλθεν τὸ Εἶδος τοῦ θεοῦ· αὐτὸς δὲ ἐπέσκαζεν τῷ μηρῷ αὐτοῦ.",
      "english": "Jacob named the place Peniel, \"Because I have seen God face to face,\" he said, \"yet my life has been spared.\""
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Quam ob causam non comedunt nervum filii Israël, qui emarcuit in femore Jacob, usque in præsentem diem: eo quod tetigerit nervum femoris ejus, et obstupuerit.",
      "word_count": 0,
      "hebrew": "וַיִּֽזְרַֽח ל֣וֹ הַשֶּׁ֔מֶשׁ כַּאֲשֶׁ֥ר עָבַ֖ר אֶת פְּנוּאֵ֑ל וְה֥וּא צֹלֵ֖עַ עַל יְרֵכֽוֹ׃",
      "russian": "Поэтому и доныне сыны Израилевы не едят жилы, которая на составе бедра, потому что Боровшийся коснулся жилы на составе бедра Иакова.",
      "greek": "ἕνεκεν γὰρ τούτου οὐ μὴ φάγωσιν οἱ υἱοὶ Ἰσραὴλ τὸ νεῦρον ὃ ἐνάρκησεν, ὅ ἐστιν ἐπὶ τοῦ πλάτους τοῦ μηροῦ Ἰακώβ, ἕως τῆς ἡμέρας ταύτης· ὅτι ἥψατο τοῦ πλάτους τοῦ μηροῦ Ἰακὼβ τοῦ νεύρου, καὶ ἐνάρκησεν. ⸆",
      "english": "At sunrise, as he left Penuel, Jacob limped along because of his hip."
    }
  }
}