{
  "_schema_version": "2.0",
  "chapter_id": "GENE_032",
  "book_key": "GENE",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיַּשְׁכֵּ֨ם לָבָ֜ן בַּבֹּ֗קֶר וַיְנַשֵּׁ֧ק לְבָנָ֛יו וְלִבְנוֹתָ֖יו וַיְבָ֣רֶךְ אֶתְהֶ֑ם וַיֵּ֛לֶךְ וַיָּ֥שָׁב לָבָ֖ן לִמְקֹמֽוֹ׃",
        "VUL": "Jacob quoque abiit itinere quo cperat: fueruntque ei obviam angeli Dei.",
        "LXX": "Καὶ Ἰακὼβ ἀπῆλθεν εἰς τὴν ἑαυτοῦ ὁδόν· καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν παρεμβολὴν θεοῦ παρεμβεβληκυῖαν, καὶ συνήντησαν αὐτῷ οἱ ἄγγελοι τοῦ θεοῦ.",
        "NAB": "The LORD said to Moses,",
        "SYN": "А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְיַעֲקֹ֖ב הָלַ֣ךְ לְדַרְכּ֑וֹ וַיִּפְגְּעוּ ב֖וֹ מַלְאֲכֵ֥י אֱלֹהִֽים׃",
        "VUL": "Quos cum vidisset, ait: Castra Dei sunt hæc: et appellavit nomen loci illius Mahanaim, id est, Castra.",
        "LXX": "εἶπεν δὲ Ἰακώβ, ἡνίκα ἴδεν αὐτούς, Παρεμβολὴ θεοῦ αὕτη· καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Παρεμβολαί.",
        "NAB": "\"Speak to the Israelites and tell them: I, the LORD, am your God.",
        "SYN": "Иаков, увидев их, сказал: это ополчение Божие. И нарек имя месту тому: Маханаим."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר יַעֲקֹב֙ כַּאֲשֶׁ֣ר רָאָ֔ם מַחֲנֵ֥ה אֱלֹהִ֖ים זֶ֑ה וַיִּקְרָ֛א שֵֽׁם הַמָּק֥וֹם הַה֖וּא מַֽחֲנָֽיִם׃",
        "VUL": "Misit autem et nuntios ante se ad Esau fratrem suum in terram Seir, in regionem Edom:",
        "LXX": "Ἀπέστειλεν δὲ Ἰακὼβ ἀγγέλους πρὸς Ἠσαὺ τὸν ἀδελφὸν αὐτοῦ εἰς γῆν Σηεὶρ εἰς χώραν Ἐδώμ,",
        "NAB": "You shall not do as they do in the land of Egypt, where you once lived, nor shall you do as they do in the land of Canaan, where I am bringing you; do not conform to their customs.",
        "SYN": "И послал Иаков пред собою вестников к брату своему Исаву в землю Сеир, в область Едом,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַיִּשְׁלַ֨ח יַעֲקֹ֤ב מַלְאָכִים֙ לְפָנָ֔יו אֶל עֵשָׂ֖ו אָחִ֑יו אַ֥רְצָה שֵׂעִ֖יר שְׂדֵ֥ה אֱדֽוֹם׃",
        "VUL": "præcepitque eis, dicens: Sic loquimini domino meo Esau: Hæc dicit frater tuus Jacob: Apud Laban peregrinatus sum, et fui usque in præsentem diem.",
        "LXX": "καὶ ἐνετείλατο αὐτοῖς λέγων Οὕτως ἐρεῖτε τῷ κυρίῳ μου Ἠσαύ Οὕτως λέγει ὁ παῖς σου Ἰακώβ Μετὰ Λαβὰν παρῴκησα καὶ ἐχρόνισα ἕως τοῦ νῦν·",
        "NAB": "My decrees you shall carry out, and my statutes you shall take care to follow. I, the LORD, am your God.",
        "SYN": "и приказал им, сказав: так скажите господину моему Исаву: вот что говорит раб твой Иаков: я жил у Лавана и прожил доныне;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיְצַ֤ו אֹתָם֙ לֵאמֹ֔ר כֹּ֣ה תֹאמְר֔וּן לַֽאדֹנִ֖י לְעֵשָׂ֑ו כֹּ֤ה אָמַר֙ עַבְדְּךָ֣ יַעֲקֹ֔ב עִם לָבָ֣ן גַּ֔רְתִּי וָאֵחַ֖ר עַד עָֽתָּה׃",
        "VUL": "Habeo boves, et asinos, et oves, et servos, et ancillas: mittoque nunc legationem ad dominum meum, ut inveniam gratiam in conspectu tuo.",
        "LXX": "καὶ ἐγένοντό μοι βόες καὶ ὄνοι καὶ πρόβατα καὶ παῖδες καὶ παιδίσκαι· καὶ ἀπέστειλα ἀναγγεῖλαι τῷ κυρίῳ μου Ἠσαύ, ἵνα εὕρῃ ὁ παῖς σου χάριν ἐναντίον σου.",
        "NAB": "Keep, then, my statutes and decrees, for the man who carries them out will find life through them. I am the LORD.",
        "SYN": "и есть у меня волы и ослы и мелкий скот, и рабы и рабыни; и я послал известить о себе господина моего [Исава], дабы приобрести [рабу твоему] благоволение пред очами твоими."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽיְהִי לִי֙ שׁ֣וֹר וַחֲמ֔וֹר צֹ֖אן וְעֶ֣בֶד וְשִׁפְחָ֑ה וָֽאֶשְׁלְחָה֙ לְהַגִּ֣יד לַֽאדֹנִ֔י לִמְצֹא חֵ֖ן בְּעֵינֶֽיךָ׃",
        "VUL": "Reversique sunt nuntii ad Jacob, dicentes: Venimus ad Esau fratrem tuum, et ecce properat tibi in occursum cum quadringentis viris.",
        "LXX": "καὶ ἀνέστρεψαν οἱ ἄγγελοι πρὸς Ἰακὼβ λέγοντες Ἤλθομεν πρὸς τὸν ἀδελφόν σου Ἠσαύ, καὶ ἔρχεται εἰς συνάντησίν σοι, καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ.",
        "NAB": "\"None of you shall approach a close relative to have sexual intercourse with her. I am the LORD.",
        "SYN": "И возвратились вестники к Иакову и сказали: мы ходили к брату твоему Исаву; он идет навстречу тебе, и с ним четыреста человек."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיָּשֻׁ֨בוּ֙ הַמַּלְאָכִ֔ים אֶֽל יַעֲקֹ֖ב לֵאמֹ֑ר בָּ֤אנוּ אֶל אָחִ֨יךָ֙ אֶל עֵשָׂ֔ו וְגַם֙ הֹלֵ֣ךְ לִקְרָֽאתְךָ֔ וְאַרְבַּע מֵא֥וֹת אִ֖ישׁ עִמּֽוֹ׃",
        "VUL": "Timuit Jacob valde: et perterritus divisit populum qui secum erat, greges quoque et oves, et boves, et camelos, in duas turmas,",
        "LXX": "ἐφοβεῖτο δὲ Ἰακὼβ σφόδρα, καὶ ἠπορεῖτο· καὶ διεῖλεν τὸν λαὸν τὸν μετ’ αὐτοῦ καὶ τοὺς βόας καὶ τὰ πρόβατα εἰς δύο παρεμβολάς.",
        "NAB": "You shall not disgrace your father by having intercourse with your mother. Besides, since she is your own mother, you shall not have intercourse with her.",
        "SYN": "Иаков очень испугался и смутился; и разделил людей, бывших с ним, и скот мелкий и крупный и верблюдов на два стана."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיִּירָ֧א יַעֲקֹ֛ב מְאֹ֖ד וַיֵּ֣צֶר ל֑וֹ וַיַּ֜חַץ אֶת הָעָ֣ם אֲשֶׁר אִתּ֗וֹ וְאֶת הַצֹּ֧אן וְאֶת הַבָּקָ֛ר וְהַגְּמַלִּ֖ים לִשְׁנֵ֥י מַחֲנֽוֹת׃",
        "VUL": "dicens: Si venerit Esau ad unam turmam, et percusserit eam, alia turma, quæ relicta est, salvabitur.",
        "LXX": "καὶ εἶπεν Ἰακώβ Ἐὰν ἔλθῃ Ἠσαὺ εἰς παρεμβολὴν μίαν καὶ ἐκκόψῃ αὐτήν, ἔσται ἡ παρεμβολὴ ἡ δευτέρα εἰς τὸ σώζεσθαι.",
        "NAB": "You shall not have intercourse with your father's wife, for that would be a disgrace to your father.",
        "SYN": "И сказал [Иаков]: если Исав нападет на один стан и побьет его, то остальной стан может спастись."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיֹּ֕אמֶר אִם יָב֥וֹא עֵשָׂ֛ו אֶל הַמַּחֲנֶ֥ה הָאַחַ֖ת וְהִכָּ֑הוּ וְהָיָ֛ה הַמַּחֲנֶ֥ה הַנִּשְׁאָ֖ר לִפְלֵיטָֽה׃",
        "VUL": "Dixitque Jacob: Deus patris mei Abraham, et Deus patris mei Isaac: Domine qui dixisti mihi: Revertere in terram tuam, et in locum nativitatis tuæ, et benefaciam tibi:",
        "LXX": "εἶπεν δὲ Ἰακώβ Ὁ θεὸς τοῦ πατρός μου Ἀβραὰμ καὶ ὁ θεὸς τοῦ πατρός μου Ἰσαάκ, Κύριε ὁ εἴπας μοι Ἀπότρεχε εἰς τὴν γῆν τῆς γενέσεώς σου, καὶ εὖ σε ποιήσω·",
        "NAB": "You shall not have intercourse with your sister, your father's daughter or your mother's daughter, whether she was born in your own household or born elsewhere.",
        "SYN": "И сказал Иаков: Боже отца моего Авраама и Боже отца моего Исаака, Господи [Боже], сказавший мне: возвратись в землю твою, на родину твою, и Я буду благотворить тебе!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיֹּאמֶר֮ יַעֲקֹב֒ אֱלֹהֵי֙ אָבִ֣י אַבְרָהָ֔ם וֵאלֹהֵ֖י אָבִ֣י יִצְחָ֑ק יְהוָ֞ה הָאֹמֵ֣ר אֵלַ֗י שׁ֧וּב לְאַרְצְךָ֛ וּלְמוֹלַדְתְּךָ֖ וְאֵיטִ֥יבָה עִמָּֽךְ׃",
        "VUL": "minor sum cunctis miserationibus tuis, et veritate tua quam explevisti servo tuo. In baculo meo transivi Jordanem istum: et nunc cum duabus turmis regredior.",
        "LXX": "ἱκανοῦσαί μοι ἀπὸ πάσης δικαιοσύνης καὶ ἀπὸ πάσης ἀληθείας ἧς ἐποίησας τῷ παιδί σου· ἐν γὰρ τῇ ῥάβδῳ μου διέβην τὸν Ἰορδάνην τοῦτον, νῦν δὲ γέγονα εἰς δύο παρεμβολάς.",
        "NAB": "You shall not have intercourse with your son's daughter or with your daughter's daughter, for that would be a disgrace to your own family.",
        "SYN": "Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "קָטֹ֜נְתִּי מִכֹּ֤ל הַחֲסָדִים֙ וּמִכָּל הָ֣אֱמֶ֔ת אֲשֶׁ֥ר עָשִׂ֖יתָ אֶת עַבְדֶּ֑ךָ כִּ֣י בְמַקְלִ֗י עָבַ֨רְתִּי֙ אֶת הַיַּרְדֵּ֣ן הַזֶּ֔ה וְעַתָּ֥ה הָיִ֖יתִי לִשְׁנֵ֥י מַחֲנֽוֹת׃",
        "VUL": "Erue me de manu fratris mei Esau, quia valde eum timeo: ne forte veniens percutiat matrem cum filiis.",
        "LXX": "ἐξελοῦ με ἐκ χειρὸς τοῦ ἀδελφοῦ μου Ἠσαύ· ὅτι φοβοῦμαι ἐγὼ αὐτόν, μή ποτε ἐλθὼν πατάξῃ με καὶ μητέρα ἐπὶ τέκνοις.",
        "NAB": "You shall not have intercourse with the daughter whom your father's wife bore to him, since she, too, is your sister.",
        "SYN": "Избавь меня от руки брата моего, от руки Исава, ибо я боюсь его, чтобы он, придя, не убил меня [и] матери с детьми."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַצִּילֵ֥נִי נָ֛א מִיַּ֥ד אָחִ֖י מִיַּ֣ד עֵשָׂ֑ו כִּֽי יָרֵ֤א אָנֹכִי֙ אֹת֔וֹ פֶּן יָב֣וֹא וְהִכַּ֔נִי אֵ֖ם עַל בָּנִֽים׃",
        "VUL": "Tu locutus es quod benefaceres mihi, et dilatares semen meum sicut arenam maris, quæ præ multitudine numerari non potest.",
        "LXX": "σὺ δὲ εἶπας Καλῶς εὖ σε ποιήσω, καὶ θήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς θαλάσσης, ἣ οὐκ ἀριθμηθήσεται ἀπὸ τοῦ πλήθους.",
        "NAB": "You shall not have intercourse with your father's sister, since she is your father's relative.",
        "SYN": "Ты сказал: Я буду благотворить тебе и сделаю потомство твое, как песок морской, которого не исчислить от множества."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְאַתָּ֣ה אָמַ֔רְתָּ הֵיטֵ֥ב אֵיטִ֖יב עִמָּ֑ךְ וְשַׂמְתִּ֤י אֶֽת זַרְעֲךָ֙ כְּח֣וֹל הַיָּ֔ם אֲשֶׁ֥ר לֹא יִסָּפֵ֖ר מֵרֹֽב׃",
        "VUL": "Cumque dormisset ibi nocte illa, separavit de his quæ habebat, munera Esau fratri suo,",
        "LXX": "καὶ ἐκοιμήθη ἐκεῖ τὴν νύκτα ἐκείνην. καὶ ἔλαβεν ὧν ἔφερεν δῶρα καὶ ἐξαπέστειλεν Ἠσαὺ τῷ ἀδελφῷ αὐτοῦ,",
        "NAB": "You shall not have intercourse with your mother's sister, since she is your mother's relative.",
        "SYN": "И ночевал там Иаков в ту ночь. И взял из того, что у него было, [и послал] в подарок Исаву, брату своему:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיָּ֥לֶן שָׁ֖ם בַּלַּ֣יְלָה הַה֑וּא וַיִּקַּ֞ח מִן הַבָּ֧א בְיָד֛וֹ מִנְחָ֖ה לְעֵשָׂ֥ו אָחִֽיו׃",
        "VUL": "capras ducentas, hircos viginti, oves ducentas, et arietes viginti,",
        "LXX": "αἶγας διακοσίας, τράγους εἴκοσι, πρόβατα διακόσια, κριοὺς εἴκοσι,",
        "NAB": "You shall not disgrace your father's brother by being intimate with his wife, since she, too, is your aunt.",
        "SYN": "двести коз, двадцать козлов, двести овец, двадцать овнов,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עִזִּ֣ים מָאתַ֔יִם וּתְיָשִׁ֖ים עֶשְׂרִ֑ים רְחֵלִ֥ים מָאתַ֖יִם וְאֵילִ֥ים עֶשְׂרִֽים׃",
        "VUL": "camelos ftas cum pullis suis triginta, vaccas quadraginta, et tauros viginti, asinas viginti et pullos earum decem.",
        "LXX": "καμήλους θηλαζούσας καὶ τὰ παιδία αὐτῶν τριάκοντα, βόας τεσσεράκοντα, ταύρους δέκα, ὄνους εἴκοσι, πώλους δέκα.",
        "NAB": "You shall not have intercourse with your daughter-in-law; she is your son's wife, and therefore you shall not disgrace her.",
        "SYN": "тридцать верблюдиц дойных с жеребятами их, сорок коров, десять волов, двадцать ослиц, десять ослов."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "גְּמַלִּ֧ים מֵינִיק֛וֹת וּבְנֵיהֶ֖ם שְׁלֹשִׁ֑ים פָּר֤וֹת אַרְבָּעִים֙ וּפָרִ֣ים עֲשָׂרָ֔ה אֲתֹנֹ֣ת עֶשְׂרִ֔ים וַעְיָרִ֖ם עֲשָׂרָֽה׃",
        "VUL": "Et misit per manus servorum suorum singulos seorsum greges, dixitque pueris suis: Antecedite me, et sit spatium inter gregem et gregem.",
        "LXX": "καὶ ἔδωκεν διὰ χειρὸς τοῖς παισὶν αὐτοῦ, ποίμνιον κατὰ μόνας. εἶπεν δὲ τοῖς παισὶν αὐτοῦ Προπορεύεσθε ἔμπροσθέν μου, καὶ διάστημα ποιεῖτε ἀνὰ μέσον ποίμνης καὶ ποίμνης.",
        "NAB": "You shall not have intercourse with your brother's wife, for that would be a disgrace to your brother.",
        "SYN": "И дал в руки рабам своим каждое стадо особо и сказал рабам своим: пойдите предо мною и оставляйте расстояние от стада до стада."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיִּתֵּן֙ בְּיַד עֲבָדָ֔יו עֵ֥דֶר עֵ֖דֶר לְבַדּ֑וֹ וַ֤יֹּאמֶר אֶל עֲבָדָיו֙ עִבְר֣וּ לְפָנַ֔י וְרֶ֣וַח תָּשִׂ֔ימוּ בֵּ֥ין עֵ֖דֶר וּבֵ֥ין עֵֽדֶר׃",
        "VUL": "Et præcepit priori, dicens: Si obvium habueris fratrem meum Esau, et interrogaverit te: Cujus es ? aut, Quo vadis ? aut, Cujus sunt ista quæ sequeris ?",
        "LXX": "καὶ ἐνετείλατο τῷ πρώτῳ λέγων Ἐάν σοι συναντήσῃ Ἠσαὺ ὁ ἀδελφός μου καὶ ἐρωτᾷ σε λέγων Τίνος εἶ; καὶ ποῦ πορεύῃ; καὶ τίνος ταῦτα τὰ προπορευόμενά σου;",
        "NAB": "You shall not have intercourse with a woman and also with her daughter, nor shall you marry and have intercourse with her son's daughter or her daughter's daughter; this would be shameful, because they are related to her.",
        "SYN": "И приказал первому, сказав: когда брат мой Исав встретится тебе и спросит тебя, говоря: чей ты? и куда идешь? и чье это стадо [идет] пред тобою?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיְצַ֥ו אֶת הָרִאשׁ֖וֹן לֵאמֹ֑ר כִּ֣י יִֽפְגָּשְׁךָ֞ עֵשָׂ֣ו אָחִ֗י וִשְׁאֵֽלְךָ֙ לֵאמֹ֔ר לְמִי אַ֨תָּה֙ וְאָ֣נָה תֵלֵ֔ךְ וּלְמִ֖י אֵ֥לֶּה לְפָנֶֽיךָ׃",
        "VUL": "respondebis: Servi tui Jacob, munera misit domino meo Esau, ipse quoque post nos venit.",
        "LXX": "καὶ ἐρεῖς Τοῦ παιδός σου Ἰακώβ· δῶρα ἀπέσταλκεν τῷ κυρίῳ μου Ἠσαύ, καὶ ἰδοὺ αὐτὸς ὀπίσω ἡμῶν.",
        "NAB": "While your wife is still living you shall not marry her sister as her rival; for thus you would disgrace your first wife.",
        "SYN": "то скажи: раба твоего Иакова; это подарок, посланный господину моему Исаву; вот, и сам он за нами [идет]."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְאָֽמַרְתָּ֙ לְעַבְדְּךָ֣ לְיַעֲקֹ֔ב מִנְחָ֥ה הִוא֙ שְׁלוּחָ֔ה לַֽאדֹנִ֖י לְעֵשָׂ֑ו וְהִנֵּ֥ה גַם ה֖וּא אַחֲרֵֽינוּ׃",
        "VUL": "Similiter dedit mandata secundo, et tertio, et cunctis qui sequebantur greges, dicens: Iisdem verbis loquimini ad Esau cum inveneritis eum.",
        "LXX": "καὶ ἐνετείλατο τῷ πρώτῳ καὶ τῷ δευτέρῳ καὶ τῷ τρίτῳ καὶ πᾶσι τοῖς προπορευομένοις ὀπίσω τῶν ποιμνίων τούτων λέγων Κατὰ τὸ ῥῆμα τοῦτο λαλήσατε τῷ Ἠσαὺ ἐν τῷ εὑρεῖν ὑμᾶς αὐτόν,",
        "NAB": "\"You shall not approach a woman to have intercourse with her while she is unclean from menstruation.",
        "SYN": "То же [что первому] приказал он и второму, и третьему, и всем, которые шли за стадами, говоря: так скажите Исаву, когда встретите его;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיְצַ֞ו גַּ֣ם אֶת הַשֵּׁנִ֗י גַּ֚ם אֶת הַשְּׁלִישִׁ֔י גַּ֚ם אֶת כָּל הַהֹ֣לְכִ֔ים אַחֲרֵ֥י הָעֲדָרִ֖ים לֵאמֹ֑ר כַּדָּבָ֤ר הַזֶּה֙ תְּדַבְּר֣וּן אֶל עֵשָׂ֔ו בְּמֹצַאֲכֶ֖ם אֹתֽוֹ׃",
        "VUL": "Et addetis: Ipse quoque servus tuus Jacob iter nostrum insequitur. Dixit enim: Placabo illum muneribus quæ præcedunt, et postea videbo illum: forsitan propitiabitur mihi.",
        "LXX": "καὶ ἐρεῖτε Ἰδοὺ ὁ παῖς σου Ἰακὼβ παραγίνεται ὀπίσω ἡμῶν. εἶπεν γάρ Ἐξιλάσομαι τὸ πρόσωπον αὐτοῦ ἐν τοῖς δώροις τοῖς προπορευομένοις αὐτοῦ, καὶ μετὰ τοῦτο ὄψομαι τὸ πρόσωπον αὐτοῦ· ἴσως γὰρ προσδέξεται τὸ πρόσωπόν μου.",
        "NAB": "You shall not have carnal relations with your neighbor's wife, defiling yourself with her.",
        "SYN": "и скажите: вот, и раб твой Иаков [идет] за нами. Ибо он сказал сам в себе: умилостивлю его дарами, которые идут предо мною, и потом увижу лице его; может быть, и примет меня."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַאֲמַרְתֶּ֕ם גַּ֗ם הִנֵּ֛ה עַבְדְּךָ֥ יַעֲקֹ֖ב אַחֲרֵ֑ינוּ כִּֽי אָמַ֞ר אֲכַפְּרָ֣ה פָנָ֗יו בַּמִּנְחָה֙ הַהֹלֶ֣כֶת לְפָנָ֔י וְאַחֲרֵי כֵן֙ אֶרְאֶ֣ה פָנָ֔יו אוּלַ֖י יִשָּׂ֥א פָנָֽי׃",
        "VUL": "Præcesserunt itaque munera ante eum, ipse vero mansit nocte illa in castris.",
        "LXX": "καὶ προεπορεύοντο τὰ δῶρα κατὰ πρόσωπον αὐτοῦ· αὐτὸς δὲ ἐκοιμήθη τὴν νύκτα ἐκείνην ἐν τῇ παρεμβολῇ.",
        "NAB": "You shall not offer any of your offspring to be immolated to Molech, thus profaning the name of your God. I am the LORD.",
        "SYN": "И пошли дары пред ним, а он ту ночь ночевал в стане."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַתַּעֲבֹ֥ר הַמִּנְחָ֖ה עַל פָּנָ֑יו וְה֛וּא לָ֥ן בַּלַּֽיְלָה הַה֖וּא בַּֽמַּחֲנֶֽה׃",
        "VUL": "Cumque mature surrexisset, tulit duas uxores suas, et totidem famulas cum undecim filiis, et transivit vadum Jaboc.",
        "LXX": "Ἀναστὰς δὲ τὴν νύκτα ἐκείνην ἔλαβεν τὰς δύο γυναῖκας καὶ τὰς δύο παιδίσκας καὶ τὰ ἕνδεκα παιδία αὐτοῦ, καὶ διέβη τὴν διάβασιν τοῦ Ἰαβόκ.",
        "NAB": "You shall not lie with a male as with a woman; such a thing is an abomination.",
        "SYN": "И встал в ту ночь, и, взяв двух жен своих и двух рабынь своих, и одиннадцать сынов своих, перешел через Иавок вброд;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיָּ֣קָם בַּלַּ֣יְלָה ה֗וּא וַיִּקַּ֞ח אֶת שְׁתֵּ֤י נָשָׁיו֙ וְאֶת שְׁתֵּ֣י שִׁפְחֹתָ֔יו וְאֶת אַחַ֥ד עָשָׂ֖ר יְלָדָ֑יו וַֽיַּעֲבֹ֔ר אֵ֖ת מַעֲבַ֥ר יַבֹּֽק׃",
        "VUL": "Traductisque omnibus quæ ad se pertinebant,",
        "LXX": "καὶ ἔλαβεν αὐτοὺς καὶ διέβη τὸν χειμάρρουν, καὶ διεβίβασεν πάντα τὰ αὐτοῦ.",
        "NAB": "You shall not have carnal relations with an animal, defiling yourself with it; nor shall a woman set herself in front of an animal to mate with it; such things are abhorrent.",
        "SYN": "и, взяв их, перевел через поток, и перевел все, что у него было."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיִּקָּחֵ֔ם וַיַּֽעֲבִרֵ֖ם אֶת הַנָּ֑חַל וַֽיַּעֲבֵ֖ר אֶת אֲשֶׁר לוֹ׃",
        "VUL": "mansit solus: et ecce vir luctabatur cum eo usque mane.",
        "LXX": "ὑπελείφθη δὲ Ἰακὼβ μόνος, καὶ ἐπάλαιεν μετ’ αὐτοῦ ἄνθρωπος ἕως πρωί.",
        "NAB": "\"Do not defile yourselves by any of these things by which the nations whom I am driving out of your way have defiled themselves.",
        "SYN": "И остался Иаков один. И боролся Некто с ним до появления зари;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַיִּוָּתֵ֥ר יַעֲקֹ֖ב לְבַדּ֑וֹ וַיֵּאָבֵ֥ק אִישׁ֙ עִמּ֔וֹ עַ֖ד עֲל֥וֹת הַשָּֽׁחַר׃",
        "VUL": "Qui cum videret quod eum superare non posset, tetigit nervum femoris ejus, et statim emarcuit.",
        "LXX": "ἴδεν δὲ ὅτι οὐ δύναται πρὸς αὐτόν, καὶ ἥψατο τοῦ πλάτους τοῦ μηροῦ αὐτοῦ, καὶ ἐνάρκησεν τὸ πλάτος τοῦ μηροῦ Ἰακὼβ ἐν τῷ παλαίειν αὐτὸν μετ’ αὐτοῦ·",
        "NAB": "Because their land has become defiled, I am punishing it for its wickedness, by making it vomit out its inhabitants.",
        "SYN": "и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיַּ֗רְא כִּ֣י לֹ֤א יָכֹל֙ ל֔וֹ וַיִּגַּ֖ע בְּכַף יְרֵכ֑וֹ וַתֵּ֨קַע֙ כַּף יֶ֣רֶךְ יַעֲקֹ֔ב בְּהֵֽאָבְק֖וֹ עִמּֽוֹ׃",
        "VUL": "Dixitque ad eum: Dimitte me: jam enim ascendit aurora. Respondit: Non dimittam te, nisi benedixeris mihi.",
        "LXX": "καὶ εἶπεν αὐτῷ Ἀπόστειλόν με· ἀνέβη γὰρ ὁ ὄρθρος. ὁ δὲ εἶπεν Οὐ μή σε ἀποστείλω, ἐὰν μὴ εὐλογήσῃς με.",
        "NAB": "You, however, whether natives or resident aliens, must keep my statutes and decrees forbidding all such abominations",
        "SYN": "И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר שַׁלְּחֵ֔נִי כִּ֥י עָלָ֖ה הַשָּׁ֑חַר וַיֹּ֨אמֶר֙ לֹ֣א אֲשַֽׁלֵּחֲךָ֔ כִּ֖י אִם בֵּרַכְתָּֽנִי׃",
        "VUL": "Ait ergo: Quod nomen est tibi ? Respondit: Jacob.",
        "LXX": "εἶπεν δὲ αὐτῷ Τί τὸ ὄνομά σού ἐστιν; ὁ δὲ εἶπεν Ἰακώβ.",
        "NAB": "by which the previous inhabitants defiled the land;",
        "SYN": "И сказал: как имя твое? Он сказал: Иаков."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר אֵלָ֖יו מַה שְּׁמֶ֑ךָ וַיֹּ֖אמֶר יַעֲקֹֽב׃",
        "VUL": "At ille: Nequaquam, inquit, Jacob appellabitur nomen tuum, sed Israël: quoniam si contra Deum fortis fuisti, quanto magis contra homines prævalebis ?",
        "LXX": "καὶ εἶπεν αὐτῷ Οὐ κληθήσεται ἔτι τὸ ὄνομά σου Ἰακώβ, ἀλλὰ Ἰσραὴλ τὸ ὄνομά σου ἔσται· ὅτι ἐνίσχυσας μετὰ θεοῦ, καὶ μετὰ ἀνθρώπων δυνατός",
        "NAB": "otherwise the land will vomit you out also for having defiled it, just as it vomited out the nations before you.",
        "SYN": "И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיֹּ֗אמֶר לֹ֤א יַעֲקֹב֙ יֵאָמֵ֥ר עוֹד֙ שִׁמְךָ֔ כִּ֖י אִם יִשְׂרָאֵ֑ל כִּֽי שָׂרִ֧יתָ עִם אֱלֹהִ֛ים וְעִם אֲנָשִׁ֖ים וַתּוּכָֽל׃",
        "VUL": "Interrogavit eum Jacob: Dic mihi, quo appellaris nomine ? Respondit: Cur quæris nomen meum ? Et benedixit ei in eodem loco.",
        "LXX": "ἠρώτησεν δὲ Ἰακὼβ καὶ εἶπεν Ἀνάγγειλόν μοι τὸ ὄνομά σου. καὶ εἶπεν Ἵνα τί σὺ ἐρωτᾷς τὸ ὄνομά μου; καὶ ηὐλόγησεν αὐτὸν ἐκεῖ.",
        "NAB": "Everyone who does any of these abominations shall be cut off from among his people.",
        "SYN": "Спросил и Иаков, говоря: скажи [мне] имя Твое. И Он сказал: на что ты спрашиваешь о имени Моем? [оно чудно.] И благословил его там."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַיִּשְׁאַ֣ל יַעֲקֹ֗ב וַיֹּ֨אמֶר֙ הַגִּֽידָה נָּ֣א שְׁמֶ֔ךָ וַיֹּ֕אמֶר לָ֥מָּה זֶּ֖ה תִּשְׁאַ֣ל לִשְׁמִ֑י וַיְבָ֥רֶךְ אֹת֖וֹ שָֽׁם׃",
        "VUL": "Vocavitque Jacob nomen loci illius Phanuel, dicens: Vidi Deum facie ad faciem, et salva facta est anima mea.",
        "LXX": "καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου Εἶδος θεοῦ· ἴδον γὰρ θεὸν πρόσωπον πρὸς πρόσωπον, καὶ ἐσώθη μου ἡ ψυχή.",
        "NAB": "Heed my charge, then, not to defile yourselves by observing the abominable customs that have been observed before you. I, the LORD, am your God.\" 1 [6-18] These laws are formulated as directed to the male Israelites only, but naturally the same norms of consanguinity and affinity would apply to the women as well. Marriage, as well as casual intercourse, is here forbidden between men and women of the specified degrees of relationship. 2 [16] With your brother's wife: it was the violation of this law which aroused the wrath of John the Baptist against Herod Antipas. Cf Mark 6:18. An exception to this law is made in Deut 25:5. 3 [21] Immolated to Molech: the reference is to the Canaanite custom of sacrificing children to the god Molech. The little victims were first slain and then cremated. Cf Ezekiel 16:20-22; 20:26, 31; 23:37. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "И нарек Иаков имя месту тому: Пенуэл; ибо, говорил он, я видел Бога лицем к лицу, и сохранилась душа моя."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַיִּקְרָ֧א יַעֲקֹ֛ב שֵׁ֥ם הַמָּק֖וֹם פְּנִיאֵ֑ל כִּֽי רָאִ֤יתִי אֱלֹהִים֙ פָּנִ֣ים אֶל פָּנִ֔ים וַתִּנָּצֵ֖ל נַפְשִֽׁי׃",
        "VUL": "Ortusque est ei statim sol, postquam transgressus est Phanuel: ipse vero claudicabat pede.",
        "LXX": "ἀνέτειλεν δὲ αὐτῷ ὁ ἥλιος ἡνίκα παρῆλθεν τὸ Εἶδος τοῦ θεοῦ· αὐτὸς δὲ ἐπέσκαζεν τῷ μηρῷ αὐτοῦ.",
        "NAB": "Jacob named the place Peniel, \"Because I have seen God face to face,\" he said, \"yet my life has been spared.\"",
        "SYN": "И взошло солнце, когда он проходил Пенуэл; и хромал он на бедро свое."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַיִּֽזְרַֽח ל֣וֹ הַשֶּׁ֔מֶשׁ כַּאֲשֶׁ֥ר עָבַ֖ר אֶת פְּנוּאֵ֑ל וְה֥וּא צֹלֵ֖עַ עַל יְרֵכֽוֹ׃",
        "VUL": "Quam ob causam non comedunt nervum filii Israël, qui emarcuit in femore Jacob, usque in præsentem diem: eo quod tetigerit nervum femoris ejus, et obstupuerit.",
        "LXX": "ἕνεκεν γὰρ τούτου οὐ μὴ φάγωσιν οἱ υἱοὶ Ἰσραὴλ τὸ νεῦρον ὃ ἐνάρκησεν, ὅ ἐστιν ἐπὶ τοῦ πλάτους τοῦ μηροῦ Ἰακώβ, ἕως τῆς ἡμέρας ταύτης· ὅτι ἥψατο τοῦ πλάτους τοῦ μηροῦ Ἰακὼβ τοῦ νεύρου, καὶ ἐνάρκησεν. ⸆",
        "NAB": "At sunrise, as he left Penuel, Jacob limped along because of his hip.",
        "SYN": "Поэтому и доныне сыны Израилевы не едят жилы, которая на составе бедра, потому что Боровшийся коснулся жилы на составе бедра Иакова."
      }
    }
  }
}