{
  "chapter_id": "GENE_033",
  "chapter_key": "33",
  "chapter_number": 33,
  "sort_number": 33,
  "name": "33",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 20,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Elevans autem Jacob oculos suos, vidit venientem Esau, et cum eo quadringentos viros: divisitque filios Liæ et Rachel, ambarumque famularum:",
      "word_count": 0,
      "hebrew": "וַיִּשָּׂ֨א יַעֲקֹ֜ב עֵינָ֗יו וַיַּרְא֙ וְהִנֵּ֣ה עֵשָׂ֣ו בָּ֔א וְעִמּ֕וֹ אַרְבַּ֥ע מֵא֖וֹת אִ֑ישׁ וַיַּ֣חַץ אֶת הַיְלָדִ֗ים עַל לֵאָה֙ וְעַל רָחֵ֔ל וְעַ֖ל שְׁתֵּ֥י הַשְּׁפָחֽוֹת׃",
      "russian": "Взглянул Иаков и увидел, и вот, идет Исав, [брат его,] и с ним четыреста человек. И разделил [Иаков] детей Лии, Рахили и двух служанок.",
      "greek": "Ἀναβλέψας δὲ Ἰακὼβ ἴδεν, καὶ ἰδοὺ Ἠσαὺ ὁ ἀδελφὸς αὐτοῦ ἐρχόμενος, αὐτὸς καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ· καὶ ἐπιδιεῖλεν Ἰακὼβ τὰ παιδία ἐπὶ Λείαν καὶ ἐπὶ Ῥαχὴλ καὶ τὰς δύο παιδίσκας·"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "et posuit utramque ancillam, et liberos earum, in principio: Liam vero, et filios ejus, in secundo loco: Rachel autem et Joseph novissimos.",
      "word_count": 0,
      "hebrew": "וַיָּ֧שֶׂם אֶת הַשְּׁפָח֛וֹת וְאֶת יַלְדֵיהֶ֖ן רִֽאשֹׁנָ֑ה וְאֶת לֵאָ֤ה וִֽילָדֶ֨יהָ֙ אַחֲרֹנִ֔ים וְאֶת רָחֵ֥ל וְאֶת יוֹסֵ֖ף אַחֲרֹנִֽים׃",
      "russian": "И поставил [двух] служанок и детей их впереди, Лию и детей ее за ними, а Рахиль и Иосифа позади.",
      "greek": "καὶ ἐποίησεν τὰς δύο παιδίσκας καὶ τοὺς υἱοὺς αὐτῶν ἐν πρώτοις, καὶ Λείαν καὶ τὰ παιδία αὐτῆς ὀπίσω, καὶ Ῥαχὴλ καὶ Ἰωσὴφ ἐσχάτους."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Et ipse progrediens adoravit pronus in terram septies, donec appropinquaret frater ejus.",
      "word_count": 0,
      "hebrew": "וְה֖וּא עָבַ֣ר לִפְנֵיהֶ֑ם וַיִּשְׁתַּ֤חוּ אַ֨רְצָה֙ שֶׁ֣בַע פְּעָמִ֔ים עַד גִּשְׁתּ֖וֹ עַד אָחִֽיו׃",
      "russian": "А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему.",
      "greek": "αὐτὸς δὲ παρῆλθεν ἔμπροσθεν αὐτῶν· καὶ προσεκύνησεν ἐπὶ τὴν γῆν ἑπτάκις ἕως τοῦ ἐγγίσαι τοῦ ἀδελφοῦ αὐτοῦ."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Currens itaque Esau obviam fratri suo, amplexatus est eum: stringensque collum ejus, et osculans flevit.",
      "word_count": 0,
      "hebrew": "וַיָּ֨רָץ עֵשָׂ֤ו לִקְרָאתוֹ֙ וַֽיְחַבְּקֵ֔הוּ וַיִּפֹּ֥ל עַל צַוָּארָ֖ו וַׄיִּׄשָּׁׄקֵ֑ׄהׄוּׄ וַיִּבְכּֽוּ׃",
      "russian": "И побежал Исав к нему навстречу и обнял его, и пал на шею его и целовал его, и плакали [оба].",
      "greek": "καὶ προσέδραμεν Ἠσαὺ εἰς συνάντησιν αὐτῷ, καὶ περιλαβὼν αὐτὸν ἐφίλησεν καὶ προσέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ· καὶ ἔκλαυσαν ἀμφότεροι."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Levatisque oculis, vidit mulieres et parvulos earum, et ait: Quid sibi volunt isti ? et si ad te pertinent ? Respondit: Parvuli sunt quos donavit mihi Deus servo tuo.",
      "word_count": 0,
      "hebrew": "וַיִּשָּׂ֣א אֶת עֵינָ֗יו וַיַּ֤רְא אֶת הַנָּשִׁים֙ וְאֶת הַיְלָדִ֔ים וַיֹּ֖אמֶר מִי אֵ֣לֶּה לָּ֑ךְ וַיֹּאמַ֕ר הַיְלָדִ֕ים אֲשֶׁר חָנַ֥ן אֱלֹהִ֖ים אֶת עַבְדֶּֽךָ׃",
      "russian": "И взглянул [Исав] и увидел жен и детей и сказал: кто это у тебя? Иаков сказал: дети, которых Бог даровал рабу твоему.",
      "greek": "καὶ ἀναβλέψας ἴδεν τὰς γυναῖκας καὶ τὰ παιδία, καὶ εἶπεν Τί ταῦτά σοί ἐστιν; ὁ δὲ εἶπεν Τὰ παιδία οἷς ἠλέησεν ὁ θεὸς τὸν παῖδά σου."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Et appropinquantes ancillæ et filii earum, incurvati sunt.",
      "word_count": 0,
      "hebrew": "וַתִּגַּ֧שְׁןָ הַשְּׁפָח֛וֹת הֵ֥נָּה וְיַלְדֵיהֶ֖ן וַתִּֽשְׁתַּחֲוֶֽיןָ׃",
      "russian": "И подошли служанки и дети их и поклонились;",
      "greek": "καὶ προσήγγισαν αἱ παιδίσκαι καὶ τὰ παιδία αὐτῶν, καὶ προσεκύνησαν·"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Accessit quoque Lia cum pueris suis: et cum similiter adorassent, extremi Joseph et Rachel adoraverunt.",
      "word_count": 0,
      "hebrew": "וַתִּגַּ֧שׁ גַּם לֵאָ֛ה וִילָדֶ֖יהָ וַיִּֽשְׁתַּחֲו֑וּ וְאַחַ֗ר נִגַּ֥שׁ יוֹסֵ֛ף וְרָחֵ֖ל וַיִּֽשְׁתַּחֲוֽוּ׃",
      "russian": "подошла и Лия и дети ее и поклонились; наконец подошли Иосиф и Рахиль и поклонились.",
      "greek": "καὶ προσήγγισεν Λεία καὶ τὰ τέκνα αὐτῆς, καὶ προσεκύνησαν· καὶ μετὰ ταῦτα προσήγγισεν Ῥαχὴλ καὶ Ἰωσήφ, καὶ προσεκύνησαν."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Dixitque Esau: Quænam sunt istæ turmæ quas obviam habui ? Respondit: Ut invenirem gratiam coram domino meo.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר מִ֥י לְךָ֛ כָּל הַמַּחֲנֶ֥ה הַזֶּ֖ה אֲשֶׁ֣ר פָּגָ֑שְׁתִּי וַיֹּ֕אמֶר לִמְצֹא חֵ֖ן בְּעֵינֵ֥י אֲדֹנִֽי׃",
      "russian": "И сказал Исав: для чего у тебя это множество, которое я встретил? И сказал Иаков: дабы [рабу твоему] приобрести благоволение в очах господина моего.",
      "greek": "⸂⸆⸃ καὶ εἶπεν Τί ταῦτά σοί ἐστιν, πᾶσαι αἱ παρεμβολαὶ αὗται αἷς ἀπήντηκα; ὁ δὲ εἶπεν Ἵνα εὕρῃ ὁ παῖς σου χάριν ἐν ὀφθαλμοῖς σου, κύριε."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "At ille ait: Habeo plurima, frater mi, sint tua tibi.",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר עֵשָׂ֖ו יֶשׁ לִ֣י רָ֑ב אָחִ֕י יְהִ֥י לְךָ֖ אֲשֶׁר לָֽךְ׃",
      "russian": "Исав сказал: у меня много, брат мой; пусть будет твое у тебя.",
      "greek": "εἶπεν δὲ Ἠσαύ Ἔστιν μοι πολλά, ἀδελφέ· ἔστω σοι τὰ σά."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Dixitque Jacob: Noli ita, obsecro: sed si inveni gratiam in oculis tuis, accipe munusculum de manibus meis. Sic enim vidi faciem tuam, quasi viderim vultum Dei: esto mihi propitius,",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר יַעֲקֹ֗ב אַל נָא֙ אִם נָ֨א מָצָ֤אתִי חֵן֙ בְּעֵינֶ֔יךָ וְלָקַחְתָּ֥ מִנְחָתִ֖י מִיָּדִ֑י כִּ֣י עַל כֵּ֞ן רָאִ֣יתִי פָנֶ֗יךָ כִּרְאֹ֛ת פְּנֵ֥י אֱלֹהִ֖ים וַתִּרְצֵֽנִי׃",
      "russian": "Иаков сказал: нет, если я приобрел благоволение в очах твоих, прими дар мой от руки моей, ибо я увидел лице твое, как бы кто увидел лице Божие, и ты был благосклонен ко мне;",
      "greek": "εἶπεν δὲ Ἰακώβ Εἰ εὕρηκα χάριν ἐναντίον σου, δέξαι τὰ δῶρα διὰ τῶν ἐμῶν χειρῶν· ἕνεκεν τούτου ἴδον τὸ πρόσωπόν σου ὡς ἄν τις ἴδοι πρόσωπον θεοῦ, καὶ εὐδοκήσεις με·"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "et suscipe benedictionem quam attuli tibi, et quam donavit mihi Deus tribuens omnia. Vix fratre compellente, suscipiens,",
      "word_count": 0,
      "hebrew": "קַח נָ֤א אֶת בִּרְכָתִי֙ אֲשֶׁ֣ר הֻבָ֣את לָ֔ךְ כִּֽי חַנַּ֥נִי אֱלֹהִ֖ים וְכִ֣י יֶשׁ לִי כֹ֑ל וַיִּפְצַר בּ֖וֹ וַיִּקָּֽח׃",
      "russian": "прими благословение мое, которое я принес тебе, потому что Бог даровал мне, и есть у меня всё. И упросил его, и тот взял",
      "greek": "λάβε τὰς εὐλογίας μου ἃς ἤνεγκά σοι, ὅτι ἠλέησέν με ὁ θεὸς καὶ ἔστιν μοι πάντα. καὶ ἐβιάσατο αὐτόν, καὶ ἔλαβεν."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "ait: Gradiamur simul, eroque socius itineris tui.",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר נִסְעָ֣ה וְנֵלֵ֑כָה וְאֵלְכָ֖ה לְנֶגְדֶּֽךָ׃",
      "russian": "и сказал: поднимемся и пойдем; и я пойду пред тобою.",
      "greek": "καὶ εἶπεν Ἀπάραντες πορευθῶμεν ἐπ’ εὐθεῖαν."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Dixitque Jacob: Nosti, domine mi, quod parvulos habeam teneros, et oves, et boves ftas mecum: quas si plus in ambulando fecero laborare, morientur una die cuncti greges.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֵלָ֗יו אֲדֹנִ֤י יֹדֵ֨עַ֙ כִּֽי הַיְלָדִ֣ים רַכִּ֔ים וְהַצֹּ֥אן וְהַבָּקָ֖ר עָל֣וֹת עָלָ֑י וּדְפָקוּם֙ י֣וֹם אֶחָ֔ד וָמֵ֖תוּ כָּל הַצֹּֽאן׃",
      "russian": "Иаков сказал ему: господин мой знает, что дети нежны, а мелкий и крупный скот у меня дойный: если погнать его один день, то помрет весь скот;",
      "greek": "εἶπεν δὲ αὐτῷ Ὁ κύριός μου γινώσκει ὅτι τὰ παιδία ἁπαλώτερα, καὶ τὰ πρόβατα καὶ αἱ βόες λοχεύονται ἐπ’ ἐμέ· ἐὰν οὖν καταδιώξω αὐτοὺς ἡμέραν μίαν, ἀποθανοῦνται πάντα τὰ κτήνη."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Præcedat dominus meus ante servum suum: et ego sequar paulatim vestigia ejus, sicut videro parvulos meos posse, donec veniam ad dominum meum in Seir.",
      "word_count": 0,
      "hebrew": "יַעֲבָר נָ֥א אֲדֹנִ֖י לִפְנֵ֣י עַבְדּ֑וֹ וַאֲנִ֞י אֶֽתְנָהֲלָ֣ה לְאִטִּ֗י לְרֶ֨גֶל הַמְּלָאכָ֤ה אֲשֶׁר לְפָנַי֙ וּלְרֶ֣גֶל הַיְלָדִ֔ים עַ֛ד אֲשֶׁר אָבֹ֥א אֶל אֲדֹנִ֖י שֵׂעִֽירָה׃",
      "russian": "пусть господин мой пойдет впереди раба своего, а я пойду медленно, как пойдет скот, который предо мною, и как пойдут дети, и приду к господину моему в Сеир.",
      "greek": "προελθάτω ὁ κύριός μου ἔμπροσθεν τοῦ παιδός· ἐγὼ δὲ ἐνισχύσω ἐν τῇ ὁδῷ κατὰ σχολὴν τῆς πορεύσεως τῆς ἐναντίον μου καὶ κατὰ πόδα τῶν παιδαρίων, ἕως τοῦ με ἐλθεῖν πρὸς τὸν κύριόν μου εἰς Σηείρ."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Respondit Esau: Oro te, ut de populo qui mecum est, saltem socii remaneant viæ tuæ. Non est, inquit, necesse: hoc uno tantum indigeo, ut inveniam gratiam in conspectu tuo, domine mi.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר עֵשָׂ֔ו אַצִּֽיגָה נָּ֣א עִמְּךָ֔ מִן הָעָ֖ם אֲשֶׁ֣ר אִתִּ֑י וַיֹּ֨אמֶר֙ לָ֣מָּה זֶּ֔ה אֶמְצָא חֵ֖ן בְּעֵינֵ֥י אֲדֹנִֽי׃",
      "russian": "Исав сказал: оставлю я с тобою несколько из людей, которые при мне. Иаков сказал: к чему это? только бы мне приобрести благоволение в очах господина моего!",
      "greek": "εἶπεν δὲ Ἠσαύ Καταλείψω μετὰ σοῦ ἀπὸ τοῦ λαοῦ τοῦ μετ’ ἐμοῦ. ὁ δὲ εἶπεν Ἵνα τί τοῦτο; ἱκανὸν ὅτι εὗρον χάριν ἐναντίον σου, κύριε."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Reversus est itaque illo die Esau itinere quo venerat in Seir.",
      "word_count": 0,
      "hebrew": "וַיָּשָׁב֩ בַּיּ֨וֹם הַה֥וּא עֵשָׂ֛ו לְדַרְכּ֖וֹ שֵׂעִֽירָה׃",
      "russian": "И возвратился Исав в тот же день путем своим в Сеир.",
      "greek": "ἀπέστρεψεν δὲ Ἠσαὺ ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς τὴν ὁδὸν αὐτοῦ εἰς Σηείρ."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Et Jacob venit in Socoth: ubi ædificata domo et fixis tentoriis appellavit nomen loci illius Socoth, id est, Tabernacula.",
      "word_count": 0,
      "hebrew": "וְיַעֲקֹב֙ נָסַ֣ע סֻכֹּ֔תָה וַיִּ֥בֶן ל֖וֹ בָּ֑יִת וּלְמִקְנֵ֨הוּ֙ עָשָׂ֣ה סֻכֹּ֔ת עַל כֵּ֛ן קָרָ֥א שֵׁם הַמָּק֖וֹם סֻכּֽוֹת׃",
      "russian": "А Иаков двинулся в Сокхоф, и построил себе дом, и для скота своего сделал шалаши. От сего он нарек имя месту: Сокхоф.",
      "greek": "καὶ Ἰακὼβ ἀπαίρει εἰς Σκηνάς· καὶ ἐποίησεν αὐτῷ ἐκεῖ οἰκίας, καὶ τοῖς κτήνεσιν αὐτοῦ ἐποίησεν σκηνάς· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Σκηναί."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Transivitque in Salem urbem Sichimorum, quæ est in terra Chanaan, postquam reversus est de Mesopotamia Syriæ: et habitavit juxta oppidum.",
      "word_count": 0,
      "hebrew": "וַיָּבֹא֩ יַעֲקֹ֨ב שָׁלֵ֜ם עִ֣יר שְׁכֶ֗ם אֲשֶׁר֙ בְּאֶ֣רֶץ כְּנַ֔עַן בְּבֹא֖וֹ מִפַּדַּ֣ן אֲרָ֑ם וַיִּ֖חַן אֶת פְּנֵ֥י הָעִֽיר׃",
      "russian": "Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле Ханаанской, и расположился пред городом.",
      "greek": "Καὶ ἦλθεν Ἰακὼβ εἰς Σαλὴμ πόλιν Σικίμων, ἥ ἐστιν ἐν γῇ Χανάαν, ὅτε ἦλθεν ἐκ τῆς Μεσοποταμίας Συρίας· καὶ παρενέβαλεν κατὰ πρόσωπον τῆς πόλεως."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Emitque partem agri, in qua fixerat tabernacula, a filiis Hemor patris Sichem centum agnis.",
      "word_count": 0,
      "hebrew": "וַיִּ֜קֶן אֶת חֶלְקַ֣ת הַשָּׂדֶ֗ה אֲשֶׁ֤ר נָֽטָה שָׁם֙ אָהֳל֔וֹ מִיַּ֥ד בְּנֵֽי חֲמ֖וֹר אֲבִ֣י שְׁכֶ֑ם בְּמֵאָ֖ה קְשִׂיטָֽה׃",
      "russian": "И купил часть поля, на котором раскинул шатер свой, у сынов Еммора, отца Сихемова, за сто монет.",
      "greek": "καὶ ἐκτήσατο τὴν μερίδα τοῦ ἀγροῦ, οὗ ἔστησεν ἐκεῖ τὴν σκηνὴν αὐτοῦ, παρὰ Ἐμμὼρ πατρὸς Συχὲμ ἑκατὸν ἀμνῶν·"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Et erecto ibi altari, invocavit super illud fortissimum Deum Israël.",
      "word_count": 0,
      "hebrew": "וַיַּצֶּב שָׁ֖ם מִזְבֵּ֑חַ וַיִּ֨קְרָא ל֔וֹ אֵ֖ל אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
      "russian": "И поставил там жертвенник, и призвал имя Господа Бога Израилева.",
      "greek": "καὶ ἔστησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο τὸν θεὸν Ἰσραήλ."
    }
  }
}