{
  "_schema_version": "2.0",
  "chapter_id": "GENE_033",
  "book_key": "GENE",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֨א יַעֲקֹ֜ב עֵינָ֗י/ו וַ/יַּרְא֙ וְ/הִנֵּ֣ה עֵשָׂ֣ו בָּ֔א וְ/עִמּ֕/וֹ אַרְבַּ֥ע מֵא֖וֹת אִ֑ישׁ וַ/יַּ֣חַץ אֶת הַ/יְלָדִ֗ים עַל לֵאָה֙ וְ/עַל רָחֵ֔ל וְ/עַ֖ל שְׁתֵּ֥י הַ/שְּׁפָחֽוֹת׃",
        "VUL": "Elevans autem Jacob oculos suos, vidit venientem Esau, et cum eo quadringentos viros : divisitque filios Liæ et Rachel, ambarumque famularum :",
        "LXX": "Ἀναβλέψας δὲ Ἰακὼβ ἴδεν, καὶ ἰδοὺ Ἠσαὺ ὁ ἀδελφὸς αὐτοῦ ἐρχόμενος, αὐτὸς καὶ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ· καὶ ἐπιδιεῖλεν Ἰακὼβ τὰ παιδία ἐπὶ Λείαν καὶ ἐπὶ Ῥαχὴλ καὶ τὰς δύο παιδίσκας·",
        "NAB": "Jacob looked up and saw Esau coming, accompanied by four hundred men. So he divided his children among Leah, Rachel and the two maidservants,",
        "SYN": "Взглянул Иаков и увидел, и вот, идет Исав, [брат его,] и с ним четыреста человек. И разделил [Иаков] детей Лии, Рахили и двух служанок.",
        "NEO": "Jacob leva les yeux et regarda, et voici, Esaü venait, ayant avec lui quatre cents hommes. Ayant distribué les enfants par groupes auprès de Lia, auprès de Rachel et auprès des deux servantes,",
        "VAT_ES": "Jacob alzó los ojos, y al ver que Esaú venía acompañado de cuatrocientos hombres, repartió a los niños entre Lía, Raquel y las dos esclavas.",
        "CEI": "Poi Giacobbe alzò gli occhi e vide arrivare Esaù che aveva con sé quattrocento uomini. Allora distribuì i figli tra Lia, Rachele e le due schiave;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּ֧שֶׂם אֶת הַ/שְּׁפָח֛וֹת וְ/אֶת יַלְדֵי/הֶ֖ן רִֽאשֹׁנָ֑ה וְ/אֶת לֵאָ֤ה וִֽ/ילָדֶ֨י/הָ֙ אַחֲרֹנִ֔ים וְ/אֶת רָחֵ֥ל וְ/אֶת יוֹסֵ֖ף אַחֲרֹנִֽים׃",
        "VUL": "et posuit utramque ancillam, et liberos earum, in principio : Liam vero, et filios ejus, in secundo loco : Rachel autem et Joseph novissimos.",
        "LXX": "καὶ ἐποίησεν τὰς δύο παιδίσκας καὶ τοὺς υἱοὺς αὐτῶν ἐν πρώτοις, καὶ Λείαν καὶ τὰ παιδία αὐτῆς ὀπίσω, καὶ Ῥαχὴλ καὶ Ἰωσὴφ ἐσχάτους.",
        "NAB": "putting the maids and their children first, Leah and her children next, and Rachel and Joseph last.",
        "SYN": "И поставил [двух] служанок и детей их впереди, Лию и детей ее за ними, а Рахиль и Иосифа позади.",
        "NEO": "il plaça en tête les servantes avec leurs enfants, puis Lia avec ses enfants, et enfin Rachel avec Joseph.",
        "VAT_ES": "Puso al frente a las esclavas con sus niños, luego a Lía y a sus hijos, y por último a Raquel y a José.",
        "CEI": "mise in testa le schiave con i loro figli, più indietro Lia con i suoi figli e più indietro Rachele e Giuseppe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/ה֖וּא עָבַ֣ר לִ/פְנֵי/הֶ֑ם וַ/יִּשְׁתַּ֤חוּ אַ֨רְצָ/ה֙ שֶׁ֣בַע פְּעָמִ֔ים עַד גִּשְׁתּ֖/וֹ עַד אָחִֽי/ו׃",
        "VUL": "Et ipse progrediens adoravit pronus in terram septies, donec appropinquaret frater ejus.",
        "LXX": "αὐτὸς δὲ παρῆλθεν ἔμπροσθεν αὐτῶν· καὶ προσεκύνησεν ἐπὶ τὴν γῆν ἑπτάκις ἕως τοῦ ἐγγίσαι τοῦ ἀδελφοῦ αὐτοῦ.",
        "NAB": "He himself went on ahead of them, bowing to the ground seven times, until he reached his brother.",
        "SYN": "А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему.",
        "NEO": "Lui-même passa devant eux, et il se courba vers la terre sept fois, jusqu’à ce qu’il fût proche de son frère Esaü.",
        "VAT_ES": "Después se adelantó él personalmente, y antes de enfrentarse con su hermano, se postró en tierra siete veces.",
        "CEI": "Egli passò davanti a loro e si prostrò sette volte fino a terra, mentre andava avvicinandosi al fratello."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּ֨רָץ עֵשָׂ֤ו לִ/קְרָאת/וֹ֙ וַֽ/יְחַבְּקֵ֔/הוּ וַ/יִּפֹּ֥ל עַל צַוָּארָ֖/ו וַׄ/יִּׄשָּׁׄקֵ֑ׄ/הׄוּׄ וַ/יִּבְכּֽוּ׃",
        "VUL": "Currens itaque Esau obviam fratri suo, amplexatus est eum : stringensque collum ejus, et osculans flevit.",
        "LXX": "καὶ προσέδραμεν Ἠσαὺ εἰς συνάντησιν αὐτῷ, καὶ περιλαβὼν αὐτὸν ἐφίλησεν καὶ προσέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ· καὶ ἔκλαυσαν ἀμφότεροι.",
        "NAB": "Esau ran to meet him, embraced him, and flinging himself on his neck, kissed him as he wept.",
        "SYN": "И побежал Исав к нему навстречу и обнял его, и пал на шею его и целовал его, и плакали [оба].",
        "NEO": "Esaü courut à sa rencontre, l’embrassa, se jeta à son cou et le baisa ; et ils pleurèrent.",
        "VAT_ES": "Pero Esaú corrió a su encuentro, lo estrechó entre sus brazos, y lo besó llorando.",
        "CEI": "Ma Esaù gli corse incontro, lo abbracciò, gli si gettò al collo, lo baciò e piansero."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֣א אֶת עֵינָ֗י/ו וַ/יַּ֤רְא אֶת הַ/נָּשִׁים֙ וְ/אֶת הַ/יְלָדִ֔ים וַ/יֹּ֖אמֶר מִי אֵ֣לֶּה לָּ֑/ךְ וַ/יֹּאמַ֕ר הַ/יְלָדִ֕ים אֲשֶׁר חָנַ֥ן אֱלֹהִ֖ים אֶת עַבְדֶּֽ/ךָ׃",
        "VUL": "Levatisque oculis, vidit mulieres et parvulos earum, et ait : Quid sibi volunt isti ? et si ad te pertinent ? Respondit : Parvuli sunt quos donavit mihi Deus servo tuo.",
        "LXX": "καὶ ἀναβλέψας ἴδεν τὰς γυναῖκας καὶ τὰ παιδία, καὶ εἶπεν Τί ταῦτά σοί ἐστιν; ὁ δὲ εἶπεν Τὰ παιδία οἷς ἠλέησεν ὁ θεὸς τὸν παῖδά σου.",
        "NAB": "When Esau looked about, he saw the women and children. \"Who are these with you?\" he asked. Jacob answered, \"They are the children whom God has graciously bestowed on your servant.\"",
        "SYN": "И взглянул [Исав] и увидел жен и детей и сказал: кто это у тебя? _Иаков_ сказал: дети, которых Бог даровал рабу твоему.",
        "NEO": "Puis, levant les yeux, Esaü vit les femmes et les enfants, et il dit : « Qui sont ceux que tu as là ? » Jacob répondit : « Ce sont les enfants que Dieu a accordés à ton serviteur. »",
        "VAT_ES": "Luego dirigió una mirada a su alrededor, y al ver a las mujeres y a los niños, preguntó: «&iquest;Quiénes son estos que están contigo?». «Son los hijos que Dios ha concedido a tu servidor», respondió Jacob.",
        "CEI": "Poi alzò gli occhi e vide le donne e i fanciulli e disse: \"Chi sono questi con te?\". Rispose: \"Sono i figli di cui Dio ha favorito il tuo servo\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּגַּ֧שְׁןָ הַ/שְּׁפָח֛וֹת הֵ֥נָּה וְ/יַלְדֵי/הֶ֖ן וַ/תִּֽשְׁתַּחֲוֶֽיןָ׃",
        "VUL": "Et appropinquantes ancillæ et filii earum, incurvati sunt.",
        "LXX": "καὶ προσήγγισαν αἱ παιδίσκαι καὶ τὰ παιδία αὐτῶν, καὶ προσεκύνησαν·",
        "NAB": "Then the maidservants and their children came forward and bowed low;",
        "SYN": "И подошли служанки и дети их и поклонились;",
        "NEO": "Les servantes s’approchèrent, elles et leurs enfants, et se prosternèrent.",
        "VAT_ES": "Entonces se le acercaron las esclavas con sus hijos y se postraron ante él.",
        "CEI": "Allora si fecero avanti le schiave con i loro figli e si prostrarono."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תִּגַּ֧שׁ גַּם לֵאָ֛ה וִ/ילָדֶ֖י/הָ וַ/יִּֽשְׁתַּחֲו֑וּ וְ/אַחַ֗ר נִגַּ֥שׁ יוֹסֵ֛ף וְ/רָחֵ֖ל וַ/יִּֽשְׁתַּחֲוֽוּ׃",
        "VUL": "Accessit quoque Lia cum pueris suis : et cum similiter adorassent, extremi Joseph et Rachel adoraverunt.",
        "LXX": "καὶ προσήγγισεν Λεία καὶ τὰ τέκνα αὐτῆς, καὶ προσεκύνησαν· καὶ μετὰ ταῦτα προσήγγισεν Ῥαχὴλ καὶ Ἰωσήφ, καὶ προσεκύνησαν.",
        "NAB": "next, Leah and her children came forward and bowed low; lastly, Rachel and her children came forward and bowed low.",
        "SYN": "подошла и Лия и дети ее и поклонились; наконец подошли Иосиф и Рахиль и поклонились.",
        "NEO": "Lia et ses enfants s’approchèrent aussi, et ils se prosternèrent ; ensuite s’approchèrent Joseph et Rachel, et ils se prosternèrent.",
        "VAT_ES": "Inmediatamente vino Lía con sus hijos, y también se postraron. Por último se adelantaron José y Raquel, e hicieron lo mismo.",
        "CEI": "Poi si fecero avanti anche Lia e i suoi figli e si prostrarono e infine si fecero avanti Rachele e Giuseppe e si prostrarono."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר מִ֥י לְ/ךָ֛ כָּל הַ/מַּחֲנֶ֥ה הַ/זֶּ֖ה אֲשֶׁ֣ר פָּגָ֑שְׁתִּי וַ/יֹּ֕אמֶר לִ/מְצֹא חֵ֖ן בְּ/עֵינֵ֥י אֲדֹנִֽ/י׃",
        "VUL": "Dixitque Esau : Quænam sunt istæ turmæ quas obviam habui ? Respondit : Ut invenirem gratiam coram domino meo.",
        "LXX": "⸂⸆⸃ καὶ εἶπεν Τί ταῦτά σοί ἐστιν, πᾶσαι αἱ παρεμβολαὶ αὗται αἷς ἀπήντηκα; ὁ δὲ εἶπεν Ἵνα εὕρῃ ὁ παῖς σου χάριν ἐν ὀφθαλμοῖς σου, κύριε.",
        "NAB": "Then Esau asked, \"What did you intend with all those droves that I encountered?\" Jacob answered, \"It was to gain my lord's favor.\"",
        "SYN": "И сказал Исав: для чего у тебя это множество, которое я встретил? И сказал Иаков: дабы [рабу твоему] приобрести благоволение в очах господина моего.",
        "NEO": "Et Esaü dit : « Que veux-tu faire avec tout ce camp que j’ai rencontré ? » Et Jacob dit : « C’est pour trouver grâce aux yeux de mon seigneur. »",
        "VAT_ES": "Esaú preguntó: «&iquest;Qué intentabas hacer con todo ese ganado que me salió al paso?». «Lograr que mi señor me diera la bienvenida», respondió Jacob.",
        "CEI": "Domandò ancora: \"Che è tutta questa carovana che ho incontrata?\". Rispose: \"È per trovar grazia agli occhi del mio signore\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר עֵשָׂ֖ו יֶשׁ לִ֣/י רָ֑ב אָחִ֕/י יְהִ֥י לְ/ךָ֖ אֲשֶׁר לָֽ/ךְ׃",
        "VUL": "At ille ait : Habeo plurima, frater mi, sint tua tibi.",
        "LXX": "εἶπεν δὲ Ἠσαύ Ἔστιν μοι πολλά, ἀδελφέ· ἔστω σοι τὰ σά.",
        "NAB": "\"I have plenty,\" replied Esau; \"you should keep what is yours, brother.\"",
        "SYN": "Исав сказал: у меня много, брат мой; пусть будет твое у тебя.",
        "NEO": "Esaü dit : « Je suis dans l’abondance, mon frère ; garde ce qui est à toi. »",
        "VAT_ES": "Pero Esaú añadió: «Ya tengo bastante, querido hermano. Quédate con lo que es tuyo».",
        "CEI": "Esaù disse: \"Ne ho abbastanza del mio, fratello, resti per te quello che è tuo!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יַעֲקֹ֗ב אַל נָא֙ אִם נָ֨א מָצָ֤אתִי חֵן֙ בְּ/עֵינֶ֔י/ךָ וְ/לָקַחְתָּ֥ מִנְחָתִ֖/י מִ/יָּדִ֑/י כִּ֣י עַל כֵּ֞ן רָאִ֣יתִי פָנֶ֗י/ךָ כִּ/רְאֹ֛ת פְּנֵ֥י אֱלֹהִ֖ים וַ/תִּרְצֵֽ/נִי׃",
        "VUL": "Dixitque Jacob : Noli ita, obsecro : sed si inveni gratiam in oculis tuis, accipe munusculum de manibus meis. Sic enim vidi faciem tuam, quasi viderim vultum Dei : esto mihi propitius,",
        "LXX": "εἶπεν δὲ Ἰακώβ Εἰ εὕρηκα χάριν ἐναντίον σου, δέξαι τὰ δῶρα διὰ τῶν ἐμῶν χειρῶν· ἕνεκεν τούτου ἴδον τὸ πρόσωπόν σου ὡς ἄν τις ἴδοι πρόσωπον θεοῦ, καὶ εὐδοκήσεις με·",
        "NAB": "\"No, I beg you!\" said Jacob. \"If you will do me the favor, please accept this gift from me, since to come into your presence is for me like coming into the presence of God, now that you have received me so kindly.",
        "SYN": "Иаков сказал: нет, если я приобрел благоволение в очах твоих, прими дар мой от руки моей, ибо я увидел лице твое, как бы кто увидел лице Божие, и ты был благосклонен ко мне;",
        "NEO": "Et Jacob dit : « Non, je te prie, si j’ai trouvé grâce à tes yeux, accepte mon présent de ma main ; car c’est pour cela que j’ai vu ta face comme on voit la face de Dieu, et tu m’as accueilli favorablement.",
        "VAT_ES": "«No, le dijo Jacob; si quieres hacerme un favor, acepta el regalo que te ofrezco, porque ver tu rostro ha sido lo mismo que ver el rostro de Dios, ya que me has recibido tan afectuosamente.",
        "CEI": "Ma Giacobbe disse: \"No, se ho trovato grazia ai tuoi occhi, accetta dalla mia mano il mio dono, perché appunto per questo io sono venuto alla tua presenza, come si viene alla presenza di Dio, e tu mi hai gradito."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "קַח נָ֤א אֶת בִּרְכָתִ/י֙ אֲשֶׁ֣ר הֻבָ֣את לָ֔/ךְ כִּֽי חַנַּ֥/נִי אֱלֹהִ֖ים וְ/כִ֣י יֶשׁ לִ/י כֹ֑ל וַ/יִּפְצַר בּ֖/וֹ וַ/יִּקָּֽח׃",
        "VUL": "et suscipe benedictionem quam attuli tibi, et quam donavit mihi Deus tribuens omnia. Vix fratre compellente, suscipiens,",
        "LXX": "λάβε τὰς εὐλογίας μου ἃς ἤνεγκά σοι, ὅτι ἠλέησέν με ὁ θεὸς καὶ ἔστιν μοι πάντα. καὶ ἐβιάσατο αὐτόν, καὶ ἔλαβεν.",
        "NAB": "Do accept the present I have brought you; God has been generous toward me, and I have an abundance.\" Since he so urged him, Esau accepted.",
        "SYN": "прими благословение мое, которое я принес тебе, потому что Бог даровал мне, и есть у меня всё. И упросил его, и тот взял",
        "NEO": "Accepte donc mon offrande qui t’a été amenée, car Dieu m’a accordé sa faveur et je ne manque de rien. » Il le pressa si bien qu’Esaü accepta.",
        "VAT_ES": "Toma el obsequio que te ha sido presentado, porque Dios me ha favorecido y yo tengo todo lo necesario». Y ante tanta insistencia, Esaú aceptó.",
        "CEI": "Accetta il mio dono augurale che ti è stato presentato, perché Dio mi ha favorito e sono provvisto di tutto!\". Così egli insistette e quegli accettò."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר נִסְעָ֣ה וְ/נֵלֵ֑כָה וְ/אֵלְכָ֖ה לְ/נֶגְדֶּֽ/ךָ׃",
        "VUL": "ait : Gradiamur simul, eroque socius itineris tui.",
        "LXX": "καὶ εἶπεν Ἀπάραντες πορευθῶμεν ἐπ’ εὐθεῖαν.",
        "NAB": "Then Esau said, \"Let us break camp and be on our way; I will travel alongside you.\"",
        "SYN": "и сказал: поднимемся и пойдем; и я пойду пред тобою.",
        "NEO": "Esaü dit : « Partons, mettons-nous en route ; je marcherai devant toi. »",
        "VAT_ES": "Después Esaú continuó diciendo: «Vámonos de aquí, y yo te serviré de escolta».",
        "CEI": "Poi Esaù disse: \"Leviamo l'accampamento e mettiamoci in viaggio: io camminerò davanti a te\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלָ֗י/ו אֲדֹנִ֤/י יֹדֵ֨עַ֙ כִּֽי הַ/יְלָדִ֣ים רַכִּ֔ים וְ/הַ/צֹּ֥אן וְ/הַ/בָּקָ֖ר עָל֣וֹת עָלָ֑/י וּ/דְפָקוּ/ם֙ י֣וֹם אֶחָ֔ד וָ/מֵ֖תוּ כָּל הַ/צֹּֽאן׃",
        "VUL": "Dixitque Jacob : Nosti, domine mi, quod parvulos habeam teneros, et oves, et boves ftas mecum : quas si plus in ambulando fecero laborare, morientur una die cuncti greges.",
        "LXX": "εἶπεν δὲ αὐτῷ Ὁ κύριός μου γινώσκει ὅτι τὰ παιδία ἁπαλώτερα, καὶ τὰ πρόβατα καὶ αἱ βόες λοχεύονται ἐπ’ ἐμέ· ἐὰν οὖν καταδιώξω αὐτοὺς ἡμέραν μίαν, ἀποθανοῦνται πάντα τὰ κτήνη.",
        "NAB": "But Jacob replied: \"As my lord can see, the children are frail. Besides, I am encumbered with the flocks and herds, which now have sucklings; if overdriven for a single day, the whole flock will die.",
        "SYN": "Иаков сказал ему: господин мой знает, что дети нежны, а мелкий и крупный скот у меня дойный: если погнать его один день, то помрет весь скот;",
        "NEO": "Jacob répondit : « Mon seigneur sait que les enfants sont délicats, et que je suis chargé de brebis et de vaches qui allaitent ; si on les pressait un seul jour, tout le troupeau périrait.",
        "VAT_ES": "Pero Jacob respondió: «Mi señor sabe que los niños son delicados. Además, las ovejas y las vacas han tenido cría, y yo debo velar por ellas. Bastará con exigirles un solo día de marcha forzada, para que muera todo el rebaño.",
        "CEI": "Gli rispose: \"Il mio signore sa che i fanciulli sono delicati e che ho a mio carico i greggi e gli armenti che allattano: se si affaticano anche un giorno solo, tutte le bestie moriranno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יַעֲבָר נָ֥א אֲדֹנִ֖/י לִ/פְנֵ֣י עַבְדּ֑/וֹ וַ/אֲנִ֞י אֶֽתְנָהֲלָ֣ה לְ/אִטִּ֗/י לְ/רֶ֨גֶל הַ/מְּלָאכָ֤ה אֲשֶׁר לְ/פָנַ/י֙ וּ/לְ/רֶ֣גֶל הַ/יְלָדִ֔ים עַ֛ד אֲשֶׁר אָבֹ֥א אֶל אֲדֹנִ֖/י שֵׂעִֽירָ/ה׃",
        "VUL": "Præcedat dominus meus ante servum suum : et ego sequar paulatim vestigia ejus, sicut videro parvulos meos posse, donec veniam ad dominum meum in Seir.",
        "LXX": "προελθάτω ὁ κύριός μου ἔμπροσθεν τοῦ παιδός· ἐγὼ δὲ ἐνισχύσω ἐν τῇ ὁδῷ κατὰ σχολὴν τῆς πορεύσεως τῆς ἐναντίον μου καὶ κατὰ πόδα τῶν παιδαρίων, ἕως τοῦ με ἐλθεῖν πρὸς τὸν κύριόν μου εἰς Σηείρ.",
        "NAB": "Let my lord, then, go on ahead of me, while I proceed more slowly at the pace of the livestock before me and at the pace of my children, until I join my lord in Seir.\"",
        "SYN": "пусть господин мой пойдет впереди раба своего, а я пойду медленно, как пойдет скот, который предо мною, и как пойдут дети, и приду к господину моему в Сеир.",
        "NEO": "Que mon seigneur prenne les devants sur son serviteur, et moi, je suivrai doucement, au pas du troupeau qui marche devant moi, et au pas des enfants, jusqu’à ce que j’arrive chez mon seigneur, à Séir. »",
        "VAT_ES": "Tú sigue adelante, mientras yo avanzo lentamente, al paso de la caravana que me va precediendo, y al paso de los niños. Luego te alcanzaré en Seír».",
        "CEI": "Il mio signore passi prima del suo servo, mentre io mi sposterò a tutto mio agio, al passo di questo bestiame che mi precede e al passo dei fanciulli, finché arriverò presso il mio signore a Seir\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר עֵשָׂ֔ו אַצִּֽיגָה נָּ֣א עִמְּ/ךָ֔ מִן הָ/עָ֖ם אֲשֶׁ֣ר אִתִּ֑/י וַ/יֹּ֨אמֶר֙ לָ֣/מָּה זֶּ֔ה אֶמְצָא חֵ֖ן בְּ/עֵינֵ֥י אֲדֹנִֽ/י׃",
        "VUL": "Respondit Esau : Oro te, ut de populo qui mecum est, saltem socii remaneant viæ tuæ. Non est, inquit, necesse : hoc uno tantum indigeo, ut inveniam gratiam in conspectu tuo, domine mi.",
        "LXX": "εἶπεν δὲ Ἠσαύ Καταλείψω μετὰ σοῦ ἀπὸ τοῦ λαοῦ τοῦ μετ’ ἐμοῦ. ὁ δὲ εἶπεν Ἵνα τί τοῦτο; ἱκανὸν ὅτι εὗρον χάριν ἐναντίον σου, κύριε.",
        "NAB": "Esau replied, \"Let me at least put at your disposal some of the men who are with me.\" But Jacob said, \"For what reason? Please indulge me in this, my lord.\"",
        "SYN": "Исав сказал: оставлю я с тобою _несколько_ из людей, которые при мне. Иаков сказал: к чему это? только бы мне приобрести благоволение в очах господина моего!",
        "NEO": "Esaü dit : « Permets du moins que je laisse auprès de toi une partie des gens qui sont avec moi. » Jacob répondit : « Pourquoi cela ? Que je trouve grâce aux yeux de mon seigneur. »",
        "VAT_ES": "Esaú dijo entonces: «Permíteme al menos que ponga a tu disposición una parte de los hombres que me acompañan». «&iquest;Para qué?», respondió Jacob. «Basta que seas benévolo conmigo».",
        "CEI": "Disse allora Esaù: \"Almeno possa lasciare con te una parte della gente che ho con me!\". Rispose: \"Ma perché? Possa io solo trovare grazia agli occhi del mio signore!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּשָׁב֩ בַּ/יּ֨וֹם הַ/ה֥וּא עֵשָׂ֛ו לְ/דַרְכּ֖/וֹ שֵׂעִֽירָ/ה׃",
        "VUL": "Reversus est itaque illo die Esau itinere quo venerat in Seir.",
        "LXX": "ἀπέστρεψεν δὲ Ἠσαὺ ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς τὴν ὁδὸν αὐτοῦ εἰς Σηείρ.",
        "NAB": "So on the same day that Esau began his journey back to Seir,",
        "SYN": "И возвратился Исав в тот же день путем своим в Сеир.",
        "NEO": "Et Esaü reprit ce jour-là le chemin de Séir.",
        "VAT_ES": "Aquel mismo día, Esaú emprendió el camino de regreso a Seír,",
        "CEI": "Così in quel giorno stesso Esaù ritornò sul suo cammino verso Seir."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/יַעֲקֹב֙ נָסַ֣ע סֻכֹּ֔תָ/ה וַ/יִּ֥בֶן ל֖/וֹ בָּ֑יִת וּ/לְ/מִקְנֵ֨/הוּ֙ עָשָׂ֣ה סֻכֹּ֔ת עַל כֵּ֛ן קָרָ֥א שֵׁם הַ/מָּק֖וֹם סֻכּֽוֹת׃",
        "VUL": "Et Jacob venit in Socoth : ubi ædificata domo et fixis tentoriis appellavit nomen loci illius Socoth, id est, Tabernacula.",
        "LXX": "καὶ Ἰακὼβ ἀπαίρει εἰς Σκηνάς· καὶ ἐποίησεν αὐτῷ ἐκεῖ οἰκίας, καὶ τοῖς κτήνεσιν αὐτοῦ ἐποίησεν σκηνάς· διὰ τοῦτο ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Σκηναί.",
        "NAB": "Jacob journeyed to Succoth. There he built a home for himself and made booths for his livestock. That is why the place was called Succoth.",
        "SYN": "А Иаков двинулся в Сокхоф, и построил себе дом, и для скота своего сделал шалаши. От сего он нарек имя месту: Сокхоф.",
        "NEO": "Jacob partit pour Socoth et il se construisit une maison. Il fit aussi des cabanes pour ses troupeaux ; c’est pourquoi on a appelé ce lieu Socoth.",
        "VAT_ES": "mientras que Jacob siguió avanzando hasta Sucot. Allí edificó una casa para él, y chozas para el ganado. Fue por eso que se dio a ese lugar el nombre de Sucot, que significa «Chozas».",
        "CEI": "Giacobbe invece si trasportò a Succot, dove costruì una casa per sé e fece capanne per il gregge. Per questo chiamò quel luogo Succot."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּבֹא֩ יַעֲקֹ֨ב שָׁלֵ֜ם עִ֣יר שְׁכֶ֗ם אֲשֶׁר֙ בְּ/אֶ֣רֶץ כְּנַ֔עַן בְּ/בֹא֖/וֹ מִ/פַּדַּ֣ן אֲרָ֑ם וַ/יִּ֖חַן אֶת פְּנֵ֥י הָ/עִֽיר׃",
        "VUL": "Transivitque in Salem urbem Sichimorum, quæ est in terra Chanaan, postquam reversus est de Mesopotamia Syriæ : et habitavit juxta oppidum.",
        "LXX": "Καὶ ἦλθεν Ἰακὼβ εἰς Σαλὴμ πόλιν Σικίμων, ἥ ἐστιν ἐν γῇ Χανάαν, ὅτε ἦλθεν ἐκ τῆς Μεσοποταμίας Συρίας· καὶ παρενέβαλεν κατὰ πρόσωπον τῆς πόλεως.",
        "NAB": "Having thus come from Paddan-aram, Jacob arrived safely at the city of Shechem, which is in the land of Canaan, and he encamped in sight of the city.",
        "SYN": "Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле Ханаанской, и расположился пред городом.",
        "NEO": "A son retour de Paddan-Aram, Jacob arriva heureusement à la ville de Sichem, au pays de Canaan, et il campa devant la ville.",
        "VAT_ES": "A su regreso de Padán Aram, Jacob llegó sano y salvo a la ciudad de Siquem, que está en la tierra de Canaán, y acampó a la vista de la ciudad.",
        "CEI": "Giacobbe arrivò sano e salvo alla città di Sichem, che è nel paese di Cànaan, quando tornò da Paddan-Aram e si accampò di fronte alla città."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּ֜קֶן אֶת חֶלְקַ֣ת הַ/שָּׂדֶ֗ה אֲשֶׁ֤ר נָֽטָה שָׁם֙ אָהֳל֔/וֹ מִ/יַּ֥ד בְּנֵֽי חֲמ֖וֹר אֲבִ֣י שְׁכֶ֑ם בְּ/מֵאָ֖ה קְשִׂיטָֽה׃",
        "VUL": "Emitque partem agri, in qua fixerat tabernacula, a filiis Hemor patris Sichem centum agnis.",
        "LXX": "καὶ ἐκτήσατο τὴν μερίδα τοῦ ἀγροῦ, οὗ ἔστησεν ἐκεῖ τὴν σκηνὴν αὐτοῦ, παρὰ Ἐμμὼρ πατρὸς Συχὲμ ἑκατὸν ἀμνῶν·",
        "NAB": "The plot of ground on which he had pitched his tent he bought for a hundred pieces of bullion from the descendants of Hamor, the founder of Shechem.",
        "SYN": "И купил часть поля, на котором раскинул шатер свой, у сынов Еммора, отца Сихемова, за сто монет.",
        "NEO": "Il acheta des fils de Hémor, père de Sichem, pour cent késitas, la pièce de terre où il avait dressé sa tente ;",
        "VAT_ES": "Después compró a los hijos de Jamor, el padre de Siquem, por cien monedas de plata, la parcela de campo donde había instalado su campamento.",
        "CEI": "Poi acquistò dai figli di Camor, padre di Sichem, per cento pezzi d'argento, quella porzione di campagna dove aveva piantato la tenda."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּצֶּב שָׁ֖ם מִזְבֵּ֑חַ וַ/יִּ֨קְרָא ל֔/וֹ אֵ֖ל אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "VUL": "Et erecto ibi altari, invocavit super illud fortissimum Deum Israël.",
        "LXX": "καὶ ἔστησεν ἐκεῖ θυσιαστήριον καὶ ἐπεκαλέσατο τὸν θεὸν Ἰσραήλ.",
        "NAB": "He set up a memorial stone there and invoked \"El, the God of Israel.\"",
        "SYN": "И поставил там жертвенник, и призвал имя Господа Бога Израилева.",
        "NEO": "il éleva là un autel, et l’appela El-Elohé-Israël.",
        "VAT_ES": "Allí erigió un altar, al que llamó «Dios, Dios de Israel».",
        "CEI": "Ivi eresse un altare e lo chiamò \"El, Dio d'Israele\"."
      }
    }
  }
}