{
  "chapter_id": "GENE_036",
  "chapter_key": "36",
  "chapter_number": 36,
  "sort_number": 36,
  "name": "36",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 43,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֛לֶּה תֹּלְד֥וֹת עֵשָׂ֖ו ה֥וּא אֱדֽוֹם׃",
      "russian": "Вот родословие Исава, он же Едом.",
      "greek": "Αὗται δὲ αἱ γενέσεις Ἠσαύ· αὐτός ἐστιν Ἐδώμ."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "עֵשָׂ֛ו לָקַ֥ח אֶת נָשָׁ֖יו מִבְּנ֣וֹת כְּנָ֑עַן אֶת עָדָ֗ה בַּת אֵילוֹן֙ הַֽחִתִּ֔י וְאֶת אָהֳלִֽיבָמָה֙ בַּת עֲנָ֔ה בַּת צִבְע֖וֹן הַֽחִוִּֽי׃",
      "russian": "Исав взял себе жен из дочерей Ханаанских: Аду, дочь Елона Хеттеянина, и Оливему, дочь Аны, сына Цивеона Евеянина,",
      "greek": "Ἠσαὺ δὲ ἔλαβεν γυναῖκας ἑαυτῷ ἀπὸ τῶν θυγατέρων τῶν Χαναναίων· τὴν Ἀδά, θυγατέρα Ἐλὼμ τοῦ Χετταίου, καὶ τὴν Ὀλιβεμά, θυγατέρα Ἀνὰ τοῦ υἱοῦ Σεβεγὼν τοῦ Εὑαίου,"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֶת בָּשְׂמַ֥ת בַּת יִשְׁמָעֵ֖אל אֲח֥וֹת נְבָיֽוֹת׃",
      "russian": "и Васемафу, дочь Измаила, сестру Наваиофа.",
      "greek": "καὶ τὴν Βασεμμάθ, θυγατέρα Ἰσμαήλ, ἀδελφὴν Ναβαιώθ."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַתֵּ֧לֶד עָדָ֛ה לְעֵשָׂ֖ו אֶת אֱלִיפָ֑ז וּבָ֣שְׂמַ֔ת יָלְדָ֖ה אֶת רְעוּאֵֽל׃",
      "russian": "Ада родила Исаву Елифаза, Васемафа родила Рагуила,",
      "greek": "ἔτεκεν δὲ Ἀδὰ τῷ Ἠσαὺ τὸν Ἐλιφάς, καὶ Βασεμμὰθ ἔτεκεν τὸν Ῥαγουήλ,"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאָהֳלִֽיבָמָה֙ יָֽלְדָ֔ה אֶת יעיש יְע֥וּשׁ וְאֶת יַעְלָ֖ם וְאֶת קֹ֑רַח אֵ֚לֶּה בְּנֵ֣י עֵשָׂ֔ו אֲשֶׁ֥ר יֻלְּדוּ ל֖וֹ בְּאֶ֥רֶץ כְּנָֽעַן׃",
      "russian": "Оливема родила Иеуса, Иеглома и Корея. Это сыновья Исава, родившиеся ему в земле Ханаанской.",
      "greek": "καὶ Ὀλιβεμὰ ἔτεκεν τὸν Ἰεοὺς καὶ τὸν Ἰεγλὸμ καὶ τὸν Κόρε· οὗτοι υἱοὶ Ἠσαύ, οἳ ἐγένοντο αὐτῷ ἐν γῇ Χανάαν."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֣ח עֵשָׂ֡ו אֶת נָ֠שָׁיו וְאֶת בָּנָ֣יו וְאֶת בְּנֹתָיו֮ וְאֶת כָּל נַפְשׁ֣וֹת בֵּיתוֹ֒ וְאֶת מִקְנֵ֣הוּ וְאֶת כָּל בְּהֶמְתּ֗וֹ וְאֵת֙ כָּל קִנְיָנ֔וֹ אֲשֶׁ֥ר רָכַ֖שׁ בְּאֶ֣רֶץ כְּנָ֑עַן וַיֵּ֣לֶךְ אֶל אֶ֔רֶץ מִפְּנֵ֖י יַעֲקֹ֥ב אָחִֽיו׃",
      "russian": "И взял Исав жен своих и сыновей своих, и дочерей своих, и всех людей дома своего, и [все] стада свои, и весь скот свой, и всё имение свое, которое он приобрел в земле Ханаанской, и пошел [Исав] в другую землю от лица Иакова, брата своего,",
      "greek": "ἔλαβεν δὲ Ἠσαὺ τὰς γυναῖκας αὐτοῦ καὶ τοὺς υἱοὺς καὶ τὰς θυγατέρας καὶ πάντα τὰ σώματα τοῦ οἴκου αὐτοῦ, καὶ πάντα τὰ ὑπάρχοντα καὶ τὰ κτήνη, καὶ πάντα ὅσα ἐκτήσατο καὶ ὅσα περιεποιήσατο ἐν γῇ Χανάαν· καὶ ἐπορεύθη ἐκ γῆς Χανάαν ἀπὸ προσώπου Ἰακὼβ τοῦ ἀδελφοῦ αὐτοῦ."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּֽי הָיָ֧ה רְכוּשָׁ֛ם רָ֖ב מִשֶּׁ֣בֶת יַחְדָּ֑ו וְלֹ֨א יָֽכְלָ֜ה אֶ֤רֶץ מְגֽוּרֵיהֶם֙ לָשֵׂ֣את אֹתָ֔ם מִפְּנֵ֖י מִקְנֵיהֶֽם׃",
      "russian": "ибо имение их было так велико, что они не могли жить вместе, и земля странствования их не вмещала их, по множеству стад их.",
      "greek": "ἦν γὰρ αὐτῶν τὰ ὑπάρχοντα πολλὰ τοῦ οἰκεῖν ἅμα, καὶ οὐκ ἐδύνατο ἡ γῆ τῆς παροικήσεως αὐτῶν φέρειν αὐτοὺς ἀπὸ τοῦ πλήθους τῶν ὑπαρχόντων αὐτῶν."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֵּ֤שֶׁב עֵשָׂו֙ בְּהַ֣ר שֵׂעִ֔יר עֵשָׂ֖ו ה֥וּא אֱדֽוֹם׃",
      "russian": "И поселился Исав на горе Сеир, Исав, он же Едом.",
      "greek": "ᾤκησεν δὲ Ἠσαὺ ἐν τῷ ὄρει Σηείρ· Ἠσαὺ αὐτός ἐστιν Ἐδώμ."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֛לֶּה תֹּלְד֥וֹת עֵשָׂ֖ו אֲבִ֣י אֱד֑וֹם בְּהַ֖ר שֵׂעִֽיר׃",
      "russian": "И вот родословие Исава, отца Идумеев, на горе Сеир.",
      "greek": "Αὗται δὲ αἱ γενέσεις Ἠσαὺ πατρὸς Ἐδὼμ ἐν τῷ ὄρει Σηείρ."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֖לֶּה שְׁמ֣וֹת בְּנֵֽי עֵשָׂ֑ו אֱלִיפַ֗ז בֶּן עָדָה֙ אֵ֣שֶׁת עֵשָׂ֔ו רְעוּאֵ֕ל בֶּן בָּשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
      "russian": "Вот имена сынов Исава: Елифаз, сын Ады, жены Исавовой, и Рагуил, сын Васемафы, жены Исавовой.",
      "greek": "καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν Ἠσαύ· Ἐλιφάς, υἱὸς Ἀδὰ γυναικὸς Ἠσαύ, καὶ Ῥαγουήλ, υἱὸς Βασεμμὰθ γυναικὸς Ἠσαύ."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּהְי֖וּ בְּנֵ֣י אֱלִיפָ֑ז תֵּימָ֣ן אוֹמָ֔ר צְפ֥וֹ וְגַעְתָּ֖ם וּקְנַֽז׃",
      "russian": "У Елифаза были сыновья: Феман, Омар, Цефо, Гафам и Кеназ.",
      "greek": "ἐγένοντο δὲ οἱ υἱοὶ Ἐλιφάς· Θαιμάν, Ὠμάν, Σωφάρ,Γοθὸμ καὶ Κενέζ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְתִמְנַ֣ע הָיְתָ֣ה פִילֶ֗גֶשׁ לֶֽאֱלִיפַז֙ בֶּן עֵשָׂ֔ו וַתֵּ֥לֶד לֶאֱלִיפַ֖ז אֶת עֲמָלֵ֑ק אֵ֕לֶּה בְּנֵ֥י עָדָ֖ה אֵ֥שֶׁת עֵשָֽׂו׃",
      "russian": "Фамна же была наложница Елифаза, сына Исавова, и родила Елифазу Амалика. Вот сыновья Ады, жены Исавовой.",
      "greek": "Θαμνὰ δὲ ἦν παλλακὴ Ἐλιφὰς τοῦ υἱοῦ Ἠσαύ, καὶ ἔτεκεν τῷ Ἐλιφὰς τὸν Ἀμαλήκ. οὗτοι οἱ υἱοὶ Ἀδὰ γυναικὸς Ἠσαύ."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֨לֶּה֙ בְּנֵ֣י רְעוּאֵ֔ל נַ֥חַת וָזֶ֖רַח שַׁמָּ֣ה וּמִזָּ֑ה אֵ֣לֶּ֣ה הָי֔וּ בְּנֵ֥י בָשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
      "russian": "И вот сыновья Рагуила: Нахаф и Зерах, Шамма и Миза. Это сыновья Васемафы, жены Исавовой.",
      "greek": "οὗτοι δὲ υἱοὶ Ῥαγουήλ· Νάχομ, Ζάρε, Σομὲ καὶ Μοζέ· οὗτοι ἦσαν υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαύ."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֣לֶּה הָי֗וּ בְּנֵ֨י אָהֳלִיבָמָ֧ה בַת עֲנָ֛ה בַּת צִבְע֖וֹן אֵ֣שֶׁת עֵשָׂ֑ו וַתֵּ֣לֶד לְעֵשָׂ֔ו אֶת יעיש יְע֥וּשׁ וְאֶת יַעְלָ֖ם וְאֶת קֹֽרַח׃",
      "russian": "И сии были сыновья Оливемы, дочери Аны, сына Цивеонова, жены Исавовой: она родила Исаву Иеуса, Иеглома и Корея.",
      "greek": "οὗτοι δὲ υἱοὶ Ἐλιβέμας θυγατρὸς Ἀνὰ τοῦ υἱοῦ Σεβεγών, γυναικὸς Ἠσαύ· ἔτεκεν δὲ τῷ Ἠσαὺ τὸν Ἰεὺς καὶ τὸν Ἰεγλὸμ καὶ τὸν Κόρε."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֖לֶּה אַלּוּפֵ֣י בְנֵֽי עֵשָׂ֑ו בְּנֵ֤י אֱלִיפַז֙ בְּכ֣וֹר עֵשָׂ֔ו אַלּ֤וּף תֵּימָן֙ אַלּ֣וּף אוֹמָ֔ר אַלּ֥וּף צְפ֖וֹ אַלּ֥וּף קְנַֽז׃",
      "russian": "Вот старейшины сынов Исавовых. Сыновья Елифаза, первенца Исавова: старейшина Феман, старейшина Омар, старейшина Цефо, старейшина Кеназ,",
      "greek": "οὗτοι οἱ ἡγεμόνες υἱοῦ Ἠσαύ. υἱοὶ Ἐλιφὰς πρωτοτόκου Ἠσαύ· ἡγεμὼν Θαιμάν, ἡγεμὼν Ὠμάρ, ἡγεμὼν Σωφάρ, ἡγεμὼν Κενέζ,"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַלּֽוּף קֹ֛רַח אַלּ֥וּף גַּעְתָּ֖ם אַלּ֣וּף עֲמָלֵ֑ק אֵ֣לֶּה אַלּוּפֵ֤י אֱלִיפַז֙ בְּאֶ֣רֶץ אֱד֔וֹם אֵ֖לֶּה בְּנֵ֥י עָדָֽה׃",
      "russian": "старейшина Корей, старейшина Гафам, старейшина Амалик. Сии старейшины Елифазовы в земле Едома; сии сыновья Ады.",
      "greek": "ἡγεμὼν Κόρε, ἡγεμὼν Γοθά, ἡγεμὼν Ἀμαλήκ· οὗτοι ἡγεμόνες Ἐλιφὰς ἐν γῇ Ἰδουμαίᾳ, οὗτοι υἱοὶ Ἄδας."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֗לֶּה בְּנֵ֤י רְעוּאֵל֙ בֶּן עֵשָׂ֔ו אַלּ֥וּף נַ֨חַת֙ אַלּ֣וּף זֶ֔רַח אַלּ֥וּף שַׁמָּ֖ה אַלּ֣וּף מִזָּ֑ה אֵ֣לֶּה אַלּוּפֵ֤י רְעוּאֵל֙ בְּאֶ֣רֶץ אֱד֔וֹם אֵ֕לֶּה בְּנֵ֥י בָשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
      "russian": "Сии сыновья Рагуила, сына Исавова: старейшина Нахаф, старейшина Зерах, старейшина Шамма, старейшина Миза. Сии старейшины Рагуиловы в земле Едома; сии сыновья Васемафы, жены Исавовой.",
      "greek": "καὶ οὗτοι υἱοὶ Ῥαγουὴλ υἱοῦ Ἠσαύ· ἡγεμὼν Νάχοθ, ἡγεμὼν Ζάρε, ἡγεμὼν Μοζέ, ἡγεμὼν Σομέ· οὗτοι ἡγεμόνες Ῥαγουὴλ ἐν γῇ Ἐδώμ, οὗτοι υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαύ."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֗לֶּה בְּנֵ֤י אָהֳלִֽיבָמָה֙ אֵ֣שֶׁת עֵשָׂ֔ו אַלּ֥וּף יְע֛וּשׁ אַלּ֥וּף יַעְלָ֖ם אַלּ֣וּף קֹ֑רַח אֵ֣לֶּה אַלּוּפֵ֞י אָֽהֳלִיבָמָ֛ה בַּת עֲנָ֖ה אֵ֥שֶׁת עֵשָֽׂו׃",
      "russian": "Сии сыновья Оливемы, жены Исавовой: старейшина Иеус, старейшина Иеглом, старейшина Корей. Сии старейшины Оливемы, дочери Аны, жены Исавовой.",
      "greek": "οὗτοι δὲ υἱοὶ Ὀλιβέμας γυναικὸς Ἠσαύ· ἡγεμὼν Ἰεούλ, ἡγεμὼν Ἰεγλόμ, ἡγεμὼν Κόρε· οὗτοι ἡγεμόνες Ἐλιβέμας."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֧לֶּה בְנֵי עֵשָׂ֛ו וְאֵ֥לֶּה אַלּוּפֵיהֶ֖ם ה֥וּא אֱדֽוֹם׃",
      "russian": "Вот сыновья Исава, и вот старейшины их. Это Едом.",
      "greek": "οὗτοι δὲ υἱοὶ Ἠσαύ, καὶ οὗτοι οἱ ἡγεμόνες αὐτῶν· οὗτοί εἰσιν οἱ ἡγεμόνες αὐτῶν, υἱοὶ Ἐδώμ."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֤לֶּה בְנֵֽי שֵׂעִיר֙ הַחֹרִ֔י יֹשְׁבֵ֖י הָאָ֑רֶץ לוֹטָ֥ן וְשׁוֹבָ֖ל וְצִבְע֥וֹן וַעֲנָֽה׃",
      "russian": "Сии сыновья Сеира Хорреянина, жившие в земле той: Лотан, Шовал, Цивеон, Ана,",
      "greek": "Οὗτοι δὲ υἱοὶ Σηεὶρ τοῦ Χορραίου τοῦ κατοικοῦντος τὴν γῆν· Λωτάν, Σωβάλ, Σεβεγών, Ἀνὰ"
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְדִשׁ֥וֹן וְאֵ֖צֶר וְדִישָׁ֑ן אֵ֣לֶּה אַלּוּפֵ֧י הַחֹרִ֛י בְּנֵ֥י שֵׂעִ֖יר בְּאֶ֥רֶץ אֱדֽוֹם׃",
      "russian": "Дишон, Эцер и Дишан. Сии старейшины Хорреев, сынов Сеира, в земле Едома.",
      "greek": "καὶ Δησὼν καὶ Σάαρ καὶ Ῥεισών· οὗτοι οἱ ἡγεμόνες τοῦ Χορραίου τοῦ υἱοῦ Σηεὶρ ἐν τῇ γῇ Ἐδώμ."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּהְי֥וּ בְנֵי לוֹטָ֖ן חֹרִ֣י וְהֵימָ֑ם וַאֲח֥וֹת לוֹטָ֖ן תִּמְנָֽע׃",
      "russian": "Сыновья Лотана были: Хори и Геман; а сестра у Лотана: Фамна.",
      "greek": "ἐγένοντο δὲ υἱοὶ Λωτὰν Χορρεὶ καὶ Αἱμάν· ἀδελφὴ δὲ Λωτὰν Θαμνά."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֨לֶּה֙ בְּנֵ֣י שׁוֹבָ֔ל עַלְוָ֥ן וּמָנַ֖חַת וְעֵיבָ֑ל שְׁפ֖וֹ וְאוֹנָֽם׃",
      "russian": "Сии сыновья Шовала: Алван, Манахаф, Эвал, Шефо и Онам.",
      "greek": "οὗτοι δὲ υἱοὶ Σωβάλ· Γωλὼν καὶ Μαννάχαθ καὶ Γαιβήλ, Σὼφ καὶ Ὠμάν."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֥לֶּה בְנֵֽי צִבְע֖וֹן וְאַיָּ֣ה וַעֲנָ֑ה ה֣וּא עֲנָ֗ה אֲשֶׁ֨ר מָצָ֤א אֶת הַיֵּמִם֙ בַּמִּדְבָּ֔ר בִּרְעֹת֥וֹ אֶת הַחֲמֹרִ֖ים לְצִבְע֥וֹן אָבִֽיו׃",
      "russian": "Сии сыновья Цивеона: Аиа и Ана. Это тот Ана, который нашел теплые воды в пустыне, когда пас ослов Цивеона, отца своего.",
      "greek": "καὶ οὗτοι υἱοὶ Σεβεγών· Ἀιὲ καὶ Ὠνάν· οὗτός ἐστιν ὁ Ὠνᾶς ὃς εὗρεν τὸν Ἰαμεὶν ἐν τῇ ἐρήμῳ, ὅτε ἔνεμεν τὰ ὑποζύγια Σεβεγὼν τοῦ πατρὸς αὐτοῦ."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֥לֶּה בְנֵֽי עֲנָ֖ה דִּשֹׁ֑ן וְאָהֳלִיבָמָ֖ה בַּת עֲנָֽה׃",
      "russian": "Сии дети Аны: Дишон и Оливема, дочь Аны.",
      "greek": "οὗτοι δὲ υἱοὶ Ἀνά· Δησὼν καὶ Ὀλιβεμὰ θυγάτηρ Ἀνά."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֖לֶּה בְּנֵ֣י דִישָׁ֑ן חֶמְדָּ֥ן וְאֶשְׁבָּ֖ן וְיִתְרָ֥ן וּכְרָֽן׃",
      "russian": "Сии сыновья Дишона: Хемдан, Эшбан, Ифран и Херан.",
      "greek": "οὗτοι δὲ υἱοὶ Δησών· Ἁμαδὰ καὶ Ἀσβὰν καὶ Ἰεθρὰν καὶ Χαρράν."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֖לֶּה בְּנֵי אֵ֑צֶר בִּלְהָ֥ן וְזַעֲוָ֖ן וַעֲקָֽן׃",
      "russian": "Сии сыновья Эцера: Билган, Зааван, [Укам] и Акан.",
      "greek": "οὗτοι δὲ υἱοὶ Σάαρ· Βαλαὰν καὶ Ζουκὰμ καὶ Ἰωυκὰμ καὶ Οὐκάν."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֥לֶּה בְנֵֽי דִישָׁ֖ן ע֥וּץ וַאֲרָֽן׃",
      "russian": "Сии сыновья Дишана: Уц и Аран.",
      "greek": "οὗτοι δὲ υἱοὶ Ῥεισών· Ὢς καὶ Ἀράμ."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֖לֶּה אַלּוּפֵ֣י הַחֹרִ֑י אַלּ֤וּף לוֹטָן֙ אַלּ֣וּף שׁוֹבָ֔ל אַלּ֥וּף צִבְע֖וֹן אַלּ֥וּף עֲנָֽה׃",
      "russian": "Сии старейшины Хорреев: старейшина Лотан, старейшина Шовал, старейшина Цивеон, старейшина Ана,",
      "greek": "οὗτοι ἡγεμόνες Χορρεί· ἡγεμὼν Λωτάν, ἡγεμὼν Σωβάλ, ἡγεμὼν Σεβεγών, ἡγεμὼν Ἀνά,"
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַלּ֥וּף דִּשֹׁ֛ן אַלּ֥וּף אֵ֖צֶר אַלּ֣וּף דִּישָׁ֑ן אֵ֣לֶּה אַלּוּפֵ֧י הַחֹרִ֛י לְאַלֻּפֵיהֶ֖ם בְּאֶ֥רֶץ שֵׂעִֽיר׃",
      "russian": "старейшина Дишон, старейшина Эцер, старейшина Дишан. Вот старейшины Хорреев, по старшинствам их в земле Сеир.",
      "greek": "ἡγεμὼν Δησών, ἡγεμὼν Σάαρ, ἡγεμὼν Ῥεισών· οὗτοι ἡγεμόνες Χορρεὶ ἐν ταῖς ἡγεμονίαις αὐτῶν ἐν γῇ Ἐδώμ."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֨לֶּה֙ הַמְּלָכִ֔ים אֲשֶׁ֥ר מָלְכ֖וּ בְּאֶ֣רֶץ אֱד֑וֹם לִפְנֵ֥י מְלָךְ מֶ֖לֶךְ לִבְנֵ֥י יִשְׂרָאֵֽל׃",
      "russian": "Вот цари, царствовавшие в земле Едома, прежде царствования царей у сынов Израилевых:",
      "greek": "Καὶ οὗτοι οἱ βασιλεῖς οἱ βασιλεύσαντες ἐν Ἐδὼμ πρὸ τοῦ βασιλεῦσαι βασιλέα ἐν Ἰερουσαλήμ."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּמְלֹ֣ךְ בֶּאֱד֔וֹם בֶּ֖לַע בֶּן בְּע֑וֹר וְשֵׁ֥ם עִיר֖וֹ דִּנְהָֽבָה׃",
      "russian": "царствовал в Едоме Бела, сын Веоров, а имя городу его Дингава.",
      "greek": "καὶ ἐβασίλευσεν ἐν Ἐδὼμ Βάλακ υἱὸς τοῦ Βεώρ, καὶ ὄνομα τῇ πόλει αὐτοῦ Δεννάβα."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת בָּ֑לַע וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו יוֹבָ֥ב בֶּן זֶ֖רַח מִבָּצְרָֽה׃",
      "russian": "И умер Бела, и воцарился по нем Иовав, сын Зераха, из Восоры.",
      "greek": "ἀπέθανεν δὲ Βάλακ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἰωβὰδ υἱὸς Ζάρα ἐκ Βοσόρρας."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת יוֹבָ֑ב וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו חֻשָׁ֖ם מֵאֶ֥רֶץ הַתֵּימָנִֽי׃",
      "russian": "Умер Иовав, и воцарился по нем Хушам, из земли Феманитян.",
      "greek": "ἀπέθανεν δὲ Ἰωβάβ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁσὸμ ἐκ γῆς Θεμανῶν."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת חֻשָׁ֑ם וַיִּמְלֹ֨ךְ תַּחְתָּ֜יו הֲדַ֣ד בֶּן בְּדַ֗ד הַמַּכֶּ֤ה אֶת מִדְיָן֙ בִּשְׂדֵ֣ה מוֹאָ֔ב וְשֵׁ֥ם עִיר֖וֹ עֲוִֽית׃",
      "russian": "И умер Хушам, и воцарился по нем Гадад, сын Бедадов, который поразил Мадианитян на поле Моава; имя городу его Авиф.",
      "greek": "ἀπέθανεν δὲ Ἁσόμ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁδὰδ υἱὸς Βαράδ, ὁ ἐκκόψας Μαδιὰμ ἐν τῷ πεδίῳ Μωάβ· καὶ ὄνομα τῇ πόλει αὐτοῦ Γεθθάιμ."
    },
    "36": {
      "sort_number": 36,
      "name": "36",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת הֲדָ֑ד וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו שַׂמְלָ֖ה מִמַּשְׂרֵקָֽה׃",
      "russian": "И умер Гадад, и воцарился по нем Самла из Масреки.",
      "greek": "ἀπέθανεν δὲ Ἁδάδ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Σαλαμὰ ἐκ Μασέκκας."
    },
    "37": {
      "sort_number": 37,
      "name": "37",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת שַׂמְלָ֑ה וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו שָׁא֖וּל מֵרְחֹב֥וֹת הַנָּהָֽר׃",
      "russian": "И умер Самла, и воцарился по нем Саул из Реховофа, что при реке.",
      "greek": "ἀπέθανεν δὲ Σαλαμά, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Σαοὺλ ἐκ Ῥοωβὼθ τῆς παρὰ ποταμόν."
    },
    "38": {
      "sort_number": 38,
      "name": "38",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֖מָת שָׁא֑וּל וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו בַּ֥עַל חָנָ֖ן בֶּן עַכְבּֽוֹר׃",
      "russian": "И умер Саул, и воцарился по нем Баал-Ханан, сын Ахбора.",
      "greek": "ἀπέθανεν δὲ Σαούλ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Βαλαεννὼν υἱὸς Ἀχοβώρ."
    },
    "39": {
      "sort_number": 39,
      "name": "39",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּמָת֮ בַּ֣עַל חָנָ֣ן בֶּן עַכְבּוֹר֒ וַיִּמְלֹ֤ךְ תַּחְתָּיו֙ הֲדַ֔ר וְשֵׁ֥ם עִיר֖וֹ פָּ֑עוּ וְשֵׁ֨ם אִשְׁתּ֤וֹ מְהֵֽיטַבְאֵל֙ בַּת מַטְרֵ֔ד בַּ֖ת מֵ֥י זָהָֽב׃",
      "russian": "И умер Баал-Ханан, сын Ахбора, и воцарился по нем Гадар [сын Варадов]; имя городу его Пау; имя жене его Мегетавеель, дочь Матреды, сына Мезагава.",
      "greek": "ἀπέθανεν δὲ Βαλαεννὼν υἱὸς Ἀχοβώρ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁρὰθ υἱὸς Βαράθ· καὶ ὄνομα τῇ πόλει αὐτοῦ Φόγωρ· ὄνομα δὲ τῇ γυναικὶ αὐτοῦ Μετεβεήλ, θυγάτηρ Ματραεὶθ υἱοῦ Μεζοόβ."
    },
    "40": {
      "sort_number": 40,
      "name": "40",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְ֠אֵלֶּה שְׁמ֞וֹת אַלּוּפֵ֤י עֵשָׂו֙ לְמִשְׁפְּחֹתָ֔ם לִמְקֹמֹתָ֖ם בִּשְׁמֹתָ֑ם אַלּ֥וּף תִּמְנָ֛ע אַלּ֥וּף עַֽלְוָ֖ה אַלּ֥וּף יְתֵֽת׃",
      "russian": "Сии имена старейшин Исавовых, по племенам их, по местам их, по именам их, [по народам их]: старейшина Фимна, старейшина Алва, старейшина Иетеф,",
      "greek": "ταῦτα τὰ ὀνόματα τῶν ἡγεμόνων Ἠσαὺ ἐν ταῖς φυλαῖς αὐτῶν κατὰ τόπον αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν· ἡγεμὼν Θαμνά, ἡγεμὼν Γωλά, ἡγεμὼν Ἰεβέρ,"
    },
    "41": {
      "sort_number": 41,
      "name": "41",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַלּ֧וּף אָהֳלִיבָמָ֛ה אַלּ֥וּף אֵלָ֖ה אַלּ֥וּף פִּינֹֽן׃",
      "russian": "старейшина Оливема, старейшина Эла, старейшина Пинон,",
      "greek": "ἡγεμὼν Ἐλιβεμᾶς, ἡγεμὼν Ἠλᾶς, ἡγεμὼν Φινές,"
    },
    "42": {
      "sort_number": 42,
      "name": "42",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַלּ֥וּף קְנַ֛ז אַלּ֥וּף תֵּימָ֖ן אַלּ֥וּף מִבְצָֽר׃",
      "russian": "старейшина Кеназ, старейшина Феман, старейшина Мивцар,",
      "greek": "ἡγεμὼν Κενέζ, ἡγεμὼν Θαιμάν, ἡγεμὼν Μαζάρ,"
    },
    "43": {
      "sort_number": 43,
      "name": "43",
      "latin": "",
      "word_count": 0,
      "hebrew": "אַלּ֥וּף מַגְדִּיאֵ֖ל אַלּ֣וּף עִירָ֑ם אֵ֣לֶּה אַלּוּפֵ֣י אֱד֗וֹם לְמֹֽשְׁבֹתָם֙ בְּאֶ֣רֶץ אֲחֻזָּתָ֔ם ה֥וּא עֵשָׂ֖ו אֲבִ֥י אֱדֽוֹם׃",
      "russian": "старейшина Магдиил, старейшина Ирам. Вот старейшины Идумейские, по их селениям, в земле обладания их. Вот Исав, отец Идумеев.",
      "greek": "ἡγεμὼν Μετοδιήλ, ἡγεμὼν Ζαφωεί· οὗτοι ἡγεμόνες Ἐδὼμ ἐν ταῖς κατῳκοδομημέναις ἐν τῇ γῇ τῆς κτήσεως αὐτῶν. οὗτος Ἠσαὺ πατὴρ Ἐδώμ."
    }
  }
}