{
  "_schema_version": "2.0",
  "chapter_id": "GENE_036",
  "book_key": "GENE",
  "sequence": 36,
  "chapter_in": {
    "MT": 36,
    "VUL": 36,
    "LXX": 36
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְאֵ֛לֶּה תֹּלְד֥וֹת עֵשָׂ֖ו ה֥וּא אֱדֽוֹם׃",
        "VUL": "Hæ sunt autem generationes Esau, ipse est Edom.",
        "LXX": "Αὗται δὲ αἱ γενέσεις Ἠσαύ· αὐτός ἐστιν Ἐδώμ.",
        "NAB": "The LORD said to Moses,",
        "SYN": "Вот родословие Исава, он же Едом."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עֵשָׂ֛ו לָקַ֥ח אֶת נָשָׁ֖יו מִבְּנ֣וֹת כְּנָ֑עַן אֶת עָדָ֗ה בַּת אֵילוֹן֙ הַֽחִתִּ֔י וְאֶת אָהֳלִֽיבָמָה֙ בַּת עֲנָ֔ה בַּת צִבְע֖וֹן הַֽחִוִּֽי׃",
        "VUL": "Esau accepit uxores de filiabus Chanaan: Ada filiam Elon Hethæi, et Oolibama filiam Anæ filiæ Sebeon Hevæi:",
        "LXX": "Ἠσαὺ δὲ ἔλαβεν γυναῖκας ἑαυτῷ ἀπὸ τῶν θυγατέρων τῶν Χαναναίων· τὴν Ἀδά, θυγατέρα Ἐλὼμ τοῦ Χετταίου, καὶ τὴν Ὀλιβεμά, θυγατέρα Ἀνὰ τοῦ υἱοῦ Σεβεγὼν τοῦ Εὑαίου,",
        "NAB": "\"Tell Aaron and his sons to respect the sacred offerings which the Israelites consecrate to me; else they will profane my holy name. I am the LORD.",
        "SYN": "Исав взял себе жен из дочерей Ханаанских: Аду, дочь Елона Хеттеянина, и Оливему, дочь Аны, сына Цивеона Евеянина,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְאֶת בָּשְׂמַ֥ת בַּת יִשְׁמָעֵ֖אל אֲח֥וֹת נְבָיֽוֹת׃",
        "VUL": "Basemath quoque filiam Ismaël sororem Nabaioth.",
        "LXX": "καὶ τὴν Βασεμμάθ, θυγατέρα Ἰσμαήλ, ἀδελφὴν Ναβαιώθ.",
        "NAB": "\"Tell them: If any one of you, or of your descendants in any future generation, dares, while he is in a state of uncleanness, to draw near the sacred offerings which the Israelites consecrate to the LORD, such a one shall be cut off from my presence. I am the LORD.",
        "SYN": "и Васемафу, дочь Измаила, сестру Наваиофа."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַתֵּ֧לֶד עָדָ֛ה לְעֵשָׂ֖ו אֶת אֱלִיפָ֑ז וּבָ֣שְׂמַ֔ת יָלְדָ֖ה אֶת רְעוּאֵֽל׃",
        "VUL": "Peperit autem Ada Eliphaz: Basemath genuit Rahuel:",
        "LXX": "ἔτεκεν δὲ Ἀδὰ τῷ Ἠσαὺ τὸν Ἐλιφάς, καὶ Βασεμμὰθ ἔτεκεν τὸν Ῥαγουήλ,",
        "NAB": "\"No descendant of Aaron who is stricken with leprosy, or who suffers from a flow, may eat of these sacred offerings, unless he again becomes clean. Moreover, if anyone touches a person who has become unclean by contact with a corpse, or if anyone has had an emission of seed,",
        "SYN": "Ада родила Исаву Елифаза, Васемафа родила Рагуила,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְאָהֳלִֽיבָמָה֙ יָֽלְדָ֔ה אֶת יעיש יְע֥וּשׁ וְאֶת יַעְלָ֖ם וְאֶת קֹ֑רַח אֵ֚לֶּה בְּנֵ֣י עֵשָׂ֔ו אֲשֶׁ֥ר יֻלְּדוּ ל֖וֹ בְּאֶ֥רֶץ כְּנָֽעַן׃",
        "VUL": "Oolibama genuit Jehus et Ihelon et Core. Hi filii Esau qui nati sunt ei in terra Chanaan.",
        "LXX": "καὶ Ὀλιβεμὰ ἔτεκεν τὸν Ἰεοὺς καὶ τὸν Ἰεγλὸμ καὶ τὸν Κόρε· οὗτοι υἱοὶ Ἠσαύ, οἳ ἐγένοντο αὐτῷ ἐν γῇ Χανάαν.",
        "NAB": "or if anyone touches any swarming creature or any man whose uncleanness, of whatever kind it may be, is contagious,",
        "SYN": "Оливема родила Иеуса, Иеглома и Корея. Это сыновья Исава, родившиеся ему в земле Ханаанской."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיִּקַּ֣ח עֵשָׂ֡ו אֶת נָ֠שָׁיו וְאֶת בָּנָ֣יו וְאֶת בְּנֹתָיו֮ וְאֶת כָּל נַפְשׁ֣וֹת בֵּיתוֹ֒ וְאֶת מִקְנֵ֣הוּ וְאֶת כָּל בְּהֶמְתּ֗וֹ וְאֵת֙ כָּל קִנְיָנ֔וֹ אֲשֶׁ֥ר רָכַ֖שׁ בְּאֶ֣רֶץ כְּנָ֑עַן וַיֵּ֣לֶךְ אֶל אֶ֔רֶץ מִפְּנֵ֖י יַעֲקֹ֥ב אָחִֽיו׃",
        "VUL": "Tulit autem Esau uxores suas et filios et filias, et omnem animam domus suæ, et substantiam, et pecora, et cuncta quæ habere poterat in terra Chanaan: et abiit in alteram regionem, recessitque a fratre suo Jacob.",
        "LXX": "ἔλαβεν δὲ Ἠσαὺ τὰς γυναῖκας αὐτοῦ καὶ τοὺς υἱοὺς καὶ τὰς θυγατέρας καὶ πάντα τὰ σώματα τοῦ οἴκου αὐτοῦ, καὶ πάντα τὰ ὑπάρχοντα καὶ τὰ κτήνη, καὶ πάντα ὅσα ἐκτήσατο καὶ ὅσα περιεποιήσατο ἐν γῇ Χανάαν· καὶ ἐπορεύθη ἐκ γῆς Χανάαν ἀπὸ προσώπου Ἰακὼβ τοῦ ἀδελφοῦ αὐτοῦ.",
        "NAB": "the one who touches such as these shall be unclean until evening and may not eat of the sacred portions until he has first bathed his body in water,",
        "SYN": "И взял Исав жен своих и сыновей своих, и дочерей своих, и всех людей дома своего, и [все] стада свои, и весь скот свой, и всё имение свое, которое он приобрел в земле Ханаанской, и пошел [Исав] в другую землю от лица Иакова, брата своего,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי הָיָ֧ה רְכוּשָׁ֛ם רָ֖ב מִשֶּׁ֣בֶת יַחְדָּ֑ו וְלֹ֨א יָֽכְלָ֜ה אֶ֤רֶץ מְגֽוּרֵיהֶם֙ לָשֵׂ֣את אֹתָ֔ם מִפְּנֵ֖י מִקְנֵיהֶֽם׃",
        "VUL": "Divites enim erant valde, et simul habitare non poterant: nec sustinebat eos terra peregrinationis eorum præ multitudine gregum.",
        "LXX": "ἦν γὰρ αὐτῶν τὰ ὑπάρχοντα πολλὰ τοῦ οἰκεῖν ἅμα, καὶ οὐκ ἐδύνατο ἡ γῆ τῆς παροικήσεως αὐτῶν φέρειν αὐτοὺς ἀπὸ τοῦ πλήθους τῶν ὑπαρχόντων αὐτῶν.",
        "NAB": "then, when the sun sets, he again becomes clean. Only then may he eat of the sacred offerings, which are his food.",
        "SYN": "ибо имение их было так велико, что они не могли жить вместе, и земля странствования их не вмещала их, по множеству стад их."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיֵּ֤שֶׁב עֵשָׂו֙ בְּהַ֣ר שֵׂעִ֔יר עֵשָׂ֖ו ה֥וּא אֱדֽוֹם׃",
        "VUL": "Habitavitque Esau in monte Seir, ipse est Edom.",
        "LXX": "ᾤκησεν δὲ Ἠσαὺ ἐν τῷ ὄρει Σηείρ· Ἠσαὺ αὐτός ἐστιν Ἐδώμ.",
        "NAB": "He shall not make himself unclean by eating of any animal that has died of itself or has been killed by wild beasts. I am the LORD.",
        "SYN": "И поселился Исав на горе Сеир, Исав, он же Едом."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְאֵ֛לֶּה תֹּלְד֥וֹת עֵשָׂ֖ו אֲבִ֣י אֱד֑וֹם בְּהַ֖ר שֵׂעִֽיר׃",
        "VUL": "Hæ autem sunt generationes Esau patris Edom in monte Seir,",
        "LXX": "Αὗται δὲ αἱ γενέσεις Ἠσαὺ πατρὸς Ἐδὼμ ἐν τῷ ὄρει Σηείρ.",
        "NAB": "\"They shall keep my charge and not do wrong in this matter; else they will die for their profanation. I am the LORD who have consecrated them.",
        "SYN": "И вот родословие Исава, отца Идумеев, на горе Сеир."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֵ֖לֶּה שְׁמ֣וֹת בְּנֵֽי עֵשָׂ֑ו אֱלִיפַ֗ז בֶּן עָדָה֙ אֵ֣שֶׁת עֵשָׂ֔ו רְעוּאֵ֕ל בֶּן בָּשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
        "VUL": "et hæc nomina filiorum ejus: Eliphaz filius Ada uxoris Esau: Rahuel quoque filius Basemath uxoris ejus.",
        "LXX": "καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν Ἠσαύ· Ἐλιφάς, υἱὸς Ἀδὰ γυναικὸς Ἠσαύ, καὶ Ῥαγουήλ, υἱὸς Βασεμμὰθ γυναικὸς Ἠσαύ.",
        "NAB": "\"Neither a lay person nor a priest's tenant or hired servant may eat of any sacred offering.",
        "SYN": "Вот имена сынов Исава: Елифаз, сын Ады, жены Исавовой, и Рагуил, сын Васемафы, жены Исавовой."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיִּהְי֖וּ בְּנֵ֣י אֱלִיפָ֑ז תֵּימָ֣ן אוֹמָ֔ר צְפ֥וֹ וְגַעְתָּ֖ם וּקְנַֽז׃",
        "VUL": "Fueruntque Eliphaz filii: Theman, Omar, Sepho, et Gatham, et Cenez.",
        "LXX": "ἐγένοντο δὲ οἱ υἱοὶ Ἐλιφάς· Θαιμάν, Ὠμάν, Σωφάρ,Γοθὸμ καὶ Κενέζ.",
        "NAB": "But a slave whom a priest acquires by purchase or who is born in his house may eat of his food.",
        "SYN": "У Елифаза были сыновья: Феман, Омар, Цефо, Гафам и Кеназ."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְתִמְנַ֣ע הָיְתָ֣ה פִילֶ֗גֶשׁ לֶֽאֱלִיפַז֙ בֶּן עֵשָׂ֔ו וַתֵּ֥לֶד לֶאֱלִיפַ֖ז אֶת עֲמָלֵ֑ק אֵ֕לֶּה בְּנֵ֥י עָדָ֖ה אֵ֥שֶׁת עֵשָֽׂו׃",
        "VUL": "Erat autem Thamna concubina Eliphaz filii Esau: quæ peperit ei Amalech. Hi sunt filii Ada uxoris Esau.",
        "LXX": "Θαμνὰ δὲ ἦν παλλακὴ Ἐλιφὰς τοῦ υἱοῦ Ἠσαύ, καὶ ἔτεκεν τῷ Ἐλιφὰς τὸν Ἀμαλήκ. οὗτοι οἱ υἱοὶ Ἀδὰ γυναικὸς Ἠσαύ.",
        "NAB": "A priest's daughter who is married to a layman may not eat of the sacred contributions.",
        "SYN": "Фамна же была наложница Елифаза, сына Исавова, и родила Елифазу Амалика. Вот сыновья Ады, жены Исавовой."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְאֵ֨לֶּה֙ בְּנֵ֣י רְעוּאֵ֔ל נַ֥חַת וָזֶ֖רַח שַׁמָּ֣ה וּמִזָּ֑ה אֵ֣לֶּ֣ה הָי֔וּ בְּנֵ֥י בָשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
        "VUL": "Filii autem Rahuel: Nahath et Zara, Samma et Meza: hi filii Basemath uxoris Esau.",
        "LXX": "οὗτοι δὲ υἱοὶ Ῥαγουήλ· Νάχομ, Ζάρε, Σομὲ καὶ Μοζέ· οὗτοι ἦσαν υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαύ.",
        "NAB": "But if a priest's daughter is widowed or divorced and, having no children, returns to her father's house, she may then eat of her father's food as in her youth. No layman, however, may eat of it.",
        "SYN": "И вот сыновья Рагуила: Нахаф и Зерах, Шамма и Миза. Это сыновья Васемафы, жены Исавовой."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְאֵ֣לֶּה הָי֗וּ בְּנֵ֨י אָהֳלִיבָמָ֧ה בַת עֲנָ֛ה בַּת צִבְע֖וֹן אֵ֣שֶׁת עֵשָׂ֑ו וַתֵּ֣לֶד לְעֵשָׂ֔ו אֶת יעיש יְע֥וּשׁ וְאֶת יַעְלָ֖ם וְאֶת קֹֽרַח׃",
        "VUL": "Isti quoque erant filii Oolibama filiæ Anæ filiæ Sebeon, uxoris Esau, quos genuit ei, Jehus et Ihelon et Core.",
        "LXX": "οὗτοι δὲ υἱοὶ Ἐλιβέμας θυγατρὸς Ἀνὰ τοῦ υἱοῦ Σεβεγών, γυναικὸς Ἠσαύ· ἔτεκεν δὲ τῷ Ἠσαὺ τὸν Ἰεὺς καὶ τὸν Ἰεγλὸμ καὶ τὸν Κόρε.",
        "NAB": "If such a one eats of a sacred offering through inadvertence, he shall make restitution to the priest for the sacred offering, with an increment of one fifth of the amount.",
        "SYN": "И сии были сыновья Оливемы, дочери Аны, сына Цивеонова, жены Исавовой: она родила Исаву Иеуса, Иеглома и Корея."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֵ֖לֶּה אַלּוּפֵ֣י בְנֵֽי עֵשָׂ֑ו בְּנֵ֤י אֱלִיפַז֙ בְּכ֣וֹר עֵשָׂ֔ו אַלּ֤וּף תֵּימָן֙ אַלּ֣וּף אוֹמָ֔ר אַלּ֥וּף צְפ֖וֹ אַלּ֥וּף קְנַֽז׃",
        "VUL": "Hi duces filiorum Esau: filii Eliphaz primogeniti Esau: dux Theman, dux Omra, dux Sepho, dux Cenez,",
        "LXX": "οὗτοι οἱ ἡγεμόνες υἱοῦ Ἠσαύ. υἱοὶ Ἐλιφὰς πρωτοτόκου Ἠσαύ· ἡγεμὼν Θαιμάν, ἡγεμὼν Ὠμάρ, ἡγεμὼν Σωφάρ, ἡγεμὼν Κενέζ,",
        "NAB": "The sacred offerings which the Israelites contribute to the LORD the priests shall not allow to be profaned",
        "SYN": "Вот старейшины сынов Исавовых. Сыновья Елифаза, первенца Исавова: старейшина Феман, старейшина Омар, старейшина Цефо, старейшина Кеназ,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַלּֽוּף קֹ֛רַח אַלּ֥וּף גַּעְתָּ֖ם אַלּ֣וּף עֲמָלֵ֑ק אֵ֣לֶּה אַלּוּפֵ֤י אֱלִיפַז֙ בְּאֶ֣רֶץ אֱד֔וֹם אֵ֖לֶּה בְּנֵ֥י עָדָֽה׃",
        "VUL": "dux Core, dux Gathan, dux Amalech. Hi filii Eliphaz in terra Edom, et hi filii Ada.",
        "LXX": "ἡγεμὼν Κόρε, ἡγεμὼν Γοθά, ἡγεμὼν Ἀμαλήκ· οὗτοι ἡγεμόνες Ἐλιφὰς ἐν γῇ Ἰδουμαίᾳ, οὗτοι υἱοὶ Ἄδας.",
        "NAB": "nor in the eating of the sacred offering shall they bring down guilt that must be punished; it is I, the LORD, who make them sacred.\"",
        "SYN": "старейшина Корей, старейшина Гафам, старейшина Амалик. Сии старейшины Елифазовы в земле Едома; сии сыновья Ады."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְאֵ֗לֶּה בְּנֵ֤י רְעוּאֵל֙ בֶּן עֵשָׂ֔ו אַלּ֥וּף נַ֨חַת֙ אַלּ֣וּף זֶ֔רַח אַלּ֥וּף שַׁמָּ֖ה אַלּ֣וּף מִזָּ֑ה אֵ֣לֶּה אַלּוּפֵ֤י רְעוּאֵל֙ בְּאֶ֣רֶץ אֱד֔וֹם אֵ֕לֶּה בְּנֵ֥י בָשְׂמַ֖ת אֵ֥שֶׁת עֵשָֽׂו׃",
        "VUL": "Hi quoque filii Rahuel filii Esau: dux Nahath, dux Zara, dux Samma, dux Meza: hi autem duces Rahuel in terra Edom: isti filii Basemath uxoris Esau.",
        "LXX": "καὶ οὗτοι υἱοὶ Ῥαγουὴλ υἱοῦ Ἠσαύ· ἡγεμὼν Νάχοθ, ἡγεμὼν Ζάρε, ἡγεμὼν Μοζέ, ἡγεμὼν Σομέ· οὗτοι ἡγεμόνες Ῥαγουὴλ ἐν γῇ Ἐδώμ, οὗτοι υἱοὶ Μασεμμὰθ γυναικὸς Ἠσαύ.",
        "NAB": "The LORD said to Moses,",
        "SYN": "Сии сыновья Рагуила, сына Исавова: старейшина Нахаф, старейшина Зерах, старейшина Шамма, старейшина Миза. Сии старейшины Рагуиловы в земле Едома; сии сыновья Васемафы, жены Исавовой."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְאֵ֗לֶּה בְּנֵ֤י אָהֳלִֽיבָמָה֙ אֵ֣שֶׁת עֵשָׂ֔ו אַלּ֥וּף יְע֛וּשׁ אַלּ֥וּף יַעְלָ֖ם אַלּ֣וּף קֹ֑רַח אֵ֣לֶּה אַלּוּפֵ֞י אָֽהֳלִיבָמָ֛ה בַּת עֲנָ֖ה אֵ֥שֶׁת עֵשָֽׂו׃",
        "VUL": "Hi autem filii Oolibama uxoris Esau: dux Jehus, dux Ihelon, dux Core: hi duces Oolibama filiæ Anæ uxoris Esau.",
        "LXX": "οὗτοι δὲ υἱοὶ Ὀλιβέμας γυναικὸς Ἠσαύ· ἡγεμὼν Ἰεούλ, ἡγεμὼν Ἰεγλόμ, ἡγεμὼν Κόρε· οὗτοι ἡγεμόνες Ἐλιβέμας.",
        "NAB": "\"Speak to Aaron and his sons and to all the Israelites, and tell them: When anyone of the house of Israel, or any alien residing in Israel, who wishes to offer a sacrifice, brings a holocaust as a votive offering or as a free-will offering to the LORD,",
        "SYN": "Сии сыновья Оливемы, жены Исавовой: старейшина Иеус, старейшина Иеглом, старейшина Корей. Сии старейшины Оливемы, дочери Аны, жены Исавовой."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֵ֧לֶּה בְנֵי עֵשָׂ֛ו וְאֵ֥לֶּה אַלּוּפֵיהֶ֖ם ה֥וּא אֱדֽוֹם׃",
        "VUL": "Isti sunt filii Esau, et hi duces eorum: ipse est Edom.",
        "LXX": "οὗτοι δὲ υἱοὶ Ἠσαύ, καὶ οὗτοι οἱ ἡγεμόνες αὐτῶν· οὗτοί εἰσιν οἱ ἡγεμόνες αὐτῶν, υἱοὶ Ἐδώμ.",
        "NAB": "if it is to be acceptable, the ox or sheep or goat that he offers must be an unblemished male.",
        "SYN": "Вот сыновья Исава, и вот старейшины их. Это Едом."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֵ֤לֶּה בְנֵֽי שֵׂעִיר֙ הַחֹרִ֔י יֹשְׁבֵ֖י הָאָ֑רֶץ לוֹטָ֥ן וְשׁוֹבָ֖ל וְצִבְע֥וֹן וַעֲנָֽה׃",
        "VUL": "Isti sunt filii Seir Horræi, habitatores terræ: Lotan, et Sobal, et Sebeon, et Ana,",
        "LXX": "Οὗτοι δὲ υἱοὶ Σηεὶρ τοῦ Χορραίου τοῦ κατοικοῦντος τὴν γῆν· Λωτάν, Σωβάλ, Σεβεγών, Ἀνὰ",
        "NAB": "You shall not offer one that has any defect, for such a one would not be acceptable for you.",
        "SYN": "Сии сыновья Сеира Хорреянина, жившие в земле той: Лотан, Шовал, Цивеон, Ана,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְדִשׁ֥וֹן וְאֵ֖צֶר וְדִישָׁ֑ן אֵ֣לֶּה אַלּוּפֵ֧י הַחֹרִ֛י בְּנֵ֥י שֵׂעִ֖יר בְּאֶ֥רֶץ אֱדֽוֹם׃",
        "VUL": "et Dison, et Eser, et Disan: hi duces Horræi, filii Seir in terra Edom.",
        "LXX": "καὶ Δησὼν καὶ Σάαρ καὶ Ῥεισών· οὗτοι οἱ ἡγεμόνες τοῦ Χορραίου τοῦ υἱοῦ Σηεὶρ ἐν τῇ γῇ Ἐδώμ.",
        "NAB": "When anyone presents a peace offering to the LORD from the herd or the flock in fulfillment of a vow, or as a free-will offering, if it is to find acceptance, it must be unblemished; it shall not have any defect.",
        "SYN": "Дишон, Эцер и Дишан. Сии старейшины Хорреев, сынов Сеира, в земле Едома."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיִּהְי֥וּ בְנֵי לוֹטָ֖ן חֹרִ֣י וְהֵימָ֑ם וַאֲח֥וֹת לוֹטָ֖ן תִּמְנָֽע׃",
        "VUL": "Facti sunt autem filii Lotan: Hori et Heman. Erat autem soror Lotan, Thamna.",
        "LXX": "ἐγένοντο δὲ υἱοὶ Λωτὰν Χορρεὶ καὶ Αἱμάν· ἀδελφὴ δὲ Λωτὰν Θαμνά.",
        "NAB": "One that is blind or crippled or maimed, or one that has a running sore or mange or ringworm, you shall not offer to the LORD; do not put such an animal on the altar as an oblation to the LORD.",
        "SYN": "Сыновья Лотана были: Хори и Геман; а сестра у Лотана: Фамна."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְאֵ֨לֶּה֙ בְּנֵ֣י שׁוֹבָ֔ל עַלְוָ֥ן וּמָנַ֖חַת וְעֵיבָ֑ל שְׁפ֖וֹ וְאוֹנָֽם׃",
        "VUL": "Et isti filii Sobal: Alvan et Manahat et Ebal, et Sepho et Onam.",
        "LXX": "οὗτοι δὲ υἱοὶ Σωβάλ· Γωλὼν καὶ Μαννάχαθ καὶ Γαιβήλ, Σὼφ καὶ Ὠμάν.",
        "NAB": "An ox or a sheep that is in any way ill-proportioned or stunted you may indeed present as a free-will offering, but it will not be acceptable as a votive offering.",
        "SYN": "Сии сыновья Шовала: Алван, Манахаф, Эвал, Шефо и Онам."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְאֵ֥לֶּה בְנֵֽי צִבְע֖וֹן וְאַיָּ֣ה וַעֲנָ֑ה ה֣וּא עֲנָ֗ה אֲשֶׁ֨ר מָצָ֤א אֶת הַיֵּמִם֙ בַּמִּדְבָּ֔ר בִּרְעֹת֥וֹ אֶת הַחֲמֹרִ֖ים לְצִבְע֥וֹן אָבִֽיו׃",
        "VUL": "Et hi filii Sebeon: Aja et Ana. Iste est Ana qui invenit aquas calidas in solitudine, cum pasceret asinos Sebeon patris sui:",
        "LXX": "καὶ οὗτοι υἱοὶ Σεβεγών· Ἀιὲ καὶ Ὠνάν· οὗτός ἐστιν ὁ Ὠνᾶς ὃς εὗρεν τὸν Ἰαμεὶν ἐν τῇ ἐρήμῳ, ὅτε ἔνεμεν τὰ ὑποζύγια Σεβεγὼν τοῦ πατρὸς αὐτοῦ.",
        "NAB": "One that has its testicles bruised or crushed or torn out or cut off you shall not offer to the LORD. You shall neither do this in your own land",
        "SYN": "Сии сыновья Цивеона: Аиа и Ана. Это тот Ана, который нашел теплые воды в пустыне, когда пас ослов Цивеона, отца своего."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְאֵ֥לֶּה בְנֵֽי עֲנָ֖ה דִּשֹׁ֑ן וְאָהֳלִיבָמָ֖ה בַּת עֲנָֽה׃",
        "VUL": "habuitque filium Dison, et filiam Oolibama.",
        "LXX": "οὗτοι δὲ υἱοὶ Ἀνά· Δησὼν καὶ Ὀλιβεμὰ θυγάτηρ Ἀνά.",
        "NAB": "nor receive from a foreigner any such animals to offer up as the food of your God; since they are deformed or defective, they will not be acceptable for you.\"",
        "SYN": "Сии дети Аны: Дишон и Оливема, дочь Аны."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְאֵ֖לֶּה בְּנֵ֣י דִישָׁ֑ן חֶמְדָּ֥ן וְאֶשְׁבָּ֖ן וְיִתְרָ֥ן וּכְרָֽן׃",
        "VUL": "Et isti filii Dison: Hamdan, et Eseban, et Jethram, et Charan.",
        "LXX": "οὗτοι δὲ υἱοὶ Δησών· Ἁμαδὰ καὶ Ἀσβὰν καὶ Ἰεθρὰν καὶ Χαρράν.",
        "NAB": "The LORD said to Moses,",
        "SYN": "Сии сыновья Дишона: Хемдан, Эшбан, Ифран и Херан."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אֵ֖לֶּה בְּנֵי אֵ֑צֶר בִּלְהָ֥ן וְזַעֲוָ֖ן וַעֲקָֽן׃",
        "VUL": "Hi quoque filii Eser: Balaan, et Zavan, et Acan.",
        "LXX": "οὗτοι δὲ υἱοὶ Σάαρ· Βαλαὰν καὶ Ζουκὰμ καὶ Ἰωυκὰμ καὶ Οὐκάν.",
        "NAB": "\"When an ox or a lamb or a goat is born, it shall remain with its mother for seven days; only from the eighth day onward will it be acceptable, to be offered as an oblation to the LORD.",
        "SYN": "Сии сыновья Эцера: Билган, Зааван, [Укам] и Акан."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אֵ֥לֶּה בְנֵֽי דִישָׁ֖ן ע֥וּץ וַאֲרָֽן׃",
        "VUL": "Habuit autem filios Disan: Hus et Aram.",
        "LXX": "οὗτοι δὲ υἱοὶ Ῥεισών· Ὢς καὶ Ἀράμ.",
        "NAB": "You shall not slaughter an ox or a sheep on one and the same day with its young.",
        "SYN": "Сии сыновья Дишана: Уц и Аран."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אֵ֖לֶּה אַלּוּפֵ֣י הַחֹרִ֑י אַלּ֤וּף לוֹטָן֙ אַלּ֣וּף שׁוֹבָ֔ל אַלּ֥וּף צִבְע֖וֹן אַלּ֥וּף עֲנָֽה׃",
        "VUL": "Hi duces Horræorum: dux Lotan, dux Sobal, dux Sebeon, dux Ana,",
        "LXX": "οὗτοι ἡγεμόνες Χορρεί· ἡγεμὼν Λωτάν, ἡγεμὼν Σωβάλ, ἡγεμὼν Σεβεγών, ἡγεμὼν Ἀνά,",
        "NAB": "Whenever you offer a thanksgiving sacrifice to the LORD, so offer it that it may be acceptable for you;",
        "SYN": "Сии старейшины Хорреев: старейшина Лотан, старейшина Шовал, старейшина Цивеон, старейшина Ана,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אַלּ֥וּף דִּשֹׁ֛ן אַלּ֥וּף אֵ֖צֶר אַלּ֣וּף דִּישָׁ֑ן אֵ֣לֶּה אַלּוּפֵ֧י הַחֹרִ֛י לְאַלֻּפֵיהֶ֖ם בְּאֶ֥רֶץ שֵׂעִֽיר׃",
        "VUL": "dux Dison, dux Eser, dux Disan: isti duces Horræorum qui imperaverunt in terra Seir.",
        "LXX": "ἡγεμὼν Δησών, ἡγεμὼν Σάαρ, ἡγεμὼν Ῥεισών· οὗτοι ἡγεμόνες Χορρεὶ ἐν ταῖς ἡγεμονίαις αὐτῶν ἐν γῇ Ἐδώμ.",
        "NAB": "it must, therefore, be eaten on the same day; none of it shall be left over until the next day. I am the LORD.",
        "SYN": "старейшина Дишон, старейшина Эцер, старейшина Дишан. Вот старейшины Хорреев, по старшинствам их в земле Сеир."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְאֵ֨לֶּה֙ הַמְּלָכִ֔ים אֲשֶׁ֥ר מָלְכ֖וּ בְּאֶ֣רֶץ אֱד֑וֹם לִפְנֵ֥י מְלָךְ מֶ֖לֶךְ לִבְנֵ֥י יִשְׂרָאֵֽל׃",
        "VUL": "Reges autem qui regnaverunt in terra Edom antequam haberent regem filii Israël, fuerunt hi:",
        "LXX": "Καὶ οὗτοι οἱ βασιλεῖς οἱ βασιλεύσαντες ἐν Ἐδὼμ πρὸ τοῦ βασιλεῦσαι βασιλέα ἐν Ἰερουσαλήμ.",
        "NAB": "\"Be careful to observe the commandments which I, the LORD, give you,",
        "SYN": "Вот цари, царствовавшие в земле Едома, прежде царствования царей у сынов Израилевых:"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַיִּמְלֹ֣ךְ בֶּאֱד֔וֹם בֶּ֖לַע בֶּן בְּע֑וֹר וְשֵׁ֥ם עִיר֖וֹ דִּנְהָֽבָה׃",
        "VUL": "Bela filius Beor, nomenque urbis ejus Denaba.",
        "LXX": "καὶ ἐβασίλευσεν ἐν Ἐδὼμ Βάλακ υἱὸς τοῦ Βεώρ, καὶ ὄνομα τῇ πόλει αὐτοῦ Δεννάβα.",
        "NAB": "and do not profane my holy name; in the midst of the Israelites I, the LORD, must be held as sacred. It is I who made you sacred",
        "SYN": "царствовал в Едоме Бела, сын Веоров, а имя городу его Дингава."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַיָּ֖מָת בָּ֑לַע וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו יוֹבָ֥ב בֶּן זֶ֖רַח מִבָּצְרָֽה׃",
        "VUL": "Mortuus est autem Bela, et regnavit pro eo Jobab filius Zaræ de Bosra.",
        "LXX": "ἀπέθανεν δὲ Βάλακ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἰωβὰδ υἱὸς Ζάρα ἐκ Βοσόρρας.",
        "NAB": "and led you out of the land of Egypt, that I, the LORD, might be your God.\" Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "И умер Бела, и воцарился по нем Иовав, сын Зераха, из Восоры."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַיָּ֖מָת יוֹבָ֑ב וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו חֻשָׁ֖ם מֵאֶ֥רֶץ הַתֵּימָנִֽי׃",
        "VUL": "Cumque mortuus esset Jobab, regnavit pro eo Husam de terra Themanorum.",
        "LXX": "ἀπέθανεν δὲ Ἰωβάβ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁσὸμ ἐκ γῆς Θεμανῶν.",
        "NAB": "When Jobab died, Husham, from the land of the Temanites, succeeded him as king. He defeated the Midianites in the country of Moab; the name of his city was Avith.",
        "SYN": "Умер Иовав, и воцарился по нем Хушам, из земли Феманитян."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַיָּ֖מָת חֻשָׁ֑ם וַיִּמְלֹ֨ךְ תַּחְתָּ֜יו הֲדַ֣ד בֶּן בְּדַ֗ד הַמַּכֶּ֤ה אֶת מִדְיָן֙ בִּשְׂדֵ֣ה מוֹאָ֔ב וְשֵׁ֥ם עִיר֖וֹ עֲוִֽית׃",
        "VUL": "Hoc quoque mortuo, regnavit pro eo Adad filius Badad, qui percussit Madian in regione Moab: et nomen urbis ejus Avith.",
        "LXX": "ἀπέθανεν δὲ Ἁσόμ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁδὰδ υἱὸς Βαράδ, ὁ ἐκκόψας Μαδιὰμ ἐν τῷ πεδίῳ Μωάβ· καὶ ὄνομα τῇ πόλει αὐτοῦ Γεθθάιμ.",
        "NAB": "When Husham died, Hadad, son of Bedad, succeeded him as king.",
        "SYN": "И умер Хушам, и воцарился по нем Гадад, сын Бедадов, который поразил Мадианитян на поле Моава; имя городу его Авиф."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַיָּ֖מָת הֲדָ֑ד וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו שַׂמְלָ֖ה מִמַּשְׂרֵקָֽה׃",
        "VUL": "Cumque mortuus esset Adad, regnavit pro eo Semla de Masreca.",
        "LXX": "ἀπέθανεν δὲ Ἁδάδ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Σαλαμὰ ἐκ Μασέκκας.",
        "NAB": "When Hadad died, Samlah, from Masrekah, succeeded him as king.",
        "SYN": "И умер Гадад, и воцарился по нем Самла из Масреки."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַיָּ֖מָת שַׂמְלָ֑ה וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו שָׁא֖וּל מֵרְחֹב֥וֹת הַנָּהָֽר׃",
        "VUL": "Hoc quoque mortuo regnavit pro eo Saul de fluvio Rohoboth.",
        "LXX": "ἀπέθανεν δὲ Σαλαμά, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Σαοὺλ ἐκ Ῥοωβὼθ τῆς παρὰ ποταμόν.",
        "NAB": "When Samlah died, Shaul, from Rehoboth-on-the-River, succeeded him as king.",
        "SYN": "И умер Самла, и воцарился по нем Саул из Реховофа, что при реке."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַיָּ֖מָת שָׁא֑וּל וַיִּמְלֹ֣ךְ תַּחְתָּ֔יו בַּ֥עַל חָנָ֖ן בֶּן עַכְבּֽוֹר׃",
        "VUL": "Cumque et hic obiisset, successit in regnum Balanan filius Achobor.",
        "LXX": "ἀπέθανεν δὲ Σαούλ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Βαλαεννὼν υἱὸς Ἀχοβώρ.",
        "NAB": "When Shaul died, Baal-hanan, son of Achbor, succeeded him as king.",
        "SYN": "И умер Саул, и воцарился по нем Баал-Ханан, сын Ахбора."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַיָּמָת֮ בַּ֣עַל חָנָ֣ן בֶּן עַכְבּוֹר֒ וַיִּמְלֹ֤ךְ תַּחְתָּיו֙ הֲדַ֔ר וְשֵׁ֥ם עִיר֖וֹ פָּ֑עוּ וְשֵׁ֨ם אִשְׁתּ֤וֹ מְהֵֽיטַבְאֵל֙ בַּת מַטְרֵ֔ד בַּ֖ת מֵ֥י זָהָֽב׃",
        "VUL": "Isto quoque mortuo regnavit pro eo Adar, nomenque urbis ejus Phau: et appellabatur uxor ejus Meetabel, filia Matred filiæ Mezaab.",
        "LXX": "ἀπέθανεν δὲ Βαλαεννὼν υἱὸς Ἀχοβώρ, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ Ἁρὰθ υἱὸς Βαράθ· καὶ ὄνομα τῇ πόλει αὐτοῦ Φόγωρ· ὄνομα δὲ τῇ γυναικὶ αὐτοῦ Μετεβεήλ, θυγάτηρ Ματραεὶθ υἱοῦ Μεζοόβ.",
        "NAB": "When Baal-hanan died, Hadar succeeded him as king; the name of his city was Pau. (His wife's name was Mehetabel; she was the daughter of Matred, son of Mezahab.)",
        "SYN": "И умер Баал-Ханан, сын Ахбора, и воцарился по нем Гадар [сын Варадов]; имя городу его Пау; имя жене его Мегетавеель, дочь Матреды, сына Мезагава."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ֠אֵלֶּה שְׁמ֞וֹת אַלּוּפֵ֤י עֵשָׂו֙ לְמִשְׁפְּחֹתָ֔ם לִמְקֹמֹתָ֖ם בִּשְׁמֹתָ֑ם אַלּ֥וּף תִּמְנָ֛ע אַלּ֥וּף עַֽלְוָ֖ה אַלּ֥וּף יְתֵֽת׃",
        "VUL": "Hæc ergo nomina ducum Esau in cognationibus, et locis, et vocabulis suis: dux Thamna, dux Alva, dux Jetheth,",
        "LXX": "ταῦτα τὰ ὀνόματα τῶν ἡγεμόνων Ἠσαὺ ἐν ταῖς φυλαῖς αὐτῶν κατὰ τόπον αὐτῶν, ἐν ταῖς χώραις αὐτῶν καὶ ἐν τοῖς ἔθνεσιν αὐτῶν· ἡγεμὼν Θαμνά, ἡγεμὼν Γωλά, ἡγεμὼν Ἰεβέρ,",
        "NAB": "The following are the names of the clans of Esau individually according to their subdivisions and localities: the clans of Timna, Alvah, Jetheth,",
        "SYN": "Сии имена старейшин Исавовых, по племенам их, по местам их, по именам их, [по народам их]: старейшина Фимна, старейшина Алва, старейшина Иетеф,"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אַלּ֧וּף אָהֳלִיבָמָ֛ה אַלּ֥וּף אֵלָ֖ה אַלּ֥וּף פִּינֹֽן׃",
        "VUL": "dux Oolibama, dux Ela, dux Phinon,",
        "LXX": "ἡγεμὼν Ἐλιβεμᾶς, ἡγεμὼν Ἠλᾶς, ἡγεμὼν Φινές,",
        "NAB": "Oholibamah, Elah, Pinon,",
        "SYN": "старейшина Оливема, старейшина Эла, старейшина Пинон,"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "אַלּ֥וּף קְנַ֛ז אַלּ֥וּף תֵּימָ֖ן אַלּ֥וּף מִבְצָֽר׃",
        "VUL": "dux Cenez, dux Theman, dux Mabsar,",
        "LXX": "ἡγεμὼν Κενέζ, ἡγεμὼν Θαιμάν, ἡγεμὼν Μαζάρ,",
        "NAB": "Kenaz, Teman, Mibzar,",
        "SYN": "старейшина Кеназ, старейшина Феман, старейшина Мивцар,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "אַלּ֥וּף מַגְדִּיאֵ֖ל אַלּ֣וּף עִירָ֑ם אֵ֣לֶּה אַלּוּפֵ֣י אֱד֗וֹם לְמֹֽשְׁבֹתָם֙ בְּאֶ֣רֶץ אֲחֻזָּתָ֔ם ה֥וּא עֵשָׂ֖ו אֲבִ֥י אֱדֽוֹם׃",
        "VUL": "dux Magdiel, dux Hiram: hi duces Edom habitantes in terra imperii sui, ipse est Esau pater Idumæorum.",
        "LXX": "ἡγεμὼν Μετοδιήλ, ἡγεμὼν Ζαφωεί· οὗτοι ἡγεμόνες Ἐδὼμ ἐν ταῖς κατῳκοδομημέναις ἐν τῇ γῇ τῆς κτήσεως αὐτῶν. οὗτος Ἠσαὺ πατὴρ Ἐδώμ.",
        "NAB": "Magdiel, and Iram. These are the clans of the Edomites, according to their settlements in their territorial holdings. (Esau was the father of the Edomites.) [2-14] The names of Esau's wives and of their fathers given here differ considerably from their names cited from other old sources in Genesis 26:34 and Genesis 28:9. Zibeon the Hivite: in Genesis 36:20 he is called a \"Horite\"; see note on Genesis 34:2.",
        "SYN": "старейшина Магдиил, старейшина Ирам. Вот старейшины Идумейские, по их селениям, в земле обладания их. Вот Исав, отец Идумеев."
      }
    }
  }
}