{
  "chapter_id": "GENE_037",
  "chapter_key": "37",
  "chapter_number": 37,
  "sort_number": 37,
  "name": "37",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 36,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Habitavit autem Jacob in terra Chanaan, in qua pater suus peregrinatus est.",
      "word_count": 0,
      "hebrew": "וַיֵּ֣שֶׁב יַעֲקֹ֔ב בְּאֶ֖רֶץ מְגוּרֵ֣י אָבִ֑יו בְּאֶ֖רֶץ כְּנָֽעַן׃",
      "russian": "Иаков жил в земле странствования отца своего [Исаака], в земле Ханаанской.",
      "greek": "Κατῴκει δὲ Ἰακὼβ ἐν τῇ γῇ οὗ παρῴκησεν ὁ πατὴρ αὐτοῦ, ἐν γῇ Χανάαν."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Et hæ sunt generationes ejus: Joseph cum sedecim esset annorum, pascebat gregem cum fratribus suis adhuc puer: et erat cum filiis Balæ et Zelphæ uxorum patris sui: accusavitque fratres suos apud patrem crimine pessimo.",
      "word_count": 0,
      "hebrew": "אֵ֣לֶּה תֹּלְד֣וֹת יַעֲקֹ֗ב יוֹסֵ֞ף בֶּן שְׁבַֽע עֶשְׂרֵ֤ה שָׁנָה֙ הָיָ֨ה רֹעֶ֤ה אֶת אֶחָיו֙ בַּצֹּ֔אן וְה֣וּא נַ֗עַר אֶת בְּנֵ֥י בִלְהָ֛ה וְאֶת בְּנֵ֥י זִלְפָּ֖ה נְשֵׁ֣י אָבִ֑יו וַיָּבֵ֥א יוֹסֵ֛ף אֶת דִּבָּתָ֥ם רָעָ֖ה אֶל אֲבִיהֶֽם׃",
      "russian": "Вот житие Иакова. Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до [Израиля] отца их.",
      "greek": "αὗται δὲ αἱ γενέσεις Ἰακώβ. Ἰωσὴφ δέκα ἑπτὰ ἐτῶν ἦν ποιμαίνων μετὰ τῶν ἀδελφῶν αὐτοῦ τὰ πρόβατα, ὢν νέος, μετὰ τῶν υἱῶν Βάλλας καὶ μετὰ τῶν υἱῶν Ζέλφας τῶν γυναικῶν τοῦ πατρὸς αὐτοῦ· κατήνεγκαν δὲ Ἰωσὴφ ψόγον πονηρὸν πρὸς Ἰσραὴλ τὸν πατέρα αὐτῶν."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Israël autem diligebat Joseph super omnes filios suos, eo quod in senectute genuisset eum: fecitque ei tunicam polymitam.",
      "word_count": 0,
      "hebrew": "וְיִשְׂרָאֵ֗ל אָהַ֤ב אֶת יוֹסֵף֙ מִכָּל בָּנָ֔יו כִּֽי בֶן זְקֻנִ֥ים ה֖וּא ל֑וֹ וְעָ֥שָׂה ל֖וֹ כְּתֹ֥נֶת פַּסִּֽים׃",
      "russian": "Израиль любил Иосифа более всех сыновей своих, потому что он был сын старости его, -- и сделал ему разноцветную одежду.",
      "greek": "Ἰακὼβ δὲ ἠγάπα τὸν Ἰωσὴφ παρὰ πάντας τοὺς υἱοὺς αὐτοῦ, ὅτι υἱὸς γήρους ἦν αὐτῷ· ἐποίησεν δὲ αὐτῷ χιτῶνα ποικίλον."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Videntes autem fratres ejus quod a patre plus cunctis filiis amaretur, oderant eum, nec poterant ei quidquam pacifice loqui.",
      "word_count": 0,
      "hebrew": "וַיִּרְא֣וּ אֶחָ֗יו כִּֽי אֹת֞וֹ אָהַ֤ב אֲבִיהֶם֙ מִכָּל אֶחָ֔יו וַֽיִּשְׂנְא֖וּ אֹת֑וֹ וְלֹ֥א יָכְל֖וּ דַּבְּר֥וֹ לְשָׁלֹֽם׃",
      "russian": "И увидели братья его, что отец их любит его более всех братьев его; и возненавидели его и не могли говорить с ним дружелюбно.",
      "greek": "ἰδόντες δὲ οἱ ἀδελφοὶ αὐτοῦ ὅτι αὐτὸν ἐφίλει ὁ πατὴρ αὐτοῦ ἐκ πάντων τῶν υἱῶν αὐτοῦ, ἐμίσησαν αὐτόν, καὶ οὐκ ἐδύναντο λαλεῖν αὐτῷ οὐδὲν εἰρηνικόν."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Accidit quoque ut visum somnium referret fratribus suis: quæ causa majoris odii seminarium fuit.",
      "word_count": 0,
      "hebrew": "וַיַּחֲלֹ֤ם יוֹסֵף֙ חֲל֔וֹם וַיַּגֵּ֖ד לְאֶחָ֑יו וַיּוֹסִ֥פוּ ע֖וֹד שְׂנֹ֥א אֹתֽוֹ׃",
      "russian": "И видел Иосиф сон, и рассказал [его] братьям своим: и они возненавидели его еще более.",
      "greek": "ἐνυπνιασθεὶς δὲ Ἰωσὴφ ἐνύπνιον ἀπήγγειλεν αὐτὸ τοῖς ἀδελφοῖς αὐτοῦ,"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Dixitque ad eos: Audite somnium meum quod vidi:",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר אֲלֵיהֶ֑ם שִׁמְעוּ נָ֕א הַחֲל֥וֹם הַזֶּ֖ה אֲשֶׁ֥ר חָלָֽמְתִּי׃",
      "russian": "Он сказал им: выслушайте сон, который я видел:",
      "greek": "καὶ εἶπεν αὐτοῖς Ἀκούσατε τοῦ ἐνυπνίου τούτου οὗ ἐνυπνιάσθην."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "putabam nos ligare manipulos in agro: et quasi consurgere manipulum meum, et stare, vestrosque manipulos circumstantes adorare manipulum meum.",
      "word_count": 0,
      "hebrew": "וְ֠הִנֵּה אֲנַ֜חְנוּ מְאַלְּמִ֤ים אֲלֻמִּים֙ בְּת֣וֹךְ הַשָּׂדֶ֔ה וְהִנֵּ֛ה קָ֥מָה אֲלֻמָּתִ֖י וְגַם נִצָּ֑בָה וְהִנֵּ֤ה תְסֻבֶּ֨ינָה֙ אֲלֻמֹּ֣תֵיכֶ֔ם וַתִּֽשְׁתַּחֲוֶ֖יןָ לַאֲלֻמָּתִֽי׃",
      "russian": "вот, мы вяжем снопы посреди поля; и вот, мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и поклонились моему снопу.",
      "greek": "ᾤμην ὑμᾶς δεσμεύειν δράγματα ἐν μέσῳ τῷ πεδίῳ· καὶ ἀνέστη τὸ ἐμὸν δράγμα καὶ ὠρθώθη· περιστραφέντα δὲ τὰ δράγματα ὑμῶν προσεκύνησαν τὸ ἐμὸν δράγμα."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Responderunt fratres ejus: Numquid rex noster eris ? aut subjiciemur ditioni tuæ ? Hæc ergo causa somniorum atque sermonum, invidiæ et odii fomitem ministravit.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמְרוּ לוֹ֙ אֶחָ֔יו הֲמָלֹ֤ךְ תִּמְלֹךְ֙ עָלֵ֔ינוּ אִם מָשׁ֥וֹל תִּמְשֹׁ֖ל בָּ֑נוּ וַיּוֹסִ֤פוּ עוֹד֙ שְׂנֹ֣א אֹת֔וֹ עַל חֲלֹמֹתָ֖יו וְעַל דְּבָרָֽיו׃",
      "russian": "И сказали ему братья его: неужели ты будешь царствовать над нами? неужели будешь владеть нами? И возненавидели его еще более за сны его и за слова его.",
      "greek": "εἶπαν δὲ αὐτῷ οἱ ἀδελφοί Μὴ βασιλεύων βασιλεύσεις ἐφ’ ἡμᾶς, ἢ κυριεύων κυριεύσεις ἡμῶν; καὶ προσέθεντο ἔτι μισεῖν αὐτὸν ἕνεκεν τῶν ἐνυπνίων αὐτοῦ καὶ ἕνεκεν τῶν ῥημάτων αὐτοῦ."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Aliud quoque vidit somnium, quod narrans fratribus, ait: Vidi per somnium, quasi solem, et lunam, et stellas undecim adorare me.",
      "word_count": 0,
      "hebrew": "וַיַּחֲלֹ֥ם עוֹד֙ חֲל֣וֹם אַחֵ֔ר וַיְסַפֵּ֥ר אֹת֖וֹ לְאֶחָ֑יו וַיֹּ֗אמֶר הִנֵּ֨ה חָלַ֤מְתִּֽי חֲלוֹם֙ ע֔וֹד וְהִנֵּ֧ה הַשֶּׁ֣מֶשׁ וְהַיָּרֵ֗חַ וְאַחַ֤ד עָשָׂר֙ כּֽוֹכָבִ֔ים מִֽשְׁתַּחֲוִ֖ים לִֽי׃",
      "russian": "И видел он еще другой сон и рассказал его [отцу своему и] братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и одиннадцать звезд поклоняются мне.",
      "greek": "ἴδεν δὲ ἐνύπνιον ἕτερον, καὶ διηγήσατο αὐτὸ τῷ πατρὶ αὐτοῦ καὶ τοῖς ἀδελφοῖς αὐτοῦ, καὶ εἶπεν Ἰδοὺ ἐνυπνιάσθην ἐνύπνιον ἕτερον· ὥσπερ ὁ ἥλιος καὶ ἡ σελήνη καὶ ἕνδεκα ἀστέρες προσεκύνουν με."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Quod cum patri suo, et fratribus retulisset, increpavit eum pater suus, et dixit: Quid sibi vult hoc somnium quod vidisti ? num ego et mater tua, et fratres tui adorabimus te super terram ?",
      "word_count": 0,
      "hebrew": "וַיְסַפֵּ֣ר אֶל אָבִיו֮ וְאֶל אֶחָיו֒ וַיִּגְעַר בּ֣וֹ אָבִ֔יו וַיֹּ֣אמֶר ל֔וֹ מָ֛ה הַחֲל֥וֹם הַזֶּ֖ה אֲשֶׁ֣ר חָלָ֑מְתָּ הֲב֣וֹא נָב֗וֹא אֲנִי֙ וְאִמְּךָ֣ וְאַחֶ֔יךָ לְהִשְׁתַּחֲוֺ֥ת לְךָ֖ אָֽרְצָה׃",
      "russian": "И он рассказал отцу своему и братьям своим; и побранил его отец его и сказал ему: что это за сон, который ты видел? неужели я и твоя мать, и твои братья придем поклониться тебе до земли?",
      "greek": "καὶ ἐπετίμησεν αὐτῷ ὁ πατὴρ αὐτοῦ καὶ εἶπεν Τί τὸ ἐνύπνιον τοῦτο ὃ ἐνυπνιάσθης; ἆρά γε ἐλθόντες ἐλευσόμεθα ἐγώ τε καὶ ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου προσκυνῆσαί σοι ἐπὶ τὴν γῆν;"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Invidebant ei igitur fratres sui: pater vero rem tacitus considerabat.",
      "word_count": 0,
      "hebrew": "וַיְקַנְאוּ ב֖וֹ אֶחָ֑יו וְאָבִ֖יו שָׁמַ֥ר אֶת הַדָּבָֽר׃",
      "russian": "Братья его досадовали на него, а отец его заметил это слово.",
      "greek": "ἐζήλωσαν δὲ αὐτὸν οἱ ἀδελφοὶ αὐτοῦ· ὁ δὲ πατὴρ αὐτοῦ διετήρησεν τὸ ῥῆμα."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Cumque fratres illius in pascendis gregibus patris morarentur in Sichem,",
      "word_count": 0,
      "hebrew": "וַיֵּלְכ֖וּ אֶחָ֑יו לִרְע֛וֹת אֶׄתׄ צֹ֥אן אֲבִיהֶ֖ם בִּשְׁכֶֽם׃",
      "russian": "Братья его пошли пасти скот отца своего в Сихем.",
      "greek": "Ἐπορεύθησαν δὲ οἱ ἀδελφοὶ αὐτοῦ βόσκειν τὰ πρόβατα τοῦ πατρὸς αὐτῶν εἰς Συχέμ."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "dixit ad eum Israël: Fratres tui pascunt oves in Sichimis: veni, mittam te ad eos. Quo respondente,",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יִשְׂרָאֵ֜ל אֶל יוֹסֵ֗ף הֲל֤וֹא אַחֶ֨יךָ֙ רֹעִ֣ים בִּשְׁכֶ֔ם לְכָ֖ה וְאֶשְׁלָחֲךָ֣ אֲלֵיהֶ֑ם וַיֹּ֥אמֶר ל֖וֹ הִנֵּֽנִי׃",
      "russian": "И сказал Израиль Иосифу: братья твои не пасут ли в Сихеме? пойди, я пошлю тебя к ним. Он отвечал ему: вот я.",
      "greek": "καὶ εἶπεν Ἰσραὴλ πρὸς Ἰωσήφ Οὐχ οἱ ἀδελφοί σου ποιμαίνουσιν ἐν Συχέμ; δεῦρο ἀποστείλω σε πρὸς αὐτούς. εἶπεν δὲ αὐτῷ Ἰδοὺ ἐγώ."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Præsto sum, ait ei: Vade, et vide si cuncta prospera sint erga fratres tuos, et pecora: et renuntia mihi quid agatur. Missus de valle Hebron, venit in Sichem:",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר ל֗וֹ לֶךְ נָ֨א רְאֵ֜ה אֶת שְׁל֤וֹם אַחֶ֨יךָ֙ וְאֶת שְׁל֣וֹם הַצֹּ֔אן וַהֲשִׁבֵ֖נִי דָּבָ֑ר וַיִּשְׁלָחֵ֨הוּ֙ מֵעֵ֣מֶק חֶבְר֔וֹן וַיָּבֹ֖א שְׁכֶֽמָה׃",
      "russian": "[Израиль] сказал ему: пойди, посмотри, здоровы ли братья твои и цел ли скот, и принеси мне ответ. И послал его из долины Хевронской; и он пришел в Сихем.",
      "greek": "εἶπεν δὲ αὐτῷ Ἰσραήλ Πορευθεὶς ἴδε εἰ ὑγιαίνουσιν οἱ ἀδελφοί σου καὶ τὰ πρόβατα, καὶ ἀνάγγειλόν μοι. καὶ ἀπέστειλεν αὐτὸν ἐκ τῆς κοιλάδος τῆς Χεβρών· καὶ ἦλθεν εἰς Συχέμ."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "invenitque eum vir errantem in agro, et interrogavit quid quæreret.",
      "word_count": 0,
      "hebrew": "וַיִּמְצָאֵ֣הוּ אִ֔ישׁ וְהִנֵּ֥ה תֹעֶ֖ה בַּשָּׂדֶ֑ה וַיִּשְׁאָלֵ֧הוּ הָאִ֛ישׁ לֵאמֹ֖ר מַה תְּבַקֵּֽשׁ׃",
      "russian": "И нашел его некто блуждающим в поле, и спросил его тот человек, говоря: чего ты ищешь?",
      "greek": "καὶ εὗρεν αὐτὸν ἄνθρωπος πλανώμενον ἐν τῷ πεδίῳ· ἠρώτησεν δὲ αὐτὸν ὁ ἄνθρωπος λέγων Τί ζητεῖς;"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "At ille respondit: Fratres meos quæro: indica mihi ubi pascant greges.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אֶת אַחַ֖י אָנֹכִ֣י מְבַקֵּ֑שׁ הַגִּֽידָה נָּ֣א לִ֔י אֵיפֹ֖ה הֵ֥ם רֹעִֽים׃",
      "russian": "Он сказал: я ищу братьев моих; скажи мне, где они пасут?",
      "greek": "ὁ δὲ εἶπεν Τοὺς ἀδελφούς μου ζητῶ· ἀπάγγειλόν μοι ποῦ βόσκουσιν."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Dixitque ei vir: Recesserunt de loco isto: audivi autem eos dicentes: Eamus in Dothain. Perrexit ergo Joseph post fratres suos, et invenit eos in Dothain.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר הָאִישׁ֙ נָסְע֣וּ מִזֶּ֔ה כִּ֤י שָׁמַ֨עְתִּי֙ אֹֽמְרִ֔ים נֵלְכָ֖ה דֹּתָ֑יְנָה וַיֵּ֤לֶךְ יוֹסֵף֙ אַחַ֣ר אֶחָ֔יו וַיִּמְצָאֵ֖ם בְּדֹתָֽן׃",
      "russian": "И сказал тот человек: они ушли отсюда, ибо я слышал, как они говорили: пойдем в Дофан. И пошел Иосиф за братьями своими и нашел их в Дофане.",
      "greek": "εἶπεν δὲ αὐτῷ ὁ ἄνθρωπος Ἀπήρκασιν ἐντεῦθεν· ἤκουσα γὰρ αὐτῶν λεγόντων Πορευθῶμεν εἰς Δωθάειμ. καὶ ἐπορεύθη Ἰωσὴφ κατόπισθεν τῶν ἀδελφῶν αὐτοῦ, καὶ εὗρεν αὐτοὺς εἰς Δωθάειμ."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Qui cum vidissent eum procul, antequam accederet ad eos, cogitaverunt illum occidere:",
      "word_count": 0,
      "hebrew": "וַיִּרְא֥וּ אֹת֖וֹ מֵרָחֹ֑ק וּבְטֶ֨רֶם֙ יִקְרַ֣ב אֲלֵיהֶ֔ם וַיִּֽתְנַכְּל֥וּ אֹת֖וֹ לַהֲמִיתֽוֹ׃",
      "russian": "И увидели они его издали, и прежде нежели он приблизился к ним, стали умышлять против него, чтобы убить его.",
      "greek": "πρόιδον δὲ αὐτὸν μακρόθεν πρὸ τοῦ ἐγγίσαι αὐτὸν πρὸς αὐτούς· καὶ ἐπορεύοντο ἀποκτεῖναι αὐτόν."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "et mutuo loquebantur: Ecce somniator venit:",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֖וּ אִ֣ישׁ אֶל אָחִ֑יו הִנֵּ֗ה בַּ֛עַל הַחֲלֹמ֥וֹת הַלָּזֶ֖ה בָּֽא׃",
      "russian": "И сказали друг другу: вот, идет сновидец;",
      "greek": "εἶπαν δὲ ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ Ἰδοὺ ὁ ἐνυπνιαστὴς ἐκεῖνος ἔρχεται·"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "venite, occidamus eum, et mittamus in cisternam veterem: dicemusque: Fera pessima devoravit eum: et tunc apparebit quid illi prosint somnia sua.",
      "word_count": 0,
      "hebrew": "וְעַתָּ֣ה לְכ֣וּ וְנַֽהַרְגֵ֗הוּ וְנַשְׁלִכֵ֨הוּ֙ בְּאַחַ֣ד הַבֹּר֔וֹת וְאָמַ֕רְנוּ חַיָּ֥ה רָעָ֖ה אֲכָלָ֑תְהוּ וְנִרְאֶ֕ה מַה יִּהְי֖וּ חֲלֹמֹתָֽיו׃",
      "russian": "пойдем теперь, и убьем его, и бросим его в какой-нибудь ров, и скажем, что хищный зверь съел его; и увидим, что будет из его снов.",
      "greek": "νῦν οὖν δεῦτε ἀποκτείνωμεν αὐτόν, καὶ ῥίψομεν αὐτὸν εἰς ἕνα τῶν λάκκων, καὶ ἐροῦμεν Θηρίον πονηρὸν κατέφαγεν αὐτόν· καὶ ὀψόμεθα τί ἔστιν τὰ ἐνύπνια αὐτοῦ."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Audiens autem hoc Ruben, nitebatur liberare eum de manibus eorum, et dicebat:",
      "word_count": 0,
      "hebrew": "וַיִּשְׁמַ֣ע רְאוּבֵ֔ן וַיַּצִּלֵ֖הוּ מִיָּדָ֑ם וַיֹּ֕אמֶר לֹ֥א נַכֶּ֖נּוּ נָֽפֶשׁ׃",
      "russian": "И услышал сие Рувим и избавил его от рук их, сказав: не убьем его.",
      "greek": "ἀκούσας δὲ Ῥουβὴν ἐξείλατο αὐτὸν ἐκ τῶν χειρῶν αὐτῶν, καὶ εἶπεν Οὐ πατάξομεν αὐτὸν εἰς ψυχήν."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Non interficiatis animam ejus, nec effundatis sanguinem: sed projicite eum in cisternam hanc, quæ est in solitudine, manusque vestras servate innoxias: hoc autem dicebat, volens eripere eum de manibus eorum, et reddere patri suo.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אֲלֵהֶ֣ם רְאוּבֵן֮ אַל תִּשְׁפְּכוּ דָם֒ הַשְׁלִ֣יכוּ אֹת֗וֹ אֶל הַבּ֤וֹר הַזֶּה֙ אֲשֶׁ֣ר בַּמִּדְבָּ֔ר וְיָ֖ד אַל תִּשְׁלְחוּ ב֑וֹ לְמַ֗עַן הַצִּ֤יל אֹתוֹ֙ מִיָּדָ֔ם לַהֲשִׁיב֖וֹ אֶל אָבִֽיו׃",
      "russian": "И сказал им Рувим: не проливайте крови; бросьте его в ров, который в пустыне, а руки не налагайте на него. Сие говорил он [с тем намерением], чтобы избавить его от рук их и возвратить его к отцу его.",
      "greek": "εἶπεν δὲ αὐτοῖς Ῥουβήν Μὴ ἐκχέητε αἷμα· ἐμβάλετε δὲ αὐτὸν εἰς ἕνα τῶν λάκκων τῶν ἐν τῇ ἐρήμῳ, χεῖρα δὲ μὴ ἐπενέγκητε αὐτῷ· ὅπως ἐξέληται αὐτόν ἐκ τῶν χειρῶν αὐτῶν καὶ ἀποδῷ αὐτὸν τῷ πατρὶ αὐτοῦ."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Confestim igitur ut pervenit ad fratres suos, nudaverunt eum tunica talari et polymita:",
      "word_count": 0,
      "hebrew": "וַֽיְהִ֕י כַּֽאֲשֶׁר בָּ֥א יוֹסֵ֖ף אֶל אֶחָ֑יו וַיַּפְשִׁ֤יטוּ אֶת יוֹסֵף֙ אֶת כֻּתָּנְתּ֔וֹ אֶת כְּתֹ֥נֶת הַפַּסִּ֖ים אֲשֶׁ֥ר עָלָֽיו׃",
      "russian": "Когда Иосиф пришел к братьям своим, они сняли с Иосифа одежду его, одежду разноцветную, которая была на нем,",
      "greek": "ἐγένετο δὲ ἡνίκα ἦλθεν Ἰωσὴφ πρὸς τοὺς ἀδελφοὺς αὐτοῦ, ἐξέδυσαν τὸν Ἰωσὴφ τὸν χιτῶνα τὸν ποικίλον τὸν περὶ αὐτόν,"
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "miseruntque eum in cisternam veterem, quæ non habebat aquam.",
      "word_count": 0,
      "hebrew": "וַיִּ֨קָּחֻ֔הוּ וַיַּשְׁלִ֥כוּ אֹת֖וֹ הַבֹּ֑רָה וְהַבּ֣וֹר רֵ֔ק אֵ֥ין בּ֖וֹ מָֽיִם׃",
      "russian": "и взяли его и бросили его в ров; ров же тот был пуст; воды в нем не было.",
      "greek": "καὶ λαβόντες αὐτὸν ἔρριψαν εἰς τὸν λάκκον· ὁ δὲ λάκκος ἐκεῖνος ὕδωρ οὐκ εἶχεν."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Et sedentes ut comederent panem, viderunt Ismaëlitas viatores venire de Galaad, et camelos eorum portantes aromata, et resinam, et stacten in Ægyptum.",
      "word_count": 0,
      "hebrew": "וַיֵּשְׁבוּ֮ לֶֽאֱכָל לֶחֶם֒ וַיִּשְׂא֤וּ עֵֽינֵיהֶם֙ וַיִּרְא֔וּ וְהִנֵּה֙ אֹרְחַ֣ת יִשְׁמְעֵאלִ֔ים בָּאָ֖ה מִגִּלְעָ֑ד וּגְמַלֵּיהֶ֣ם נֹֽשְׂאִ֗ים נְכֹאת֙ וּצְרִ֣י וָלֹ֔ט הוֹלְכִ֖ים לְהוֹרִ֥יד מִצְרָֽיְמָה׃",
      "russian": "И сели они есть хлеб, и, взглянув, увидели, вот, идет из Галаада караван Измаильтян, и верблюды их несут стираксу, бальзам и ладан: идут они отвезти это в Египет.",
      "greek": "ἐκάθισαν δὲ φαγεῖν ἄρτον· καὶ ἀναβλέψαντες τοῖς ὀφθαλμοῖς ἴδον, καὶ ἰδοὺ ὁδοιπόροι Ἰσμαηλεῖται ἤρχοντο ἐκ Γαλαάδ, καὶ οἱ κάμηλοι αὐτῶν ἔγεμον θυμιαμάτων καὶ ῥιτίνης καὶ στακτῆς· ἐπορεύοντο δὲ καταγαγεῖν εἰς Αἴγυπτον."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Dixit ergo Judas fratribus suis: Quid nobis prodest si occiderimus fratrem nostrum, et celaverimus sanguinem ipsius ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר יְהוּדָ֖ה אֶל אֶחָ֑יו מַה בֶּ֗צַע כִּ֤י נַהֲרֹג֙ אֶת אָחִ֔ינוּ וְכִסִּ֖ינוּ אֶת דָּמֽוֹ׃",
      "russian": "И сказал Иуда братьям своим: что пользы, если мы убьем брата нашего и скроем кровь его?",
      "greek": "εἶπεν δὲ Ἰούδας πρὸς τοὺς ἀδελφοὺς αὐτοῦ Τί χρήσιμον ἐὰν ἀποκτείνωμεν τὸν ἀδελφὸν ἡμῶν καὶ κρύψωμεν τὸ αἷμα αὐτοῦ;"
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "melius est ut venundetur Ismaëlitis, et manus nostræ non polluantur: frater enim et caro nostra est. Acquieverunt fratres sermonibus illius.",
      "word_count": 0,
      "hebrew": "לְכ֞וּ וְנִמְכְּרֶ֣נּוּ לַיִּשְׁמְעֵאלִ֗ים וְיָדֵ֨נוּ֙ אַל תְּהִי ב֔וֹ כִּֽי אָחִ֥ינוּ בְשָׂרֵ֖נוּ ה֑וּא וַֽיִּשְׁמְע֖וּ אֶחָֽיו׃",
      "russian": "Пойдем, продадим его Измаильтянам, а руки наши да не будут на нем, ибо он брат наш, плоть наша. Братья его послушались",
      "greek": "δεῦτε ἀποδώμεθα αὐτὸν τοῖς Ἰσμαηλίταις τούτοις, αἱ δὲ χεῖρες ἡμῶν μὴ ἔστωσαν ἐπ’ αὐτόν, ὅτι ἀδελφὸς ἡμῶν καὶ σάρξ ἡμῶν ἐστίν. ἤκουσαν δὲ οἱ ἀδελφοὶ αὐτοῦ."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Et prætereuntibus Madianitis negotiatoribus, extrahentes eum de cisterna, vendiderunt eum Ismaëlitis, viginti argenteis: qui duxerunt eum in Ægyptum.",
      "word_count": 0,
      "hebrew": "וַיַּֽעַבְרוּ֩ אֲנָשִׁ֨ים מִדְיָנִ֜ים סֹֽחֲרִ֗ים וַֽיִּמְשְׁכוּ֙ וַיַּֽעֲל֤וּ אֶת יוֹסֵף֙ מִן הַבּ֔וֹר וַיִּמְכְּר֧וּ אֶת יוֹסֵ֛ף לַיִּשְׁמְעֵאלִ֖ים בְּעֶשְׂרִ֣ים כָּ֑סֶף וַיָּבִ֥יאוּ אֶת יוֹסֵ֖ף מִצְרָֽיְמָה׃",
      "russian": "и, когда проходили купцы Мадиамские, вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать сребренников; а они отвели Иосифа в Египет.",
      "greek": "καὶ παρεπορεύοντο οἱ ἄνθρωποι οἱ Μαδιηναῖοι οἱ ἔμποροι, καὶ ἐξείλκυσαν καὶ ἀνεβίβασαν τὸν Ἰωσὴφ ἐκ τοῦ λάκκου· καὶ ἀπέδοντο τὸν Ἰωσὴφ τοῖς Ἰσμαηλίταις εἴκοσι χρυσῶν· καὶ κατήγαγον τὸν Ἰωσὴφ εἰς Αἴγυπτον."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Reversusque Ruben ad cisternam, non invenit puerum:",
      "word_count": 0,
      "hebrew": "וַיָּ֤שָׁב רְאוּבֵן֙ אֶל הַבּ֔וֹר וְהִנֵּ֥ה אֵין יוֹסֵ֖ף בַּבּ֑וֹר וַיִּקְרַ֖ע אֶת בְּגָדָֽיו׃",
      "russian": "Рувим же пришел опять ко рву; и вот, нет Иосифа во рве. И разодрал он одежды свои,",
      "greek": "ἀνέστρεψεν δὲ Ῥουβὴν ἐπὶ τὸν λάκκον, καὶ οὐχ ὁρᾷ τὸν Ἰωσὴφ ἐν τῷ λάκκῳ· καὶ διέρρηξεν τὰ ἱμάτια αὐτοῦ."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "et scissis vestibus pergens ad fratres suos, ait: Puer non comparet, et ego quo ibo ?",
      "word_count": 0,
      "hebrew": "וַיָּ֥שָׁב אֶל אֶחָ֖יו וַיֹּאמַ֑ר הַיֶּ֣לֶד אֵינֶ֔נּוּ וַאֲנִ֖י אָ֥נָה אֲנִי בָֽא׃",
      "russian": "и возвратился к братьям своим, и сказал: отрока нет, а я, куда я денусь?",
      "greek": "καὶ ἀνέστρεψεν πρὸς τοὺς ἀδελφοὺς αὐτοῦ καὶ εἶπεν Τὸ παιδάριον ⸆ οὐκ ἔστιν· ἐγὼ δὲ ποῦ πορεύομαι ἔτι;"
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "Tulerunt autem tunicam ejus, et in sanguine hædi, quem occiderant, tinxerunt:",
      "word_count": 0,
      "hebrew": "וַיִּקְח֖וּ אֶת כְּתֹ֣נֶת יוֹסֵ֑ף וַֽיִּשְׁחֲטוּ֙ שְׂעִ֣יר עִזִּ֔ים וַיִּטְבְּל֥וּ אֶת הַכֻּתֹּ֖נֶת בַּדָּֽם׃",
      "russian": "И взяли одежду Иосифа, и закололи козла, и вымарали одежду кровью;",
      "greek": "λαβόντες δὲ τὸν χιτῶνα τοῦ Ἰωσὴφ ἔσφαξαν ἔριφον αἰγῶν καὶ ἐμόλυναν τὸν χιτῶνα αἵματι."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "mittentes qui ferrent ad patrem, et dicerent: Hanc invenimus: vide utrum tunica filii tui sit, an non.",
      "word_count": 0,
      "hebrew": "וַֽיְשַׁלְּח֞וּ אֶת כְּתֹ֣נֶת הַפַּסִּ֗ים וַיָּבִ֨יאוּ֙ אֶל אֲבִיהֶ֔ם וַיֹּאמְר֖וּ זֹ֣את מָצָ֑אנוּ הַכֶּר נָ֗א הַכְּתֹ֧נֶת בִּנְךָ֛ הִ֖וא אִם לֹֽא׃",
      "russian": "и послали разноцветную одежду, и доставили к отцу своему, и сказали: мы это нашли; посмотри, сына ли твоего эта одежда, или нет.",
      "greek": "καὶ ἀπέστειλαν τὸν χιτῶνα τὸν ποικίλον καὶ εἰσήνεγκαν τῷ πατρὶ αὐτῶν, καὶ εἶπαν Τοῦτον εὕρομεν· ἐπίγνωθι εἰ χιτὼν τοῦ υἱοῦ σού ἐστιν ἢ οὔ."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Quam cum agnovisset pater, ait: Tunica filii mei est: fera pessima comedit eum, bestia devoravit Joseph.",
      "word_count": 0,
      "hebrew": "וַיַּכִּירָ֤הּ וַיֹּ֨אמֶר֙ כְּתֹ֣נֶת בְּנִ֔י חַיָּ֥ה רָעָ֖ה אֲכָלָ֑תְהוּ טָרֹ֥ף טֹרַ֖ף יוֹסֵֽף׃",
      "russian": "Он узнал ее и сказал: это одежда сына моего; хищный зверь съел его; верно, растерзан Иосиф.",
      "greek": "καὶ ἐπέγνω αὐτὸν καὶ εἶπεν Χιτὼν τοῦ υἱοῦ μού ἐστιν· θηρίον πονηρὸν κατέφαγεν αὐτόν, θηρίον ἥρπασεν τὸν Ἰωσήφ."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "Scissisque vestibus, indutus est cilicio, lugens filium suum multo tempore.",
      "word_count": 0,
      "hebrew": "וַיִּקְרַ֤ע יַעֲקֹב֙ שִׂמְלֹתָ֔יו וַיָּ֥שֶׂם שַׂ֖ק בְּמָתְנָ֑יו וַיִּתְאַבֵּ֥ל עַל בְּנ֖וֹ יָמִ֥ים רַבִּֽים׃",
      "russian": "И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни.",
      "greek": "διέρρηξεν δὲ Ἰακὼβ τὰ ἱμάτια αὐτοῦ, καὶ ἐπέθετο σάκκον ἐπὶ τὴν ὀσφὺν αὐτοῦ, καὶ ἐπένθει τὸν υἱὸν αὐτοῦ ἡμέρας τινάς."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "Congregatis autem cunctis liberis ejus ut lenirent dolorem patris, noluit consolationem accipere, sed ait: Descendam ad filium meum lugens in infernum. Et illo perseverante in fletu,",
      "word_count": 0,
      "hebrew": "וַיָּקֻמוּ֩ כָל בָּנָ֨יו וְכָל בְּנֹתָ֜יו לְנַחֲמ֗וֹ וַיְמָאֵן֙ לְהִתְנַחֵ֔ם וַיֹּ֕אמֶר כִּֽי אֵרֵ֧ד אֶל בְּנִ֛י אָבֵ֖ל שְׁאֹ֑לָה וַיֵּ֥בְךְּ אֹת֖וֹ אָבִֽיו׃",
      "russian": "И собрались все сыновья его и все дочери его, чтобы утешить его; но он не хотел утешиться и сказал: с печалью сойду к сыну моему в преисподнюю. Так оплакивал его отец его.",
      "greek": "συνήχθησαν δὲ πάντες οἱ υἱοὶ αὐτοῦ καὶ αἱ θυγατέρες, καὶ ἦλθον παρακαλέσαι αὐτόν· καὶ οὐκ ἤθελεν παρακαλεῖσθαι, λέγων ὅτι Καταβήσομαι πρὸς τὸν υἱόν μου πενθῶν εἰς ᾅδου· καὶ ἔκλαυσεν αὐτὸν ὁ πατὴρ αὐτοῦ."
    },
    "36": {
      "sort_number": 36,
      "name": "36",
      "latin": "Madianitæ vendiderunt Joseph in Ægypto Putiphari eunucho Pharaonis, magistro militum.",
      "word_count": 0,
      "hebrew": "וְהַ֨מְּדָנִ֔ים מָכְר֥וּ אֹת֖וֹ אֶל מִצְרָ֑יִם לְפֽוֹטִיפַר֙ סְרִ֣יס פַּרְעֹ֔ה שַׂ֖ר הַטַּבָּחִֽים׃",
      "russian": "Мадианитяне же продали его в Египте Потифару, царедворцу фараонову, начальнику телохранителей.",
      "greek": "οἱ δὲ Μαδιηναῖοι ἀπέδοντο τὸν Ἰωσὴφ εἰς Αἴγυπτον τῷ Πετρεφῇ τῷ σπάδοντι Φαραὼ ἀρχιμαγείρῳ."
    }
  }
}