{
  "chapter_id": "GENE_038",
  "chapter_key": "38",
  "chapter_number": 38,
  "sort_number": 38,
  "name": "38",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 30,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Eodem tempore, descendens Judas a fratribus suis, divertit ad virum Odollamitem, nomine Hiram.",
      "word_count": 0,
      "hebrew": "וַֽיְהִי֙ בָּעֵ֣ת הַהִ֔וא וַיֵּ֥רֶד יְהוּדָ֖ה מֵאֵ֣ת אֶחָ֑יו וַיֵּ֛ט עַד אִ֥ישׁ עֲדֻלָּמִ֖י וּשְׁמ֥וֹ חִירָֽה׃",
      "russian": "В то время Иуда отошел от братьев своих и поселился близ одного Одолламитянина, которому имя: Хира.",
      "greek": "Ἐγένετο δὲ ἐν τῷ καιρῷ ἐκείνῳ κατέβη Ἰούδας ἀπὸ τῶν ἀδελφῶν αὐτοῦ, καὶ ἀφίκετο ἕως πρὸς ἄνθρωπόν τινα Ὀδολλαμίτην ᾧ ὄνομα Εἱρᾶς.",
      "english": "Then the Israelites moved on and encamped in the plains of Moab on the other side of the Jericho stretch of the Jordan."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Viditque ibi filiam hominis Chananæi, vocabulo Sue: et accepta uxore, ingressus est ad eam.",
      "word_count": 0,
      "hebrew": "וַיַּרְא שָׁ֧ם יְהוּדָ֛ה בַּת אִ֥ישׁ כְּנַעֲנִ֖י וּשְׁמ֣וֹ שׁ֑וּעַ וַיִּקָּחֶ֖הָ וַיָּבֹ֥א אֵלֶֽיהָ׃",
      "russian": "И увидел там Иуда дочь одного Хананеянина, которому имя: Шуа; и взял ее и вошел к ней.",
      "greek": "καὶ ἴδεν ἐκεῖ Ἰούδας θυγατέρα ἀνθρώπου Χαναναίου ᾗ ὄνομα Σαύα· καὶ ἔλαβεν αὐτὴν καὶ εἰσῆλθεν πρὸς αὐτήν.",
      "english": "Now Balak, son of Zippor, saw all that Israel did to the Amorites."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Quæ concepit, et peperit filium, et vocavit nomen ejus Her.",
      "word_count": 0,
      "hebrew": "וַתַּ֖הַר וַתֵּ֣לֶד בֵּ֑ן וַיִּקְרָ֥א אֶת שְׁמ֖וֹ עֵֽר׃",
      "russian": "Она зачала и родила сына; и он нарек ему имя: Ир.",
      "greek": "καὶ συλλαβοῦσα ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἤρ.",
      "english": "Indeed, Moab feared the Israelites greatly because of their numbers, and detested them."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Rursumque concepto ftu, natum filium vocavit Onan.",
      "word_count": 0,
      "hebrew": "וַתַּ֥הַר ע֖וֹד וַתֵּ֣לֶד בֵּ֑ן וַתִּקְרָ֥א אֶת שְׁמ֖וֹ אוֹנָֽן׃",
      "russian": "И зачала опять, и родила сына, и нарекла ему имя: Онан.",
      "greek": "καὶ συλλαβοῦσα ἔτι ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Αὐνάν.",
      "english": "So Moab said to the elders of Midian, \"Soon this horde will devour all the country around us as an ox devours the grass of the field.\" And Balak, Zippor's son, who was king of Moab at that time,"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Tertium quoque peperit: quem appellavit Sela ; quo nato, parere ultra cessavit.",
      "word_count": 0,
      "hebrew": "וַתֹּ֤סֶף עוֹד֙ וַתֵּ֣לֶד בֵּ֔ן וַתִּקְרָ֥א אֶת שְׁמ֖וֹ שֵׁלָ֑ה וְהָיָ֥ה בִכְזִ֖יב בְּלִדְתָּ֥הּ אֹתֽוֹ׃",
      "russian": "И еще родила сына [третьего] и нарекла ему имя: Шела. Иуда был в Хезиве, когда она родила его.",
      "greek": "καὶ προσθεῖσα ἔτι ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Σηλώμ· αὕτη δὲ ἦν ἐν Χασβὶ ἡνίκα ἔτεκεν αὐτούς.",
      "english": "sent messengers to Balaam, son of Beor, at Pethor on the Euphrates, in the land of the Amawites, summoning him with these words, \"A people has come here from Egypt who now cover the face of the earth and are settling down opposite us!"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Dedit autem Judas uxorem primogenito suo Her, nomine Thamar.",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֧ח יְהוּדָ֛ה אִשָּׁ֖ה לְעֵ֣ר בְּכוֹר֑וֹ וּשְׁמָ֖הּ תָּמָֽר׃",
      "russian": "И взял Иуда жену Иру, первенцу своему; имя ей Фамарь.",
      "greek": "⸂⸆⸃ καὶ ἔλαβεν Ἰούδας γυναῖκα Ἢρ τῷ πρωτοτόκῳ αὐτοῦ, ᾗ ὄνομα Θαμάρ.",
      "english": "Please come and curse this people for us; they are stronger than we are. We may then be able to defeat them and drive them out of the country. For I know that whoever you bless is blessed and whoever you curse is cursed.\""
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Fuit quoque Her primogenitus Judæ nequam in conspectu Domini: et ab eo occisus est.",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י עֵ֚ר בְּכ֣וֹר יְהוּדָ֔ה רַ֖ע בְּעֵינֵ֣י יְהוָ֑ה וַיְמִתֵ֖הוּ יְהוָֽה׃",
      "russian": "Ир, первенец Иудин, был неугоден пред очами Господа, и умертвил его Господь.",
      "greek": "ἐγένετο δὲ Ἢρ πρωτότοκος Ἰούδα πονηρὸς ἐναντίον Κυρίου, καὶ ἀπέκτεινεν αὐτὸν ὁ θεός.",
      "english": "Then the elders of Moab and of Midian left with the divination fee in hand and went to Balaam. When they had given him Balak's message,"
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Dixit ergo Judas ad Onan filium suum: Ingredere ad uxorem fratris tui, et sociare illi, ut suscites semen fratri tuo.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יְהוּדָה֙ לְאוֹנָ֔ן בֹּ֛א אֶל אֵ֥שֶׁת אָחִ֖יךָ וְיַבֵּ֣ם אֹתָ֑הּ וְהָקֵ֥ם זֶ֖רַע לְאָחִֽיךָ׃",
      "russian": "И сказал Иуда Онану: войди к жене брата твоего, женись на ней, как деверь, и восстанови семя брату твоему.",
      "greek": "εἶπεν δὲ Ἰούδας τῷ Αὐνάν Εἴσελθε πρὸς τὴν γυναῖκα τοῦ ἀδελφοῦ σου καὶ γάμβρευσαι αὐτήν, καὶ ἀνάστησον σπέρμα τῷ ἀδελφῷ σου.",
      "english": "he said to them in reply, \"Stay here overnight, and I will give you whatever answer the LORD gives me.\" So the princes of Moab lodged with Balaam."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Ille sciens non sibi nasci filios, introiens ad uxorem fratris sui, semen fundebat in terram, ne liberi fratris nomine nascerentur.",
      "word_count": 0,
      "hebrew": "וַיֵּ֣דַע אוֹנָ֔ן כִּ֛י לֹּ֥א ל֖וֹ יִהְיֶ֣ה הַזָּ֑רַע וְהָיָ֞ה אִם בָּ֨א אֶל אֵ֤שֶׁת אָחִיו֙ וְשִׁחֵ֣ת אַ֔רְצָה לְבִלְתִּ֥י נְתָן זֶ֖רַע לְאָחִֽיו׃",
      "russian": "Онан знал, что семя будет не ему, и потому, когда входил к жене брата своего, изливал [семя] на землю, чтобы не дать семени брату своему.",
      "greek": "γνοὺς δὲ Αὐνὰν ὅτι οὐκ αὐτῷ ἔσται τὸ σπέρμα, ἐγίνετο, ὅταν εἰσήρχετο πρὸς τὴν γυναῖκα τοῦ ἀδελφοῦ αὐτοῦ, ἐξέχεεν ἐπὶ τὴν γῆν τοῦ μὴ δοῦναι σπέρμα τῷ ἀδελφῷ αὐτοῦ.",
      "english": "Then God came to Balaam and said, \"Who are these men visiting you?\""
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Et idcirco percussit eum Dominus, quod rem detestabilem faceret.",
      "word_count": 0,
      "hebrew": "וַיֵּ֛רַע בְּעֵינֵ֥י יְהוָ֖ה אֲשֶׁ֣ר עָשָׂ֑ה וַיָּ֖מֶת גַּם אֹתֽוֹ׃",
      "russian": "Зло было пред очами Господа то, что он делал; и Он умертвил и его.",
      "greek": "πονηρὸν δὲ ἐφάνη τὸ ῥῆμα ἐναντίον τοῦ θεοῦ ὅτι ἐποίησεν τοῦτο, καὶ ἐθανάτωσεν καὶ τοῦτον.",
      "english": "Balaam answered God, \"Balak, son of Zippor, king of Moab, sent me the message:"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Quam ob rem dixit Judas Thamar nurui suæ: Esto vidua in domo patris tui, donec crescat Sela filius meus: timebat enim ne et ipse moreretur, sicut fratres ejus. Quæ abiit, et habitavit in domo patris sui.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר יְהוּדָה֩ לְתָמָ֨ר כַּלָּת֜וֹ שְׁבִ֧י אַלְמָנָ֣ה בֵית אָבִ֗יךְ עַד יִגְדַּל֙ שֵׁלָ֣ה בְנִ֔י כִּ֣י אָמַ֔ר פֶּן יָמ֥וּת גַּם ה֖וּא כְּאֶחָ֑יו וַתֵּ֣לֶךְ תָּמָ֔ר וַתֵּ֖שֶׁב בֵּ֥ית אָבִֽיהָ׃",
      "russian": "И сказал Иуда Фамари, невестке своей [по смерти двух сыновей своих]: живи вдовою в доме отца твоего, пока подрастет Шела, сын мой. Ибо он сказал [в уме своем]: не умер бы и он подобно братьям его. Фамарь пошла и стала жить в доме отца своего.",
      "greek": "εἶπεν δὲ Ἰούδας Θαμὰρ τῇ νύμφῃ αὐτοῦ Κάθου χήρα ἐν τῷ οἴκῳ τοῦ πατρός σου ἕως μέγας γένηται Σηλὼμ ὁ υἱός μου· εἶπεν γάρ Μή ποτε ἀποθάνῃ καὶ οὗτος ὥσπερ οἱ ἀδελφοὶ αὐτοῦ. ἀπελθοῦσα δὲ Θαμὰρ ἐκάθητο ἐν τῷ οἴκῳ τοῦ πατρὸς αὐτῆς.",
      "english": "'This people that came here from Egypt now cover the face of the earth. Please come and lay a curse on them for us; we may then be able to give them battle and drive them out.'\""
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Evolutis autem multis diebus, mortua est filia Sue uxor Judæ: qui, post luctum consolatione suscepta, ascendebat ad tonsores ovium suarum, ipse et Hiras opilio gregis Odollamites, in Thamnas.",
      "word_count": 0,
      "hebrew": "וַיִּרְבּוּ֙ הַיָּמִ֔ים וַתָּ֖מָת בַּת שׁ֣וּעַ אֵֽשֶׁת יְהוּדָ֑ה וַיִּנָּ֣חֶם יְהוּדָ֗ה וַיַּ֜עַל עַל גֹּֽזֲזֵ֤י צֹאנוֹ֙ ה֗וּא וְחִירָ֛ה רֵעֵ֥הוּ הָעֲדֻלָּמִ֖י תִּמְנָֽתָה׃",
      "russian": "Прошло много времени, и умерла дочь Шуи, жена Иудина. Иуда, утешившись, пошел в Фамну к стригущим скот его, сам и Хира, друг его, Одолламитянин.",
      "greek": "ἐπληθύνθησαν δὲ αἱ ἡμέραι καὶ ἀπέθανεν Σαύα ἡ γυνὴ Ἰούδα· καὶ παρακληθεὶς Ἰούδας ἀνέβη ἐπὶ τοὺς κείροντας τὰ πρόβατα αὐτοῦ, αὐτὸς καὶ Εἱρᾶς ὁ ποιμὴν αὐτοῦ ὁ Ὀδολλαμείτης, εἰς Θαμνά.",
      "english": "But God said to Balaam, \"Do not go with them and do not curse this people, for they are blessed.\""
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Nuntiatumque est Thamar quod socer illius ascenderet in Thamnas ad tondendas oves.",
      "word_count": 0,
      "hebrew": "וַיֻּגַּ֥ד לְתָמָ֖ר לֵאמֹ֑ר הִנֵּ֥ה חָמִ֛יךְ עֹלֶ֥ה תִמְנָ֖תָה לָגֹ֥ז צֹאנֽוֹ׃",
      "russian": "И уведомили Фамарь, говоря: вот, свекор твой идет в Фамну стричь скот свой.",
      "greek": "καὶ ἀπηγγέλη Θαμὰρ τῇ νύμφῃ αὐτοῦ λέγοντες Ἰδοὺ ὁ πενθερός σου ἀνέβη εἰς Θαμνὰ κεῖραι τὰ πρόβατα αὐτοῦ.",
      "english": "The next morning Balaam arose and told the princes of Balak, \"Go back to your own country, for the LORD has refused to let me go with you.\""
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Quæ, depositis viduitatis vestibus, assumpsit theristrum: et mutato habitu, sedit in bivio itineris, quod ducit Thamnam: eo quod crevisset Sela, et non eum accepisset maritum.",
      "word_count": 0,
      "hebrew": "וַתָּסַר֩ בִּגְדֵ֨י אַלְמְנוּתָ֜הּ מֵֽעָלֶ֗יהָ וַתְּכַ֤ס בַּצָּעִיף֙ וַתִּתְעַלָּ֔ף וַתֵּ֨שֶׁב֙ בְּפֶ֣תַח עֵינַ֔יִם אֲשֶׁ֖ר עַל דֶּ֣רֶךְ תִּמְנָ֑תָה כִּ֤י רָאֲתָה֙ כִּֽי גָדַ֣ל שֵׁלָ֔ה וְהִ֕וא לֹֽא נִתְּנָ֥ה ל֖וֹ לְאִשָּֽׁה׃",
      "russian": "И сняла она с себя одежду вдовства своего, покрыла себя покрывалом и, закрывшись, села у ворот Енаима, что на дороге в Фамну. Ибо видела, что Шела вырос, и она не дана ему в жену.",
      "greek": "καὶ περιελομένη τὰ ἱμάτια τῆς χηρεύσεως ἀφ’ ἑαυτῆς περιεβάλετο θερίστρῳ καὶ ἐκαλλωπίσατο, καὶ ἐκάθισεν πρὸς ταῖς πύλαις Αἰνάν, ἥ ἐστιν ἐν παρόδῳ Θαμνά· ἴδεν γὰρ ὅτι μέγας γέγονεν Σηλὼμ ὁ υἱὸς αὐτοῦ, αὐτὸς δὲ οὐκ ἔδωκεν αὐτὴν αὐτῷ γυναῖκα.",
      "english": "So the princes of Moab went back to Balak with the report, \"Balaam refused to come with us.\""
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Quam cum vidisset Judas, suspicatus est esse meretricem: operuerat enim vultum suum, ne agnosceretur.",
      "word_count": 0,
      "hebrew": "וַיִּרְאֶ֣הָ יְהוּדָ֔ה וַֽיַּחְשְׁבֶ֖הָ לְזוֹנָ֑ה כִּ֥י כִסְּתָ֖ה פָּנֶֽיהָ׃",
      "russian": "И увидел ее Иуда и почел ее за блудницу, потому что она закрыла лице свое. [И не узнал ее.]",
      "greek": "καὶ ἰδὼν αὐτὴν Ἰούδας ἔδοξεν αὐτὴν πόρνην εἶναι· κατεκαλύψατο γὰρ τὸ πρόσωπον αὐτῆς, καὶ οὐκ ἐπέγνω αὐτήν.",
      "english": "Balak again sent princes, who were more numerous and more distinguished than the others."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Ingrediensque ad eam, ait: Dimitte me ut coëam tecum: nesciebat enim quod nurus sua esset. Qua respondente: Quid dabis mihi ut fruaris concubitu meo ?",
      "word_count": 0,
      "hebrew": "וַיֵּ֨ט אֵלֶ֜יהָ אֶל הַדֶּ֗רֶךְ וַיֹּ֨אמֶר֙ הָֽבָה נָּא֙ אָב֣וֹא אֵלַ֔יִךְ כִּ֚י לֹ֣א יָדַ֔ע כִּ֥י כַלָּת֖וֹ הִ֑וא וַתֹּ֨אמֶר֙ מַה תִּתֶּן לִּ֔י כִּ֥י תָב֖וֹא אֵלָֽי׃",
      "russian": "Он поворотил к ней и сказал: войду я к тебе. Ибо не знал, что это невестка его. Она сказала: что ты дашь мне, если войдешь ко мне?",
      "greek": "ἐξέκλινεν δὲ πρὸς αὐτὴν τὴν ὁδὸν καὶ εἶπεν αὐτῇ Ἔασόν με εἰσελθεῖν πρὸς σέ· οὐ γὰρ ἔγνω ὅτι ἡ νύμφη αὐτοῦ ἐστίν. ἡ δὲ εἶπεν Τί μοι δώσεις ἐὰν εἰσέλθῃς πρὸς μέ;",
      "english": "On coming to Balaam they told him, \"This is what Balak, son of Zippor, has to say: Please do not refuse to come to me."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "dixit: Mittam tibi hædum de gregibus. Rursumque illa dicente: Patiar quod vis, si dederis mihi arrhabonem, donec mittas quod polliceris.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אָנֹכִ֛י אֲשַׁלַּ֥ח גְּדִֽי עִזִּ֖ים מִן הַצֹּ֑אן וַתֹּ֕אמֶר אִם תִּתֵּ֥ן עֵרָב֖וֹן עַ֥ד שָׁלְחֶֽךָ׃",
      "russian": "Он сказал: я пришлю тебе козленка из стада [моего]. Она сказала: дашь ли ты мне залог, пока пришлешь?",
      "greek": "ὁ δὲ εἶπεν Ἐγώ σοι ἀποστέλλω ἔριφον αἰγῶν ἐκ τῶν προβάτων. ἡ δὲ εἶπεν Ἐὰν δῷς ἀρραβῶνα ἕως τοῦ ἀποστεῖλαί σε.",
      "english": "I will reward you very handsomely and will do anything you ask of me. Please come and lay a curse on this people for me.\""
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Ait Judas: Quid tibi vis pro arrhabone dari ? Respondit: Annulum tuum, et armillam, et baculum quem manu tenes. Ad unum igitur coitum mulier concepit,",
      "word_count": 0,
      "hebrew": "וַיֹּ֗אמֶר מָ֣ה הָֽעֵרָבוֹן֮ אֲשֶׁ֣ר אֶתֶּן לָּךְ֒ וַתֹּ֗אמֶר חֹתָֽמְךָ֙ וּפְתִילֶ֔ךָ וּמַטְּךָ֖ אֲשֶׁ֣ר בְּיָדֶ֑ךָ וַיִּתֶּן לָּ֛הּ וַיָּבֹ֥א אֵלֶ֖יהָ וַתַּ֥הַר לֽוֹ׃",
      "russian": "Он сказал: какой дать тебе залог? Она сказала: печать твою, и перевязь твою, и трость твою, которая в руке твоей. И дал он ей и вошел к ней; и она зачала от него.",
      "greek": "ὁ δὲ εἶπεν Τίνα τὸν ἀρραβῶνά σοι δώσω; ἡ δὲ εἶπεν Τὸν δακτύλιόν σου καὶ τὸν ὁρμίσκον καὶ τὴν ῥάβδον τὴν ἐν τῇ χειρί σου. καὶ ἔδωκεν αὐτῇ, καὶ εἰσῆλθεν πρὸς αὐτήν· καὶ ἐν γαστρὶ ἔλαβεν ἐξ αὐτοῦ.",
      "english": "But Balaam replied to Balak's officials, \"Even if Balak gave me his house full of silver and gold, I could not do anything, small or great, contrary to the command of the LORD, my God."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "et surgens abiit: depositoque habitu quem sumpserat, induta est viduitatis vestibus.",
      "word_count": 0,
      "hebrew": "וַתָּ֣קָם וַתֵּ֔לֶךְ וַתָּ֥סַר צְעִיפָ֖הּ מֵעָלֶ֑יהָ וַתִּלְבַּ֖שׁ בִּגְדֵ֥י אַלְמְנוּתָֽהּ׃",
      "russian": "И, встав, пошла, сняла с себя покрывало свое и оделась в одежду вдовства своего.",
      "greek": "καὶ ἀναστᾶσα ἀπῆλθεν, καὶ περιείλατο τὸ θέριστρον ἀφ’ ἑαυτῆς, καὶ ἐνεδύσατο τὰ ἱμάτια τῆς χηρεύσεως αὐτῆς.",
      "english": "But, you too shall stay here overnight, till I learn what else the LORD may tell me.\""
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Misit autem Judas hædum per pastorem suum Odollamitem, ut reciperet pignus quod dederat mulieri: qui cum non invenisset eam,",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַ֨ח יְהוּדָ֜ה אֶת גְּדִ֣י הָֽעִזִּ֗ים בְּיַד֙ רֵעֵ֣הוּ הָֽעֲדֻלָּמִ֔י לָקַ֥חַת הָעֵרָב֖וֹן מִיַּ֣ד הָאִשָּׁ֑ה וְלֹ֖א מְצָאָֽהּ׃",
      "russian": "Иуда же послал козленка чрез друга своего Одолламитянина, чтобы взять залог из руки женщины, но он не нашел ее.",
      "greek": "ἀπέστειλεν δὲ Ἰούδας τὸν ἔριφον ἐξ αἰγῶν ἐν χειρὶ τοῦ ποιμένος αὐτοῦ τοῦ Ὀδολλαμείτου, κομίσασθαι τὸν ἀρραβῶνα παρὰ τῆς γυναικός· καὶ οὐχ εὗρεν αὐτήν.",
      "english": "That night God came to Balaam and said to him, \"If these men have come to summon you, you may go with them; yet only on the condition that you do exactly as I tell you.\""
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "interrogavit homines loci illius: Ubi est mulier quæ sedebat in bivio ? Respondentibus cunctis: Non fuit in loco ista meretrix.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁאַ֞ל אֶת אַנְשֵׁ֤י מְקֹמָהּ֙ לֵאמֹ֔ר אַיֵּ֧ה הַקְּדֵשָׁ֛ה הִ֥וא בָעֵינַ֖יִם עַל הַדָּ֑רֶךְ וַיֹּ֣אמְר֔וּ לֹא הָיְתָ֥ה בָזֶ֖ה קְדֵשָֽׁה׃",
      "russian": "И спросил жителей того места, говоря: где блудница, которая была в Енаиме при дороге? Но они сказали: здесь не было блудницы.",
      "greek": "ἐπηρώτησεν δὲ τοὺς ἄνδρας τοὺς ἐπὶ τοῦ τόπου Ποῦ ἐστιν ἡ πόρνη ἡ γενομένη ἐν Αἰνὰν ἐπὶ τῆς ὁδοῦ; καὶ εἶπαν Οὐκ ἦν ἐνταῦθα πόρνη.",
      "english": "So the next morning when Balaam arose, he saddled his ass, and went off with the princes of Moab."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Reversus est ad Judam, et dixit ei: Non inveni eam: sed et homines loci illius dixerunt mihi, numquam sedisse ibi scortum.",
      "word_count": 0,
      "hebrew": "וַיָּ֨שָׁב֙ אֶל יְהוּדָ֔ה וַיֹּ֖אמֶר לֹ֣א מְצָאתִ֑יהָ וְגַ֨ם אַנְשֵׁ֤י הַמָּקוֹם֙ אָֽמְר֔וּ לֹא הָיְתָ֥ה בָזֶ֖ה קְדֵשָֽׁה׃",
      "russian": "И возвратился он к Иуде и сказал: я не нашел ее; да и жители места того сказали: здесь не было блудницы.",
      "greek": "καὶ ἀπεστράφη πρὸς Ἰούδαν καὶ εἶπεν Οὐχ εὗρον, καὶ οἱ ἄνθρωποι οἱ ἐκ τοῦ τόπου λέγουσιν μὴ εἶναι ἐνταῦθα πόρνην.",
      "english": "But now the anger of God flared up at him for going, and the angel of the LORD stationed himself on the road to hinder him as he was riding along on his ass, accompanied by two of his servants."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Ait Judas: Habeat sibi, certe mendacii arguere nos non potest, ego misi hædum quem promiseram: et tu non invenisti eam.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יְהוּדָה֙ תִּֽקַּֽח לָ֔הּ פֶּ֖ן נִהְיֶ֣ה לָב֑וּז הִנֵּ֤ה שָׁלַ֨חְתִּי֙ הַגְּדִ֣י הַזֶּ֔ה וְאַתָּ֖ה לֹ֥א מְצָאתָֽהּ׃",
      "russian": "Иуда сказал: пусть она возьмет себе, чтобы только не стали над нами смеяться; вот, я посылал этого козленка, но ты не нашел ее.",
      "greek": "εἶπεν δὲ Ἰούδας Ἐχέτω αὐτά, ἀλλὰ μή ποτε καταγελασθῶμεν· ἐγὼ μὲν ἀπέσταλκα τὸν ἔριφον τοῦτον, σὺ δὲ οὐχ εὕρηκας.",
      "english": "When the ass saw the angel of the LORD standing on the road with sword drawn, she turned off the road and went into the field, and Balaam had to beat her to bring her back on the road."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Ecce autem post tres menses nuntiaverunt Judæ, dicentes: Fornicata est Thamar nurus tua, et videtur uterus illius intumescere. Dixitque Judas: Producite eam ut comburatur.",
      "word_count": 0,
      "hebrew": "וַיְהִ֣י כְּמִשְׁלֹ֣שׁ חֳדָשִׁ֗ים וַיֻּגַּ֨ד לִֽיהוּדָ֤ה לֵֽאמֹר֙ זָֽנְתָה֙ תָּמָ֣ר כַּלָּתֶ֔ךָ וְגַ֛ם הִנֵּ֥ה הָרָ֖ה לִזְנוּנִ֑ים וַיֹּ֣אמֶר יְהוּדָ֔ה הוֹצִיא֖וּהָ וְתִשָּׂרֵֽף׃",
      "russian": "Прошло около трех месяцев, и сказали Иуде, говоря: Фамарь, невестка твоя, впала в блуд, и вот, она беременна от блуда. Иуда сказал: выведите ее, и пусть она будет сожжена.",
      "greek": "ἐγένετο δὲ μετὰ τρίμηνον ἀπηγγέλη τῷ Ἰούδᾳ λέγοντες Ἐκπεπόρνευκεν Θαμὰρ ἡ νύμφη σου, καὶ ἰδοὺ ἐν γαστρὶ ἔχει ἐκ πορνείας. εἶπεν δὲ Ἰούδας Ἐξαγάγετε αὐτὴν καὶ κατακαυθήτω.",
      "english": "Then the angel of the LORD took his stand in a narrow lane between vineyards with a stone wall on each side."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Quæ cum duceretur ad pnam, misit ad socerum suum, dicens: De viro, cujus hæc sunt, concepi: cognosce cujus sit annulus, et armilla, et baculus.",
      "word_count": 0,
      "hebrew": "הִ֣וא מוּצֵ֗את וְהִ֨יא שָׁלְחָ֤ה אֶל חָמִ֨יהָ֙ לֵאמֹ֔ר לְאִישׁ֙ אֲשֶׁר אֵ֣לֶּה לּ֔וֹ אָנֹכִ֖י הָרָ֑ה וַתֹּ֨אמֶר֙ הַכֶּר נָ֔א לְמִ֞י הַחֹתֶ֧מֶת וְהַפְּתִילִ֛ים וְהַמַּטֶּ֖ה הָאֵֽלֶּה׃",
      "russian": "Но когда повели ее, она послала сказать свекру своему: я беременна от того, чьи эти вещи. И сказала: узнавай, чья эта печать и перевязь и трость.",
      "greek": "αὐτὴ δὲ ἀγομένη ἀπέστειλεν πρὸς τὸν πενθερὸν αὐτῆς λέγουσα Ἐκ τοῦ ἀνθρώπου τίνος ταῦτά ἐστιν ἐγὼ ἐν γαστρὶ ἔχω· καὶ εἶπεν Ἐπίγνωθι τίνος ὁ δακτύλιος καὶ ὁ ὁρμίσκος καὶ ἡ ῥάβδος αὕτη.",
      "english": "When the ass saw the angel of the LORD there, she shrank against the wall; and since she squeezed Balaam's leg against it, he beat her again."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Qui, agnitis muneribus, ait: Justior me est: quia non tradidi eam Sela filio meo. Attamen ultra non cognovit eam.",
      "word_count": 0,
      "hebrew": "וַיַּכֵּ֣ר יְהוּדָ֗ה וַיֹּ֨אמֶר֙ צָֽדְקָ֣ה מִמֶּ֔נִּי כִּֽי עַל כֵּ֥ן לֹא נְתַתִּ֖יהָ לְשֵׁלָ֣ה בְנִ֑י וְלֹֽא יָסַ֥ף ע֖וֹד לְדַעְתָּֽה׃",
      "russian": "Иуда узнал и сказал: она правее меня, потому что я не дал ее Шеле, сыну моему. И не познавал ее более.",
      "greek": "ἐπέγνω δὲ Ἰούδας καὶ εἶπεν Δεδικαίωται Θαμὰρ ἢ ἐγώ, οὗ εἵνεκεν οὐκ ἔδωκα αὐτὴν Σηλὼμ τῷ υἱῷ μου· καὶ οὐ προσέθετο ἔτι τοῦ γνῶναι αὐτήν.",
      "english": "The angel of the LORD then went ahead, and stopped next in a passage so narrow that there was no room to move either to the right or to the left."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Instante autem partu, apparuerunt gemini in utero: atque in ipsa effusione infantium unus protulit manum, in qua obstetrix ligavit coccinum, dicens:",
      "word_count": 0,
      "hebrew": "וַיְהִ֖י בְּעֵ֣ת לִדְתָּ֑הּ וְהִנֵּ֥ה תְאוֹמִ֖ים בְּבִטְנָֽהּ׃",
      "russian": "Во время родов ее оказалось, что близнецы в утробе ее.",
      "greek": "ἐγένετο δὲ ἡνίκα ἔτεκεν, καὶ τῇδε ἦν δίδυμα ἐν τῇ κοιλίᾳ αὐτῆς.",
      "english": "When the ass saw the angel of the LORD there, she cowered under Balaam. So, in anger, he again beat the ass with his stick."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Iste egredietur prior.",
      "word_count": 0,
      "hebrew": "וַיְהִ֥י בְלִדְתָּ֖הּ וַיִּתֶּן יָ֑ד וַתִּקַּ֣ח הַמְיַלֶּ֗דֶת וַתִּקְשֹׁ֨ר עַל יָד֤וֹ שָׁנִי֙ לֵאמֹ֔ר זֶ֖ה יָצָ֥א רִאשֹׁנָֽה׃",
      "russian": "И во время родов ее показалась рука [одного]; и взяла повивальная бабка и навязала ему на руку красную нить, сказав: этот вышел первый.",
      "greek": "ἐγένετο δὲ ἐν τῷ τίκτειν αὐτὴν ὁ εἷς προεξήνεγκεν τὴν χεῖρα· λαβοῦσα δὲ ἡ μαῖα ἔδησεν ἐπὶ τὴν χεῖρα αὐτοῦ κόκκινον λέγουσα Οὗτος ἐξελεύσεται πρότερος.",
      "english": "But now the LORD opened the mouth of the ass, and she asked Balaam, \"What have I done to you that you should beat me these three times?\""
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Illo vero retrahente manum, egressus est alter: dixitque mulier: Quare divisa est propter te maceria ? et ob hanc causam, vocavit nomen ejus Phares.",
      "word_count": 0,
      "hebrew": "וַיְהִ֣י כְּמֵשִׁ֣יב יָד֗וֹ וְהִנֵּה֙ יָצָ֣א אָחִ֔יו וַתֹּ֕אמֶר מַה פָּרַ֖צְתָּ עָלֶ֣יךָ פָּ֑רֶץ וַיִּקְרָ֥א שְׁמ֖וֹ פָּֽרֶץ׃",
      "russian": "Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес.",
      "greek": "ὡς δὲ ἐπισυνήγαγεν τὴν χεῖρα, καὶ εὐθὺς ἐξῆλθεν ὁ ἀδελφὸς αὐτοῦ. ἡ δὲ εἶπεν Τί διεκόπη διὰ σὲ φραγμός; καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Φάρες.",
      "english": "\"You have acted so willfully against me,\" said Balaam to the ass, \"that if I but had a sword at hand, I would kill you here and now.\""
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "Postea egressus est frater ejus, in cujus manu erat coccinum: quem appellavit Zara.",
      "word_count": 0,
      "hebrew": "וְאַחַר֙ יָצָ֣א אָחִ֔יו אֲשֶׁ֥ר עַל יָד֖וֹ הַשָּׁנִ֑י וַיִּקְרָ֥א שְׁמ֖וֹ זָֽרַח׃",
      "russian": "Потом вышел брат его с красной нитью на руке. И наречено ему имя: Зара.",
      "greek": "καὶ μετὰ τοῦτο ἐξῆλθεν ὁ ἀδελφὸς αὐτοῦ, ἐφ’ ᾧ ἦν ἐπὶ τὴν χεῖρα αὐτοῦ τὸ κόκκινον· καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ζάρα.",
      "english": "But the ass said to Balaam, \"Am I not your own beast, and have you not always ridden upon me until now? Have I been in the habit of treating you this way before?\" \"No,\" replied Balaam."
    }
  }
}