{
  "_schema_version": "2.0",
  "chapter_id": "GENE_040",
  "book_key": "GENE",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 40,
    "LXX": 40
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְהִ֗י אַחַר֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה חָֽטְא֛וּ מַשְׁקֵ֥ה מֶֽלֶךְ מִצְרַ֖יִם וְהָאֹפֶ֑ה לַאֲדֹנֵיהֶ֖ם לְמֶ֥לֶךְ מִצְרָֽיִם׃",
        "VUL": "His ita gestis, accidit ut peccarent duo eunuchi, pincerna regis Ægypti, et pistor, domino suo.",
        "LXX": "Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα ἥμαρτεν ὁ ἀρχιοινοχόος τοῦ βασιλέως Αἰγύπτου καὶ ὁ ἀρχισιτοποιὸς τῷ κυρίῳ αὐτῶν βασιλεῖ Αἰγύπτου.",
        "NAB": "Balaam, however, perceiving that the LORD was pleased to bless Israel, did not go aside as before to seek omens, but turned his gaze toward the desert.",
        "SYN": "После сего виночерпий царя Египетского и хлебодар провинились пред господином своим, царем Египетским."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיִּקְצֹ֣ף פַּרְעֹ֔ה עַ֖ל שְׁנֵ֣י סָרִיסָ֑יו עַ֚ל שַׂ֣ר הַמַּשְׁקִ֔ים וְעַ֖ל שַׂ֥ר הָאוֹפִֽים׃",
        "VUL": "Iratusque contra eos Pharao (nam alter pincernis præerat, alter pistoribus),",
        "LXX": "καὶ ὠργίσθη Φαραὼ ἐπὶ τοῖς δυσὶν εὐνούχοις αὐτοῦ, ἐπὶ τῷ ἀρχιοινοχόῳ καὶ ἐπὶ τῷ ἀρχισιτοποιῷ·",
        "NAB": "When he raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,",
        "SYN": "И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיִּתֵּ֨ן אֹתָ֜ם בְּמִשְׁמַ֗ר בֵּ֛ית שַׂ֥ר הַטַבָּחִ֖ים אֶל בֵּ֣ית הַסֹּ֑הַר מְק֕וֹם אֲשֶׁ֥ר יוֹסֵ֖ף אָס֥וּר שָֽׁם׃",
        "VUL": "misit eos in carcerem principis militum, in quo erat vinctus et Joseph.",
        "LXX": "καὶ ἔθετο αὐτοὺς ἐν φυλακῇ παρὰ τῷ ἀρχιδεσμοφύλακι εἰς τὸ δεσμωτήριον, εἰς τὸν τόπον οὗ Ἰωσὴφ ἀπῆκτο ἐκεῖ.",
        "NAB": "and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,",
        "SYN": "и отдал их под стражу в дом начальника телохранителей, в темницу, в место, где заключен был Иосиф."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ֠יִּפְקֹד שַׂ֣ר הַטַּבָּחִ֧ים אֶת יוֹסֵ֛ף אִתָּ֖ם וַיְשָׁ֣רֶת אֹתָ֑ם וַיִּהְי֥וּ יָמִ֖ים בְּמִשְׁמָֽר׃",
        "VUL": "At custos carceris tradidit eos Joseph, qui et ministrabat eis: aliquantulum temporis fluxerat, et illi in custodia tenebantur.",
        "LXX": "καὶ συνέστησεν ὁ ἀρχιδεσμώτης τῷ Ἰωσὴφ αὐτούς, καὶ παρέστη αὐτοῖς· ἦσαν δὲ ἡμέρας ἐν τῇ φυλακῇ.",
        "NAB": "The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:",
        "SYN": "Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיַּֽחַלְמוּ֩ חֲל֨וֹם שְׁנֵיהֶ֜ם אִ֤ישׁ חֲלֹמוֹ֙ בְּלַ֣יְלָה אֶחָ֔ד אִ֖ישׁ כְּפִתְר֣וֹן חֲלֹמ֑וֹ הַמַּשְׁקֶ֣ה וְהָאֹפֶ֗ה אֲשֶׁר֙ לְמֶ֣לֶךְ מִצְרַ֔יִם אֲשֶׁ֥ר אֲסוּרִ֖ים בְּבֵ֥ית הַסֹּֽהַר׃",
        "VUL": "Videruntque ambo somnium nocte una, juxta interpretationem congruam sibi:",
        "LXX": "καὶ ἴδον ἀμφότεροι ἐνύπνιον, ἑκάτερος ἐνύπνιον ἐν μιᾷ νυκτί, ὅρασις τοῦ ἐνυπνίου αὐτοῦ, ὁ ἀρχιοινοχόος καὶ ὁ ἀρχισιτοποιὸς οἳ ἦσαν τῷ βασιλεῖ Αἰγύπτου, οἱ ὄντες ἐν τῷ δεσμωτηρίῳ.",
        "NAB": "How goodly are your tents, O Jacob; your encampments, O Israel!",
        "SYN": "Однажды виночерпию и хлебодару царя Египетского, заключенным в темнице, виделись сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיָּבֹ֧א אֲלֵיהֶ֛ם יוֹסֵ֖ף בַּבֹּ֑קֶר וַיַּ֣רְא אֹתָ֔ם וְהִנָּ֖ם זֹעֲפִֽים׃",
        "VUL": "ad quos cum introisset Joseph mane, et vidisset eos tristes,",
        "LXX": "εἰσῆλθεν δὲ πρὸς αὐτοὺς τὸ πρωὶ Ἰωσήφ, καὶ ἴδεν αὐτοὺς καὶ ἦσαν τεταραγμένοι.",
        "NAB": "They are like gardens beside a stream, like the cedars planted by the LORD.",
        "SYN": "И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיִּשְׁאַ֞ל אֶת סְרִיסֵ֣י פַרְעֹ֗ה אֲשֶׁ֨ר אִתּ֧וֹ בְמִשְׁמַ֛ר בֵּ֥ית אֲדֹנָ֖יו לֵאמֹ֑ר מַדּ֛וּעַ פְּנֵיכֶ֥ם רָעִ֖ים הַיּֽוֹם׃",
        "VUL": "sciscitatus est eos, dicens: Cur tristior est hodie solito facies vestra ?",
        "LXX": "καὶ ἠρώτα τοὺς εὐνούχους Φαραώ, οἵ ἦσαν μετ’ αὐτοῦ ἐν τῇ φυλακῇ παρὰ τῷ κυρίῳ αὐτοῦ, λέγων Τί ὅτι τὰ πρόσωπα ὑμῶν σκυθρωπὰ σήμερον;",
        "NAB": "His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than. . . . and his royalty shall be exalted.",
        "SYN": "И спросил он царедворцев фараоновых, находившихся с ним в доме господина его под стражею, говоря: отчего у вас сегодня печальные лица?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיֹּאמְר֣וּ אֵלָ֔יו חֲל֣וֹם חָלַ֔מְנוּ וּפֹתֵ֖ר אֵ֣ין אֹת֑וֹ וַיֹּ֨אמֶר אֲלֵהֶ֜ם יוֹסֵ֗ף הֲל֤וֹא לֵֽאלֹהִים֙ פִּתְרֹנִ֔ים סַפְּרוּ נָ֖א לִֽי׃",
        "VUL": "Qui responderunt: Somnium vidimus, et non est qui interpretetur nobis. Dixitque ad eos Joseph: Numquid non Dei est interpretatio ? referte mihi quid videritis.",
        "LXX": "οἱ δὲ εἶπαν αὐτῷ Ἐνύπνιον ἴδομεν, καὶ ὁ συγκρίνων αὐτὸ οὐκ ἔστιν. εἶπεν δὲ αὐτοῖς Ἰωσήφ Οὐχὶ διὰ τοῦ θεοῦ ἡ διασάφησις αὐτῶν ἐστίν; διηγήσασθε οὖν μοι.",
        "NAB": "It is God who brought him out of Egypt, a wild bull of towering might. He shall devour the nations like grass, their bones he shall strip bare.",
        "SYN": "Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיְסַפֵּ֧ר שַֽׂר הַמַּשְׁקִ֛ים אֶת חֲלֹמ֖וֹ לְיוֹסֵ֑ף וַיֹּ֣אמֶר ל֔וֹ בַּחֲלוֹמִ֕י וְהִנֵּה גֶ֖פֶן לְפָנָֽי׃",
        "VUL": "Narravit prior, præpositus pincernarum, somnium suum: Videbam coram me vitem,",
        "LXX": "καὶ διηγήσατο ὁ ἀρχιοινοχόος τὸ ἐνύπνιον αὐτοῦ τῷ Ἰωσὴφ καὶ εἶπεν Ἐν τῷ ὕπνῳ μου ἦν ἄμπελος ἐναντίον μου·",
        "NAB": "He lies crouching like a lion, or like a lioness; who shall arouse him? Blessed is he who blesses you, and cursed is he who curses you!",
        "SYN": "И рассказал главный виночерпий Иосифу сон свой и сказал ему: мне снилось, вот виноградная лоза предо мною;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּבַגֶּ֖פֶן שְׁלֹשָׁ֣ה שָׂרִיגִ֑ם וְהִ֤יא כְפֹרַ֨חַת֙ עָלְתָ֣ה נִצָּ֔הּ הִבְשִׁ֥ילוּ אַשְׁכְּלֹתֶ֖יהָ עֲנָבִֽים׃",
        "VUL": "in qua erant tres propagines, crescere paulatim in gemmas, et post flores uvas maturescere:",
        "LXX": "ἐν δὲ τῇ ἀμπέλῳ τρεῖς πυθμένες, καὶ αὐτὴ θάλλουσα ἀνενηνοχυῖα βλαστούς· πέπειροι οἱ βότρυες σταφυλῆς.",
        "NAB": "Balak beat his palms together in a blaze of anger at Balaam and said to him, \"It was to curse my foes that I summoned you here; yet three times now you have even blessed them instead! 11 Be off at once, then, to your home. I promised to reward you richly, but the LORD has withheld the reward from you!\" 12 Balaam replied to Balak, \"Did I not warn the very messengers whom you sent to me, 13 'Even if Balak gave me his house full of silver and gold, I could not of my own accord to anything, good or evil, contrary to the command of the LORD'? Whatever the LORD says I must repeat. 14 \"But now that I am about to go to my own people, let me first warn you what this people will do to your people in the days to come.\" 15 Then Balaam gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true, 16 The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured and with eyes unveiled. 17 2 I see him, though not now; I behold him, though not near: A star shall advance from Jacob, and a staff shall rise from Israel, That shall smite the brows of Moab, and the skulls of all the Shuthites, 18 Till Edom is dispossessed, and no fugitive is left in Seir. Israel shall do valiantly, 19 and Jacob shall overcome his foes. 20 3 Upon seeing Amalek, Balaam gave voice to his oracle: First of the peoples was Amalek, but his end is to perish forever. 21 4 Upon seeing the Kenites, he gave voice to his oracle: Your abode is enduring, O smith, and your nest is set on a cliff; 22 Yet destined for burning - even as I watch - are your inhabitants. 23 5 Upon seeing. . . . he gave voice to his oracle: Alas, who shall survive of Ishmael, 24 to deliver his people from the hands of the Kittim? When they have conquered Asshur and conquered Eber, He too shall perish forever. 25 Then Balaam set out on his journey home; and Balak also went his way. 1 [10] Balak beat his palms: a sign of disclaiming any responsibility for paying the promised reward. 2 [17] A star . . . a staff: many of the Fathers have understood this as a Messianic prophecy, although it is not referred to anywhere in the New Testament; in this sense the star is Christ himself, just as he is the staff from Israel; cf Isaiah 11:1. But it is doubtful whether this passage is to be connected with the \"star of the Magi\" in Matthew 2:1-12. The Shuthites: mentioned in other documents of this period as nomads on the borders of Palestine. 3 [20] First: literally \"the beginning.\" Amalek was an aboriginal people in Palestine and therefore considered as of great antiquity. There is a deliberate contrast here between the words first and end. 4 [21] The Kenites lived in high strongholds in the mountains of southern Palestine and the Sinai Peninsula, and were skilled in working the various metals found in their territory. Their name is connected, at least by popular etymology, with the Hebrew word for \"smith\"; of similar sound is the Hebrew word for \"nest\"-hence the play on words in the present passage. 5 [23-24] The translation of this short oracle is based on a reconstructed text and is rather uncertain. Ishmael: the survival of Ishmael is indicated in Genesis 17:20; 21:13, 18. Previous - Next Copyright &copy; Libreria Editrice Vaticana",
        "SYN": "на лозе три ветви; она развилась, показался на ней цвет, выросли и созрели на ней ягоды;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְכ֥וֹס פַּרְעֹ֖ה בְּיָדִ֑י וָאֶקַּ֣ח אֶת הָֽעֲנָבִ֗ים וָֽאֶשְׂחַ֤ט אֹתָם֙ אֶל כּ֣וֹס פַּרְעֹ֔ה וָאֶתֵּ֥ן אֶת הַכּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
        "VUL": "calicemque Pharaonis in manu mea: tuli ergo uvas, et expressi in calicem quem tenebam, et tradidi poculum Pharaoni.",
        "LXX": "καὶ τὸ ποτήριον Φαραὼ ἐν τῇ χειρί μου· καὶ ἔλαβον τὴν σταφυλὴν καὶ ἐξέθλιψα αὐτὴν εἰς τὸ ποτήριον, καὶ ἔδωκα τὸ ποτήριον εἰς τὰς χεῖρας Φαραώ.",
        "NAB": "Pharaoh's cup was in my hand; so I took the grapes, pressed them out into his cup, and put it in Pharaoh's hand.\"",
        "SYN": "и чаша фараонова в руке у меня; я взял ягод, выжал их в чашу фараонову и подал чашу в руку фараону."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר לוֹ֙ יוֹסֵ֔ף זֶ֖ה פִּתְרֹנ֑וֹ שְׁלֹ֨שֶׁת֙ הַשָּׂ֣רִגִ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
        "VUL": "Respondit Joseph: Hæc est interpretatio somnii: tres propagines, tres adhuc dies sunt:",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰωσήφ Τοῦτο ἡ σύγκρισις αὐτοῦ. οἱ τρεῖς πυθμένες τρεῖς ἡμέραι εἰσίν·",
        "NAB": "Joseph said to him: \"This is what it means. The three branches are three days;",
        "SYN": "И сказал ему Иосиф: вот истолкование его: три ветви -- это три дня;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֤א פַרְעֹה֙ אֶת רֹאשֶׁ֔ךָ וַהֲשִֽׁיבְךָ֖ עַל כַּנֶּ֑ךָ וְנָתַתָּ֤ כוֹס פַּרְעֹה֙ בְּיָד֔וֹ כַּמִּשְׁפָּט֙ הָֽרִאשׁ֔וֹן אֲשֶׁ֥ר הָיִ֖יתָ מַשְׁקֵֽהוּ׃",
        "VUL": "post quos recordabitur Pharao ministerii tui, et restituet te in gradum pristinum: dabisque ei calicem juxta officium tuum, sicut ante facere consueveras.",
        "LXX": "ἔτι τρεῖς ἡμέραι καὶ μνησθήσεται Φαραὼ τῆς ἀρχῆς σου καὶ ἀποκαταστήσει σε ἐπὶ τὴν ἀρχιοινοχοίαν σου, καὶ δώσεις τὸ ποτήριον Φαραὼ εἰς τὴν χεῖρα αὐτοῦ κατὰ τὴν ἀρχήν σου τὴν προτέραν, ὡς ἦσθα οἰνοχοῶν.",
        "NAB": "within three days Pharaoh will lift up your head and restore you to your post. You will be handing Pharaoh his cup as you formerly used to do when you were his cupbearer.",
        "SYN": "через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку его, по прежнему обыкновению, когда ты был у него виночерпием;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֧י אִם זְכַרְתַּ֣נִי אִתְּךָ֗ כַּאֲשֶׁר֙ יִ֣יטַב לָ֔ךְ וְעָשִֽׂיתָ נָּ֥א עִמָּדִ֖י חָ֑סֶד וְהִזְכַּרְתַּ֨נִי֙ אֶל פַּרְעֹ֔ה וְהוֹצֵאתַ֖נִי מִן הַבַּ֥יִת הַזֶּֽה׃",
        "VUL": "Tantum memento mei, cum bene tibi fuerit, et facias mecum misericordiam: ut suggeras Pharaoni ut educat me de isto carcere:",
        "LXX": "ἀλλὰ μνήσθητί μου διὰ σεαυτοῦ ὅταν εὖ σοι γένηται, καὶ ποιήσεις ἐν ἐμοὶ ἔλεος, καὶ μνησθήσῃ περὶ ἐμοῦ Φαραώ, καὶ ἐξάξεις με ἐκ τοῦ ὀχυρώματος τούτου·",
        "NAB": "So if you will still remember, when all is well with you, that I was here with you, please do me the favor of mentioning me to Pharaoh, to get me out of this place.",
        "SYN": "вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי גֻנֹּ֣ב גֻּנַּ֔בְתִּי מֵאֶ֖רֶץ הָעִבְרִ֑ים וְגַם פֹּה֙ לֹא עָשִׂ֣יתִֽי מְא֔וּמָה כִּֽי שָׂמ֥וּ אֹתִ֖י בַּבּֽוֹר׃",
        "VUL": "quia furto sublatus sum de terra Hebræorum, et hic innocens in lacum missus sum.",
        "LXX": "ὅτι κλοπῇ ἐκλάπην ἐκ γῆς Ἐβραίων· καὶ ὧδε οὐκ ἐποίησα οὐδέν, ἀλλ’ ἐνέβαλόν με εἰς τὸν λάκκον τοῦτον.",
        "NAB": "The truth is that I was kidnaped from the land of the Hebrews, and here I have not done anything for which I should have been put into a dungeon.\"",
        "SYN": "ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיַּ֥רְא שַׂר הָאֹפִ֖ים כִּ֣י ט֣וֹב פָּתָ֑ר וַיֹּ֨אמֶר֙ אֶל יוֹסֵ֔ף אַף אֲנִי֙ בַּחֲלוֹמִ֔י וְהִנֵּ֗ה שְׁלֹשָׁ֛ה סַלֵּ֥י חֹרִ֖י עַל רֹאשִֽׁי׃",
        "VUL": "Videns pistorum magister quod prudenter somnium dissolvisset, ait: Et ego vidi somnium: quod tria canistra farinæ haberem super caput meum:",
        "LXX": "καὶ ἴδεν ὁ ἀρχισιτοποιὸς ὅτι ὀρθῶς συνέκρινεν, καὶ εἶπεν τῷ Ἰωσήφ Κἀγὼ ἴδον ἐνύπνιον, καὶ ᾤμην τρία κανᾶ χονδριτῶν αἴρειν ἐπὶ τῆς κεφαλῆς μου·",
        "NAB": "When the chief baker saw that Joseph had given this favorable interpretation, he said to him: \"I too had a dream. In it I had three wicker baskets on my head;",
        "SYN": "Главный хлебодар увидел, что истолковал он хорошо, и сказал Иосифу: мне также снилось: вот на голове у меня три корзины решетчатых;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּבַסַּ֣ל הָֽעֶלְי֔וֹן מִכֹּ֛ל מַאֲכַ֥ל פַּרְעֹ֖ה מַעֲשֵׂ֣ה אֹפֶ֑ה וְהָע֗וֹף אֹכֵ֥ל אֹתָ֛ם מִן הַסַּ֖ל מֵעַ֥ל רֹאשִֽׁי׃",
        "VUL": "et in uno canistro quod erat excelsius, portare me omnes cibos qui fiunt arte pistoria, avesque comedere ex eo.",
        "LXX": "ἐν δὲ τῷ κανῷ τῷ ἐπάνω ἀπὸ πάντων τῶν γενημάτων ὧν ὁ βασιλεὺς Φαραὼ ἐσθίει, ἔργον σιτοποιοῦ· καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατήσθιεν αὐτὰ ἀπὸ τοῦ κανοῦ τοῦ ἐπάνω τῆς κεφαλῆς μου.",
        "NAB": "in the top one were all kinds of bakery products for Pharaoh, but the birds were pecking at them out of the basket on my head.\"",
        "SYN": "в верхней корзине всякая пища фараонова, изделие пекаря, и птицы [небесные] клевали ее из корзины на голове моей."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיַּ֤עַן יוֹסֵף֙ וַיֹּ֔אמֶר זֶ֖ה פִּתְרֹנ֑וֹ שְׁלֹ֨שֶׁת֙ הַסַּלִּ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
        "VUL": "Respondit Joseph: Hæc est interpretatio somnii: tria canistra, tres adhuc dies sunt:",
        "LXX": "ἀποκριθεὶς δὲ Ἰωσὴφ εἶπεν αὐτῷ Αὕτη ἡ σύγκρισις αὐτοῦ· τὰ τρία κανᾶ τρεῖς ἡμέραι εἰσίν·",
        "NAB": "Joseph said to him in reply: \"This is what it means. The three baskets are three days;",
        "SYN": "И отвечал Иосиф и сказал [ему]: вот истолкование его: три корзины -- это три дня;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֨א פַרְעֹ֤ה אֶת רֹֽאשְׁךָ֙ מֵֽעָלֶ֔יךָ וְתָלָ֥ה אוֹתְךָ֖ עַל עֵ֑ץ וְאָכַ֥ל הָע֛וֹף אֶת בְּשָׂרְךָ֖ מֵעָלֶֽיךָ׃",
        "VUL": "post quos auferet Pharao caput tuum, ac suspendet te in cruce, et lacerabunt volucres carnes tuas.",
        "LXX": "ἔτι τριῶν ἡμερῶν ἀφελεῖ Φαραὼ τὴν κεφαλήν σου ἀπὸ σοῦ, καὶ κρεμάσει σε ἐπὶ ξύλου, καὶ φάγεται τὰ ὄρνεα τοῦ οὐρανοῦ τὰς σάρκας σου ἀπὸ σοῦ.",
        "NAB": "within three days Pharaoh will lift up your head and have you impaled on a stake, and the birds will be pecking the flesh from your body.\"",
        "SYN": "через три дня фараон снимет с тебя голову твою и повесит тебя на дереве, и птицы [небесные] будут клевать плоть твою с тебя."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיְהִ֣י בַּיּ֣וֹם הַשְּׁלִישִׁ֗י י֚וֹם הֻלֶּ֣דֶת אֶת פַּרְעֹ֔ה וַיַּ֥עַשׂ מִשְׁתֶּ֖ה לְכָל עֲבָדָ֑יו וַיִּשָּׂ֞א אֶת רֹ֣אשׁ שַׂ֣ר הַמַּשְׁקִ֗ים וְאֶת רֹ֛אשׁ שַׂ֥ר הָאֹפִ֖ים בְּת֥וֹךְ עֲבָדָֽיו׃",
        "VUL": "Exinde dies tertius natalitius Pharaonis erat: qui faciens grande convivium pueris suis, recordatus est inter epulas magistri pincernarum, et pistorum principis.",
        "LXX": "ἐγένετο δὲ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ ἡμέρα γενέσεως ἦν Φαραώ, καὶ ἐποίει πότον πᾶσι τοῖς παισὶν αὐτοῦ· καὶ ἐμνήσθη τῆς ἀρχῆς τοῦ ἀρχιοινοχόου καὶ τῆς ἀρχῆς τοῦ ἀρχισιτοποιοῦ ἐν μέσῳ τῶν παίδων αὐτοῦ.",
        "NAB": "And in fact, on the third day, which was Pharaoh's birthday, when he gave a banquet to all his staff, with his courtiers around him, he lifted up the heads of the chief cupbearer and chief baker.",
        "SYN": "На третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיָּ֛שֶׁב אֶת שַׂ֥ר הַמַּשְׁקִ֖ים עַל מַשְׁקֵ֑הוּ וַיִּתֵּ֥ן הַכּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
        "VUL": "Restituitque alterum in locum suum, ut porrigeret ei poculum:",
        "LXX": "καὶ ἀπεκατέστησεν τὸν ἀρχιοινοχόον ἐπὶ τὴν ἀρχὴν αὐτοῦ, καὶ ἔδωκεν τὸ ποτήριον εἰς τὴν χεῖρα Φαραώ·",
        "NAB": "He restored the chief cupbearer to his office, so that he again handed the cup to Pharaoh;",
        "SYN": "и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараону,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְאֵ֛ת שַׂ֥ר הָאֹפִ֖ים תָּלָ֑ה כַּאֲשֶׁ֥ר פָּתַ֛ר לָהֶ֖ם יוֹסֵֽף׃",
        "VUL": "alterum suspendit in patibulo, ut conjectoris veritas probaretur.",
        "LXX": "τὸν δὲ ἀρχισιτοποιὸν ἐκρέμασεν, καθὰ συνέκρινεν αὐτοῖς Ἰωσήφ.",
        "NAB": "but the chief baker he impaled-just as Joseph had told them in his interpretation.",
        "SYN": "а главного хлебодара повесил [на дереве], как истолковал им Иосиф."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְלֹֽא זָכַ֧ר שַֽׂר הַמַּשְׁקִ֛ים אֶת יוֹסֵ֖ף וַיִּשְׁכָּחֵֽהוּ׃",
        "VUL": "Et tamen succedentibus prosperis, præpositus pincernarum oblitus est interpretis sui.",
        "LXX": "οὐκ ἐμνήσθη δὲ ὁ ἀρχιοινοχόος τοῦ Ἰωσήφ, ἀλλὰ ἐπελάθετο αὐτοῦ.",
        "NAB": "Yet the chief cupbearer gave no thought to Joseph; he had forgotten him.",
        "SYN": "И не вспомнил главный виночерпий об Иосифе, но забыл его."
      }
    }
  }
}