{
  "_schema_version": "2.0",
  "chapter_id": "GENE_040",
  "book_key": "GENE",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 40,
    "LXX": 40
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחַר֙ הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה חָֽטְא֛וּ מַשְׁקֵ֥ה מֶֽלֶךְ מִצְרַ֖יִם וְ/הָ/אֹפֶ֑ה לַ/אֲדֹנֵי/הֶ֖ם לְ/מֶ֥לֶךְ מִצְרָֽיִם׃",
        "VUL": "His ita gestis, accidit ut peccarent duo eunuchi, pincerna regis Ægypti, et pistor, domino suo.",
        "LXX": "Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα ἥμαρτεν ὁ ἀρχιοινοχόος τοῦ βασιλέως Αἰγύπτου καὶ ὁ ἀρχισιτοποιὸς τῷ κυρίῳ αὐτῶν βασιλεῖ Αἰγύπτου.",
        "NAB": "Some time afterward, the royal cupbearer and baker gave offense to their lord, the king of Egypt.",
        "SYN": "После сего виночерпий царя Египетского и хлебодар провинились пред господином своим, царем Египетским.",
        "NEO": "Après ces choses, il arriva que l’échanson et le panetier du roi d’Égypte offensèrent leur maître, le roi d’Égypte.",
        "VAT_ES": "Después de estos acontecimientos, el copero y el panadero del rey de Egipto ofendieron a su señor.",
        "CEI": "Dopo queste cose il coppiere del re d'Egitto e il panettiere offesero il loro padrone, il re d'Egitto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקְצֹ֣ף פַּרְעֹ֔ה עַ֖ל שְׁנֵ֣י סָרִיסָ֑י/ו עַ֚ל שַׂ֣ר הַ/מַּשְׁקִ֔ים וְ/עַ֖ל שַׂ֥ר הָ/אוֹפִֽים׃",
        "VUL": "Iratusque contra eos Pharao (nam alter pincernis præerat, alter pistoribus),",
        "LXX": "καὶ ὠργίσθη Φαραὼ ἐπὶ τοῖς δυσὶν εὐνούχοις αὐτοῦ, ἐπὶ τῷ ἀρχιοινοχόῳ καὶ ἐπὶ τῷ ἀρχισιτοποιῷ·",
        "NAB": "Pharaoh was angry with his two courtiers, the chief cupbearer and the chief baker,",
        "SYN": "И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара,",
        "NEO": "Pharaon fut irrité contre ses deux officiers, contre le chef des échansons et le chef des panetiers ;",
        "VAT_ES": "El Faraón se irritó contra sus dos funcionarios –el copero mayor y el panadero mayor–",
        "CEI": "Il faraone si adirò contro i suoi due eunuchi, contro il capo dei coppieri e contro il capo dei panettieri,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֨ן אֹתָ֜/ם בְּ/מִשְׁמַ֗ר בֵּ֛ית שַׂ֥ר הַ/טַבָּחִ֖ים אֶל בֵּ֣ית הַ/סֹּ֑הַר מְק֕וֹם אֲשֶׁ֥ר יוֹסֵ֖ף אָס֥וּר שָֽׁם׃",
        "VUL": "misit eos in carcerem principis militum, in quo erat vinctus et Joseph.",
        "LXX": "καὶ ἔθετο αὐτοὺς ἐν φυλακῇ παρὰ τῷ ἀρχιδεσμοφύλακι εἰς τὸ δεσμωτήριον, εἰς τὸν τόπον οὗ Ἰωσὴφ ἀπῆκτο ἐκεῖ.",
        "NAB": "and he put them in custody in the house of the chief steward (the same jail where Joseph was confined).",
        "SYN": "и отдал их под стражу в дом начальника телохранителей, в темницу, в место, где заключен был Иосиф.",
        "NEO": "et il les fit enfermer chez le chef des gardes, dans la prison, dans le lieu où Joseph était enfermé.",
        "VAT_ES": "y los hizo poner bajo custodia en la casa del capitán de guardias, en la misma cárcel donde estaba preso José.",
        "CEI": "e li fece mettere in carcere nella casa del comandante delle guardie, nella prigione dove Giuseppe era detenuto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ֠/יִּפְקֹד שַׂ֣ר הַ/טַּבָּחִ֧ים אֶת יוֹסֵ֛ף אִתָּ֖/ם וַ/יְשָׁ֣רֶת אֹתָ֑/ם וַ/יִּהְי֥וּ יָמִ֖ים בְּ/מִשְׁמָֽר׃",
        "VUL": "At custos carceris tradidit eos Joseph, qui et ministrabat eis : aliquantulum temporis fluxerat, et illi in custodia tenebantur.",
        "LXX": "καὶ συνέστησεν ὁ ἀρχιδεσμώτης τῷ Ἰωσὴφ αὐτούς, καὶ παρέστη αὐτοῖς· ἦσαν δὲ ἡμέρας ἐν τῇ φυλακῇ.",
        "NAB": "The chief steward assigned Joseph to them, and he became their attendant. After they had been in custody for some time,",
        "SYN": "Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени.",
        "NEO": "Le chef des gardes établit Joseph auprès d’eux, et il les servait ; et ils furent un certain temps en prison.",
        "VAT_ES": "El capitán de guardias encargó a José que se ocupara de servirlos, y así estuvieron arrestados durante un tiempo.",
        "CEI": "Il comandante delle guardie assegnò loro Giuseppe, perché li servisse. Così essi restarono nel carcere per un certo tempo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּֽחַלְמוּ֩ חֲל֨וֹם שְׁנֵי/הֶ֜ם אִ֤ישׁ חֲלֹמ/וֹ֙ בְּ/לַ֣יְלָה אֶחָ֔ד אִ֖ישׁ כְּ/פִתְר֣וֹן חֲלֹמ֑/וֹ הַ/מַּשְׁקֶ֣ה וְ/הָ/אֹפֶ֗ה אֲשֶׁר֙ לְ/מֶ֣לֶךְ מִצְרַ֔יִם אֲשֶׁ֥ר אֲסוּרִ֖ים בְּ/בֵ֥ית הַ/סֹּֽהַר׃",
        "VUL": "Videruntque ambo somnium nocte una, juxta interpretationem congruam sibi :",
        "LXX": "καὶ ἴδον ἀμφότεροι ἐνύπνιον, ἑκάτερος ἐνύπνιον ἐν μιᾷ νυκτί, ὅρασις τοῦ ἐνυπνίου αὐτοῦ, ὁ ἀρχιοινοχόος καὶ ὁ ἀρχισιτοποιὸς οἳ ἦσαν τῷ βασιλεῖ Αἰγύπτου, οἱ ὄντες ἐν τῷ δεσμωτηρίῳ.",
        "NAB": "the cupbearer and the baker of the king of Egypt who were confined in the jail both had dreams on the same night, each dream with its own meaning.",
        "SYN": "Однажды виночерпию и хлебодару царя Египетского, заключенным в темнице, виделись сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения.",
        "NEO": "L’échanson et le panetier du roi d’Égypte, qui étaient enfermés dans la prison, eurent tous deux un songe dans la même nuit, chacun le sien, ayant une signification différente.",
        "VAT_ES": "Una vez, mientras estaban presos en la cárcel, el copero y el panadero del rey de Egipto tuvieron un sueño en el transcurso de una misma noche, cada sueño con su significado propio.",
        "CEI": "Ora, in una medesima notte, il coppiere e il panettiere del re d'Egitto, che erano detenuti nella prigione, ebbero tutti e due un sogno, ciascuno il suo sogno, che aveva un significato particolare."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֧א אֲלֵי/הֶ֛ם יוֹסֵ֖ף בַּ/בֹּ֑קֶר וַ/יַּ֣רְא אֹתָ֔/ם וְ/הִנָּ֖/ם זֹעֲפִֽים׃",
        "VUL": "ad quos cum introisset Joseph mane, et vidisset eos tristes,",
        "LXX": "εἰσῆλθεν δὲ πρὸς αὐτοὺς τὸ πρωὶ Ἰωσήφ, καὶ ἴδεν αὐτοὺς καὶ ἦσαν τεταραγμένοι.",
        "NAB": "When Joseph came to them in the morning, he noticed that they looked disturbed.",
        "SYN": "И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении.",
        "NEO": "Joseph, étant venu le matin vers eux, les regarda ; et voici, ils étaient tristes.",
        "VAT_ES": "A la mañana siguiente, cuando José fue a verlos, los encontró deprimidos.",
        "CEI": "Alla mattina Giuseppe venne da loro e vide che erano afflitti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁאַ֞ל אֶת סְרִיסֵ֣י פַרְעֹ֗ה אֲשֶׁ֨ר אִתּ֧/וֹ בְ/מִשְׁמַ֛ר בֵּ֥ית אֲדֹנָ֖י/ו לֵ/אמֹ֑ר מַדּ֛וּעַ פְּנֵי/כֶ֥ם רָעִ֖ים הַ/יּֽוֹם׃",
        "VUL": "sciscitatus est eos, dicens : Cur tristior est hodie solito facies vestra ?",
        "LXX": "καὶ ἠρώτα τοὺς εὐνούχους Φαραώ, οἵ ἦσαν μετ’ αὐτοῦ ἐν τῇ φυλακῇ παρὰ τῷ κυρίῳ αὐτοῦ, λέγων Τί ὅτι τὰ πρόσωπα ὑμῶν σκυθρωπὰ σήμερον;",
        "NAB": "So he asked Pharaoh's courtiers who were with him in custody in his master's house, \"Why do you look so sad today?\"",
        "SYN": "И спросил он царедворцев фараоновых, находившихся с ним в доме господина его под стражею, говоря: отчего у вас сегодня печальные лица?",
        "NEO": "Il interrogea donc les officiers de Pharaon qui étaient avec lui en prison, dans la maison de son maître, et leur dit : « Pourquoi avez-vous le visage triste aujourd’hui ? »",
        "VAT_ES": "«&iquest;Por qué están hoy con la cara triste?», preguntó a los funcionarios del Faraón que estaban arrestados con él en la casa de su señor.",
        "CEI": "Allora interrogò gli eunuchi del faraone che erano con lui in carcere nella casa del suo padrone e disse: \"Perché quest'oggi avete la faccia così triste?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֔י/ו חֲל֣וֹם חָלַ֔מְנוּ וּ/פֹתֵ֖ר אֵ֣ין אֹת֑/וֹ וַ/יֹּ֨אמֶר אֲלֵ/הֶ֜ם יוֹסֵ֗ף הֲ/ל֤וֹא לֵֽ/אלֹהִים֙ פִּתְרֹנִ֔ים סַפְּרוּ נָ֖א לִֽ/י׃",
        "VUL": "Qui responderunt : Somnium vidimus, et non est qui interpretetur nobis. Dixitque ad eos Joseph : Numquid non Dei est interpretatio ? referte mihi quid videritis.",
        "LXX": "οἱ δὲ εἶπαν αὐτῷ Ἐνύπνιον ἴδομεν, καὶ ὁ συγκρίνων αὐτὸ οὐκ ἔστιν. εἶπεν δὲ αὐτοῖς Ἰωσήφ Οὐχὶ διὰ τοῦ θεοῦ ἡ διασάφησις αὐτῶν ἐστίν; διηγήσασθε οὖν μοι.",
        "NAB": "They answered him, \"We have had dreams, but there is no one to interpret them for us.\" Joseph said to them, \"Surely, interpretations come from God. Please tell the dreams to me.\"",
        "SYN": "Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне.",
        "NEO": "Ils lui dirent : « Nous avons eu un songe, et il n’y a personne ici pour l’expliquer. » Et Joseph leur dit : « N’est-ce pas à Dieu qu’appartiennent les interprétations ? Racontez-moi, je vous prie, votre songe. »",
        "VAT_ES": "Ellos le respondieron: «Hemos tenido un sueño, y aquí no hay nadie que lo interprete». José les dijo: «La interpretación es obra de Dios; pero de todos modos cuéntenme lo que soñaron».",
        "CEI": "Gli dissero: \"Abbiamo fatto un sogno e non c'è chi lo interpreti\". Giuseppe disse loro: \"Non è forse Dio che ha in suo potere le interpretazioni? Raccontatemi dunque\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְסַפֵּ֧ר שַֽׂר הַ/מַּשְׁקִ֛ים אֶת חֲלֹמ֖/וֹ לְ/יוֹסֵ֑ף וַ/יֹּ֣אמֶר ל֔/וֹ בַּ/חֲלוֹמִ֕/י וְ/הִנֵּה גֶ֖פֶן לְ/פָנָֽ/י׃",
        "VUL": "Narravit prior, præpositus pincernarum, somnium suum : Videbam coram me vitem,",
        "LXX": "καὶ διηγήσατο ὁ ἀρχιοινοχόος τὸ ἐνύπνιον αὐτοῦ τῷ Ἰωσὴφ καὶ εἶπεν Ἐν τῷ ὕπνῳ μου ἦν ἄμπελος ἐναντίον μου·",
        "NAB": "Then the chief cupbearer told Joseph his dream. \"In my dream,\" he said, \"I saw a vine in front of me,",
        "SYN": "И рассказал главный виночерпий Иосифу сон свой и сказал ему: мне снилось, вот виноградная лоза предо мною;",
        "NEO": "Le chef des échansons raconta son songe à Joseph, en disant : « Dans mon songe, voici, il y avait un cep devant moi,",
        "VAT_ES": "El copero relató su sueño a José. «Yo soñé, le dijo que delante de mí había una vid,",
        "CEI": "Allora il capo dei coppieri raccontò il suo sogno a Giuseppe e gli disse: \"Nel mio sogno, ecco mi stava davanti una vite,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/בַ/גֶּ֖פֶן שְׁלֹשָׁ֣ה שָׂרִיגִ֑ם וְ/הִ֤יא כְ/פֹרַ֨חַת֙ עָלְתָ֣ה נִצָּ֔/הּ הִבְשִׁ֥ילוּ אַשְׁכְּלֹתֶ֖י/הָ עֲנָבִֽים׃",
        "VUL": "in qua erant tres propagines, crescere paulatim in gemmas, et post flores uvas maturescere :",
        "LXX": "ἐν δὲ τῇ ἀμπέλῳ τρεῖς πυθμένες, καὶ αὐτὴ θάλλουσα ἀνενηνοχυῖα βλαστούς· πέπειροι οἱ βότρυες σταφυλῆς.",
        "NAB": "and on the vine were three branches. It had barely budded when its blossoms came out, and its clusters ripened into grapes.",
        "SYN": "на лозе три ветви; она развилась, показался на ней цвет, выросли и созрели на ней ягоды;",
        "NEO": "et ce cep avait trois branches ; il poussa des bourgeons, la fleur sortit et ses grappes donnèrent des raisins mûrs.",
        "VAT_ES": "y en ella, tres sarmientos. Apenas la vid dio brotes, salieron sus flores y maduraron las uvas en los racimos.",
        "CEI": "sulla quale erano tre tralci; non appena essa cominciò a germogliare, apparvero i fiori e i suoi grappoli maturarono gli acini."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/כ֥וֹס פַּרְעֹ֖ה בְּ/יָדִ֑/י וָ/אֶקַּ֣ח אֶת הָֽ/עֲנָבִ֗ים וָֽ/אֶשְׂחַ֤ט אֹתָ/ם֙ אֶל כּ֣וֹס פַּרְעֹ֔ה וָ/אֶתֵּ֥ן אֶת הַ/כּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
        "VUL": "calicemque Pharaonis in manu mea : tuli ergo uvas, et expressi in calicem quem tenebam, et tradidi poculum Pharaoni.",
        "LXX": "καὶ τὸ ποτήριον Φαραὼ ἐν τῇ χειρί μου· καὶ ἔλαβον τὴν σταφυλὴν καὶ ἐξέθλιψα αὐτὴν εἰς τὸ ποτήριον, καὶ ἔδωκα τὸ ποτήριον εἰς τὰς χεῖρας Φαραώ.",
        "NAB": "Pharaoh's cup was in my hand; so I took the grapes, pressed them out into his cup, and put it in Pharaoh's hand.\"",
        "SYN": "и чаша фараонова в руке у меня; я взял ягод, выжал их в чашу фараонову и подал чашу в руку фараону.",
        "NEO": "La coupe de Pharaon était dans ma main ; je pris des raisins, j’en pressai le jus dans la coupe de Pharaon et je mis la coupe dans la main de Pharaon. »",
        "VAT_ES": "La copa del faraón estaba en mi mano: yo tomé las uvas, las exprimí en esa copa, y la puse en la mano del Faraón».",
        "CEI": "Io avevo in mano il calice del faraone; presi gli acini, li spremetti nella coppa del faraone e diedi la coppa in mano al faraone\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר ל/וֹ֙ יוֹסֵ֔ף זֶ֖ה פִּתְרֹנ֑/וֹ שְׁלֹ֨שֶׁת֙ הַ/שָּׂ֣רִגִ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
        "VUL": "Respondit Joseph : Hæc est interpretatio somnii : tres propagines, tres adhuc dies sunt :",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰωσήφ Τοῦτο ἡ σύγκρισις αὐτοῦ. οἱ τρεῖς πυθμένες τρεῖς ἡμέραι εἰσίν·",
        "NAB": "Joseph said to him: \"This is what it means. The three branches are three days;",
        "SYN": "И сказал ему Иосиф: вот истолкование его: три ветви -- это три дня;",
        "NEO": "Joseph lui dit : « En voici l’interprétation : les trois branches sont trois jours.",
        "VAT_ES": "José le dijo: «La interpretación es la siguiente: los tres racimos representan tres días,",
        "CEI": "Giuseppe gli disse: \"Eccone la spiegazione: i tre tralci sono tre giorni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/ע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֤א פַרְעֹה֙ אֶת רֹאשֶׁ֔/ךָ וַ/הֲשִֽׁיבְ/ךָ֖ עַל כַּנֶּ֑/ךָ וְ/נָתַתָּ֤ כוֹס פַּרְעֹה֙ בְּ/יָד֔/וֹ כַּ/מִּשְׁפָּט֙ הָֽ/רִאשׁ֔וֹן אֲשֶׁ֥ר הָיִ֖יתָ מַשְׁקֵֽ/הוּ׃",
        "VUL": "post quos recordabitur Pharao ministerii tui, et restituet te in gradum pristinum : dabisque ei calicem juxta officium tuum, sicut ante facere consueveras.",
        "LXX": "ἔτι τρεῖς ἡμέραι καὶ μνησθήσεται Φαραὼ τῆς ἀρχῆς σου καὶ ἀποκαταστήσει σε ἐπὶ τὴν ἀρχιοινοχοίαν σου, καὶ δώσεις τὸ ποτήριον Φαραὼ εἰς τὴν χεῖρα αὐτοῦ κατὰ τὴν ἀρχήν σου τὴν προτέραν, ὡς ἦσθα οἰνοχοῶν.",
        "NAB": "within three days Pharaoh will lift up your head and restore you to your post. You will be handing Pharaoh his cup as you formerly used to do when you were his cupbearer.",
        "SYN": "через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку его, по прежнему обыкновению, когда ты был у него виночерпием;",
        "NEO": "Encore trois jours, et Pharaon relèvera ta tête et te rétablira dans ta charge, et tu mettras la coupe de Pharaon dans sa main, selon ton premier office, lorsque tu étais son échanson.",
        "VAT_ES": "Dentro de tres días, el Faraón te indultará, te restituirá a tu cargo, y tú pondrás la copa en su mano, como acostumbrabas a hacerlo antes, cuando eras su copero.",
        "CEI": "Fra tre giorni il faraone solleverà la tua testa e ti restituirà nella tua carica e tu porgerai il calice al faraone, secondo la consuetudine di prima, quando eri suo coppiere."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֧י אִם זְכַרְתַּ֣/נִי אִתְּ/ךָ֗ כַּ/אֲשֶׁר֙ יִ֣יטַב לָ֔/ךְ וְ/עָשִֽׂיתָ נָּ֥א עִמָּדִ֖/י חָ֑סֶד וְ/הִזְכַּרְתַּ֨/נִי֙ אֶל פַּרְעֹ֔ה וְ/הוֹצֵאתַ֖/נִי מִן הַ/בַּ֥יִת הַ/זֶּֽה׃",
        "VUL": "Tantum memento mei, cum bene tibi fuerit, et facias mecum misericordiam : ut suggeras Pharaoni ut educat me de isto carcere :",
        "LXX": "ἀλλὰ μνήσθητί μου διὰ σεαυτοῦ ὅταν εὖ σοι γένηται, καὶ ποιήσεις ἐν ἐμοὶ ἔλεος, καὶ μνησθήσῃ περὶ ἐμοῦ Φαραώ, καὶ ἐξάξεις με ἐκ τοῦ ὀχυρώματος τούτου·",
        "NAB": "So if you will still remember, when all is well with you, that I was here with you, please do me the favor of mentioning me to Pharaoh, to get me out of this place.",
        "SYN": "вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома,",
        "NEO": "Si tu te souviens de moi quand le bonheur te sera rendu, et si tu daignes user de bonté à mon égard, rappelle-moi au souvenir de Pharaon, et fais-moi sortir de cette maison.",
        "VAT_ES": "Y cuando mejore tu suerte, si todavía recuerdas que yo estuve aquí contigo, no dejes de hacerme este favor: háblale de mí al Faraón, y trata de sacarme de este lugar.",
        "CEI": "Ma se, quando sarai felice, ti vorrai ricordare che io sono stato con te, fammi questo favore: parla di me al faraone e fammi uscire da questa casa."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי גֻנֹּ֣ב גֻּנַּ֔בְתִּי מֵ/אֶ֖רֶץ הָ/עִבְרִ֑ים וְ/גַם פֹּה֙ לֹא עָשִׂ֣יתִֽי מְא֔וּמָה כִּֽי שָׂמ֥וּ אֹתִ֖/י בַּ/בּֽוֹר׃",
        "VUL": "quia furto sublatus sum de terra Hebræorum, et hic innocens in lacum missus sum.",
        "LXX": "ὅτι κλοπῇ ἐκλάπην ἐκ γῆς Ἐβραίων· καὶ ὧδε οὐκ ἐποίησα οὐδέν, ἀλλ’ ἐνέβαλόν με εἰς τὸν λάκκον τοῦτον.",
        "NAB": "The truth is that I was kidnaped from the land of the Hebrews, and here I have not done anything for which I should have been put into a dungeon.\"",
        "SYN": "ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу.",
        "NEO": "Car c’est par un rapt que j’ai été enlevé du pays des Hébreux, et ici même je n’ai rien fait pour qu’on m’ait mis dans cette prison. »",
        "VAT_ES": "Porque yo fui traído por la fuerza del país de los hebreos, y aquí no hice nada para que me pusieran en la cárcel».",
        "CEI": "Perché io sono stato portato via ingiustamente dal paese degli Ebrei e anche qui non ho fatto nulla perché mi mettessero in questo sotterraneo\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֥רְא שַׂר הָ/אֹפִ֖ים כִּ֣י ט֣וֹב פָּתָ֑ר וַ/יֹּ֨אמֶר֙ אֶל יוֹסֵ֔ף אַף אֲנִי֙ בַּ/חֲלוֹמִ֔/י וְ/הִנֵּ֗ה שְׁלֹשָׁ֛ה סַלֵּ֥י חֹרִ֖י עַל רֹאשִֽׁ/י׃",
        "VUL": "Videns pistorum magister quod prudenter somnium dissolvisset, ait : Et ego vidi somnium : quod tria canistra farinæ haberem super caput meum :",
        "LXX": "καὶ ἴδεν ὁ ἀρχισιτοποιὸς ὅτι ὀρθῶς συνέκρινεν, καὶ εἶπεν τῷ Ἰωσήφ Κἀγὼ ἴδον ἐνύπνιον, καὶ ᾤμην τρία κανᾶ χονδριτῶν αἴρειν ἐπὶ τῆς κεφαλῆς μου·",
        "NAB": "When the chief baker saw that Joseph had given this favorable interpretation, he said to him: \"I too had a dream. In it I had three wicker baskets on my head;",
        "SYN": "Главный хлебодар увидел, что истолковал он хорошо, и сказал Иосифу: мне также снилось: вот на голове у меня три корзины решетчатых;",
        "NEO": "Le chef des panetiers, voyant que Joseph avait donné une interprétation favorable, lui dit : « Moi aussi, dans mon songe, voici que j’avais sur la tête trois corbeilles de pain blanc.",
        "VAT_ES": "El panadero mayor, al ver con qué acierto había interpretado el sueño, dijo a José: «Yo, por mi parte, soñé que tenía sobre mi cabeza tres canastas de mimbre.",
        "CEI": "Allora il capo dei panettieri, vedendo che aveva dato un'interpretazione favorevole, disse a Giuseppe: \"Quanto a me, nel mio sogno mi stavano sulla testa tre canestri di pane bianco"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/בַ/סַּ֣ל הָֽ/עֶלְי֔וֹן מִ/כֹּ֛ל מַאֲכַ֥ל פַּרְעֹ֖ה מַעֲשֵׂ֣ה אֹפֶ֑ה וְ/הָ/ע֗וֹף אֹכֵ֥ל אֹתָ֛/ם מִן הַ/סַּ֖ל מֵ/עַ֥ל רֹאשִֽׁ/י׃",
        "VUL": "et in uno canistro quod erat excelsius, portare me omnes cibos qui fiunt arte pistoria, avesque comedere ex eo.",
        "LXX": "ἐν δὲ τῷ κανῷ τῷ ἐπάνω ἀπὸ πάντων τῶν γενημάτων ὧν ὁ βασιλεὺς Φαραὼ ἐσθίει, ἔργον σιτοποιοῦ· καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατήσθιεν αὐτὰ ἀπὸ τοῦ κανοῦ τοῦ ἐπάνω τῆς κεφαλῆς μου.",
        "NAB": "in the top one were all kinds of bakery products for Pharaoh, but the birds were pecking at them out of the basket on my head.\"",
        "SYN": "в верхней корзине всякая пища фараонова, изделие пекаря, и птицы [небесные] клевали ее из корзины на голове моей.",
        "NEO": "Dans la corbeille de dessus se trouvaient toutes sortes de pâtisseries pour Pharaon, et les oiseaux les mangeaient dans la corbeille qui était sur ma tête. »",
        "VAT_ES": "En la canasta más elevada, había de todos los productos de panadería que come el Faraón, y los pájaros comían de esa canasta que estaba encima de mi cabeza».",
        "CEI": "e nel canestro che stava di sopra era ogni sorta di cibi per il faraone, quali si preparano dai panettieri. Ma gli uccelli li mangiavano dal canestro che avevo sulla testa\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּ֤עַן יוֹסֵף֙ וַ/יֹּ֔אמֶר זֶ֖ה פִּתְרֹנ֑/וֹ שְׁלֹ֨שֶׁת֙ הַ/סַּלִּ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
        "VUL": "Respondit Joseph : Hæc est interpretatio somnii : tria canistra, tres adhuc dies sunt :",
        "LXX": "ἀποκριθεὶς δὲ Ἰωσὴφ εἶπεν αὐτῷ Αὕτη ἡ σύγκρισις αὐτοῦ· τὰ τρία κανᾶ τρεῖς ἡμέραι εἰσίν·",
        "NAB": "Joseph said to him in reply: \"This is what it means. The three baskets are three days;",
        "SYN": "И отвечал Иосиф и сказал [ему]: вот истолкование его: три корзины -- это три дня;",
        "NEO": "Joseph répondit : « En voici l’interprétation : les trois corbeilles sont trois jours.",
        "VAT_ES": "José le respondió: «La interpretación es la siguiente: las tres canastas representan tres días.",
        "CEI": "Giuseppe rispose e disse: \"Questa è la spiegazione: i tre canestri sono tre giorni."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּ/ע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֨א פַרְעֹ֤ה אֶת רֹֽאשְׁ/ךָ֙ מֵֽ/עָלֶ֔י/ךָ וְ/תָלָ֥ה אוֹתְ/ךָ֖ עַל עֵ֑ץ וְ/אָכַ֥ל הָ/ע֛וֹף אֶת בְּשָׂרְ/ךָ֖ מֵ/עָלֶֽי/ךָ׃",
        "VUL": "post quos auferet Pharao caput tuum, ac suspendet te in cruce, et lacerabunt volucres carnes tuas.",
        "LXX": "ἔτι τριῶν ἡμερῶν ἀφελεῖ Φαραὼ τὴν κεφαλήν σου ἀπὸ σοῦ, καὶ κρεμάσει σε ἐπὶ ξύλου, καὶ φάγεται τὰ ὄρνεα τοῦ οὐρανοῦ τὰς σάρκας σου ἀπὸ σοῦ.",
        "NAB": "within three days Pharaoh will lift up your head and have you impaled on a stake, and the birds will be pecking the flesh from your body.\"",
        "SYN": "через три дня фараон снимет с тебя голову твою и повесит тебя на дереве, и птицы [небесные] будут клевать плоть твою с тебя.",
        "NEO": "Encore trois jours, et Pharaon enlèvera ta tête de dessus toi et te pendra à un bois, et les oiseaux dévoreront ta chair de dessus toi. »",
        "VAT_ES": "Dentro de tres días el Faraón te hará decapitar, te colgará de un poste, y los pájaros comerán tu carne».",
        "CEI": "Fra tre giorni il faraone solleverà la tua testa e ti impiccherà ad un palo e gli uccelli ti mangeranno la carne addosso\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֗י י֚וֹם הֻלֶּ֣דֶת אֶת פַּרְעֹ֔ה וַ/יַּ֥עַשׂ מִשְׁתֶּ֖ה לְ/כָל עֲבָדָ֑י/ו וַ/יִּשָּׂ֞א אֶת רֹ֣אשׁ שַׂ֣ר הַ/מַּשְׁקִ֗ים וְ/אֶת רֹ֛אשׁ שַׂ֥ר הָ/אֹפִ֖ים בְּ/ת֥וֹךְ עֲבָדָֽי/ו׃",
        "VUL": "Exinde dies tertius natalitius Pharaonis erat : qui faciens grande convivium pueris suis, recordatus est inter epulas magistri pincernarum, et pistorum principis.",
        "LXX": "ἐγένετο δὲ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ ἡμέρα γενέσεως ἦν Φαραώ, καὶ ἐποίει πότον πᾶσι τοῖς παισὶν αὐτοῦ· καὶ ἐμνήσθη τῆς ἀρχῆς τοῦ ἀρχιοινοχόου καὶ τῆς ἀρχῆς τοῦ ἀρχισιτοποιοῦ ἐν μέσῳ τῶν παίδων αὐτοῦ.",
        "NAB": "And in fact, on the third day, which was Pharaoh's birthday, when he gave a banquet to all his staff, with his courtiers around him, he lifted up the heads of the chief cupbearer and chief baker.",
        "SYN": "На третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;",
        "NEO": "Le troisième jour, qui était le jour de la naissance de Pharaon, il donna un festin à tous ses serviteurs ; et il éleva la tête du chef des échansons et la tête du chef des panetiers :",
        "VAT_ES": "Efectivamente, al tercer día se festejaba el cumpleaños del Faraón, y este agasajó con un banquete a todos sus servidores. Entonces reconsideró las causas del copero mayor y del panadero mayor en medio de sus servidores,",
        "CEI": "Appunto al terzo giorno - era il giorno natalizio del faraone - egli fece un banchetto a tutti i suoi ministri e allora sollevò la testa del capo dei coppieri e la testa del capo dei panettieri in mezzo ai suoi ministri."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּ֛שֶׁב אֶת שַׂ֥ר הַ/מַּשְׁקִ֖ים עַל מַשְׁקֵ֑/הוּ וַ/יִּתֵּ֥ן הַ/כּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
        "VUL": "Restituitque alterum in locum suum, ut porrigeret ei poculum :",
        "LXX": "καὶ ἀπεκατέστησεν τὸν ἀρχιοινοχόον ἐπὶ τὴν ἀρχὴν αὐτοῦ, καὶ ἔδωκεν τὸ ποτήριον εἰς τὴν χεῖρα Φαραώ·",
        "NAB": "He restored the chief cupbearer to his office, so that he again handed the cup to Pharaoh;",
        "SYN": "и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараону,",
        "NEO": "il rétablit le chef des échansons dans son office d’échanson, et celui-ci mit la coupe dans la main de Pharaon ;",
        "VAT_ES": "y restituyó en su cargo al copero mayor, de manera que este volvió a poner la copa en la mano del Faraón;",
        "CEI": "Restituì il capo dei coppieri al suo ufficio di coppiere, perché porgesse la coppa al faraone,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אֵ֛ת שַׂ֥ר הָ/אֹפִ֖ים תָּלָ֑ה כַּ/אֲשֶׁ֥ר פָּתַ֛ר לָ/הֶ֖ם יוֹסֵֽף׃",
        "VUL": "alterum suspendit in patibulo, ut conjectoris veritas probaretur.",
        "LXX": "τὸν δὲ ἀρχισιτοποιὸν ἐκρέμασεν, καθὰ συνέκρινεν αὐτοῖς Ἰωσήφ.",
        "NAB": "but the chief baker he impaled-just as Joseph had told them in his interpretation.",
        "SYN": "а главного хлебодара повесил [на дереве], как истолковал им Иосиф.",
        "NEO": "et il fit pendre le chef des panetiers, selon l’interprétation que Joseph leur avait donnée.",
        "VAT_ES": "en cambio, mandó colgar al panadero mayor, conforme a la interpretación que les había dado José.",
        "CEI": "e invece impiccò il capo dei panettieri, secondo l'interpretazione che Giuseppe aveva loro data."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/לֹֽא זָכַ֧ר שַֽׂר הַ/מַּשְׁקִ֛ים אֶת יוֹסֵ֖ף וַ/יִּשְׁכָּחֵֽ/הוּ׃",
        "VUL": "Et tamen succedentibus prosperis, præpositus pincernarum oblitus est interpretis sui.",
        "LXX": "οὐκ ἐμνήσθη δὲ ὁ ἀρχιοινοχόος τοῦ Ἰωσήφ, ἀλλὰ ἐπελάθετο αὐτοῦ.",
        "NAB": "Yet the chief cupbearer gave no thought to Joseph; he had forgotten him.",
        "SYN": "И не вспомнил главный виночерпий об Иосифе, но забыл его.",
        "NEO": "Mais le chef des échansons ne parla pas de Joseph, et l’oublia.",
        "VAT_ES": "Sin embargo, el copero mayor ya no pensó más en José, sino que se olvidó de él.",
        "CEI": "Ma il capo dei coppieri non si ricordò di Giuseppe e lo dimenticò."
      }
    }
  }
}