{
  "chapter_id": "GENE_040",
  "chapter_key": "40",
  "chapter_number": 40,
  "sort_number": 40,
  "name": "40",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 23,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י אַחַר֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה חָֽטְא֛וּ מַשְׁקֵ֥ה מֶֽלֶךְ מִצְרַ֖יִם וְהָאֹפֶ֑ה לַאֲדֹנֵיהֶ֖ם לְמֶ֥לֶךְ מִצְרָֽיִם׃",
      "russian": "После сего виночерпий царя Египетского и хлебодар провинились пред господином своим, царем Египетским.",
      "greek": "Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα ἥμαρτεν ὁ ἀρχιοινοχόος τοῦ βασιλέως Αἰγύπτου καὶ ὁ ἀρχισιτοποιὸς τῷ κυρίῳ αὐτῶν βασιλεῖ Αἰγύπτου."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְצֹ֣ף פַּרְעֹ֔ה עַ֖ל שְׁנֵ֣י סָרִיסָ֑יו עַ֚ל שַׂ֣ר הַמַּשְׁקִ֔ים וְעַ֖ל שַׂ֥ר הָאוֹפִֽים׃",
      "russian": "И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара,",
      "greek": "καὶ ὠργίσθη Φαραὼ ἐπὶ τοῖς δυσὶν εὐνούχοις αὐτοῦ, ἐπὶ τῷ ἀρχιοινοχόῳ καὶ ἐπὶ τῷ ἀρχισιτοποιῷ·"
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּתֵּ֨ן אֹתָ֜ם בְּמִשְׁמַ֗ר בֵּ֛ית שַׂ֥ר הַטַבָּחִ֖ים אֶל בֵּ֣ית הַסֹּ֑הַר מְק֕וֹם אֲשֶׁ֥ר יוֹסֵ֖ף אָס֥וּר שָֽׁם׃",
      "russian": "и отдал их под стражу в дом начальника телохранителей, в темницу, в место, где заключен был Иосиф.",
      "greek": "καὶ ἔθετο αὐτοὺς ἐν φυλακῇ παρὰ τῷ ἀρχιδεσμοφύλακι εἰς τὸ δεσμωτήριον, εἰς τὸν τόπον οὗ Ἰωσὴφ ἀπῆκτο ἐκεῖ."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַ֠יִּפְקֹד שַׂ֣ר הַטַּבָּחִ֧ים אֶת יוֹסֵ֛ף אִתָּ֖ם וַיְשָׁ֣רֶת אֹתָ֑ם וַיִּהְי֥וּ יָמִ֖ים בְּמִשְׁמָֽר׃",
      "russian": "Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени.",
      "greek": "καὶ συνέστησεν ὁ ἀρχιδεσμώτης τῷ Ἰωσὴφ αὐτούς, καὶ παρέστη αὐτοῖς· ἦσαν δὲ ἡμέρας ἐν τῇ φυλακῇ."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּֽחַלְמוּ֩ חֲל֨וֹם שְׁנֵיהֶ֜ם אִ֤ישׁ חֲלֹמוֹ֙ בְּלַ֣יְלָה אֶחָ֔ד אִ֖ישׁ כְּפִתְר֣וֹן חֲלֹמ֑וֹ הַמַּשְׁקֶ֣ה וְהָאֹפֶ֗ה אֲשֶׁר֙ לְמֶ֣לֶךְ מִצְרַ֔יִם אֲשֶׁ֥ר אֲסוּרִ֖ים בְּבֵ֥ית הַסֹּֽהַר׃",
      "russian": "Однажды виночерпию и хлебодару царя Египетского, заключенным в темнице, виделись сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения.",
      "greek": "καὶ ἴδον ἀμφότεροι ἐνύπνιον, ἑκάτερος ἐνύπνιον ἐν μιᾷ νυκτί, ὅρασις τοῦ ἐνυπνίου αὐτοῦ, ὁ ἀρχιοινοχόος καὶ ὁ ἀρχισιτοποιὸς οἳ ἦσαν τῷ βασιλεῖ Αἰγύπτου, οἱ ὄντες ἐν τῷ δεσμωτηρίῳ."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּבֹ֧א אֲלֵיהֶ֛ם יוֹסֵ֖ף בַּבֹּ֑קֶר וַיַּ֣רְא אֹתָ֔ם וְהִנָּ֖ם זֹעֲפִֽים׃",
      "russian": "И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении.",
      "greek": "εἰσῆλθεν δὲ πρὸς αὐτοὺς τὸ πρωὶ Ἰωσήφ, καὶ ἴδεν αὐτοὺς καὶ ἦσαν τεταραγμένοι."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁאַ֞ל אֶת סְרִיסֵ֣י פַרְעֹ֗ה אֲשֶׁ֨ר אִתּ֧וֹ בְמִשְׁמַ֛ר בֵּ֥ית אֲדֹנָ֖יו לֵאמֹ֑ר מַדּ֛וּעַ פְּנֵיכֶ֥ם רָעִ֖ים הַיּֽוֹם׃",
      "russian": "И спросил он царедворцев фараоновых, находившихся с ним в доме господина его под стражею, говоря: отчего у вас сегодня печальные лица?",
      "greek": "καὶ ἠρώτα τοὺς εὐνούχους Φαραώ, οἵ ἦσαν μετ’ αὐτοῦ ἐν τῇ φυλακῇ παρὰ τῷ κυρίῳ αὐτοῦ, λέγων Τί ὅτι τὰ πρόσωπα ὑμῶν σκυθρωπὰ σήμερον;"
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֣וּ אֵלָ֔יו חֲל֣וֹם חָלַ֔מְנוּ וּפֹתֵ֖ר אֵ֣ין אֹת֑וֹ וַיֹּ֨אמֶר אֲלֵהֶ֜ם יוֹסֵ֗ף הֲל֤וֹא לֵֽאלֹהִים֙ פִּתְרֹנִ֔ים סַפְּרוּ נָ֖א לִֽי׃",
      "russian": "Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне.",
      "greek": "οἱ δὲ εἶπαν αὐτῷ Ἐνύπνιον ἴδομεν, καὶ ὁ συγκρίνων αὐτὸ οὐκ ἔστιν. εἶπεν δὲ αὐτοῖς Ἰωσήφ Οὐχὶ διὰ τοῦ θεοῦ ἡ διασάφησις αὐτῶν ἐστίν; διηγήσασθε οὖν μοι."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְסַפֵּ֧ר שַֽׂר הַמַּשְׁקִ֛ים אֶת חֲלֹמ֖וֹ לְיוֹסֵ֑ף וַיֹּ֣אמֶר ל֔וֹ בַּחֲלוֹמִ֕י וְהִנֵּה גֶ֖פֶן לְפָנָֽי׃",
      "russian": "И рассказал главный виночерпий Иосифу сон свой и сказал ему: мне снилось, вот виноградная лоза предо мною;",
      "greek": "καὶ διηγήσατο ὁ ἀρχιοινοχόος τὸ ἐνύπνιον αὐτοῦ τῷ Ἰωσὴφ καὶ εἶπεν Ἐν τῷ ὕπνῳ μου ἦν ἄμπελος ἐναντίον μου·"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבַגֶּ֖פֶן שְׁלֹשָׁ֣ה שָׂרִיגִ֑ם וְהִ֤יא כְפֹרַ֨חַת֙ עָלְתָ֣ה נִצָּ֔הּ הִבְשִׁ֥ילוּ אַשְׁכְּלֹתֶ֖יהָ עֲנָבִֽים׃",
      "russian": "на лозе три ветви; она развилась, показался на ней цвет, выросли и созрели на ней ягоды;",
      "greek": "ἐν δὲ τῇ ἀμπέλῳ τρεῖς πυθμένες, καὶ αὐτὴ θάλλουσα ἀνενηνοχυῖα βλαστούς· πέπειροι οἱ βότρυες σταφυλῆς."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְכ֥וֹס פַּרְעֹ֖ה בְּיָדִ֑י וָאֶקַּ֣ח אֶת הָֽעֲנָבִ֗ים וָֽאֶשְׂחַ֤ט אֹתָם֙ אֶל כּ֣וֹס פַּרְעֹ֔ה וָאֶתֵּ֥ן אֶת הַכּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
      "russian": "и чаша фараонова в руке у меня; я взял ягод, выжал их в чашу фараонову и подал чашу в руку фараону.",
      "greek": "καὶ τὸ ποτήριον Φαραὼ ἐν τῇ χειρί μου· καὶ ἔλαβον τὴν σταφυλὴν καὶ ἐξέθλιψα αὐτὴν εἰς τὸ ποτήριον, καὶ ἔδωκα τὸ ποτήριον εἰς τὰς χεῖρας Φαραώ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר לוֹ֙ יוֹסֵ֔ף זֶ֖ה פִּתְרֹנ֑וֹ שְׁלֹ֨שֶׁת֙ הַשָּׂ֣רִגִ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
      "russian": "И сказал ему Иосиф: вот истолкование его: три ветви -- это три дня;",
      "greek": "καὶ εἶπεν αὐτῷ Ἰωσήφ Τοῦτο ἡ σύγκρισις αὐτοῦ. οἱ τρεῖς πυθμένες τρεῖς ἡμέραι εἰσίν·"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "בְּע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֤א פַרְעֹה֙ אֶת רֹאשֶׁ֔ךָ וַהֲשִֽׁיבְךָ֖ עַל כַּנֶּ֑ךָ וְנָתַתָּ֤ כוֹס פַּרְעֹה֙ בְּיָד֔וֹ כַּמִּשְׁפָּט֙ הָֽרִאשׁ֔וֹן אֲשֶׁ֥ר הָיִ֖יתָ מַשְׁקֵֽהוּ׃",
      "russian": "через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку его, по прежнему обыкновению, когда ты был у него виночерпием;",
      "greek": "ἔτι τρεῖς ἡμέραι καὶ μνησθήσεται Φαραὼ τῆς ἀρχῆς σου καὶ ἀποκαταστήσει σε ἐπὶ τὴν ἀρχιοινοχοίαν σου, καὶ δώσεις τὸ ποτήριον Φαραὼ εἰς τὴν χεῖρα αὐτοῦ κατὰ τὴν ἀρχήν σου τὴν προτέραν, ὡς ἦσθα οἰνοχοῶν."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּ֧י אִם זְכַרְתַּ֣נִי אִתְּךָ֗ כַּאֲשֶׁר֙ יִ֣יטַב לָ֔ךְ וְעָשִֽׂיתָ נָּ֥א עִמָּדִ֖י חָ֑סֶד וְהִזְכַּרְתַּ֨נִי֙ אֶל פַּרְעֹ֔ה וְהוֹצֵאתַ֖נִי מִן הַבַּ֥יִת הַזֶּֽה׃",
      "russian": "вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома,",
      "greek": "ἀλλὰ μνήσθητί μου διὰ σεαυτοῦ ὅταν εὖ σοι γένηται, καὶ ποιήσεις ἐν ἐμοὶ ἔλεος, καὶ μνησθήσῃ περὶ ἐμοῦ Φαραώ, καὶ ἐξάξεις με ἐκ τοῦ ὀχυρώματος τούτου·"
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּֽי גֻנֹּ֣ב גֻּנַּ֔בְתִּי מֵאֶ֖רֶץ הָעִבְרִ֑ים וְגַם פֹּה֙ לֹא עָשִׂ֣יתִֽי מְא֔וּמָה כִּֽי שָׂמ֥וּ אֹתִ֖י בַּבּֽוֹר׃",
      "russian": "ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу.",
      "greek": "ὅτι κλοπῇ ἐκλάπην ἐκ γῆς Ἐβραίων· καὶ ὧδε οὐκ ἐποίησα οὐδέν, ἀλλ’ ἐνέβαλόν με εἰς τὸν λάκκον τοῦτον."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֥רְא שַׂר הָאֹפִ֖ים כִּ֣י ט֣וֹב פָּתָ֑ר וַיֹּ֨אמֶר֙ אֶל יוֹסֵ֔ף אַף אֲנִי֙ בַּחֲלוֹמִ֔י וְהִנֵּ֗ה שְׁלֹשָׁ֛ה סַלֵּ֥י חֹרִ֖י עַל רֹאשִֽׁי׃",
      "russian": "Главный хлебодар увидел, что истолковал он хорошо, и сказал Иосифу: мне также снилось: вот на голове у меня три корзины решетчатых;",
      "greek": "καὶ ἴδεν ὁ ἀρχισιτοποιὸς ὅτι ὀρθῶς συνέκρινεν, καὶ εἶπεν τῷ Ἰωσήφ Κἀγὼ ἴδον ἐνύπνιον, καὶ ᾤμην τρία κανᾶ χονδριτῶν αἴρειν ἐπὶ τῆς κεφαλῆς μου·"
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבַסַּ֣ל הָֽעֶלְי֔וֹן מִכֹּ֛ל מַאֲכַ֥ל פַּרְעֹ֖ה מַעֲשֵׂ֣ה אֹפֶ֑ה וְהָע֗וֹף אֹכֵ֥ל אֹתָ֛ם מִן הַסַּ֖ל מֵעַ֥ל רֹאשִֽׁי׃",
      "russian": "в верхней корзине всякая пища фараонова, изделие пекаря, и птицы [небесные] клевали ее из корзины на голове моей.",
      "greek": "ἐν δὲ τῷ κανῷ τῷ ἐπάνω ἀπὸ πάντων τῶν γενημάτων ὧν ὁ βασιλεὺς Φαραὼ ἐσθίει, ἔργον σιτοποιοῦ· καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατήσθιεν αὐτὰ ἀπὸ τοῦ κανοῦ τοῦ ἐπάνω τῆς κεφαλῆς μου."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּ֤עַן יוֹסֵף֙ וַיֹּ֔אמֶר זֶ֖ה פִּתְרֹנ֑וֹ שְׁלֹ֨שֶׁת֙ הַסַּלִּ֔ים שְׁלֹ֥שֶׁת יָמִ֖ים הֵֽם׃",
      "russian": "И отвечал Иосиф и сказал [ему]: вот истолкование его: три корзины -- это три дня;",
      "greek": "ἀποκριθεὶς δὲ Ἰωσὴφ εἶπεν αὐτῷ Αὕτη ἡ σύγκρισις αὐτοῦ· τὰ τρία κανᾶ τρεῖς ἡμέραι εἰσίν·"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "בְּע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים יִשָּׂ֨א פַרְעֹ֤ה אֶת רֹֽאשְׁךָ֙ מֵֽעָלֶ֔יךָ וְתָלָ֥ה אוֹתְךָ֖ עַל עֵ֑ץ וְאָכַ֥ל הָע֛וֹף אֶת בְּשָׂרְךָ֖ מֵעָלֶֽיךָ׃",
      "russian": "через три дня фараон снимет с тебя голову твою и повесит тебя на дереве, и птицы [небесные] будут клевать плоть твою с тебя.",
      "greek": "ἔτι τριῶν ἡμερῶν ἀφελεῖ Φαραὼ τὴν κεφαλήν σου ἀπὸ σοῦ, καὶ κρεμάσει σε ἐπὶ ξύλου, καὶ φάγεται τὰ ὄρνεα τοῦ οὐρανοῦ τὰς σάρκας σου ἀπὸ σοῦ."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְהִ֣י בַּיּ֣וֹם הַשְּׁלִישִׁ֗י י֚וֹם הֻלֶּ֣דֶת אֶת פַּרְעֹ֔ה וַיַּ֥עַשׂ מִשְׁתֶּ֖ה לְכָל עֲבָדָ֑יו וַיִּשָּׂ֞א אֶת רֹ֣אשׁ שַׂ֣ר הַמַּשְׁקִ֗ים וְאֶת רֹ֛אשׁ שַׂ֥ר הָאֹפִ֖ים בְּת֥וֹךְ עֲבָדָֽיו׃",
      "russian": "На третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;",
      "greek": "ἐγένετο δὲ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ ἡμέρα γενέσεως ἦν Φαραώ, καὶ ἐποίει πότον πᾶσι τοῖς παισὶν αὐτοῦ· καὶ ἐμνήσθη τῆς ἀρχῆς τοῦ ἀρχιοινοχόου καὶ τῆς ἀρχῆς τοῦ ἀρχισιτοποιοῦ ἐν μέσῳ τῶν παίδων αὐτοῦ."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֛שֶׁב אֶת שַׂ֥ר הַמַּשְׁקִ֖ים עַל מַשְׁקֵ֑הוּ וַיִּתֵּ֥ן הַכּ֖וֹס עַל כַּ֥ף פַּרְעֹֽה׃",
      "russian": "и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараону,",
      "greek": "καὶ ἀπεκατέστησεν τὸν ἀρχιοινοχόον ἐπὶ τὴν ἀρχὴν αὐτοῦ, καὶ ἔδωκεν τὸ ποτήριον εἰς τὴν χεῖρα Φαραώ·"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֛ת שַׂ֥ר הָאֹפִ֖ים תָּלָ֑ה כַּאֲשֶׁ֥ר פָּתַ֛ר לָהֶ֖ם יוֹסֵֽף׃",
      "russian": "а главного хлебодара повесил [на дереве], как истолковал им Иосиф.",
      "greek": "τὸν δὲ ἀρχισιτοποιὸν ἐκρέμασεν, καθὰ συνέκρινεν αὐτοῖς Ἰωσήφ."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְלֹֽא זָכַ֧ר שַֽׂר הַמַּשְׁקִ֛ים אֶת יוֹסֵ֖ף וַיִּשְׁכָּחֵֽהוּ׃",
      "russian": "И не вспомнил главный виночерпий об Иосифе, но забыл его.",
      "greek": "οὐκ ἐμνήσθη δὲ ὁ ἀρχιοινοχόος τοῦ Ἰωσήφ, ἀλλὰ ἐπελάθετο αὐτοῦ."
    }
  }
}