{
  "chapter_id": "GENE_041",
  "chapter_key": "41",
  "chapter_number": 41,
  "sort_number": 41,
  "name": "41",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 57,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Post duos annos vidit Pharao somnium. Putabat se stare super fluvium,",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י מִקֵּ֖ץ שְׁנָתַ֣יִם יָמִ֑ים וּפַרְעֹ֣ה חֹלֵ֔ם וְהִנֵּ֖ה עֹמֵ֥ד עַל הַיְאֹֽר׃",
      "russian": "По прошествии двух лет фараону снилось: вот, он стоит у реки;",
      "greek": "Ἐγένετο δὲ μετὰ δύο ἔτη ἡμερῶν Φαραὼ ἴδεν ἐνύπνιον. ᾤετο ἑστάναι ἐπὶ τοῦ ποταμοῦ,",
      "english": "While Israel was living at Shittim, the people degraded themselves by having illicit relations with the Moabite women."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "de quo ascendebant septem boves, pulchræ et crassæ nimis: et pascebantur in locis palustribus.",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֣ה מִן הַיְאֹ֗ר עֹלֹת֙ שֶׁ֣בַע פָּר֔וֹת יְפ֥וֹת מַרְאֶ֖ה וּבְרִיאֹ֣ת בָּשָׂ֑ר וַתִּרְעֶ֖ינָה בָּאָֽחוּ׃",
      "russian": "и вот, вышли из реки семь коров, хороших видом и тучных плотью, и паслись в тростнике;",
      "greek": "καὶ ἰδοὺ ὥσπερ ἐκ τοῦ ποταμοῦ ἀνέβαινον ἑπτὰ βόες καλαὶ τῷ εἴδει καὶ ἐκλεκταὶ ταῖς σαρξίν, καὶ ἐβόσκοντο ἐν τῷ ἄχει·",
      "english": "These then invited the people to the sacrifices of their god, and the people ate of the sacrifices and worshiped their god."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Aliæ quoque septem emergebant de flumine, fdæ confectæque macie: et pascebantur in ipsa amnis ripa in locis virentibus:",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֞ה שֶׁ֧בַע פָּר֣וֹת אֲחֵר֗וֹת עֹל֤וֹת אַחֲרֵיהֶן֙ מִן הַיְאֹ֔ר רָע֥וֹת מַרְאֶ֖ה וְדַקּ֣וֹת בָּשָׂ֑ר וַֽתַּעֲמֹ֛דְנָה אֵ֥צֶל הַפָּר֖וֹת עַל שְׂפַ֥ת הַיְאֹֽר׃",
      "russian": "но вот, после них вышли из реки семь коров других, худых видом и тощих плотью, и стали подле тех коров, на берегу реки;",
      "greek": "ἄλλαι δὲ ἑπτὰ βόες ἀνέβαινον μετὰ ταύτας ἐκ τοῦ ποταμοῦ, αἰσχραὶ τῷ εἴδει καὶ λεπταὶ ταῖς σαρξίν, καὶ ἐνέμοντο αἱ βόες παρὰ τὸ χεῖλος τοῦ ποταμοῦ ἐν τῷ ἄχει·",
      "english": "When Israel thus submitted to the rites of Baal of Peor, the LORD'S anger flared up against Israel,"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "devoraveruntque eas, quarum mira species et habitudo corporum erat. Expergefactus Pharao,",
      "word_count": 0,
      "hebrew": "וַתֹּאכַ֣לְנָה הַפָּר֗וֹת רָע֤וֹת הַמַּרְאֶה֙ וְדַקֹּ֣ת הַבָּשָׂ֔ר אֵ֚ת שֶׁ֣בַע הַפָּר֔וֹת יְפֹ֥ת הַמַּרְאֶ֖ה וְהַבְּרִיאֹ֑ת וַיִּיקַ֖ץ פַּרְעֹֽה׃",
      "russian": "и съели коровы худые видом и тощие плотью семь коров хороших видом и тучных. И проснулся фараон,",
      "greek": "καὶ κατέφαγον αἱ ἑπτὰ βόες αἱ αἰσχραὶ καὶ λεπταὶ ταῖς σαρξὶν τὰς ἑπτὰ βόας τὰς καλὰς τῷ εἴδει καὶ τὰς ἐκλεκτάς. ἠγέρθη δὲ Φαραώ.",
      "english": "and he said to Moses, \"Gather all the leaders of the people, and hold a public execution of the guilty ones before the LORD, that his blazing wrath may be turned away from Israel.\""
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "rursum dormivit, et vidit alterum somnium: septem spicæ pullulabant in culmo uno plenæ atque formosæ:",
      "word_count": 0,
      "hebrew": "וַיִּישָׁ֕ן וַֽיַּחֲלֹ֖ם שֵׁנִ֑ית וְהִנֵּ֣ה שֶׁ֣בַע שִׁבֳּלִ֗ים עֹל֛וֹת בְּקָנֶ֥ה אֶחָ֖ד בְּרִיא֥וֹת וְטֹבֽוֹת׃",
      "russian": "и заснул опять, и снилось ему в другой раз: вот, на одном стебле поднялось семь колосьев тучных и хороших;",
      "greek": "καὶ ἐνυπνιάσθη τὸ δεύτερον· καὶ ἰδοὺ ἑπτὰ στάχυες ἀνέβαινον ἐν πυθμένι ἑνί, ἐκλεκτοὶ καὶ καλοί·",
      "english": "So Moses told the Israelite judges, \"Each of you shall kill those of his men who have submitted to the rites of Baal of Peor.\""
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "aliæ quoque totidem spicæ tenues, et percussæ uredine oriebantur,",
      "word_count": 0,
      "hebrew": "וְהִנֵּה֙ שֶׁ֣בַע שִׁבֳּלִ֔ים דַּקּ֖וֹת וּשְׁדוּפֹ֣ת קָדִ֑ים צֹמְח֖וֹת אַחֲרֵיהֶֽן׃",
      "russian": "но вот, после них выросло семь колосьев тощих и иссушенных восточным ветром;",
      "greek": "ἄλλοι δὲ ἑπτὰ στάχυες λεπτοὶ καὶ ἀνεμόφθοροι ἀνεφύοντο μετ’ αὐτούς·",
      "english": "Yet a certain Israelite came and brought in a Midianite woman to his clansmen in the view of Moses and of the whole Israelite community, while they were weeping at the entrance of the meeting tent."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "devorantes omnium priorum pulchritudinem. Evigilans Pharao post quietem,",
      "word_count": 0,
      "hebrew": "וַתִּבְלַ֨עְנָה֙ הַשִּׁבֳּלִ֣ים הַדַּקּ֔וֹת אֵ֚ת שֶׁ֣בַע הַֽשִּׁבֳּלִ֔ים הַבְּרִיא֖וֹת וְהַמְּלֵא֑וֹת וַיִּיקַ֥ץ פַּרְעֹ֖ה וְהִנֵּ֥ה חֲלֽוֹם׃",
      "russian": "и пожрали тощие колосья семь колосьев тучных и полных. И проснулся фараон и понял, что это сон.",
      "greek": "καὶ κατέπιον οἱ ἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόφθοροι τοὺς ἑπτὰ στάχυας τοὺς ἐκλεκτοὺς καὶ τοὺς πλήρεις. ἠγέρθη δὲ Φαραώ, καὶ ἦν ἐνύπνιον.",
      "english": "When Phinehas, son of Eleazar, son of Aaron the priest, saw this, he left the assembly, and taking a lance in hand,"
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "et facto mane, pavore perterritus, misit ad omnes conjectores Ægypti, cunctosque sapientes, et accersitis narravit somnium, nec erat qui interpretaretur.",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י בַבֹּ֨קֶר֙ וַתִּפָּ֣עֶם רוּח֔וֹ וַיִּשְׁלַ֗ח וַיִּקְרָ֛א אֶת כָּל חַרְטֻמֵּ֥י מִצְרַ֖יִם וְאֶת כָּל חֲכָמֶ֑יהָ וַיְסַפֵּ֨ר פַּרְעֹ֤ה לָהֶם֙ אֶת חֲלֹמ֔וֹ וְאֵין פּוֹתֵ֥ר אוֹתָ֖ם לְפַרְעֹֽה׃",
      "russian": "Утром смутился дух его, и послал он, и призвал всех волхвов Египта и всех мудрецов его, и рассказал им фараон сон свой; но не было никого, кто бы истолковал его фараону.",
      "greek": "ἐγένετο δὲ πρωὶ καὶ ἐταράχθη ἡ ψυχὴ αὐτοῦ, καὶ ἀποστείλας ἐκάλεσεν πάντας τοὺς ἐξηγητὰς Αἰγύπτου καὶ πάντας τοὺς σοφοὺς αὐτῆς· καὶ διηγήσατο αὐτοῖς Φαραὼ τὸ ἐνύπνιον, καὶ οὐκ ἦν ὁ ἀπαγγέλλων αὐτὸ τῷ Φαραώ.",
      "english": "followed the Israelite into his retreat where he pierced the pair of them, the Israelite and the woman. Thus the slaughter of Israelites was checked;"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Tunc demum reminiscens pincernarum magister, ait: Confiteor peccatum meum:",
      "word_count": 0,
      "hebrew": "וַיְדַבֵּר֙ שַׂ֣ר הַמַּשְׁקִ֔ים אֶת פַּרְעֹ֖ה לֵאמֹ֑ר אֶת חֲטָאַ֕י אֲנִ֖י מַזְכִּ֥יר הַיּֽוֹם׃",
      "russian": "И стал говорить главный виночерпий фараону и сказал: грехи мои вспоминаю я ныне;",
      "greek": "καὶ ἐλάλησεν ὁ ἀρχιοινοχόος πρὸς Φαραὼ λέγων Τὴν ἁμαρτίαν μου ἀναμιμνήσκω σήμερον.",
      "english": "but only after twenty-four thousand had died."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "iratus rex servis suis, me et magistrum pistorum retrudi jussit in carcerem principis militum:",
      "word_count": 0,
      "hebrew": "פַּרְעֹ֖ה קָצַ֣ף עַל עֲבָדָ֑יו וַיִּתֵּ֨ן אֹתִ֜י בְּמִשְׁמַ֗ר בֵּ֚ית שַׂ֣ר הַטַּבָּחִ֔ים אֹתִ֕י וְאֵ֖ת שַׂ֥ר הָאֹפִֽים׃",
      "russian": "фараон прогневался на рабов своих и отдал меня и главного хлебодара под стражу в дом начальника телохранителей;",
      "greek": "Φαραὼ ὠργίσθη τοῖς παισὶν αὐτοῦ, καὶ ἔθετο ἡμᾶς ἐν φυλακῇ ἐν τῷ οἴκῳ τοῦ ἀρχιδεσμοφύλακος, ἐμέ τε καὶ τὸν ἀρχισιτοποιόν·",
      "english": "Then the LORD said to Moses,"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "ubi una nocte uterque vidimus somnium præsagum futurorum.",
      "word_count": 0,
      "hebrew": "וַנַּֽחַלְמָ֥ה חֲל֛וֹם בְּלַ֥יְלָה אֶחָ֖ד אֲנִ֣י וָה֑וּא אִ֛ישׁ כְּפִתְר֥וֹן חֲלֹמ֖וֹ חָלָֽמְנוּ׃",
      "russian": "и снился нам сон в одну ночь, мне и ему, каждому снился сон особенного значения;",
      "greek": "καὶ ἴδομεν ἐνύπνιον ἐν νυκτὶ μιᾷ, ἐγὼ καὶ αὐτός· ἕκαστος κατὰ τὸ αὐτοῦ ἐνύπνιον ἴδομεν.",
      "english": "\"Phinehas, son of Eleazar, son of Aaron the priest, has turned my anger from the Israelites by his zeal for my honor among them; that is why I did not put an end to the Israelites for the offense to my honor."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Erat ibi puer hebræus, ejusdem ducis militum famulus: cui narrantes somnia,",
      "word_count": 0,
      "hebrew": "וְשָׁ֨ם אִתָּ֜נוּ נַ֣עַר עִבְרִ֗י עֶ֚בֶד לְשַׂ֣ר הַטַּבָּחִ֔ים וַנְּ֨סַפֶּר ל֔וֹ וַיִּפְתָּר לָ֖נוּ אֶת חֲלֹמֹתֵ֑ינוּ אִ֥ישׁ כַּחֲלֹמ֖וֹ פָּתָֽר׃",
      "russian": "там же был с нами молодой Еврей, раб начальника телохранителей; мы рассказали ему сны наши, и он истолковал нам каждому соответственно с его сновидением;",
      "greek": "ἦν δὲ ἐκεῖ μεθ’ ἡμῶν νεανίσκος παῖς Ἐβραῖος τοῦ ἀρχιμαγείρου, καὶ διηγησάμεθα αὐτῷ, καὶ συνέκρινεν ἡμῖν.",
      "english": "Announce, therefore, that I hereby give him my pledge of friendship,"
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "audivimus quidquid postea rei probavit eventus ; ego enim redditus sum officio meo, et ille suspensus est in cruce.",
      "word_count": 0,
      "hebrew": "וַיְהִ֛י כַּאֲשֶׁ֥ר פָּֽתַר לָ֖נוּ כֵּ֣ן הָיָ֑ה אֹתִ֛י הֵשִׁ֥יב עַל כַּנִּ֖י וְאֹת֥וֹ תָלָֽה׃",
      "russian": "и как он истолковал нам, так и сбылось: я возвращен на место мое, а тот повешен.",
      "greek": "ἐγενήθη δὲ καθὼς συνέκρινεν ἡμῖν, οὕτως καὶ συνέβη, ἐμέ τε ἀποκατασταθῆναι ἐπὶ τὴν ἀρχήν μου, ἐκεῖνον δὲ κρεμασθῆναι.",
      "english": "which shall be for him and for his descendants after him the pledge of an everlasting priesthood, because he was zealous on behalf of his God and thus made amends for the Israelites.\""
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Protinus ad regis imperium eductum de carcere Joseph totonderunt: ac veste mutata obtulerunt ei.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַ֤ח פַּרְעֹה֙ וַיִּקְרָ֣א אֶת יוֹסֵ֔ף וַיְרִיצֻ֖הוּ מִן הַבּ֑וֹר וַיְגַלַּח֙ וַיְחַלֵּ֣ף שִׂמְלֹתָ֔יו וַיָּבֹ֖א אֶל פַּרְעֹֽה׃",
      "russian": "И послал фараон и позвал Иосифа. И поспешно вывели его из темницы. Он остригся и переменил одежду свою и пришел к фараону.",
      "greek": "Ἀποστείλας δὲ Φαραὼ ἐκάλεσεν τὸν Ἰωσήφ, καὶ ἐξήγαγεν αὐτὸν ἐκ τοῦ ὀχυρώματος· καὶ ἐξύρησαν αὐτόν καὶ ἤλλαξαν τὴν στολὴν αὐτοῦ, καὶ ἦλθεν πρὸς Φαραώ.",
      "english": "The Israelite slain with the Midianite woman was Zimri, son of Salu, prince of an ancestral house of the Simeonites."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Cui ille ait: Vidi somnia, nec est qui edisserat: quæ audivi te sapientissime conjicere.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר פַּרְעֹה֙ אֶל יוֹסֵ֔ף חֲל֣וֹם חָלַ֔מְתִּי וּפֹתֵ֖ר אֵ֣ין אֹת֑וֹ וַאֲנִ֗י שָׁמַ֤עְתִּי עָלֶ֨יךָ֙ לֵאמֹ֔ר תִּשְׁמַ֥ע חֲל֖וֹם לִפְתֹּ֥ר אֹתֽוֹ׃",
      "russian": "Фараон сказал Иосифу: мне снился сон, и нет никого, кто бы истолковал его, а о тебе я слышал, что ты умеешь толковать сны.",
      "greek": "εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐνύπνιον ἑώρακα, καὶ ὁ συγκρίνων αὐτὸ οὐκ ἔστιν· ἐγὼ δὲ ἀκήκοα περὶ σοῦ λεγόντων, ἀκούσαντά σε ἐνύπνια συγκρῖναι αὐτά.",
      "english": "The slain Midianite woman was Cozbi, daughter of Zur, who was head of a clan, an ancestral house, in Midian."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Respondit Joseph: Absque me Deus respondebit prospera Pharaoni.",
      "word_count": 0,
      "hebrew": "וַיַּ֨עַן יוֹסֵ֧ף אֶת פַּרְעֹ֛ה לֵאמֹ֖ר בִּלְעָדָ֑י אֱלֹהִ֕ים יַעֲנֶ֖ה אֶת שְׁל֥וֹם פַּרְעֹֽה׃",
      "russian": "И отвечал Иосиф фараону, говоря: это не мое; Бог даст ответ во благо фараону.",
      "greek": "ἀποκριθεὶς δὲ Ἰωσὴφ τῷ Φαραὼ εἶπεν Ἄνευ τοῦ θεοῦ οὐκ ἀποκριθήσεται τὸ σωτήριον Φαραώ.",
      "english": "The LORD then said to Moses,"
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Narravit ergo Pharao quod viderat: Putabam me stare super ripam fluminis,",
      "word_count": 0,
      "hebrew": "וַיְדַבֵּ֥ר פַּרְעֹ֖ה אֶל יוֹסֵ֑ף בַּחֲלֹמִ֕י הִנְנִ֥י עֹמֵ֖ד עַל שְׂפַ֥ת הַיְאֹֽר׃",
      "russian": "И сказал фараон Иосифу: мне снилось: вот, стою я на берегу реки;",
      "greek": "ἐλάλησεν δὲ Φαραὼ τῷ Ἰωσὴφ λέγων Ἐν τῷ ὕπνῳ μου ᾤμην ἑστάναι ἐπὶ τὸ χεῖλος τοῦ ποταμοῦ·",
      "english": "\"Treat the Midianites as enemies and crush them,"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "et septem boves de amne conscendere, pulchras nimis, et obesis carnibus: quæ in pastu paludis virecta carpebant.",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֣ה מִן הַיְאֹ֗ר עֹלֹת֙ שֶׁ֣בַע פָּר֔וֹת בְּרִיא֥וֹת בָּשָׂ֖ר וִיפֹ֣ת תֹּ֑אַר וַתִּרְעֶ֖ינָה בָּאָֽחוּ׃",
      "russian": "и вот, вышли из реки семь коров тучных плотью и хороших видом и паслись в тростнике;",
      "greek": "καὶ ὥσπερ ἐκ τοῦ ποταμοῦ ἀνέβαινον ἑπτὰ βόες καλαὶ τῷ εἴδει καὶ ἐκλεκταὶ ταῖς σαρξίν, καὶ ἐνέμοντο ἐν τῷ ἄχει·",
      "english": "for they have been your enemies by their wily dealings with you as regards Peor and as regards their kinswoman Cozbi, the daughter of a Midianite prince, who was killed at the time of the slaughter because of Peor.\""
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Et ecce, has sequebantur aliæ septem boves, in tantum deformes et macilentæ, ut numquam tales in terra Ægypti viderim:",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֞ה שֶֽׁבַע פָּר֤וֹת אֲחֵרוֹת֙ עֹל֣וֹת אַחֲרֵיהֶ֔ן דַּלּ֨וֹת וְרָע֥וֹת תֹּ֛אַר מְאֹ֖ד וְרַקּ֣וֹת בָּשָׂ֑ר לֹֽא רָאִ֧יתִי כָהֵ֛נָּה בְּכָל אֶ֥רֶץ מִצְרַ֖יִם לָרֹֽעַ׃",
      "russian": "но вот, после них вышли семь коров других, худых, очень дурных видом и тощих плотью: я не видывал во всей земле Египетской таких худых, как они;",
      "greek": "καὶ ἰδοὺ ἑπτὰ βόες ἕτεραι ἀνέβαινον ὀπίσω αὐτῶν ἐκ τοῦ ποταμοῦ πονηραὶ καὶ αἰσχραὶ τῷ εἴδει καὶ λεπταὶ ταῖς σαρξίν, καὶ ἐνέμοντο ἐν τῷ ἄχει· οἵας οὐκ εἶδον τοιαύτας ἐν ὅλῃ Αἰγύπτῳ αἰσχροτέρας·",
      "english": "After the slaughter 7 1 [1] Shittim: the full name was Abel-shittim, a locality at the foot of the mountains in the northeastern corner of the plains of Moab ( Numbers 33:49). Illicit relations: perhaps as part of the licentious worship of Baal of Peor. 2 [4] Hold a public execution: the same phrase occurs in 2 Sam 21:6-14 where the context shows that at least a part of the penalty consisted in being denied honorable burial. In both passages, dismemberment as a punishment for the breaking of covenant pledges is a current understanding of the phrase. 3 [6] Midianite woman: at this time the Midianites were leagued with the Moabites in opposing Israel; cf Numbers 22:4, 7. Balaam had induced both the Midianites ( Numbers 31:16) and the Moabites ( Rev 2:14) to lure the Israelites to the obscene rites of Baal of Peor. They were weeping: on account of the plague that had struck them; cf Numbers 25:8. 4 [11] For my honor: by taking vengeance on those who had made Baal of Peor a rival of the Lord. 5 [14-15] The nobility of the slain couple is mentioned in order to stress the courage of Phinehas in punishing them. The zeal of Phinehas became proverbial; cf Psalm 106:30; Sirach 45:23; 1 Macc 2:26, 54. 6 [16-18] The account of the execution of this command is given in Numbers 31:1-18. 7 [19] This is the last verse of Numbers 25. Previous - Next Copyright &copy; Libreria Editrice Vaticana"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "quæ, devoratis et consumptis prioribus,",
      "word_count": 0,
      "hebrew": "וַתֹּאכַ֨לְנָה֙ הַפָּר֔וֹת הָרַקּ֖וֹת וְהָרָע֑וֹת אֵ֣ת שֶׁ֧בַע הַפָּר֛וֹת הָרִאשֹׁנ֖וֹת הַבְּרִיאֹֽת׃",
      "russian": "и съели тощие и худые коровы прежних семь коров тучных;",
      "greek": "καὶ κατέφαγον αἱ ἑπτὰ βόες αἱ αἰσχραὶ καὶ λεπταὶ τὰς ἑπτὰ βόας τὰς πρώτας τὰς καλὰς καὶ ἐκλεκτάς,",
      "english": "The gaunt, ugly cows ate up the first seven fat cows."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "nullum saturitatis dedere vestigium: sed simili macie et squalore torpebant. Evigilans, rursus sopore depressus,",
      "word_count": 0,
      "hebrew": "וַתָּבֹ֣אנָה אֶל קִרְבֶּ֗נָה וְלֹ֤א נוֹדַע֙ כִּי בָ֣אוּ אֶל קִרְבֶּ֔נָה וּמַרְאֵיהֶ֣ן רַ֔ע כַּאֲשֶׁ֖ר בַּתְּחִלָּ֑ה וָאִיקָֽץ׃",
      "russian": "и вошли тучные в утробу их, но не приметно было, что они вошли в утробу их: они были так же худы видом, как и сначала. И я проснулся.",
      "greek": "καὶ εἰσῆλθον εἰς τὰς κοιλίας αὐτῶν· καὶ οὐ διάδηλοι ἐγένοντο ὅτι εἰσῆλθον εἰς τὰς κοιλίας αὐτῶν, καὶ αἱ ὄψεις αὐτῶν αἰσχραὶ καθὰ καὶ τὴν ἀρχήν. ἐξεγερθεὶς δὲ ἐκοιμήθην.",
      "english": "But when they had consumed them, no one could tell that they had done so, because they looked as ugly as before. Then I woke up."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "vidi somnium. Septem spicæ pullulabant in culmo uno plenæ atque pulcherrimæ.",
      "word_count": 0,
      "hebrew": "וָאֵ֖רֶא בַּחֲלֹמִ֑י וְהִנֵּ֣ה שֶׁ֣בַע שִׁבֳּלִ֗ים עֹלֹ֛ת בְּקָנֶ֥ה אֶחָ֖ד מְלֵאֹ֥ת וְטֹבֽוֹת׃",
      "russian": "Потом снилось мне: вот, на одном стебле поднялись семь колосьев полных и хороших;",
      "greek": "καὶ ἴδον πάλιν ἐν τῷ ὕπνῳ μου, καὶ ὥσπερ ἑπτὰ στάχυες ἀνέβαινον ἐν πυθμένι ἑνὶ πλήρεις καὶ καλοί·",
      "english": "In another dream I saw seven ears of grain, fat and healthy, growing on a single stalk."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Aliæ quoque septem tenues et percussæ uredine, oriebantur e stipula:",
      "word_count": 0,
      "hebrew": "וְהִנֵּה֙ שֶׁ֣בַע שִׁבֳּלִ֔ים צְנֻמ֥וֹת דַּקּ֖וֹת שְׁדֻפ֣וֹת קָדִ֑ים צֹמְח֖וֹת אַחֲרֵיהֶֽם׃",
      "russian": "но вот, после них выросло семь колосьев тонких, тощих и иссушенных восточным ветром;",
      "greek": "ἄλλοι δὲ ἑπτὰ στάχυες λεπτοὶ καὶ ἀνεμόφθοροι ἀνεφύοντο ἐχόμενοι αὐτῶν·",
      "english": "Behind them sprouted seven ears of grain, shriveled and thin and blasted by the east wind;"
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "quæ priorum pulchritudinem devoraverunt. Narravi conjectoribus somnium, et nemo est qui edisserat.",
      "word_count": 0,
      "hebrew": "וַתִּבְלַ֨עְןָ֙ הָשִׁבֳּלִ֣ים הַדַּקֹּ֔ת אֵ֛ת שֶׁ֥בַע הַֽשִׁבֳּלִ֖ים הַטֹּב֑וֹת וָֽאֹמַר֙ אֶל הַֽחַרְטֻמִּ֔ים וְאֵ֥ין מַגִּ֖יד לִֽי׃",
      "russian": "и пожрали тощие колосья семь колосьев хороших. Я рассказал это волхвам, но никто не изъяснил мне.",
      "greek": "καὶ κατέπιον οἱ ἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόφθοροι τοὺς ἑπτὰ στάχυας τοὺς καλούς καὶ τοὺς πλήρεις. εἶπα οὖν τοῖς ἐξηγηταῖς, καὶ οὐκ ἦν ὁ ἀπαγγέλλων μοι.",
      "english": "and the seven thin ears swallowed up the seven healthy ears. I have spoken to the magicians, but none of them can give me an explanation.\""
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Respondit Joseph: Somnium regis unum est: quæ facturus est Deus, ostendit Pharaoni.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יוֹסֵף֙ אֶל פַּרְעֹ֔ה חֲל֥וֹם פַּרְעֹ֖ה אֶחָ֣ד ה֑וּא אֵ֣ת אֲשֶׁ֧ר הָאֱלֹהִ֛ים עֹשֶׂ֖ה הִגִּ֥יד לְפַרְעֹֽה׃",
      "russian": "И сказал Иосиф фараону: сон фараонов один: что Бог сделает, то Он возвестил фараону.",
      "greek": "καὶ εἶπεν Ἰωσὴφ τῷ Φαραώ Τὸ ἐνύπνιον Φαραὼ ἕν ἐστιν· ὅσα ὁ θεὸς ποιεῖ ἔδειξεν τῷ Φαραώ.",
      "english": "Joseph said to Pharaoh: \"Both of Pharaoh's dreams have the same meaning. God has thus foretold to Pharaoh what he is about to do."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Septem boves pulchræ, et septem spicæ plenæ, septem ubertatis anni sunt: eamdemque vim somnii comprehendunt.",
      "word_count": 0,
      "hebrew": "שֶׁ֧בַע פָּרֹ֣ת הַטֹּבֹ֗ת שֶׁ֤בַע שָׁנִים֙ הֵ֔נָּה וְשֶׁ֤בַע הַֽשִּׁבֳּלִים֙ הַטֹּבֹ֔ת שֶׁ֥בַע שָׁנִ֖ים הֵ֑נָּה חֲל֖וֹם אֶחָ֥ד הֽוּא׃",
      "russian": "Семь коров хороших, это семь лет; и семь колосьев хороших, это семь лет: сон один;",
      "greek": "αἱ ἑπτὰ βόες αἱ καλαὶ ἑπτὰ ἔτη ἐστίν, καὶ οἱ ἑπτὰ στάχυες οἱ καλοὶ ἑπτὰ ἔτη ἐστίν· τὸ ἐνύπνιον Φαραὼ ἕν ἐστιν.",
      "english": "The seven healthy cows are seven years, and the seven healthy ears are seven years - the same in each dream."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Septem quoque boves tenues atque macilentæ, quæ ascenderunt post eas, et septem spicæ tenues, et vento urente percussæ, septem anni venturæ sunt famis.",
      "word_count": 0,
      "hebrew": "וְשֶׁ֣בַע הַ֠פָּרוֹת הָֽרַקּ֨וֹת וְהָרָעֹ֜ת הָעֹלֹ֣ת אַחֲרֵיהֶ֗ן שֶׁ֤בַע שָׁנִים֙ הֵ֔נָּה וְשֶׁ֤בַע הַֽשִׁבֳּלִים֙ הָרֵק֔וֹת שְׁדֻפ֖וֹת הַקָּדִ֑ים יִהְי֕וּ שֶׁ֖בַע שְׁנֵ֥י רָעָֽב׃",
      "russian": "и семь коров тощих и худых, вышедших после тех, это семь лет, также и семь колосьев тощих и иссушенных восточным ветром, это семь лет голода.",
      "greek": "καὶ αἱ ἑπτὰ βόες αἱ λεπταὶ αἱ ἀναβαίνουσαι ὀπίσω αὐτῶν ἑπτὰ ἔτη ἐστίν, καὶ οἱ ἑπτὰ στάχυες οἱ λεπτοὶ καὶ ἀνεμόφθοροι· ἔσονται ἑπτὰ ἔτη λιμοῦ.",
      "english": "So also, the seven thin, ugly cows that came up after them are seven years, as are the seven thin, wind-blasted ears; they are seven years of famine."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Qui hoc ordine complebuntur:",
      "word_count": 0,
      "hebrew": "ה֣וּא הַדָּבָ֔ר אֲשֶׁ֥ר דִּבַּ֖רְתִּי אֶל פַּרְעֹ֑ה אֲשֶׁ֧ר הָאֱלֹהִ֛ים עֹשֶׂ֖ה הֶרְאָ֥ה אֶת פַּרְעֹֽה׃",
      "russian": "Вот почему сказал я фараону: что Бог сделает, то Он показал фараону.",
      "greek": "τὸ δὲ ῥῆμα ὃ εἴρηκα Φαραώ· ὅσα ὁ θεὸς ποιεῖ ἔδειξεν τῷ Φαραώ.",
      "english": "It is just as I told Pharaoh: God has revealed to Pharaoh what he is about to do."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "ecce septem anni venient fertilitatis magnæ in universa terra Ægypti,",
      "word_count": 0,
      "hebrew": "הִנֵּ֛ה שֶׁ֥בַע שָׁנִ֖ים בָּא֑וֹת שָׂבָ֥ע גָּד֖וֹל בְּכָל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "Вот, наступает семь лет великого изобилия во всей земле Египетской;",
      "greek": "ἰδοὺ ἑπτὰ ἔτη ἔρχεται εὐθηνία πολλὴ ἐν πάσῃ γῇ Αἰγύπτῳ·",
      "english": "Seven years of great abundance are now coming throughout the land of Egypt;"
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "quos sequentur septem anni alii tantæ sterilitatis, ut oblivioni tradatur cuncta retro abundantia: consumptura est enim fames omnem terram,",
      "word_count": 0,
      "hebrew": "וְ֠קָמוּ שֶׁ֜בַע שְׁנֵ֤י רָעָב֙ אַחֲרֵיהֶ֔ן וְנִשְׁכַּ֥ח כָּל הַשָּׂבָ֖ע בְּאֶ֣רֶץ מִצְרָ֑יִם וְכִלָּ֥ה הָרָעָ֖ב אֶת הָאָֽרֶץ׃",
      "russian": "после них настанут семь лет голода, и забудется все то изобилие в земле Египетской, и истощит голод землю,",
      "greek": "ἥξει δὲ ἑπτὰ ἔτη λιμοῦ μετὰ ταῦτα, καὶ ἐπιλησθήσονται τῆς πλησμονῆς ἐν ὅλῃ τῇ γῇ Αἰγύπτῳ, καὶ ἀναλώσει ὁ λιμὸς τὴν γῆν·",
      "english": "but these will be followed by seven years of famine, when all the abundance in the land of Egypt will be forgotten. When the famine has ravaged the land,"
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "et ubertatis magnitudinem perditura est inopiæ magnitudo.",
      "word_count": 0,
      "hebrew": "וְלֹֽא יִוָּדַ֤ע הַשָּׂבָע֙ בָּאָ֔רֶץ מִפְּנֵ֛י הָרָעָ֥ב הַה֖וּא אַחֲרֵי כֵ֑ן כִּֽי כָבֵ֥ד ה֖וּא מְאֹֽד׃",
      "russian": "и неприметно будет прежнее изобилие на земле, по причине голода, который последует, ибо он будет очень тяжел.",
      "greek": "καὶ οὐκ ἐπιγνωσθήσεται ἡ εὐθηνία ἐπὶ τῆς γῆς ἀπὸ τοῦ λιμοῦ τοῦ ἐσομένου μετὰ ταῦτα, ἰσχυρὸς γὰρ ἔσται σφόδρα.",
      "english": "no trace of the abundance will be found in the land because of the famine that follows it - so utterly severe will that famine be."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Quod autem vidisti secundo ad eamdem rem pertinens somnium: firmitatis indicium est, eo quod fiat sermo Dei, et velocius impleatur.",
      "word_count": 0,
      "hebrew": "וְעַ֨ל הִשָּׁנ֧וֹת הַחֲל֛וֹם אֶל פַּרְעֹ֖ה פַּעֲמָ֑יִם כִּֽי נָכ֤וֹן הַדָּבָר֙ מֵעִ֣ם הָאֱלֹהִ֔ים וּמְמַהֵ֥ר הָאֱלֹהִ֖ים לַעֲשֹׂתֽוֹ׃",
      "russian": "А что сон повторился фараону дважды, это значит, что сие истинно слово Божие, и что вскоре Бог исполнит сие.",
      "greek": "περὶ δὲ τοῦ δευτερῶσαι τὸ ἐνύπνιον Φαραὼ δίς, ὅτι ἀληθὲς ἔσται τὸ ῥῆμα τὸ παρὰ τοῦ θεοῦ, καὶ ταχυνεῖ ὁ θεὸς τοῦ ποιῆσαι αὐτό.",
      "english": "That Pharaoh had the same dream twice means that the matter has been reaffirmed by God and that God will soon bring it about."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Nunc ergo provideat rex virum sapientem et industrium, et præficiat eum terræ Ægypti:",
      "word_count": 0,
      "hebrew": "וְעַתָּה֙ יֵרֶ֣א פַרְעֹ֔ה אִ֖ישׁ נָב֣וֹן וְחָכָ֑ם וִישִׁיתֵ֖הוּ עַל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И ныне да усмотрит фараон мужа разумного и мудрого и да поставит его над землею Египетскою.",
      "greek": "νῦν οὖν σκέψαι ἄνθρωπον φρόνιμον καὶ συνετόν, καὶ κατάστησον αὐτὸν ἐπὶ τῆς γῆς Αἰγύπτου·",
      "english": "\"Therefore, let Pharaoh seek out a wise and discerning man and put him in charge of the land of Egypt."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "qui constituat præpositos per cunctas regiones: et quintam partem fructuum per septem annos fertilitatis,",
      "word_count": 0,
      "hebrew": "יַעֲשֶׂ֣ה פַרְעֹ֔ה וְיַפְקֵ֥ד פְּקִדִ֖ים עַל הָאָ֑רֶץ וְחִמֵּשׁ֙ אֶת אֶ֣רֶץ מִצְרַ֔יִם בְּשֶׁ֖בַע שְׁנֵ֥י הַשָּׂבָֽע׃",
      "russian": "Да повелит фараон поставить над землею надзирателей и собирать в семь лет изобилия пятую часть [всех произведений] земли Египетской;",
      "greek": "καὶ ποιησάτω Φαραὼ καὶ καταστησάτω τοπάρχας ἐπὶ τῆς γῆς, καὶ ἀποπεμπτωσάτωσαν πάντα τὰ γενήματα τῆς γῆς Αἰγύπτου τῶν ἑπτὰ ἐτῶν τῆς εὐθηνίας,",
      "english": "Pharaoh should also take action to appoint overseers, so as to regiment the land during the seven years of abundance."
    },
    "35": {
      "sort_number": 35,
      "name": "35",
      "latin": "qui jam nunc futuri sunt, congreget in horrea: et omne frumentum sub Pharaonis potestate condatur, serveturque in urbibus.",
      "word_count": 0,
      "hebrew": "וְיִקְבְּצ֗וּ אֶת כָּל אֹ֨כֶל֙ הַשָּׁנִ֣ים הַטֹּבֹ֔ת הַבָּאֹ֖ת הָאֵ֑לֶּה וְיִצְבְּרוּ בָ֞ר תַּ֧חַת יַד פַּרְעֹ֛ה אֹ֥כֶל בֶּעָרִ֖ים וְשָׁמָֽרוּ׃",
      "russian": "пусть они берут всякий хлеб этих наступающих хороших годов и соберут в городах хлеб под ведение фараона в пищу, и пусть берегут;",
      "greek": "καὶ συναγαγέτωσαν πάντα τὰ βρώματα τῶν ἑπτὰ ἐτῶν τῶν ἐρχομένων τῶν καλῶν τούτων· καὶ συναχθήτω ὁ σῖτος ὑπὸ χεῖρα Φαραώ, βρώματα ἐν ταῖς πόλεσιν συναχθήτω.",
      "english": "They should husband all the food of the coming good years, collecting the grain under Pharaoh's authority, to be stored in the towns for food."
    },
    "36": {
      "sort_number": 36,
      "name": "36",
      "latin": "Et præparetur futuræ septem annorum fami, quæ oppressura est Ægyptum, et non consumetur terra inopia.",
      "word_count": 0,
      "hebrew": "וְהָיָ֨ה הָאֹ֤כֶל לְפִקָּדוֹן֙ לָאָ֔רֶץ לְשֶׁ֨בַע֙ שְׁנֵ֣י הָרָעָ֔ב אֲשֶׁ֥ר תִּהְיֶ֖יןָ בְּאֶ֣רֶץ מִצְרָ֑יִם וְלֹֽא תִכָּרֵ֥ת הָאָ֖רֶץ בָּרָעָֽב׃",
      "russian": "и будет сия пища в запас для земли на семь лет голода, которые будут в земле Египетской, дабы земля не погибла от голода.",
      "greek": "καὶ ἔσται τὰ βρώματα πεφυλαγμένα τῇ γῇ εἰς τὰ ἑπτὰ ἔτη τοῦ λιμοῦ ἃ ἔσονται ἐν γῇ Αἰγύπτῳ, καὶ οὐκ ἐκτριβήσεται ἡ γῆ ἐν τῷ λιμῷ.",
      "english": "This food will serve as a reserve for the country against the seven years of famine that are to follow in the land of Egypt, so that the land may not perish in the famine.\""
    },
    "37": {
      "sort_number": 37,
      "name": "37",
      "latin": "Placuit Pharaoni consilium et cunctis ministris ejus:",
      "word_count": 0,
      "hebrew": "וַיִּיטַ֥ב הַדָּבָ֖ר בְּעֵינֵ֣י פַרְעֹ֑ה וּבְעֵינֵ֖י כָּל עֲבָדָֽיו׃",
      "russian": "Сие понравилось фараону и всем слугам его.",
      "greek": "Ἤρεσεν δὲ τὰ ῥήματα ἐναντίον Φαραὼ καὶ ἐναντίον πάντων τῶν παίδων αὐτοῦ·",
      "english": "This advice pleased Pharaoh and all his officials."
    },
    "38": {
      "sort_number": 38,
      "name": "38",
      "latin": "locutusque est ad eos: Num invenire poterimus talem virum, qui spiritu Dei plenus sit ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר פַּרְעֹ֖ה אֶל עֲבָדָ֑יו הֲנִמְצָ֣א כָזֶ֔ה אִ֕ישׁ אֲשֶׁ֛ר ר֥וּחַ אֱלֹהִ֖ים בּֽוֹ׃",
      "russian": "И сказал фараон слугам своим: найдем ли мы такого, как он, человека, в котором был бы Дух Божий?",
      "greek": "καὶ εἶπεν Φαραὼ πᾶσιν τοῖς παισὶν αὐτοῦ Μὴ εὑρήσομεν ἄνθρωπον τοιοῦτον, ὃς ἔχει πνεῦμα θεοῦ ἐν αὐτῷ;",
      "english": "\"Could we find another like him,\" Pharaoh asked his officials, \"a man so endowed with the spirit of God?\""
    },
    "39": {
      "sort_number": 39,
      "name": "39",
      "latin": "Dixit ergo ad Joseph: Quia ostendit tibi Deus omnia quæ locutus es, numquid sapientiorem et consimilem tui invenire potero ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר פַּרְעֹה֙ אֶל יוֹסֵ֔ף אַחֲרֵ֨י הוֹדִ֧יעַ אֱלֹהִ֛ים אוֹתְךָ֖ אֶת כָּל זֹ֑את אֵין נָב֥וֹן וְחָכָ֖ם כָּמֽוֹךָ׃",
      "russian": "И сказал фараон Иосифу: так как Бог открыл тебе все сие, то нет столь разумного и мудрого, как ты;",
      "greek": "εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐπειδὴ ἔδειξεν ὁ θεός σοι πάντα ταῦτα, οὐκ ἔστιν ἄνθρωπος φρονιμώτερός σου καὶ συνετώτερος.",
      "english": "So Pharaoh said to Joseph: \"Since God has made all this known to you, no one can be as wise and discerning as you are."
    },
    "40": {
      "sort_number": 40,
      "name": "40",
      "latin": "Tu eris super domum meam, et ad tui oris imperium cunctus populus obediet: uno tantum regni solio te præcedam.",
      "word_count": 0,
      "hebrew": "אַתָּה֙ תִּהְיֶ֣ה עַל בֵּיתִ֔י וְעַל פִּ֖יךָ יִשַּׁ֣ק כָּל עַמִּ֑י רַ֥ק הַכִּסֵּ֖א אֶגְדַּ֥ל מִמֶּֽךָּ׃",
      "russian": "ты будешь над домом моим, и твоего слова держаться будет весь народ мой; только престолом я буду больше тебя.",
      "greek": "σὺ ἔσῃ ἐπὶ τῷ οἴκῳ μου, καὶ ἐπὶ τῷ στόματί σου ὑπακούσεται πᾶς ὁ λαός μου· πλὴν τὸν θρόνον ὑπερέξω σου ἐγώ.",
      "english": "You shall be in charge of my palace, and all my people shall dart at your command. Only in respect to the throne shall I outrank you."
    },
    "41": {
      "sort_number": 41,
      "name": "41",
      "latin": "Dixitque rursus Pharao ad Joseph: Ecce, constitui te super universam terram Ægypti.",
      "word_count": 0,
      "hebrew": "וַיֹּ֥אמֶר פַּרְעֹ֖ה אֶל יוֹסֵ֑ף רְאֵה֙ נָתַ֣תִּי אֹֽתְךָ֔ עַ֖ל כָּל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И сказал фараон Иосифу: вот, я поставляю тебя над всею землею Египетскою.",
      "greek": "εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ ⸆ Ἰδοὺ καθίστημί σε σήμερον ἐπὶ πάσης γῆς Αἰγύπτου.",
      "english": "Herewith,\" Pharaoh told Joseph, \"I place you in charge of the whole land of Egypt.\""
    },
    "42": {
      "sort_number": 42,
      "name": "42",
      "latin": "Tulitque annulum de manu sua, et dedit eum in manu ejus: vestivitque eum stola byssina, et collo torquem auream circumposuit.",
      "word_count": 0,
      "hebrew": "וַיָּ֨סַר פַּרְעֹ֤ה אֶת טַבַּעְתּוֹ֙ מֵעַ֣ל יָד֔וֹ וַיִּתֵּ֥ן אֹתָ֖הּ עַל יַ֣ד יוֹסֵ֑ף וַיַּלְבֵּ֤שׁ אֹתוֹ֙ בִּגְדֵי שֵׁ֔שׁ וַיָּ֛שֶׂם רְבִ֥ד הַזָּהָ֖ב עַל צַוָּארֽוֹ׃",
      "russian": "И снял фараон перстень свой с руки своей и надел его на руку Иосифа; одел его в виссонные одежды, возложил золотую цепь на шею ему;",
      "greek": "καὶ περιελόμενος Φαραὼ τὸν δακτύλιον ἀπὸ τῆς χειρὸς αὐτοῦ περιέθηκεν αὐτὸν ἐπὶ τὴν χεῖρα Ἰωσήφ, καὶ ἐνέδυσεν αὐτὸν στολὴν βυσσίνην, καὶ περιέθηκεν κλοιὸν χρυσοῦν περὶ τὸν τράχηλον αὐτοῦ·",
      "english": "With that, Pharaoh took off his signet ring and put it on Joseph's finger. He had him dressed in robes of fine linen and put a gold chain about his neck."
    },
    "43": {
      "sort_number": 43,
      "name": "43",
      "latin": "Fecitque eum ascendere super currum suum secundum, clamante præcone, ut omnes coram eo genu flecterent, et præpositum esse scirent universæ terræ Ægypti.",
      "word_count": 0,
      "hebrew": "וַיַּרְכֵּ֣ב אֹת֗וֹ בְּמִרְכֶּ֤בֶת הַמִּשְׁנֶה֙ אֲשֶׁר ל֔וֹ וַיִּקְרְא֥וּ לְפָנָ֖יו אַבְרֵ֑ךְ וְנָת֣וֹן אֹת֔וֹ עַ֖ל כָּל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "велел везти его на второй из своих колесниц и провозглашать пред ним: преклоняйтесь! И поставил его над всею землею Египетскою.",
      "greek": "καὶ ἀνεβίβασεν αὐτὸν ἐπὶ τὸ ἅρμα τὸ δεύτερον τῶν αὐτοῦ, καὶ ἐκήρυξεν ἔμπροσθεν αὐτοῦ κήρυξ· καὶ κατέστησεν αὐτὸν ἐφ’ ὅλης τῆς γῆς Αἰγύπτου.",
      "english": "He then had him ride in the chariot of his vizier, and they shouted \"Abrek!\" before him. Thus was Joseph installed over the whole land of Egypt."
    },
    "44": {
      "sort_number": 44,
      "name": "44",
      "latin": "Dixit quoque rex ad Joseph: Ego sum Pharao: absque tuo imperio non movebit quisquam manum aut pedem in omni terra Ægypti.",
      "word_count": 0,
      "hebrew": "וַיֹּ֧אמֶר פַּרְעֹ֛ה אֶל יוֹסֵ֖ף אֲנִ֣י פַרְעֹ֑ה וּבִלְעָדֶ֗יךָ לֹֽא יָרִ֨ים אִ֧ישׁ אֶת יָד֛וֹ וְאֶת רַגְל֖וֹ בְּכָל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И сказал фараон Иосифу: я фараон; без тебя никто не двинет ни руки своей, ни ноги своей во всей земле Египетской.",
      "greek": "εἶπεν δὲ Φαραὼ τῷ Ἰωσήφ Ἐγὼ Φαραώ· ἄνευ σοῦ οὐκ ἐξαρεῖ οὐθεὶς τὴν χεῖρα αὐτοῦ ἐπὶ πάσῃ γῇ Αἰγύπτου.",
      "english": "\"I, Pharaoh, proclaim,\" he told Joseph, \"that without your approval no one shall move hand or foot in all the land of Egypt.\""
    },
    "45": {
      "sort_number": 45,
      "name": "45",
      "latin": "Vertitque nomen ejus, et vocavit eum, lingua ægyptiaca, Salvatorem mundi. Deditque illi uxorem Aseneth filiam Putiphare sacerdotis Heliopoleos. Egressus est itaque Joseph ad terram Ægypti",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֨א פַרְעֹ֣ה שֵׁם יוֹסֵף֮ צָֽפְנַ֣ת פַּעְנֵחַ֒ וַיִּתֶּן ל֣וֹ אֶת אָֽסְנַ֗ת בַּת פּ֥וֹטִי פֶ֛רַע כֹּהֵ֥ן אֹ֖ן לְאִשָּׁ֑ה וַיֵּצֵ֥א יוֹסֵ֖ף עַל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И нарек фараон Иосифу имя: Цафнаф-панеах, и дал ему в жену Асенефу, дочь Потифера, жреца Илиопольского. И пошел Иосиф по земле Египетской.",
      "greek": "καὶ ἐκάλεσεν Φαραὼ τὸ ὄνομα Ἰωσὴφ Ψονθομφανήχ· καὶ ἔδωκεν αὐτῷ τὴν Ἀσεννὲθ θυγατέρα Πετρεφῆ ἱερέως Ἡλίου πόλεως αὐτῷ εἰς γυναῖκα.",
      "english": "Pharaoh also bestowed the name of Zaphnath-paneah on Joseph, and he gave him in marriage Asenath, the daughter of Potiphera, priest of Heliopolis."
    },
    "46": {
      "sort_number": 46,
      "name": "46",
      "latin": "(triginta autem annorum erat quando stetit in conspectu regis Pharaonis), et circuivit omnes regiones Ægypti.",
      "word_count": 0,
      "hebrew": "וְיוֹסֵף֙ בֶּן שְׁלֹשִׁ֣ים שָׁנָ֔ה בְּעָמְד֕וֹ לִפְנֵ֖י פַּרְעֹ֣ה מֶֽלֶךְ מִצְרָ֑יִם וַיֵּצֵ֤א יוֹסֵף֙ מִלִּפְנֵ֣י פַרְעֹ֔ה וַֽיַּעְבֹ֖ר בְּכָל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "Иосифу было тридцать лет от рождения, когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от лица фараонова и прошел по всей земле Египетской.",
      "greek": "⸂⸆⸃ Ἰωσὴφ δὲ ἦν ἐτῶν τριάκοντα ὅτε ἔστη ἐναντίον Φαραὼ βασιλέως Αἰγύπτου. ἐξῆλθεν δὲ Ἰωσὴφ ἐκ προσώτου Φαραώ, καὶ διῆλθεν πᾶσαν γῆν Αἰγύπτου.",
      "english": "Joseph was thirty years old when he entered the service of Pharaoh, king of Egypt. After Joseph left Pharaoh's presence, he traveled throughout the land of Egypt."
    },
    "47": {
      "sort_number": 47,
      "name": "47",
      "latin": "Venitque fertilitas septem annorum: et in manipulos redactæ segetes congregatæ sunt in horrea Ægypti.",
      "word_count": 0,
      "hebrew": "וַתַּ֣עַשׂ הָאָ֔רֶץ בְּשֶׁ֖בַע שְׁנֵ֣י הַשָּׂבָ֑ע לִקְמָצִֽים׃",
      "russian": "Земля же в семь лет изобилия приносила из зерна по горсти.",
      "greek": "καὶ ἐποίησεν ἡ γῆ ἐν τοῖς ἑπτὰ ἔτεσιν τῆς εὐθηνίας δράγματα·",
      "english": "During the seven years of plenty, when the land produced abundant crops,"
    },
    "48": {
      "sort_number": 48,
      "name": "48",
      "latin": "Omnis etiam frugum abundantia in singulis urbibus condita est.",
      "word_count": 0,
      "hebrew": "וַיִּקְבֹּ֞ץ אֶת כָּל אֹ֣כֶל שֶׁ֣בַע שָׁנִ֗ים אֲשֶׁ֤ר הָיוּ֙ בְּאֶ֣רֶץ מִצְרַ֔יִם וַיִּתֶּן אֹ֖כֶל בֶּעָרִ֑ים אֹ֧כֶל שְׂדֵה הָעִ֛יר אֲשֶׁ֥ר סְבִיבֹתֶ֖יהָ נָתַ֥ן בְּתוֹכָֽהּ׃",
      "russian": "И собрал он всякий хлеб семи лет, которые были [плодородны] в земле Египетской, и положил хлеб в городах; в каждом городе положил хлеб полей, окружающих его.",
      "greek": "καὶ συνήγαγεν πάντα τὰ βρώματα τῶν ἑπτὰ ἐτῶν ἐν οἷς ἦν ἡ εὐθηνία ἐν γῇ Αἰγύπτου, καὶ ἔθηκεν τὰ βρώματα ἐν ταῖς πόλεσιν· βρώματα τῶν πεδίων τῆς πόλεως τῶν κύκλῳ αὐτῆς Ὢν ἔθηκεν ἐν αὐτῇ.",
      "english": "he husbanded all the food of these years of plenty that the land of Egypt was enjoying and stored it in the towns, placing in each town the crops of the fields around it."
    },
    "49": {
      "sort_number": 49,
      "name": "49",
      "latin": "Tantaque fuit abundantia tritici, ut arenæ maris coæquaretur, et copia mensuram excederet.",
      "word_count": 0,
      "hebrew": "וַיִּצְבֹּ֨ר יוֹסֵ֥ף בָּ֛ר כְּח֥וֹל הַיָּ֖ם הַרְבֵּ֣ה מְאֹ֑ד עַ֛ד כִּי חָדַ֥ל לִסְפֹּ֖ר כִּי אֵ֥ין מִסְפָּֽר׃",
      "russian": "И скопил Иосиф хлеба весьма много, как песку морского, так что перестал и считать, ибо не стало счета.",
      "greek": "καὶ συνήγαγεν Ἰωσὴφ σῖτον ὡσεὶ τὴν ἄμμον τῆς θαλάσσης πολὺν σφόδρα, ἕως οὐκ ἠδύνατο ἀριθμῆσαι, οὐ γὰρ ἦν ἀριθμός. ⸆",
      "english": "Joseph garnered grain in quantities like the sands of the sea, so vast that at last he stopped measuring it, for it was beyond measure."
    },
    "50": {
      "sort_number": 50,
      "name": "50",
      "latin": "Nati sunt autem Joseph filii duo antequam veniret fames: quos peperit ei Aseneth filia Putiphare sacerdotis Heliopoleos.",
      "word_count": 0,
      "hebrew": "וּלְיוֹסֵ֤ף יֻלַּד֙ שְׁנֵ֣י בָנִ֔ים בְּטֶ֥רֶם תָּב֖וֹא שְׁנַ֣ת הָרָעָ֑ב אֲשֶׁ֤ר יָֽלְדָה לּוֹ֙ אָֽסְנַ֔ת בַּת פּ֥וֹטִי פֶ֖רַע כֹּהֵ֥ן אֽוֹן׃",
      "russian": "До наступления годов голода, у Иосифа родились два сына, которых родила ему Асенефа, дочь Потифера, жреца Илиопольского.",
      "greek": "τῷ δὲ Ἰωσὴφ ἐγένοντο υἱοὶ δύο πρὸ τοῦ ἐλθεῖν τὰ ἑπτὰ ἔτη τοῦ λιμοῦ, οὓς ἔτεκεν αὐτῷ Ἀσεννὲθ θυγάτηρ Πετρεφῆ ἱερέως Ἡλίου πόλεως.",
      "english": "Before the famine years set in, Joseph became the father of two sons, borne to him by Asenath, daughter of Potiphera, priest of Heliopolis."
    },
    "51": {
      "sort_number": 51,
      "name": "51",
      "latin": "Vocavitque nomen primogeniti Manasses, dicens: Oblivisci me fecit Deus omnium laborum meorum, et domus patris mei.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֥א יוֹסֵ֛ף אֶת שֵׁ֥ם הַבְּכ֖וֹר מְנַשֶּׁ֑ה כִּֽי נַשַּׁ֤נִי אֱלֹהִים֙ אֶת כָּל עֲמָלִ֔י וְאֵ֖ת כָּל בֵּ֥ית אָבִֽי׃",
      "russian": "И нарек Иосиф имя первенцу: Манассия, потому что [говорил он] Бог дал мне забыть все несчастья мои и весь дом отца моего.",
      "greek": "ἐκάλεσεν δὲ Ἰωσὴφ τὸ ὄνομα τοῦ πρωτοτόκου Μαννασσὴ λέγων Ὅτι ἐπιλαθέσθαι με ἐποίησεν ὁ θεὸς πάντων τῶν πόνων μου καὶ πάντων τῶν τοῦ πατρός μου·",
      "english": "He named his first-born Manasseh, meaning, \"God has made me forget entirely the sufferings I endured at the hands of my family\";"
    },
    "52": {
      "sort_number": 52,
      "name": "52",
      "latin": "Nomen quoque secundi appellavit Ephraim, dicens: Crescere me fecit Deus in terra paupertatis meæ.",
      "word_count": 0,
      "hebrew": "וְאֵ֛ת שֵׁ֥ם הַשֵּׁנִ֖י קָרָ֣א אֶפְרָ֑יִם כִּֽי הִפְרַ֥נִי אֱלֹהִ֖ים בְּאֶ֥רֶץ עָנְיִֽי׃",
      "russian": "А другому нарек имя: Ефрем, потому что [говорил он] Бог сделал меня плодовитым в земле страдания моего.",
      "greek": "τὸ δὲ ὄνομα τοῦ δευτέρου ἐκάλεσεν Ἐφράιμ, Ὅτι ὕψωσέν με ὁ θεὸς ἐν γῇ ταπεινώσεώς μου.",
      "english": "and the second he named Ephraim, meaning, \"God has made me fruitful in the land of my affliction.\""
    },
    "53": {
      "sort_number": 53,
      "name": "53",
      "latin": "Igitur transactis septem ubertatis annis, qui fuerant in Ægypto,",
      "word_count": 0,
      "hebrew": "וַתִּכְלֶ֕ינָה שֶׁ֖בַע שְׁנֵ֣י הַשָּׂבָ֑ע אֲשֶׁ֥ר הָיָ֖ה בְּאֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И прошли семь лет изобилия, которое было в земле Египетской,",
      "greek": "Παρῆλθον δὲ τὰ ἑπτὰ ἔτη τῆς εὐθηνίας ἃ ἐγένετο ἐν γῇ Αἰγύπτῳ,",
      "english": "When the seven years of abundance enjoyed by the land of Egypt came to an end,"
    },
    "54": {
      "sort_number": 54,
      "name": "54",
      "latin": "cperunt venire septem anni inopiæ, quos prædixerat Joseph: et in universo orbe fames prævaluit, in cuncta autem terra Ægypti panis erat.",
      "word_count": 0,
      "hebrew": "וַתְּחִלֶּ֜ינָה שֶׁ֣בַע שְׁנֵ֤י הָרָעָב֙ לָב֔וֹא כַּאֲשֶׁ֖ר אָמַ֣ר יוֹסֵ֑ף וַיְהִ֤י רָעָב֙ בְּכָל הָ֣אֲרָצ֔וֹת וּבְכָל אֶ֥רֶץ מִצְרַ֖יִם הָ֥יָה לָֽחֶם׃",
      "russian": "и наступили семь лет голода, как сказал Иосиф. И был голод во всех землях, а во всей земле Египетской был хлеб.",
      "greek": "καὶ ἤρξαντο τὰ ἑπτὰ ἔτη τοῦ λιμοῦ ἔρχεσθαι, καθὰ εἶπεν Ἰωσήφ. καὶ ἐγένετο λιμὸς ἐν πάσῃ τῇ γῇ· ἐν δὲ πάσῃ γῇ Αἰγύπτου οὐκ ἦσαν ἄρτοι.",
      "english": "the seven years of famine set in, just as Joseph had predicted. Although there was famine in all the other countries, food was available throughout the land of Egypt."
    },
    "55": {
      "sort_number": 55,
      "name": "55",
      "latin": "Qua esuriente, clamavit populus ad Pharaonem, alimenta petens. Quibus ille respondit: Ite ad Joseph: et quidquid ipse vobis dixerit, facite.",
      "word_count": 0,
      "hebrew": "וַתִּרְעַב֙ כָּל אֶ֣רֶץ מִצְרַ֔יִם וַיִּצְעַ֥ק הָעָ֛ם אֶל פַּרְעֹ֖ה לַלָּ֑חֶם וַיֹּ֨אמֶר פַּרְעֹ֤ה לְכָל מִצְרַ֨יִם֙ לְכ֣וּ אֶל יוֹסֵ֔ף אֲשֶׁר יֹאמַ֥ר לָכֶ֖ם תַּעֲשֽׂוּ׃",
      "russian": "Но когда и вся земля Египетская начала терпеть голод, то народ начал вопиять к фараону о хлебе. И сказал фараон всем Египтянам: пойдите к Иосифу и делайте, что он вам скажет.",
      "greek": "καὶ ἐπείνασεν πᾶσα ἡ γῆ Αἰγύπτου, ἐκέκραξεν δὲ πᾶς ὁ λαὸς πρὸς Φαραὼ περὶ ἄρτων· εἶπεν δὲ Φαραὼ πᾶσι τοῖς Αἰγυπτίοις Πορεύεσθε πρὸς Ἰωσήφ, καὶ ὃ ἐὰν εἴπῃ ὑμῖν ποιήσατε.",
      "english": "When hunger came to be felt throughout the land of Egypt and the people cried to Pharaoh for bread, Pharaoh directed all the Egyptians to go to Joseph and do whatever he told them."
    },
    "56": {
      "sort_number": 56,
      "name": "56",
      "latin": "Crescebat autem quotidie fames in omni terra: aperuitque Joseph universa horrea, et vendebat Ægyptiis: nam et illos oppresserat fames.",
      "word_count": 0,
      "hebrew": "וְהָרָעָ֣ב הָיָ֔ה עַ֖ל כָּל פְּנֵ֣י הָאָ֑רֶץ וַיִּפְתַּ֨ח יוֹסֵ֜ף אֶֽת כָּל אֲשֶׁ֤ר בָּהֶם֙ וַיִּשְׁבֹּ֣ר לְמִצְרַ֔יִם וַיֶּחֱזַ֥ק הָֽרָעָ֖ב בְּאֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "И был голод по всей земле; и отворил Иосиф все житницы, и стал продавать хлеб Египтянам. Голод же усиливался в земле Египетской.",
      "greek": "⸂⸆⸃ καὶ ὁ λιμὸς ἦν ἐπὶ προσώπου πάσης τῆς γῆς· ἀνέῳξεν δὲ Ἰωσὴφ πάντας τοὺς σιτοβολῶνας, καὶ ἐπώλει πᾶσι τοῖς Αἰγυπτίοις.",
      "english": "When the famine had spread throughout the land, Joseph opened all the cities that had grain and rationed it to the Egyptians, since the famine had gripped the land of Egypt."
    },
    "57": {
      "sort_number": 57,
      "name": "57",
      "latin": "Omnesque provinciæ veniebant in Ægyptum, ut emerent escas, et malum inopiæ temperarent.",
      "word_count": 0,
      "hebrew": "וְכָל הָאָ֨רֶץ֙ בָּ֣אוּ מִצְרַ֔יְמָה לִשְׁבֹּ֖ר אֶל יוֹסֵ֑ף כִּֽי חָזַ֥ק הָרָעָ֖ב בְּכָל הָאָֽרֶץ׃",
      "russian": "И из всех стран приходили в Египет покупать хлеб у Иосифа, ибо голод усилился по всей земле.",
      "greek": "καὶ πᾶσαι αἱ χῶραι ἦλθον εἰς Αἴγυπτον ἀγοράζειν πρὸς Ἰωσήφ· ἐπεκράτησεν γὰρ ὁ λιμὸς ἐν πάσῃ τῇ γῇ.",
      "english": "In fact, all the world came to Joseph to obtain rations of grain, for famine had gripped the whole world."
    }
  }
}