{
  "_schema_version": "2.0",
  "chapter_id": "GENE_042",
  "book_key": "GENE",
  "sequence": 42,
  "chapter_in": {
    "MT": 42,
    "VUL": 42,
    "LXX": 42
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיַּ֣רְא יַעֲקֹ֔ב כִּ֥י יֶשׁ שֶׁ֖בֶר בְּמִצְרָ֑יִם וַיֹּ֤אמֶר יַעֲקֹב֙ לְבָנָ֔יו לָ֖מָּה תִּתְרָאֽוּ׃",
        "VUL": "Audiens autem Jacob quod alimenta venderentur in Ægypto, dixit filiis suis: Quare negligitis ?",
        "LXX": "Ἰδὼν δὲ Ἰακὼβ ὅτι ἐστὶν πρᾶσις ἐν Αἰγύπτῳ εἶπεν τοῖς υἱοῖς αὐτοῦ Ἵνα τί ῥᾳθυμεῖτε;",
        "NAB": "the LORD said to Moses and Eleazar; son of Aaron the priest,",
        "SYN": "И узнал Иаков, что в Египте есть хлеб, и сказал Иаков сыновьям своим: что вы смотрите?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיֹּ֕אמֶר הִנֵּ֣ה שָׁמַ֔עְתִּי כִּ֥י יֶשׁ שֶׁ֖בֶר בְּמִצְרָ֑יִם רְדוּ שָׁ֨מָּה֙ וְשִׁבְרוּ לָ֣נוּ מִשָּׁ֔ם וְנִחְיֶ֖ה וְלֹ֥א נָמֽוּת׃",
        "VUL": "audivi quod triticum venundetur in Ægypto: descendite, et emite nobis necessaria, ut possimus vivere, et non consumamur inopia.",
        "LXX": "ἰδοὺ ἀκήκοα ὅτι ἐστὶν σῖτος ἐν Αἰγύπτῳ· κατάβητε ἐκεῖ καὶ πρίασθε ἡμῖν μικρὰ βρώματα, ἵνα ζῶμεν καὶ μὴ ἀποθάνωμεν.",
        "NAB": "\"Take a census, by ancestral houses, throughout the community of the Israelites of all those of twenty years or more who are fit for military service in Israel.\"",
        "SYN": "И сказал: вот, я слышал, что есть хлеб в Египте; пойдите туда и купите нам оттуда хлеба, чтобы нам жить и не умереть."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֵּרְד֥וּ אֲחֵֽי יוֹסֵ֖ף עֲשָׂרָ֑ה לִשְׁבֹּ֥ר בָּ֖ר מִמִּצְרָֽיִם׃",
        "VUL": "Descendentes igitur fratres Joseph decem, ut emerent frumenta in Ægypto,",
        "LXX": "κατέβησαν δὲ οἱ ἀδελφοὶ Ἰωσὴφ οἱ δέκα πρίασθαι σῖτον ἐξ Αἰγύπτου·",
        "NAB": "So on the plains of Moab along the Jericho stretch of the Jordan, Moses and the priest Eleazar registered",
        "SYN": "Десять братьев Иосифовых пошли купить хлеба в Египте,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְאֶת בִּנְיָמִין֙ אֲחִ֣י יוֹסֵ֔ף לֹא שָׁלַ֥ח יַעֲקֹ֖ב אֶת אֶחָ֑יו כִּ֣י אָמַ֔ר פֶּן יִקְרָאֶ֖נּוּ אָסֽוֹן׃",
        "VUL": "Benjamin domi retento a Jacob, qui dixerat fratribus ejus: Ne forte in itinere quidquam patiatur mali:",
        "LXX": "τὸν δὲ Βενιαμεὶν τὸν ἀδελφὸν Ἰωσὴφ οὐκ ἀπέστειλεν μετὰ τῶν ἀδελφῶν αὐτοῦ· εἶπεν γάρ Μή ποτε συμβῇ αὐτῷ μαλακία.",
        "NAB": "those of twenty years or more, as the LORD had commanded Moses. The Israelites who came out of the land of Egypt were as follows:",
        "SYN": "а Вениамина, брата Иосифова, не послал Иаков с братьями его, ибо сказал: не случилось бы с ним беды."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיָּבֹ֨אוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לִשְׁבֹּ֖ר בְּת֣וֹךְ הַבָּאִ֑ים כִּֽי הָיָ֥ה הָרָעָ֖ב בְּאֶ֥רֶץ כְּנָֽעַן׃",
        "VUL": "ingressi sunt terram Ægypti cum aliis qui pergebant ad emendum. Erat autem fames in terra Chanaan.",
        "LXX": "ἦλθον δὲ οἱ υἱοὶ Ἰσραὴλ ἀγοράζειν μετὰ τῶν ἐρχομένων· ἦν γὰρ ὁ λιμὸς ἐν γῇ Χανάαν.",
        "NAB": "Of Reuben, the first-born of Israel, the Reubenites by clans were: through Hanoch the clan of the Hanochites, through Pallu the clan of the Palluites,",
        "SYN": "И пришли сыны Израилевы покупать хлеб, вместе с другими пришедшими, ибо в земле Ханаанской был голод."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְיוֹסֵ֗ף ה֚וּא הַשַּׁלִּ֣יט עַל הָאָ֔רֶץ ה֥וּא הַמַּשְׁבִּ֖יר לְכָל עַ֣ם הָאָ֑רֶץ וַיָּבֹ֨אוּ֙ אֲחֵ֣י יוֹסֵ֔ף וַיִּשְׁתַּֽחֲווּ ל֥וֹ אַפַּ֖יִם אָֽרְצָה׃",
        "VUL": "Et Joseph erat princeps in terra Ægypti, atque ad ejus nutum frumenta populis vendebantur. Cumque adorassent eum fratres sui,",
        "LXX": "Ἰωσὴφ δὲ ἦν ἄρχων τῆς γῆς, οὗτος ἐπώλει παντὶ τῷ λαῷ τῆς γῆς· ἐλθόντες δὲ οἱ ἀδελφοὶ Ἰωσὴφ προσεκύνησαν αὐτῷ ἐπὶ πρόσωπον ἐπὶ τὴν γῆν.",
        "NAB": "through Hezron the clan of the Hezronites, through Carmi the clan of the Carmites.",
        "SYN": "Иосиф же был начальником в земле той; он и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились ему лицем до земли."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיַּ֥רְא יוֹסֵ֛ף אֶת אֶחָ֖יו וַיַּכִּרֵ֑ם וַיִּתְנַכֵּ֨ר אֲלֵיהֶ֜ם וַיְדַבֵּ֧ר אִתָּ֣ם קָשׁ֗וֹת וַיֹּ֤אמֶר אֲלֵהֶם֙ מֵאַ֣יִן בָּאתֶ֔ם וַיֹּ֣אמְר֔וּ מֵאֶ֥רֶץ כְּנַ֖עַן לִשְׁבָּר אֹֽכֶל׃",
        "VUL": "et agnovisset eos, quasi ad alienos durius loquebatur, interrogans eos: Unde venistis ? Qui responderunt: De terra Chanaan, ut emamus victui necessaria.",
        "LXX": "ἰδὼν δὲ Ἰωσὴφ τοὺς ἀδελφοὺς αὐτοῦ ἐπέγνω, καὶ ἠλλοτριοῦτο ἀπ’ αὐτῶν καὶ ἐλάλησεν αὐτοῖς σκληρὰ καὶ εἶπεν αὐτοῖς Πόθεν ἥκατε; οἱ δὲ εἶπαν Ἐκ γῆς Χανάαν ἀγοράσαι βρώματα.",
        "NAB": "These were the clans of the Reubenites, of whom forty-three thousand seven hundred and thirty men were registered.",
        "SYN": "И увидел Иосиф братьев своих и узнал их; но показал, будто не знает их, и говорил с ними сурово и сказал им: откуда вы пришли? Они сказали: из земли Ханаанской, купить пищи."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיַּכֵּ֥ר יוֹסֵ֖ף אֶת אֶחָ֑יו וְהֵ֖ם לֹ֥א הִכִּרֻֽהוּ׃",
        "VUL": "Et tamen fratres ipse cognoscens, non est cognitus ab eis.",
        "LXX": "ἐπέγνω δὲ Ἰωσὴφ τοὺς ἀδελφοὺς αὐτοῦ, αὐτοὶ δὲ οὐκ ἐπέγνωσαν αὐτόν·",
        "NAB": "From Pallu descended Eliab,",
        "SYN": "Иосиф узнал братьев своих, но они не узнали его."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיִּזְכֹּ֣ר יוֹסֵ֔ף אֵ֚ת הַחֲלֹמ֔וֹת אֲשֶׁ֥ר חָלַ֖ם לָהֶ֑ם וַיֹּ֤אמֶר אֲלֵהֶם֙ מְרַגְּלִ֣ים אַתֶּ֔ם לִרְא֛וֹת אֶת עֶרְוַ֥ת הָאָ֖רֶץ בָּאתֶֽם׃",
        "VUL": "Recordatusque somniorum, quæ aliquando viderat, ait ad eos: Exploratores estis: ut videatis infirmiora terræ venistis.",
        "LXX": "καὶ ἐμνήσθη Ἰωσὴφ τῶν ἐνυπνίων ὧν ἴδεν αὐτός. καὶ εἶπεν αὐτοῖς Κατάσκοποί ἐστε, κατανοῆσαι τὰ ἴχνη τῆς χώρας ἥκατε.",
        "NAB": "and the descendants of Eliab were Dathan and Abiram-the same Dathan and Abiram, councilors of the community, who revolted against Moses and Aaron (like Korah's band when it rebelled against the LORD).",
        "SYN": "И вспомнил Иосиф сны, которые снились ему о них; и сказал им: вы соглядатаи, вы пришли высмотреть наготу земли сей."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיֹּאמְר֥וּ אֵלָ֖יו לֹ֣א אֲדֹנִ֑י וַעֲבָדֶ֥יךָ בָּ֖אוּ לִשְׁבָּר אֹֽכֶל׃",
        "VUL": "Qui dixerunt: Non est ita, domine, sed servi tui venerunt ut emerent cibos.",
        "LXX": "οἱ δὲ εἶπαν Οὐχί, κύριε· οἱ παῖδές σου ἤλθομεν πριάσασθαι βρώματα·",
        "NAB": "The earth opened its mouth and swallowed them as a warning (Korah too and the band that died when the fire consumed two hundred and fifty men.",
        "SYN": "Они сказали ему: нет, господин наш; рабы твои пришли купить пищи;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כֻּלָּ֕נוּ בְּנֵ֥י אִישׁ אֶחָ֖ד נָ֑חְנוּ כֵּנִ֣ים אֲנַ֔חְנוּ לֹא הָי֥וּ עֲבָדֶ֖יךָ מְרַגְּלִֽים׃",
        "VUL": "Omnes filii unius viri sumus: pacifici venimus, nec quidquam famuli tui machinantur mali.",
        "LXX": "πάντες ἐσμὲν υἱοὶ ἑνὸς ἀνθρώπου· εἰρηνικοί ἐσμεν, οὐκ εἰσὶν οἱ παῖδές σου κατάσκοποι.",
        "NAB": "The descendents of Korah, however, did not die out).",
        "SYN": "мы все дети одного человека; мы люди честные; рабы твои не бывали соглядатаями."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיֹּ֖אמֶר אֲלֵהֶ֑ם לֹ֕א כִּֽי עֶרְוַ֥ת הָאָ֖רֶץ בָּאתֶ֥ם לִרְאֽוֹת׃",
        "VUL": "Quibus ille respondit: Aliter est: immunita terræ hujus considerare venistis.",
        "LXX": "εἶπεν δὲ αὐτοῖς Οὐχί, ἀλλὰ τὰ ἴχνη τῆς γῆς ἤλθατε ἰδεῖν.",
        "NAB": "The Simeonites by clans were: through Nemuel the clan of the Nemuelites, through Jamin the clan of the Jaminites, through Jachin the clan of the Jachinites,",
        "SYN": "Он сказал им: нет, вы пришли высмотреть наготу земли сей."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיֹּאמְר֗וּ שְׁנֵ֣ים עָשָׂר֩ עֲבָדֶ֨יךָ אַחִ֧ים אֲנַ֛חְנוּ בְּנֵ֥י אִישׁ אֶחָ֖ד בְּאֶ֣רֶץ כְּנָ֑עַן וְהִנֵּ֨ה הַקָּטֹ֤ן אֶת אָבִ֨ינוּ֙ הַיּ֔וֹם וְהָאֶחָ֖ד אֵינֶֽנּוּ׃",
        "VUL": "At illi: Duodecim, inquiunt, servi tui, fratres sumus, filii viri unius in terra Chanaan: minimus cum patre nostro est, alius non est super.",
        "LXX": "οἱ δὲ εἶπαν Δώδεκά ἐσμεν οἱ παῖδές σου ἀδελφοὶ ἐν γῇ Χανάαν· καὶ ἰδοὺ ὁ νεώτερος μετὰ τοῦ πατρὸς ἡμῶν σήμερον, ὁ δὲ ἕτερος οὐχ ὑπάρχει.",
        "NAB": "through Sohar the clan of the Soharites, through Shaul the clan of the Shaulites.",
        "SYN": "Они сказали: нас, рабов твоих, двенадцать братьев; мы сыновья одного человека в земле Ханаанской, и вот, меньший теперь с отцом нашим, а одного не стало."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר אֲלֵהֶ֖ם יוֹסֵ֑ף ה֗וּא אֲשֶׁ֨ר דִּבַּ֧רְתִּי אֲלֵכֶ֛ם לֵאמֹ֖ר מְרַגְּלִ֥ים אַתֶּֽם׃",
        "VUL": "Hoc est, ait, quod locutus sum: exploratores estis.",
        "LXX": "εἶπεν δὲ αὐτοῖς Ἰωσήφ Τοῦτό ἐστιν ὃ εἴρηκα ὑμῖν λέγων ⸂⸆⸃ ὅτι κατάσκοποί ἐστε·",
        "NAB": "These were the clans of the Simeonites, of whom twenty-two thousand two hundred men were registered.",
        "SYN": "И сказал им Иосиф: это самое я и говорил вам, сказав: вы соглядатаи;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּזֹ֖את תִּבָּחֵ֑נוּ חֵ֤י פַרְעֹה֙ אִם תֵּצְא֣וּ מִזֶּ֔ה כִּ֧י אִם בְּב֛וֹא אֲחִיכֶ֥ם הַקָּטֹ֖ן הֵֽנָּה׃",
        "VUL": "Jam nunc experimentum vestri capiam: per salutem Pharaonis non egrediemini hinc, donec veniat frater vester minimus.",
        "LXX": "ἐν τούτῳ φανεῖσθε· νὴ τὴν ὑγίαν Φαραώ, οὐ μὴ ἐξέλθητε ἐντεῦθεν ἐὰν μὴ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος ἔλθῃ ὧδε.",
        "NAB": "The Gadites by clans were: through Zephon the clan of the Zephonites, through Haggi the clan of the Haggites, through Shuni the clan of the Shunites,",
        "SYN": "вот как вы будете испытаны: клянусь жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "שִׁלְח֨וּ מִכֶּ֣ם אֶחָד֮ וְיִקַּ֣ח אֶת אֲחִיכֶם֒ וְאַתֶּם֙ הֵאָ֣סְר֔וּ וְיִבָּֽחֲנוּ֙ דִּבְרֵיכֶ֔ם הַֽאֱמֶ֖ת אִתְּכֶ֑ם וְאִם לֹ֕א חֵ֣י פַרְעֹ֔ה כִּ֥י מְרַגְּלִ֖ים אַתֶּֽם׃",
        "VUL": "Mittite ex vobis unum, et adducat eum: vos autem eritis in vinculis, donec probentur quæ dixistis utrum vera an falsa sint: alioquin per salutem Pharaonis exploratores estis.",
        "LXX": "ἀποστείλατε ἐξ ὑμῶν ἕνα, καὶ λάβετε τὸν ἀδελφὸν ὑμῶν· ὑμεῖς δὲ ἀπάχθητε ἕως τοῦ φανερὰ γενέσθαι τὰ ῥήματα ὑμῶν, εἰ ἀληθεύετε ἢ οὔ· εἰ δὲ μή, νὴ τὴν ὑγίαν Φαραώ, εἰ μὴν κατάσκοποί ἐστε.",
        "NAB": "through Ozni the clan of the Oznites, through Eri the clan of the Erites,",
        "SYN": "пошлите одного из вас, и пусть он приведет брата вашего, а вы будете задержаны; и откроется, правда ли у вас; и если нет, то клянусь жизнью фараона, что вы соглядатаи."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיֶּאֱסֹ֥ף אֹתָ֛ם אֶל מִשְׁמָ֖ר שְׁלֹ֥שֶׁת יָמִֽים׃",
        "VUL": "Tradidit ergo illos custodiæ tribus diebus.",
        "LXX": "καὶ ἔθετο αὐτοὺς ἐν φυλακῇ ἡμέρας τρεῖς·",
        "NAB": "through Arod the clan of the Arodites, through Areli the clan of the Arelites.",
        "SYN": "И отдал их под стражу на три дня."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר אֲלֵהֶ֤ם יוֹסֵף֙ בַּיּ֣וֹם הַשְּׁלִישִׁ֔י זֹ֥את עֲשׂ֖וּ וִֽחְי֑וּ אֶת הָאֱלֹהִ֖ים אֲנִ֥י יָרֵֽא׃",
        "VUL": "Die autem tertio eductis de carcere, ait: Facite quæ dixi, et vivetis: Deum enim timeo.",
        "LXX": "εἶπεν δὲ αὐτοῖς τῇ ἡμέρᾳ τῇ τρίτῃ Τοῦτο ποιήσατε, καὶ ζήσεσθε· τὸν θεὸν γὰρ ἐγὼ φοβοῦμαι·",
        "NAB": "These were the clans of the Gadites, of whom forty thousand five hundred men were registered.",
        "SYN": "И сказал им Иосиф в третий день: вот что сделайте, и останетесь живы, ибо я боюсь Бога:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אִם כֵּנִ֣ים אַתֶּ֔ם אֲחִיכֶ֣ם אֶחָ֔ד יֵאָסֵ֖ר בְּבֵ֣ית מִשְׁמַרְכֶ֑ם וְאַתֶּם֙ לְכ֣וּ הָבִ֔יאוּ שֶׁ֖בֶר רַעֲב֥וֹן בָּתֵּיכֶֽם׃",
        "VUL": "Si pacifici estis, frater vester unus ligetur in carcere: vos autem abite, et ferte frumenta quæ emistis, in domos vestras,",
        "LXX": "εἰ εἰρηνικοί ἐστε, ἀδελφὸς ὑμῶν εἷς κατασχεθήτω ἐν τῇ φυλακῇ· αὐτοὶ δὲ βαδίσατε καὶ ἀπαγάγετε τὸν ἀγορασμὸν τῆς σιτοδοσίας ὑμῶν,",
        "NAB": "The sons of Judah who died in the land of Canaan were Er and Onan.",
        "SYN": "если вы люди честные, то один брат из вас пусть содержится в доме, где вы заключены; а вы пойдите, отвезите хлеб, ради голода семейств ваших;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְאֶת אֲחִיכֶ֤ם הַקָּטֹן֙ תָּבִ֣יאוּ אֵלַ֔י וְיֵאָמְנ֥וּ דִבְרֵיכֶ֖ם וְלֹ֣א תָמ֑וּתוּ וַיַּעֲשׂוּ כֵֽן׃",
        "VUL": "et fratrem vestrum minimum ad me adducite, ut possim vestros probare sermones, et non moriamini. Fecerunt ut dixerat,",
        "LXX": "καὶ τὸν ἀδελφὸν ὑμῶν τὸν νεώτερον καταγάγετε πρὸς μέ, καὶ πιστευθήσονται τὰ ῥήματα ὑμῶν· εἰ δὲ μή, ἀποθανεῖσθε. ἐποίησαν δὲ οὕτως.",
        "NAB": "The Judahites by clans were: through Shelah the clan of the Shelahites, through Perez the clan of the Perezites, through Zerah the clan of the Zerahites.",
        "SYN": "брата же вашего меньшого приведите ко мне, чтобы оправдались слова ваши и чтобы не умереть вам. Так они и сделали."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיֹּאמְר֞וּ אִ֣ישׁ אֶל אָחִ֗יו אֲבָל֮ אֲשֵׁמִ֣ים אֲנַחְנוּ֮ עַל אָחִינוּ֒ אֲשֶׁ֨ר רָאִ֜ינוּ צָרַ֥ת נַפְשׁ֛וֹ בְּהִתְחַֽנְנ֥וֹ אֵלֵ֖ינוּ וְלֹ֣א שָׁמָ֑עְנוּ עַל כֵּן֙ בָּ֣אָה אֵלֵ֔ינוּ הַצָּרָ֖ה הַזֹּֽאת׃",
        "VUL": "et locuti sunt ad invicem: Merito hæc patimur, quia peccavimus in fratrem nostrum, videntes angustiam animæ illius, dum deprecaretur nos, et non audivimus: idcirco venit super nos ista tribulatio.",
        "LXX": "καὶ εἶπεν ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ Ναί, ἐν ἁμαρτίᾳ γάρ ἐσμεν περὶ τοῦ ἀδελφοῦ ἡμῶν, ὅτι ὑπερίδομεν τὴν θλίψιν τῆς ψυχῆς αὐτοῦ ὅτε κατεδέετο ἡμῶν καὶ οὐκ εἰσηκούσαμεν αὐτοῦ· ⸆ ἕνεκεν τούτου ἐπῆλθεν ἐφ’ ἡμᾶς ἡ θλίψις αὕτη.",
        "NAB": "The Perezites were: through Hezron the clan of the Hezronites, through Hamul the clan of the Hamulites.",
        "SYN": "И говорили они друг другу: точно мы наказываемся за грех против брата нашего; мы видели страдание души его, когда он умолял нас, но не послушали [его]; за то и постигло нас горе сие."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיַּעַן֩ רְאוּבֵ֨ן אֹתָ֜ם לֵאמֹ֗ר הֲלוֹא֩ אָמַ֨רְתִּי אֲלֵיכֶ֧ם לֵאמֹ֛ר אַל תֶּחֶטְא֥וּ בַיֶּ֖לֶד וְלֹ֣א שְׁמַעְתֶּ֑ם וְגַם דָּמ֖וֹ הִנֵּ֥ה נִדְרָֽשׁ׃",
        "VUL": "E quibus unus Ruben, ait: Numquid non dixi vobis: Nolite peccare in puerum: et non audistis me ? en sanguis ejus exquiritur.",
        "LXX": "ἀποκριθεὶς δὲ Ῥουβὴν εἶπεν αὐτοῖς Οὐκ ἐλάλησα ὑμῖν λέγων Μὴ ἀδικήσητε τὸ παιδάριον; καὶ οὐκ εἰσηκούσατέ μου· καὶ ἰδοὺ τὸ αἷμα αὐτοῦ ἐκζητεῖται.",
        "NAB": "These were the clans of Judah, of whom seventy-six thousand five hundred men were registered.",
        "SYN": "Рувим отвечал им и сказал: не говорил ли я вам: не грешите против отрока? но вы не послушались; вот, кровь его взыскивается."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְהֵם֙ לֹ֣א יָֽדְע֔וּ כִּ֥י שֹׁמֵ֖עַ יוֹסֵ֑ף כִּ֥י הַמֵּלִ֖יץ בֵּינֹתָֽם׃",
        "VUL": "Nesciebant autem quod intelligeret Joseph, eo quod per interpretem loqueretur ad eos.",
        "LXX": "αὐτοὶ δὲ οὐκ ᾔδεισαν ὅτι ἀκούει Ἰωσήφ, ὁ γὰρ ἑρμηνευτὴς ἀνὰ μέσον αὐτῶν ἦν· ⸆",
        "NAB": "The Issacharites by clans were: through Tola the clan of the Tolaites, through Puvah the clan of the Puvahites,",
        "SYN": "А того не знали они, что Иосиф понимает; ибо между ними был переводчик."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיִּסֹּ֥ב מֵֽעֲלֵיהֶ֖ם וַיֵּ֑בְךְּ וַיָּ֤שָׁב אֲלֵהֶם֙ וַיְדַבֵּ֣ר אֲלֵהֶ֔ם וַיִּקַּ֤ח מֵֽאִתָּם֙ אֶת שִׁמְע֔וֹן וַיֶּאֱסֹ֥ר אֹת֖וֹ לְעֵינֵיהֶֽם׃",
        "VUL": "Avertitque se parumper, et flevit: et reversus locutus est ad eos.",
        "LXX": "ἀποστραφεὶς δὲ ἀπ’ αὐτῶν ἔκλαυσεν Ἰωσήφ. καὶ πάλιν προσῆλθεν πρὸς αὐτοὺς καὶ εἶπεν αὐτοῖς· καὶ ἔλαβεν τὸν Συμεὼν ἀπ’ αὐτῶν, καὶ ἔδησεν αὐτὸν ἐναντίον αὐτῶν.",
        "NAB": "through Jashub the clan of the Jashubites, through Shimron the clan of the Shimronites.",
        "SYN": "И отошел от них [Иосиф] и заплакал. И возвратился к ним, и говорил с ними, и, взяв из них Симеона, связал его пред глазами их."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַיְצַ֣ו יוֹסֵ֗ף וַיְמַלְא֣וּ אֶת כְּלֵיהֶם֮ בָּר֒ וּלְהָשִׁ֤יב כַּסְפֵּיהֶם֙ אִ֣ישׁ אֶל שַׂקּ֔וֹ וְלָתֵ֥ת לָהֶ֛ם צֵדָ֖ה לַדָּ֑רֶךְ וַיַּ֥עַשׂ לָהֶ֖ם כֵּֽן׃",
        "VUL": "Tollensque Simeon, et ligans illis præsentibus, jussit ministris ut implerent eorum saccos tritico, et reponerent pecunias singulorum in sacculis suis, datis supra cibariis in viam: qui fecerunt ita.",
        "LXX": "ἐνετείλατο δὲ Ἰωσὴφ ἐμπλῆσαι τὰ ἄγγια αὐτῶν σίτου, καὶ ἀποδοῦναι τὸ ἀργύριον ἑκάστου εἰς τὸν σάκκον αὐτοῦ, καὶ δοῦναι αὐτοῖς ἐπισιτισμὸν εἰς τὴν ὁδόν. καὶ ἐγενήθη αὐτοῖς οὕτως.",
        "NAB": "These were the clans of Issachar, of whom sixty-four thousand three hundred men were registered.",
        "SYN": "И приказал Иосиф наполнить мешки их хлебом, а серебро их возвратить каждому в мешок его, и дать им запасов на дорогу. Так и сделано с ними."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיִּשְׂא֥וּ אֶת שִׁבְרָ֖ם עַל חֲמֹרֵיהֶ֑ם וַיֵּלְכ֖וּ מִשָּֽׁם׃",
        "VUL": "At illi portantes frumenta in asinis suis, profecti sunt.",
        "LXX": "καὶ ἐπιθέντες τὸν σῖτον ἐπὶ τοὺς ὄνους αὐτῶν ἀπῆλθον ἐκεῖθεν.",
        "NAB": "The Zebulunites by clans were: through Sered the clan of the Seredites, through Elon the clan of the Elonites, through Jahleel the clan of the Jahleelites.",
        "SYN": "Они положили хлеб свой на ослов своих, и пошли оттуда."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַיִּפְתַּ֨ח הָאֶחָ֜ד אֶת שַׂקּ֗וֹ לָתֵ֥ת מִסְפּ֛וֹא לַחֲמֹר֖וֹ בַּמָּל֑וֹן וַיַּרְא֙ אֶת כַּסְפּ֔וֹ וְהִנֵּה ה֖וּא בְּפִ֥י אַמְתַּחְתּֽוֹ׃",
        "VUL": "Apertoque unus sacco, ut daret jumento pabulum in diversorio, contemplatus pecuniam in ore sacculi,",
        "LXX": "λύσας δὲ εἷς τὸν μάρσιππον αὐτοῦ, δοῦναι χορτάσματα τοῖς ὄνοις αὐτοῦ οὗ κατέλυσαν, ἴδεν τὸν δεσμὸν τοῦ ἀργυρίου αὐτοῦ, καὶ ἦν ἐπάνω τοῦ στόματος τοῦ μαρσίππου·",
        "NAB": "These were the clans of the Zebulunites, of whom sixty thousand five hundred men were registered.",
        "SYN": "И открыл один из них мешок свой, чтобы дать корму ослу своему на ночлеге, и увидел серебро свое в отверстии мешка его,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר אֶל אֶחָיו֙ הוּשַׁ֣ב כַּסְפִּ֔י וְגַ֖ם הִנֵּ֣ה בְאַמְתַּחְתִּ֑י וַיֵּצֵ֣א לִבָּ֗ם וַיֶּֽחֶרְד֞וּ אִ֤ישׁ אֶל אָחִיו֙ לֵאמֹ֔ר מַה זֹּ֛את עָשָׂ֥ה אֱלֹהִ֖ים לָֽנוּ׃",
        "VUL": "dixit fratribus suis: Reddita est mihi pecunia, en habetur in sacco. Et obstupefacti, turbatique, mutuo dixerunt: Quidnam est hoc quod fecit nobis Deus ?",
        "LXX": "καὶ εἶπεν τοῖς ἀδελφοῖς αὐτοῦ Ἀπεδόθη μοι τὸ ἀργύριον, καὶ ἰδοὺ τοῦτο ἐν τῷ μαρσίππῳ μου. καὶ ἐξέστη ἡ καρδία αὐτῶν, καὶ ⸂⸆⸃ ἐταράχθησαν πρὸς ⸂⸆⸆⸃ ἀλλήλους λέγοντες Τί τοῦτο ἐποίησεν ὁ θεὸς ἡμῖν;",
        "NAB": "The sons of Joseph were Manasseh and Ephraim.",
        "SYN": "и сказал своим братьям: серебро мое возвращено; вот оно в мешке у меня. И смутилось сердце их, и они с трепетом друг другу говорили: что это Бог сделал с нами?"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיָּבֹ֛אוּ אֶל יַעֲקֹ֥ב אֲבִיהֶ֖ם אַ֣רְצָה כְּנָ֑עַן וַיַּגִּ֣ידוּ ל֔וֹ אֵ֛ת כָּל הַקֹּרֹ֥ת אֹתָ֖ם לֵאמֹֽר׃",
        "VUL": "Veneruntque ad Jacob patrem suum in terram Chanaan, et narraverunt ei omnia quæ accidissent sibi, dicentes:",
        "LXX": "ἦλθον δὲ πρὸς Ἰακὼβ τὸν πατέρα αὐτῶν εἰς γῆν Χανάαν, καὶ ἀπήγγειλαν αὐτῷ πάντα τὰ συμβεβηκότα αὐτοῖς λέγοντες",
        "NAB": "The Manassehites by clans were: through Machir the clan of the Machirites, through Gilead, a descendant of Machir, the clan of the Gileadites.",
        "SYN": "И пришли к Иакову, отцу своему, в землю Ханаанскую и рассказали ему всё случившееся с ними, говоря:"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "דִּ֠בֶּר הָאִ֨ישׁ אֲדֹנֵ֥י הָאָ֛רֶץ אִתָּ֖נוּ קָשׁ֑וֹת וַיִּתֵּ֣ן אֹתָ֔נוּ כִּֽמְרַגְּלִ֖ים אֶת הָאָֽרֶץ׃",
        "VUL": "Locutus est nobis dominus terræ dure, et putavit nos exploratores esse provinciæ.",
        "LXX": "Λελάληκεν ὁ ἄνθρωπος ὁ κύριος τῆς γῆς πρὸς ἡμᾶς σκληρά, καὶ ἔθετο ἡμᾶς ἐν φυλακῇ ὡς κατασκοπεύοντας τὴν γῆν. ⸆",
        "NAB": "The Gileadites were: through Abiezer the clan of the Abiezrites, through Helek the clan of the Helekites,",
        "SYN": "начальствующий над тою землею говорил с нами сурово и принял нас за соглядатаев земли той."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַנֹּ֥אמֶר אֵלָ֖יו כֵּנִ֣ים אֲנָ֑חְנוּ לֹ֥א הָיִ֖ינוּ מְרַגְּלִֽים׃",
        "VUL": "Cui respondimus: Pacifici sumus, nec ullas molimur insidias.",
        "LXX": "⸂⸆⸃ εἴπαμεν δὲ αὐτῷ Εἰρηνικοί ἐσμεν, οὐκ ἐσμὲν κατάσκοποι·",
        "NAB": "through Asriel the clan of the Asrielites, through Shechem the clan of the Shechemites,",
        "SYN": "И сказали мы ему: мы люди честные; мы не бывали соглядатаями;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "שְׁנֵים עָשָׂ֥ר אֲנַ֛חְנוּ אַחִ֖ים בְּנֵ֣י אָבִ֑ינוּ הָאֶחָ֣ד אֵינֶ֔נּוּ וְהַקָּטֹ֥ן הַיּ֛וֹם אֶת אָבִ֖ינוּ בְּאֶ֥רֶץ כְּנָֽעַן׃",
        "VUL": "Duodecim fratres uno patre geniti sumus: unus non est super, minimus cum patre nostro est in terra Chanaan.",
        "LXX": "δώδεκα ἀδελφοί ἐσμεν, υἱοὶ τοῦ πατρὸς ἡμῶν· ὁ εἷς οὐχ ὑπάρχει, ὁ δὲ μικρότερος μετὰ τοῦ πατρὸς ἡμῶν σήμερον εἰς γῆν Χανάαν.",
        "NAB": "through Shemida the clan of the Shemidaites, through Hepher the clan of the Hepherites.",
        "SYN": "нас двенадцать братьев, сыновей у отца нашего; одного не стало, а меньший теперь с отцом нашим в земле Ханаанской."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַיֹּ֣אמֶר אֵלֵ֗ינוּ הָאִישׁ֙ אֲדֹנֵ֣י הָאָ֔רֶץ בְּזֹ֣את אֵדַ֔ע כִּ֥י כֵנִ֖ים אַתֶּ֑ם אֲחִיכֶ֤ם הָֽאֶחָד֙ הַנִּ֣יחוּ אִתִּ֔י וְאֶת רַעֲב֥וֹן בָּתֵּיכֶ֖ם קְח֥וּ וָלֵֽכוּ׃",
        "VUL": "Qui ait nobis: Sic probabo quod pacifici sitis: fratrem vestrum unum dimittite apud me, et cibaria domibus vestris necessaria sumite, et abite,",
        "LXX": "εἶπεν δὲ ἡμῖν ὁ ἄνθρωπος ὁ κύριος τῆς γῆς Ἐν τούτῳ γνωσόμεθα ὅτι εἰρηνικοί ἐστε· ἀδελφὸν ἕνα ἄφετε ὧδε μετ’ ἐμοῦ, τὸν δὲ ἀγορασμὸν τῆς σιτοδοσίας ὑμῶν λαβόντες ἀπέλθατε·",
        "NAB": "Zelophehad, son of Hepher, had no sons, but only daughters, whose names were Mahlah, Noah, Hoglah, Milcah and Tirzah.",
        "SYN": "И сказал нам начальствующий над тою землею: вот как узнаю я, честные ли вы люди: оставьте у меня одного брата из вас, а вы возьмите хлеб ради голода семейств ваших и пойдите,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ֠הָבִיאוּ אֶת אֲחִיכֶ֣ם הַקָּטֹן֮ אֵלַי֒ וְאֵֽדְעָ֗ה כִּ֣י לֹ֤א מְרַגְּלִים֙ אַתֶּ֔ם כִּ֥י כֵנִ֖ים אַתֶּ֑ם אֶת אֲחִיכֶם֙ אֶתֵּ֣ן לָכֶ֔ם וְאֶת הָאָ֖רֶץ תִּסְחָֽרוּ׃",
        "VUL": "fratremque vestrum minimum adducite ad me, ut sciam quod non sitis exploratores: et istum, qui tenetur in vinculis, recipere possitis: ac deinceps quæ vultis, emendi habeatis licentiam.",
        "LXX": "καὶ ἀγάγετε πρὸς με τὸν ἀδελφὸν ὑμῶν τὸν νεώτερον, καὶ γνώσομαι ὅτι οὐ κατάσκοποί ἐστε, ἀλλ’ ὅτι εἰρηνικοί ἐστε· καὶ τὸν ἀδελφὸν ὑμῶν ἀποδώσω ὑμῖν, καὶ τῇ γῇ ἐμπορεύεσθε.",
        "NAB": "These were the clans of Manasseh, of whom fifty-two thousand seven hundred men were registered.",
        "SYN": "и приведите ко мне меньшого брата вашего; и узнаю я, что вы не соглядатаи, но люди честные; отдам вам брата вашего, и вы можете промышлять в этой земле."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַיְהִ֗י הֵ֚ם מְרִיקִ֣ים שַׂקֵּיהֶ֔ם וְהִנֵּה אִ֥ישׁ צְרוֹר כַּסְפּ֖וֹ בְּשַׂקּ֑וֹ וַיִּרְא֞וּ אֶת צְרֹר֧וֹת כַּסְפֵּיהֶ֛ם הֵ֥מָּה וַאֲבִיהֶ֖ם וַיִּירָֽאוּ׃",
        "VUL": "His dictis, cum frumenta effunderent, singuli repererunt in ore saccorum ligatas pecunias, exterritisque simul omnibus,",
        "LXX": "ἐγένετο δὲ ἐν τῷ κατακενοῦν αὐτοὺς τοὺς σάκκους αὐτῶν, καὶ ἦν ἑκάστου ὁ δεσμὸς τοῦ ἀργυρίου ἐν τῷ σάκκῳ αὐτῶν· καὶ ἴδον τοὺς δεσμοὺς τοῦ ἀργυρίου αὐτῶν αὐτοὶ καὶ ὁ πατὴρ αὐτῶν, καὶ ἐφοβήθησαν.",
        "NAB": "The Ephraimites by clans were: through Shuthelah the clan of the Shuthelahites, through Becher the clan of the Bechrites, through Tahan the clan of the Tahanites.",
        "SYN": "Когда же они опорожняли мешки свои, вот, у каждого узел серебра его в мешке его. И увидели они узлы серебра своего, они и отец их, и испугались."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר אֲלֵהֶם֙ יַעֲקֹ֣ב אֲבִיהֶ֔ם אֹתִ֖י שִׁכַּלְתֶּ֑ם יוֹסֵ֤ף אֵינֶ֨נּוּ֙ וְשִׁמְע֣וֹן אֵינֶ֔נּוּ וְאֶת בִּנְיָמִ֣ן תִּקָּ֔חוּ עָלַ֖י הָי֥וּ כֻלָּֽנָה׃",
        "VUL": "dixit pater Jacob: Absque liberis me esse fecistis: Joseph non est super, Simeon tenetur in vinculis, et Benjamin auferetis: in me hæc omnia mala reciderunt.",
        "LXX": "εἶπεν δὲ αὐτοῖς Ἰακὼβ ὁ πατὴρ αὐτῶν Ἐμὲ ἠτεκνώσατε· Ἰωσὴφ οὐκ ἔστιν, Συμεὼν οὐκ ἔστιν, καὶ τὸν Βενιαμεὶν λήμψεσθε· ἐπ’ ἐμὲ ἐγένετο πάντα ταῦτα.",
        "NAB": "The Shuthelahites were: through Eran the clan of the Eranites.",
        "SYN": "И сказал им Иаков, отец их: вы лишили меня детей: Иосифа нет, и Симеона нет, и Вениамина взять хотите, -- все это на меня!"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר רְאוּבֵן֙ אֶל אָבִ֣יו לֵאמֹ֔ר אֶת שְׁנֵ֤י בָנַי֙ תָּמִ֔ית אִם לֹ֥א אֲבִיאֶ֖נּוּ אֵלֶ֑יךָ תְּנָ֤ה אֹתוֹ֙ עַל יָדִ֔י וַאֲנִ֖י אֲשִׁיבֶ֥נּוּ אֵלֶֽיךָ׃",
        "VUL": "Cui respondit Ruben: Duos filios meos interfice, si non reduxero illum tibi: trade illum in manu mea, et ego eum tibi restituam.",
        "LXX": "εἶπεν δὲ Ῥουβὴν τῷ πατρὶ αὐτοῦ λέγων Τοὺς δύο υἱούς μου ἀπόκτεινον, ἐὰν μὴ ἀγάγω αὐτὸν πρὸς σέ· δὸς αὐτὸν εἰς τὴν χεῖρά μου, κἀγὼ ἀνάξω αὐτὸν πρὸς σέ.",
        "NAB": "These were the clans of the Ephraimites, of whom thirty-two thousand five hundred men were registered. These were the descendants of Joseph by clans.",
        "SYN": "И сказал Рувим отцу своему, говоря: убей двух моих сыновей, если я не приведу его к тебе; отдай его на мои руки; я возвращу его тебе."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַיֹּ֕אמֶר לֹֽא יֵרֵ֥ד בְּנִ֖י עִמָּכֶ֑ם כִּֽי אָחִ֨יו מֵ֜ת וְה֧וּא לְבַדּ֣וֹ נִשְׁאָ֗ר וּקְרָאָ֤הוּ אָסוֹן֙ בַּדֶּ֨רֶךְ֙ אֲשֶׁ֣ר תֵּֽלְכוּ בָ֔הּ וְהוֹרַדְתֶּ֧ם אֶת שֵׂיבָתִ֛י בְּיָג֖וֹן שְׁאֽוֹלָה׃",
        "VUL": "At ille: Non descendet, inquit, filius meus vobiscum: frater ejus mortuus est, et ipse solus remansit: si quid ei adversi acciderit in terra ad quam pergitis, deducetis canos meos cum dolore ad inferos.",
        "LXX": "ὁ δὲ εἶπεν Οὐ καταβήσεται ὁ υἱός μου μεθ’ ὑμῶν· ὅτι ὁ ἀδελφὸς αὐτοῦ ἀπέθανεν, καὶ αὐτὸς μόνος καταλέλειπται· καὶ συμβήσεται αὐτὸν μαλακισθῆναι ἐν τῇ ὁδῷ ᾗ ἂν πορεύεσθε, καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ᾅδου.",
        "NAB": "The Benjaminites by clans were: through Bela the clan of the Belaites, through Ashbel the clan of the Ashbelites, through Ahiram the clan of the Ahiramites,",
        "SYN": "Он сказал: не пойдет сын мой с вами; потому что брат его умер, и он один остался; если случится с ним несчастье на пути, в который вы пойдете, то сведете вы седину мою с печалью во гроб."
      }
    }
  }
}