{
  "chapter_id": "GENE_044",
  "chapter_key": "44",
  "chapter_number": 44,
  "sort_number": 44,
  "name": "44",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 34,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Præcepit autem Joseph dispensatori domus suæ, dicens: Imple saccos eorum frumento, quantum possunt capere: et pone pecuniam singulorum in summitate sacci.",
      "word_count": 0,
      "hebrew": "וַיְצַ֞ו אֶת אֲשֶׁ֣ר עַל בֵּיתוֹ֮ לֵאמֹר֒ מַלֵּ֞א אֶת אַמְתְּחֹ֤ת הָֽאֲנָשִׁים֙ אֹ֔כֶל כַּאֲשֶׁ֥ר יוּכְל֖וּן שְׂאֵ֑ת וְשִׂ֥ים כֶּֽסֶף אִ֖ישׁ בְּפִ֥י אַמְתַּחְתּֽוֹ׃",
      "russian": "И приказал [Иосиф] начальнику дома своего, говоря: наполни мешки этих людей пищею, сколько они могут нести, и серебро каждого положи в отверстие мешка его,",
      "greek": "Καὶ ἐνετείλατο Ἰωσὴφ τῷ ὄντι ἐπὶ τῆς οἰκίας αὐτοῦ λέγων Πλήσατε τοὺς μαρσίππους τῶν ἀνθρώπων βρωμάτων ὅσα ἐὰν δύνωνται ἆραι, καὶ ἐμβάλατε ἑκάστου τὸ ἀργύριον ἐπὶ τοῦ στόματος τοῦ μαρσίππου αὐτοῦ·"
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Scyphum autem meum argenteum, et pretium quod dedit tritici, pone in ore sacci junioris. Factumque est ita.",
      "word_count": 0,
      "hebrew": "וְאֶת גְּבִיעִ֞י גְּבִ֣יעַ הַכֶּ֗סֶף תָּשִׂים֙ בְּפִי֙ אַמְתַּ֣חַת הַקָּטֹ֔ן וְאֵ֖ת כֶּ֣סֶף שִׁבְר֑וֹ וַיַּ֕עַשׂ כִּדְבַ֥ר יוֹסֵ֖ף אֲשֶׁ֥ר דִּבֵּֽר׃",
      "russian": "а чашу мою, чашу серебряную, положи в отверстие мешка к младшему вместе с серебром за купленный им хлеб. И сделал тот по слову Иосифа, которое сказал он.",
      "greek": "καὶ τὸ κόνδυ μου τὸ ἀργυροῦν ἐμβάλατε εἰς τὸν μάρσιππον τοῦ νεωτέρου, καὶ τὴν τιμὴν τοῦ σίτου αὐτοῦ. ἐγενήθη δὲ κατὰ τὸ ῥῆμα Ἰωσὴφ καθὼς εἶπεν."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Et orto mane, dimissi sunt cum asinis suis.",
      "word_count": 0,
      "hebrew": "הַבֹּ֖קֶר א֑וֹר וְהָאֲנָשִׁ֣ים שֻׁלְּח֔וּ הֵ֖מָּה וַחֲמֹרֵיהֶֽם׃",
      "russian": "Утром, когда рассвело, эти люди были отпущены, они и ослы их.",
      "greek": "τὸ πρωὶ διέφαυσεν καὶ οἱ ἄνθρωποι ἀπεστάλησαν, αὐτοὶ καὶ οἱ ὄνοι αὐτῶν."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Jamque urbem exierant, et processerant paululum: tunc Joseph accersito dispensatore domus, Surge, inquit, et persequere viros: et apprehensis dicito: Quare reddidistis malum pro bono ?",
      "word_count": 0,
      "hebrew": "הֵ֠ם יָֽצְא֣וּ אֶת הָעִיר֮ לֹ֣א הִרְחִיקוּ֒ וְיוֹסֵ֤ף אָמַר֙ לַֽאֲשֶׁ֣ר עַל בֵּית֔וֹ ק֥וּם רְדֹ֖ף אַחֲרֵ֣י הָֽאֲנָשִׁ֑ים וְהִשַּׂגְתָּם֙ וְאָמַרְתָּ֣ אֲלֵהֶ֔ם לָ֛מָּה שִׁלַּמְתֶּ֥ם רָעָ֖ה תַּ֥חַת טוֹבָֽה׃",
      "russian": "Еще не далеко отошли они от города, как Иосиф сказал начальнику дома своего: ступай, догоняй этих людей и, когда догонишь, скажи им: для чего вы заплатили злом за добро? [для чего украли у меня серебряную чашу?]",
      "greek": "ἐξελθόντων δὲ αὐτῶν τὴν πόλιν οὐκ ἀπέσχον μακράν, καὶ Ἰωσὴφ εἶπεν τῷ ἐπὶ τῆς οἰκίας αὐτοῦ λέγων Ἀναστὰς ἐπιδίωξον ὀπίσω τῶν ἀνθρώπων, καὶ καταλήμψῃ αὐτοὺς καὶ ἐρεῖς αὐτοῖς Τί ὅτι ἀνταπεδώκατέ μοι πονηρὰ ἀντὶ καλῶν; ἵνα τί ἐκλέψατέ μου τὸ κόνδυ τὸ ἀργυροῦν;"
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "scyphus, quem furati estis, ipse est in quo bibit dominus meus, et in quo augurari solet: pessimam rem fecistis.",
      "word_count": 0,
      "hebrew": "הֲל֣וֹא זֶ֗ה אֲשֶׁ֨ר יִשְׁתֶּ֤ה אֲדֹנִי֙ בּ֔וֹ וְה֕וּא נַחֵ֥שׁ יְנַחֵ֖שׁ בּ֑וֹ הֲרֵעֹתֶ֖ם אֲשֶׁ֥ר עֲשִׂיתֶֽם׃",
      "russian": "Не та ли это, из которой пьет господин мой и он гадает на ней? Худо это вы сделали.",
      "greek": "οὐ τοῦτό ἐστιν ἐν ᾧ πίνει ὁ κύριός μου; αὐτὸς δὲ οἰωνισμῷ οἰωνίζεται ἐν αὐτῷ· πονηρὰ συντετέλεσθε ἃ πεποιήκατε."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Fecit ille ut jusserat: et apprehensis per ordinem locutus est.",
      "word_count": 0,
      "hebrew": "וַֽיַּשִּׂגֵ֑ם וַיְדַבֵּ֣ר אֲלֵהֶ֔ם אֶת הַדְּבָרִ֖ים הָאֵֽלֶּה׃",
      "russian": "Он догнал их и сказал им эти слова.",
      "greek": "εὑρὼν δὲ αὐτοὺς εἶπεν αὐτοῖς κατὰ τὰ ῥήματα ταῦτα."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Qui responderunt: Quare sic loquitur dominus noster, ut servi tui tantum flagitii commiserint ?",
      "word_count": 0,
      "hebrew": "וַיֹּאמְר֣וּ אֵלָ֔יו לָ֚מָּה יְדַבֵּ֣ר אֲדֹנִ֔י כַּדְּבָרִ֖ים הָאֵ֑לֶּה חָלִ֨ילָה֙ לַעֲבָדֶ֔יךָ מֵעֲשׂ֖וֹת כַּדָּבָ֥ר הַזֶּֽה׃",
      "russian": "Они сказали ему: для чего господин наш говорит такие слова? Нет, рабы твои не сделают такого дела.",
      "greek": "οἱ δὲ εἶπον αὐτῷ Ἵνα τί λαλεῖ ὁ κύριος κατὰ τὰ ῥήματα ταῦτα; μὴ γένοιτο τοῖς παισίν σου ποιῆσαι τὸ ῥῆμα τοῦτο."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "pecuniam, quam invenimus in summitate saccorum, reportavimus ad te de terra Chanaan: et quomodo consequens est ut furati simus de domo domini tui aurum vel argentum ?",
      "word_count": 0,
      "hebrew": "הֵ֣ן כֶּ֗סֶף אֲשֶׁ֤ר מָצָ֨אנוּ֙ בְּפִ֣י אַמְתְּחֹתֵ֔ינוּ הֱשִׁיבֹ֥נוּ אֵלֶ֖יךָ מֵאֶ֣רֶץ כְּנָ֑עַן וְאֵ֗יךְ נִגְנֹב֙ מִבֵּ֣ית אֲדֹנֶ֔יךָ כֶּ֖סֶף א֥וֹ זָהָֽב׃",
      "russian": "Вот, серебро, найденное нами в отверстии мешков наших, мы обратно принесли тебе из земли Ханаанской: как же нам украсть из дома господина твоего серебро или золото?",
      "greek": "εἰ τὸ μὲν ἀργύριον ὃ εὕραμεν ἐν τοῖς μαρσίπποις ἡμῶν ἀπεστρέψαμεν πρὸς σὲ ἐκ γῆς Χανάαν, πῶς ἂν κλέψαιμεν ἐκ τοῦ οἴκου τοῦ κυρίου σου ἀργύριον ἢ χρυσίον;"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "apud quemcumque fuerit inventum servorum tuorum quod quæris, moriatur, et nos erimus servi domini nostri.",
      "word_count": 0,
      "hebrew": "אֲשֶׁ֨ר יִמָּצֵ֥א אִתּ֛וֹ מֵעֲבָדֶ֖יךָ וָמֵ֑ת וְגַם אֲנַ֕חְנוּ נִֽהְיֶ֥ה לַֽאדֹנִ֖י לַעֲבָדִֽים׃",
      "russian": "У кого из рабов твоих найдется [чаша], тому смерть, и мы будем рабами господину нашему.",
      "greek": "παρ’ ᾧ ἂν εὑρεθῇ τὸ κόνδυ τῶν παίδων σου, ἀποθνησκέτω· καὶ ἡμεῖς δὲ ἐσόμεθα παῖδες τῷ κυρίῳ ἡμῶν."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Qui dixit eis: Fiat juxta vestram sententiam: apud quemcumque fuerit inventum, ipse sit servus meus, vos autem eritis innoxii.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר גַּם עַתָּ֥ה כְדִבְרֵיכֶ֖ם כֶּן ה֑וּא אֲשֶׁ֨ר יִמָּצֵ֤א אִתּוֹ֙ יִהְיֶה לִּ֣י עָ֔בֶד וְאַתֶּ֖ם תִּהְי֥וּ נְקִיִּֽם׃",
      "russian": "Он сказал: хорошо; как вы сказали, так пусть и будет: у кого найдется [чаша], тот будет мне рабом, а вы будете не виноваты.",
      "greek": "ὁ δὲ εἶπεν Καὶ νῦν ὡς λέγετε, οὕτως ἔσται· ὁ ἄνθρωπος παρ’ ᾧ ἂν εὑρεθῇ τὸ κόνδυ, αὐτὸς ἔσται μου παῖς, ὑμεῖς δὲ ἔσεσθε καθαροί."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Itaque festinato deponentes in terram saccos, aperuerunt singuli.",
      "word_count": 0,
      "hebrew": "וַֽיְמַהֲר֗וּ וַיּוֹרִ֛דוּ אִ֥ישׁ אֶת אַמְתַּחְתּ֖וֹ אָ֑רְצָה וַֽיִּפְתְּח֖וּ אִ֥ישׁ אַמְתַּחְתּֽוֹ׃",
      "russian": "Они поспешно спустили каждый свой мешок на землю и открыли каждый свой мешок.",
      "greek": "καὶ ἔσπευσαν καὶ καθεῖλαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὴν γῆν, καὶ ἤνοιξεν ἕκαστος τὸν μάρσιππον αὐτοῦ."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Quos scrutatus, incipiens a majore usque ad minimum, invenit scyphum in sacco Benjamin.",
      "word_count": 0,
      "hebrew": "וַיְחַפֵּ֕שׂ בַּגָּד֣וֹל הֵחֵ֔ל וּבַקָּטֹ֖ן כִּלָּ֑ה וַיִּמָּצֵא֙ הַגָּבִ֔יעַ בְּאַמְתַּ֖חַת בִּנְיָמִֽן׃",
      "russian": "Он обыскал, начал со старшего и окончил младшим; и нашлась чаша в мешке Вениаминовом.",
      "greek": "ἠρεύνα δὲ ἀπὸ τοῦ πρεσβυτέρου ἀρξάμενος ἕως ἦλθεν ἐπὶ τὸν νεώτερον, καὶ εὗρεν τὸ κόνδυ ἐν τῷ μαρσίππῳ τῷ Βενιαμείν."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "At illi, scissis vestibus, oneratisque rursum asinis, reversi sunt in oppidum.",
      "word_count": 0,
      "hebrew": "וַֽיִּקְרְע֖וּ שִׂמְלֹתָ֑ם וַֽיַּעֲמֹס֙ אִ֣ישׁ עַל חֲמֹר֔וֹ וַיָּשֻׁ֖בוּ הָעִֽירָה׃",
      "russian": "И разодрали они одежды свои, и, возложив каждый на осла своего ношу, возвратились в город.",
      "greek": "καὶ διέρρηξαν τὰ ἱμάτια αὐτῶν, καὶ ἐπέθηκαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὸν ὄνον αὐτοῦ, καὶ ἐπέστρεψαν εἰς τὴν πόλιν."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Primusque Judas cum fratribus ingressus est ad Joseph (necdum enim de loco abierat) omnesque ante eum pariter in terram corruerunt.",
      "word_count": 0,
      "hebrew": "וַיָּבֹ֨א יְהוּדָ֤ה וְאֶחָיו֙ בֵּ֣יתָה יוֹסֵ֔ף וְה֖וּא עוֹדֶ֣נּוּ שָׁ֑ם וַיִּפְּל֥וּ לְפָנָ֖יו אָֽרְצָה׃",
      "russian": "И пришли Иуда и братья его в дом Иосифа, который был еще дома, и пали пред ним на землю.",
      "greek": "εἰσῆλθεν δὲ Ἰούδας καὶ οἱ ἀδελφοὶ αὐτοῦ πρὸς Ἰωσήφ, ἔτι αὐτοῦ ὄντος ἐκεῖ· καὶ ἔπεσον ἐναντίον αὐτοῦ ἐπὶ τὴν γῆν."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Quibus ille ait: Cur sic agere voluistis ? an ignoratis quod non sit similis mei in augurandi scientia ?",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר לָהֶם֙ יוֹסֵ֔ף מָֽה הַמַּעֲשֶׂ֥ה הַזֶּ֖ה אֲשֶׁ֣ר עֲשִׂיתֶ֑ם הֲל֣וֹא יְדַעְתֶּ֔ם כִּֽי נַחֵ֧שׁ יְנַחֵ֛שׁ אִ֖ישׁ אֲשֶׁ֥ר כָּמֹֽנִי׃",
      "russian": "Иосиф сказал им: что это вы сделали? разве вы не знали, что такой человек, как я, конечно угадает?",
      "greek": "εἶπεν δὲ αὐτοῖς Ἰωσήφ Τί τὸ πρᾶγμα τοῦτο ἐποιήσατε; οὐκ οἴδατε ὅτι οἰωνισμῷ οἰωνιεῖται ἄνθρωπος οἷος ἐγώ;"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Cui Judas: Quid respondebimus, inquit, domino meo ? vel quid loquemur, aut juste poterimus obtendere ? Deus invenit iniquitatem servorum tuorum: en omnes servi sumus domini mei, et nos, et apud quem inventus est scyphus.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר יְהוּדָ֗ה מַה נֹּאמַר֙ לַֽאדֹנִ֔י מַה נְּדַבֵּ֖ר וּמַה נִּצְטַדָּ֑ק הָאֱלֹהִ֗ים מָצָא֙ אֶת עֲוֺ֣ן עֲבָדֶ֔יךָ הִנֶּנּ֤וּ עֲבָדִים֙ לַֽאדֹנִ֔י גַּם אֲנַ֕חְנוּ גַּ֛ם אֲשֶׁר נִמְצָ֥א הַגָּבִ֖יעַ בְּיָדֽוֹ׃",
      "russian": "Иуда сказал: что нам сказать господину нашему? что говорить? чем оправдываться? Бог нашел неправду рабов твоих; вот, мы рабы господину нашему, и мы, и тот, в чьих руках нашлась чаша.",
      "greek": "εἶπεν δὲ Ἰούδας Τί ἀντεροῦμεν τῷ κυρίῳ ἢ τί λαλήσωμεν ἢ τί δικαιωθῶμεν; ὁ δὲ θεὸς εὗρεν τὴν ἀδικίαν τῶν παίδων σου· ἰδού ἐσμεν οἰκέται τῷ κυρίῳ ἡμῶν, καὶ ἡμεῖς καὶ παρ’ ᾧ εὑρέθη τὸ κόνδυ."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Respondit Joseph: Absit a me ut sic agam: qui furatus est scyphum, ipse sit servus meus: vos autem abite liberi ad patrem vestrum.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר חָלִ֣ילָה לִּ֔י מֵעֲשׂ֖וֹת זֹ֑את הָאִ֡ישׁ אֲשֶׁר֩ נִמְצָ֨א הַגָּבִ֜יעַ בְּיָד֗וֹ ה֚וּא יִהְיֶה לִּ֣י עָ֔בֶד וְאַתֶּ֕ם עֲל֥וּ לְשָׁל֖וֹם אֶל אֲבִיכֶֽם׃",
      "russian": "Но [Иосиф] сказал: нет, я этого не сделаю; тот, в чьих руках нашлась чаша, будет мне рабом, а вы пойдите с миром к отцу вашему.",
      "greek": "εἶπεν δὲ Ἰωσήφ Μή μοι γένοιτο ποιῆσαι τὸ ῥῆμα τοῦτο· ὁ ἄνθρωπος παρ’ ᾧ εὑρέθη τὸ κόνδυ, αὐτὸς ἔσται μου παῖς· ὑμεῖς δὲ ἀνάβητε μετὰ σωτηρίας πρὸς τὸν πατέρα ὑμῶν."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Accedens autem propius Judas, confidenter ait: Oro, domine mi, loquatur servus tuus verbum in auribus tuis, et ne irascaris famulo tuo: tu es enim post Pharaonem",
      "word_count": 0,
      "hebrew": "וַיִּגַּ֨שׁ אֵלָ֜יו יְהוּדָ֗ה וַיֹּאמֶר֮ בִּ֣י אֲדֹנִי֒ יְדַבֶּר נָ֨א עַבְדְּךָ֤ דָבָר֙ בְּאָזְנֵ֣י אֲדֹנִ֔י וְאַל יִ֥חַר אַפְּךָ֖ בְּעַבְדֶּ֑ךָ כִּ֥י כָמ֖וֹךָ כְּפַרְעֹֽה׃",
      "russian": "И подошел Иуда к нему и сказал: господин мой, позволь рабу твоему сказать слово в уши господина моего, и не прогневайся на раба твоего, ибо ты то же, что фараон.",
      "greek": "Ἐγγίσας δὲ αὐτῷ Ἰούδας εἶπεν Δέομαι, κύριε· λαλησάτω ὁ παῖς σου ῥῆμα ἐναντίον σου, καὶ μὴ θυμωθῇς τῷ παιδί σου, ὅτι σὺ εἶ μετὰ Φαραώ."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "dominus meus. Interrogasti prius servos tuos: Habetis patrem aut fratrem ?",
      "word_count": 0,
      "hebrew": "אֲדֹנִ֣י שָׁאַ֔ל אֶת עֲבָדָ֖יו לֵאמֹ֑ר הֲיֵשׁ לָכֶ֥ם אָ֖ב אוֹ אָֽח׃",
      "russian": "Господин мой спрашивал рабов своих, говоря: есть ли у вас отец или брат?",
      "greek": "κύριε, σὺ ἠρώτησας τοὺς παῖδάς σου λέγων Εἰ ἔχετε πατέρα ἢ ἀδελφόν;"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "et nos respondimus tibi domino meo: Est nobis pater senex, et puer parvulus, qui in senectute illius natus est: cujus uterinus frater mortuus est: et ipsum solum habet mater sua, pater vero tenere diligit eum.",
      "word_count": 0,
      "hebrew": "וַנֹּ֨אמֶר֙ אֶל אֲדֹנִ֔י יֶשׁ לָ֨נוּ֙ אָ֣ב זָקֵ֔ן וְיֶ֥לֶד זְקֻנִ֖ים קָטָ֑ן וְאָחִ֨יו מֵ֜ת וַיִּוָּתֵ֨ר ה֧וּא לְבַדּ֛וֹ לְאִמּ֖וֹ וְאָבִ֥יו אֲהֵבֽוֹ׃",
      "russian": "Мы сказали господину нашему, что у нас есть отец престарелый, и [у него] младший сын, сын старости, которого брат умер, а он остался один от матери своей, и отец любит его.",
      "greek": "καὶ εἴπαμεν τῷ κυρίῳ Ἔστιν ἡμῖν πατὴρ πρεσβύτερος, καὶ παιδίον νεώτερον γήρως αὐτῷ, καὶ ὁ ἀδελφὸς αὐτοῦ ἀπέθανεν, αὐτὸς δὲ μόνος ὑπελείφθη τῷ πατρὶ αὐτοῦ, ὁ δὲ πατὴρ αὐτὸν ἠγάπησεν."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Dixistique servis tuis: Adducite eum ad me, et ponam oculos meos super illum.",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר֙ אֶל עֲבָדֶ֔יךָ הוֹרִדֻ֖הוּ אֵלָ֑י וְאָשִׂ֥ימָה עֵינִ֖י עָלָֽיו׃",
      "russian": "Ты же сказал рабам твоим: приведите его ко мне, чтобы мне взглянуть на него.",
      "greek": "εἶπας δὲ τοῖς παισίν σου ὅτι Καταγάγετε αὐτὸν πρὸς μέ, καὶ ἐπιμελοῦμαι αὐτοῦ."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Suggessimus domino meo: Non potest puer relinquere patrem suum: si enim illum dimiserit, morietur.",
      "word_count": 0,
      "hebrew": "וַנֹּ֨אמֶר֙ אֶל אֲדֹנִ֔י לֹא יוּכַ֥ל הַנַּ֖עַר לַעֲזֹ֣ב אֶת אָבִ֑יו וְעָזַ֥ב אֶת אָבִ֖יו וָמֵֽת׃",
      "russian": "Мы сказали господину нашему: отрок не может оставить отца своего, и если он оставит отца своего, то сей умрет.",
      "greek": "καὶ εἴπαμεν τῷ κυρίῳ Οὐ δυνήσεται τὸ παιδίον καταλιπεῖν τὸν πατέρα· ἐὰν δὲ καταλείπῃ τὸν πατέρα, ἀποθανεῖται."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Et dixisti servis tuis: Nisi venerit frater vester minimus vobiscum, non videbitis amplius faciem meam.",
      "word_count": 0,
      "hebrew": "וַתֹּ֨אמֶר֙ אֶל עֲבָדֶ֔יךָ אִם לֹ֥א יֵרֵ֛ד אֲחִיכֶ֥ם הַקָּטֹ֖ן אִתְּכֶ֑ם לֹ֥א תֹסִפ֖וּן לִרְא֥וֹת פָּנָֽי׃",
      "russian": "Но ты сказал рабам твоим: если не придет с вами меньший брат ваш, то вы более не являйтесь ко мне на лице.",
      "greek": "σὺ δὲ εἶπας τοῖς παισίν σου Ἐὰν μὴ καταβῇ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος μεθ’ ὑμῶν, οὐ προσθήσεσθε ἔτι ἰδεῖν τὸ πρόσωπόν μου."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Cum ergo ascendissemus ad famulum tuum patrem nostrum, narravimus ei omnia quæ locutus est dominus meus.",
      "word_count": 0,
      "hebrew": "וַיְהִי֙ כִּ֣י עָלִ֔ינוּ אֶֽל עַבְדְּךָ֖ אָבִ֑י וַנַּ֨גֶּד ל֔וֹ אֵ֖ת דִּבְרֵ֥י אֲדֹנִֽי׃",
      "russian": "Когда мы пришли к рабу твоему, отцу нашему, то пересказали ему слова господина моего.",
      "greek": "ἐγένετο δὲ ἡνίκα ἀνέβημεν πρὸς τὸν παῖδά σου πατέρα δὲ ἡμῶν, ἀπηγγείλαμεν αὐτῷ τὰ ῥήματα τοῦ κυρίου."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Et dixit pater noster: Revertimini, et emite nobis parum tritici.",
      "word_count": 0,
      "hebrew": "וַיֹּ֖אמֶר אָבִ֑ינוּ שֻׁ֖בוּ שִׁבְרוּ לָ֥נוּ מְעַט אֹֽכֶל׃",
      "russian": "И сказал отец наш: пойдите опять, купите нам немного пищи.",
      "greek": "εἶπεν δὲ ἡμῖν ὁ πατὴρ ἡμῶν Βαδίσατε πάλιν, ἀγοράσατε ἡμῖν μικρὰ βρώματα."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Cui diximus: Ire non possumus: si frater noster minimus descenderit nobiscum, proficiscemur simul: alioquin illo absente, non audemus videre faciem viri.",
      "word_count": 0,
      "hebrew": "וַנֹּ֕אמֶר לֹ֥א נוּכַ֖ל לָרֶ֑דֶת אִם יֵשׁ֩ אָחִ֨ינוּ הַקָּטֹ֤ן אִתָּ֨נוּ֙ וְיָרַ֔דְנוּ כִּי לֹ֣א נוּכַ֗ל לִרְאוֹת֙ פְּנֵ֣י הָאִ֔ישׁ וְאָחִ֥ינוּ הַקָּטֹ֖ן אֵינֶ֥נּוּ אִתָּֽנוּ׃",
      "russian": "Мы сказали: нельзя нам идти; а если будет с нами меньший брат наш, то пойдем; потому что нельзя нам видеть лица того человека, если не будет с нами меньшого брата нашего.",
      "greek": "ἡμεῖς δὲ εἴπαμεν Οὐ δυνησόμεθα καταβῆναι· ἀλλ’ εἰ μὲν ὁ ἀδελφὸς ἡμῶν ὁ νεώτερος καταβαίνει μεθ’ ἡμῶν, καταβησόμεθα· οὐ γὰρ δυνησόμεθα ἰδεῖν τὸ πρόσωπον τοῦ ἀνθρώπου, τοῦ ἀδελφοῦ τοῦ νεωτέρου μὴ ὄντος μεθ’ ἡμῶν."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Ad quæ ille respondit: Vos scitis quod duos genuerit mihi uxor mea.",
      "word_count": 0,
      "hebrew": "וַיֹּ֛אמֶר עַבְדְּךָ֥ אָבִ֖י אֵלֵ֑ינוּ אַתֶּ֣ם יְדַעְתֶּ֔ם כִּ֥י שְׁנַ֖יִם יָֽלְדָה לִּ֥י אִשְׁתִּֽי׃",
      "russian": "И сказал нам раб твой, отец наш: вы знаете, что жена моя родила мне двух сынов;",
      "greek": "εἶπεν δὲ ὁ παῖς σου ὁ πατὴρ ἡμῶν πρὸς ἡμᾶς Ὑμεῖς γινώσκετε ὅτι δύο ἔτεκέν μοι ἡ γυνή."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Egressus est unus, et dixistis: Bestia devoravit eum: et hucusque non comparet.",
      "word_count": 0,
      "hebrew": "וַיֵּצֵ֤א הָֽאֶחָד֙ מֵֽאִתִּ֔י וָאֹמַ֕ר אַ֖ךְ טָרֹ֣ף טֹרָ֑ף וְלֹ֥א רְאִיתִ֖יו עַד הֵֽנָּה׃",
      "russian": "один пошел от меня, и я сказал: верно он растерзан; и я не видал его доныне;",
      "greek": "καὶ ἐξῆλθεν ὁ εἷς ἀπ’ ἐμοῦ, καὶ εἴπατε Θηριόβρωτος γέγονεν, καὶ οὐκ ἴδον αὐτὸν ἔτι."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Si tuleritis et istum, et aliquid ei in via contigerit, deducetis canos meos cum mrore ad inferos.",
      "word_count": 0,
      "hebrew": "וּלְקַחְתֶּ֧ם גַּם אֶת זֶ֛ה מֵעִ֥ם פָּנַ֖י וְקָרָ֣הוּ אָס֑וֹן וְהֽוֹרַדְתֶּ֧ם אֶת שֵׂיבָתִ֛י בְּרָעָ֖ה שְׁאֹֽלָה׃",
      "russian": "если и сего возьмете от глаз моих, и случится с ним несчастье, то сведете вы седину мою с горестью во гроб.",
      "greek": "ἐὰν οὖν λάβητε καὶ τοῦτον ἐκ προσώπου μου καὶ συμβῇ αὐτῷ μαλακία ἐν τῇ ὁδῷ καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ᾅδου."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "Igitur si intravero ad servum tuum patrem nostrum, et puer defuerit (cum anima illius ex hujus anima pendeat),",
      "word_count": 0,
      "hebrew": "וְעַתָּ֗ה כְּבֹאִי֙ אֶל עַבְדְּךָ֣ אָבִ֔י וְהַנַּ֖עַר אֵינֶ֣נּוּ אִתָּ֑נוּ וְנַפְשׁ֖וֹ קְשׁוּרָ֥ה בְנַפְשֽׁוֹ׃",
      "russian": "Теперь если я приду к рабу твоему, отцу нашему, и не будет с нами отрока, с душею которого связана душа его,",
      "greek": "νῦν οὖν ἐὰν εἰσπορεύομαι πρὸς τὸν παῖδά σου πατέρα δὲ ἡμῶν, καὶ τὸ παιδάριον μὴ ᾖ μεθ’ ἡμῶν, ἡ δὲ ψυχὴ αὐτοῦ ἐκκρέμαται ἐκ τῆς τούτου ψυχῆς·"
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "videritque eum non esse nobiscum, morietur, et deducent famuli tui canos ejus cum dolore ad inferos.",
      "word_count": 0,
      "hebrew": "וְהָיָ֗ה כִּרְאוֹת֛וֹ כִּי אֵ֥ין הַנַּ֖עַר וָמֵ֑ת וְהוֹרִ֨ידוּ עֲבָדֶ֜יךָ אֶת שֵׂיבַ֨ת עַבְדְּךָ֥ אָבִ֛ינוּ בְּיָג֖וֹן שְׁאֹֽלָה׃",
      "russian": "то он, увидев, что нет отрока, умрет; и сведут рабы твои седину раба твоего, отца нашего, с печалью во гроб.",
      "greek": "καὶ ἔσται ἐν τῷ ἰδεῖν αὐτὸν μὴ ὂν τὸ παιδάριον μεθ’ ἡμῶν, τελευτήσει, καὶ κατάξουσιν οἱ παῖδές σου τὸ γῆρας τοῦ παιδός σου πατρὸς δὲ ἡμῶν μετ’ ὀδύνης εἰς ᾅδου."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Ego proprie servus tuus sim qui in meam hunc recepi fidem, et spopondi dicens: Nisi reduxero eum, peccati reus ero in patrem meum omni tempore.",
      "word_count": 0,
      "hebrew": "כִּ֤י עַבְדְּךָ֙ עָרַ֣ב אֶת הַנַּ֔עַר מֵעִ֥ם אָבִ֖י לֵאמֹ֑ר אִם לֹ֤א אֲבִיאֶ֨נּוּ֙ אֵלֶ֔יךָ וְחָטָ֥אתִי לְאָבִ֖י כָּל הַיָּמִֽים׃",
      "russian": "Притом я, раб твой, взялся отвечать за отрока отцу моему, сказав: если не приведу его к тебе [и не поставлю его пред тобою], то останусь я виновным пред отцом моим во все дни жизни.",
      "greek": "ὁ γὰρ παῖς σου ἐκδέδεκται τὸ παιδίον παρὰ τοῦ πατρὸς λέγων Ἐὰν μὴ ἀγάγω αὐτὸν πρὸς σὲ καὶ στήσω αὐτὸν ἐναντίον σου, ἡμαρτηκὼς ἔσομαι πρὸς τὸν πατέρα πάσας τὰς ἡμέρας."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Manebo itaque servus tuus pro puero in ministerio domini mei, et puer ascendat cum fratribus suis.",
      "word_count": 0,
      "hebrew": "וְעַתָּ֗ה יֵֽשֶׁב נָ֤א עַבְדְּךָ֙ תַּ֣חַת הַנַּ֔עַר עֶ֖בֶד לַֽאדֹנִ֑י וְהַנַּ֖עַר יַ֥עַל עִם אֶחָֽיו׃",
      "russian": "Итак пусть я, раб твой, вместо отрока останусь рабом у господина моего, а отрок пусть идет с братьями своими:",
      "greek": "νῦν οὖν παραμενῶ σοι παῖς ἀντὶ τοῦ παιδίου, οἰκέτης τοῦ κυρίου· τὸ δὲ παιδίον ἀναβήτω μετὰ τῶν ἀδελφῶν."
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "Non enim possum redire ad patrem meum, absente puero: ne calamitatis, quæ oppressura est patrem meum, testis assistam.",
      "word_count": 0,
      "hebrew": "כִּי אֵיךְ֙ אֶֽעֱלֶ֣ה אֶל אָבִ֔י וְהַנַּ֖עַר אֵינֶ֣נּוּ אִתִּ֑י פֶּ֚ן אֶרְאֶ֣ה בָרָ֔ע אֲשֶׁ֥ר יִמְצָ֖א אֶת אָבִֽי׃",
      "russian": "ибо как пойду я к отцу моему, когда отрока не будет со мною? я увидел бы бедствие, которое постигло бы отца моего.",
      "greek": "πῶς γὰρ ἀναβήσομαι πρὸς τὸν πατέρα, τοῦ παιδίου μὴ ὄντος μεθ’ ἡμῶν; ἵνα μὴ ἴδω τὰ κακὰ ἃ εὑρήσει τὸν πατέρα μου."
    }
  }
}