{
  "_schema_version": "2.0",
  "chapter_id": "GENE_044",
  "book_key": "GENE",
  "sequence": 44,
  "chapter_in": {
    "MT": 44,
    "VUL": 44,
    "LXX": 44
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְצַ֞ו אֶת אֲשֶׁ֣ר עַל בֵּית/וֹ֮ לֵ/אמֹר֒ מַלֵּ֞א אֶת אַמְתְּחֹ֤ת הָֽ/אֲנָשִׁים֙ אֹ֔כֶל כַּ/אֲשֶׁ֥ר יוּכְל֖וּ/ן שְׂאֵ֑ת וְ/שִׂ֥ים כֶּֽסֶף אִ֖ישׁ בְּ/פִ֥י אַמְתַּחְתּֽ/וֹ׃",
        "VUL": "Præcepit autem Joseph dispensatori domus suæ, dicens : Imple saccos eorum frumento, quantum possunt capere : et pone pecuniam singulorum in summitate sacci.",
        "LXX": "Καὶ ἐνετείλατο Ἰωσὴφ τῷ ὄντι ἐπὶ τῆς οἰκίας αὐτοῦ λέγων Πλήσατε τοὺς μαρσίππους τῶν ἀνθρώπων βρωμάτων ὅσα ἐὰν δύνωνται ἆραι, καὶ ἐμβάλατε ἑκάστου τὸ ἀργύριον ἐπὶ τοῦ στόματος τοῦ μαρσίππου αὐτοῦ·",
        "NAB": "Then Joseph gave his head steward these instructions: \"Fill the men's bags with as much food as they can carry, and put each man's money in the mouth of his bag.",
        "SYN": "И приказал [Иосиф] начальнику дома своего, говоря: наполни мешки этих людей пищею, сколько они могут нести, и серебро каждого положи в отверстие мешка его,",
        "NEO": "Joseph donna cet ordre à l’intendant de sa maison : « Remplis de vivres les sacs de ces gens, autant qu’ils en pourront porter, et mets l’argent de chacun à l’entrée de son sac.",
        "VAT_ES": "Después José dio a su mayordomo esta orden: «Llena de víveres las bolsas de estos hombres, hasta que estén bien repletas, y antes de cerrarlas, coloca en ellas el dinero de cada uno.",
        "CEI": "Diede poi questo ordine al maggiordomo della sua casa: \"Riempi i sacchi di quegli uomini di tanti viveri quanti ne possono contenere e metti il denaro di ciascuno alla bocca del suo sacco."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אֶת גְּבִיעִ֞/י גְּבִ֣יעַ הַ/כֶּ֗סֶף תָּשִׂים֙ בְּ/פִי֙ אַמְתַּ֣חַת הַ/קָּטֹ֔ן וְ/אֵ֖ת כֶּ֣סֶף שִׁבְר֑/וֹ וַ/יַּ֕עַשׂ כִּ/דְבַ֥ר יוֹסֵ֖ף אֲשֶׁ֥ר דִּבֵּֽר׃",
        "VUL": "Scyphum autem meum argenteum, et pretium quod dedit tritici, pone in ore sacci junioris. Factumque est ita.",
        "LXX": "καὶ τὸ κόνδυ μου τὸ ἀργυροῦν ἐμβάλατε εἰς τὸν μάρσιππον τοῦ νεωτέρου, καὶ τὴν τιμὴν τοῦ σίτου αὐτοῦ. ἐγενήθη δὲ κατὰ τὸ ῥῆμα Ἰωσὴφ καθὼς εἶπεν.",
        "NAB": "In the mouth of the youngest one's bag put also my silver goblet, together with the money for his rations.\" The steward carried out Joseph's instructions.",
        "SYN": "а чашу мою, чашу серебряную, положи в отверстие мешка к младшему вместе с серебром за купленный им хлеб. И сделал тот по слову Иосифа, которое сказал он.",
        "NEO": "Tu mettras aussi ma coupe, la coupe d’argent, à l’entrée du sac du plus jeune, avec l’argent de son blé. » L’intendant fit ce que Joseph lui avait ordonné.",
        "VAT_ES": "En la bolsa del más joven, además del dinero que pagó por su ración, pondrás también mi copa de plata». El mayordomo hizo lo que José le había indicado,",
        "CEI": "Insieme metterai la mia coppa, la coppa d'argento, alla bocca del sacco del più giovane, con il denaro del suo grano\". Quegli fece secondo l'ordine di Giuseppe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַ/בֹּ֖קֶר א֑וֹר וְ/הָ/אֲנָשִׁ֣ים שֻׁלְּח֔וּ הֵ֖מָּה וַ/חֲמֹרֵי/הֶֽם׃",
        "VUL": "Et orto mane, dimissi sunt cum asinis suis.",
        "LXX": "τὸ πρωὶ διέφαυσεν καὶ οἱ ἄνθρωποι ἀπεστάλησαν, αὐτοὶ καὶ οἱ ὄνοι αὐτῶν.",
        "NAB": "At daybreak the men and their donkeys were sent off.",
        "SYN": "Утром, когда рассвело, эти люди были отпущены, они и ослы их.",
        "NEO": "Le matin, dès qu’il fit jour, on renvoya les hommes avec leurs ânes.",
        "VAT_ES": "y al día siguiente, apenas amaneció, hicieron salir a los hombres con sus asnos.",
        "CEI": "Al mattino, fattosi chiaro, quegli uomini furono fatti partire con i loro asini."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֵ֠ם יָֽצְא֣וּ אֶת הָ/עִיר֮ לֹ֣א הִרְחִיקוּ֒ וְ/יוֹסֵ֤ף אָמַר֙ לַֽ/אֲשֶׁ֣ר עַל בֵּית֔/וֹ ק֥וּם רְדֹ֖ף אַחֲרֵ֣י הָֽ/אֲנָשִׁ֑ים וְ/הִשַּׂגְתָּ/ם֙ וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם לָ֛/מָּה שִׁלַּמְתֶּ֥ם רָעָ֖ה תַּ֥חַת טוֹבָֽה׃",
        "VUL": "Jamque urbem exierant, et processerant paululum : tunc Joseph accersito dispensatore domus, Surge, inquit, et persequere viros : et apprehensis dicito : Quare reddidistis malum pro bono ?",
        "LXX": "ἐξελθόντων δὲ αὐτῶν τὴν πόλιν οὐκ ἀπέσχον μακράν, καὶ Ἰωσὴφ εἶπεν τῷ ἐπὶ τῆς οἰκίας αὐτοῦ λέγων Ἀναστὰς ἐπιδίωξον ὀπίσω τῶν ἀνθρώπων, καὶ καταλήμψῃ αὐτοὺς καὶ ἐρεῖς αὐτοῖς Τί ὅτι ἀνταπεδώκατέ μοι πονηρὰ ἀντὶ καλῶν; ἵνα τί ἐκλέψατέ μου τὸ κόνδυ τὸ ἀργυροῦν;",
        "NAB": "They had not gone far out of the city when Joseph said to his head steward: \"Go at once after the men! When you overtake them, say to them, 'Why did you repay good with evil? Why did you steal the silver goblet from me?",
        "SYN": "Еще не далеко отошли они от города, как Иосиф сказал начальнику дома своего: ступай, догоняй этих людей и, когда догонишь, скажи им: для чего вы заплатили злом за добро? [для чего украли у меня серебряную чашу?]",
        "NEO": "Ils étaient sortis de la ville, sans en être encore bien éloignés, lorsque Joseph dit à son intendant : « Lève-toi, poursuis ces gens ; et, quand tu les auras atteints, tu leur diras : Pourquoi avez-vous rendu le mal pour le bien ?",
        "VAT_ES": "Ellos salieron de la ciudad, y cuando todavía no se habían alejado, José dijo a su mayordomo: «Corre ahora mismo detrás de esos hombres, y apenas los alcances, les dirás: «&iquest;Por qué devuelven mal por bien, y por qué me han robado la copa de plata?",
        "CEI": "Erano appena usciti dalla città e ancora non si erano allontanati, quando Giuseppe disse al maggiordomo della sua casa: \"Su, insegui quegli uomini, raggiungili e dì loro: Perché avete reso male per bene?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/ל֣וֹא זֶ֗ה אֲשֶׁ֨ר יִשְׁתֶּ֤ה אֲדֹנִ/י֙ בּ֔/וֹ וְ/ה֕וּא נַחֵ֥שׁ יְנַחֵ֖שׁ בּ֑/וֹ הֲרֵעֹתֶ֖ם אֲשֶׁ֥ר עֲשִׂיתֶֽם׃",
        "VUL": "scyphus, quem furati estis, ipse est in quo bibit dominus meus, et in quo augurari solet : pessimam rem fecistis.",
        "LXX": "οὐ τοῦτό ἐστιν ἐν ᾧ πίνει ὁ κύριός μου; αὐτὸς δὲ οἰωνισμῷ οἰωνίζεται ἐν αὐτῷ· πονηρὰ συντετέλεσθε ἃ πεποιήκατε.",
        "NAB": "It is the very one from which my master drinks and which he uses for divination. What you have done is wrong.'\"",
        "SYN": "Не та ли это, из которой пьет господин мой и он гадает на ней? Худо это вы сделали.",
        "NEO": "N’est-ce pas la coupe dans laquelle boit mon seigneur, et dont il se sert pour deviner ? C’est une action mauvaise que vous avez faite. »",
        "VAT_ES": "Esa es la copa que mi señor usa para beber y con la que consulta los presagios. Ustedes se han comportado pésimamente».",
        "CEI": "Non è forse questa la coppa in cui beve il mio signore e per mezzo della quale egli suole trarre i presagi? Avete fatto male a fare così\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יַּשִּׂגֵ֑/ם וַ/יְדַבֵּ֣ר אֲלֵ/הֶ֔ם אֶת הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "VUL": "Fecit ille ut jusserat : et apprehensis per ordinem locutus est.",
        "LXX": "εὑρὼν δὲ αὐτοὺς εἶπεν αὐτοῖς κατὰ τὰ ῥήματα ταῦτα.",
        "NAB": "When the steward overtook them and repeated these words to them,",
        "SYN": "Он догнал их и сказал им эти слова.",
        "NEO": "L’intendant, les ayant rejoints, leur dit ces mêmes paroles.",
        "VAT_ES": "Apenas los alcanzó, el mayordomo les repitió estas palabras.",
        "CEI": "Egli li raggiunse e ripetè loro queste parole."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֔י/ו לָ֚/מָּה יְדַבֵּ֣ר אֲדֹנִ֔/י כַּ/דְּבָרִ֖ים הָ/אֵ֑לֶּה חָלִ֨ילָ/ה֙ לַ/עֲבָדֶ֔י/ךָ מֵ/עֲשׂ֖וֹת כַּ/דָּבָ֥ר הַ/זֶּֽה׃",
        "VUL": "Qui responderunt : Quare sic loquitur dominus noster, ut servi tui tantum flagitii commiserint ?",
        "LXX": "οἱ δὲ εἶπον αὐτῷ Ἵνα τί λαλεῖ ὁ κύριος κατὰ τὰ ῥήματα ταῦτα; μὴ γένοιτο τοῖς παισίν σου ποιῆσαι τὸ ῥῆμα τοῦτο.",
        "NAB": "they remonstrated with him: \"How can my lord say such things? Far be it from your servants to do such a thing!",
        "SYN": "Они сказали ему: для чего господин наш говорит такие слова? Нет, рабы твои не сделают такого дела.",
        "NEO": "Ils lui répondirent : « Pourquoi mon seigneur parle-t-il ainsi ? Dieu préserve tes serviteurs d’avoir commis une telle action !",
        "VAT_ES": "Pero ellos respondieron: «&iquest;Cómo puedes, señor, afirmar tales cosas? Lejos de nosotros comportarnos de esa manera.",
        "CEI": "Quelli gli dissero: \"Perché il mio signore dice queste cose? Lungi dai tuoi servi il fare una tale cosa!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הֵ֣ן כֶּ֗סֶף אֲשֶׁ֤ר מָצָ֨אנוּ֙ בְּ/פִ֣י אַמְתְּחֹתֵ֔י/נוּ הֱשִׁיבֹ֥נוּ אֵלֶ֖י/ךָ מֵ/אֶ֣רֶץ כְּנָ֑עַן וְ/אֵ֗יךְ נִגְנֹב֙ מִ/בֵּ֣ית אֲדֹנֶ֔י/ךָ כֶּ֖סֶף א֥וֹ זָהָֽב׃",
        "VUL": "pecuniam, quam invenimus in summitate saccorum, reportavimus ad te de terra Chanaan : et quomodo consequens est ut furati simus de domo domini tui aurum vel argentum ?",
        "LXX": "εἰ τὸ μὲν ἀργύριον ὃ εὕραμεν ἐν τοῖς μαρσίπποις ἡμῶν ἀπεστρέψαμεν πρὸς σὲ ἐκ γῆς Χανάαν, πῶς ἂν κλέψαιμεν ἐκ τοῦ οἴκου τοῦ κυρίου σου ἀργύριον ἢ χρυσίον;",
        "NAB": "We even brought back to you from the land of Canaan the money that we found in the mouths of our bags. Why, then, would we steal silver or gold from your master's house?",
        "SYN": "Вот, серебро, найденное нами в отверстии мешков наших, мы обратно принесли тебе из земли Ханаанской: как же нам украсть из дома господина твоего серебро или золото?",
        "NEO": "Voici, nous t’avons rapporté du pays de Canaan l’argent que nous avons trouvé à l’entrée de nos sacs ; comment aurions-nous dérobé dans la maison de ton seigneur de l’argent ou de l’or ?",
        "VAT_ES": "Nosotros te trajimos de vuelta desde Canaán el dinero que encontramos en nuestras bolsas. &iquest;Cómo íbamos entonces a robar plata u oro de la casa de tu señor?",
        "CEI": "Ecco, il denaro che abbiamo trovato alla bocca dei nostri sacchi te lo abbiamo riportato dal paese di Cànaan e come potremmo rubare argento od oro dalla casa del tuo padrone?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר יִמָּצֵ֥א אִתּ֛/וֹ מֵ/עֲבָדֶ֖י/ךָ וָ/מֵ֑ת וְ/גַם אֲנַ֕חְנוּ נִֽהְיֶ֥ה לַֽ/אדֹנִ֖/י לַ/עֲבָדִֽים׃",
        "VUL": "apud quemcumque fuerit inventum servorum tuorum quod quæris, moriatur, et nos erimus servi domini nostri.",
        "LXX": "παρ’ ᾧ ἂν εὑρεθῇ τὸ κόνδυ τῶν παίδων σου, ἀποθνησκέτω· καὶ ἡμεῖς δὲ ἐσόμεθα παῖδες τῷ κυρίῳ ἡμῶν.",
        "NAB": "If any of your servants is found to have the goblet, he shall die, and as for the rest of us, we shall become my lord's slaves.\"",
        "SYN": "У кого из рабов твоих найдется [чаша], тому смерть, и мы будем рабами господину нашему.",
        "NEO": "Que celui de tes serviteurs sur qui sera trouvée la coupe meure, et que nous soyons aussi nous-mêmes les esclaves de mon seigneur. »",
        "VAT_ES": "Si la copa se llega a encontrar en poder de alguno de nosotros, el que la tenga morirá, y todos los demás seremos tus esclavos».",
        "CEI": "Quello dei tuoi servi, presso il quale si troverà, sarà messo a morte e anche noi diventeremo schiavi del mio signore\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר גַּם עַתָּ֥ה כְ/דִבְרֵי/כֶ֖ם כֶּן ה֑וּא אֲשֶׁ֨ר יִמָּצֵ֤א אִתּ/וֹ֙ יִהְיֶה לִּ֣/י עָ֔בֶד וְ/אַתֶּ֖ם תִּהְי֥וּ נְקִיִּֽם׃",
        "VUL": "Qui dixit eis : Fiat juxta vestram sententiam : apud quemcumque fuerit inventum, ipse sit servus meus, vos autem eritis innoxii.",
        "LXX": "ὁ δὲ εἶπεν Καὶ νῦν ὡς λέγετε, οὕτως ἔσται· ὁ ἄνθρωπος παρ’ ᾧ ἂν εὑρεθῇ τὸ κόνδυ, αὐτὸς ἔσται μου παῖς, ὑμεῖς δὲ ἔσεσθε καθαροί.",
        "NAB": "But he replied, \"Even though it ought to be as you propose, only the one who is found to have it shall become my slave, and the rest of you shall be exonerated.\"",
        "SYN": "Он сказал: хорошо; как вы сказали, так пусть и будет: у кого найдется [чаша], тот будет мне рабом, а вы будете не виноваты.",
        "NEO": "Il leur dit : « Eh bien, qu’il en soit selon vos paroles ! Celui chez qui se trouvera la coupe sera mon esclave ; et vous, vous serez quittes. »",
        "VAT_ES": "«Está bien, respondió, que sea como ustedes dicen, pero mi esclavo será únicamente aquel en cuyo poder se encuentre la copa. Los demás quedarán libres de todo cargo».",
        "CEI": "Rispose: \"Ebbene, come avete detto, così sarà: colui, presso il quale si troverà, sarà mio schiavo e voi sarete innocenti\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/יְמַהֲר֗וּ וַ/יּוֹרִ֛דוּ אִ֥ישׁ אֶת אַמְתַּחְתּ֖/וֹ אָ֑רְצָ/ה וַֽ/יִּפְתְּח֖וּ אִ֥ישׁ אַמְתַּחְתּֽ/וֹ׃",
        "VUL": "Itaque festinato deponentes in terram saccos, aperuerunt singuli.",
        "LXX": "καὶ ἔσπευσαν καὶ καθεῖλαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὴν γῆν, καὶ ἤνοιξεν ἕκαστος τὸν μάρσιππον αὐτοῦ.",
        "NAB": "Then each of them eagerly lowered his bag to the ground and opened it;",
        "SYN": "Они поспешно спустили каждый свой мешок на землю и открыли каждый свой мешок.",
        "NEO": "Chacun descendit aussitôt son sac à terre et chacun ouvrit son sac.",
        "VAT_ES": "Entonces ellos se apresuraron a bajar sus bolsas, y cada uno abrió la suya.",
        "CEI": "Ciascuno si affrettò a scaricare a terra il suo sacco e lo aprì."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יְחַפֵּ֕שׂ בַּ/גָּד֣וֹל הֵחֵ֔ל וּ/בַ/קָּטֹ֖ן כִּלָּ֑ה וַ/יִּמָּצֵא֙ הַ/גָּבִ֔יעַ בְּ/אַמְתַּ֖חַת בִּנְיָמִֽן׃",
        "VUL": "Quos scrutatus, incipiens a majore usque ad minimum, invenit scyphum in sacco Benjamin.",
        "LXX": "ἠρεύνα δὲ ἀπὸ τοῦ πρεσβυτέρου ἀρξάμενος ἕως ἦλθεν ἐπὶ τὸν νεώτερον, καὶ εὗρεν τὸ κόνδυ ἐν τῷ μαρσίππῳ τῷ Βενιαμείν.",
        "NAB": "and when a search was made, starting with the oldest and ending with the youngest, the goblet turned up in Benjamin's bag.",
        "SYN": "Он обыскал, начал со старшего и окончил младшим; и нашлась чаша в мешке Вениаминовом.",
        "NEO": "L’intendant les fouilla, commençant par le plus âgé et finissant par le plus jeune ; et la coupe se trouva dans le sac de Benjamin.",
        "VAT_ES": "El mayordomo las registró, empezando por la del mayor y terminando por la del menor, y la copa fue hallada en la bolsa de Benjamín.",
        "CEI": "Quegli li frugò dal maggiore al più piccolo, e la coppa fu trovata nel sacco di Beniamino."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יִּקְרְע֖וּ שִׂמְלֹתָ֑/ם וַֽ/יַּעֲמֹס֙ אִ֣ישׁ עַל חֲמֹר֔/וֹ וַ/יָּשֻׁ֖בוּ הָ/עִֽירָ/ה׃",
        "VUL": "At illi, scissis vestibus, oneratisque rursum asinis, reversi sunt in oppidum.",
        "LXX": "καὶ διέρρηξαν τὰ ἱμάτια αὐτῶν, καὶ ἐπέθηκαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὸν ὄνον αὐτοῦ, καὶ ἐπέστρεψαν εἰς τὴν πόλιν.",
        "NAB": "At this, they tore their clothes. Then, when each man had reloaded his donkey, they returned to the city.",
        "SYN": "И разодрали они одежды свои, и, возложив каждый на осла своего ношу, возвратились в город.",
        "NEO": "Ils déchirèrent leurs vêtements et, chacun ayant rechargé son âne, ils retournèrent à la ville.",
        "VAT_ES": "Al ver esto, ellos rasgaron sus vestiduras; luego volvieron a cargar sus asnos y regresaron a la ciudad.",
        "CEI": "Allora essi si stracciarono le vesti, ricaricarono ciascuno il proprio asino e tornarono in città."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨א יְהוּדָ֤ה וְ/אֶחָי/ו֙ בֵּ֣יתָ/ה יוֹסֵ֔ף וְ/ה֖וּא עוֹדֶ֣/נּוּ שָׁ֑ם וַ/יִּפְּל֥וּ לְ/פָנָ֖י/ו אָֽרְצָ/ה׃",
        "VUL": "Primusque Judas cum fratribus ingressus est ad Joseph (necdum enim de loco abierat) omnesque ante eum pariter in terram corruerunt.",
        "LXX": "εἰσῆλθεν δὲ Ἰούδας καὶ οἱ ἀδελφοὶ αὐτοῦ πρὸς Ἰωσήφ, ἔτι αὐτοῦ ὄντος ἐκεῖ· καὶ ἔπεσον ἐναντίον αὐτοῦ ἐπὶ τὴν γῆν.",
        "NAB": "As Judah and his brothers reentered Joseph's house, he was still there; so they flung themselves on the ground before him.",
        "SYN": "И пришли Иуда и братья его в дом Иосифа, который был еще дома, и пали пред ним на землю.",
        "NEO": "Juda avec ses frères arriva à la maison de Joseph, qui s’y trouvait encore, et ils se prosternèrent devant lui jusqu’à terre.",
        "VAT_ES": "Cuando Judá y sus hermanos entraron en la casa de José, este todavía se encontraba allí. Ellos se postraron ante él con el rostro en tierra,",
        "CEI": "Giuda e i suoi fratelli vennero nella casa di Giuseppe, che si trovava ancora là, e si gettarono a terra davanti a lui."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ יוֹסֵ֔ף מָֽה הַ/מַּעֲשֶׂ֥ה הַ/זֶּ֖ה אֲשֶׁ֣ר עֲשִׂיתֶ֑ם הֲ/ל֣וֹא יְדַעְתֶּ֔ם כִּֽי נַחֵ֧שׁ יְנַחֵ֛שׁ אִ֖ישׁ אֲשֶׁ֥ר כָּמֹֽ/נִי׃",
        "VUL": "Quibus ille ait : Cur sic agere voluistis ? an ignoratis quod non sit similis mei in augurandi scientia ?",
        "LXX": "εἶπεν δὲ αὐτοῖς Ἰωσήφ Τί τὸ πρᾶγμα τοῦτο ἐποιήσατε; οὐκ οἴδατε ὅτι οἰωνισμῷ οἰωνιεῖται ἄνθρωπος οἷος ἐγώ;",
        "NAB": "\"How could you do such a thing?\" Joseph asked them. \"You should have known that such a man as I could discover by divination what happened.\"",
        "SYN": "Иосиф сказал им: что это вы сделали? разве вы не знали, что такой человек, как я, конечно угадает?",
        "NEO": "Joseph leur dit : « Quelle action avez-vous faite ? Ne saviez-vous pas qu’un homme tel que moi saurait bien deviner ? »",
        "VAT_ES": "y entonces José les preguntó: «&iquest;Acaso ustedes ignoraban que un hombre como yo sabe recurrir a la adivinación?».",
        "CEI": "Giuseppe disse loro: \"Che azione avete commessa? Non sapete che un uomo come me è capace di indovinare?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוּדָ֗ה מַה נֹּאמַר֙ לַֽ/אדֹנִ֔/י מַה נְּדַבֵּ֖ר וּ/מַה נִּצְטַדָּ֑ק הָ/אֱלֹהִ֗ים מָצָא֙ אֶת עֲוֺ֣ן עֲבָדֶ֔י/ךָ הִנֶּ/נּ֤וּ עֲבָדִים֙ לַֽ/אדֹנִ֔/י גַּם אֲנַ֕חְנוּ גַּ֛ם אֲשֶׁר נִמְצָ֥א הַ/גָּבִ֖יעַ בְּ/יָדֽ/וֹ׃",
        "VUL": "Cui Judas : Quid respondebimus, inquit, domino meo ? vel quid loquemur, aut juste poterimus obtendere ? Deus invenit iniquitatem servorum tuorum : en omnes servi sumus domini mei, et nos, et apud quem inventus est scyphus.",
        "LXX": "εἶπεν δὲ Ἰούδας Τί ἀντεροῦμεν τῷ κυρίῳ ἢ τί λαλήσωμεν ἢ τί δικαιωθῶμεν; ὁ δὲ θεὸς εὗρεν τὴν ἀδικίαν τῶν παίδων σου· ἰδού ἐσμεν οἰκέται τῷ κυρίῳ ἡμῶν, καὶ ἡμεῖς καὶ παρ’ ᾧ εὑρέθη τὸ κόνδυ.",
        "NAB": "Judah replied: \"What can we say to my lord? How can we plead or how try to prove our innocence? God has uncovered your servants' guilt. Here we are, then, the slaves of my lord - the rest of us no less than the one in whose possession the goblet was found.\"",
        "SYN": "Иуда сказал: что нам сказать господину нашему? что говорить? чем оправдываться? Бог нашел неправду рабов твоих; вот, мы рабы господину нашему, и мы, и тот, в чьих руках нашлась чаша.",
        "NEO": "Juda répondit : « Que pouvons-nous dire à mon seigneur ? Comment parler ? comment nous justifier ? Dieu a trouvé l’iniquité de tes serviteurs. Nous voici esclaves de mon seigneur, nous et celui chez qui s’est trouvée la coupe. »",
        "VAT_ES": "Judá respondió: «&iquest;Qué podemos decirte, señor? &iquest;Qué excusa podemos alegar, o cómo vamos a probar nuestra inocencia? Es Dios el que ha puesto al descubierto nuestra maldad. Aquí nos tienes: somos tus esclavos, tanto nosotros como aquel en cuyo poder estaba la copa».",
        "CEI": "Giuda disse: \"Che diremo al mio signore? Come parlare? Come giustificarci? Dio ha scoperto la colpa dei tuoi servi... Eccoci schiavi del mio signore, noi e colui che è stato trovato in possesso della coppa\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר חָלִ֣ילָ/ה לִּ֔/י מֵ/עֲשׂ֖וֹת זֹ֑את הָ/אִ֡ישׁ אֲשֶׁר֩ נִמְצָ֨א הַ/גָּבִ֜יעַ בְּ/יָד֗/וֹ ה֚וּא יִהְיֶה לִּ֣/י עָ֔בֶד וְ/אַתֶּ֕ם עֲל֥וּ לְ/שָׁל֖וֹם אֶל אֲבִי/כֶֽם׃",
        "VUL": "Respondit Joseph : Absit a me ut sic agam : qui furatus est scyphum, ipse sit servus meus : vos autem abite liberi ad patrem vestrum.",
        "LXX": "εἶπεν δὲ Ἰωσήφ Μή μοι γένοιτο ποιῆσαι τὸ ῥῆμα τοῦτο· ὁ ἄνθρωπος παρ’ ᾧ εὑρέθη τὸ κόνδυ, αὐτὸς ἔσται μου παῖς· ὑμεῖς δὲ ἀνάβητε μετὰ σωτηρίας πρὸς τὸν πατέρα ὑμῶν.",
        "NAB": "\"Far be it from me to act thus!\" said Joseph. \"Only the one in whose possession the goblet was found shall become my slave; the rest of you may go back safe and sound to your father.\"",
        "SYN": "Но [Иосиф] сказал: нет, я этого не сделаю; тот, в чьих руках нашлась чаша, будет мне рабом, а вы пойдите с миром к отцу вашему.",
        "NEO": "Et Joseph dit : « Dieu me garde de faire cela ! l’homme chez qui la coupe a été trouvée sera mon esclave ; et vous, remontez en paix vers votre père. »",
        "VAT_ES": "Pero José replicó» «&iexcl;Lejos de obrar de ese modo! Mi esclavo será solamente el que tenía la copa. Los demás podrán regresar tranquilamente a la casa de su padre».",
        "CEI": "Ma egli rispose: \"Lungi da me il far questo! L'uomo trovato in possesso della coppa, lui sarà mio schiavo: quanto a voi, tornate in pace da vostro padre\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּגַּ֨שׁ אֵלָ֜י/ו יְהוּדָ֗ה וַ/יֹּאמֶר֮ בִּ֣י אֲדֹנִ/י֒ יְדַבֶּר נָ֨א עַבְדְּ/ךָ֤ דָבָר֙ בְּ/אָזְנֵ֣י אֲדֹנִ֔/י וְ/אַל יִ֥חַר אַפְּ/ךָ֖ בְּ/עַבְדֶּ֑/ךָ כִּ֥י כָמ֖וֹ/ךָ כְּ/פַרְעֹֽה׃",
        "VUL": "Accedens autem propius Judas, confidenter ait : Oro, domine mi, loquatur servus tuus verbum in auribus tuis, et ne irascaris famulo tuo : tu es enim post Pharaonem",
        "LXX": "Ἐγγίσας δὲ αὐτῷ Ἰούδας εἶπεν Δέομαι, κύριε· λαλησάτω ὁ παῖς σου ῥῆμα ἐναντίον σου, καὶ μὴ θυμωθῇς τῷ παιδί σου, ὅτι σὺ εἶ μετὰ Φαραώ.",
        "NAB": "Judah then stepped up to him and said: \"I beg you, my lord, let your servant speak earnestly to my lord, and do not become angry with your servant, for you are the equal of Pharaoh.",
        "SYN": "И подошел Иуда к нему и сказал: господин мой, позволь рабу твоему сказать слово в уши господина моего, и не прогневайся на раба твоего, ибо ты то же, что фараон.",
        "NEO": "Alors Juda, s’approchant de Joseph, lui dit : « De grâce, mon seigneur, que ton serviteur puisse dire une parole aux oreilles de mon seigneur, et que ta colère ne s’enflamme pas contre ton serviteur ! car tu es l’égal de Pharaon.",
        "VAT_ES": "Judá se acercó para decirle: «Permite, señor, que tu servidor diga una palabra en tu presencia, sin impacientarte conmigo, ya que tú y el Faraón son una misma cosa.",
        "CEI": "Allora Giuda gli si fece innanzi e disse: \"Mio signore, sia permesso al tuo servo di far sentire una parola agli orecchi del mio signore; non si accenda la tua ira contro il tuo servo, perché il faraone è come te!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֲדֹנִ֣/י שָׁאַ֔ל אֶת עֲבָדָ֖י/ו לֵ/אמֹ֑ר הֲ/יֵשׁ לָ/כֶ֥ם אָ֖ב אוֹ אָֽח׃",
        "VUL": "dominus meus. Interrogasti prius servos tuos : Habetis patrem aut fratrem ?",
        "LXX": "κύριε, σὺ ἠρώτησας τοὺς παῖδάς σου λέγων Εἰ ἔχετε πατέρα ἢ ἀδελφόν;",
        "NAB": "My lord asked your servants, 'Have you a father, or another brother?'",
        "SYN": "Господин мой спрашивал рабов своих, говоря: есть ли у вас отец или брат?",
        "NEO": "Mon seigneur a interrogé ses serviteurs, en disant : Avez-vous un père ou un frère.",
        "VAT_ES": "Tú nos preguntaste si nuestro padre vivía aún y si teníamos otro hermano.",
        "CEI": "Il mio signore aveva interrogato i suoi servi: Avete un padre o un fratello?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/נֹּ֨אמֶר֙ אֶל אֲדֹנִ֔/י יֶשׁ לָ֨/נוּ֙ אָ֣ב זָקֵ֔ן וְ/יֶ֥לֶד זְקֻנִ֖ים קָטָ֑ן וְ/אָחִ֨י/ו מֵ֜ת וַ/יִּוָּתֵ֨ר ה֧וּא לְ/בַדּ֛/וֹ לְ/אִמּ֖/וֹ וְ/אָבִ֥י/ו אֲהֵבֽ/וֹ׃",
        "VUL": "et nos respondimus tibi domino meo : Est nobis pater senex, et puer parvulus, qui in senectute illius natus est : cujus uterinus frater mortuus est : et ipsum solum habet mater sua, pater vero tenere diligit eum.",
        "LXX": "καὶ εἴπαμεν τῷ κυρίῳ Ἔστιν ἡμῖν πατὴρ πρεσβύτερος, καὶ παιδίον νεώτερον γήρως αὐτῷ, καὶ ὁ ἀδελφὸς αὐτοῦ ἀπέθανεν, αὐτὸς δὲ μόνος ὑπελείφθη τῷ πατρὶ αὐτοῦ, ὁ δὲ πατὴρ αὐτὸν ἠγάπησεν.",
        "NAB": "So we said to my lord, 'We have an aged father, and a young brother, the child of his old age. This one's full brother is dead, and since he is the only one by that mother who is left, his father dotes on him.'",
        "SYN": "Мы сказали господину нашему, что у нас есть отец престарелый, и [у него] младший сын, сын старости, которого брат умер, а он остался один _от_ матери своей, и отец любит его.",
        "NEO": "Et nous avons répondu à mon seigneur : Nous avons un vieux père et un jeune frère, enfant de sa vieillesse ; cet enfant avait un frère qui est mort, et il reste seul de la même mère, et son père l’aime.",
        "VAT_ES": "Nosotros te respondimos: Tenemos un padre que ya es anciano, y un hermano menor, hijo de su vejez. El hermano de este último murió, y él es el único hijo de la madre de estos dos que ha quedado vivo; por eso nuestro padre siente por él un afecto muy especial.",
        "CEI": "E noi avevamo risposto al mio signore: Abbiamo un padre vecchio e un figlio ancor giovane natogli in vecchiaia, suo fratello è morto ed egli è rimasto il solo dei figli di sua madre e suo padre lo ama."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר֙ אֶל עֲבָדֶ֔י/ךָ הוֹרִדֻ֖/הוּ אֵלָ֑/י וְ/אָשִׂ֥ימָה עֵינִ֖/י עָלָֽי/ו׃",
        "VUL": "Dixistique servis tuis : Adducite eum ad me, et ponam oculos meos super illum.",
        "LXX": "εἶπας δὲ τοῖς παισίν σου ὅτι Καταγάγετε αὐτὸν πρὸς μέ, καὶ ἐπιμελοῦμαι αὐτοῦ.",
        "NAB": "Then you told your servants, 'Bring him down to me that my eyes may look on him.'",
        "SYN": "Ты же сказал рабам твоим: приведите его ко мне, чтобы мне взглянуть на него.",
        "NEO": "Tu as dit à tes serviteurs : Faites-le descendre vers moi, et que je pose mes yeux sur lui.",
        "VAT_ES": "Tú nos dijiste: «Tráiganlo aquí, porque lo quiero conocer».",
        "CEI": "Tu avevi detto ai tuoi servi: Conducetelo qui da me, perché lo possa vedere con i miei occhi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/נֹּ֨אמֶר֙ אֶל אֲדֹנִ֔/י לֹא יוּכַ֥ל הַ/נַּ֖עַר לַ/עֲזֹ֣ב אֶת אָבִ֑י/ו וְ/עָזַ֥ב אֶת אָבִ֖י/ו וָ/מֵֽת׃",
        "VUL": "Suggessimus domino meo : Non potest puer relinquere patrem suum : si enim illum dimiserit, morietur.",
        "LXX": "καὶ εἴπαμεν τῷ κυρίῳ Οὐ δυνήσεται τὸ παιδίον καταλιπεῖν τὸν πατέρα· ἐὰν δὲ καταλείπῃ τὸν πατέρα, ἀποθανεῖται.",
        "NAB": "We replied to my lord, 'The boy cannot leave his father; his father would die if he were to leave him.'",
        "SYN": "Мы сказали господину нашему: отрок не может оставить отца своего, и если он оставит отца своего, то сей умрет.",
        "NEO": "Nous avons répondu à mon seigneur : L’enfant ne peut pas quitter son père ; s’il le quitte, son père mourra.",
        "VAT_ES": "Y aunque nosotros te explicamos que el muchacho no podía dejar a su padre, porque si se alejaba de él, su padre moriría,",
        "CEI": "Noi avevamo risposto al mio signore: Il giovinetto non può abbandonare suo padre: se lascerà suo padre, questi morirà."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר֙ אֶל עֲבָדֶ֔י/ךָ אִם לֹ֥א יֵרֵ֛ד אֲחִי/כֶ֥ם הַ/קָּטֹ֖ן אִתְּ/כֶ֑ם לֹ֥א תֹסִפ֖וּ/ן לִ/רְא֥וֹת פָּנָֽ/י׃",
        "VUL": "Et dixisti servis tuis : Nisi venerit frater vester minimus vobiscum, non videbitis amplius faciem meam.",
        "LXX": "σὺ δὲ εἶπας τοῖς παισίν σου Ἐὰν μὴ καταβῇ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος μεθ’ ὑμῶν, οὐ προσθήσεσθε ἔτι ἰδεῖν τὸ πρόσωπόν μου.",
        "NAB": "But you told your servants, 'Unless your youngest brother comes back with you, you shall not come into my presence again.'",
        "SYN": "Но ты сказал рабам твоим: если не придет с вами меньший брат ваш, то вы более не являйтесь ко мне на лице.",
        "NEO": "Tu as dit à tes serviteurs : Si votre jeune frère ne descend pas avec vous, vous ne reverrez plus ma face.",
        "VAT_ES": "tú nos volviste a insistir: «Si no viene con ustedes su hermano menor, no serán admitidos nuevamente en mi presencia».",
        "CEI": "Ma tu avevi soggiunto ai tuoi servi: Se il vostro fratello minore non verrà qui con voi, non potrete più venire alla mia presenza."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְהִי֙ כִּ֣י עָלִ֔ינוּ אֶֽל עַבְדְּ/ךָ֖ אָבִ֑/י וַ/נַּ֨גֶּד ל֔/וֹ אֵ֖ת דִּבְרֵ֥י אֲדֹנִֽ/י׃",
        "VUL": "Cum ergo ascendissemus ad famulum tuum patrem nostrum, narravimus ei omnia quæ locutus est dominus meus.",
        "LXX": "ἐγένετο δὲ ἡνίκα ἀνέβημεν πρὸς τὸν παῖδά σου πατέρα δὲ ἡμῶν, ἀπηγγείλαμεν αὐτῷ τὰ ῥήματα τοῦ κυρίου.",
        "NAB": "When we returned to your servant our father, we reported to him the words of my lord.",
        "SYN": "Когда мы пришли к рабу твоему, отцу нашему, то пересказали ему слова господина моего.",
        "NEO": "Lorsque nous sommes remontés vers ton serviteur, mon père, nous lui avons rapporté les paroles de mon seigneur.",
        "VAT_ES": "Cuando regresamos a la casa de nuestro padre, tu servidor, le repetimos tus mismas palabras.",
        "CEI": "Quando dunque eravamo ritornati dal tuo servo, mio padre, gli riferimmo le parole del mio signore."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אָבִ֑י/נוּ שֻׁ֖בוּ שִׁבְרוּ לָ֥/נוּ מְעַט אֹֽכֶל׃",
        "VUL": "Et dixit pater noster : Revertimini, et emite nobis parum tritici.",
        "LXX": "εἶπεν δὲ ἡμῖν ὁ πατὴρ ἡμῶν Βαδίσατε πάλιν, ἀγοράσατε ἡμῖν μικρὰ βρώματα.",
        "NAB": "\"Later, our father told us to come back and buy some food for the family.",
        "SYN": "И сказал отец наш: пойдите опять, купите нам немного пищи.",
        "NEO": "Et quand notre père a dit : Retournez, achetez-nous un peu de vivres,",
        "VAT_ES": "Pero un tiempo después, nuestro padre nos dijo: «Vayan otra vez a comprar algunos víveres».",
        "CEI": "E nostro padre disse: Tornate ad acquistare per noi un pò di viveri."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/נֹּ֕אמֶר לֹ֥א נוּכַ֖ל לָ/רֶ֑דֶת אִם יֵשׁ֩ אָחִ֨י/נוּ הַ/קָּטֹ֤ן אִתָּ֨/נוּ֙ וְ/יָרַ֔דְנוּ כִּי לֹ֣א נוּכַ֗ל לִ/רְאוֹת֙ פְּנֵ֣י הָ/אִ֔ישׁ וְ/אָחִ֥י/נוּ הַ/קָּטֹ֖ן אֵינֶ֥/נּוּ אִתָּֽ/נוּ׃",
        "VUL": "Cui diximus : Ire non possumus : si frater noster minimus descenderit nobiscum, proficiscemur simul : alioquin illo absente, non audemus videre faciem viri.",
        "LXX": "ἡμεῖς δὲ εἴπαμεν Οὐ δυνησόμεθα καταβῆναι· ἀλλ’ εἰ μὲν ὁ ἀδελφὸς ἡμῶν ὁ νεώτερος καταβαίνει μεθ’ ἡμῶν, καταβησόμεθα· οὐ γὰρ δυνησόμεθα ἰδεῖν τὸ πρόσωπον τοῦ ἀνθρώπου, τοῦ ἀδελφοῦ τοῦ νεωτέρου μὴ ὄντος μεθ’ ἡμῶν.",
        "NAB": "So we reminded him, 'We cannot go down there; only if our youngest brother is with us can we go, for we may not see the man if our youngest brother is not with us.'",
        "SYN": "Мы сказали: нельзя нам идти; а если будет с нами меньший брат наш, то пойдем; потому что нельзя нам видеть лица того человека, если не будет с нами меньшого брата нашего.",
        "NEO": "nous avons répondu : Nous ne pouvons pas descendre ; mais, si notre plus jeune frère est avec nous, nous descendrons, car nous ne pouvons voir la face de cet homme à moins que notre jeune frère ne soit avec nous.",
        "VAT_ES": "Nosotros respondimos: «Así no podemos ir. Lo haremos únicamente si nuestro hermano menor viene con nosotros, porque si él no nos acompaña, no podemos comparecer delante de aquel hombre».",
        "CEI": "E noi rispondemmo: Non possiamo ritornare laggiù: se c'è con noi il nostro fratello minore, andremo; altrimenti, non possiamo essere ammessi alla presenza di quell'uomo senza avere con noi il nostro fratello minore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֛אמֶר עַבְדְּ/ךָ֥ אָבִ֖/י אֵלֵ֑י/נוּ אַתֶּ֣ם יְדַעְתֶּ֔ם כִּ֥י שְׁנַ֖יִם יָֽלְדָה לִּ֥/י אִשְׁתִּֽ/י׃",
        "VUL": "Ad quæ ille respondit : Vos scitis quod duos genuerit mihi uxor mea.",
        "LXX": "εἶπεν δὲ ὁ παῖς σου ὁ πατὴρ ἡμῶν πρὸς ἡμᾶς Ὑμεῖς γινώσκετε ὅτι δύο ἔτεκέν μοι ἡ γυνή.",
        "NAB": "Then your servant our father said to us, 'As you know, my wife bore me two sons.",
        "SYN": "И сказал нам раб твой, отец наш: вы знаете, что жена моя родила мне двух _сынов;_",
        "NEO": "Ton serviteur, notre père, nous a dit : Vous savez que ma femme m’a enfanté deux fils.",
        "VAT_ES": "Nuestro padre, tu servidor, nos respondió: «Ustedes saben muy bien que mi esposa predilecta me dio dos hijos.",
        "CEI": "Allora il tuo servo, mio padre, ci disse: Voi sapete che due figli mi aveva procreato mia moglie."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֤א הָֽ/אֶחָד֙ מֵֽ/אִתִּ֔/י וָ/אֹמַ֕ר אַ֖ךְ טָרֹ֣ף טֹרָ֑ף וְ/לֹ֥א רְאִיתִ֖י/ו עַד הֵֽנָּה׃",
        "VUL": "Egressus est unus, et dixistis : Bestia devoravit eum : et hucusque non comparet.",
        "LXX": "καὶ ἐξῆλθεν ὁ εἷς ἀπ’ ἐμοῦ, καὶ εἴπατε Θηριόβρωτος γέγονεν, καὶ οὐκ ἴδον αὐτὸν ἔτι.",
        "NAB": "One of them, however, disappeared, and I had to conclude that he must have been torn to pieces by wild beasts; I have not seen him since.",
        "SYN": "один пошел от меня, и я сказал: верно он растерзан; и я не видал его доныне;",
        "NEO": "L’un s’en est allé d’avec moi, et j’ai dit : Il faut qu’il ait été dévoré, car je ne l’ai pas revu jusqu’à présent.",
        "VAT_ES": "Uno se fue de mi lado; yo tuve que reconocer que las fieras lo habían despedazado, y no volví a verlo más.",
        "CEI": "Uno partì da me e dissi: certo è stato sbranato! Da allora non l'ho più visto."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/לְקַחְתֶּ֧ם גַּם אֶת זֶ֛ה מֵ/עִ֥ם פָּנַ֖/י וְ/קָרָ֣/הוּ אָס֑וֹן וְ/הֽוֹרַדְתֶּ֧ם אֶת שֵׂיבָתִ֛/י בְּ/רָעָ֖ה שְׁאֹֽלָ/ה׃",
        "VUL": "Si tuleritis et istum, et aliquid ei in via contigerit, deducetis canos meos cum mrore ad inferos.",
        "LXX": "ἐὰν οὖν λάβητε καὶ τοῦτον ἐκ προσώπου μου καὶ συμβῇ αὐτῷ μαλακία ἐν τῇ ὁδῷ καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ᾅδου.",
        "NAB": "If you now take this one away from me too, and some disaster befalls him, you will send my white head down to the nether world in grief.'",
        "SYN": "если и сего возьмете от глаз моих, и случится с ним несчастье, то сведете вы седину мою с горестью во гроб.",
        "NEO": "Si vous me prenez encore celui-ci et qu’il lui arrive malheur, vous ferez descendre mes cheveux blancs avec douleur au séjour des morts. —",
        "VAT_ES": "Si ahora ustedes me quitan también a este, y le sucede una desgracia, me harán bajar a la tumba lleno de aflicción».",
        "CEI": "Se ora mi porterete via anche questo e gli capitasse una disgrazia, voi fareste scendere con dolore la mia canizie nella tomba."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה כְּ/בֹאִ/י֙ אֶל עַבְדְּ/ךָ֣ אָבִ֔/י וְ/הַ/נַּ֖עַר אֵינֶ֣/נּוּ אִתָּ֑/נוּ וְ/נַפְשׁ֖/וֹ קְשׁוּרָ֥ה בְ/נַפְשֽׁ/וֹ׃",
        "VUL": "Igitur si intravero ad servum tuum patrem nostrum, et puer defuerit (cum anima illius ex hujus anima pendeat),",
        "LXX": "νῦν οὖν ἐὰν εἰσπορεύομαι πρὸς τὸν παῖδά σου πατέρα δὲ ἡμῶν, καὶ τὸ παιδάριον μὴ ᾖ μεθ’ ἡμῶν, ἡ δὲ ψυχὴ αὐτοῦ ἐκκρέμαται ἐκ τῆς τούτου ψυχῆς·",
        "NAB": "\"If then the boy is not with us when I go back to your servant my father, whose very life is bound up with his, he will die as soon as he sees that the boy is missing;",
        "SYN": "Теперь если я приду к рабу твоему, отцу нашему, и не будет с нами отрока, с душею которого связана душа его,",
        "NEO": "Maintenant, quand je retournerai auprès de ton serviteur, mon père, sans avoir avec nous l’enfant, à l’âme duquel est attachée son âme,",
        "VAT_ES": "Por eso, si me presento ante mi padre sin el muchacho, a quien él tanto quiere,",
        "CEI": "Ora, quando io arriverò dal tuo servo, mio padre, e il giovinetto non sarà con noi, mentre la vita dell'uno è legata alla vita dell'altro,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כִּ/רְאוֹת֛/וֹ כִּי אֵ֥ין הַ/נַּ֖עַר וָ/מֵ֑ת וְ/הוֹרִ֨ידוּ עֲבָדֶ֜י/ךָ אֶת שֵׂיבַ֨ת עַבְדְּ/ךָ֥ אָבִ֛י/נוּ בְּ/יָג֖וֹן שְׁאֹֽלָ/ה׃",
        "VUL": "videritque eum non esse nobiscum, morietur, et deducent famuli tui canos ejus cum dolore ad inferos.",
        "LXX": "καὶ ἔσται ἐν τῷ ἰδεῖν αὐτὸν μὴ ὂν τὸ παιδάριον μεθ’ ἡμῶν, τελευτήσει, καὶ κατάξουσιν οἱ παῖδές σου τὸ γῆρας τοῦ παιδός σου πατρὸς δὲ ἡμῶν μετ’ ὀδύνης εἰς ᾅδου.",
        "NAB": "and your servants will thus send the white head of our father down to the nether world in grief.",
        "SYN": "то он, увидев, что нет отрока, умрет; и сведут рабы твои седину раба твоего, отца нашего, с печалью во гроб.",
        "NEO": "dès qu’il verra que l’enfant n’y est pas, il mourra, et tes serviteurs auront fait descendre avec douleur au séjour des morts les cheveux blancs de ton serviteur, notre père.",
        "VAT_ES": "apenas vea que falta su hijo, morirá; y nosotros lo habremos hechos bajar a la tumba lleno de aflicción.",
        "CEI": "appena egli avrà visto che il giovinetto non è con noi, morirà e i tuoi servi avranno fatto scendere con dolore negli inferi la canizie del tuo servo, nostro padre."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֤י עַבְדְּ/ךָ֙ עָרַ֣ב אֶת הַ/נַּ֔עַר מֵ/עִ֥ם אָבִ֖/י לֵ/אמֹ֑ר אִם לֹ֤א אֲבִיאֶ֨/נּוּ֙ אֵלֶ֔י/ךָ וְ/חָטָ֥אתִי לְ/אָבִ֖/י כָּל הַ/יָּמִֽים׃",
        "VUL": "Ego proprie servus tuus sim qui in meam hunc recepi fidem, et spopondi dicens : Nisi reduxero eum, peccati reus ero in patrem meum omni tempore.",
        "LXX": "ὁ γὰρ παῖς σου ἐκδέδεκται τὸ παιδίον παρὰ τοῦ πατρὸς λέγων Ἐὰν μὴ ἀγάγω αὐτὸν πρὸς σὲ καὶ στήσω αὐτὸν ἐναντίον σου, ἡμαρτηκὼς ἔσομαι πρὸς τὸν πατέρα πάσας τὰς ἡμέρας.",
        "NAB": "Besides, I, your servant, got the boy from his father by going surety for him, saying, 'If I fail to bring him back to you, father, you can hold it against me forever.'",
        "SYN": "Притом я, раб твой, взялся отвечать за отрока отцу моему, сказав: если не приведу его к тебе [и не поставлю его пред тобою], то останусь я виновным пред отцом моим во все дни жизни.",
        "NEO": "Car ton serviteur a répondu de l’enfant en le prenant à mon père ; il a dit : Si je ne le ramène pas auprès de toi, je serai coupable envers mon père à tout jamais.",
        "VAT_ES": "Además, yo me he hecho responsable del muchacho ante mi padre, diciendo: «Si no te lo devuelvo sano y salvo, seré culpable ante ti todo el resto de mi vida.",
        "CEI": "Ma il tuo servo si è reso garante del giovinetto presso mio padre: Se non te lo ricondurrò, sarò colpevole verso mio padre per tutta la vita."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה יֵֽשֶׁב נָ֤א עַבְדְּ/ךָ֙ תַּ֣חַת הַ/נַּ֔עַר עֶ֖בֶד לַֽ/אדֹנִ֑/י וְ/הַ/נַּ֖עַר יַ֥עַל עִם אֶחָֽי/ו׃",
        "VUL": "Manebo itaque servus tuus pro puero in ministerio domini mei, et puer ascendat cum fratribus suis.",
        "LXX": "νῦν οὖν παραμενῶ σοι παῖς ἀντὶ τοῦ παιδίου, οἰκέτης τοῦ κυρίου· τὸ δὲ παιδίον ἀναβήτω μετὰ τῶν ἀδελφῶν.",
        "NAB": "Let me, your servant, therefore, remain in place of the boy as the slave of my lord, and let the boy go back with his brothers.",
        "SYN": "Итак пусть я, раб твой, вместо отрока останусь рабом у господина моего, а отрок пусть идет с братьями своими:",
        "NEO": "Permets donc, je te prie, que moi, ton serviteur, je reste à la place de l’enfant comme esclave de mon seigneur, et que l’enfant remonte avec ses frères.",
        "VAT_ES": "Por eso, deja que yo me quede como esclavo tuyo en lugar del muchacho, y que él se vuelva con sus hermanos.",
        "CEI": "Ora, lascia che il tuo servo rimanga invece del giovinetto come schiavo del mio signore e il giovinetto torni lassù con i suoi fratelli!"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כִּי אֵיךְ֙ אֶֽעֱלֶ֣ה אֶל אָבִ֔/י וְ/הַ/נַּ֖עַר אֵינֶ֣/נּוּ אִתִּ֑/י פֶּ֚ן אֶרְאֶ֣ה בָ/רָ֔ע אֲשֶׁ֥ר יִמְצָ֖א אֶת אָבִֽ/י׃",
        "VUL": "Non enim possum redire ad patrem meum, absente puero : ne calamitatis, quæ oppressura est patrem meum, testis assistam.",
        "LXX": "πῶς γὰρ ἀναβήσομαι πρὸς τὸν πατέρα, τοῦ παιδίου μὴ ὄντος μεθ’ ἡμῶν; ἵνα μὴ ἴδω τὰ κακὰ ἃ εὑρήσει τὸν πατέρα μου.",
        "NAB": "How could I go back to my father if the boy were not with me? I could not bear to see the anguish that would overcome my father.\"",
        "SYN": "ибо как пойду я к отцу моему, когда отрока не будет со мною? я увидел бы бедствие, которое постигло бы отца моего.",
        "NEO": "Comment pourrais-je remonter vers mon père, si l’enfant n’est pas avec moi ? Non, que je ne voie pas l’affliction qui accablerait mon père ! »",
        "VAT_ES": "&iquest;Cómo podré regresar si el muchacho no me acompaña? Yo no quiero ver la desgracia que caerá sobre mi padre».",
        "CEI": "Perché, come potrei tornare da mio padre senz'avere con me il giovinetto? Ch'io non veda il male che colpirebbe mio padre!\"."
      }
    }
  }
}