{
  "chapter_id": "GENE_045",
  "chapter_key": "45",
  "chapter_number": 45,
  "sort_number": 45,
  "name": "45",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 28,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְלֹֽא יָכֹ֨ל יוֹסֵ֜ף לְהִתְאַפֵּ֗ק לְכֹ֤ל הַנִּצָּבִים֙ עָלָ֔יו וַיִּקְרָ֕א הוֹצִ֥יאוּ כָל אִ֖ישׁ מֵעָלָ֑י וְלֹא עָ֤מַד אִישׁ֙ אִתּ֔וֹ בְּהִתְוַדַּ֥ע יוֹסֵ֖ף אֶל אֶחָֽיו׃",
      "russian": "Иосиф не мог более удерживаться при всех стоявших около него и закричал: удалите от меня всех. И не оставалось при Иосифе никого, когда он открылся братьям своим.",
      "greek": "Καὶ οὐκ ἠδύνατο Ἰωσὴφ ἀνέχεσθαι πάντων τῶν παρεστηκότων αὐτῷ, ἀλλ’ εἶπεν Ἐξαποστείλατε πάντας ἀπ’ ἐμοῦ· καὶ οὐ παριστήκει οὐδεὶς ἔτι τῷ Ἰωσὴφ ἡνίκα ἀνεγνωρίζετο Ἰωσὴφ τοῖς ἀδελφοῖς αὐτοῦ."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּתֵּ֥ן אֶת קֹל֖וֹ בִּבְכִ֑י וַיִּשְׁמְע֣וּ מִצְרַ֔יִם וַיִּשְׁמַ֖ע בֵּ֥ית פַּרְעֹֽה׃",
      "russian": "И громко зарыдал он, и услышали Египтяне, и услышал дом фараонов.",
      "greek": "καὶ ἀφῆκεν φωνὴν μετὰ κλαυθμοῦ· ἤκουσαν δὲ πάντες οἱ Αἰγύπτιοι, καὶ ἀκουστὸν ἐγένετο εἰς τὸν οἶκον Φαραώ."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יוֹסֵ֤ף אֶל אֶחָיו֙ אֲנִ֣י יוֹסֵ֔ף הַע֥וֹד אָבִ֖י חָ֑י וְלֹֽא יָכְל֤וּ אֶחָיו֙ לַעֲנ֣וֹת אֹת֔וֹ כִּ֥י נִבְהֲל֖וּ מִפָּנָֽיו׃",
      "russian": "И сказал Иосиф братьям своим: я -- Иосиф, жив ли еще отец мой? Но братья его не могли отвечать ему, потому что они смутились пред ним.",
      "greek": "εἶπεν δὲ Ἰωσὴφ πρὸς τοὺς ἀδελφοὺς αὐτοῦ Ἐγώ εἰμι Ἰωσὴφ ὁ ἀδελφὸς ὑμῶν, ὃν ἀπέδοσθε εἰς Αἴγυπτον· ἔτι ὁ πατήρ μου ζῇ; καὶ οὐκ ἐδύναντο οἱ ἀδελφοὶ ἀποκριθῆναι αὐτῷ· ἐταράχθησαν γάρ."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יוֹסֵ֧ף אֶל אֶחָ֛יו גְּשׁוּ נָ֥א אֵלַ֖י וַיִּגָּ֑שׁוּ וַיֹּ֗אמֶר אֲנִי֙ יוֹסֵ֣ף אֲחִיכֶ֔ם אֲשֶׁר מְכַרְתֶּ֥ם אֹתִ֖י מִצְרָֽיְמָה׃",
      "russian": "И сказал Иосиф братьям своим: подойдите ко мне. Они подошли. Он сказал: я -- Иосиф, брат ваш, которого вы продали в Египет;",
      "greek": "καὶ εἶπεν Ἐγώ εἰμι Ἰωσὴφ ὁ ἀδελφὸς ὑμῶν, ὃν ἀπέδοσθε εἰς Αἴγυπτον."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעַתָּ֣ה אַל תֵּעָ֣צְב֗וּ וְאַל יִ֨חַר֙ בְּעֵ֣ינֵיכֶ֔ם כִּֽי מְכַרְתֶּ֥ם אֹתִ֖י הֵ֑נָּה כִּ֣י לְמִֽחְיָ֔ה שְׁלָחַ֥נִי אֱלֹהִ֖ים לִפְנֵיכֶֽם׃",
      "russian": "но теперь не печальтесь и не жалейте о том, что вы продали меня сюда, потому что Бог послал меня перед вами для сохранения вашей жизни;",
      "greek": "νῦν οὖν μὴ λυπεῖσθε μηδὲ σκληρὸν ὑμῖν φανήτω ὅτι ἀπέδοσθέ με ὧδε· εἰς γὰρ ζωὴν ἀπέστειλέν με ὁ θεὸς ἔμπροσθεν ὑμῶν."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "כִּי זֶ֛ה שְׁנָתַ֥יִם הָרָעָ֖ב בְּקֶ֣רֶב הָאָ֑רֶץ וְעוֹד֙ חָמֵ֣שׁ שָׁנִ֔ים אֲשֶׁ֥ר אֵין חָרִ֖ישׁ וְקָצִּֽיר׃",
      "russian": "ибо теперь два года голода на земле: [остается] еще пять лет, в которые ни орать, ни жать не будут;",
      "greek": "τοῦτο γὰρ δεύτερον ἔτος λιμὸς ἐπὶ τῆς γῆς, καὶ ἔτι λοιπὰ πέντε ἔτη ἐν οἷς οὐκ ἔσται ἀροτρίασις οὐδὲ ἄμητος·"
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלָחֵ֤נִי אֱלֹהִים֙ לִפְנֵיכֶ֔ם לָשׂ֥וּם לָכֶ֛ם שְׁאֵרִ֖ית בָּאָ֑רֶץ וּלְהַחֲי֣וֹת לָכֶ֔ם לִפְלֵיטָ֖ה גְּדֹלָֽה׃",
      "russian": "Бог послал меня перед вами, чтобы оставить вас на земле и сохранить вашу жизнь великим избавлением.",
      "greek": "ἀπέστειλεν γάρ με ὁ θεὸς ἔμπροσθεν ὑμῶν, ὑπολείπεσθαι ὑμῶν κατάλειμμα ἐπὶ τῆς γῆς, καὶ ἐκθρέψαι ὑμῶν κατάλειψιν μεγάλην."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעַתָּ֗ה לֹֽא אַתֶּ֞ם שְׁלַחְתֶּ֤ם אֹתִי֙ הֵ֔נָּה כִּ֖י הָאֱלֹהִ֑ים וַיְשִׂימֵ֨נִֽי לְאָ֜ב לְפַרְעֹ֗ה וּלְאָדוֹן֙ לְכָל בֵּית֔וֹ וּמֹשֵׁ֖ל בְּכָל אֶ֥רֶץ מִצְרָֽיִם׃",
      "russian": "Итак не вы послали меня сюда, но Бог, Который и поставил меня отцом фараону и господином во всем доме его и владыкою во всей земле Египетской.",
      "greek": "νῦν οὖν οὐχ ὑμεῖς με ἀπεστάλκατε ὧδε, ἀλλ’ ἢ ὁ θεός· καὶ ἐποίησέν με ὡς πατέρα Φαραὼ καὶ κύριον παντὸς τοῦ οἴκου αὐτοῦ καὶ ἄρχοντα πάσης γῆς Αἰγύπτου."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "מַהֲרוּ֮ וַעֲל֣וּ אֶל אָבִי֒ וַאֲמַרְתֶּ֣ם אֵלָ֗יו כֹּ֤ה אָמַר֙ בִּנְךָ֣ יוֹסֵ֔ף שָׂמַ֧נִי אֱלֹהִ֛ים לְאָד֖וֹן לְכָל מִצְרָ֑יִם רְדָ֥ה אֵלַ֖י אַֽל תַּעֲמֹֽד׃",
      "russian": "Идите скорее к отцу моему и скажите ему: так говорит сын твой Иосиф: Бог поставил меня господином над всем Египтом; приди ко мне, не медли;",
      "greek": "σπεύσαντες οὖν ἀνάβητε πρὸς τὸν πατέρα μου καὶ εἴπατε αὐτῷ Τάδε λέγει ὁ υἱός σου Ἰωσήφ Ἐποίησέν με ὁ θεὸς κύριον πάσης γῆς Αἰγύπτου· κατάβηθι οὖν πρὸς μὲ καὶ μὴ μείνῃς·"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְיָשַׁבְתָּ֣ בְאֶֽרֶץ גֹּ֗שֶׁן וְהָיִ֤יתָ קָרוֹב֙ אֵלַ֔י אַתָּ֕ה וּבָנֶ֖יךָ וּבְנֵ֣י בָנֶ֑יךָ וְצֹאנְךָ֥ וּבְקָרְךָ֖ וְכָל אֲשֶׁר לָֽךְ׃",
      "russian": "ты будешь жить в земле Гесем; и будешь близ меня, ты, и сыны твои, и сыны сынов твоих, и мелкий и крупный скот твой, и все твое;",
      "greek": "καὶ κατοικήσεις ἐν γῇ Γέσεμ Ἀραβίας καὶ ἔσῃ ἐγγύς μου σὺ καὶ οἱ υἱοί σου καὶ οἱ υἱοὶ τῶν υἱῶν σου, τὰ πρόβατά σου καὶ αἱ βόες σου καὶ ὅσα σοὶ ἐκεῖ·"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְכִלְכַּלְתִּ֤י אֹֽתְךָ֙ שָׁ֔ם כִּי ע֛וֹד חָמֵ֥שׁ שָׁנִ֖ים רָעָ֑ב פֶּן תִּוָּרֵ֛שׁ אַתָּ֥ה וּבֵֽיתְךָ֖ וְכָל אֲשֶׁר לָֽךְ׃",
      "russian": "и прокормлю тебя там, ибо голод будет еще пять лет, чтобы не обнищал ты и дом твой и все твое.",
      "greek": "καὶ ἐκθρέψω σε ἐκεῖ, ἔτι γὰρ πέντε ἔτη λιμός· ἵνα μὴ ἐκτριβῇς σὺ καὶ οἱ υἱοί σου καὶ πάντα τὰ ὑπάρχοντά σου."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהִנֵּ֤ה עֵֽינֵיכֶם֙ רֹא֔וֹת וְעֵינֵ֖י אָחִ֣י בִנְיָמִ֑ין כִּי פִ֖י הַֽמְדַבֵּ֥ר אֲלֵיכֶֽם׃",
      "russian": "И вот, очи ваши и очи брата моего Вениамина видят, что это мои уста говорят с вами;",
      "greek": "ἰδοὺ οἱ ὀφθαλμοὶ ὑμῶν βλέπουσιν καὶ οἱ ὀφθαλμοὶ Βενιαμεὶν τοῦ ἀδελφοῦ μου ὅτι τὸ στόμα μου τὸ λαλοῦν πρὸς ὑμᾶς."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהִגַּדְתֶּ֣ם לְאָבִ֗י אֶת כָּל כְּבוֹדִי֙ בְּמִצְרַ֔יִם וְאֵ֖ת כָּל אֲשֶׁ֣ר רְאִיתֶ֑ם וּמִֽהַרְתֶּ֛ם וְהוֹרַדְתֶּ֥ם אֶת אָבִ֖י הֵֽנָּה׃",
      "russian": "скажите же отцу моему о всей славе моей в Египте и о всем, что вы видели, и приведите скорее отца моего сюда.",
      "greek": "ἀπαγγείλατε οὖν τῷ πατρί μου πᾶσαν τὴν δόξαν μου τὴν ἐν Αἰγύπτῳ καὶ ὅσα ἴδετε, καὶ ταχύναντες καταγάγετε τὸν πατέρα μου ὧδε."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּפֹּ֛ל עַל צַוְּארֵ֥י בִנְיָמִֽן אָחִ֖יו וַיֵּ֑בְךְּ וּבִנְיָמִ֔ן בָּכָ֖ה עַל צַוָּארָֽיו׃",
      "russian": "И пал он на шею Вениамину, брату своему, и плакал; и Вениамин плакал на шее его.",
      "greek": "καὶ ἐπιπεσὼν ἐπὶ τὸν τράχηλον Βενιαμεὶν τοῦ ἀδελφοῦ αὐτοῦ ἐπέπεσεν ἐπ’ αὐτῷ, καὶ Βενιαμεὶν ἔκλαυσεν ἐπὶ τῷ τραχήλῳ αὐτοῦ."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְנַשֵּׁ֥ק לְכָל אֶחָ֖יו וַיֵּ֣בְךְּ עֲלֵיהֶ֑ם וְאַ֣חֲרֵי כֵ֔ן דִּבְּר֥וּ אֶחָ֖יו אִתּֽוֹ׃",
      "russian": "И целовал всех братьев своих и плакал, обнимая их. Потом говорили с ним братья его.",
      "greek": "καὶ καταφιλήσας πάντας τοὺς ἀδελφοὺς αὐτοῦ ἔκλαυσεν ἐπ’ αὐτοῖς, καὶ μετὰ ταῦτα ἐλάλησαν οἱ ἀδελφοὶ αὐτοῦ πρὸς αὐτόν."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהַקֹּ֣ל נִשְׁמַ֗ע בֵּ֤ית פַּרְעֹה֙ לֵאמֹ֔ר בָּ֖אוּ אֲחֵ֣י יוֹסֵ֑ף וַיִּיטַב֙ בְּעֵינֵ֣י פַרְעֹ֔ה וּבְעֵינֵ֖י עֲבָדָֽיו׃",
      "russian": "Дошел в дом фараона слух, что пришли братья Иосифа; и приятно было фараону и рабам его.",
      "greek": "Καὶ διεβοήθη ἡ φωνὴ εἰς τὸν οἶκον Φαραὼ λέγοντες Ἥκασιν οἱ ἀδελφοὶ Ἰωσήφ· ἐχάρη δὲ Φαραὼ καὶ ἡ θεραπεία αὐτοῦ."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר פַּרְעֹה֙ אֶל יוֹסֵ֔ף אֱמֹ֥ר אֶל אַחֶ֖יךָ זֹ֣את עֲשׂ֑וּ טַֽעֲנוּ֙ אֶת בְּעִ֣ירְכֶ֔ם וּלְכוּ בֹ֖אוּ אַ֥רְצָה כְּנָֽעַן׃",
      "russian": "И сказал фараон Иосифу: скажи братьям твоим: вот что сделайте: навьючьте скот ваш [хлебом] и ступайте в землю Ханаанскую;",
      "greek": "εἶπεν δὲ Φαραὼ πρὸς Ἰωσήφ Εἰπὸν τοῖς ἀδελφοῖς σου Τοῦτο ποιήσατε· γεμίσατε τὰ πόρια ὑμῶν καὶ ἀπέλθατε εἰς γῆν Χανάαν,"
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּקְח֧וּ אֶת אֲבִיכֶ֛ם וְאֶת בָּתֵּיכֶ֖ם וּבֹ֣אוּ אֵלָ֑י וְאֶתְּנָ֣ה לָכֶ֗ם אֶת טוּב֙ אֶ֣רֶץ מִצְרַ֔יִם וְאִכְל֖וּ אֶת חֵ֥לֶב הָאָֽרֶץ׃",
      "russian": "и возьмите отца вашего и семейства ваши и придите ко мне; я дам вам лучшее [место] в земле Египетской, и вы будете есть тук земли.",
      "greek": "καὶ παραλαβόντες τὸν πατέρα ὑμῶν καὶ τὰ ὑπάρχοντα ὑμῶν ἥκετε πρὸς μέ· καὶ δώσω ὑμῖν πάντων τῶν ἀγαθῶν Αἰγύπτου, καὶ φάγεσθε τὸν μυελὸν τῆς γῆς."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאַתָּ֥ה צֻוֵּ֖יתָה זֹ֣את עֲשׂ֑וּ קְחוּ לָכֶם֩ מֵאֶ֨רֶץ מִצְרַ֜יִם עֲגָל֗וֹת לְטַפְּכֶם֙ וְלִנְשֵׁיכֶ֔ם וּנְשָׂאתֶ֥ם אֶת אֲבִיכֶ֖ם וּבָאתֶֽם׃",
      "russian": "Тебе же повелеваю сказать им: сделайте сие: возьмите себе из земли Египетской колесниц для детей ваших и для жен ваших, и привезите отца вашего и придите;",
      "greek": "σὺ δὲ ἔντειλαι ταῦτα, λαβεῖν αὐτοῖς ἁμάξας ἐκ γῆς Αἰγύπτου τοῖς παιδίοις ὑμῶν καὶ ταῖς γυναιξίν, καὶ ἀναλαβόντες τὸν πατέρα ὑμῶν παραγίνεσθε·"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְעֵ֣ינְכֶ֔ם אַל תָּחֹ֖ס עַל כְּלֵיכֶ֑ם כִּי ט֛וּב כָּל אֶ֥רֶץ מִצְרַ֖יִם לָכֶ֥ם הֽוּא׃",
      "russian": "и не жалейте вещей ваших, ибо лучшее из всей земли Египетской дам вам.",
      "greek": "καὶ μὴ φείσησθε τοῖς ὀφθαλμοῖς ὑμῶν τῶν σκευῶν, τὰ γὰρ πάντα ἀγαθὰ Αἰγύπτου ὑμῖν ἔσται."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּֽעֲשׂוּ כֵן֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וַיִּתֵּ֨ן לָהֶ֥ם יוֹסֵ֛ף עֲגָל֖וֹת עַל פִּ֣י פַרְעֹ֑ה וַיִּתֵּ֥ן לָהֶ֛ם צֵדָ֖ה לַדָּֽרֶךְ׃",
      "russian": "Так и сделали сыны Израилевы. И дал им Иосиф колесницы по приказанию фараона, и дал им путевой запас,",
      "greek": "ἐποίησαν δὲ οὕτως οἱ υἱοὶ Ἰσραήλ· ἔδωκεν δὲ Ἰωσὴφ αὐτοῖς ἁμάξας κατὰ τὰ εἰρημένα ὑπὸ Φαραὼ τοῦ βασιλέως, καὶ ἔδωκεν αὐτοῖς ἐπισιτισμὸν εἰς τὴν ὁδόν·"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "לְכֻלָּ֥ם נָתַ֛ן לָאִ֖ישׁ חֲלִפ֣וֹת שְׂמָלֹ֑ת וּלְבִנְיָמִ֤ן נָתַן֙ שְׁלֹ֣שׁ מֵא֣וֹת כֶּ֔סֶף וְחָמֵ֖שׁ חֲלִפֹ֥ת שְׂמָלֹֽת׃",
      "russian": "каждому из них он дал перемену одежд, а Вениамину дал триста сребренников и пять перемен одежд;",
      "greek": "καὶ πᾶσιν ἔδωκεν δισσὰς στολάς, καὶ τῷ Βενιαμεὶν ἔδωκεν τριακοσίους χρυσοῦς καὶ πέντε ἀλλασσούσας στολάς·"
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּלְאָבִ֞יו שָׁלַ֤ח כְּזֹאת֙ עֲשָׂרָ֣ה חֲמֹרִ֔ים נֹשְׂאִ֖ים מִטּ֣וּב מִצְרָ֑יִם וְעֶ֣שֶׂר אֲתֹנֹ֡ת נֹֽ֠שְׂאֹת בָּ֣ר וָלֶ֧חֶם וּמָז֛וֹן לְאָבִ֖יו לַדָּֽרֶךְ׃",
      "russian": "также и отцу своему послал десять ослов, навьюченных лучшими произведениями Египетскими, и десять ослиц, навьюченных зерном, хлебом и припасами отцу своему на путь.",
      "greek": "καὶ τῷ πατρὶ αὐτοῦ ἀπέστειλεν κατὰ τὰ αὐτά, καὶ δέκα ὄνους αἴροντας ἀπὸ πάντων τῶν ἀγαθῶν Αἰγύπτου, καὶ δέκα ἡμιόνους αἰρούσας ἄρτους τῷ πατρὶ αὐτοῦ εἰς ὁδόν."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְשַׁלַּ֥ח אֶת אֶחָ֖יו וַיֵּלֵ֑כוּ וַיֹּ֣אמֶר אֲלֵהֶ֔ם אַֽל תִּרְגְּז֖וּ בַּדָּֽרֶךְ׃",
      "russian": "И отпустил братьев своих, и они пошли. И сказал им: не ссорьтесь на дороге.",
      "greek": "ἐξαπέστειλεν δὲ τοὺς ἀδελφοὺς αὐτοῦ καὶ ἐπορεύθησαν· καὶ εἶπεν αὐτοῖς Μὴ ὀργίζεσθε ἐν τῇ ὁδῷ."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַֽיַּעֲל֖וּ מִמִּצְרָ֑יִם וַיָּבֹ֨אוּ֙ אֶ֣רֶץ כְּנַ֔עַן אֶֽל יַעֲקֹ֖ב אֲבִיהֶֽם׃",
      "russian": "И пошли они из Египта, и пришли в землю Ханаанскую к Иакову, отцу своему,",
      "greek": "καὶ ἀνέβησαν ἐξ Αἰγύπτου, καὶ ἦλθον εἰς γῆν Χανάαν πρὸς Ἰακὼβ τὸν πατέρα αὐτῶν,"
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיַּגִּ֨דוּ ל֜וֹ לֵאמֹ֗ר ע֚וֹד יוֹסֵ֣ף חַ֔י וְכִֽי ה֥וּא מֹשֵׁ֖ל בְּכָל אֶ֣רֶץ מִצְרָ֑יִם וַיָּ֣פָג לִבּ֔וֹ כִּ֥י לֹא הֶאֱמִ֖ין לָהֶֽם׃",
      "russian": "и известили его, сказав: Иосиф [сын твой] жив и теперь владычествует над всею землею Египетскою. Но сердце его смутилось, ибо он не верил им.",
      "greek": "καὶ ἀνήγγειλαν αὐτῷ λέγοντες ὅτι Ὁ υἱός σου Ἰωσὴφ ζῇ, καὶ οὗτος ἄρχει πάσης τῆς γῆς Αἰγύπτου. καὶ ἐξέστη ἡ διάνοια Ἰακώβ, οὐ γὰρ ἐπίστευσεν αὐτοῖς."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְדַבְּר֣וּ אֵלָ֗יו אֵ֣ת כָּל דִּבְרֵ֤י יוֹסֵף֙ אֲשֶׁ֣ר דִּבֶּ֣ר אֲלֵהֶ֔ם וַיַּרְא֙ אֶת הָ֣עֲגָל֔וֹת אֲשֶׁר שָׁלַ֥ח יוֹסֵ֖ף לָשֵׂ֣את אֹת֑וֹ וַתְּחִ֕י ר֖וּחַ יַעֲקֹ֥ב אֲבִיהֶֽם׃",
      "russian": "Когда же они пересказали ему все слова Иосифа, которые он говорил им, и когда увидел колесницы, которые прислал Иосиф, чтобы везти его, тогда ожил дух Иакова, отца их,",
      "greek": "ἐλάλησαν δὲ αὐτῷ πάντα τὰ ῥηθέντα ὑπὸ Ἰωσὴφ ὅσα εἶπεν αὐτοῖς· ἰδὼν δὲ τὰς ἁμάξας ἃς ἀπέστειλεν Ἰωσὴφ ὥστε ἀναλαβεῖν αὐτόν, ἀνεζωπύρησεν τὸ πνεῦμα Ἰακὼβ τοῦ πατρὸς αὐτῶν."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר֙ יִשְׂרָאֵ֔ל רַ֛ב עוֹד יוֹסֵ֥ף בְּנִ֖י חָ֑י אֵֽלְכָ֥ה וְאֶרְאֶ֖נּוּ בְּטֶ֥רֶם אָמֽוּת׃",
      "russian": "и сказал Израиль: довольно [сего для меня], еще жив сын мой Иосиф; пойду и увижу его, пока не умру.",
      "greek": "εἶπεν δὲ Ἰσραήλ Μέγα μοί ἐστιν εἰ ἔτι ὁ υἱός μου Ἰωσὴφ ζῇ· πορευθεὶς ὄψομαι αὐτὸν πρὸ τοῦ ἀποθανεῖν με."
    }
  }
}