{
  "chapter_id": "GENE_046",
  "chapter_key": "46",
  "chapter_number": 46,
  "sort_number": 46,
  "name": "46",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 34,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּסַּ֤ע יִשְׂרָאֵל֙ וְכָל אֲשֶׁר ל֔וֹ וַיָּבֹ֖א בְּאֵ֣רָה שָּׁ֑בַע וַיִּזְבַּ֣ח זְבָחִ֔ים לֵאלֹהֵ֖י אָבִ֥יו יִצְחָֽק׃",
      "russian": "И отправился Израиль со всем, что у него было, и пришел в Вирсавию, и принес жертвы Богу отца своего Исаака."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אֱלֹהִ֤ים לְיִשְׂרָאֵל֙ בְּמַרְאֹ֣ת הַלַּ֔יְלָה וַיֹּ֖אמֶר יַעֲקֹ֣ב יַעֲקֹ֑ב וַיֹּ֖אמֶר הִנֵּֽנִי׃",
      "russian": "И сказал Бог Израилю в видении ночном: Иаков! Иаков! Он сказал: вот я."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אָנֹכִ֥י הָאֵ֖ל אֱלֹהֵ֣י אָבִ֑יךָ אַל תִּירָא֙ מֵרְדָ֣ה מִצְרַ֔יְמָה כִּֽי לְג֥וֹי גָּד֖וֹל אֲשִֽׂימְךָ֥ שָֽׁם׃",
      "russian": "Бог сказал: Я Бог, Бог отца твоего; не бойся идти в Египет, ибо там произведу от тебя народ великий;"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "",
      "word_count": 0,
      "hebrew": "אָנֹכִ֗י אֵרֵ֤ד עִמְּךָ֙ מִצְרַ֔יְמָה וְאָנֹכִ֖י אַֽעַלְךָ֣ גַם עָלֹ֑ה וְיוֹסֵ֕ף יָשִׁ֥ית יָד֖וֹ עַל עֵינֶֽיךָ׃",
      "russian": "Я пойду с тобою в Египет, Я и выведу тебя обратно. Иосиф своею рукою закроет глаза твои."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיָּ֥קָם יַעֲקֹ֖ב מִבְּאֵ֣ר שָׁ֑בַע וַיִּשְׂא֨וּ בְנֵֽי יִשְׂרָאֵ֜ל אֶת יַעֲקֹ֣ב אֲבִיהֶ֗ם וְאֶת טַפָּם֙ וְאֶת נְשֵׁיהֶ֔ם בָּעֲגָל֕וֹת אֲשֶׁר שָׁלַ֥ח פַּרְעֹ֖ה לָשֵׂ֥את אֹתֽוֹ׃",
      "russian": "Иаков отправился из Вирсавии; и повезли сыны Израилевы Иакова отца своего, и детей своих, и жен своих на колесницах, которые послал фараон, чтобы привезти его."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּקְח֣וּ אֶת מִקְנֵיהֶ֗ם וְאֶת רְכוּשָׁם֙ אֲשֶׁ֤ר רָֽכְשׁוּ֙ בְּאֶ֣רֶץ כְּנַ֔עַן וַיָּבֹ֖אוּ מִצְרָ֑יְמָה יַעֲקֹ֖ב וְכָל זַרְע֥וֹ אִתּֽוֹ׃",
      "russian": "И взяли они скот свой и имущество свое, которое приобрели в земле Ханаанской, и пришли в Египет, -- Иаков и весь род его с ним."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "",
      "word_count": 0,
      "hebrew": "בָּנָ֞יו וּבְנֵ֤י בָנָיו֙ אִתּ֔וֹ בְּנֹתָ֛יו וּבְנ֥וֹת בָּנָ֖יו וְכָל זַרְע֑וֹ הֵבִ֥יא אִתּ֖וֹ מִצְרָֽיְמָה׃",
      "russian": "Сынов своих и внуков своих с собою, дочерей своих и внучек своих и весь род свой привел он с собою в Египет."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֵ֨לֶּה שְׁמ֧וֹת בְּנֵֽי יִשְׂרָאֵ֛ל הַבָּאִ֥ים מִצְרַ֖יְמָה יַעֲקֹ֣ב וּבָנָ֑יו בְּכֹ֥ר יַעֲקֹ֖ב רְאוּבֵֽן׃",
      "russian": "Вот имена сынов Израилевых, пришедших в Египет: Иаков и сыновья его. Первенец Иакова Рувим."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י רְאוּבֵ֑ן חֲנ֥וֹךְ וּפַלּ֖וּא וְחֶצְר֥וֹן וְכַרְמִֽי׃",
      "russian": "Сыны Рувима: Ханох и Фаллу, Хецрон и Харми."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י שִׁמְע֗וֹן יְמוּאֵ֧ל וְיָמִ֛ין וְאֹ֖הַד וְיָכִ֣ין וְצֹ֑חַר וְשָׁא֖וּל בֶּן הַֽכְּנַעֲנִֽית׃",
      "russian": "Сыны Симеона: Иемуил и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын Хананеянки."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י לֵוִ֑י גֵּרְשׁ֕וֹן קְהָ֖ת וּמְרָרִֽי׃",
      "russian": "Сыны Левия: Гирсон, Кааф и Мерари."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י יְהוּדָ֗ה עֵ֧ר וְאוֹנָ֛ן וְשֵׁלָ֖ה וָפֶ֣רֶץ וָזָ֑רַח וַיָּ֨מָת עֵ֤ר וְאוֹנָן֙ בְּאֶ֣רֶץ כְּנַ֔עַן וַיִּהְי֥וּ בְנֵי פֶ֖רֶץ חֶצְר֥וֹן וְחָמֽוּל׃",
      "russian": "Сыны Иуды: Ир и Онан, и Шела, и Фарес, и Зара; но Ир и Онан умерли в земле Ханаанской. Сыны Фареса были: Есром и Хамул."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י יִשָׂשכָ֑ר תּוֹלָ֥ע וּפֻוָּ֖ה וְי֥וֹב וְשִׁמְרֽוֹן׃",
      "russian": "Сыны Иссахара: Фола и Фува, Иов и Шимрон."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י זְבוּלֻ֑ן סֶ֥רֶד וְאֵל֖וֹן וְיַחְלְאֵֽל׃",
      "russian": "Сыны Завулона: Серед и Елон, и Иахлеил."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֣לֶּה בְּנֵ֣י לֵאָ֗ה אֲשֶׁ֨ר יָֽלְדָ֤ה לְיַעֲקֹב֙ בְּפַדַּ֣ן אֲרָ֔ם וְאֵ֖ת דִּינָ֣ה בִתּ֑וֹ כָּל נֶ֧פֶשׁ בָּנָ֛יו וּבְנוֹתָ֖יו שְׁלֹשִׁ֥ים וְשָׁלֹֽשׁ׃",
      "russian": "Это сыны Лии, которых она родила Иакову в Месопотамии, и Дину, дочь его. Всех душ сынов его и дочерей его -- тридцать три."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י גָ֔ד צִפְי֥וֹן וְחַגִּ֖י שׁוּנִ֣י וְאֶצְבֹּ֑ן עֵרִ֥י וַֽאֲרוֹדִ֖י וְאַרְאֵלִֽי׃",
      "russian": "Сыны Гада: Цифион и Хагги, Шуни и Эцбон, Ери и Ароди и Арели."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י אָשֵׁ֗ר יִמְנָ֧ה וְיִשְׁוָ֛ה וְיִשְׁוִ֥י וּבְרִיעָ֖ה וְשֶׂ֣רַח אֲחֹתָ֑ם וּבְנֵ֣י בְרִיעָ֔ה חֶ֖בֶר וּמַלְכִּיאֵֽל׃",
      "russian": "Сыны Асира: Имна и Ишва, и Ишви, и Бриа, и Серах, сестра их. Сыны Брии: Хевер и Малхиил."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י זִלְפָּ֔ה אֲשֶׁר נָתַ֥ן לָבָ֖ן לְלֵאָ֣ה בִתּ֑וֹ וַתֵּ֤לֶד אֶת אֵ֨לֶּה֙ לְיַעֲקֹ֔ב שֵׁ֥שׁ עֶשְׂרֵ֖ה נָֽפֶשׁ׃",
      "russian": "Это сыны Зелфы, которую Лаван дал Лии, дочери своей; она родила их Иакову шестнадцать душ."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "",
      "word_count": 0,
      "hebrew": "בְּנֵ֤י רָחֵל֙ אֵ֣שֶׁת יַֽעֲקֹ֔ב יוֹסֵ֖ף וּבִנְיָמִֽן׃",
      "russian": "Сыны Рахили, жены Иакова: Иосиф и Вениамин."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיִּוָּלֵ֣ד לְיוֹסֵף֮ בְּאֶ֣רֶץ מִצְרַיִם֒ אֲשֶׁ֤ר יָֽלְדָה לּוֹ֙ אָֽסְנַ֔ת בַּת פּ֥וֹטִי פֶ֖רַע כֹּהֵ֣ן אֹ֑ן אֶת מְנַשֶּׁ֖ה וְאֶת אֶפְרָֽיִם׃",
      "russian": "И родились у Иосифа в земле Египетской Манассия и Ефрем, которых родила ему Асенефа, дочь Потифера, жреца Илиопольского."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י בִנְיָמִ֗ן בֶּ֤לַע וָבֶ֨כֶר֙ וְאַשְׁבֵּ֔ל גֵּרָ֥א וְנַעֲמָ֖ן אֵחִ֣י וָרֹ֑אשׁ מֻפִּ֥ים וְחֻפִּ֖ים וָאָֽרְדְּ׃",
      "russian": "Сыны Вениамина: Бела и Бехер и Ашбел; [сыны Белы были:] Гера и Нааман, Эхи и Рош, Муппим и Хуппим и Ард."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י רָחֵ֔ל אֲשֶׁ֥ר יֻלַּ֖ד לְיַעֲקֹ֑ב כָּל נֶ֖פֶשׁ אַרְבָּעָ֥ה עָשָֽׂר׃",
      "russian": "Это сыны Рахили, которые родились у Иакова, всего четырнадцать душ."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵי דָ֖ן חֻשִֽׁים׃",
      "russian": "Сын Дана: Хушим."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י נַפְתָּלִ֑י יַחְצְאֵ֥ל וְגוּנִ֖י וְיֵ֥צֶר וְשִׁלֵּֽם׃",
      "russian": "Сыны Неффалима: Иахцеил и Гуни, и Иецер, и Шиллем."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י בִלְהָ֔ה אֲשֶׁר נָתַ֥ן לָבָ֖ן לְרָחֵ֣ל בִּתּ֑וֹ וַתֵּ֧לֶד אֶת אֵ֛לֶּה לְיַעֲקֹ֖ב כָּל נֶ֥פֶשׁ שִׁבְעָֽה׃",
      "russian": "Это сыны Валлы, которую дал Лаван дочери своей Рахили; она родила их Иакову всего семь душ."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "",
      "word_count": 0,
      "hebrew": "כָּל הַ֠נֶּפֶשׁ הַבָּאָ֨ה לְיַעֲקֹ֤ב מִצְרַ֨יְמָה֙ יֹצְאֵ֣י יְרֵכ֔וֹ מִלְּבַ֖ד נְשֵׁ֣י בְנֵי יַעֲקֹ֑ב כָּל נֶ֖פֶשׁ שִׁשִּׁ֥ים וָשֵֽׁשׁ׃",
      "russian": "Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его, кроме жен сынов Иаковлевых, всего шестьдесят шесть душ."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "",
      "word_count": 0,
      "hebrew": "וּבְנֵ֥י יוֹסֵ֛ף אֲשֶׁר יֻלַּד ל֥וֹ בְמִצְרַ֖יִם נֶ֣פֶשׁ שְׁנָ֑יִם כָּל הַנֶּ֧פֶשׁ לְבֵֽית יַעֲקֹ֛ב הַבָּ֥אָה מִצְרַ֖יְמָה שִׁבְעִֽים׃",
      "russian": "Сынов Иосифа, которые родились у него в Египте, две души. Всех душ дома Иаковлева, перешедших [с Иаковом] в Египет, семьдесят [пять]."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְאֶת יְהוּדָ֞ה שָׁלַ֤ח לְפָנָיו֙ אֶל יוֹסֵ֔ף לְהוֹרֹ֥ת לְפָנָ֖יו גֹּ֑שְׁנָה וַיָּבֹ֖אוּ אַ֥רְצָה גֹּֽשֶׁן׃",
      "russian": "Иуду послал он пред собою к Иосифу, чтобы он указал путь в Гесем. И пришли в землю Гесем."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֶּאְסֹ֤ר יוֹסֵף֙ מֶרְכַּבְתּ֔וֹ וַיַּ֛עַל לִקְרַֽאת יִשְׂרָאֵ֥ל אָבִ֖יו גֹּ֑שְׁנָה וַיֵּרָ֣א אֵלָ֗יו וַיִּפֹּל֙ עַל צַוָּארָ֔יו וַיֵּ֥בְךְּ עַל צַוָּארָ֖יו עֽוֹד׃",
      "russian": "Иосиф запряг колесницу свою и выехал навстречу Израилю, отцу своему, в Гесем, и, увидев его, пал на шею его, и долго плакал на шее его."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֧אמֶר יִשְׂרָאֵ֛ל אֶל יוֹסֵ֖ף אָמ֣וּתָה הַפָּ֑עַם אַחֲרֵי֙ רְאוֹתִ֣י אֶת פָּנֶ֔יךָ כִּ֥י עוֹדְךָ֖ חָֽי׃",
      "russian": "И сказал Израиль Иосифу: умру я теперь, увидев лице твое, ибо ты еще жив."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יוֹסֵ֤ף אֶל אֶחָיו֙ וְאֶל בֵּ֣ית אָבִ֔יו אֶעֱלֶ֖ה וְאַגִּ֣ידָה לְפַרְעֹ֑ה וְאֹֽמְרָ֣ה אֵלָ֔יו אַחַ֧י וּבֵית אָבִ֛י אֲשֶׁ֥ר בְּאֶֽרֶץ כְּנַ֖עַן בָּ֥אוּ אֵלָֽי׃",
      "russian": "И сказал Иосиф братьям своим и дому отца своего: я пойду, извещу фараона и скажу ему: братья мои и дом отца моего, которые были в земле Ханаанской, пришли ко мне;"
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָאֲנָשִׁים֙ רֹ֣עֵי צֹ֔אן כִּֽי אַנְשֵׁ֥י מִקְנֶ֖ה הָי֑וּ וְצֹאנָ֧ם וּבְקָרָ֛ם וְכָל אֲשֶׁ֥ר לָהֶ֖ם הֵבִֽיאוּ׃",
      "russian": "эти люди пастухи овец, ибо скотоводы они; и мелкий и крупный скот свой, и все, что у них, привели они."
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וְהָיָ֕ה כִּֽי יִקְרָ֥א לָכֶ֖ם פַּרְעֹ֑ה וְאָמַ֖ר מַה מַּעֲשֵׂיכֶֽם׃",
      "russian": "Если фараон призовет вас и скажет: какое занятие ваше?"
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַאֲמַרְתֶּ֗ם אַנְשֵׁ֨י מִקְנֶ֜ה הָי֤וּ עֲבָדֶ֨יךָ֙ מִנְּעוּרֵ֣ינוּ וְעַד עַ֔תָּה גַּם אֲנַ֖חְנוּ גַּם אֲבֹתֵ֑ינוּ בַּעֲב֗וּר תֵּשְׁבוּ֙ בְּאֶ֣רֶץ גֹּ֔שֶׁן כִּֽי תוֹעֲבַ֥ת מִצְרַ֖יִם כָּל רֹ֥עֵה צֹֽאן׃",
      "russian": "то вы скажите: мы, рабы твои, скотоводами были от юности нашей доныне, и мы и отцы наши, чтобы вас поселили в земле Гесем. Ибо мерзость для Египтян всякий пастух овец."
    }
  }
}