{
  "chapter_id": "GENE_046",
  "chapter_key": "46",
  "chapter_number": 46,
  "sort_number": 46,
  "name": "46",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 34,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Profectusque Israël cum omnibus quæ habebat, venit ad Puteum juramenti: et mactatis ibi victimis Deo patris sui Isaac,",
      "word_count": 0,
      "hebrew": "וַיִּסַּ֤ע יִשְׂרָאֵל֙ וְכָל אֲשֶׁר ל֔וֹ וַיָּבֹ֖א בְּאֵ֣רָה שָּׁ֑בַע וַיִּזְבַּ֣ח זְבָחִ֔ים לֵאלֹהֵ֖י אָבִ֥יו יִצְחָֽק׃",
      "russian": "И отправился Израиль со всем, что у него было, и пришел в Вирсавию, и принес жертвы Богу отца своего Исаака.",
      "greek": "Ἀπάρας δὲ Ἰσραήλ, αὐτὸς καὶ πάντα τὰ αὐτοῦ, ἦλθον ἐπὶ τὸ φρέαρ τοῦ ὅρκου, καὶ ἔθυσεν ἐκεῖ θυσίαν τῷ θεῷ τοῦ πατρὸς αὐτοῦ Ἰσαάκ.",
      "english": "Israel set out with all that was his. When he arrived at Beer-sheba, he offered sacrifices to the God of his father Isaac."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "audivit eum per visionem noctis vocantem se, et dicentem sibi: Jacob, Jacob. Cui respondit: Ecce adsum.",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר אֱלֹהִ֤ים לְיִשְׂרָאֵל֙ בְּמַרְאֹ֣ת הַלַּ֔יְלָה וַיֹּ֖אמֶר יַעֲקֹ֣ב יַעֲקֹ֑ב וַיֹּ֖אמֶר הִנֵּֽנִי׃",
      "russian": "И сказал Бог Израилю в видении ночном: Иаков! Иаков! Он сказал: вот я.",
      "greek": "εἶπεν δὲ ὁ θεὸς Ἰσραὴλ ἐν ὁράματι τῆς νυκτὸς εἴπας Ἰακὼβ Ἰακώβ. ὁ δὲ εἶπεν Τί ἐστιν;",
      "english": "There God, speaking to Israel in a vision by night, called, \"Jacob! Jacob!\" \"Here I am,\" he answered."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Ait illi Deus: Ego sum fortissimus Deus patris tui: noli timere, descende in Ægyptum, quia in gentem magnam faciam te ibi.",
      "word_count": 0,
      "hebrew": "וַיֹּ֕אמֶר אָנֹכִ֥י הָאֵ֖ל אֱלֹהֵ֣י אָבִ֑יךָ אַל תִּירָא֙ מֵרְדָ֣ה מִצְרַ֔יְמָה כִּֽי לְג֥וֹי גָּד֖וֹל אֲשִֽׂימְךָ֥ שָֽׁם׃",
      "russian": "Бог сказал: Я Бог, Бог отца твоего; не бойся идти в Египет, ибо там произведу от тебя народ великий;",
      "greek": "λέγων Ἐγώ εἰμι ὁ θεὸς τῶν πατέρων σου· μὴ φοβοῦ καταβῆναι εἰς Αἴγυπτον, εἰς γὰρ ἔθνος μέγα ποιήσω σε ἐκεῖ·",
      "english": "Then he said: \"I am God, the God of your father. Do not be afraid to go down to Egypt, for there I will make you a great nation."
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Ego descendam tecum illuc, et ego inde adducam te revertentem: Joseph quoque ponet manus suas super oculos tuos.",
      "word_count": 0,
      "hebrew": "אָנֹכִ֗י אֵרֵ֤ד עִמְּךָ֙ מִצְרַ֔יְמָה וְאָנֹכִ֖י אַֽעַלְךָ֣ גַם עָלֹ֑ה וְיוֹסֵ֕ף יָשִׁ֥ית יָד֖וֹ עַל עֵינֶֽיךָ׃",
      "russian": "Я пойду с тобою в Египет, Я и выведу тебя обратно. Иосиф своею рукою закроет глаза твои.",
      "greek": "καὶ ἐγὼ καταβήσομαι μετὰ σοῦ εἰς Αἴγυπτον, καὶ ἐγὼ ἀναβιβάσω σε εἰς τέλος· καὶ Ἰωσὴφ ἐπιβαλεῖ τὰς χεῖρας ἐπὶ τοὺς ὀφθαλμούς σου.",
      "english": "Not only will I go down to Egypt with you; I will also bring you back here, after Joseph has closed your eyes.\""
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Surrexit autem Jacob a Puteo juramenti: tuleruntque eum filii cum parvulis et uxoribus suis in plaustris quæ miserat Pharao ad portandum senem,",
      "word_count": 0,
      "hebrew": "וַיָּ֥קָם יַעֲקֹ֖ב מִבְּאֵ֣ר שָׁ֑בַע וַיִּשְׂא֨וּ בְנֵֽי יִשְׂרָאֵ֜ל אֶת יַעֲקֹ֣ב אֲבִיהֶ֗ם וְאֶת טַפָּם֙ וְאֶת נְשֵׁיהֶ֔ם בָּעֲגָל֕וֹת אֲשֶׁר שָׁלַ֥ח פַּרְעֹ֖ה לָשֵׂ֥את אֹתֽוֹ׃",
      "russian": "Иаков отправился из Вирсавии; и повезли сыны Израилевы Иакова отца своего, и детей своих, и жен своих на колесницах, которые послал фараон, чтобы привезти его.",
      "greek": "ἀνέστη δὲ Ἰακὼβ ἀπὸ τοῦ φρέατος τοῦ ὅρκου, καὶ ἀνέλαβον οἱ υἱοὶ Ἰσραὴλ τὸν πατέρα αὐτῶν καὶ τὴν ἀποσκευὴν καὶ τὰς γυναῖκας αὐτῶν ἐπὶ τὰς ἁμάξας ἃς ἀπέστειλεν Ἰωσὴφ ἆραι αὐτόν·",
      "english": "So Jacob departed from Beer-sheba, and the sons of Israel put their father and their wives and children on the wagons that Pharaoh had sent for his transport."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "et omnia quæ possederat in terra Chanaan: venitque in Ægyptum cum omni semine suo,",
      "word_count": 0,
      "hebrew": "וַיִּקְח֣וּ אֶת מִקְנֵיהֶ֗ם וְאֶת רְכוּשָׁם֙ אֲשֶׁ֤ר רָֽכְשׁוּ֙ בְּאֶ֣רֶץ כְּנַ֔עַן וַיָּבֹ֖אוּ מִצְרָ֑יְמָה יַעֲקֹ֖ב וְכָל זַרְע֥וֹ אִתּֽוֹ׃",
      "russian": "И взяли они скот свой и имущество свое, которое приобрели в земле Ханаанской, и пришли в Египет, -- Иаков и весь род его с ним.",
      "greek": "καὶ ἀναλαβόντες τὰ ὑπάρχοντα αὐτῶν καὶ πᾶσαν τὴν κτῆσιν ⸆ ἣν ἐκτήσαντο ἐκ γῆς Χανάαν, καὶ εἰσῆλθεν Ἰακὼβ εἰς Αἴγυπτον, καὶ πᾶν τὸ σπέρμα αὐτοῦ μετ’ αὐτοῦ,",
      "english": "They took with them their livestock and the possessions they had acquired in the land of Canaan. Thus Jacob and all his descendants migrated to Egypt."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "filii ejus, et nepotes, filiæ, et cuncta simul progenies.",
      "word_count": 0,
      "hebrew": "בָּנָ֞יו וּבְנֵ֤י בָנָיו֙ אִתּ֔וֹ בְּנֹתָ֛יו וּבְנ֥וֹת בָּנָ֖יו וְכָל זַרְע֑וֹ הֵבִ֥יא אִתּ֖וֹ מִצְרָֽיְמָה׃",
      "russian": "Сынов своих и внуков своих с собою, дочерей своих и внучек своих и весь род свой привел он с собою в Египет.",
      "greek": "υἱοὶ καὶ οἱ υἱοὶ τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ, θυγατέρες καὶ θυγατέρες τῶν υἱῶν αὐτοῦ μετ’ αὐτοῦ· καὶ πᾶν τὸ σπέρμα αὐτοῦ ἤγαγεν εἰς Αἴγυπτον.",
      "english": "His sons and his grandsons, his daughters and his granddaughters - all his descendants - he took with him to Egypt."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Hæc sunt autem nomina filiorum Israël, qui ingressi sunt in Ægyptum, ipse cum liberis suis. Primogenitus Ruben.",
      "word_count": 0,
      "hebrew": "וְאֵ֨לֶּה שְׁמ֧וֹת בְּנֵֽי יִשְׂרָאֵ֛ל הַבָּאִ֥ים מִצְרַ֖יְמָה יַעֲקֹ֣ב וּבָנָ֑יו בְּכֹ֥ר יַעֲקֹ֖ב רְאוּבֵֽן׃",
      "russian": "Вот имена сынов Израилевых, пришедших в Египет: Иаков и сыновья его. Первенец Иакова Рувим.",
      "greek": "Ταῦτα δὲ τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ τῶν εἰσελθόντων εἰς Αἴγυπτον. Ἰακὼβ καὶ οἱ υἱοὶ αὐτοῦ· πρωτότοκος Ἰακὼβ Ῥουβήν·",
      "english": "These are the names of the Israelites, Jacob and his descendants, who migrated to Egypt. Reuben, Jacob's first-born,"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Filii Ruben: Henoch et Phallu et Hesron et Charmi.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י רְאוּבֵ֑ן חֲנ֥וֹךְ וּפַלּ֖וּא וְחֶצְר֥וֹן וְכַרְמִֽי׃",
      "russian": "Сыны Рувима: Ханох и Фаллу, Хецрон и Харми.",
      "greek": "υἱοὶ δὲ Ῥουβήν· Ἑνὼχ καὶ Φαλλούδ, Ἁσρὼν καὶ Χαρμί.",
      "english": "and the sons of Reuben: Hanoch, Pallu, Hezron, and Carmi."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Filii Simeon: Jamuel et Jamin et Ahod, et Jachin et Sohar, et Saul filius Chanaanitidis.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י שִׁמְע֗וֹן יְמוּאֵ֧ל וְיָמִ֛ין וְאֹ֖הַד וְיָכִ֣ין וְצֹ֑חַר וְשָׁא֖וּל בֶּן הַֽכְּנַעֲנִֽית׃",
      "russian": "Сыны Симеона: Иемуил и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын Хананеянки.",
      "greek": "υἱοὶ δὲ Συμεών· Ἰεμουὴλ καὶ Ἰαμεὶν καὶ Ἄωδ καὶ Ἰαχεὶμ καὶ Σάαρ καὶ Σαμουὴλ υἱὸς τῆς Χανανίτιδος.",
      "english": "The sons of Simeon: Nemuel, Jamin, Ohad, Jachin, Zohar, and Shaul, son of a Canaanite woman."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Filii Levi: Gerson et Caath et Merari.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י לֵוִ֑י גֵּרְשׁ֕וֹן קְהָ֖ת וּמְרָרִֽי׃",
      "russian": "Сыны Левия: Гирсон, Кааф и Мерари.",
      "greek": "υἱοὶ δὲ Λευί· Γηρσών, Καὰθ καὶ Μεραρεί.",
      "english": "The sons of Levi: Gershon, Kohath, and Merari."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Filii Juda: Her et Onan et Sela et Phares et Zara ; mortui sunt autem Her et Onan in terra Chanaan. Natique sunt filii Phares: Hesron et Hamul.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י יְהוּדָ֗ה עֵ֧ר וְאוֹנָ֛ן וְשֵׁלָ֖ה וָפֶ֣רֶץ וָזָ֑רַח וַיָּ֨מָת עֵ֤ר וְאוֹנָן֙ בְּאֶ֣רֶץ כְּנַ֔עַן וַיִּהְי֥וּ בְנֵי פֶ֖רֶץ חֶצְר֥וֹן וְחָמֽוּל׃",
      "russian": "Сыны Иуды: Ир и Онан, и Шела, и Фарес, и Зара; но Ир и Онан умерли в земле Ханаанской. Сыны Фареса были: Есром и Хамул.",
      "greek": "υἱοὶ δὲ Ἰούδα· Ἢρ καὶ Αὐνὰν καὶ Σηλὼμ καὶ Φάρες καὶ Ζάρα· ἀπέθανεν δὲ Ἢρ καὶ Αὐνὰν ἐν γῇ Χανάαν· ἐγένοντο δὲ υἱοὶ Φάρες Ἁσρὼμ καὶ Ἰεμουήλ.",
      "english": "The sons of Judah: Er, Onan, Shelah, Perez, and Zerah - but Er and Onan had died in the land of Canaan; and the sons of Perez were Hezron and Hamul."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Filii Issachar: Thola et Phua et Job et Semron.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י יִשָׂשכָ֑ר תּוֹלָ֥ע וּפֻוָּ֖ה וְי֥וֹב וְשִׁמְרֽוֹן׃",
      "russian": "Сыны Иссахара: Фола и Фува, Иов и Шимрон.",
      "greek": "υἱοὶ δὲ Ἰσσαχάρ· Θωλὰ καὶ Φουὰ καὶ Ἰασοὺφ καὶ Ζαμβράμ.",
      "english": "The sons of Issachar: Tola, Puah, Jashub, and Shimron."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Filii Zabulon: Sared et Elon et Jahelel.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י זְבוּלֻ֑ן סֶ֥רֶד וְאֵל֖וֹן וְיַחְלְאֵֽל׃",
      "russian": "Сыны Завулона: Серед и Елон, и Иахлеил.",
      "greek": "υἱοὶ δὲ Ζαβουλών· Σέρεδ καὶ Ἁσρὼν καὶ Ἁλοήλ.",
      "english": "The sons of Zebulun: Sered, Elon, and Jahleel."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Hi filii Liæ quos genuit in Mesopotamia Syriæ cum Dina filia sua: omnes animæ filiorum ejus et filiarum, triginta tres.",
      "word_count": 0,
      "hebrew": "אֵ֣לֶּה בְּנֵ֣י לֵאָ֗ה אֲשֶׁ֨ר יָֽלְדָ֤ה לְיַעֲקֹב֙ בְּפַדַּ֣ן אֲרָ֔ם וְאֵ֖ת דִּינָ֣ה בִתּ֑וֹ כָּל נֶ֧פֶשׁ בָּנָ֛יו וּבְנוֹתָ֖יו שְׁלֹשִׁ֥ים וְשָׁלֹֽשׁ׃",
      "russian": "Это сыны Лии, которых она родила Иакову в Месопотамии, и Дину, дочь его. Всех душ сынов его и дочерей его -- тридцать три.",
      "greek": "οὗτοι υἱοὶ Λείας, οὓς ἔτεκεν τῷ Ἰακὼβ ἐν Μεσοποταμίᾳ τῆς Συρίας, καὶ Δείναν τὴν θυγατέρα αὐτοῦ· πᾶσαι αἱ ψυχαί, υἱοὶ καὶ αἱ θυγατέρες, τριάκοντα τρεῖς.",
      "english": "These were the sons whom Leah bore to Jacob in Paddan-aram, along with his daughter Dinah - thirty-three persons in all, male and female."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Filii Gad: Sephion et Haggi et Suni et Esebon et Heri et Arodi et Areli.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י גָ֔ד צִפְי֥וֹן וְחַגִּ֖י שׁוּנִ֣י וְאֶצְבֹּ֑ן עֵרִ֥י וַֽאֲרוֹדִ֖י וְאַרְאֵלִֽי׃",
      "russian": "Сыны Гада: Цифион и Хагги, Шуни и Эцбон, Ери и Ароди и Арели.",
      "greek": "υἱοὶ δὲ Γάδ· Σαφὼν καὶ Ἁγγεὶς καὶ Σαυνὶς καὶ Θασοβὰν καὶ Ἀηδὶς καὶ Ἀροηδὶς καὶ Ἀροηλείς.",
      "english": "The sons of Gad: Zephon, Haggi, Shuni, Ezbon, Eri, Arod, and Areli."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Filii Aser: Jamne et Jesua et Jessui et Beria, Sara quoque soror eorum. Filii Beria: Heber et Melchiel.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י אָשֵׁ֗ר יִמְנָ֧ה וְיִשְׁוָ֛ה וְיִשְׁוִ֥י וּבְרִיעָ֖ה וְשֶׂ֣רַח אֲחֹתָ֑ם וּבְנֵ֣י בְרִיעָ֔ה חֶ֖בֶר וּמַלְכִּיאֵֽל׃",
      "russian": "Сыны Асира: Имна и Ишва, и Ишви, и Бриа, и Серах, сестра их. Сыны Брии: Хевер и Малхиил.",
      "greek": "υἱοὶ δὲ Ἀσήρ· Ἰεμνὰ καὶ Ἰεσσαὶ καὶ Ἰεοὺλ καὶ Βαριὰ καὶ Σάαρ ἀδελφὴ αὐτῶν. υἱοὶ δὲ Βαριά· Χόβωρ καὶ Μελχιήλ.",
      "english": "The sons of Asher: Imnah, Ishvah, Ishvi, and Beriah, with their sister Serah; and the sons of Beriah: Heber and Malchiel."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Hi filii Zelphæ, quam dedit Laban Liæ filiæ suæ: et hos genuit Jacob sedecim animas.",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י זִלְפָּ֔ה אֲשֶׁר נָתַ֥ן לָבָ֖ן לְלֵאָ֣ה בִתּ֑וֹ וַתֵּ֤לֶד אֶת אֵ֨לֶּה֙ לְיַעֲקֹ֔ב שֵׁ֥שׁ עֶשְׂרֵ֖ה נָֽפֶשׁ׃",
      "russian": "Это сыны Зелфы, которую Лаван дал Лии, дочери своей; она родила их Иакову шестнадцать душ.",
      "greek": "οὗτοι υἱοὶ Ζέλφας, ἣν ἔδωκεν Λαβὰν Λείᾳ τῇ θυγατρὶ αὐτοῦ, ἣ ἔτεκεν τούτους τῷ Ἰακώβ, δέκα ἓξ ψυχάς.",
      "english": "These were the descendants of Zilpah, whom Laban had given to his daughter Leah; these she bore to Jacob - sixteen persons in all."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Filii Rachel uxoris Jacob: Joseph et Benjamin.",
      "word_count": 0,
      "hebrew": "בְּנֵ֤י רָחֵל֙ אֵ֣שֶׁת יַֽעֲקֹ֔ב יוֹסֵ֖ף וּבִנְיָמִֽן׃",
      "russian": "Сыны Рахили, жены Иакова: Иосиф и Вениамин.",
      "greek": "υἱοὶ δὲ Ῥαχὴλ γυναικὸς Ἰακώβ· Ἰωσὴφ καὶ Βενιαμείν.",
      "english": "The sons of Jacob's wife Rachel: Joseph and Benjamin."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Natique sunt Joseph filii in terra Ægypti, quos genuit ei Aseneth filia Putiphare sacerdotis Heliopoleos: Manasses et Ephraim.",
      "word_count": 0,
      "hebrew": "וַיִּוָּלֵ֣ד לְיוֹסֵף֮ בְּאֶ֣רֶץ מִצְרַיִם֒ אֲשֶׁ֤ר יָֽלְדָה לּוֹ֙ אָֽסְנַ֔ת בַּת פּ֥וֹטִי פֶ֖רַע כֹּהֵ֣ן אֹ֑ן אֶת מְנַשֶּׁ֖ה וְאֶת אֶפְרָֽיִם׃",
      "russian": "И родились у Иосифа в земле Египетской Манассия и Ефрем, которых родила ему Асенефа, дочь Потифера, жреца Илиопольского.",
      "greek": "ἐγένοντο δὲ υἱοὶ Ἰωσὴφ ἐν γῇ Αἰγύπτῳ, οὓς ἔτεκεν αὐτῷ Ἀσεννὲθ θυγάτηρ Πετρεφῆ ἱερέως Ἡλίου πόλεως, τὸν Μαννασσὴ καὶ τὸν Ἐφράιμ. ἐγένοντο δὲ υἱοὶ Μαννασσή, οὓς ἔτεκεν αὐτῷ ἡ παλλακὴ ἡ Σύρα, τὸν Μαχείρ· Μαχεὶρ δὲ ἐγέννησεν τὸν Γαλαάδ. υἱοὶ δὲ Ἐφράιμ ἀδελφοῦ Μαννασσή· Σουτάλααμ καὶ Τάαμ. υἱοὶ δὲ Σουτάλααμ· Ἐδέμ.",
      "english": "In the land of Egypt Joseph became the father of Manasseh and Ephraim, whom Asenath, daughter of Potiphera, priest of Heliopolis, bore to him."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Filii Benjamin: Bela et Bechor et Asbel et Gera et Naaman et Echi et Ros et Mophim et Ophim et Ared.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֣י בִנְיָמִ֗ן בֶּ֤לַע וָבֶ֨כֶר֙ וְאַשְׁבֵּ֔ל גֵּרָ֥א וְנַעֲמָ֖ן אֵחִ֣י וָרֹ֑אשׁ מֻפִּ֥ים וְחֻפִּ֖ים וָאָֽרְדְּ׃",
      "russian": "Сыны Вениамина: Бела и Бехер и Ашбел; [сыны Белы были:] Гера и Нааман, Эхи и Рош, Муппим и Хуппим и Ард.",
      "greek": "υἱοὶ δὲ Βενιαμείν· Βάλα καὶ Χόβωρ καὶ Ἀσβήλ. ἐγένοντο δὲ υἱοὶ Βαλὰ Γηρὰ καὶ Νοεμὰν καὶ Ἀγχεὶς καὶ Ῥὼς καὶ Μαμφεὶν καὶ Ὁφιμίν· Γηρὰ δὲ ἐγέννησεν τὸν Ἄραδ.",
      "english": "The sons of Benjamin: Bela, Becher, Ashbel, Gera, Naaman, Ahiram, Shupham, Hupham, and Ard."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Hi filii Rachel quos genuit Jacob: omnes animæ, quatuordecim.",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י רָחֵ֔ל אֲשֶׁ֥ר יֻלַּ֖ד לְיַעֲקֹ֑ב כָּל נֶ֖פֶשׁ אַרְבָּעָ֥ה עָשָֽׂר׃",
      "russian": "Это сыны Рахили, которые родились у Иакова, всего четырнадцать душ.",
      "greek": "οὗτοι υἱοὶ Ῥαχήλ οὓς ἐγέννησεν Ἰακώβ· πᾶσαι ψυχαὶ δέκα ὀκτώ.",
      "english": "These were the sons whom Rachel bore to Jacob - fourteen persons in all."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Filii Dan: Husim.",
      "word_count": 0,
      "hebrew": "וּבְנֵי דָ֖ן חֻשִֽׁים׃",
      "russian": "Сын Дана: Хушим.",
      "greek": "υἱοὶ δὲ Δάν· Ἁσόμ.",
      "english": "The sons of Dan: Hushim."
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Filii Nephthali: Jasiel et Guni et Jeser et Sallem.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֖י נַפְתָּלִ֑י יַחְצְאֵ֥ל וְגוּנִ֖י וְיֵ֥צֶר וְשִׁלֵּֽם׃",
      "russian": "Сыны Неффалима: Иахцеил и Гуни, и Иецер, и Шиллем.",
      "greek": "καὶ υἱοὶ Νεφθαλί· Ἁσιὴλ καὶ Γωυνὶ καὶ Ἴσσααρ καὶ Συλλήμ.",
      "english": "The sons of Naphtali: Jahzeel, Guni, Jezer, and Shillem."
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Hi filii Balæ, quam dedit Laban Racheli filiæ suæ: et hos genuit Jacob: omnes animæ, septem.",
      "word_count": 0,
      "hebrew": "אֵ֚לֶּה בְּנֵ֣י בִלְהָ֔ה אֲשֶׁר נָתַ֥ן לָבָ֖ן לְרָחֵ֣ל בִּתּ֑וֹ וַתֵּ֧לֶד אֶת אֵ֛לֶּה לְיַעֲקֹ֖ב כָּל נֶ֥פֶשׁ שִׁבְעָֽה׃",
      "russian": "Это сыны Валлы, которую дал Лаван дочери своей Рахили; она родила их Иакову всего семь душ.",
      "greek": "οὗτοι υἱοὶ Βάλλας, ἣν ἔδωκεν Λαβὰν Ῥαχὴλ τῇ θυγατρὶ αὐτοῦ, ἣ ἔτεκεν τούτους τῷ Ἰακώβ· πᾶσαι ψυχαὶ ἑπτά.",
      "english": "These were the sons of Bilhah, whom Laban had given to his daughter Rachel; these she bore to Jacob - seven persons in all."
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Cunctæ animæ, quæ ingressæ sunt cum Jacob in Ægyptum, et egressæ sunt de femore illius, absque uxoribus filiorum ejus, sexaginta sex.",
      "word_count": 0,
      "hebrew": "כָּל הַ֠נֶּפֶשׁ הַבָּאָ֨ה לְיַעֲקֹ֤ב מִצְרַ֨יְמָה֙ יֹצְאֵ֣י יְרֵכ֔וֹ מִלְּבַ֖ד נְשֵׁ֣י בְנֵי יַעֲקֹ֑ב כָּל נֶ֖פֶשׁ שִׁשִּׁ֥ים וָשֵֽׁשׁ׃",
      "russian": "Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его, кроме жен сынов Иаковлевых, всего шестьдесят шесть душ.",
      "greek": "πᾶσαι δὲ ψυχαὶ αἱ εἰσελθοῦσαι μετὰ Ἰακὼβ εἰς Αἴγυπτον, οἱ ἐξελθόντες ἐκ τῶν μηρῶν αὐτοῦ, χωρὶς τῶν γυναικῶν υἱῶν Ἰακώβ, πᾶσαι ψυχαὶ ἑξήκοντα ἕξ.",
      "english": "Jacob's people who migrated to Egypt - his direct descendants, not counting the wives of Jacob's sons - numbered sixty-six persons in all."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Filii autem Joseph, qui nati sunt ei in terra Ægypti, animæ duæ. Omnes animæ domus Jacob, quæ ingressæ sunt in Ægyptum, fuere septuaginta.",
      "word_count": 0,
      "hebrew": "וּבְנֵ֥י יוֹסֵ֛ף אֲשֶׁר יֻלַּד ל֥וֹ בְמִצְרַ֖יִם נֶ֣פֶשׁ שְׁנָ֑יִם כָּל הַנֶּ֧פֶשׁ לְבֵֽית יַעֲקֹ֛ב הַבָּ֥אָה מִצְרַ֖יְמָה שִׁבְעִֽים׃",
      "russian": "Сынов Иосифа, которые родились у него в Египте, две души. Всех душ дома Иаковлева, перешедших [с Иаковом] в Египет, семьдесят [пять].",
      "greek": "υἱοὶ δὲ Ἰωσὴφ οἱ γενόμενοι αὐτῷ ἐν γῇ Αἰγύπτῳ ψυχαὶ ἐννέα. πᾶσαι ψυχαὶ οἴκου Ἰακὼβ αἱ εἰσελθοῦσαι εἰς Αἴγυπτον ἑβδομήκοντα πέντε.",
      "english": "Together with Joseph's sons who were born to him in Egypt - two persons - all the people comprising Jacob's family who had come to Egypt amounted to seventy persons in all."
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Misit autem Judam ante se ad Joseph, ut nuntiaret ei, et occurreret in Gessen.",
      "word_count": 0,
      "hebrew": "וְאֶת יְהוּדָ֞ה שָׁלַ֤ח לְפָנָיו֙ אֶל יוֹסֵ֔ף לְהוֹרֹ֥ת לְפָנָ֖יו גֹּ֑שְׁנָה וַיָּבֹ֖אוּ אַ֥רְצָה גֹּֽשֶׁן׃",
      "russian": "Иуду послал он пред собою к Иосифу, чтобы он указал путь в Гесем. И пришли в землю Гесем.",
      "greek": "Τὸν δὲ Ἰούδαν ἀπέστειλεν ἔμπροσθεν αὐτῶν πρὸς Ἰωσὴφ συναντῆσαι αὐτῷ καθ’ Ἡρώων ⸂⸆⸃ πόλιν εἰς γῆν Ῥαμεσσή.",
      "english": "Israel had sent Judah ahead to Joseph, so that he might meet him in Goshen. On his arrival in the region of Goshen,"
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Quo cum pervenisset, juncto Joseph curro suo, ascendit obviam patri suo ad eumdem locum: vidensque eum, irruit super collum ejus, et inter amplexus flevit.",
      "word_count": 0,
      "hebrew": "וַיֶּאְסֹ֤ר יוֹסֵף֙ מֶרְכַּבְתּ֔וֹ וַיַּ֛עַל לִקְרַֽאת יִשְׂרָאֵ֥ל אָבִ֖יו גֹּ֑שְׁנָה וַיֵּרָ֣א אֵלָ֗יו וַיִּפֹּל֙ עַל צַוָּארָ֔יו וַיֵּ֥בְךְּ עַל צַוָּארָ֖יו עֽוֹד׃",
      "russian": "Иосиф запряг колесницу свою и выехал навстречу Израилю, отцу своему, в Гесем, и, увидев его, пал на шею его, и долго плакал на шее его.",
      "greek": "ζεύξας δὲ Ἰωσὴφ τὰ ἅρματα αὐτοῦ ἀνέβη εἰς συνάντησιν Ἰσραὴλ τῷ πατρὶ αὐτοῦ καθ’ Ἡρώων πόλιν· καὶ ὀφθεὶς αὐτῷ ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ, καὶ ἔκλαυσεν κλαυθμῷ πίονι.",
      "english": "Joseph hitched the horses to his chariot and rode to meet his father Israel in Goshen. As soon as he saw him, he flung himself on his neck and wept a long time in his arms."
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "Dixitque pater ad Joseph: Jam lætus moriar, quia vidi faciem tuam, et superstitem te relinquo.",
      "word_count": 0,
      "hebrew": "וַיֹּ֧אמֶר יִשְׂרָאֵ֛ל אֶל יוֹסֵ֖ף אָמ֣וּתָה הַפָּ֑עַם אַחֲרֵי֙ רְאוֹתִ֣י אֶת פָּנֶ֔יךָ כִּ֥י עוֹדְךָ֖ חָֽי׃",
      "russian": "И сказал Израиль Иосифу: умру я теперь, увидев лице твое, ибо ты еще жив.",
      "greek": "καὶ εἶπεν Ἰσραὴλ πρὸς Ἰωσήφ Ἀποθανοῦμαι ἀπὸ τοῦ νῦν, ἐπειδὴ ἑώρακα τὸ πρόσωπόν σου· ἔτι γὰρ σὺ ζῇς.",
      "english": "And Israel said to Joseph, \"At last I can die, now that I have seen for myself that Joseph is still alive.\""
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "At ille locutus est ad fratres suos, et ad omnem domum patris sui: Ascendam, et nuntiabo Pharaoni, dicamque ei: Fratres mei, et domus patris mei, qui erant in terra Chanaan, venerunt ad me:",
      "word_count": 0,
      "hebrew": "וַיֹּ֨אמֶר יוֹסֵ֤ף אֶל אֶחָיו֙ וְאֶל בֵּ֣ית אָבִ֔יו אֶעֱלֶ֖ה וְאַגִּ֣ידָה לְפַרְעֹ֑ה וְאֹֽמְרָ֣ה אֵלָ֔יו אַחַ֧י וּבֵית אָבִ֛י אֲשֶׁ֥ר בְּאֶֽרֶץ כְּנַ֖עַן בָּ֥אוּ אֵלָֽי׃",
      "russian": "И сказал Иосиф братьям своим и дому отца своего: я пойду, извещу фараона и скажу ему: братья мои и дом отца моего, которые были в земле Ханаанской, пришли ко мне;",
      "greek": "εἶπεν δὲ Ἰωσὴφ πρὸς τοὺς ἀδελφοὺς αὐτοῦ Ἀναβὰς ἀπαγγελῶ τῷ Φαραὼ καὶ ἐρῶ αὐτῷ Οἱ ἀδελφοί μου καὶ ὁ οἶκος τοῦ πατρός μου, οἳ ἦσαν ἐν γῇ Χανάαν, ἥκασιν πρὸς μέ·",
      "english": "Joseph then said to his brothers and his father's household: \"I will go and inform Pharaoh, telling him: 'My brothers and my father's household, whose home is in the land of Canaan, have come to me."
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "et sunt viri pastores ovium, curamque habent alendorum gregum: pecora sua, et armenta, et omnia quæ habere potuerunt, adduxerunt secum.",
      "word_count": 0,
      "hebrew": "וְהָאֲנָשִׁים֙ רֹ֣עֵי צֹ֔אן כִּֽי אַנְשֵׁ֥י מִקְנֶ֖ה הָי֑וּ וְצֹאנָ֧ם וּבְקָרָ֛ם וְכָל אֲשֶׁ֥ר לָהֶ֖ם הֵבִֽיאוּ׃",
      "russian": "эти люди пастухи овец, ибо скотоводы они; и мелкий и крупный скот свой, и все, что у них, привели они.",
      "greek": "οἱ δὲ ἄνδρες εἰσὶν ποιμένες· ἄνδρες γὰρ κτηνοτρόφοι ἦσαν· καὶ τὰ κτήνη καὶ τούς βόας καὶ πάντα τὰ αὐτῶν ἀγιόχασιν.",
      "english": "The men are shepherds, having long been keepers of livestock; and they have brought with them their flocks and herds, as well as everything else they own.'"
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "Cumque vocaverit vos, et dixerit: Quod est opus vestrum ?",
      "word_count": 0,
      "hebrew": "וְהָיָ֕ה כִּֽי יִקְרָ֥א לָכֶ֖ם פַּרְעֹ֑ה וְאָמַ֖ר מַה מַּעֲשֵׂיכֶֽם׃",
      "russian": "Если фараон призовет вас и скажет: какое занятие ваше?",
      "greek": "ἐὰν οὖν καλέσῃ ὑμᾶς Φαραὼ καὶ εἴπῃ ὑμῖν Τί τὸ ἔργον ὑμῶν ἐστίν;",
      "english": "So when Pharaoh summons you and asks what your occupation is,"
    },
    "34": {
      "sort_number": 34,
      "name": "34",
      "latin": "respondebitis: Viri pastores sumus servi tui, ab infantia nostra usque in præsens, et nos et patres nostri. Hæc autem dicetis, ut habitare possitis in terra Gessen: quia detestantur Ægyptii omnes pastores ovium.",
      "word_count": 0,
      "hebrew": "וַאֲמַרְתֶּ֗ם אַנְשֵׁ֨י מִקְנֶ֜ה הָי֤וּ עֲבָדֶ֨יךָ֙ מִנְּעוּרֵ֣ינוּ וְעַד עַ֔תָּה גַּם אֲנַ֖חְנוּ גַּם אֲבֹתֵ֑ינוּ בַּעֲב֗וּר תֵּשְׁבוּ֙ בְּאֶ֣רֶץ גֹּ֔שֶׁן כִּֽי תוֹעֲבַ֥ת מִצְרַ֖יִם כָּל רֹ֥עֵה צֹֽאן׃",
      "russian": "то вы скажите: мы, рабы твои, скотоводами были от юности нашей доныне, и мы и отцы наши, чтобы вас поселили в земле Гесем. Ибо мерзость для Египтян всякий пастух овец.",
      "greek": "ἐρεῖτε Ἄνδρες κτηνοτρόφοι ἐσμὲν οἱ παῖδές σου ἐκ παιδὸς ἕως τοῦ νῦν, καὶ ἡμεῖς καὶ οἱ πατέρες ἡμῶν· ἵνα κατοικήσητε ἐν γῇ Γέσεμ Ἀραβίᾳ· βδέλυγμα γάρ ἐστιν Αἰγυπτίων πᾶς ποιμὴν προβάτων.",
      "english": "you must answer, 'We your servants, like our ancestors, have been keepers of livestock from the beginning until now,' in order that you may stay in the region of Goshen, since all shepherds are abhorrent to the Egyptians.\""
    }
  }
}