{
  "chapter_id": "GENE_048",
  "chapter_key": "48",
  "chapter_number": 48,
  "sort_number": 48,
  "name": "48",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 22,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "His ita transactis, nuntiatum est Joseph quod ægrotaret pater suus: qui, assumptis duobus filiis Manasse et Ephraim, ire perrexit.",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י אַחֲרֵי֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה וַיֹּ֣אמֶר לְיוֹסֵ֔ף הִנֵּ֥ה אָבִ֖יךָ חֹלֶ֑ה וַיִּקַּ֞ח אֶת שְׁנֵ֤י בָנָיו֙ עִמּ֔וֹ אֶת מְנַשֶּׁ֖ה וְאֶת אֶפְרָֽיִם׃",
      "russian": "После того Иосифу сказали: вот, отец твой болен. И он взял с собою двух сынов своих, Манассию и Ефрема [и пошел к Иакову].",
      "greek": "⸂⸆⸃ Ἐγένετο δὲ μετὰ τὰ ῥήματα ταῦτα ἀπηγγέλη τῷ Ἰωσὴφ ὅτι Ὁ πατήρ σου ἐνοχλεῖται· καὶ ἀναλαβὼν τοὺς δύο υἱοὺς αὐτοῦ, τὸν Μανασσὴ καὶ τὸν Ἐφράιμ, ἦλθεν πρὸς Ἰακώβ."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Dictumque est seni: Ecce filius tuus Joseph venit ad te. Qui confortatus sedit in lectulo.",
      "word_count": 0,
      "hebrew": "וַיַּגֵּ֣ד לְיַעֲקֹ֔ב וַיֹּ֕אמֶר הִנֵּ֛ה בִּנְךָ֥ יוֹסֵ֖ף בָּ֣א אֵלֶ֑יךָ וַיִּתְחַזֵּק֙ יִשְׂרָאֵ֔ל וַיֵּ֖שֶׁב עַל הַמִּטָּֽה׃",
      "russian": "Иакова известили и сказали: вот, сын твой Иосиф идет к тебе. Израиль собрал силы свои и сел на постели.",
      "greek": "ἀπηγγέλη δὲ τῷ Ἰακὼβ λέγοντες Ἰδοὺ ὁ υἱός σου Ἰωσὴφ ἔρχεται πρὸς σέ· καὶ ἐνισχύσας Ἰσραὴλ ἐκάθισεν ἐπὶ τὴν κλίνην."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Et ingresso ad se ait: Deus omnipotens apparuit mihi in Luza, quæ est in terra Chanaan: benedixitque mihi,",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יַעֲקֹב֙ אֶל יוֹסֵ֔ף אֵ֥ל שַׁדַּ֛י נִרְאָֽה אֵלַ֥י בְּל֖וּז בְּאֶ֣רֶץ כְּנָ֑עַן וַיְבָ֖רֶךְ אֹתִֽי׃",
      "russian": "И сказал Иаков Иосифу: Бог Всемогущий явился мне в Лузе, в земле Ханаанской, и благословил меня,",
      "greek": "καὶ εἶπεν Ἰακὼβ τῷ Ἰωσήφ Ὤφθη μοι ὁ θεός μου ⸆ ἐν Λοῦζα ἐν γῇ Χανάαν, καὶ εὐλόγησέν με"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "et ait: Ego te augebo et multiplicabo, et faciam te in turbas populorum: daboque tibi terram hanc, et semini tuo post te in possessionem sempiternam.",
      "word_count": 0,
      "hebrew": "וַיֹּ֣אמֶר אֵלַ֗י הִנְנִ֤י מַפְרְךָ֙ וְהִרְבִּיתִ֔ךָ וּנְתַתִּ֖יךָ לִקְהַ֣ל עַמִּ֑ים וְנָ֨תַתִּ֜י אֶת הָאָ֧רֶץ הַזֹּ֛את לְזַרְעֲךָ֥ אַחֲרֶ֖יךָ אֲחֻזַּ֥ת עוֹלָֽם׃",
      "russian": "и сказал мне: вот, Я распложу тебя, и размножу тебя, и произведу от тебя множество народов, и дам землю сию потомству твоему после тебя, в вечное владение.",
      "greek": "καὶ εἶπέν μοι Ἰδοὺ ἐγώ σε αὐξανῶ καὶ πληθυνῶ καὶ ποιήσω σε εἰς συναγωγὰς ἐθνῶν, καὶ δώσω σοι τὴν γῆν ταύτην καὶ τῷ σπέρματί σου μετὰ σὲ εἰς κατάσχεσιν αἰώνιον."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Duo ergo filii tui, qui nati sunt tibi in terra Ægypti antequam huc venirem ad te, mei erunt: Ephraim et Manasses, sicut Ruben et Simeon reputabuntur mihi.",
      "word_count": 0,
      "hebrew": "וְעַתָּ֡ה שְׁנֵֽי בָנֶיךָ֩ הַנּוֹלָדִ֨ים לְךָ֜ בְּאֶ֣רֶץ מִצְרַ֗יִם עַד בֹּאִ֥י אֵלֶ֛יךָ מִצְרַ֖יְמָה לִי הֵ֑ם אֶפְרַ֨יִם֙ וּמְנַשֶּׁ֔ה כִּרְאוּבֵ֥ן וְשִׁמְע֖וֹן יִֽהְיוּ לִֽי׃",
      "russian": "И ныне два сына твои, родившиеся тебе в земле Египетской, до моего прибытия к тебе в Египет, мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои;",
      "greek": "νῦν οὖν οἱ δύο υἱοί σου οἱ γενόμενοί σοι ἐν Αἰγύπτῳ πρὸ τοῦ με ἐλθεῖν εἰς Αἴγυπτον πρὸς σὲ ἐμοί εἰσιν, Ἐφράιμ καὶ Μανασσή, ὡς Ῥουβὴν καὶ Συμεὼν ἔσονταί μοι·"
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "Reliquos autem quos genueris post eos, tui erunt, et nomine fratrum suorum vocabuntur in possessionibus suis.",
      "word_count": 0,
      "hebrew": "וּמוֹלַדְתְּךָ֛ אֲשֶׁר הוֹלַ֥דְתָּ אַחֲרֵיהֶ֖ם לְךָ֣ יִהְי֑וּ עַ֣ל שֵׁ֧ם אֲחֵיהֶ֛ם יִקָּרְא֖וּ בְּנַחֲלָתָֽם׃",
      "russian": "дети же твои, которые родятся от тебя после них, будут твои; они под именем братьев своих будут именоваться в их уделе.",
      "greek": "τὰ δὲ ἔκγονα ἃ δ’ ἂν γεννήσῃς μετὰ ταῦτα ἔσονται ἐπὶ τῷ ὀνόματι τῶν ἀδελφῶν αὐτῶν, κληθήσονται ἐπὶ τοῖς ἐκείνων κλήροις."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Mihi enim, quando veniebam de Mesopotamia, mortua est Rachel in terra Chanaan in ipso itinere, eratque vernum tempus: et ingrediebar Ephratam, et sepelivi eam juxta viam Ephratæ, quæ alio nomine appellatur Bethlehem.",
      "word_count": 0,
      "hebrew": "וַאֲנִ֣י בְּבֹאִ֣י מִפַּדָּ֗ן מֵ֩תָה֩ עָלַ֨י רָחֵ֜ל בְּאֶ֤רֶץ כְּנַ֨עַן֙ בַּדֶּ֔רֶךְ בְּע֥וֹד כִּבְרַת אֶ֖רֶץ לָבֹ֣א אֶפְרָ֑תָה וָאֶקְבְּרֶ֤הָ שָּׁם֙ בְּדֶ֣רֶךְ אֶפְרָ֔ת הִ֖וא בֵּ֥ית לָֽחֶם׃",
      "russian": "Когда я шел из Месопотамии, умерла у меня Рахиль [мать твоя] в земле Ханаанской, по дороге, не доходя несколько до Ефрафы, и я похоронил ее там на дороге к Ефрафе, что ныне Вифлеем.",
      "greek": "ἐγὼ δὲ ἡνίκα ἠρχόμην ἐκ Μεσοποταμίας τῆς Συρίας, ἀπέθανεν Ῥαχὴλ ἡ μήτηρ σου ἐν γῇ Χανάαν, ἐγγίζοντός μου κατὰ τὸν ἱππόδρομον χαβραθὰ τῆς γῆς τοῦ ἐλθεῖν Ἐφράθα· καὶ κατώρυξα αὐτὴν ἐν τῇ ὁδῷ τοῦ ἱπποδρόμου· αὕτη ἐστὶν Βεθλέεμ."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Videns autem filios ejus dixit ad eum: Qui sunt isti ?",
      "word_count": 0,
      "hebrew": "וַיַּ֥רְא יִשְׂרָאֵ֖ל אֶת בְּנֵ֣י יוֹסֵ֑ף וַיֹּ֖אמֶר מִי אֵֽלֶּה׃",
      "russian": "И увидел Израиль сыновей Иосифа и сказал: кто это?",
      "greek": "ἰδὼν δὲ Ἰσραὴλ τοὺς υἱοὺς Ἰωσὴφ εἶπεν Τίνες σοι οὗτοι;"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Respondit: Filii mei sunt, quos donavit mihi Deus in hoc loco. Adduc, inquit, eos ad me, ut benedicam illis.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יוֹסֵף֙ אֶל אָבִ֔יו בָּנַ֣י הֵ֔ם אֲשֶׁר נָֽתַן לִ֥י אֱלֹהִ֖ים בָּזֶ֑ה וַיֹּאמַ֕ר קָֽחֶם נָ֥א אֵלַ֖י וַאֲבָרֲכֵֽם׃",
      "russian": "И сказал Иосиф отцу своему: это сыновья мои, которых Бог дал мне здесь. [Иаков] сказал: подведи их ко мне, и я благословлю их.",
      "greek": "εἶπεν δὲ Ἰωσὴφ τῷ πατρὶ αὐτοῦ Υἱοί μού εἰσιν οὓς ἔδωκέν μοι ὁ θεὸς ἐνταῦθα. καὶ εἶπεν Ἰακώβ Προσάγαγέ μοι αὐτοὺς ἵνα εὐλογήσω αὐτούς."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Oculi enim Israël caligabant præ nimia senectute, et clare videre non poterat. Applicitosque ad se, deosculatus et circumplexus eos,",
      "word_count": 0,
      "hebrew": "וְעֵינֵ֤י יִשְׂרָאֵל֙ כָּבְד֣וּ מִזֹּ֔קֶן לֹ֥א יוּכַ֖ל לִרְא֑וֹת וַיַּגֵּ֤שׁ אֹתָם֙ אֵלָ֔יו וַיִּשַּׁ֥ק לָהֶ֖ם וַיְחַבֵּ֥ק לָהֶֽם׃",
      "russian": "Глаза же Израилевы притупились от старости; не мог он видеть ясно. Иосиф подвел их к нему, и он поцеловал их и обнял их.",
      "greek": "οἱ δὲ ὀφθαλμοὶ Ἰσραὴλ ἐβαρυώπησαν ἀπὸ τοῦ γήρους, καὶ οὐκ ἠδύνατο βλέπειν· καὶ ἤγγισεν αὐτοὺς πρὸς αὐτόν, καὶ ἐφίλησεν αὐτοὺς καὶ περιέλαβεν αὐτούς."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "dixit ad filium suum: Non sum fraudatus aspectu tuo: insuper ostendit mihi Deus semen tuum.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יִשְׂרָאֵל֙ אֶל יוֹסֵ֔ף רְאֹ֥ה פָנֶ֖יךָ לֹ֣א פִלָּ֑לְתִּי וְהִנֵּ֨ה הֶרְאָ֥ה אֹתִ֛י אֱלֹהִ֖ים גַּ֥ם אֶת זַרְעֶֽךָ׃",
      "russian": "И сказал Израиль Иосифу: не надеялся я видеть твое лице; но вот, Бог показал мне и детей твоих.",
      "greek": "καὶ εἶπεν Ἰσραὴλ πρὸς Ἰωσήφ Ἰδοὺ τοῦ προσώπου σου οὐκ ἐστερήθην, καὶ ἰδοὺ ἔδειξέν μοι ὁ θεὸς καὶ τὸ σπέρμα σου,"
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Cumque tulisset eos Joseph de gremio patris, adoravit pronus in terram.",
      "word_count": 0,
      "hebrew": "וַיּוֹצֵ֥א יוֹסֵ֛ף אֹתָ֖ם מֵעִ֣ם בִּרְכָּ֑יו וַיִּשְׁתַּ֥חוּ לְאַפָּ֖יו אָֽרְצָה׃",
      "russian": "И отвел их Иосиф от колен его и поклонился ему лицем своим до земли.",
      "greek": "καὶ ἐξήγαγεν Ἰωσὴφ αὐτοὺς ἀπὸ τῶν γονάτων αὐτοῦ, καὶ προσεκύνησαν αὐτῷ ἐπὶ πρόσωπον ἐπὶ τῆς γῆς."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Et posuit Ephraim ad dexteram suam, id est, ad sinistram Israël: Manassen vero in sinistra sua, ad dexteram scilicet patris, applicuitque ambos ad eum.",
      "word_count": 0,
      "hebrew": "וַיִּקַּ֣ח יוֹסֵף֮ אֶת שְׁנֵיהֶם֒ אֶת אֶפְרַ֤יִם בִּֽימִינוֹ֙ מִשְּׂמֹ֣אל יִשְׂרָאֵ֔ל וְאֶת מְנַשֶּׁ֥ה בִשְׂמֹאל֖וֹ מִימִ֣ין יִשְׂרָאֵ֑ל וַיַּגֵּ֖שׁ אֵלָֽיו׃",
      "russian": "И взял Иосиф обоих [сыновей своих], Ефрема в правую свою руку против левой Израиля, а Манассию в левую против правой Израиля, и подвел к нему.",
      "greek": "λαβὼν δὲ Ἰωσὴφ τοὺς δύο υἱοὺς αὐτοῦ, τόν τε Ἐφράιμ ἐν τῇ δεξιᾷ, ἐξ ἀριστερῶν δὲ Ἰσραήλ, τὸν δὲ Μανασσὴ ἐξ ἀριστερῶν, ἐκ δεξιῶν δὲ Ἰσραήλ, ἤγγισεν αὐτοὺς αὐτῷ."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Qui extendens manum dexteram, posuit super caput Ephraim minoris fratris: sinistram autem super caput Manasse qui major natu erat, commutans manus.",
      "word_count": 0,
      "hebrew": "וַיִּשְׁלַח֩ יִשְׂרָאֵ֨ל אֶת יְמִינ֜וֹ וַיָּ֨שֶׁת עַל רֹ֤אשׁ אֶפְרַ֨יִם֙ וְה֣וּא הַצָּעִ֔יר וְאֶת שְׂמֹאל֖וֹ עַל רֹ֣אשׁ מְנַשֶּׁ֑ה שִׂכֵּל֙ אֶת יָדָ֔יו כִּ֥י מְנַשֶּׁ֖ה הַבְּכֽוֹר׃",
      "russian": "Но Израиль простер правую руку свою и положил на голову Ефрему, хотя сей был меньший, а левую на голову Манассии. С намерением положил он так руки свои, хотя Манассия был первенец.",
      "greek": "ἐκτείνας δὲ Ἰσραὴλ τὴν χεῖρα τὴν δεξιὰν ἐπέβαλεν ἐπὶ τὴν κεφαλὴν Ἐφράιμ, οὗτος δὲ ἦν ὁ νεώτερος, καὶ τὴν ἀριστερὰν ἐπὶ τὴν κεφαλὴν Μανασσή, ἐναλλὰξ τὰς χεῖρας."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Benedixitque Jacob filiis Joseph, et ait: Deus, in cujus conspectu ambulaverunt patres mei Abraham, et Isaac ; Deus qui pascit me ab adolescentia mea usque in præsentem diem:",
      "word_count": 0,
      "hebrew": "וַיְבָ֥רֶךְ אֶת יוֹסֵ֖ף וַיֹּאמַ֑ר הָֽאֱלֹהִ֡ים אֲשֶׁר֩ הִתְהַלְּכ֨וּ אֲבֹתַ֤י לְפָנָיו֙ אַבְרָהָ֣ם וְיִצְחָ֔ק הָֽאֱלֹהִים֙ הָרֹעֶ֣ה אֹתִ֔י מֵעוֹדִ֖י עַד הַיּ֥וֹם הַזֶּֽה׃",
      "russian": "И благословил Иосифа и сказал: Бог, пред Которым ходили отцы мои Авраам и Исаак, Бог, пасущий меня с тех пор, как я существую, до сего дня,",
      "greek": "καὶ ηὐλόγησεν αὐτοὺς καὶ εἶπεν Ὁ θεὸς ᾧ εὐηρέστησαν οἱ πατέρες μου ἐναντίον αὐτοῦ Ἀβραὰμ καὶ Ἰσαάκ, ὁ κύριος ὁ τρέφων με ἐκ νεότητος ἕως τῆς ἡμέρας ταύτης,"
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "angelus, qui eruit me de cunctis malis, benedicat pueris istis: et invocetur super eos nomen meum, nomina quoque patrum meorum Abraham et Isaac, et crescant in multitudinem super terram.",
      "word_count": 0,
      "hebrew": "הַמַּלְאָךְ֩ הַגֹּאֵ֨ל אֹתִ֜י מִכָּל רָ֗ע יְבָרֵךְ֮ אֶת הַנְּעָרִים֒ וְיִקָּרֵ֤א בָהֶם֙ שְׁמִ֔י וְשֵׁ֥ם אֲבֹתַ֖י אַבְרָהָ֣ם וְיִצְחָ֑ק וְיִדְגּ֥וּ לָרֹ֖ב בְּקֶ֥רֶב הָאָֽרֶץ׃",
      "russian": "Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли.",
      "greek": "ὁ ἄγγελος ὁ ῥυόμενός με ἐκ πάντων τῶν κακῶν, εὐλογήσαι τὰ παιδία ταῦτα· καὶ ἐπικληθήσεται τὸ ὄνομά μου ἐν αὐτοῖς καὶ τὸ ὄνομα τῶν πατέρων μου Ἀβραὰμ καὶ Ἰσαάκ· καὶ πληθυνθείησαν εἰς πλῆθος πολὺ ἐπὶ τῆς γῆς."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Videns autem Joseph quod posuisset pater suus dexteram manum super caput Ephraim, graviter accepit: et apprehensam manum patris levare conatus est de capite Ephraim, et transferre super caput Manasse.",
      "word_count": 0,
      "hebrew": "וַיַּ֣רְא יוֹסֵ֗ף כִּי יָשִׁ֨ית אָבִ֧יו יַד יְמִינ֛וֹ עַל רֹ֥אשׁ אֶפְרַ֖יִם וַיֵּ֣רַע בְּעֵינָ֑יו וַיִּתְמֹ֣ךְ יַד אָבִ֗יו לְהָסִ֥יר אֹתָ֛הּ מֵעַ֥ל רֹאשׁ אֶפְרַ֖יִם עַל רֹ֥אשׁ מְנַשֶּֽׁה׃",
      "russian": "И увидел Иосиф, что отец его положил правую руку свою на голову Ефрема; и прискорбно было ему это. И взял он руку отца своего, чтобы переложить ее с головы Ефрема на голову Манассии,",
      "greek": "ἰδὼν δὲ Ἰωσὴφ ὅτι ἐπέβαλεν ὁ πατὴρ τὴν δεξιὰν αὐτοῦ ἐπὶ τὴν κεφαλὴν Ἐφράιμ, βαρὺ αὐτῷ κατεφάνη· καὶ ἀντελάβετο Ἰωσὴφ τῆς χειρὸς τοῦ πατρὸς αὐτοῦ ἀφελεῖν αὐτὴν ἀπὸ τῆς κεφαλῆς Ἐφράιμ ἐπὶ τὴν κεφαλὴν Μανασσή."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Dixitque ad patrem: Non ita convenit, pater: quia hic est primogenitus, pone dexteram tuam super caput ejus.",
      "word_count": 0,
      "hebrew": "וַיֹּ֧אמֶר יוֹסֵ֛ף אֶל אָבִ֖יו לֹא כֵ֣ן אָבִ֑י כִּי זֶ֣ה הַבְּכֹ֔ר שִׂ֥ים יְמִינְךָ֖ עַל רֹאשֽׁוֹ׃",
      "russian": "и сказал Иосиф отцу своему: не так, отец мой, ибо это -- первенец; положи на его голову правую руку твою.",
      "greek": "εἶπεν δὲ Ἰωσὴφ τῷ πατρὶ αὐτοῦ Οὐχ οὕτως, πάτερ· οὗτος γὰρ ὁ πρωτότοκος, ἐπίθες τὴν δεξιὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ."
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Qui renuens, ait: Scio, fili mi, scio: et iste quidem erit in populos, et multiplicabitur: sed frater ejus minor, major erit illo: et semen illius crescet in gentes.",
      "word_count": 0,
      "hebrew": "וַיְמָאֵ֣ן אָבִ֗יו וַיֹּ֨אמֶר֙ יָדַ֤עְתִּֽי בְנִי֙ יָדַ֔עְתִּי גַּם ה֥וּא יִֽהְיֶה לְּעָ֖ם וְגַם ה֣וּא יִגְדָּ֑ל וְאוּלָ֗ם אָחִ֤יו הַקָּטֹן֙ יִגְדַּ֣ל מִמֶּ֔נּוּ וְזַרְע֖וֹ יִהְיֶ֥ה מְלֹֽא הַגּוֹיִֽם׃",
      "russian": "Но отец его не согласился и сказал: знаю, сын мой, знаю; и от него произойдет народ, и он будет велик; но меньший его брат будет больше его, и от семени его произойдет многочисленный народ.",
      "greek": "καὶ οὐκ ἠθέλησεν, ἀλλὰ εἶπεν Οἶδα, τέκνον, οἶδα· καὶ οὗτος ἔσται εἰς λαόν, καὶ οὗτος ὑψωθήσεται· ἀλλὰ ὁ ἀδελφὸς αὐτοῦ ὁ νεώτερος μείζων αὐτοῦ ἔσται, καὶ τὸ σπέρμα αὐτοῦ ἔσται εἰς πλῆθος ἐθνῶν."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Benedixitque eis in tempore illo, dicens: In te benedicetur Israël, atque dicetur: Faciat tibi Deus sicut Ephraim, et sicut Manasse. Constituitque Ephraim ante Manassen.",
      "word_count": 0,
      "hebrew": "וַיְבָ֨רֲכֵ֜ם בַּיּ֣וֹם הַהוּא֮ לֵאמוֹר֒ בְּךָ֗ יְבָרֵ֤ךְ יִשְׂרָאֵל֙ לֵאמֹ֔ר יְשִֽׂמְךָ֣ אֱלֹהִ֔ים כְּאֶפְרַ֖יִם וְכִמְנַשֶּׁ֑ה וַיָּ֥שֶׂם אֶת אֶפְרַ֖יִם לִפְנֵ֥י מְנַשֶּֽׁה׃",
      "russian": "И благословил их в тот день, говоря: тобою будет благословлять Израиль, говоря: Бог да сотворит тебе, как Ефрему и Манассии. И поставил Ефрема выше Манассии.",
      "greek": "καὶ εὐλόγησεν αὐτοὺς ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγων Ἐν ὑμῖν εὐλογηθήσεται Ἰσραὴλ λέγοντες Ποιήσαι σε ὁ θεὸς ὡς Ἐφράιμ καὶ ὡς Μανασσή· καὶ ἔθηκεν τὸν Ἐφράιμ ἔμπροσθεν τοῦ Μανασσή."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Et ait ad Joseph filium suum: En ego morior, et erit Deus vobiscum, reducetque vos ad terram patrum vestrorum.",
      "word_count": 0,
      "hebrew": "וַיֹּ֤אמֶר יִשְׂרָאֵל֙ אֶל יוֹסֵ֔ף הִנֵּ֥ה אָנֹכִ֖י מֵ֑ת וְהָיָ֤ה אֱלֹהִים֙ עִמָּכֶ֔ם וְהֵשִׁ֣יב אֶתְכֶ֔ם אֶל אֶ֖רֶץ אֲבֹתֵיכֶֽם׃",
      "russian": "И сказал Израиль Иосифу: вот, я умираю; и Бог будет с вами и возвратит вас в землю отцов ваших;",
      "greek": "εἶπεν δὲ Ἰσραὴλ τῷ Ἰωσήφ Ἰδοὺ ἐγὼ ἀποθνήσκω, καὶ ἔσται ὁ θεὸς μεθ’ ὑμῶν καὶ ἀποστρέψει ὑμᾶς εἰς τὴν γῆν ⸂⸆⸃ τῶν πατέρων ὑμῶν·"
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Do tibi partem unam extra fratres tuos, quam tuli de manu Amorrhæi in gladio et arcu meo.",
      "word_count": 0,
      "hebrew": "וַאֲנִ֞י נָתַ֧תִּֽי לְךָ֛ שְׁכֶ֥ם אַחַ֖ד עַל אַחֶ֑יךָ אֲשֶׁ֤ר לָקַ֨חְתִּי֙ מִיַּ֣ד הָֽאֱמֹרִ֔י בְּחַרְבִּ֖י וּבְקַשְׁתִּֽי׃",
      "russian": "я даю тебе, преимущественно пред братьями твоими, один участок, который я взял из рук Аморреев мечом моим и луком моим.",
      "greek": "ἐγὼ δὲ δίδωμί σοι σίκιμα ἐξαίρετον ὑπὲρ τοὺς ἀδελφούς σου, ἣν ἔλαβον ἐκ χειρὸς Ἀμορραίων ἐν μαχαίρᾳ μου καὶ τόξῳ."
    }
  }
}