{
  "chapter_id": "GENE_049",
  "chapter_key": "49",
  "chapter_number": 49,
  "sort_number": 49,
  "name": "49",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 33,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Vocavit autem Jacob filios suos, et ait eis: Congregamini, ut annuntiem quæ ventura sunt vobis in diebus novissimis.",
      "word_count": 0,
      "hebrew": "וַיִּקְרָ֥א יַעֲקֹ֖ב אֶל בָּנָ֑יו וַיֹּ֗אמֶר הֵאָֽסְפוּ֙ וְאַגִּ֣ידָה לָכֶ֔ם אֵ֛ת אֲשֶׁר יִקְרָ֥א אֶתְכֶ֖ם בְּאַחֲרִ֥ית הַיָּמִֽים׃",
      "russian": "И призвал Иаков сыновей своих и сказал: соберитесь, и я возвещу вам, что будет с вами в грядущие дни;",
      "greek": "Ἐκάλεσεν δὲ Ἰακὼβ τοὺς υἱοὺς αὐτοῦ καὶ εἶπεν αὐτοῖς Συνάχθητε, ἵνα ἀναγγείλω ὑμῖν τί ἀπαντήσει ὑμῖν ἐπ’ ἐσχάτων τῶν ἡμέρων.",
      "english": "Jacob called his sons and said: \"Gather around, that I may tell you what is to happen to you in days to come."
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "[Congregamini, et audite, filii Jacob,/ audite Israël patrem vestrum:/",
      "word_count": 0,
      "hebrew": "הִקָּבְצ֥וּ וְשִׁמְע֖וּ בְּנֵ֣י יַעֲקֹ֑ב וְשִׁמְע֖וּ אֶל יִשְׂרָאֵ֥ל אֲבִיכֶֽם׃",
      "russian": "сойдитесь и послушайте, сыны Иакова, послушайте Израиля, отца вашего.",
      "greek": "συνάχθητε καὶ ἀκούσατε μου, υἱοὶ Ἰακώβ. ἀκούσατε Ἰσραήλ, ἀκούσατε τοῦ πατρὸς ὑμῶν.",
      "english": "\"Assemble and listen, sons of Jacob, listen to Israel, your father."
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "Ruben, primogenitus meus,/ tu fortitudo mea, et principium doloris mei ;/ prior in donis, major in imperio./",
      "word_count": 0,
      "hebrew": "רְאוּבֵן֙ בְּכֹ֣רִי אַ֔תָּה כֹּחִ֖י וְרֵאשִׁ֣ית אוֹנִ֑י יֶ֥תֶר שְׂאֵ֖ת וְיֶ֥תֶר עָֽז׃",
      "russian": "Рувим, первенец мой! ты -- крепость моя и начаток силы моей, верх достоинства и верх могущества;",
      "greek": "Ῥουβὴν πρωτότοκός μου, σὺ ἰσχύς μου καὶ ἀρχὴ τέκνων μου· σκληρὸς φέρεσθαι καὶ σκληρὸς αὐθάδης.",
      "english": "\"You, Reuben, my first-born, my strength and the first fruit of my manhood, excelling in rank and excelling in power!"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Effusus es sicut aqua, non crescas: quia ascendisti cubile patris tui,/ et maculasti stratum ejus./",
      "word_count": 0,
      "hebrew": "פַּ֤חַז כַּמַּ֨יִם֙ אַל תּוֹתַ֔ר כִּ֥י עָלִ֖יתָ מִשְׁכְּבֵ֣י אָבִ֑יךָ אָ֥ז חִלַּ֖לְתָּ יְצוּעִ֥י עָלָֽה׃",
      "russian": "но ты бушевал, как вода, -- не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, [на которую] взошел.",
      "greek": "ἐξύβρισας ὡς ὕδωρ, μὴ ἐκζέσῃς· ἀνέβης γὰρ ἐπὶ τὴν κοίτην τοῦ πατρός σου· τότε ἐμίανας τὴν στρωμνὴν οὗ ἀνέβης.",
      "english": "Unruly as water, you shall no longer excel, for you climbed into your father's bed and defiled my couch to my sorrow."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "Simeon et Levi fratres/ vasa iniquitatis bellantia./",
      "word_count": 0,
      "hebrew": "שִׁמְע֥וֹן וְלֵוִ֖י אַחִ֑ים כְּלֵ֥י חָמָ֖ס מְכֵרֹתֵיהֶֽם׃",
      "russian": "Симеон и Левий братья, орудия жестокости мечи их;",
      "greek": "Συμεὼν καὶ Λευὶ ἀδελφοί. συνετέλεσαν ἀδικίαν ἐξ αἱρέσεως αὐτῶν.",
      "english": "\"Simeon and Levi, brothers indeed, weapons of violence are their knives."
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "In consilium eorum non veniat anima mea,/ et in ctu illorum non sit gloria mea:/ quia in furore suo occiderunt virum,/ et in voluntate sua suffoderunt murum./",
      "word_count": 0,
      "hebrew": "בְּסֹדָם֙ אַל תָּבֹ֣א נַפְשִׁ֔י בִּקְהָלָ֖ם אַל תֵּחַ֣ד כְּבֹדִ֑י כִּ֤י בְאַפָּם֙ הָ֣רְגוּ אִ֔ישׁ וּבִרְצֹנָ֖ם עִקְּרוּ שֽׁוֹר׃",
      "russian": "в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;",
      "greek": "εἰς βουλὴν αὐτῶν μὴ ἔλθοι ἡ ψυχή μου, καὶ ἐπὶ τῇ συστάσει αὐτῶν μὴ ἐρίσαι τὰ ἥπατά μου· ὅτι ἐν τῷ θυμῷ αὐτῶν ἀπέκτειναν ἀνθρώπους, καὶ ἐν τῇ ἐπιθυμίᾳ αὐτῶν ἐνευροκόπησαν ταῦρον.",
      "english": "Let not my soul enter their council, or my spirit be joined with their company; For in their fury they slew men, in their willfulness they maimed oxen."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Maledictus furor eorum, quia pertinax:/ et indignatio eorum, quia dura:/ dividam eos in Jacob,/ et dispergam eos in Israël./",
      "word_count": 0,
      "hebrew": "אָר֤וּר אַפָּם֙ כִּ֣י עָ֔ז וְעֶבְרָתָ֖ם כִּ֣י קָשָׁ֑תָה אֲחַלְּקֵ֣ם בְּיַעֲקֹ֔ב וַאֲפִיצֵ֖ם בְּיִשְׂרָאֵֽל׃",
      "russian": "проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.",
      "greek": "ἐπικατάρατος ὁ θυμὸς αὐτῶν ὅτι αὐθάδης, καὶ ἡ μῆνις αὐτῶν ὅτι ἐσκληρύνθη· διαμεριῶ αὐτοὺς ἐν Ἰακώβ, καὶ διασπερῶ αὐτοὺς ἐν Ἰσραήλ.",
      "english": "Cursed be their fury so fierce, and their rage so cruel! I will scatter them in Jacob, disperse them throughout Israel."
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Juda, te laudabunt fratres tui:/ manus tua in cervicibus inimicorum tuorum,/ adorabunt te filii patris tui./",
      "word_count": 0,
      "hebrew": "יְהוּדָ֗ה אַתָּה֙ יוֹד֣וּךָ אַחֶ֔יךָ יָדְךָ֖ בְּעֹ֣רֶף אֹיְבֶ֑יךָ יִשְׁתַּחֲוּ֥וּ לְךָ֖ בְּנֵ֥י אָבִֽיךָ׃",
      "russian": "Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.",
      "greek": "Ἰούδα, σὲ αἰνέσαισαν οἱ ἀδελφοί σου· αἱ χεῖρές σου ἐπὶ νώτου τῶν ἐχθρῶν σου· προσκυνήσουσίν σοι οἱ υἱοὶ τοῦ πατρός σου.",
      "english": "\"You, Judah, shall your brothers praise - your hand on the neck of your enemies; the sons of your father shall bow down to you."
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "Catulus leonis Juda:/ ad prædam, fili mi, ascendisti:/ requiescens accubuisti ut leo,/ et quasi leæna: quis suscitabit eum ?/",
      "word_count": 0,
      "hebrew": "גּ֤וּר אַרְיֵה֙ יְהוּדָ֔ה מִטֶּ֖רֶף בְּנִ֣י עָלִ֑יתָ כָּרַ֨ע רָבַ֧ץ כְּאַרְיֵ֛ה וּכְלָבִ֖יא מִ֥י יְקִימֶֽנּוּ׃",
      "russian": "Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?",
      "greek": "σκύμνος λέοντος, Ἰούδα· ἐκ βλαστοῦ, υἱέ μου, ἀνέβης· ἀναπεσὼν ἐκοιμήθης ὡς λέων καὶ ὡς σκύμνος· τίς ἐγερεῖ αὐτόν;",
      "english": "Judah, like a lion's whelp, you have grown up on prey, my son. He crouches like a lion recumbent, the king of beasts - who would dare rouse him?"
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Non auferetur sceptrum de Juda,/ et dux de femore ejus,/ donec veniat qui mittendus est,/ et ipse erit expectatio gentium./",
      "word_count": 0,
      "hebrew": "לֹֽא יָס֥וּר שֵׁ֨בֶט֙ מִֽיהוּדָ֔ה וּמְחֹקֵ֖ק מִבֵּ֣ין רַגְלָ֑יו עַ֚ד כִּֽי יָבֹ֣א שילה שִׁיל֔וֹ וְל֖וֹ יִקְּהַ֥ת עַמִּֽים׃",
      "russian": "Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.",
      "greek": "οὐκ ἐκλείψει ἄρχων ἐξ Ἰούδα, καὶ ἡγούμενος ἐκ τῶν μηρῶν αὐτοῦ, ἕως ἂν ἔλθῃ τὰ ἀποκείμενα αὐτῷ, καὶ αὐτὸς προσδοκία ἐθνῶν.",
      "english": "The scepter shall never depart from Judah, or the mace from between his legs, While tribute is brought to him, and he receives the people's homage."
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Ligans ad vineam pullum suum,/ et ad vitem, o fili mi, asinam suam,/ lavabit in vino stolam suam/ et in sanguine uvæ pallium suum./",
      "word_count": 0,
      "hebrew": "אֹסְרִ֤י לַגֶּ֨פֶן֙ עירה עִיר֔וֹ וְלַשֹּׂרֵקָ֖ה בְּנִ֣י אֲתֹנ֑וֹ כִּבֵּ֤ס בַּיַּ֨יִן֙ לְבֻשׁ֔וֹ וּבְדַם עֲנָבִ֖ים סותה סוּתֽוֹ׃",
      "russian": "Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;",
      "greek": "δεσμεύων πρὸς ἄμπελον τὸν πῶλον αὐτοῦ, καὶ τῇ ἕλικι τὸν πῶλον τῆς ὄνου αὐτοῦ· πλυνεῖ ἐν οἴνῳ τὴν στολὴν αὐτοῦ, καὶ ἐν αἵματι σταφυλῆς τὴν περιβολὴν αὐτοῦ.",
      "english": "He tethers his donkey to the vine, his purebred ass to the choicest stem. In wine he washes his garments his robe in the blood of grapes."
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "Pulchriores sunt oculi ejus vino,/ et dentes ejus lacte candidiores./",
      "word_count": 0,
      "hebrew": "חַכְלִילִ֥י עֵינַ֖יִם מִיָּ֑יִן וּלְבֶן שִׁנַּ֖יִם מֵחָלָֽב׃",
      "russian": "блестящи очи [его] от вина, и белы зубы [его] от молока.",
      "greek": "χαροποιοὶ οἱ ὀφθαλμοὶ αὐτοῦ ὑπὲρ οἶνον, καὶ λευκοὶ οἱ ὀδόντες αὐτοῦ ἢ γάλα.",
      "english": "His eyes are darker than wine, and his teeth are whiter than milk."
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Zabulon in littore maris habitabit,/ et in statione navium/ pertingens usque ad Sidonem./",
      "word_count": 0,
      "hebrew": "זְבוּלֻ֕ן לְח֥וֹף יַמִּ֖ים יִשְׁכֹּ֑ן וְהוּא֙ לְח֣וֹף אֳנִיּ֔וֹת וְיַרְכָת֖וֹ עַל צִידֹֽן׃",
      "russian": "Завулон при береге морском будет жить и у пристани корабельной, и предел его до Сидона.",
      "greek": "Ζαβουλὼν παράλιος κατοικήσει, καὶ αὐτὸς παρ’ ὅρμον πλοίων, καὶ παρατενεῖ ἕως Σιδῶνος.",
      "english": "\"Zebulun shall dwell by the seashore (This means a shore for ships), and his flank shall be based on Sidon."
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "Issachar asinus fortis/ accubans inter terminos./",
      "word_count": 0,
      "hebrew": "יִשָּׂשכָ֖ר חֲמֹ֣ר גָּ֑רֶם רֹבֵ֖ץ בֵּ֥ין הַֽמִּשְׁפְּתָֽיִם׃",
      "russian": "Иссахар осел крепкий, лежащий между протоками вод;",
      "greek": "Ἰσσαχὰρ τὸ καλὸν ἐπεθύμησεν, ἀναπαυόμενος ἀνὰ μέσον τῶν κλήρων·",
      "english": "\"Issachar is a rawboned ass, crouching between the saddlebags."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "Vidit requiem, quod esset bona/ et terram, quod optima:/ et supposuit humerum suum ad portandum,/ factusque est tributis serviens./",
      "word_count": 0,
      "hebrew": "וַיַּ֤רְא מְנֻחָה֙ כִּ֣י ט֔וֹב וְאֶת הָאָ֖רֶץ כִּ֣י נָעֵ֑מָה וַיֵּ֤ט שִׁכְמוֹ֙ לִסְבֹּ֔ל וַיְהִ֖י לְמַס עֹבֵֽד׃",
      "russian": "и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.",
      "greek": "καὶ ἰδὼν τὴν ἀνάπαυσιν ὅτι καλή, καὶ τὴν γῆν ὅτι πίων ὑπέθηκεν τὸν ὦμον αὐτοῦ εἰς τὸ πονεῖν, καὶ ἐγενήθη ἀνὴρ γεωργός.",
      "english": "When he saw how good a settled life was, and how pleasant the country, He bent his shoulder to the burden and became a toiling serf."
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "Dan judicabit populum suum/ sicut et alia tribus in Israël./",
      "word_count": 0,
      "hebrew": "דָּ֖ן יָדִ֣ין עַמּ֑וֹ כְּאַחַ֖ד שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
      "russian": "Дан будет судить народ свой, как одно из колен Израиля;",
      "greek": "Δὰν κρινεῖ τὸν ἑαυτοῦ λαόν, ὡσεὶ καὶ μία φυλὴ ἐν Ἰσραήλ.",
      "english": "\"Dan shall achieve justice for his kindred like any other tribe of Israel."
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "Fiat Dan coluber in via,/ cerastes in semita,/ mordens ungulas equi,/ ut cadat ascensor ejus retro./",
      "word_count": 0,
      "hebrew": "יְהִי דָן֙ נָחָ֣שׁ עֲלֵי דֶ֔רֶךְ שְׁפִיפֹ֖ן עֲלֵי אֹ֑רַח הַנֹּשֵׁךְ֙ עִקְּבֵי ס֔וּס וַיִּפֹּ֥ל רֹכְב֖וֹ אָחֽוֹר׃",
      "russian": "Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.",
      "greek": "καὶ γενηθήτω Δὰν ὄφις ἐφ’ ὁδοῦ, ἐνκαθήμενος ἐπὶ τρίβου· δάκνων πτέρναν ἵππου, καὶ πεσεῖται ὁ ἱππεὺς εἰς τὰ ὀπίσω,",
      "english": "Let Dan be a serpent by the roadside, a horned viper by the path, That bites the horse's heel, so that the rider tumbles backward."
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "Salutare tuum expectabo, Domine./",
      "word_count": 0,
      "hebrew": "לִֽישׁוּעָתְךָ֖ קִוִּ֥יתִי יְהוָֽה׃",
      "russian": "На помощь твою надеюсь, Господи!",
      "greek": "τὴν σωτηρίαν περιμένων Κυρίου.",
      "english": "\"(I long for your deliverance, O LORD!)"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "Gad, accinctus præliabitur ante eum:/ et ipse accingetur retrorsum./",
      "word_count": 0,
      "hebrew": "גָּ֖ד גְּד֣וּד יְגוּדֶ֑נּוּ וְה֖וּא יָגֻ֥ד עָקֵֽב׃",
      "russian": "Гад, -- толпа будет теснить его, но он оттеснит ее по пятам.",
      "greek": "Γάδ, πειρατήριον πειρατεύσει αὐτόν· αὐτὸς δὲ πειρατεύσει αὐτῶν κατὰ πόδας.",
      "english": "\"Gad shall be raided by raiders, but he shall raid at their heels."
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "Aser, pinguis panis ejus,/ et præbebit delicias regibus./",
      "word_count": 0,
      "hebrew": "מֵאָשֵׁ֖ר שְׁמֵנָ֣ה לַחְמ֑וֹ וְה֥וּא יִתֵּ֖ן מַֽעֲדַנֵּי מֶֽלֶךְ׃",
      "russian": "Для Асира -- слишком тучен хлеб его, и он будет доставлять царские яства.",
      "greek": "Ἀσήρ, πίων αὐτοῦ ὁ ἄρτος, καὶ αὐτὸς δώσει τρυφὴν ἄρχουσιν.",
      "english": "\"Asher's produce is rich, and he shall furnish dainties for kings."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Nephthali, cervus emissus,/ et dans eloquia pulchritudinis./",
      "word_count": 0,
      "hebrew": "נַפְתָּלִ֖י אַיָּלָ֣ה שְׁלֻחָ֑ה הַנֹּתֵ֖ן אִמְרֵי שָֽׁפֶר׃",
      "russian": "Неффалим -- теревинф рослый, распускающий прекрасные ветви.",
      "greek": "Νεφθαλεί, στέλεχος ἀνειμένον, ἐπιδιδοὺς ἐν τῷ γενήματι κάλλος.",
      "english": "\"Naphtali is a hind let loose which brings forth lovely fawns."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Filius accrescens Joseph, filius accrescens et decorus aspectu:/ filiæ discurrerunt super murum./",
      "word_count": 0,
      "hebrew": "בֵּ֤ן פֹּרָת֙ יוֹסֵ֔ף בֵּ֥ן פֹּרָ֖ת עֲלֵי עָ֑יִן בָּנ֕וֹת צָעֲדָ֖ה עֲלֵי שֽׁוּר׃",
      "russian": "Иосиф -- отрасль плодоносного дерева, отрасль плодоносного дерева над источником; ветви его простираются над стеною;",
      "greek": "Υἱὸς ηὐξημένος Ἰωσήφ, υἱὸς ηὐξημένος μου ζηλωτός· υἱός μου νεώτατος· πρὸς μὲ ἀνάστρεψον.",
      "english": "\"Joseph is a wild colt ,a wild colt by a spring, a wild ass on a hillside."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Sed exasperaverunt eum et jurgati sunt,/ invideruntque illi habentes jacula./",
      "word_count": 0,
      "hebrew": "וַֽיְמָרֲרֻ֖הוּ וָרֹ֑בּוּ וַֽיִּשְׂטְמֻ֖הוּ בַּעֲלֵ֥י חִצִּֽים׃",
      "russian": "огорчали его, и стреляли и враждовали на него стрельцы,",
      "greek": "εἰς ὃν διαβουλευόμενοι ἐλοιδόρουν, καὶ ἐνεῖχον αὐτῷ κύριοι τοξευμάτων·",
      "english": "Harrying and attacking, the archers opposed him;"
    },
    "24": {
      "sort_number": 24,
      "name": "24",
      "latin": "Sedit in forti arcus ejus,/ et dissoluta sunt vincula brachiorum et manuum illius/ per manus potentis Jacob:/ inde pastor egressus est, lapis Israël./",
      "word_count": 0,
      "hebrew": "וַתֵּ֤שֶׁב בְּאֵיתָן֙ קַשְׁתּ֔וֹ וַיָּפֹ֖זּוּ זְרֹעֵ֣י יָדָ֑יו מִידֵי֙ אֲבִ֣יר יַעֲקֹ֔ב מִשָּׁ֥ם רֹעֶ֖ה אֶ֥בֶן יִשְׂרָאֵֽל׃",
      "russian": "но тверд остался лук его, и крепки мышцы рук его, от рук мощного Бога Иаковлева. Оттуда Пастырь и твердыня Израилева,",
      "greek": "καὶ συνετρίβη μετὰ κράτους τὰ τόξα αὐτῶν, καὶ ἐξελύθη τὰ νεῦρα βραχιόνων χειρὸς αὐτῶν, διὰ χεῖρα δυνάστου Ἰακώβ· ἐκεῖθεν ὁ κατισχύσας Ἰσραήλ· παρὰ θεοῦ τοῦ πατρός σου.",
      "english": "But each one's bow remained stiff, as their arms were unsteady, By the power of the Mighty One of Jacob, because of the Shepherd, the Rock of Israel,"
    },
    "25": {
      "sort_number": 25,
      "name": "25",
      "latin": "Deus patris tui erit adjutor tuus,/ et omnipotens benedicet tibi/ benedictionibus cæli desuper, benedictionibus abyssi jacentis deorsum,/ benedictionibus uberum et vulvæ./",
      "word_count": 0,
      "hebrew": "מֵאֵ֨ל אָבִ֜יךָ וְיַעְזְרֶ֗ךָּ וְאֵ֤ת שַׁדַּי֙ וִיבָ֣רְכֶ֔ךָּ בִּרְכֹ֤ת שָׁמַ֨יִם֙ מֵעָ֔ל בִּרְכֹ֥ת תְּה֖וֹם רֹבֶ֣צֶת תָּ֑חַת בִּרְכֹ֥ת שָׁדַ֖יִם וָרָֽחַם׃",
      "russian": "от Бога отца твоего, Который и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,",
      "greek": "καὶ ἐβοήθησέν σοι ὁ θεὸς ὁ ἐμός, καὶ εὐλόγησέν σε εὐλογίαν οὐρανοῦ ἄνωθεν, καὶ εὐλογίαν γῆς ἐχούσης πάντα· ἕνεκεν εὐλογίας μαστῶν καὶ μήτρας,",
      "english": "The God of your father, who helps you, God Almighty, who blesses you, With the blessings of the heavens above, the blessings of the abyss that crouches below, The blessings of breasts and womb,"
    },
    "26": {
      "sort_number": 26,
      "name": "26",
      "latin": "Benedictiones patris tui confortatæ sunt benedictionibus patrum ejus,/ donec veniret desiderium collium æternorum:/ fiant in capite Joseph,/ et in vertice Nazaræi inter fratres suos./",
      "word_count": 0,
      "hebrew": "בִּרְכֹ֣ת אָבִ֗יךָ גָּֽבְרוּ֙ עַל בִּרְכֹ֣ת הוֹרַ֔י עַֽד תַּאֲוַ֖ת גִּבְעֹ֣ת עוֹלָ֑ם תִּֽהְיֶ֨ין֙ לְרֹ֣אשׁ יוֹסֵ֔ף וּלְקָדְקֹ֖ד נְזִ֥יר אֶחָֽיו׃",
      "russian": "благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими.",
      "greek": "εὐλογίας πατρός σου καὶ μητρός σου· ὑπερίσχυσεν ἐπ’ εὐλογίαις ὀρέων μονίμων, καὶ ἐπ’ εὐλογίαις θεινῶν ἀενάων· ἔσονται ἐπὶ κεφαλὴν Ἰωσήφ, καὶ ἐπὶ κορυφῆς ὧν ἡγήσατο ἀδελφῶν.",
      "english": "the blessings of fresh grain and blossoms, The blessings of the everlasting mountains, the delights of the eternal hills. May they rest on the head of Joseph, on the brow of the prince among his brothers."
    },
    "27": {
      "sort_number": 27,
      "name": "27",
      "latin": "Benjamin lupus rapax,/ mane comedat prædam,/ et vespere dividet spolia.]",
      "word_count": 0,
      "hebrew": "בִּנְיָמִין֙ זְאֵ֣ב יִטְרָ֔ף בַּבֹּ֖קֶר יֹ֣אכַל עַ֑ד וְלָעֶ֖רֶב יְחַלֵּ֥ק שָׁלָֽל׃",
      "russian": "Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу.",
      "greek": "Βενιαμεὶν λύκος ἅρπαξ· τὸ πρωινὸν ἔδεται ἔτι, καὶ εἰς τὸ ἑσπέρας δίδωσιν τροφήν.",
      "english": "\"Benjamin is a ravenous wolf; mornings he devours the prey, and evenings he distributes the spoils.\""
    },
    "28": {
      "sort_number": 28,
      "name": "28",
      "latin": "Omnes hi in tribubus Israël duodecim: hæc locutus est eis pater suus, benedixitque singulis benedictionibus propriis.",
      "word_count": 0,
      "hebrew": "כָּל אֵ֛לֶּה שִׁבְטֵ֥י יִשְׂרָאֵ֖ל שְׁנֵ֣ים עָשָׂ֑ר וְ֠זֹאת אֲשֶׁר דִּבֶּ֨ר לָהֶ֤ם אֲבִיהֶם֙ וַיְבָ֣רֶךְ אוֹתָ֔ם אִ֛ישׁ אֲשֶׁ֥ר כְּבִרְכָת֖וֹ בֵּרַ֥ךְ אֹתָֽם׃",
      "russian": "Вот все двенадцать колен Израилевых; и вот что сказал им отец их; и благословил их, и дал им благословение, каждому свое.",
      "greek": "Πάντες οὗτοι υἱοὶ Ἰακὼβ δώδεκα, καὶ ταῦτα ἐλάλησεν αὐτοῖς ὁ πατὴρ αὐτῶν· καὶ εὐλόγησεν αὐτοὺς ὁ πατήρ, ἕκαστον κατὰ τὴν εὐλογίαν αὐτοῦ εὐλόγησεν αὐτούς.",
      "english": "All these are the twelve tribes of Israel, and this is what their father said about them, as he bade them farewell and gave to each of them an appropriate message."
    },
    "29": {
      "sort_number": 29,
      "name": "29",
      "latin": "Et præcepit eis, dicens: Ego congregor ad populum meum: sepelite me cum patribus meis in spelunca duplici quæ est in agro Ephron Hethæi,",
      "word_count": 0,
      "hebrew": "וַיְצַ֣ו אוֹתָ֗ם וַיֹּ֤אמֶר אֲלֵהֶם֙ אֲנִי֙ נֶאֱסָ֣ף אֶל עַמִּ֔י קִבְר֥וּ אֹתִ֖י אֶל אֲבֹתָ֑י אֶל הַ֨מְּעָרָ֔ה אֲשֶׁ֥ר בִּשְׂדֵ֖ה עֶפְר֥וֹן הַֽחִתִּֽי׃",
      "russian": "И заповедал он им и сказал им: я прилагаюсь к народу моему; похороните меня с отцами моими в пещере, которая на поле Ефрона Хеттеянина,",
      "greek": "καὶ εἶπεν αὐτοῖς Ἐγὼ προστίθεμαι πρὸς τὸν ἐμὸν λαόν· θάψατέ με μετὰ τῶν πατέρων μου ἐν τῷ σπηλαίῳ ὅ ἐστιν ἐν τῷ ἀγρῷ Ἐφρὼν τοῦ Χετταίου,",
      "english": "Then he gave them this charge: \"Since I am about to be taken to my kindred, bury me with my fathers in the cave that lies in the field of Ephron the Hittite,"
    },
    "30": {
      "sort_number": 30,
      "name": "30",
      "latin": "contra Mambre in terra Chanaan, quam emit Abraham cum agro ab Ephron Hethæo in possessionem sepulchri.",
      "word_count": 0,
      "hebrew": "בַּמְּעָרָ֞ה אֲשֶׁ֨ר בִּשְׂדֵ֧ה הַמַּכְפֵּלָ֛ה אֲשֶׁ֥ר עַל פְּנֵי מַמְרֵ֖א בְּאֶ֣רֶץ כְּנָ֑עַן אֲשֶׁר֩ קָנָ֨ה אַבְרָהָ֜ם אֶת הַשָּׂדֶ֗ה מֵאֵ֛ת עֶפְרֹ֥ן הַחִתִּ֖י לַאֲחֻזַּת קָֽבֶר׃",
      "russian": "в пещере, которая на поле Махпела, что пред Мамре, в земле Ханаанской, которую [пещеру] купил Авраам с полем у Ефрона Хеттеянина в собственность для погребения;",
      "greek": "ἐν τῷ σπηλαίῳ τῷ διπλῷ τῷ ἀπέναντι Μαμβρὴ ἐν γῇ Χανάαν, ὃ ἐκτήσατο Ἀβραὰμ τὸ σπήλαιον παρὰ Ἐφρὼν τοῦ Χετταίου ἐν κτήσει μνημείου.",
      "english": "the cave in the field of Machpelah, facing on Mamre, in the land of Canaan, the field that Abraham bought from Ephron the Hittite for a burial ground."
    },
    "31": {
      "sort_number": 31,
      "name": "31",
      "latin": "Ibi sepelierunt eum, et Saram uxorem ejus: ibi sepultus est Isaac cum Rebecca conjuge sua: ibi et Lia condita jacet.",
      "word_count": 0,
      "hebrew": "שָׁ֣מָּה קָֽבְר֞וּ אֶת אַבְרָהָ֗ם וְאֵת֙ שָׂרָ֣ה אִשְׁתּ֔וֹ שָׁ֚מָּה קָבְר֣וּ אֶת יִצְחָ֔ק וְאֵ֖ת רִבְקָ֣ה אִשְׁתּ֑וֹ וְשָׁ֥מָּה קָבַ֖רְתִּי אֶת לֵאָֽה׃",
      "russian": "там похоронили Авраама и Сарру, жену его; там похоронили Исаака и Ревекку, жену его; и там похоронил я Лию;",
      "greek": "ἐκεῖ ἔθαψαν Ἀβραὰμ καὶ Σάρραν τὴν γυναῖκα αὐτοῦ· ἐκεῖ ἔθαψαν Ἰσαὰκ καὶ Ῥεβέκκαν τὴν γυναῖκα αὐτοῦ· ἐκεῖ ἔθαψαν Λείαν,",
      "english": "There Abraham and his wife Sarah are buried, and so are Isaac and his wife Rebekah, and there, too, I buried Leah -"
    },
    "32": {
      "sort_number": 32,
      "name": "32",
      "latin": "Finitisque mandatis quibus filios instruebat, collegit pedes suos super lectulum, et obiit: appositusque est ad populum suum.",
      "word_count": 0,
      "hebrew": "מִקְנֵ֧ה הַשָּׂדֶ֛ה וְהַמְּעָרָ֥ה אֲשֶׁר בּ֖וֹ מֵאֵ֥ת בְּנֵי חֵֽת׃",
      "russian": "это поле и пещера, которая на нем, куплена у сынов Хеттеевых.",
      "greek": "ἐν κτήσει τοῦ ἀγροῦ καὶ τοῦ σπηλαίου τοῦ ὄντος ἐν αὐτῷ παρὰ τῶν υἱῶν Χέτ.",
      "english": "the field and the cave in it that had been purchased from the Hittites.\""
    },
    "33": {
      "sort_number": 33,
      "name": "33",
      "latin": "",
      "word_count": 0,
      "hebrew": "וַיְכַ֤ל יַעֲקֹב֙ לְצַוֺּ֣ת אֶת בָּנָ֔יו וַיֶּאֱסֹ֥ף רַגְלָ֖יו אֶל הַמִּטָּ֑ה וַיִּגְוַ֖ע וַיֵּאָ֥סֶף אֶל עַמָּֽיו׃",
      "russian": "И окончил Иаков завещание сыновьям своим, и положил ноги свои на постель, и скончался, и приложился к народу своему.",
      "greek": "Καὶ κατέπαυσεν Ἰακὼβ ἐπιτάσσων τοῖς υἱοῖς αὐτοῦ, καὶ ἐξάρας τοὺς πόδας αὐτοῦ ἐπὶ τὴν κλίνην ἐξέλιπεν καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ.",
      "english": "When Jacob had finished giving these instructions to his sons, he drew his feet into the bed, breathed his last, and was taken to his kindred."
    }
  }
}