{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_001",
  "book_key": "ACTU",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τὸν μὲν πρῶτον λόγον ἐποιησάμην περὶ πάντων, ὦ Θεόφιλε, ὧν ἤρξατο ὁ Ἰησοῦς ποιεῖν τε καὶ διδάσκειν,",
        "VUL": "Primum quidem sermonem feci de omnibus, o Theophile, quæ cpit Jesus facere et docere",
        "SYN": "Первую книгу написал я _к_ _тебе,_ Феофил, о всем, что Иисус делал и чему учил от начала",
        "NEO": "Théophile, j’ai raconté, dans mon premier livre,+ 1:1 I, 1. Premier livre, le troisième Évangile.* toute la suite des actions et des enseignements de Jésus,",
        "NAB": "In the first book, Theophilus, I dealt with all that Jesus did and taught",
        "VAT_ES": "En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,",
        "CEI": "Dopo questi fatti Paolo lasciò Atene e si recò a Corinto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἄχρι ἧς ἡμέρας, ἐντειλάμενος τοῖς ἀποστόλοις διὰ πνεύματος ἁγίου οὓς ἐξελέξατο, ἀνελήφθη·",
        "VUL": "usque in diem qua præcipiens Apostolis per Spiritum Sanctum, quos elegit, assumptus est :",
        "SYN": "до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,",
        "NEO": "jusqu’au jour où, après avoir donné, par l’Esprit-Saint, ses instructions aux Apôtres qu’il avait choisis, il fut enlevé au ciel.",
        "NAB": "until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.",
        "VAT_ES": "hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.",
        "CEI": "Qui trovò un Giudeo chiamato Aquila, oriundo del Ponto, arrivato poco prima dall'Italia con la moglie Priscilla, in seguito all'ordine di Claudio che allontanava da Roma tutti i Giudei. Paolo si recò da loro"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "οἷς καὶ παρέστησεν ἑαυτὸν ζῶντα μετὰ τὸ παθεῖν αὐτὸν ἐν πολλοῖς τεκμηρίοις, δι’ ἡμερῶν τεσσαράκοντα ὀπτανόμενος αὐτοῖς, καὶ λέγων τὰ περὶ τῆς βασιλείας τοῦ θεοῦ.",
        "VUL": "quibus et præbuit seipsum vivum post passionem suam in multis argumentis, per dies quadraginta apparens eis, et loquens de regno Dei.",
        "SYN": "которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.",
        "NEO": "À eux aussi, après sa passion, il s’était montré plein de vie, leur en donnant+ 1:3 3. Leur en donnant des preuves nombreuses. Voy. Matth. xxviii, 16 sv. ; Marc, xvi, 14-18 ; Luc, xxiv, 34-36 ; Jean, xx, 19 sv. ; xxi, 1 sv. ; Act. i, 4 sv. ; ii, 32 ; etc. ; I Cor. xv, 4-8.* des preuves nombreuses, leur apparaissant pendant quarante jours, et les entretenant du royaume de Dieu. PREMIÈRE PARTIE. [I, I — VIII, 3.] HISTOIRE DE LA FONDATION DE L’ÉGLISE CHRÉTIENNE. Actes de S. Pierre.",
        "NAB": "He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.",
        "VAT_ES": "Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se le apareció y les habló del Reino de Dios.",
        "CEI": "e poiché erano del medesimo mestiere, si stabilì nella loro casa e lavorava. Erano infatti di mestiere fabbricatori di tende."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ συναλιζόμενος παρήγγειλεν αὐτοῖς ἀπὸ Ἱεροσολύμων μὴ χωρίζεσθαι, ἀλλὰ περιμένειν τὴν ἐπαγγελίαν τοῦ πατρός, Ἣν ἠκούσατέ μου·",
        "VUL": "Et convescens, præcepit eis ab Jerosolymis ne discederent, sed exspectarent promissionem Patris, quam audistis (inquit) per os meum :",
        "SYN": "И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,",
        "NEO": "Un jour+ 1:4 4. Un jour, après les 40 jours du verset 3. La réunion a pu avoir lieu d’abord au cénacle, où il était naturel de trouver les disciples assemblés, puis verset 6, ils se seraient rendus sur le mont des Oliviers. Quelques manuscrits ont συναλιζόμενος, d’autres συναλισκόμενος ; mais les plus nombreux et les meilleurs συναλιζόμενος qui ne signifie pas \\+qt les rassemblant\\+qt*, car ce verbe n’est pas au moyen, mais ou bien \\+qt se trouvant au milieu d’eux\\+qt*, ou avec la Vulgate, \\+qt convescens\\+qt*. (S. Jean Chrysostome).* qu’il était à table avec eux, il leur recommanda de ne pas s’éloigner de Jérusalem, mais d’attendre ce que le Père avait promis, « ce que, leur dit-il, vous avez appris de ma bouche ;",
        "NAB": "While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;",
        "VAT_ES": "En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: «La promesa, les dijo, que yo les he anunciado.",
        "CEI": "Ogni sabato poi discuteva nella sinagoga e cercava di persuadere Giudei e Greci."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὅτι Ἰωάννης μὲν ἐβάπτισεν ὕδατι, ὑμεῖς δὲ βαπτισθήσεσθε ἐν πνεύματι ἁγίῳ οὐ μετὰ πολλὰς ταύτας ἡμέρας.",
        "VUL": "quia Joannes quidem baptizavit aqua, vos autem baptizabimini Spiritu Sancto non post multos hos dies.",
        "SYN": "ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым.",
        "NEO": "car Jean a baptisé dans l’eau, mais vous, sous peu de jours, vous serez baptisés dans l’Esprit-Saint. »",
        "NAB": "for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"",
        "VAT_ES": "Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días».",
        "CEI": "Quando giunsero dalla Macedonia Sila e Timòteo, Paolo si dedicò tutto alla predicazione, affermando davanti ai Giudei che Gesù era il Cristo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν συνελθόντες ἐπηρώτων αὐτὸν λέγοντες, Κύριε, εἰ ἐν τῷ χρόνῳ τούτῳ ἀποκαθιστάνεις τὴν βασιλείαν τῷ Ἰσραήλ;",
        "VUL": "Igitur qui convenerant, interrogabant eum, dicentes : Domine, si in tempore hoc restitues regnum Israël ?",
        "SYN": "Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?",
        "NEO": "Eux donc, étant réunis, lui demandèrent : « Seigneur, le temps est-il venu+ 1:6 6. Le temps est-il venu… litt. \\+qt Si\\+qt* en ce temps vous rétablirez… Interrogation de tournure hébraïque, forme abrégée de : \\+qt Dites-nous si\\+qt*. Comp. vii, 1 ; xxi, 37 ; etc.* où vous rétablirez le royaume d’Israël ? »",
        "NAB": "When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"",
        "VAT_ES": "Los que estaban reunidos le preguntaron: «Señor, &iquest;es ahora cuando vas a restaurar el reino de Israel?».",
        "CEI": "Ma poiché essi gli si opponevano e bestemmiavano, scuotendosi le vesti, disse: \"Il vostro sangue ricada sul vostro capo: io sono innocente; da ora in poi io andrò dai pagani\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτούς, Οὐχ ὑμῶν ἐστιν γνῶναι χρόνους ἢ καιροὺς οὓς ὁ πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ.",
        "VUL": "Dixit autem eis : Non est vestrum nosse tempora vel momenta quæ Pater posuit in sua potestate :",
        "SYN": "Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,",
        "NEO": "Il leur répondit : « Ce n’est pas à vous de connaître les temps ni les moments que le Père a fixés de sa propre autorité.",
        "NAB": "He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.",
        "VAT_ES": "El les respondió: «No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.",
        "CEI": "E andatosene di là, entrò nella casa di un tale chiamato Tizio Giusto, che onorava Dio, la cui abitazione era accanto alla sinagoga."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀλλὰ λήψεσθε δύναμιν, ἐπελθόντος τοῦ ἁγίου πνεύματος ἐφ’ ὑμᾶς· καὶ ἔσεσθέ μοι μάρτυρες ἔν τε Ἱερουσαλήμ, καὶ ἐν πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρείᾳ, καὶ ἕως ἐσχάτου τῆς γῆς.",
        "VUL": "sed accipietis virtutem supervenientis Spiritus Sancti in vos, et eritis mihi testes in Jerusalem, et in omni Judæa, et Samaria, et usque ad ultimum terræ.",
        "SYN": "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.",
        "NEO": "Mais lorsque le Saint-Esprit descendra sur vous, vous serez revêtus de force et vous me rendrez témoignage à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu’aux extrémités de la terre. »",
        "NAB": "But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"",
        "VAT_ES": "Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra».",
        "CEI": "Crispo, capo della sinagoga, credette nel Signore insieme a tutta la sua famiglia; e anche molti dei Corinzi, udendo Paolo, credevano e si facevano battezzare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ταῦτα εἰπών, βλεπόντων αὐτῶν ἐπήρθη, καὶ νεφέλη ὑπέλαβεν αὐτὸν ἀπὸ τῶν ὀφθαλμῶν αὐτῶν.",
        "VUL": "Et cum hæc dixisset, videntibus illis, elevatus est : et nubes suscepit eum ab oculis eorum.",
        "SYN": "Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.",
        "NEO": "Après qu’il eut ainsi parlé, il fut élevé en leur présence, et une nuée le déroba à leurs yeux.",
        "NAB": "When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.",
        "VAT_ES": "Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.",
        "CEI": "E una notte in visione il Signore disse a Paolo: \"Non aver paura, ma continua a parlare e non tacere,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ὡς ἀτενίζοντες ἦσαν εἰς τὸν οὐρανόν, πορευομένου αὐτοῦ, καὶ ἰδοὺ ἄνδρες δύο παρειστήκεισαν αὐτοῖς ἐν ἐσθῆτι λευκῇ,",
        "VUL": "Cumque intuerentur in cælum euntem illum, ecce duo viri astiterunt juxta illos in vestibus albis,",
        "SYN": "И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде",
        "NEO": "Et comme ils avaient leurs regards fixés vers le ciel pendant qu’il+ 1:10 10. Deux hommes, deux anges sous une forme humaine, comme après la résurrection. Voy. Marc, xvi, 5 ; Jean, xx, 12 sv.* s’éloignait, voici que deux hommes parurent auprès d’eux, vêtus de blanc,",
        "NAB": "While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.",
        "VAT_ES": "Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,",
        "CEI": "perché io sono con te e nessuno cercherà di farti del male, perché io ho un popolo numeroso in questa città\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "οἳ καὶ εἶπον, Ἄνδρες Γαλιλαῖοι, τί ἑστήκατε ἐμβλέποντες εἰς τὸν οὐρανόν; Οὗτος ὁ Ἰησοῦς, ὁ ἀναληφθεὶς ἀφ’ ὑμῶν εἰς τὸν οὐρανόν, οὕτως ἐλεύσεται ὃν τρόπον ἐθεάσασθε αὐτὸν πορευόμενον εἰς τὸν οὐρανόν.",
        "VUL": "qui et dixerunt : Viri Galilæi, quid statis aspicientes in cælum ? Hic Jesus, qui assumptus est a vobis in cælum, sic veniet quemadmodum vidistis eum euntem in cælum.",
        "SYN": "и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.",
        "NEO": "et dirent : « Hommes de Galilée, pourquoi vous arrêtez-vous à regarder au ciel ? Ce Jésus qui, du milieu de vous, a été enlevé au ciel, en viendra de la même manière que vous l’avez vu monter. »",
        "NAB": "They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"",
        "VAT_ES": "que les dijeron: «Hombres de Galilea, &iquest;por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir».",
        "CEI": "Così Paolo si fermò un anno e mezzo, insegnando fra loro la parola di Dio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Τότε ὑπέστρεψαν εἰς Ἱερουσαλὴμ ἀπὸ ὄρους τοῦ καλουμένου Ἐλαιῶνος, ὅ ἐστιν ἐγγὺς Ἱερουσαλήμ, σαββάτου ἔχον ὁδόν.",
        "VUL": "Tunc reversi sunt Jerosolymam a monte qui vocatur Oliveti, qui est juxta Jerusalem, sabbati habens iter.",
        "SYN": "Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути.",
        "NEO": "Ils revinrent alors à Jérusalem, de la montagne appelée des Oliviers, laquelle est près de Jérusalem, à la distance du chemin d’un jour de sabbat.+ 1:12 12. Un peu plus d’un kilomètre.*",
        "NAB": "Then they returned to Jerusalem from the mount called Olivet, which is near Jerusalem, a sabbath day's journey away.",
        "VAT_ES": "Los Apóstoles regresaron entonces del monte de los Olivos a Jerusalén: la distancia entre ambos sitios es la que está permitida recorrer en día sábado.",
        "CEI": "Mentre era proconsole dell'Acaia Gallione, i Giudei insorsero in massa contro Paolo e lo condussero al tribunale dicendo:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ὅτε εἰσῆλθον, ἀνέβησαν εἰς τὸ ὑπερῷον οὗ ἦσαν καταμένοντες, ὅ τε Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης καὶ Ἀνδρέας, Φίλιππος καὶ Θωμᾶς, Βαρθολομαῖος καὶ Ματθαῖος, Ἰάκωβος Ἀλφαίου καὶ Σίμων ὁ Ζηλωτής, καὶ Ἰούδας Ἰακώβου.",
        "VUL": "Et cum introissent in cnaculum, ascenderunt ubi manebant Petrus, et Joannes, Jacobus, et Andreas, Philippus, et Thomas, Bartholomæus, et Matthæus, Jacobus Alphæi, et Simon Zelotes, et Judas Jacobi.",
        "SYN": "И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, _брат_ Иакова.",
        "NEO": "Quand ils furent arrivés, ils montèrent dans le cénacle,+ 1:13 13. Ils montèrent dans le cénacle, prop. \\+qt la chambre haute\\+qt*, la pièce principale dans les maisons juives. L’article (τὸ ὑπερῷον) suppose un cénacle connu, probablement celui où Jésus fit la dernière cène avec ses Apôtres.* où ils se tenaient d’ordinaire : c’étaient* Pierre et Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques, fils d’Alphée, et Simon le Zélé, et Jude, frère de Jacques.",
        "NAB": "When they entered the city they went to the upper room where they were staying, Peter and John and James and Andrew, Philip and Thomas, Bartholomew and Matthew, James son of Alphaeus, Simon the Zealot, and Judas son of James.",
        "VAT_ES": "Cuando llegaron a la ciudad, subieron a la sala donde solían reunirse. Eran Pedro, Juan, Santiago, Andrés, Felipe y Tomás, Bartolomé, Mateo, Santiago, hijo de Alfeo, Simón el Zelote y Judas, hijo de Santiago.",
        "CEI": "\"Costui persuade la gente a rendere un culto a Dio in modo contrario alla legge\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οὗτοι πάντες ἦσαν προσκαρτεροῦντες ὁμοθυμαδὸν τῇ προσευχῇ καὶ τῇ δεήσει, σὺν γυναιξὶν καὶ Μαρίᾳ τῇ μητρὶ τοῦ Ἰησοῦ, καὶ σὺν τοῖς ἀδελφοῖς αὐτοῦ.",
        "VUL": "Hi omnes erant perseverantes unanimiter in oratione cum mulieribus, et Maria matre Jesu, et fratribus ejus.",
        "SYN": "Все они единодушно пребывали в молитве и молении, с _некоторыми_ женами и Мариею, Материю Иисуса, и с братьями Его.",
        "NEO": "Tous, dans un même esprit, persévéraient dans la prière, avec quelques femmes et Marie, mère de Jésus, et ses frères.",
        "NAB": "All these devoted themselves with one accord to prayer, together with some women, and Mary the mother of Jesus, and his brothers.",
        "VAT_ES": "Todos ellos, íntimamente unidos, se dedicaban a la oración, en compañía de algunas mujeres, de María, la madre de Jesús, y de sus hermanos.",
        "CEI": "Paolo stava per rispondere, ma Gallione disse ai Giudei: \"Se si trattasse di un delitto o di un'azione malvagia, o Giudei, io vi ascolterei, come di ragione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Καὶ ἐν ταῖς ἡμέραις ταύταις ἀναστὰς Πέτρος ἐν μέσῳ τῶν μαθητῶν εἶπεν- ἦν τε ὄχλος ὀνομάτων ἐπὶ τὸ αὐτὸ ὡς ἑκατὸν εἴκοσι-",
        "VUL": "In diebus illis, exsurgens Petrus in medio fratrum, dixit (erat autem turba hominum simul, fere centum viginti) :",
        "SYN": "И в те дни Петр, став посреди учеников, сказал",
        "NEO": "En ces jours-là, Pierre se levant au milieu des frères (ils étaient réunis au nombre d’environ cent vingt), leur dit :",
        "NAB": "During those days Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,",
        "VAT_ES": "Uno de esos días, Pedro se puso de pie en medio de los hermanos –los que estaban reunidos eran alrededor de ciento veinte personas– y dijo:",
        "CEI": "Ma se sono questioni di parole o di nomi o della vostra legge, vedetevela voi; io non voglio essere giudice di queste faccende\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἄνδρες ἀδελφοί, ἔδει πληρωθῆναι τὴν γραφὴν ταύτην, ἣν προεῖπεν τὸ πνεῦμα τὸ ἅγιον διὰ στόματος Δαυὶδ περὶ Ἰούδα, τοῦ γενομένου ὁδηγοῦ τοῖς συλλαβοῦσιν τὸν Ἰησοῦν.",
        "VUL": "Viri fratres, oportet impleri Scripturam quam prædixit Spiritus Sanctus per os David de Juda, qui fuit dux eorum qui comprehenderunt Jesum :",
        "SYN": "(было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;",
        "NEO": "« Mes frères, il fallait+ 1:16 16. Il fallait. Vulg., \\+qt il faut\\+qt* (comp. vers. 21).* que s’accomplît ce que le Saint-Esprit, dans l’Ecriture, a prédit par la bouche de David au sujet de Judas, le guide de ceux qui ont arrêté Jésus ;",
        "NAB": "\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.",
        "VAT_ES": "«Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús.",
        "CEI": "E li fece cacciare dal tribunale."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὅτι κατηριθμημένος ἦν σὺν ἡμῖν, καὶ ἔλαχεν τὸν κλῆρον τῆς διακονίας ταύτης-",
        "VUL": "qui connumeratus erat in nobis, et sortitus est sortem ministerii hujus.",
        "SYN": "он был сопричислен к нам и получил жребий служения сего;",
        "NEO": "car il était un d’entre nous, et il avait part à notre ministère.",
        "NAB": "He was numbered among us and was allotted a share in this ministry.",
        "VAT_ES": "El era uno de los nuestros y había recibido su parte en nuestro ministerio.",
        "CEI": "Allora tutti afferrarono Sòstene, capo della sinagoga, e lo percossero davanti al tribunale ma Gallione non si curava affatto di tutto ciò."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οὗτος μὲν οὖν ἐκτήσατο χωρίον ἐκ μισθοῦ τῆς ἀδικίας, καὶ πρηνὴς γενόμενος ἐλάκησεν μέσος, καὶ ἐξεχύθη πάντα τὰ σπλάγχνα αὐτοῦ.",
        "VUL": "Et hic quidem possedit agrum de mercede iniquitatis, et suspensus crepuit medius : et diffusa sunt omnia viscera ejus.",
        "SYN": "но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;",
        "NEO": "(Cet homme acquit un champ avec le salaire de son crime, et s’étant précipité en avant, se rompit par le milieu, et toutes ses entrailles se répandirent.+ 1:18 18. Matth. xxvii, 6. Les versets 18 et 19 semblent une parenthèse de l’historien.*",
        "NAB": "He bought a parcel of land with the wages of his iniquity, and falling headlong, he burst open in the middle, and all his insides spilled out.",
        "VAT_ES": "Pero después de haber comprado un campo con el precio de su crimen, cayó de cabeza, y su cuerpo se abrió, dispersándose sus entrañas.",
        "CEI": "Paolo si trattenne ancora parecchi giorni, poi prese congedo dai fratelli e s'imbarcò diretto in Siria, in compagnia di Priscilla e Aquila. A Cencre si era fatto tagliare i capelli a causa di un voto che aveva fatto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ γνωστὸν ἐγένετο πᾶσιν τοῖς κατοικοῦσιν Ἱερουσαλήμ, ὥστε κληθῆναι τὸ χωρίον ἐκεῖνο τῇ ἰδίᾳ διαλέκτῳ αὐτῶν Ἀκελδαμά, τοῦτ’ ἔστιν, χωρίον αἵματος-",
        "VUL": "Et notum factum est omnibus habitantibus Jerusalem, ita ut appellaretur ager ille, lingua eorum, Haceldama, hoc est, ager sanguinis.",
        "SYN": "и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.",
        "NEO": "Ce fait est si connu de tous les habitants de Jérusalem, que ce champ a été nommé dans leur langue Haceldama, c’est-à-dire champ du sang.)",
        "NAB": "This became known to everyone who lived in Jerusalem, so that the parcel of land was called in their language 'Akeldama,' that is, Field of Blood.",
        "VAT_ES": "El hecho fue tan conocido por todos los habitantes de Jerusalén, que ese campo fue llamado en su idioma Hacéldama, que quiere decir: «Campo de sangre».",
        "CEI": "Giunsero a Efeso, dove lasciò i due coniugi, ed entrato nella sinagoga si mise a discutere con i Giudei."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Γέγραπται γὰρ ἐν βίβλῳ Ψαλμῶν, Γενηθήτω ἡ ἔπαυλις αὐτοῦ ἔρημος, καὶ μὴ ἔστω ὁ κατοικῶν ἐν αὐτῇ· καί, Τὴν ἐπισκοπὴν αὐτοῦ λάβοι ἕτερος.",
        "VUL": "Scriptum est enim in libro Psalmorum : Fiat commoratio eorum deserta, et non sit qui inhabitet in ea : et episcopatum ejus accipiat alter.",
        "SYN": "В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.",
        "NEO": "Il est écrit, en effet, dans le livre des Psaumes : Que sa demeure+ 1:20 20. Sa demeure, sa place dans le collège apostolique. Dans la Vulgate, comme dans le Psaume lxix (\\+qt héb\\+qt*.), 26, d’où ce passage est tiré, il y a \\+qt leur demeure\\+qt*. — \\+qt Sa charge\\+qt*, son office d’apôtre (Ps. cix (\\+qt héb\\+qt*.) 8).* devienne déserte, et que personne ne l’habite ! Et ailleurs : Qu’un autre prenne sa charge !",
        "NAB": "For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'",
        "VAT_ES": "En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo.",
        "CEI": "Questi lo pregavano di fermarsi più a lungo, ma non acconsentì."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Δεῖ οὖν τῶν συνελθόντων ἡμῖν ἀνδρῶν ἐν παντὶ χρόνῳ ἐν ᾧ εἰσῆλθεν καὶ ἐξῆλθεν ἐφ’ ἡμᾶς ὁ κύριος Ἰησοῦς,",
        "VUL": "Oportet ergo ex his viris qui nobiscum sunt congregati in omni tempore quo intravit et exivit inter nos Dominus Jesus,",
        "SYN": "Итак надобно, чтобы один из тех, которые находились с нами во все время, когда пребывал и обращался с нами Господь Иисус,",
        "NEO": "Il faut donc que, parmi les hommes qui nous ont accompagnés tout le temps que le Seigneur Jésus a vécu avec nous,",
        "NAB": "Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,",
        "VAT_ES": "Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,",
        "CEI": "Tuttavia prese congedo dicendo: \"Ritornerò di nuovo da voi, se Dio lo vorrà\", quindi partì da Efeso."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "ἀρξάμενος ἀπὸ τοῦ βαπτίσματος Ἰωάννου, ἕως τῆς ἡμέρας ἧς ἀνελήφθη ἀφ’ ἡμῶν, μάρτυρα τῆς ἀναστάσεως αὐτοῦ γενέσθαι σὺν ἡμῖν ἕνα τούτων.",
        "VUL": "incipiens a baptismate Joannis usque in diem qua assumptus est a nobis, testem resurrectionis ejus nobiscum fieri unum ex istis.",
        "SYN": "начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.",
        "NEO": "à partir du baptême de Jean jusqu’au jour où il a été enlevé du milieu de nous, il y en ait un qui devienne avec nous témoin de sa résurrection. »",
        "NAB": "beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"",
        "VAT_ES": "desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección».",
        "CEI": "Giunto a Cesarèa, si recò a salutare la Chiesa di Gerusalemme e poi scese ad Antiochia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ἔστησαν δύο, Ἰωσὴφ τὸν καλούμενον Βαρσαβᾶν, ὃς ἐπεκλήθη Ἰοῦστος, καὶ Ματθίαν.",
        "VUL": "Et statuerunt duos, Joseph, qui vocabatur Barsabas, qui cognominatus est Justus, et Mathiam.",
        "SYN": "И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;",
        "NEO": "Ils en présentèrent deux : Joseph, appelé Barsabas et surnommé le juste, et Mathias.",
        "NAB": "So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.",
        "VAT_ES": "Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías.",
        "CEI": "Trascorso colà un pò di tempo, partì di nuovo percorrendo di seguito le regioni della Galazia e della Frigia, confermando nella fede tutti i discepoli."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ προσευξάμενοι εἶπον, Σὺ κύριε καρδιογνῶστα πάντων, ἀνάδειξον ὃν ἐξελέξω, ἐκ τούτων τῶν δύο ἕνα",
        "VUL": "Et orantes dixerunt : Tu Domine, qui corda nosti omnium, ostende quem elegeris ex his duobus unum,",
        "SYN": "и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал",
        "NEO": "Et s’étant mis en prière, ils dirent : « Seigneur, vous qui connaissez le cœur de tous, indiquez lequel de ces deux vous avez choisi",
        "NAB": "Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen",
        "VAT_ES": "Y oraron así: «Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste",
        "CEI": "Arrivò a Efeso un Giudeo, chiamato Apollo, nativo di Alessandria, uomo colto, versato nelle Scritture."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "λαβεῖν τὸν κλῆρον τῆς διακονίας ταύτης καὶ ἀποστολῆς, ἐξ ἧς παρέβη Ἰούδας, πορευθῆναι εἰς τὸν τόπον τὸν ἴδιον.",
        "VUL": "accipere locum ministerii hujus et apostolatus, de quo prævaricatus est Judas ut abiret in locum suum.",
        "SYN": "принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место.",
        "NEO": "pour occuper dans ce ministère de l’apostolat, la place que Judas a laissée par son crime pour s’en aller en son lieu. »+ 1:25 25. En son lieu propre: Expression usitée pour dire : aller après la mort dans un lieu de bonheur ou de malheur, selon la conduite qu’on a tenue ici-bas.*",
        "NAB": "to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"",
        "VAT_ES": "para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía».",
        "CEI": "Questi era stato ammaestrato nella via del Signore e pieno di fervore parlava e insegnava esattamente ciò che si riferiva a Gesù, sebbene conoscesse soltanto il battesimo di Giovanni."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ἔδωκαν κλήρους αὐτῶν, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Ματθίαν, καὶ συγκατεψηφίσθη μετὰ τῶν ἕνδεκα ἀποστόλων.",
        "VUL": "Et dederunt sortes eis, et cecidit sors super Mathiam : et annumeratus est cum undecim Apostolis.",
        "SYN": "И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам.",
        "NEO": "On tira leurs noms au sort :+ 1:26 26. On tira leurs noms au sort: plus littéralement : \\+qt on apporta des sorts\\+qt* pour eux.* et le sort tomba sur Mathias, qui fut associé aux onze Apôtres.",
        "NAB": "Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.",
        "VAT_ES": "Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles.",
        "CEI": "Egli intanto cominciò a parlare francamente nella sinagoga. Priscilla e Aquila lo ascoltarono, poi lo presero con sé e gli esposero con maggiore accuratezza la via di Dio."
      }
    }
  }
}