{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_002",
  "book_key": "ACTU",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἐν τῷ συμπληροῦσθαι τὴν ἡμέραν τῆς Πεντηκοστῆς, ἦσαν ἅπαντες ὁμοθυμαδὸν ἐπὶ τὸ αὐτό.",
        "VUL": "Et cum complerentur dies Pentecostes, erant omnes pariter in eodem loco :",
        "SYN": "При наступлении дня Пятидесятницы все они были единодушно вместе.",
        "NEO": "Le jour de la Pentecôte étant arrivé, ils étaient tous ensemble en un même lieu.",
        "NAB": "When the time for Pentecost was fulfilled, they were all in one place together.",
        "VAT_ES": "Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.",
        "CEI": "Mentre Apollo era a Corinto, Paolo, attraversate le regioni dell'altopiano, giunse a Efeso. Qui trovò alcuni discepoli"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἄφνω ἐκ τοῦ οὐρανοῦ ἦχος ὥσπερ φερομένης πνοῆς βιαίας, καὶ ἐπλήρωσεν ὅλον τὸν οἶκον οὗ ἦσαν καθήμενοι.",
        "VUL": "et factus est repente de cælo sonus, tamquam advenientis spiritus vehementis, et replevit totam domum ubi erant sedentes.",
        "SYN": "И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.",
        "NEO": "Tout à coup il vint du ciel un bruit comme celui d’un vent qui souffle avec force et il remplit toute la maison où ils étaient assis.",
        "NAB": "And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.",
        "VAT_ES": "De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.",
        "CEI": "e disse loro: \"Avete ricevuto lo Spirito Santo quando siete venuti alla fede?\". Gli risposero: \"Non abbiamo nemmeno sentito dire che ci sia uno Spirito Santo\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ὤφθησαν αὐτοῖς διαμεριζόμεναι γλῶσσαι ὡσεὶ πυρός, ἐκάθισέν τε ἐφ’ ἕνα ἕκαστον αὐτῶν.",
        "VUL": "Et apparuerunt illis dispertitæ linguæ tamquam ignis, seditque supra singulos eorum :",
        "SYN": "И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.",
        "NEO": "Et ils virent paraître comme des langues de feu qui se partagèrent et se posèrent sur chacun d’eux.",
        "NAB": "Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.",
        "VAT_ES": "Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.",
        "CEI": "Ed egli disse: \"Quale battesimo avete ricevuto?\". \"Il battesimo di Giovanni\", risposero."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἐπλήσθησαν ἅπαντες πνεύματος ἁγίου, καὶ ἤρξαντο λαλεῖν ἑτέραις γλώσσαις, καθὼς τὸ πνεῦμα ἐδίδου αὐτοῖς ἀποφθέγγεσθαι.",
        "VUL": "et repleti sunt omnes Spiritu Sancto, et cperunt loqui variis linguis, prout Spiritus Sanctus dabat eloqui illis.",
        "SYN": "И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.",
        "NEO": "Ils furent tous remplis du Saint-Esprit, et ils se mirent à parler d’autres langues, selon que l’Esprit-Saint leur donnait de s’exprimer.+ 2:4 II, 4. Marc, xvi, 17 ; I Cor. xiv, 2.*",
        "NAB": "And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.",
        "VAT_ES": "Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.",
        "CEI": "Disse allora Paolo: \"Giovanni ha amministrato un battesimo di penitenza, dicendo al popolo di credere in colui che sarebbe venuto dopo di lui, cioè in Gesù\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ἦσαν δὲ ἐν Ἱερουσαλὴμ κατοικοῦντες Ἰουδαῖοι, ἄνδρες εὐλαβεῖς, ἀπὸ παντὸς ἔθνους τῶν ὑπὸ τὸν οὐρανόν.",
        "VUL": "Erant autem in Jerusalem habitantes Judæi, viri religiosi ex omni natione quæ sub cælo est.",
        "SYN": "В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.",
        "NEO": "Or, parmi les Juifs résidant à Jérusalem, il y avait des hommes pieux de toutes les nations qui sont sous le ciel.",
        "NAB": "Now there were devout Jews from every nation under heaven staying in Jerusalem.",
        "VAT_ES": "Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.",
        "CEI": "Dopo aver udito questo, si fecero battezzare nel nome del Signore Gesù"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Γενομένης δὲ τῆς φωνῆς ταύτης, συνῆλθεν τὸ πλῆθος καὶ συνεχύθη, ὅτι ἤκουον εἷς ἕκαστος τῇ ἰδίᾳ διαλέκτῳ λαλούντων αὐτῶν.",
        "VUL": "Facta autem hac voce, convenit multitudo, et mente confusa est, quoniam audiebat unusquisque lingua sua illos loquentes.",
        "SYN": "Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.",
        "NEO": "Au bruit qui se fit entendre, ils accoururent en foule, et ils étaient tout hors d’eux-mêmes, de ce que chacun les entendait parler sa propre langue.",
        "NAB": "At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.",
        "VAT_ES": "Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.",
        "CEI": "e, non appena Paolo ebbe imposto loro le mani, scese su di loro lo Spirito Santo e parlavano in lingue e profetavano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἐξίσταντο δὲ πάντες καὶ ἐθαύμαζον, λέγοντες πρὸς ἀλλήλους, Οὐκ ἰδοὺ πάντες οὗτοί εἰσιν οἱ λαλοῦντες Γαλιλαῖοι;",
        "VUL": "Stupebant autem omnes, et mirabantur, dicentes : Nonne ecce omnes isti qui loquuntur, Galilæi sunt ?",
        "SYN": "И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?",
        "NEO": "Surpris et étonnés, il disaient : « Ces gens qui parlent, ne sont-ils pas tous Galiléens ?",
        "NAB": "They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?",
        "VAT_ES": "Con gran admiración y estupor decían: «&iquest;Acaso estos hombres que hablan no son todos galileos?",
        "CEI": "Erano in tutto circa dodici uomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ πῶς ἡμεῖς ἀκούομεν ἕκαστος τῇ ἰδίᾳ διαλέκτῳ ἡμῶν ἐν ᾗ ἐγεννήθημεν;",
        "VUL": "et quomodo nos audivimus unusquisque linguam nostram in qua nati sumus ?",
        "SYN": "Как же мы слышим каждый собственное наречие, в котором родились.",
        "NEO": "Comment se fait-il que nous les entendions parler chacun l’idiome particulier de notre pays natal ?",
        "NAB": "Then how does each of us hear them in his own native language?",
        "VAT_ES": "&iquest;Cómo es que cada uno de nosotros los oye en su propia lengua?",
        "CEI": "Entrato poi nella sinagoga, vi potè parlare liberamente per tre mesi, discutendo e cercando di persuadere gli ascoltatori circa il regno di Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Πάρθοι καὶ Μῆδοι καὶ Ἐλαμῖται, καὶ οἱ κατοικοῦντες τὴν Μεσοποταμίαν, Ἰουδαίαν τε καὶ Καππαδοκίαν, Πόντον καὶ τὴν Ἀσίαν,",
        "VUL": "Parthi, et Medi, et Ælamitæ, et qui habitant Mesopotamiam, Judæam, et Cappadociam, Pontum, et Asiam,",
        "SYN": "Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,",
        "NEO": "Nous tous, Parthes, Mèdes, Élamites, habitants de la Mésopotamie, de la Judée et de la Cappadoce, du Pont et de l’Asie,+ 2:9 9. Le mot Judée ne convient guère au milieu d’une énumération d’étrangers à la Terre Sainte. Puis après les quatre premiers pays unis entre eux, l’énumération procède ensuite de l’est à l’ouest, en unissant deux par deux les provinces plus voisines. S. Jérôme a lu le mot Syrie qui convient mieux.*",
        "NAB": "We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,",
        "VAT_ES": "Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,",
        "CEI": "Ma poiché alcuni si ostinavano e si rifiutavano di credere dicendo male in pubblico di questa nuova dottrina, si staccò da loro separando i discepoli e continuò a discutere ogni giorno nella scuola di un certo Tiranno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Φρυγίαν τε καὶ Παμφυλίαν, Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης τῆς κατὰ Κυρήνην, καὶ οἱ ἐπιδημοῦντες Ῥωμαῖοι, Ἰουδαῖοί τε καὶ προσήλυτοι,",
        "VUL": "Phrygiam, et Pamphyliam, Ægyptum, et partes Libyæ quæ est circa Cyrenen : et advenæ Romani,",
        "SYN": "Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,",
        "NEO": "de la Phrygie et de la Pamphylie, de l’Égypte et des contrées de la Lybie voisine de Cyrène, Romains de passage ici,",
        "NAB": "Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,",
        "VAT_ES": "en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,",
        "CEI": "Questo durò due anni, col risultato che tutti gli abitanti della provincia d'Asia, Giudei e Greci, poterono ascoltare la parola del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Κρῆτες καὶ Ἄραβες, ἀκούομεν λαλούντων αὐτῶν ταῖς ἡμετέραις γλώσσαις τὰ μεγαλεῖα τοῦ θεοῦ.",
        "VUL": "Judæi quoque, et Proselyti, Cretes, et Arabes : audivimus eos loquentes nostris linguis magnalia Dei.",
        "SYN": "критяне и аравитяне, слышим их нашими языками говорящих о великих _делах_ Божиих?",
        "NEO": "soit Juifs, soit prosélytes,+ 2:11 11. Prosélytes, étrangers qui avaient adopté les croyances, le culte et une partie au moins des pratiques israélites.* Crétois et Arabes, nous les entendons annoncer dans nos langues les merveilles de Dieu. »",
        "NAB": "both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"",
        "VAT_ES": "judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios».",
        "CEI": "Dio intanto operava prodigi non comuni per opera di Paolo,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἐξίσταντο δὲ πάντες καὶ διηπόρουν, ἄλλος πρὸς ἄλλον λέγοντες, Τί ἂν θέλοι τοῦτο εἶναι;",
        "VUL": "Stupebant autem omnes, et mirabantur ad invicem, dicentes : Quidnam vult hoc esse ?",
        "SYN": "И изумлялись все и, недоумевая, говорили друг другу: что это значит?",
        "NEO": "Ils étaient tous dans l’étonnement, et, ne sachant que penser, ils se disaient les uns aux autres : « Qu’est-ce que cela pourrait bien être ? »",
        "NAB": "They were all astounded and bewildered, and said to one another, \"What does this mean?\"",
        "VAT_ES": "Unos a otros se decían con asombro: «&iquest;Qué significa esto?».",
        "CEI": "al punto che si mettevano sopra i malati fazzoletti o grembiuli che erano stati a contatto con lui e le malattie cessavano e gli spiriti cattivi fuggivano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἕτεροι δὲ χλευάζοντες ἔλεγον ὅτι Γλεύκους μεμεστωμένοι εἰσίν.",
        "VUL": "Alii autem irridentes dicebant : Quia musto pleni sunt isti.",
        "SYN": "А иные, насмехаясь, говорили: они напились сладкого вина.",
        "NEO": "D’autres disaient en se moquant : « Ils sont pleins de vin nouveau. »",
        "NAB": "But others said, scoffing, \"They have had too much new wine.\"",
        "VAT_ES": "Algunos, burlándose, comentaban: «Han tomado demasiado vino».",
        "CEI": "Alcuni esorcisti ambulanti giudei si provarono a invocare anch'essi il nome del Signore Gesù sopra quanti avevano spiriti cattivi, dicendo: \"Vi scongiuro per quel Gesù che Paolo predica\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Σταθεὶς δὲ Πέτρος σὺν τοῖς ἕνδεκα, ἐπῆρεν τὴν φωνὴν αὐτοῦ, καὶ ἀπεφθέγξατο αὐτοῖς, Ἄνδρες Ἰουδαῖοι, καὶ οἱ κατοικοῦντες Ἱερουσαλὴμ ἅπαντες, τοῦτο ὑμῖν γνωστὸν ἔστω, καὶ ἐνωτίσασθε τὰ ῥήματά μου.",
        "VUL": "Stans autem Petrus cum undecim, levavit vocem suam, et locutus est eis : Viri Judæi, et qui habitatis Jerusalem universi, hoc vobis notum sit, et auribus percipite verba mea.",
        "SYN": "Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:",
        "NEO": "Alors Pierre, se présentant avec les Onze, éleva la voix et leur dit : « Juifs, et vous tous qui séjournez à Jérusalem, sachez bien ceci, et prêtez l’oreille à mes paroles :",
        "NAB": "Then Peter stood up with the Eleven, raised his voice, and proclaimed to them, \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.",
        "VAT_ES": "Entonces, Pedro poniéndose de pie con los Once, levantó la voz y dijo: «Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.",
        "CEI": "Facevano questo sette figli di un certo Sceva, un sommo sacerdote giudeo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὐ γάρ, ὡς ὑμεῖς ὑπολαμβάνετε, οὗτοι μεθύουσιν· ἔστιν γὰρ ὥρα τρίτη τῆς ἡμέρας·",
        "VUL": "Non enim, sicut vos æstimatis, hi ebrii sunt, cum sit hora diei tertia :",
        "SYN": "они не пьяны, как вы думаете, ибо теперь третий час дня;",
        "NEO": "Ces hommes ne sont pas ivres, comme vous le supposez, car c’est la troisième heure du jour.",
        "NAB": "These people are not drunk, as you suppose, for it is only nine o'clock in the morning.",
        "VAT_ES": "Estos hombres no están ebrios, como ustedes suponen, ya que no son más que las nueve de la mañana,",
        "CEI": "Ma lo spirito cattivo rispose loro: \"Conosco Gesù e so chi è Paolo, ma voi chi siete?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἀλλὰ τοῦτό ἐστιν τὸ εἰρημένον διὰ τοῦ προφήτου Ἰωήλ,",
        "VUL": "sed hoc est quod dictum est per prophetam Joël :",
        "SYN": "но это есть предреченное пророком Иоилем:",
        "NEO": "Ce que vous voyez, c’est ce qui a été annoncé par le prophète Joël :+ 2:16 16. Joël (ch. ii, 28-32 dans la Vulg.) chap. iii, 1-5 dans l’héb., est cité de mémoire, exactement quant au sens.*",
        "NAB": "No, this is what was spoken through the prophet Joel:",
        "VAT_ES": "sino que se está cumpliendo lo que dijo el profeta Joel:",
        "CEI": "E l'uomo che aveva lo spirito cattivo, slanciatosi su di loro, li afferrò e li trattò con tale violenza che essi fuggirono da quella casa nudi e coperti di ferite."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἔσται ἐν ταῖς ἐσχάταις ἡμέραις, λέγει ὁ θεός, ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα· καὶ προφητεύσουσιν οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν, καὶ οἱ νεανίσκοι ὑμῶν ὁράσεις ὄψονται, καὶ οἱ πρεσβύτεροι ὑμῶν ἐνύπνια ἐνυπνιασθήσονται·",
        "VUL": "[Et erit in novissimis diebus, dicit Dominus,/ effundam de Spiritu meo super omnem carnem :/ et prophetabunt filii vestri et filiæ vestræ,/ et juvenes vestri visiones videbunt,/ et seniores vestri somnia somniabunt./",
        "SYN": "И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.",
        "NEO": "« Dans les derniers jours, dit le Seigneur, je répandrai de mon Esprit+ 2:17 17. De mon Esprit ; en hébreu : \\+qt mon Esprit.\\+qt** sur toute chair, et vos fils ainsi que vos filles prophétiseront, et vos jeunes gens auront des visions, et vos vieillards des songes.",
        "NAB": "'It will come to pass in the last days,' God says, 'that I will pour out a portion of my spirit upon all flesh. Your sons and your daughters shall prophesy, your young men shall see visions, your old men shall dream dreams.",
        "VAT_ES": "\"En los últimos días, dice el Señor, derramaré mi Espíritu sobre todos los hombres y profetizarán sus hijos y sus hijas; los jóvenes verán visiones y los ancianos tendrán sueños proféticos.",
        "CEI": "Il fatto fu risaputo da tutti i Giudei e dai Greci che abitavano a Efeso e tutti furono presi da timore e si magnificava il nome del Signore Gesù."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καί γε ἐπὶ τοὺς δούλους μου καὶ ἐπὶ τὰς δούλας μου ἐν ταῖς ἡμέραις ἐκείναις ἐκχεῶ ἀπὸ τοῦ πνεύματός μου, καὶ προφητεύσουσιν.",
        "VUL": "Et quidem super servos meos, et super ancillas meas,/ in diebus illis effundam de Spiritu meo,/ et prophetabunt :/",
        "SYN": "И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.",
        "NEO": "Oui, dans ces jours-là, je répandrai de mon Esprit sur mes serviteurs et sur mes servantes, et ils prophétiseront.+ 2:18 18. En hébr. : Et même, en ces jours-là, je répandrai mon Esprit sur l’esclave et sa compagne.*",
        "NAB": "Indeed, upon my servants and my handmaids I will pour out a portion of my spirit in those days, and they shall prophesy.",
        "VAT_ES": "Más aún, derramaré mi Espíritu sobre mis servidores y servidoras, y ellos profetizarán.",
        "CEI": "Molti di quelli che avevano abbracciato la fede venivano a confessare in pubblico le loro pratiche magiche"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ δώσω τέρατα ἐν τῷ οὐρανῷ ἄνω, καὶ σημεῖα ἐπὶ τῆς γῆς κάτω, αἷμα καὶ πῦρ καὶ ἀτμίδα καπνοῦ·",
        "VUL": "et dabo prodigia in cælo sursum,/ et signa in terra deorsum, sanguinem, et ignem, et vaporem fumi :/",
        "SYN": "И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.",
        "NEO": "Et je ferai paraître des prodiges en haut dans le ciel, et des miracles en bas sur la terre : du sang, du feu, et des tourbillons de fumée ;",
        "NAB": "And I will work wonders in the heavens above and signs on the earth below: blood, fire, and a cloud of smoke.",
        "VAT_ES": "Haré prodigios arriba, en el cielo, y signos abajo, en la tierra: verán sangre, fuego y columnas de humo.",
        "CEI": "e un numero considerevole di persone che avevano esercitato le arti magiche portavano i propri libri e li bruciavano alla vista di tutti. Ne fu calcolato il valore complessivo e trovarono che era di cinquantamila dramme d'argento."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὁ ἥλιος μεταστραφήσεται εἰς σκότος, καὶ ἡ σελήνη εἰς αἷμα, πρὶν ἢ ἐλθεῖν τὴν ἡμέραν κυρίου τὴν μεγάλην καὶ ἐπιφανῆ·",
        "VUL": "sol convertetur in tenebras,/ et luna in sanguinem,/ antequam veniat dies Domini magnus et manifestus./",
        "SYN": "Солнце превратится во тьму, и луна -- в кровь, прежде нежели наступит день Господень, великий и славный.",
        "NEO": "le soleil se changera en ténèbres, et la lune en sang, avant que vienne le jour du Seigneur, le jour grand et glorieux.+ 2:20 20. Glorieux. Le texte hébreu a : \\+qt terrible.\\+qt**",
        "NAB": "The sun shall be turned to darkness, and the moon to blood, before the coming of the great and splendid day of the Lord,",
        "VAT_ES": "El sol se convertirá en tinieblas y la luna en sangre, antes que llegue el Día del Señor, día grande y glorioso.",
        "CEI": "Così la parola del Signore cresceva e si rafforzava."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καὶ ἔσται, πᾶς ὃς ἂν ἐπικαλέσηται τὸ ὄνομα κυρίου σωθήσεται.",
        "VUL": "Et erit : omnis quicumque invocaverit nomen Domini, salvus erit.]",
        "SYN": "И будет: всякий, кто призовет имя Господне, спасется.",
        "NEO": "Alors quiconque invoquera le nom du Seigneur sera sauvé. —",
        "NAB": "and it shall be that everyone shall be saved who calls on the name of the Lord.'",
        "VAT_ES": "Y todo el que invoque el nombre del Señor se salvará\".",
        "CEI": "Dopo questi fatti, Paolo si mise in animo di attraversare la Macedonia e l'Acaia e di recarsi a Gerusalemme dicendo: \"Dopo essere stato là devo vedere anche Roma\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἄνδρες Ἰσραηλῖται, ἀκούσατε τοὺς λόγους τούτους· Ἰησοῦν τὸν Ναζωραῖον, ἄνδρα ἀπὸ τοῦ θεοῦ ἀποδεδειγμένον εἰς ὑμᾶς δυνάμεσιν καὶ τέρασιν καὶ σημείοις, οἷς ἐποίησεν δι’ αὐτοῦ ὁ θεὸς ἐν μέσῳ ὑμῶν, καθὼς καὶ αὐτοὶ οἴδατε,",
        "VUL": "Viri Israëlitæ, audite verba hæc : Jesum Nazarenum, virum approbatum a Deo in vobis, virtutibus, et prodigiis, et signis, quæ fecit Deus per illum in medio vestri, sicut et vos scitis :",
        "SYN": "Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,",
        "NEO": "Enfants d’Israël, écoutez ces paroles : Jésus de Nazareth, cet homme à qui Dieu a rendu témoignage pour vous par les prodiges, les miracles et les signes qu’il a opérés par lui au milieu de vous, comme vous le savez vous-mêmes ;",
        "NAB": "You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.",
        "VAT_ES": "Israelitas, escuchen: A Jesús de Nazaret, el hombre que Dios acreditó ante ustedes realizando por su intermedio los milagros, prodigios y signos que todos conocen,",
        "CEI": "Inviati allora in Macedonia due dei suoi aiutanti, Timòteo ed Erasto, si trattenne ancora un pò di tempo nella provincia di Asia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "τοῦτον τῇ ὡρισμένῃ βουλῇ καὶ προγνώσει τοῦ θεοῦ ἔκδοτον λαβόντες, διὰ χειρῶν ἀνόμων προσπήξαντες ἀνείλετε·",
        "VUL": "hunc, definito consilio et præscientia Dei traditum, per manus iniquorum affligentes interemistis :",
        "SYN": "Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;",
        "NEO": "cet homme ayant été livré selon le dessein immuable et la prescience de Dieu, vous l’avez attaché à la croix et mis à mort par la main des impies.",
        "NAB": "This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.",
        "VAT_ES": "a ese hombre que había sido entregado conforme al plan y a la previsión de Dios, ustedes lo hicieron morir, clavándolo en la cruz por medio de los infieles.",
        "CEI": "Verso quel tempo scoppiò un gran tumulto riguardo alla nuova dottrina."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὃν ὁ θεὸς ἀνέστησεν, λύσας τὰς ὠδῖνας τοῦ θανάτου, καθότι οὐκ ἦν δυνατὸν κρατεῖσθαι αὐτὸν ὑπ’ αὐτοῦ.",
        "VUL": "quem Deus suscitavit, solutis doloribus inferni, juxta quod impossibile erat teneri illum ab eo.",
        "SYN": "но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.",
        "NEO": "Dieu l’a ressuscité, en le délivrant des douleurs de la mort, parce qu’il n’était pas possible qu’il fût retenu par elle.+ 2:24 24. Ces mots sont une réminiscence du Ps. xviii (héb.), 5. Mais au lieu de douleurs le texte hébreu a \\+qt liens, lacets de la mort.\\+qt* Il est probable que S. Pierre, s’exprimant en araméen, a employé la métaphore hébraïque, \\+qt liens\\+qt* ou \\+qt lacets\\+qt*, dont les termes s’accordent bien entre eux et dont le sens n’offre aucune difficulté. S. Luc, écrivant en grec, s’est conformé à la version des Septante, ὠδῖνας, \\+qt douleurs\\+qt*. Cette expression, d’ailleurs, bien que moins claire, ne change rien au sens.*",
        "NAB": "But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.",
        "VAT_ES": "Pero Dios lo resucitó, librándolo de las angustias de la muerte, porque no era posible que ella tuviera dominio sobre él.",
        "CEI": "Un tale, chiamato Demetrio, argentiere, che fabbricava tempietti di Artèmide in argento e procurava in tal modo non poco guadagno agli artigiani,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Δαυὶδ γὰρ λέγει εἰς αὐτόν, Προωρώμην τὸν κύριον ἐνώπιόν μου διὰ παντός· ὅτι ἐκ δεξιῶν μου ἐστίν, ἵνα μὴ σαλευθῶ·",
        "VUL": "David enim dicit in eum : [Providebam Dominum in conspectu meo semper :/ quoniam a dextris est mihi, ne commovear :/",
        "SYN": "Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.",
        "NEO": "Car David dit de lui : « J’avais continuellement le Seigneur devant moi, parce qu’il est à ma droite, afin que je ne sois pas ébranlé.+ 2:25 25. Ps. xvi (héb.), 8-11.*",
        "NAB": "For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.",
        "VAT_ES": "En efecto, refiriéndose a él, dijo David: \"Veía sin cesar al Señor delante de mí, porque él está a mi derecha para que yo no vacile.",
        "CEI": "li radunò insieme agli altri che si occupavano di cose del genere e disse: \"Cittadini, voi sapete che da questa industria proviene il nostro benessere;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "διὰ τοῦτο εὐφράνθη ἡ καρδία μου, καὶ ἠγαλλιάσατο ἡ γλῶσσά μου· ἔτι δὲ καὶ ἡ σάρξ μου κατασκηνώσει ἐπ’ ἐλπίδι·",
        "VUL": "propter hoc lætatum est cor meum, et exsultavit lingua mea,/ insuper et caro mea requiescet in spe :/",
        "SYN": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,",
        "NEO": "C’est pourquoi mon cœur est dans la joie, et ma langue dans l’allégresse, et ma chair aussi reposera dans l’espérance ;",
        "NAB": "Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,",
        "VAT_ES": "Por eso se alegra mi corazón y mi lengua canta llena de gozo. También mi cuerpo descansará en la esperanza,",
        "CEI": "ora potete osservare e sentire come questo Paolo ha convinto e sviato una massa di gente, non solo di Efeso, ma si può dire di tutta l'Asia, affermando che non sono dei quelli fabbricati da mani d'uomo."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ὅτι οὐκ ἐγκαταλείψεις τὴν ψυχήν μου εἰς ᾍδου, οὐδὲ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν.",
        "VUL": "quoniam non derelinques animam meam in inferno,/ nec dabis sanctum tuum videre corruptionem./",
        "SYN": "ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.",
        "NEO": "car tu ne laisses pas mon âme dans le séjour des morts,+ 2:27 27. Le séjour des morts: le schéol des Hébreux, le Ἅδης des Septante.* et vous ne permettrez pas que ton Saint voie la corruption.",
        "NAB": "because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.",
        "VAT_ES": "porque tú no entregarás mi alma al Abismo, ni dejarás que tu servidor sufra la corrupción.",
        "CEI": "Non soltanto c'è il pericolo che la nostra categoria cada in discredito, ma anche che il santuario della grande dea Artèmide non venga stimato più nulla e venga distrutta la grandezza di colei che l'Asia e il mondo intero adorano\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἐγνώρισάς μοι ὁδοὺς ζωῆς· πληρώσεις με εὐφροσύνης μετὰ τοῦ προσώπου σου.",
        "VUL": "Notas mihi fecisti vias vitæ :/ et replebis me jucunditate cum facie tua.]",
        "SYN": "Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим.",
        "NEO": "Tu m’as fait connaître les sentiers de la vie, et tu me remplis de joie en me montrant ton visage. »",
        "NAB": "You have made known to me the paths of life; you will fill me with joy in your presence.'",
        "VAT_ES": "Tú me has hecho conocer los caminos de la vida y me llenarás de gozo en tu presencia\".",
        "CEI": "All'udire ciò s'infiammarono d'ira e si misero a gridare: \"Grande è l'Artèmide degli Efesini!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἄνδρες ἀδελφοί, ἐξὸν εἰπεῖν μετὰ παρρησίας πρὸς ὑμᾶς περὶ τοῦ πατριάρχου Δαυίδ, ὅτι καὶ ἐτελεύτησεν καὶ ἐτάφη, καὶ τὸ μνῆμα αὐτοῦ ἐστιν ἐν ἡμῖν ἄχρι τῆς ἡμέρας ταύτης.",
        "VUL": "Viri fratres, liceat audenter dicere ad vos de patriarcha David, quoniam defunctus est, et sepultus : et sepulchrum ejus est apud nos usque in hodiernum diem.",
        "SYN": "Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.",
        "NEO": "Mes frères, qu’il me soit permis de vous dire en toute franchise, au sujet du patriarche David, qu’il est mort, qu’il a été enseveli, et que son sépulcre est encore aujourd’hui parmi nous.+ 2:29 29. I Rois, ii, 10 ; Néh. iii, 16 ; Josèphe, Ant. vii, 15, 3 ; xiii, 8, 4 ; xvi, 7, 1.*",
        "NAB": "My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.",
        "VAT_ES": "Hermanos, permítanme decirles con toda franqueza que el patriarca David murió y fue sepultado, y su tumba se conserva entre nosotros hasta el día de hoy.",
        "CEI": "Tutta la città fu in subbuglio e tutti si precipitarono in massa nel teatro, trascinando con sé Gaio e Aristarco macèdoni, compagni di viaggio di Paolo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Προφήτης οὖν ὑπάρχων, καὶ εἰδὼς ὅτι ὅρκῳ ὤμοσεν αὐτῷ ὁ θεός, ἐκ καρποῦ τῆς ὀσφύος αὐτοῦ τὸ κατὰ σάρκα ἀναστήσειν τὸν χριστόν, καθίσαι ἐπὶ τοῦ θρόνου αὐτοῦ,",
        "VUL": "Propheta igitur cum esset, et sciret quia jurejurando jurasset illi Deus de fructu lumbi ejus sedere super sedem ejus :",
        "SYN": "Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,",
        "NEO": "Comme il était prophète, et qu’il savait que Dieu lui avait promis avec serment de faire asseoir sur son trône un fils de son sang,+ 2:30 30. Voy. II Sam. vii, 12-16 ; Ps. lxxxix (héb.), 45 ; cxxxii (héb.), 11.*",
        "NAB": "But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,",
        "VAT_ES": "Pero como él era profeta, sabía que Dios le había jurado que un descendiente suyo se sentaría en su trono.",
        "CEI": "Paolo voleva presentarsi alla folla, ma i discepoli non glielo permisero."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "προϊδὼν ἐλάλησεν περὶ τῆς ἀναστάσεως τοῦ χριστοῦ, ὅτι οὐ κατελείφθη ἡ ψυχὴ αὐτοῦ εἰς ᾍδου, οὐδὲ ἡ σὰρξ αὐτοῦ εἶδεν διαφθοράν.",
        "VUL": "providens locutus est de resurrectione Christi, quia neque derelictus est in inferno, neque caro ejus vidit corruptionem.",
        "SYN": "Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.",
        "NEO": "c’est la résurrection du Christ qu’il a vue d’avance, en disant que son âme ne serait pas laissée dans le séjour des morts, et que sa chair ne verrait pas la corruption.+ 2:31 31. Que son âme ne serait pas laissée: littér. qu’\\+qt elle n’a pas été laissée\\+qt*, passé prophétique.*",
        "NAB": "he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.",
        "VAT_ES": "Por eso previó y anunció la resurrección del Mesías, cuando dijo que no fue entregado al Abismo ni su cuerpo sufrió la corrupción.",
        "CEI": "Anche alcuni dei capi della provincia, che gli erano amici, mandarono a pregarlo di non avventurarsi nel teatro."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Τοῦτον τὸν Ἰησοῦν ἀνέστησεν ὁ θεός, οὗ πάντες ἡμεῖς ἐσμεν μάρτυρες.",
        "VUL": "Hunc Jesum resuscitavit Deus, cujus omnes nos testes sumus.",
        "SYN": "Сего Иисуса Бог воскресил, чему все мы свидетели.",
        "NEO": "C’est ce Jésus que Dieu a ressuscité ; nous en sommes tous témoins.",
        "NAB": "God raised this Jesus; of this we are all witnesses.",
        "VAT_ES": "A este Jesús, Dios lo resucitó, y todos nosotros somos testigos.",
        "CEI": "Intanto, chi gridava una cosa, chi un'altra; l'assemblea era confusa e i più non sapevano il motivo per cui erano accorsi."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Τῇ δεξιᾷ οὖν τοῦ θεοῦ ὑψωθείς, τήν τε ἐπαγγελίαν τοῦ ἁγίου πνεύματος λαβὼν παρὰ τοῦ πατρός, ἐξέχεεν τοῦτο ὃ νῦν ὑμεῖς βλέπετε καὶ ἀκούετε.",
        "VUL": "Dextera igitur Dei exaltatus, et promissione Spiritus Sancti accepta a Patre, effudit hunc, quem vos videtis et auditis.",
        "SYN": "Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.",
        "NEO": "Et maintenant qu’il a été élevé au ciel par la droite de Dieu,+ 2:33 33. Par la droite, par la toute puissance, comp. v, 31 ; Phil. ii, 9.* et qu’il a reçu du Père la promesse du Saint-Esprit, il a répandu cet Esprit que vous voyez et entendez.",
        "NAB": "Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.",
        "VAT_ES": "Exaltado por el poder de Dios, él recibió del Padre el Espíritu Santo prometido, y lo ha comunicado como ustedes ven y oyen.",
        "CEI": "Alcuni della folla fecero intervenire un certo Alessandro, che i Giudei avevano spinto avanti, ed egli, fatto cenno con la mano, voleva tenere un discorso di difesa davanti al popolo."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Οὐ γὰρ Δαυὶδ ἀνέβη εἰς τοὺς οὐρανούς, λέγει δὲ αὐτός, Εἶπεν ὁ κύριος τῷ κυρίῳ μου, Κάθου ἐκ δεξιῶν μου,",
        "VUL": "Non enim David ascendit in cælum : dixit autem ipse : [Dixit Dominus Domino meo :/ Sede a dextris meis,/",
        "SYN": "Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,",
        "NEO": "Car David n’est pas monté au ciel ;+ 2:34 34. Ps. cx (héb.) ; I Cor. xv, 24-26 ; Hébr. i, 8.* mais il a dit lui-même : « Le Seigneur a dit à mon Seigneur : Asseyez-vous à ma droite,",
        "NAB": "For David did not go up into heaven, but he himself said: 'The Lord said to my Lord, \"Sit at my right hand",
        "VAT_ES": "Porque no es David el que subió a los cielos; al contrario, él mismo afirma: \"Dijo el Señor a mi Señor: Siéntate a mi derecha,",
        "CEI": "Appena s'accorsero che era Giudeo, si misero tutti a gridare in coro per quasi due ore: \"Grande è l'Artèmide degli Efesini!\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου.",
        "VUL": "donec ponam inimicos tuos/ scabellum pedum tuorum.]",
        "SYN": "доколе положу врагов Твоих в подножие ног Твоих.",
        "NEO": "jusqu’à ce que je fasse de vos ennemis l’escabeau de vos pieds. »",
        "NAB": "until I make your enemies your footstool.\"'",
        "VAT_ES": "hasta que ponga a todos tus enemigos debajo de tus pies\".",
        "CEI": "Alla fine il cancelliere riuscì a calmare la folla e disse: \"Cittadini di Efeso, chi fra gli uomini non sa che la città di Efeso è custode del tempio della grande Artèmide e della sua statua caduta dal cielo?"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἀσφαλῶς οὖν γινωσκέτω πᾶς οἶκος Ἰσραήλ, ὅτι καὶ κύριον καὶ χριστὸν αὐτὸν ὁ θεὸς ἐποίησεν, τοῦτον τὸν Ἰησοῦν ὃν ὑμεῖς ἐσταυρώσατε.",
        "VUL": "Certissime sciat ergo omnis domus Israël, quia et Dominum eum et Christum fecit Deus hunc Jesum, quem vos crucifixistis.",
        "SYN": "Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.",
        "NEO": "Que toute la maison d’Israël sache donc avec certitude que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié. »",
        "NAB": "Therefore let the whole house of Israel know for certain that God has made him both Lord and Messiah, this Jesus whom you crucified.\"",
        "VAT_ES": "Por eso, todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías».",
        "CEI": "Poiché questi fatti sono incontestabili, è necessario che stiate calmi e non compiate gesti inconsulti."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "¶Ἀκούσαντες δὲ κατενύγησαν τῇ καρδίᾳ, εἶπόν τε πρὸς τὸν Πέτρον καὶ τοὺς λοιποὺς ἀποστόλους, Τί ποιήσομεν, ἄνδρες ἀδελφοί;",
        "VUL": "His autem auditis, compuncti sunt corde, et dixerunt ad Petrum et ad reliquos Apostolos : Quid faciemus, viri fratres ?",
        "SYN": "Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?",
        "NEO": "Le cœur transpercé par ce discours, ils dirent à Pierre et aux autres apôtres : « Frères, que ferons-nous ? »",
        "NAB": "Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"",
        "VAT_ES": "Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: «Hermanos, &iquest;qué debemos hacer?».",
        "CEI": "Voi avete condotto qui questi uomini che non hanno profanato il tempio, né hanno bestemmiato la nostra dea."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Πέτρος δὲ ἔφη πρὸς αὐτούς, Μετανοήσατε, καὶ βαπτισθήτω ἕκαστος ὑμῶν ἐπὶ τῷ ὀνόματι Ἰησοῦ χριστοῦ εἰς ἄφεσιν ἁμαρτιῶν, καὶ λήψεσθε τὴν δωρεὰν τοῦ ἁγίου πνεύματος.",
        "VUL": "Petrus vero ad illos : Pnitentiam, inquit, agite, et baptizetur unusquisque vestrum in nomine Jesu Christi in remissionem peccatorum vestrorum : et accipietis donum Spiritus Sancti.",
        "SYN": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.",
        "NEO": "Pierre leur répondit : « Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ pour obtenir le pardon de vos péchés ; et vous recevrez le don du Saint-Esprit.",
        "NAB": "Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.",
        "VAT_ES": "Pedro les respondió: «Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo.",
        "CEI": "Perciò se Demetrio e gli artigiani che sono con lui hanno delle ragioni da far valere contro qualcuno, ci sono per questo i tribunali e vi sono i proconsoli: si citino in giudizio l'un l'altro."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ὑμῖν γάρ ἐστιν ἡ ἐπαγγελία, καὶ τοῖς τέκνοις ὑμῶν, καὶ πᾶσιν τοῖς εἰς μακράν, ὅσους ἂν προσκαλέσηται κύριος ὁ θεὸς ἡμῶν.",
        "VUL": "Vobis enim est repromissio, et filiis vestris, et omnibus qui longe sunt, quoscumque advocaverit Dominus Deus noster.",
        "SYN": "Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш.",
        "NEO": "Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera. »+ 2:39 39. La promesse de Joël, promesse dont il a été question plus haut, vers. 17-21.*",
        "NAB": "For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"",
        "VAT_ES": "Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar».",
        "CEI": "Se poi desiderate qualche altra cosa, si deciderà nell'assemblea ordinaria."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ἑτέροις τε λόγοις πλείοσιν διεμαρτύρετο καὶ παρεκάλει λέγων, Σώθητε ἀπὸ τῆς γενεᾶς τῆς σκολιᾶς ταύτης.",
        "VUL": "Aliis etiam verbis plurimis testificatus est, et exhortabatur eos, dicens : Salvamini a generatione ista prava.",
        "SYN": "И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного.",
        "NEO": "Et par beaucoup d’autres paroles il les pressait et les exhortait en disant : « Sauvez-vous du milieu de cette génération perverse. »",
        "NAB": "He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"",
        "VAT_ES": "Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa.",
        "CEI": "C'è il rischio di essere accusati di sedizione per l'accaduto di oggi, non essendoci alcun motivo per cui possiamo giustificare questo assembramento\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Οἱ μὲν οὖν ἀσμένως ἀποδεξάμενοι τὸν λόγον αὐτοῦ ἐβαπτίσθησαν· καὶ προσετέθησαν τῇ ἡμέρᾳ ἐκείνῃ ψυχαὶ ὡσεὶ τρισχίλιαι.",
        "VUL": "Qui ergo receperunt sermonem ejus, baptizati sunt : et appositæ sunt in die illa animæ circiter tria millia.",
        "SYN": "Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.",
        "NEO": "Ceux qui reçurent la parole de Pierre furent baptisés ; et ce jour-là le nombre des disciples s’augmenta de trois mille personnes environ.",
        "NAB": "Those who accepted his message were baptized, and about three thousand persons were added that day.",
        "VAT_ES": "Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil.",
        "CEI": "E con queste parole sciolse l'assemblea."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Ἦσαν δὲ προσκαρτεροῦντες τῇ διδαχῇ τῶν ἀποστόλων καὶ τῇ κοινωνίᾳ, καὶ τῇ κλάσει τοῦ ἄρτου καὶ ταῖς προσευχαῖς.",
        "VUL": "Erant autem perseverantes in doctrina Apostolorum, et communicatione fractionis panis, et orationibus.",
        "SYN": "И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.",
        "NEO": "Ils étaient assidus aux prédications des Apôtres, aux réunions communes, à la fraction du pain et aux prières.+ 2:42 42. Au lieu de fraction du pain, la version syriaque emploie le nom même d’Eucharistie.*",
        "NAB": "They devoted themselves to the teaching of the apostles and to the communal life, to the breaking of the bread and to the prayers.",
        "VAT_ES": "Todos se reunían asiduamente para escuchar la enseñanza de los Apóstoles y participar en la vida común, en la fracción del pan y en las oraciones."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ πάσῃ ψυχῇ φόβος, πολλά τε τέρατα καὶ σημεῖα διὰ τῶν ἀποστόλων ἐγίνετο.",
        "VUL": "Fiebat autem omni animæ timor : multa quoque prodigia et signa per Apostolos in Jerusalem fiebant, et metus erat magnus in universis.",
        "SYN": "Был же страх на всякой душе; и много чудес и знамений совершилось через Апостолов в Иерусалиме.",
        "NEO": "Et la crainte était dans toutes les âmes, et beaucoup de prodiges et de miracles se faisaient par les Apôtres.+ 2:43 43. Après les Apôtres, la Vulgate et quelques manuscrits ajoutent : \\+qt dans Jérusalem, et tous étaient remplis de frayeur.\\+qt**",
        "NAB": "Awe came upon everyone, and many wonders and signs were done through the apostles.",
        "VAT_ES": "Un santo temor se apoderó de todos ellos, porque los Apóstoles realizaban muchos prodigios y signos."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Πάντες δὲ οἱ πιστεύοντες ἦσαν ἐπὶ τὸ αὐτό, καὶ εἶχον ἅπαντα κοινά,",
        "VUL": "Omnes etiam qui credebant, erant pariter, et habebant omnia communia.",
        "SYN": "Все же верующие были вместе и имели все общее.",
        "NEO": "Tous ceux qui croyaient vivaient ensemble, et ils avaient tout en commun.+ 2:44 44. Tous ceux qui croyaient vivaient ensemble. En grec, ⸂ἦσαν ἐπὶ τὸ αὐτὸ, \\+qt dans le même\\+qt* (\\+qt lieu\\+qt*). — \\+qt Tout en commun\\+qt* : cette communauté de biens n’exista que dans l’Église naissante de Jérusalem, et encore n’était-elle pas aussi absolue que ces mots semblent l’indiquer (). Une telle association séparait davantage les fidèles des Juifs non convertis ; mais aussi elle mit cette église dans la nécessité pour subsister de recourir aux aumônes des autres églises.*",
        "NAB": "All who believed were together and had all things in common;",
        "VAT_ES": "Todos los creyentes se mantenían unidos y ponían lo suyo en común:"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "καὶ τὰ κτήματα καὶ τὰς ὑπάρξεις ἐπίπρασκον, καὶ διεμέριζον αὐτὰ πᾶσιν, καθότι ἄν τις χρείαν εἶχεν.",
        "VUL": "Possessiones et substantias vendebant, et dividebant illa omnibus, prout cuique opus erat.",
        "SYN": "И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого.",
        "NEO": "Ils vendaient leurs terres et leurs biens, et ils en partageaient le prix entre tous, selon les besoins de chacun.",
        "NAB": "they would sell their property and possessions and divide them among all according to each one's need.",
        "VAT_ES": "vendían sus propiedades y sus bienes, y distribuían el dinero entre ellos, según las necesidades de cada uno."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Καθ’ ἡμέραν τε προσκαρτεροῦντες ὁμοθυμαδὸν ἐν τῷ ἱερῷ, κλῶντές τε κατ’ οἶκον ἄρτον, μετελάμβανον τροφῆς ἐν ἀγαλλιάσει καὶ ἀφελότητι καρδίας,",
        "VUL": "Quotidie quoque perdurantes unanimiter in templo, et frangentes circa domos panem, sumebant cibum cum exsultatione et simplicitate cordis,",
        "SYN": "И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,",
        "NEO": "Chaque jour, tous ensemble, ils fréquentaient le temple, et, rompant leur pain dans leurs maisons, ils prenaient leur nourriture avec joie et simplicité,+ 2:46 46. Plusieurs interprètes pensent que dans ce verset l’expression rompre le pain, tout à fait générale en cet endroit, (en effet le mot ἄρτον \\+qt pain\\+qt*, n’est pas précédé de l’article), doit s’entendre, non de la sainte Eucharistie, mais d’un repas ordinaire.*",
        "NAB": "Every day they devoted themselves to meeting together in the temple area and to breaking bread in their homes. They ate their meals with exultation and sincerity of heart,",
        "VAT_ES": "Intimamente unidos, frecuentaban a diario el Templo, partían el pan en sus casas, y comían juntos con alegría y sencillez de corazón;"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "αἰνοῦντες τὸν θεόν, καὶ ἔχοντες χάριν πρὸς ὅλον τὸν λαόν. Ὁ δὲ κύριος προσετίθει τοὺς σῳζομένους καθ’ ἡμέραν τῇ ἐκκλησίᾳ.",
        "VUL": "collaudantes Deum et habentes gratiam ad omnem plebem. Dominus autem augebat qui salvi fierent quotidie in idipsum.",
        "SYN": "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви.",
        "NEO": "louant Dieu et ayant la faveur de tout le peuple. Et le Seigneur ajoutait chaque jour au nombre de ceux qui étaient dans la voie du salut.+ 2:47 47. Le texte reçu après καθ’ ἡμέραν ajoute τη εκκλησια. Mais les meilleurs mss., comme le Vaticanus, l’\\+qt Alexandrinus\\+qt*, le \\+qt Sinaïticus\\+qt* etc. et la Vulgate n’ont pas cette addition. Σωζομενους (voy. vers. 40) marque ceux qui par le fait de leur séparation d’avec les juifs incrédules, et leur entrée dans la société chrétienne, se trouvaient dans le chemin du salut.*",
        "NAB": "praising God and enjoying favor with all the people. And every day the Lord added to their number those who were being saved.",
        "VAT_ES": "ellos alababan a Dios y eran queridos por todo el pueblo. Y cada día, el Señor acrecentaba la comunidad con aquellos que debían salvarse."
      }
    }
  }
}