{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_004",
  "book_key": "ACTU",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Λαλούντων δὲ αὐτῶν πρὸς τὸν λαόν, ἐπέστησαν αὐτοῖς οἱ ἱερεῖς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ Σαδδουκαῖοι,",
        "VUL": "Loquentibus autem illis ad populum, supervenerunt sacerdotes, et magistratus templi, et sadducæi,",
        "SYN": "Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,",
        "NEO": "Pendant que Pierre et Jean parlaient au peuple, survinrent les prêtres, le capitaine du temple et les Sadducéens,+ 4:1 IV, 1. Le capitaine du temple: haut fonctionnaire plus spécialement chargé d’assurer l’ordre dans l’enceinte sacrée. Il avait aussi pour fonction de diriger les veilles des lévites (voy. I Par. ix, 11 ; II Par. xxxv, 8).*",
        "NAB": "While they were still speaking to the people, the priests, the captain of the temple guard, and the Sadducees confronted them,",
        "VAT_ES": "Mientras los Apóstoles hablaban al pueblo, se presentaron ante ellos los sacerdotes, el jefe de los guardias del Templo y los saduceos,",
        "CEI": "Appena ci fummo separati da loro, salpammo e per la via diretta giungemmo a Cos, il giorno seguente a Rodi e di qui a Pàtara."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "διαπονούμενοι διὰ τὸ διδάσκειν αὐτοὺς τὸν λαόν, καὶ καταγγέλλειν ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν τῶν νεκρῶν.",
        "VUL": "dolentes quod docerent populum, et annuntiarent in Jesu resurrectionem ex mortuis :",
        "SYN": "досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;",
        "NEO": "mécontents de ce qu’ils enseignaient le peuple et annonçaient en la personne de Jésus la résurrection des morts.",
        "NAB": "disturbed that they were teaching the people and proclaiming in Jesus the resurrection of the dead.",
        "VAT_ES": "irritados de que predicaran y anunciaran al pueblo la resurrección de los muertos cumplida en la persona de Jesús.",
        "CEI": "Trovata qui una nave che faceva la traversata per la Fenicia, vi salimmo e prendemmo il largo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐπέβαλον αὐτοῖς τὰς χεῖρας, καὶ ἔθεντο εἰς τήρησιν εἰς τὴν αὔριον· ἦν γὰρ ἑσπέρα ἤδη.",
        "VUL": "et injecerunt in eos manus, et posuerunt eos in custodiam in crastinum : erat enim jam vespera.",
        "SYN": "и наложили на них руки и отдали _их_ под стражу до утра; ибо уже был вечер.",
        "NEO": "Ils mirent la main sur eux, et ils les jetèrent en prison jusqu’au lendemain ; car il était déjà soir.",
        "NAB": "They laid hands on them and put them in custody until the next day, since it was already evening.",
        "VAT_ES": "Estos detuvieron a los Apóstoles y los encarcelaron hasta el día siguiente, porque ya era tarde.",
        "CEI": "Giunti in vista di Cipro, ce la lasciammo a sinistra e, continuando a navigare verso la Siria, giungemmo a Tiro, dove la nave doveva scaricare."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πολλοὶ δὲ τῶν ἀκουσάντων τὸν λόγον ἐπίστευσαν· καὶ ἐγενήθη ὁ ἀριθμὸς τῶν ἀνδρῶν ὡσεὶ χιλιάδες πέντε.",
        "VUL": "Multi autem eorum qui audierant verbum, crediderunt : et factus est numerus virorum quinque millia.",
        "SYN": "Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.",
        "NEO": "Cependant beaucoup de ceux qui avaient entendu ce discours crurent, et le nombre des hommes s’éleva à environ cinq mille.+ 4:4 4. On entend que les chrétiens, au nombre de trois mille (hommes et femmes) après la première prédication, sont devenus cinq mille (hommes seulement) après la deuxième. En effet S. Luc dit : ἐγενήθη ⸀ὁ ἀριθμὸς, « le nombre devint», s’éleva à cinq mille ; or, au chap. ii, vers. 41, il avait dit : « προσετέθησαν… ψυχαὶ ὡσεὶ τρισχίλιαι » « \\+qt trois mille personnes s’adjoignirent\\+qt* » aux disciples.*",
        "NAB": "But many of those who heard the word came to believe and (the) number of men grew to (about) five thousand.",
        "VAT_ES": "Muchos de los que habían escuchado la Palabra abrazaron la fe, y así el número de creyentes, contando sólo los hombres, se elevó a unos cinco mil.",
        "CEI": "Avendo ritrovati i discepoli, rimanemmo colà una settimana, ed essi, mossi dallo Spirito, dicevano a Paolo di non andare a Gerusalemme."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐπὶ τὴν αὔριον συναχθῆναι αὐτῶν τοὺς ἄρχοντας καὶ πρεσβυτέρους καὶ γραμματεῖς εἰς Ἱερουσαλήμ,",
        "VUL": "Factum est autem in crastinum, ut congregarentur principes eorum, et seniores, et scribæ, in Jerusalem :",
        "SYN": "На другой день собрались в Иерусалим начальники их и старейшины, и книжники,",
        "NEO": "Le lendemain, leurs chefs, les Anciens et les Scribes, s’assemblèrent à Jérusalem,",
        "NAB": "On the next day, their leaders, elders, and scribes were assembled in Jerusalem,",
        "VAT_ES": "Al día siguiente, se reunieron en Jerusalén los jefes de los judíos, los ancianos y los escribas,",
        "CEI": "Ma quando furon passati quei giorni, uscimmo e ci mettemmo in viaggio, accompagnati da tutti loro con le mogli e i figli sin fuori della città. Inginocchiati sulla spiaggia pregammo, poi ci salutammo a vicenda;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ Ἄνναν τὸν ἀρχιερέα, καὶ Καϊάφαν, καὶ Ἰωάννην, καὶ Ἀλέξανδρον, καὶ ὅσοι ἦσαν ἐκ γένους ἀρχιερατικοῦ.",
        "VUL": "et Annas princeps sacerdotum, et Caiphas, et Joannes, et Alexander, et quotquot erant de genere sacerdotali.",
        "SYN": "и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;",
        "NEO": "avec Anne, le grand prêtre, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la famille pontificale.",
        "NAB": "with Annas the high priest, Caiaphas, John, Alexander, and all who were of the high-priestly class.",
        "VAT_ES": "con Anás, el Sumo Sacerdote, Caifás, Juan, Alejandro y todos los miembros de las familias de los sumos sacerdotes.",
        "CEI": "noi salimmo sulla nave ed essi tornarono alle loro case."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ στήσαντες αὐτοὺς ἐν μέσῳ ἐπυνθάνοντο, Ἐν ποίᾳ δυνάμει ἢ ἐν ποίῳ ὀνόματι ἐποιήσατε τοῦτο ὑμεῖς;",
        "VUL": "Et statuentes eos in medio, interrogabant : In qua virtute, aut in quo nomine fecistis hoc vos ?",
        "SYN": "и, поставив их посреди, спрашивали: какою силою или каким именем вы сделали это?",
        "NEO": "Et ayant fait comparaître les Apôtres devant eux, ils leur demandèrent : « Par quelle puissance ou au nom de qui avez-vous fait cela ? »",
        "NAB": "They brought them into their presence and questioned them, \"By what power or by what name have you done this?\"",
        "VAT_ES": "Hicieron comparecer a los Apóstoles y los interrogaron: «&iquest;Con qué poder o en nombre de quién ustedes hicieron eso?».",
        "CEI": "Terminata la navigazione, da Tiro approdammo a Tolemàide, dove andammo a salutare i fratelli e restammo un giorno con loro."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τότε Πέτρος πλησθεὶς πνεύματος ἁγίου εἶπεν πρὸς αὐτούς, Ἄρχοντες τοῦ λαοῦ καὶ πρεσβύτεροι τοῦ Ἰσραήλ,",
        "VUL": "Tunc repletus Spiritu Sancto Petrus, dixit ad eos : Principes populi, et seniores, audite :",
        "SYN": "Тогда Петр, исполнившись Духа Святаго, сказал им: начальники народа и старейшины Израильские!",
        "NEO": "Alors Pierre, rempli du Saint-Esprit, leur dit : « Chefs du peuple et Anciens d’Israël :",
        "NAB": "Then Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:",
        "VAT_ES": "Pedro, lleno del Espíritu Santo, dijo: «Jefes del pueblo y ancianos,",
        "CEI": "Ripartiti il giorno seguente, giungemmo a Cesarèa; ed entrati nella casa dell'evangelista Filippo, che era uno dei Sette, sostammo presso di lui."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "εἰ ἡμεῖς σήμερον ἀνακρινόμεθα ἐπὶ εὐεργεσίᾳ ἀνθρώπου ἀσθενοῦς, ἐν τίνι οὗτος σέσῳσται·",
        "VUL": "si nos hodie dijudicamur in benefacto hominis infirmi, in quo iste salvus factus est,",
        "SYN": "Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,",
        "NEO": "si l’on nous interroge aujourd’hui, sur un bienfait accordé à un infirme, pour savoir* comment cet homme a été guéri,",
        "NAB": "If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,",
        "VAT_ES": "ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,",
        "CEI": "Egli aveva quattro figlie nubili, che avevano il dono della profezia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "γνωστὸν ἔστω πᾶσιν ὑμῖν καὶ παντὶ τῷ λαῷ Ἰσραήλ, ὅτι ἐν τῷ ὀνόματι Ἰησοῦ χριστοῦ τοῦ Ναζωραίου, ὃν ὑμεῖς ἐσταυρώσατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, ἐν τούτῳ οὗτος παρέστηκεν ἐνώπιον ὑμῶν ὑγιής.",
        "VUL": "notum sit omnibus vobis, et omni plebi Israël, quia in nomine Domini nostri Jesu Christi Nazareni, quem vos crucifixistis, quem Deus suscitavit a mortuis, in hoc iste astat coram vobis sanus.",
        "SYN": "то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав.",
        "NEO": "sachez-le bien, vous tous, et tout le peuple d’Israël : C’est par le nom de Jésus-Christ de Nazareth, que vous avez crucifié et que Dieu a ressuscité des morts, c’est par lui que cet homme se présente devant vous pleinement guéri.",
        "NAB": "then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.",
        "VAT_ES": "sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.",
        "CEI": "Eravamo qui da alcuni giorni, quando giunse dalla Giudea un profeta di nome Agabo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Οὗτός ἐστιν ὁ λίθος ὁ ἐξουθενηθεὶς ὑφ’ ὑμῶν τῶν οἰκοδομούντων, ὁ γενόμενος εἰς κεφαλὴν γωνίας.",
        "VUL": "Hic est lapis qui reprobatus est a vobis ædificantibus, qui factus est in caput anguli :",
        "SYN": "Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,",
        "NEO": "Ce Jésus est la pierre rejetée par vous de l’édifice, et qui est devenue la pierre angulaire.",
        "NAB": "He is 'the stone rejected by you, the builders, which has become the cornerstone.'",
        "VAT_ES": "El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.",
        "CEI": "Egli venne da noi e, presa la cintura di Paolo, si legò i piedi e le mani e disse: \"Questo dice lo Spirito Santo: l'uomo a cui appartiene questa cintura sarà legato così dai Giudei a Gerusalemme e verrà quindi consegnato nelle mani dei pagani\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἔστιν ἐν ἄλλῳ οὐδενὶ ἡ σωτηρία· οὔτε γὰρ ὄνομά ἐστιν ἕτερον τὸ δεδομένον ἐν ἀνθρώποις, ἐν ᾧ δεῖ σωθῆναι ἡμᾶς.",
        "VUL": "et non est in alio aliquo salus. Nec enim aliud nomen est sub cælo datum hominibus, in quo oporteat nos salvos fieri.",
        "SYN": "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.",
        "NEO": "Et le salut n’est en aucun autre ; car il n’y a pas sous le ciel un autre nom qui ait été donné aux hommes, par lequel nous devions être sauvés. »",
        "NAB": "There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\"",
        "VAT_ES": "Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos alcanzar la salvación».",
        "CEI": "All'udir queste cose, noi e quelli del luogo pregammo Paolo di non andare più a Gerusalemme."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Θεωροῦντες δὲ τὴν τοῦ Πέτρου παρρησίαν καὶ Ἰωάννου, καὶ καταλαβόμενοι ὅτι ἄνθρωποι ἀγράμματοί εἰσιν καὶ ἰδιῶται, ἐθαύμαζον, ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν.",
        "VUL": "Videntes autem Petri constantiam, et Joannis, comperto quod homines essent sine litteris, et idiotæ, admirabantur, et cognoscebant eos quoniam cum Jesu fuerant :",
        "SYN": "Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;",
        "NEO": "Lorsqu’ils virent l’assurance de Pierre et de Jean, sachant que c’étaient des hommes du peuple sans instruction, ils furent étonnés ; ils les reconnurent en même temps pour avoir été avec Jésus.",
        "NAB": "Observing the boldness of Peter and John and perceiving them to be uneducated, ordinary men, they were amazed, and they recognized them as the companions of Jesus.",
        "VAT_ES": "Los miembros del Sanedrín estaban asombrados de la seguridad con que Pedro y Juan hablaban, a pesar de ser personas poco instruidas y sin cultura. Reconocieron que eran los que habían acompañado a Jesús,",
        "CEI": "Ma Paolo rispose: \"Perché fate così, continuando a piangere e a spezzarmi il cuore? Io sono pronto non soltanto a esser legato, ma a morire a Gerusalemme per il nome del Signore Gesù\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Τὸν δὲ ἄνθρωπον βλέποντες σὺν αὐτοῖς ἑστῶτα τὸν τεθεραπευμένον, οὐδὲν εἶχον ἀντειπεῖν.",
        "VUL": "hominem quoque videntes stantem cum eis, qui curatus fuerat, nihil poterant contradicere.",
        "SYN": "видя же исцеленного человека, стоящего с ними, ничего не могли сказать вопреки.",
        "NEO": "Mais, comme ils voyaient debout, près d’eux, l’homme qui avait été guéri, ils n’avaient rien à répliquer.",
        "NAB": "Then when they saw the man who had been cured standing there with them, they could say nothing in reply.",
        "VAT_ES": "pero no podrían replicarles nada, porque el hombre que había sido curado estaba de pie, al lado de ellos.",
        "CEI": "E poiché non si lasciava persuadere, smettemmo di insistere dicendo: \"Sia fatta la volontà del Signore!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Κελεύσαντες δὲ αὐτοὺς ἔξω τοῦ συνεδρίου ἀπελθεῖν, συνέβαλλον πρὸς ἀλλήλους,",
        "VUL": "Jusserunt autem eos foras extra concilium secedere : et conferebant ad invicem,",
        "SYN": "И, приказав им выйти вон из синедриона, рассуждали между собою,",
        "NEO": "Les ayant fait sortir du sanhédrin, ils se mirent à délibérer entre eux,",
        "NAB": "So they ordered them to leave the Sanhedrin, and conferred with one another, saying,",
        "VAT_ES": "Entonces les ordenaron salir del Sanedrín y comenzaron a deliberar,",
        "CEI": "Dopo questi giorni, fatti i preparativi, salimmo verso Gerusalemme."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "λέγοντες, Τί ποιήσομεν τοῖς ἀνθρώποις τούτοις; Ὅτι μὲν γὰρ γνωστὸν σημεῖον γέγονεν δι’ αὐτῶν, πᾶσιν τοῖς κατοικοῦσιν Ἱερουσαλὴμ φανερόν, καὶ οὐ δυνάμεθα ἀρνήσασθαι.",
        "VUL": "dicentes : Quid faciemus hominibus istis ? quoniam quidem notum signum factum est per eos omnibus habitantibus Jerusalem : manifestum est, et non possumus negare.",
        "SYN": "говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть _сего;_",
        "NEO": "disant : « Que ferons-nous à ces hommes ? Qu’ils aient fait un miracle insigne, c’est ce qui est manifeste pour tous les habitants de Jérusalem, et nous ne pouvons le nier.",
        "NAB": "\"What are we to do with these men? Everyone living in Jerusalem knows that a remarkable sign was done through them, and we cannot deny it.",
        "VAT_ES": "diciendo: «&iquest;Qué haremos con estos hombres? Porque no podemos negar que han realizado un signo bien patente, que es notorio para todos los habitantes de Jerusalén.",
        "CEI": "Vennero con noi anche alcuni discepoli da Cesarèa, i quali ci condussero da un certo Mnasone di Cipro, discepolo della prima ora, dal quale ricevemmo ospitalità."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἀλλ’ ἵνα μὴ ἐπὶ πλεῖον διανεμηθῇ εἰς τὸν λαόν, ἀπειλῇ ἀπειλησόμεθα αὐτοῖς μηκέτι λαλεῖν ἐπὶ τῷ ὀνόματι τούτῳ μηδενὶ ἀνθρώπων.",
        "VUL": "Sed ne amplius divulgetur in populum, comminemur eis ne ultra loquantur in nomine hoc ulli hominum.",
        "SYN": "но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей.",
        "NEO": "Mais afin que la chose ne se répande pas davantage parmi le peuple, défendons-leur avec menaces de parler désormais en ce nom-là à qui que ce soit. »",
        "NAB": "But so that it may not be spread any further among the people, let us give them a stern warning never again to speak to anyone in this name.\"",
        "VAT_ES": "A fin de evitar que la cosa se divulgue más entre el pueblo, debemos amenazarlos, para que de ahora en adelante no hablen de ese Nombre».",
        "CEI": "Arrivati a Gerusalemme, i fratelli ci accolsero festosamente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ καλέσαντες αὐτούς, παρήγγειλαν αὐτοῖς τὸ καθόλου μὴ φθέγγεσθαι μηδὲ διδάσκειν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ.",
        "VUL": "Et vocantes eos, denuntiaverunt ne omnino loquerentur neque docerent in nomine Jesu.",
        "SYN": "И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса.",
        "NEO": "Et les ayant rappelés, ils leur interdirent absolument de parler et d’enseigner au nom de Jésus.",
        "NAB": "So they called them back and ordered them not to speak or teach at all in the name of Jesus.",
        "VAT_ES": "Los llamaron y les prohibieron terminantemente que dijeran una sola palabra o enseñaran en el nombre de Jesús.",
        "CEI": "L'indomani Paolo fece visita a Giacomo insieme con noi: c'erano anche tutti gli anziani."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος καὶ Ἰωάννης ἀποκριθέντες πρὸς αὐτοὺς εἶπον, Εἰ δίκαιόν ἐστιν ἐνώπιον τοῦ θεοῦ ὑμῶν ἀκούειν μᾶλλον ἢ τοῦ θεοῦ, κρίνατε.",
        "VUL": "Petrus vero et Joannes respondentes, dixerunt ad eos : Si justum est in conspectu Dei vos potius audire quam Deum, judicate.",
        "SYN": "Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?",
        "NEO": "Pierre et Jean leur répondirent : « Jugez s’il est juste devant Dieu de vous obéir plutôt qu’à Dieu.",
        "NAB": "Peter and John, however, said to them in reply, \"Whether it is right in the sight of God for us to obey you rather than God, you be the judges.",
        "VAT_ES": "Pedro y Juan les respondieron: «Juzguen si está bien a los ojos del Señor que les obedezcamos a ustedes antes que a Dios.",
        "CEI": "Dopo aver rivolto loro il saluto, egli cominciò a esporre nei particolari quello che Dio aveva fatto tra i pagani per mezzo suo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οὐ δυνάμεθα γὰρ ἡμεῖς, ἃ εἴδομεν καὶ ἠκούσαμεν, μὴ λαλεῖν.",
        "VUL": "Non enim possumus quæ vidimus et audivimus non loqui.",
        "SYN": "Мы не можем не говорить того, что видели и слышали.",
        "NEO": "Pour nous, nous ne pouvons pas ne pas dire ce que nous avons vu et entendu. »",
        "NAB": "It is impossible for us not to speak about what we have seen and heard.\"",
        "VAT_ES": "Nosotros no podemos callar lo que hemos visto y oído».",
        "CEI": "Quand'ebbero ascoltato, essi davano gloria a Dio; quindi dissero a Paolo: \"Tu vedi, o fratello, quante migliaia di Giudei sono venuti alla fede e tutti sono gelosamente attaccati alla legge."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οἱ δὲ προσαπειλησάμενοι ἀπέλυσαν αὐτούς, μηδὲν εὑρίσκοντες τὸ πῶς κολάσονται αὐτούς, διὰ τὸν λαόν, ὅτι πάντες ἐδόξαζον τὸν θεὸν ἐπὶ τῷ γεγονότι.",
        "VUL": "At illi comminantes dimiserunt eos, non invenientes quomodo punirent eos propter populum : quia omnes clarificabant id quod factum fuerat in eo quod acciderat.",
        "SYN": "Они же, пригрозив, отпустили их, не находя возможности наказать их, по причине народа; потому что все прославляли Бога за происшедшее.",
        "NEO": "Alors ils leur firent des menaces et les relâchèrent, ne sachant comment les punir, à cause du peuple, parce que tous glorifiaient Dieu de tout ce qui venait d’arriver.",
        "NAB": "After threatening them further, they released them, finding no way to punish them, on account of the people who were all praising God for what had happened.",
        "VAT_ES": "Después de amenazarlos nuevamente, los dejaron en libertad, ya que no sabían cómo castigarlos, por temor al pueblo que alababa a Dios al ver lo que había sucedido.",
        "CEI": "Ora hanno sentito dire di te che vai insegnando a tutti i Giudei sparsi tra i pagani che abbandonino Mosè, dicendo di non circoncidere più i loro figli e di non seguire più le nostre consuetudini."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἐτῶν γὰρ ἦν πλειόνων τεσσαράκοντα ὁ ἄνθρωπος ἐφ’ ὃν ἐγεγόνει τὸ σημεῖον τοῦτο τῆς ἰάσεως.",
        "VUL": "Annorum enim erat amplius quadraginta homo, in quo factum fuerat signum istud sanitatis.",
        "SYN": "Ибо лет более сорока было тому человеку, над которым сделалось сие чудо исцеления.",
        "NEO": "Car l’homme qui avait été guéri d’une manière si merveilleuse était âgé de plus de quarante ans.",
        "NAB": "For the man on whom this sign of healing had been done was over forty years old.",
        "VAT_ES": "El hombre milagrosamente curado tenía más de cuarenta años.",
        "CEI": "Che facciamo? Senza dubbio verranno a sapere che sei arrivato."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ἀπολυθέντες δὲ ἦλθον πρὸς τοὺς ἰδίους, καὶ ἀπήγγειλαν ὅσα πρὸς αὐτοὺς οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι εἶπον.",
        "VUL": "Dimissi autem venerunt ad suos, et annuntiaverunt eis quanta ad eos principes sacerdotum et seniores dixissent.",
        "SYN": "Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины.",
        "NEO": "Mis en liberté, ils se rendirent auprès de leurs frères et leur racontèrent tout ce que les Princes des prêtres et les Anciens leur avaient dit.",
        "NAB": "After their release they went back to their own people and reported what the chief priests and elders had told them.",
        "VAT_ES": "Una vez en libertad, los Apóstoles regresaron adonde estaban sus hermanos, y les contaron todo lo que les habían dicho los sumos sacerdotes y los ancianos.",
        "CEI": "Fà dunque quanto ti diciamo: vi sono fra noi quattro uomini che hanno un voto da sciogliere."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Οἱ δὲ ἀκούσαντες ὁμοθυμαδὸν ἦραν φωνὴν πρὸς τὸν θεόν, καὶ εἶπον, Δέσποτα, σὺ ὁ θεὸς ὁ ποιήσας τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς·",
        "VUL": "Qui cum audissent, unanimiter levaverunt vocem ad Deum, et dixerunt : Domine, tu es qui fecisti cælum et terram, mare et omnia quæ in eis sunt :",
        "SYN": "Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и все, что в них!",
        "NEO": "Ce qu’ayant entendu, les frères élevèrent tous ensemble la voix vers Dieu, en disant : « Maître souverain, c’est toi qui as fait le ciel, la terre, la mer et tout ce qu’ils renferment.",
        "NAB": "And when they heard it, they raised their voices to God with one accord and said, \"Sovereign Lord, maker of heaven and earth and the sea and all that is in them,",
        "VAT_ES": "Al oírlos, todos levantaron la voz y oraron a Dios unánimemente: «Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos;",
        "CEI": "Prendili con te, compi la purificazione insieme con loro e paga tu la spesa per loro perché possano radersi il capo. Così tutti verranno a sapere che non c'è nulla di vero in ciò di cui sono stati informati, ma che invece anche tu ti comporti bene osservando la legge."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ὁ διὰ στόματος Δαυὶδ παιδός σου εἰπών, Ἵνα τί ἐφρύαξαν ἔθνη, καὶ λαοὶ ἐμελέτησαν κενά;",
        "VUL": "qui Spiritu Sancto per os patris nostri David pueri tui dixisti : [Quare fremuerunt gentes,/ et populi meditati sunt inania ?/",
        "SYN": "Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?",
        "NEO": "C’est toi qui as dit [par l’Esprit-Saint], par la bouche de [notre père] David, ton serviteur : « Pourquoi les nations ont-elles frémi, et les peuples ont-ils formé de vains complots ?+ 4:25 25. Par l’Esprit-Saint. Ces mots ne se trouvent pas dans un grand nombre de cursifs. Ils sont omis également par S. Chrysostome, Œcumenius, Théoph., etc. — \\+qt Pourquoi les nations ont-elles frémi ?\\+qt* début du Ps. ii.*",
        "NAB": "you said by the holy Spirit through the mouth of our father David, your servant: 'Why did the Gentiles rage and the peoples entertain folly?",
        "VAT_ES": "tú, por medio del Espíritu Santo, pusiste estas palabras en labios de nuestro padre David, tu servidor: \"&iquest;Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?",
        "CEI": "Quanto ai pagani che sono venuti alla fede, noi abbiamo deciso ed abbiamo loro scritto che si astengano dalle carni offerte agli idoli, dal sangue, da ogni animale soffocato e dalla impudicizia\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Παρέστησαν οἱ βασιλεῖς τῆς γῆς, καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ κατὰ τοῦ κυρίου, καὶ κατὰ τοῦ χριστοῦ αὐτοῦ·",
        "VUL": "Astiterunt reges terræ,/ et principes convenerunt in unum/ adversus Dominum, et adversus Christum ejus.]",
        "SYN": "Восстали цари земные, и князи собрались вместе на Господа и на Христа Его.",
        "NEO": "Les rois de la terre se sont soulevés ; les princes se sont ligués contre le Seigneur et contre son Christ. »—",
        "NAB": "The kings of the earth took their stand and the princes gathered together against the Lord and against his anointed.'",
        "VAT_ES": "Los reyes de la tierra se rebelaron y los príncipes se aliaron contra el Señor y contra su Ungido\".",
        "CEI": "Allora Paolo prese con sé quegli uomini e il giorno seguente, fatta insieme con loro la purificazione, entrò nel tempio per comunicare il compimento dei giorni della purificazione, quando sarebbe stata presentata l'offerta per ciascuno di loro."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "συνήχθησαν γὰρ ἐπ’ ἀληθείας ἐπὶ τὸν ἅγιον παῖδά σου Ἰησοῦν, ὃν ἔχρισας, Ἡρῴδης τε καὶ Πόντιος Πιλάτος, σὺν ἔθνεσιν καὶ λαοῖς Ἰσραήλ,",
        "VUL": "Convenerunt enim vere in civitate ista adversus sanctum puerum tuum Jesum, quem unxisti, Herodes et Pontius Pilatus, cum gentibus et populis Israël,",
        "SYN": "Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,",
        "NEO": "Voici qu’en vérité, dans cette ville, se sont ligués contre ton saint serviteur, Jésus, consacré par ton onction, Hérode et Ponce-Pilate avec les gentils et les peuples d’Israël,+ 4:27 27. Allusion au mot du Ps. ii, v, 2, qui vient d’être cité « et contre son Christ», en hébreu : « et contre son oint. » — Les \\+qt Gentils\\+qt*, les soldats étrangers et païens, la cohorte romaine. — \\+qt Et les peuples d’Israël.\\+qt* Ce pluriel assez étrange provient de l’application littérale que l’on veut faire aux circonstances présentes du texte davidique, et spécialement des paroles « \\+qt Pourquoi… les peuples ont-ils formé de vains complots ?\\+qt* (v. 25b), »*",
        "NAB": "Indeed they gathered in this city against your holy servant Jesus whom you anointed, Herod and Pontius Pilate, together with the Gentiles and the peoples of Israel,",
        "VAT_ES": "Porque realmente se aliaron en esta ciudad Herodes y Poncio Pilato con las naciones paganas y los pueblos de Israel, contra tu santo servidor Jesús, a quien tú has ungido.",
        "CEI": "Stavano ormai per finire i sette giorni, quando i Giudei della provincia d'Asia, vistolo nel tempio, aizzarono tutta la folla e misero le mani su di lui gridando:"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "ποιῆσαι ὅσα ἡ χείρ σου καὶ ἡ βουλή σου προώρισεν γενέσθαι.",
        "VUL": "facere quæ manus tua et consilium tuum decreverunt fieri.",
        "SYN": "чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.",
        "NEO": "pour faire ce que ta main et ton conseil avaient arrêté d’avance.",
        "NAB": "to do what your hand and (your) will had long ago planned to take place.",
        "VAT_ES": "Así ellos cumplieron todo lo que tu poder y tu sabiduría habían determinado de antemano.",
        "CEI": "\"Uomini d'Israele, aiuto! Questo è l'uomo che va insegnando a tutti e dovunque contro il popolo, contro la legge e contro questo luogo; ora ha introdotto perfino dei Greci nel tempio e ha profanato il luogo santo!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ τὰ νῦν, κύριε, ἔπιδε ἐπὶ τὰς ἀπειλὰς αὐτῶν, καὶ δὸς τοῖς δούλοις σου μετὰ παρρησίας πάσης λαλεῖν τὸν λόγον σου,",
        "VUL": "Et nunc, Domine, respice in minas eorum, et da servis tuis cum omni fiducia loqui verbum tuum,",
        "SYN": "И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,",
        "NEO": "Et maintenant, Seigneur, considérez leurs menaces, et donnez à vos serviteurs d’annoncer ta parole avec une pleine assurance,",
        "NAB": "And now, Lord, take note of their threats, and enable your servants to speak your word with all boldness,",
        "VAT_ES": "Ahora, Señor, mira sus amenazas, y permite a tus servidores anunciar tu Palabra con toda libertad:",
        "CEI": "Avevano infatti veduto poco prima Tròfimo di Efeso in sua compagnia per la città, e pensavano che Paolo lo avesse fatto entrare nel tempio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ἐν τῷ τὴν χεῖρά σου ἐκτείνειν σε εἰς ἴασιν, καὶ σημεῖα καὶ τέρατα γίνεσθαι διὰ τοῦ ὀνόματος τοῦ ἁγίου παιδός σου Ἰησοῦ.",
        "VUL": "in eo quod manum tuam extendas ad sanitates, et signa, et prodigia fieri per nomen sancti filii tui Jesu.",
        "SYN": "тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святаго Сына Твоего Иисуса.",
        "NEO": "en étendant ta main pour qu’il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus. »+ 4:30 30. Ton saint serviteur, comme au verset 27 : comp. iii, 13. Vulgate, \\+qt ton saint Fils\\+qt*, Jésus. παῖς signifiant \\+qt serviteur\\+qt* et \\+qt enfant\\+qt*, la Vulgate a traduit tantôt \\+qt enfant, fils\\+qt* (iii, 13 ; iv, 30), tantôt \\+qt serviteur\\+qt* (iv, 27).*",
        "NAB": "as you stretch forth (your) hand to heal, and signs and wonders are done through the name of your holy servant Jesus.\"",
        "VAT_ES": "extiende tu mano para que se realicen curaciones, signos y prodigios en el nombre de tu santo servidor Jesús:.",
        "CEI": "Allora tutta la città fu in subbuglio e il popolo accorse da ogni parte. Impadronitisi di Paolo, lo trascinarono fuori del tempio e subito furono chiuse le porte."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ δεηθέντων αὐτῶν ἐσαλεύθη ὁ τόπος ἐν ᾧ ἦσαν συνηγμένοι, καὶ ἐπλήσθησαν ἅπαντες πνεύματος ἁγίου, καὶ ἐλάλουν τὸν λόγον τοῦ θεοῦ μετὰ παρρησίας.",
        "VUL": "Et cum orassent, motus est locus in quo erant congregati : et repleti sunt omnes Spiritu Sancto, et loquebantur verbum Dei cum fiducia.",
        "SYN": "И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением.",
        "NEO": "Quand ils eurent prié, le lieu où ils étaient réunis trembla : ils furent tous remplis du Saint-Esprit, et ils annoncèrent la parole de Dieu avec assurance.",
        "NAB": "As they prayed, the place where they were gathered shook, and they were all filled with the holy Spirit and continued to speak the word of God with boldness.",
        "VAT_ES": "Cuando terminaron de orar, tembló el lugar donde estaban reunidos; todos quedaron llenos del Espíritu Santo y anunciaban decididamente la Palabra de Dios.",
        "CEI": "Stavano già cercando di ucciderlo, quando fu riferito al tribuno della coorte che tutta Gerusalemme era in rivolta."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "¶Τοῦ δὲ πλήθους τῶν πιστευσάντων ἦν ἡ καρδία καὶ ἡ ψυχὴ μία· καὶ οὐδὲ εἷς τι τῶν ὑπαρχόντων αὐτῶν ἔλεγεν ἴδιον εἶναι, ἀλλ’ ἦν αὐτοῖς ἅπαντα κοινά.",
        "VUL": "Multitudinis autem credentium erat cor unum et anima una : nec quisquam eorum quæ possidebat, aliquid suum esse dicebat, sed erant illis omnia communia.",
        "SYN": "У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но все у них было общее.",
        "NEO": "La multitude des fidèles n’avait qu’un cœur et qu’une âme ; nul n’appelait sien ce qu’il possédait, mais tout était commun entre eux.",
        "NAB": "The community of believers was of one heart and mind, and no one claimed that any of his possessions was his own, but they had everything in common.",
        "VAT_ES": "La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.",
        "CEI": "Immediatamente egli prese con sé dei soldati e dei centurioni e si precipitò verso i rivoltosi. Alla vista del tribuno e dei soldati, cessarono di percuotere Paolo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ μεγάλῃ δυνάμει ἀπεδίδουν τὸ μαρτύριον οἱ ἀπόστολοι τῆς ἀναστάσεως τοῦ κυρίου Ἰησοῦ, χάρις τε μεγάλη ἦν ἐπὶ πάντας αὐτούς.",
        "VUL": "Et virtute magna reddebant Apostoli testimonium resurrectionis Jesu Christi Domini nostri : et gratia magna erat in omnibus illis.",
        "SYN": "Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их.",
        "NEO": "Avec beaucoup de force les apôtres rendaient témoignage de la résurrection du Sauveur Jésus, et une grande grâce était sur eux tous.",
        "NAB": "With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.",
        "VAT_ES": "Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.",
        "CEI": "Allora il tribuno si avvicinò, lo arrestò e ordinò che fosse legato con due catene; intanto s'informava chi fosse e che cosa avesse fatto."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Οὐδὲ γὰρ ἐνδεής τις ὑπῆρχεν ἐν αὐτοῖς· ὅσοι γὰρ κτήτορες χωρίων ἢ οἰκιῶν ὑπῆρχον, πωλοῦντες ἔφερον τὰς τιμὰς τῶν πιπρασκομένων,",
        "VUL": "Neque enim quisquam egens erat inter illos. Quotquot enim possessores agrorum aut domorum erant, vendentes afferebant pretia eorum quæ vendebant,",
        "SYN": "Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного",
        "NEO": "Car il n’y avait parmi eux aucun indigent : tous ceux qui possédaient des terres ou des maisons les vendaient",
        "NAB": "There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,",
        "VAT_ES": "Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían",
        "CEI": "Tra la folla però chi diceva una cosa, chi un'altra. Nell'impossibilità di accertare la realtà dei fatti a causa della confusione, ordinò di condurlo nella fortezza."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "καὶ ἐτίθουν παρὰ τοὺς πόδας τῶν ἀποστόλων· διεδίδοτο δὲ ἑκάστῳ καθότι ἄν τις χρείαν εἶχεν.",
        "VUL": "et ponebant ante pedes Apostolorum. Dividebatur autem singulis prout cuique opus erat.",
        "SYN": "и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.",
        "NEO": "et en apportaient le prix aux pieds des Apôtres ; on le distribuait ensuite à chacun, selon ses besoins.",
        "NAB": "and put them at the feet of the apostles, and they were distributed to each according to need.",
        "VAT_ES": "y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.",
        "CEI": "Quando fu alla gradinata, dovette essere portato a spalla dai soldati a causa della violenza della folla."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Ἰωσῆς δέ, ὁ ἐπικληθεὶς Βαρνάβας ἀπὸ τῶν ἀποστόλων- ὅ ἐστιν, μεθερμηνευόμενον, υἱὸς παρακλήσεως- Λευΐτης, Κύπριος τῷ γένει,",
        "VUL": "Joseph autem, qui cognominatus est Barnabas ab Apostolis (quod est interpretatum, Filius consolationis), Levites, Cyprius genere,",
        "SYN": "Так Иосия, прозванный от Апостолов Варнавою, что значит -- сын утешения, левит, родом Кипрянин,",
        "NEO": "Un lévite originaire de Chypre, Joseph, surnommé par les apôtres Barnabé (ce qui se traduit Fils de consolation),+ 4:36 36-37. Fils de consolation, ou \\+qt d’exhortation\\+qt*, c’est-à-dire, suivant un hébraïsme très fréquent, celui qui s’entend bien à exhorter, ou à consoler.*",
        "NAB": "Thus Joseph, also named by the apostles Barnabas (which is translated \"son of encouragement\"), a Levite, a Cypriot by birth,",
        "VAT_ES": "Y así José, llamado por los Apóstoles Bernabé –que quiere decir hijo del consuelo– un levita nacido en Chipre",
        "CEI": "La massa della gente infatti veniva dietro, urlando: \"A morte!\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "ὑπάρχοντος αὐτῷ ἀγροῦ, πωλήσας ἤνεγκεν τὸ χρῆμα, καὶ ἔθηκεν παρὰ τοὺς πόδας τῶν ἀποστόλων.",
        "VUL": "cum haberet agrum, vendidit eum, et attulit pretium, et posuit ante pedes Apostolorum.",
        "SYN": "у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов.",
        "NEO": "possédait un champ ; il le vendit, en apporta l’argent et le déposa aux pieds des Apôtres.",
        "NAB": "sold a piece of property that he owned, then brought the money and put it at the feet of the apostles.",
        "VAT_ES": "que poseía un campo, lo vendió, y puso el dinero a disposición de los Apóstoles.",
        "CEI": "Sul punto di esser condotto nella fortezza, Paolo disse al tribuno: \"Posso dirti una parola?\". \"Conosci il greco?, disse quello,"
      }
    }
  }
}