{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_006",
  "book_key": "ACTU",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐν δὲ ταῖς ἡμέραις ταύταις, πληθυνόντων τῶν μαθητῶν, ἐγένετο γογγυσμὸς τῶν Ἑλληνιστῶν πρὸς τοὺς Ἑβραίους, ὅτι παρεθεωροῦντο ἐν τῇ διακονίᾳ τῇ καθημερινῇ αἱ χῆραι αὐτῶν.",
        "VUL": "In diebus illis, crescente numero discipulorum, factum est murmur Græcorum adversus Hebræos, eo quod despicerentur in ministerio quotidiano viduæ eorum.",
        "SYN": "В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то, что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей.",
        "NEO": "En ces jours-là, le nombre des disciples augmentant, les Hellénistes élevèrent des plaintes contre les Hébreux, parce que leurs veuves étaient négligées dans l’assistance de chaque jour.+ 6:1 VI, 1. Parmi les Juifs convertis, les uns étaient des Juifs, Palestiniens de naissance et de mœurs, parlant l’idiome national qui était alors l’araméen, les autres étaient issus de familles émigrées depuis longtemps en Asie-Mineure, en Égypte, dans toutes les colonies grecques de l’Orient ; leur langue était le grec. Les premiers sont appelés ici Hébreux, les seconds \\+qt Hellénistes\\+qt*. Parmi ces derniers un certain nombre avaient quitté leur patrie d’adoption et étaient venus s’établir à Jérusalem.*",
        "NAB": "At that time, as the number of disciples continued to grow, the Hellenists complained against the Hebrews because their widows were being neglected in the daily distribution.",
        "VAT_ES": "En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendían a sus viudas en la distribución diaria de los alimentos.",
        "CEI": "Con lo sguardo fisso al sinedrio Paolo disse: \"Fratelli, io ho agito fino ad oggi davanti a Dio in perfetta rettitudine di coscienza\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Προσκαλεσάμενοι δὲ οἱ δώδεκα τὸ πλῆθος τῶν μαθητῶν, εἶπον, Οὐκ ἀρεστόν ἐστιν ἡμᾶς, καταλείψαντας τὸν λόγον τοῦ θεοῦ, διακονεῖν τραπέζαις.",
        "VUL": "Convocantes autem duodecim multitudinem discipulorum, dixerunt : Non est æquum nos derelinquere verbum Dei, et ministrare mensis.",
        "SYN": "Тогда двенадцать _Апостолов,_ созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.",
        "NEO": "Alors les Douze ayant assemblé la multitude des disciples, leur dirent : « Il ne convient pas que nous laissions la parole de Dieu pour servir aux tables.+ 6:2 2. Pour servir aux tables, pour nous occuper directement des soins matériels, de la nourriture elle-même, à donner aux pauvres, aux veuves, etc.*",
        "NAB": "So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.",
        "VAT_ES": "Entonces los Doce convocaron a todos los discípulos y les dijeron: «No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas.",
        "CEI": "Ma il sommo sacerdote Anania ordinò ai suoi assistenti di percuoterlo sulla bocca."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐπισκέψασθε οὖν, ἀδελφοί, ἄνδρας ἐξ ὑμῶν μαρτυρουμένους ἑπτά, πλήρεις πνεύματος ἁγίου καὶ σοφίας, οὓς καταστήσωμεν ἐπὶ τῆς χρείας ταύτης.",
        "VUL": "Considerate ergo, fratres, viros ex vobis boni testimonii septem, plenos Spiritu Sancto et sapientia, quos constituamus super hoc opus.",
        "SYN": "Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,",
        "NEO": "Choisissez donc parmi vous, frères, sept hommes d’un bon témoignage, remplis de l’Esprit-Saint et de sagesse, à qui nous puissions confier cet office ;",
        "NAB": "Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,",
        "VAT_ES": "Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea.",
        "CEI": "Paolo allora gli disse: \"Dio percuoterà te, muro imbiancato! Tu siedi a giudicarmi secondo la legge e contro la legge comandi di percuotermi?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἡμεῖς δὲ τῇ προσευχῇ καὶ τῇ διακονίᾳ τοῦ λόγου προσκαρτερήσομεν.",
        "VUL": "Nos vero orationi et ministerio verbi instantes erimus.",
        "SYN": "а мы постоянно пребудем в молитве и служении слова.",
        "NEO": "et nous, nous serons tout entiers à la prière et au ministère de la parole. »",
        "NAB": "whereas we shall devote ourselves to prayer and to the ministry of the word.\"",
        "VAT_ES": "De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra».",
        "CEI": "E i presenti dissero: \"Osi insultare il sommo sacerdote di Dio?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἤρεσεν ὁ λόγος ἐνώπιον παντὸς τοῦ πλήθους· καὶ ἐξελέξαντο Στέφανον, ἄνδρα πλήρης πίστεως καὶ πνεύματος ἁγίου, καὶ Φίλιππον, καὶ Πρόχορον, καὶ Νικάνορα, καὶ Τίμωνα, καὶ Παρμενᾶν, καὶ Νικόλαον προσήλυτον Ἀντιοχέα,",
        "VUL": "Et placuit sermo coram omni multitudine. Et elegerunt Stephanum, virum plenum fide et Spiritu Sancto, et Philippum, et Prochorum, et Nicanorem, et Timonem, et Parmenam, et Nicolaum advenam Antiochenum.",
        "SYN": "И угодно было это предложение всему собранию; и избрали Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников;",
        "NEO": "Ce discours plut à toute l’assemblée, et ils élurent Étienne, homme plein de foi et du Saint-Esprit, Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, prosélyte d’Antioche.",
        "NAB": "The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.",
        "VAT_ES": "La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía.",
        "CEI": "Rispose Paolo: \"Non sapevo, fratelli, che è il sommo sacerdote; sta scritto infatti: Non insulterai il capo del tuo popolo\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "οὓς ἔστησαν ἐνώπιον τῶν ἀποστόλων· καὶ προσευξάμενοι ἐπέθηκαν αὐτοῖς τὰς χεῖρας.",
        "VUL": "Hos statuerunt ante conspectum Apostolorum : et orantes imposuerunt eis manus.",
        "SYN": "их поставили перед Апостолами, и _сии,_ помолившись, возложили на них руки.",
        "NEO": "On les présenta aux apôtres, et ceux-ci, après avoir prié, leur imposèrent les mains.+ 6:6 6. I Tim. iii, 8-9.*",
        "NAB": "They presented these men to the apostles who prayed and laid hands on them.",
        "VAT_ES": "Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos.",
        "CEI": "Paolo sapeva che nel sinedrio una parte era di sadducei e una parte di farisei; disse a gran voce: \"Fratelli, io sono un fariseo, figlio di farisei; io sono chiamato in giudizio a motivo della speranza nella risurrezione dei morti\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ ὁ λόγος τοῦ θεοῦ ηὔξανεν, καὶ ἐπληθύνετο ὁ ἀριθμὸς τῶν μαθητῶν ἐν Ἱερουσαλὴμ σφόδρα, πολύς τε ὄχλος τῶν ἱερέων ὑπήκουον τῇ πίστει.",
        "VUL": "Et verbum Domini crescebat, et multiplicabatur numerus discipulorum in Jerusalem valde : multa etiam turba sacerdotum obediebat fidei.",
        "SYN": "И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере.",
        "NEO": "La parole de Dieu se répandait de plus en plus ; le nombre des disciples s’augmentait considérablement à Jérusalem, et une multitude de prêtres obéissaient à la foi.",
        "NAB": "The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.",
        "VAT_ES": "Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe.",
        "CEI": "Appena egli ebbe detto ciò, scoppiò una disputa tra i farisei e i sadducei e l'assemblea si divise."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Στέφανος δὲ πλήρης πίστεως καὶ δυνάμεως ἐποίει τέρατα καὶ σημεῖα μεγάλα ἐν τῷ λαῷ.",
        "VUL": "Stephanus autem plenus gratia et fortitudine, faciebat prodigia et signa magna in populo.",
        "SYN": "А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе.",
        "NEO": "Étienne, plein de grâce et de force, faisait des prodiges et de grands miracles parmi le peuple.",
        "NAB": "Now Stephen, filled with grace and power, was working great wonders and signs among the people.",
        "VAT_ES": "Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo.",
        "CEI": "I sadducei infatti affermano che non c'è risurrezione, né angeli, né spiriti; i farisei invece professano tutte queste cose."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀνέστησαν δέ τινες τῶν ἐκ τῆς συναγωγῆς τῆς λεγομένης Λιβερτίνων, καὶ Κυρηναίων, καὶ Ἀλεξανδρέων, καὶ τῶν ἀπὸ Κιλικίας καὶ Ἀσίας, συζητοῦντες τῷ Στεφάνῳ.",
        "VUL": "Surrexerunt autem quidam de synagoga quæ appellatur Libertinorum, et Cyrenensium, et Alexandrinorum, et eorum qui erant a Cilicia, et Asia, disputantes cum Stephano :",
        "SYN": "Некоторые из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном;",
        "NEO": "Quelques membres de la synagogue dite des Affranchis,+ 6:9 9. La synagogue dite des affranchis: les Juifs emmenés à Rome comme esclaves, par Pompée, l’an 63 avant J.-C., furent mis plus tard en liberté ; quelques-uns revinrent à Jérusalem où ils eurent une synagogue particulière.* et de celle des Cyrénéens et des Alexandrins, avec des Juifs de Cilicie et d’Asie, vinrent disputer avec lui ;",
        "NAB": "Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,",
        "VAT_ES": "Algunos miembros de la sinagoga llamada «de los Libertos», como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él.",
        "CEI": "Ne nacque allora un grande clamore e alcuni scribi del partito dei farisei, alzatisi in piedi, protestavano dicendo: \"Non troviamo nulla di male in quest'uomo. E se uno spirito o un angelo gli avesse parlato davvero?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἴσχυον ἀντιστῆναι τῇ σοφίᾳ καὶ τῷ πνεύματι ᾧ ἐλάλει.",
        "VUL": "et non poterant resistere sapientiæ, et Spiritui qui loquebatur.",
        "SYN": "но не могли противостоять мудрости и Духу, Которым он говорил.",
        "NEO": "mais ils ne purent résister à la sagesse et à l’Esprit avec lesquels il parlait.",
        "NAB": "but they could not withstand the wisdom and the spirit with which he spoke.",
        "VAT_ES": "Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,",
        "CEI": "La disputa si accese a tal punto che il tribuno, temendo che Paolo venisse linciato da costoro, ordinò che scendesse la truppa a portarlo via di mezzo a loro e ricondurlo nella fortezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Τότε ὑπέβαλον ἄνδρας λέγοντας ὅτι Ἀκηκόαμεν αὐτοῦ λαλοῦντος ῥήματα βλάσφημα εἰς Μωσῆν καὶ τὸν θεόν.",
        "VUL": "Tunc summiserunt viros, qui dicerent se audivisse eum dicentem verba blasphemiæ in Moysen et in Deum.",
        "SYN": "Тогда научили они некоторых сказать: мы слышали, как он говорил хульные слова на Моисея и на Бога.",
        "NEO": "Alors ils subornèrent des gens qui dirent : « Nous l’avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu. »",
        "NAB": "Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"",
        "VAT_ES": "sobornaron a unos hombres para que dijeran que le habían oído blasfemar contra Moisés y contra Dios.",
        "CEI": "La notte seguente gli venne accanto il Signore e gli disse: \"Coraggio! Come hai testimoniato per me a Gerusalemme, così è necessario che tu mi renda testimonianza anche a Roma\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Συνεκίνησάν τε τὸν λαὸν καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς, καὶ ἐπιστάντες συνήρπασαν αὐτόν, καὶ ἤγαγον εἰς τὸ συνέδριον,",
        "VUL": "Commoverunt itaque plebem, et seniores, et scribas : et concurrentes rapuerunt eum, et adduxerunt in concilium,",
        "SYN": "И возбудили народ и старейшин и книжников и, напав, схватили его и повели в синедрион.",
        "NEO": "Ils ameutèrent ainsi le peuple, les Anciens et les scribes, et tous ensemble se jetant sur lui, ils le saisirent et l’entraînèrent au Sanhédrin.",
        "NAB": "They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.",
        "VAT_ES": "Así consiguieron excitar al pueblo, a los ancianos y a los escribas, y llegando de improviso, lo arrestaron y lo llevaron ante el Sanedrín.",
        "CEI": "Fattosi giorno, i Giudei ordirono una congiura e fecero voto con giuramento esecratorio di non toccare né cibo né bevanda, sino a che non avessero ucciso Paolo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἔστησάν τε μάρτυρας ψευδεῖς λέγοντας, Ὁ ἄνθρωπος οὗτος οὐ παύεται ῥήματα βλάσφημα λαλῶν κατὰ τοῦ τόπου τοῦ ἁγίου καὶ τοῦ νόμου·",
        "VUL": "et statuerunt falsos testes, qui dicerent : Homo iste non cessat loqui verba adversus locum sanctum, et legem :",
        "SYN": "И представили ложных свидетелей, которые говорили: этот человек не перестает говорить хульные слова на святое место сие и на закон.",
        "NEO": "Et ils produisirent de faux témoins, qui dirent : « Cet homme ne cesse de proférer des paroles contre le lieu saint et contre la Loi.",
        "NAB": "They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.",
        "VAT_ES": "Entonces presentaron falsos testigos, que declararon: «Este hombre no hace otra cosa que hablar contra el Lugar santo y contra la Ley.",
        "CEI": "Erano più di quaranta quelli che fecero questa congiura."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἀκηκόαμεν γὰρ αὐτοῦ λέγοντος ὅτι Ἰησοῦς ὁ Ναζωραῖος οὗτος καταλύσει τὸν τόπον τοῦτον, καὶ ἀλλάξει τὰ ἔθη ἃ παρέδωκεν ἡμῖν Μωσῆς.",
        "VUL": "audivimus enim eum dicentem quoniam Jesus Nazarenus hic destruet locum istum, et mutabit traditiones quas tradidit nobis Moyses.",
        "SYN": "Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место сие и переменит обычаи, которые передал нам Моисей.",
        "NEO": "Car nous l’avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu et changera les institutions que Moïse nous a données. »+ 6:14 14. Ce lieu, c.‑à-d. le temple, qu’ils désignaient du geste.*",
        "NAB": "For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"",
        "VAT_ES": "Nosotros le hemos oído decir que Jesús de Nazaret destruirá este Lugar y cambiará las costumbres que nos ha transmitido Moisés».",
        "CEI": "Si presentarono ai sommi sacerdoti e agli anziani e dissero: \"Ci siamo obbligati con giuramento esecratorio di non assaggiare nulla sino a che non avremo ucciso Paolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἀτενίσαντες εἰς αὐτὸν ἅπαντες οἱ καθεζόμενοι ἐν τῷ συνεδρίῳ, εἶδον τὸ πρόσωπον αὐτοῦ ὡσεὶ πρόσωπον ἀγγέλου.",
        "VUL": "Et intuentes eum omnes qui sedebant in concilio, viderunt faciem ejus tamquam faciem angeli.",
        "SYN": "И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела.",
        "NEO": "Comme tous ceux qui siégeaient dans le conseil avaient les yeux fixés sur Étienne, son visage leur parut comme celui d’un ange.",
        "NAB": "All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.",
        "VAT_ES": "En ese momento, los que estaban sentados en el Sanedrín tenían los ojos clavados en él y vieron que el rostro de Esteban parecía el de un ángel.",
        "CEI": "Voi dunque ora, insieme al sinedrio, fate dire al tribuno che ve lo riporti, col pretesto di esaminare più attentamente il suo caso; noi intanto ci teniamo pronti a ucciderlo prima che arrivi\"."
      }
    }
  }
}