{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_008",
  "book_key": "ACTU",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Σαῦλος δὲ ἦν συνευδοκῶν τῇ ἀναιρέσει αὐτοῦ. Ἐγένετο δὲ ἐν ἐκείνῃ τῇ ἡμέρᾳ διωγμὸς μέγας ἐπὶ τὴν ἐκκλησίαν τὴν ἐν Ἱεροσολύμοις· πάντες δὲ διεσπάρησαν κατὰ τὰς χώρας τῆς Ἰουδαίας καὶ Σαμαρείας, πλὴν τῶν ἀποστόλων.",
        "VUL": "Facta est autem in illa die persecutio magna in ecclesia quæ erat Jerosolymis, et omnes dispersi sunt per regiones Judææ et Samariæ præter Apostolos.",
        "SYN": "Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.",
        "NEO": "Le même jour, une violente persécution éclata contre l’Église de Jérusalem ; et tous, sauf les apôtres se dispersèrent dans les campagnes de la Judée et de la Samarie.",
        "NAB": "Now Saul was consenting to his execution.On that day, there broke out a severe persecution of the church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the apostles.",
        "VAT_ES": "Saulo aprobó la muerte de Esteban. Ese mismo día, se desencadenó una violenta persecución contra la Iglesia de Jerusalén. Todos, excepto los Apóstoles, se dispersaron por las regiones de Judea y Samaría.",
        "CEI": "Festo dunque, raggiunta la provincia, tre giorni dopo salì da Cesarèa a Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Συνεκόμισαν δὲ τὸν Στέφανον ἄνδρες εὐλαβεῖς, καὶ ἐποιήσαντο κοπετὸν μέγαν ἐπ’ αὐτῷ.",
        "VUL": "Curaverunt autem Stephanum viri timorati, et fecerunt planctum magnum super eum.",
        "SYN": "Стефана же погребли мужи благоговейные, и сделали великий плач по нем.",
        "NEO": "Des hommes pieux ensevelirent Étienne et firent sur lui de grandes lamentations.",
        "NAB": "Devout men buried Stephen and made a loud lament over him.",
        "VAT_ES": "Unos hombres piadosos enterraron a Esteban y lo lloraron con gran pesar.",
        "CEI": "I sommi sacerdoti e i capi dei Giudei gli si presentarono per accusare Paolo e cercavano di persuaderlo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Σαῦλος δὲ ἐλυμαίνετο τὴν ἐκκλησίαν, κατὰ τοὺς οἴκους εἰσπορευόμενος, σύρων τε ἄνδρας καὶ γυναῖκας παρεδίδου εἰς φυλακήν.",
        "VUL": "Saulus autem devastabat ecclesiam per domos intrans, et trahens viros ac mulieres, tradebat in custodiam.",
        "SYN": "А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу.",
        "NEO": "Et Saul ravageait l’Église ; pénétrant dans les maisons, il en arrachait les hommes et les femmes, et les faisait jeter en prison.",
        "NAB": "Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.",
        "VAT_ES": "Saulo, por su parte, perseguía a la Iglesia; iba de casa en casa y arrastraba a hombres y mujeres, llevándolos a la cárcel.",
        "CEI": "chiedendo come un favore, in odio a Paolo, che lo facesse venire a Gerusalemme; e intanto disponevano un tranello per ucciderlo lungo il percorso."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν διασπαρέντες διῆλθον, εὐαγγελιζόμενοι τὸν λόγον.",
        "VUL": "Igitur qui dispersi erant pertransibant, evangelizantes verbum Dei.",
        "SYN": "Между тем рассеявшиеся ходили и благовествовали слово.",
        "NEO": "Ceux qui étaient dispersés parcouraient le pays annonçant la parole.",
        "NAB": "Now those who had been scattered went about preaching the word.",
        "VAT_ES": "Los que se habían dispersado iban por todas partes anunciando la Palabra.",
        "CEI": "Festo rispose che Paolo stava sotto custodia a Cesarèa e che egli stesso sarebbe partito fra breve."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Φίλιππος δὲ κατελθὼν εἰς πόλιν τῆς Σαμαρείας, ἐκήρυσσεν αὐτοῖς τὸν χριστόν.",
        "VUL": "Philippus autem descendens in civitatem Samariæ, prædicabat illis Christum.",
        "SYN": "Так Филипп пришел в город Самарийский и проповедывал им Христа.",
        "NEO": "Philippe+ 8:5 5. Philippe, le diacre nommé , appelé ailleurs \\+qt évangéliste\\+qt* (xxi, 8), et différent de l’Apôtre de ce nom.*",
        "NAB": "Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.",
        "VAT_ES": "Felipe descendió a una ciudad de Samaría y allí predicaba a Cristo.",
        "CEI": "\"Quelli dunque che hanno autorità tra voi, disse, vengano con me e se vi è qualche colpa in quell'uomo, lo denuncino\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Προσεῖχόν τε οἱ ὄχλοι τοῖς λεγομένοις ὑπὸ τοῦ Φιλίππου ὁμοθυμαδόν, ἐν τῷ ἀκούειν αὐτοὺς καὶ βλέπειν τὰ σημεῖα ἃ ἐποίει.",
        "VUL": "Intendebant autem turbæ his quæ a Philippo dicebantur, unanimiter audientes, et videntes signa quæ faciebat.",
        "SYN": "Народ единодушно внимал тому, что говорил Филипп, слыша и видя, какие он творил чудеса.",
        "NEO": "Et les foules étaient attentives à ce que disait Philippe, en apprenant et en voyant les miracles qu’il faisait.",
        "NAB": "With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.",
        "VAT_ES": "Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe.",
        "CEI": "Dopo essersi trattenuto fra loro non più di otto o dieci giorni, discese a Cesarèa e il giorno seguente, sedendo in tribunale, ordinò che gli si conducesse Paolo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Πολλῶν γὰρ τῶν ἐχόντων πνεύματα ἀκάθαρτα, βοῶντα φωνῇ μεγάλῃ ἐξήρχετο· πολλοὶ δὲ παραλελυμένοι καὶ χωλοὶ ἐθεραπεύθησαν.",
        "VUL": "Multi enim eorum qui habebant spiritus immundos, clamantes voce magna exibant. Multi autem paralytici et claudi curati sunt.",
        "SYN": "Ибо нечистые духи из многих, одержимых ими, выходили с великим воплем, а многие расслабленные и хромые исцелялись.",
        "NEO": "Car les esprits impurs sortaient de beaucoup de démoniaques, en poussant de grands cris ; beaucoup de paralytiques et de boiteux furent aussi guéris,",
        "NAB": "For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.",
        "VAT_ES": "Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados.",
        "CEI": "Appena giunse, lo attorniarono i Giudei discesi da Gerusalemme, imputandogli numerose e gravi colpe, senza però riuscire a provarle."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο χαρὰ μεγάλη ἐν τῇ πόλει ἐκείνῃ.",
        "VUL": "Factum est ergo gaudium magnum in illa civitate.",
        "SYN": "И была радость великая в том городе.",
        "NEO": "et ce fut une grande joie dans cette ville.",
        "NAB": "There was great joy in that city.",
        "VAT_ES": "Y fue grande la alegría de aquella ciudad.",
        "CEI": "Paolo a sua difesa disse: \"Non ho commesso alcuna colpa, né contro la legge dei Giudei, né contro il tempio, né contro Cesare\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Ἀνὴρ δέ τις ὀνόματι Σίμων προϋπῆρχεν ἐν τῇ πόλει μαγεύων καὶ ἐξιστῶν τὸ ἔθνος τῆς Σαμαρείας, λέγων εἶναί τινα ἑαυτὸν μέγαν·",
        "VUL": "Vir autem quidam nomine Simon, qui ante fuerat in civitate magus, seducens gentem Samariæ, dicens se esse aliquem magnum :",
        "SYN": "Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.",
        "NEO": "Or, il s’y trouvait déjà un homme nommé Simon, qui pratiquait la magie, et qui émerveillait le peuple de la Samarie, se donnant pour un grand personnage.+ 8:9 9. Le nom de Grande Vertu ou Puissance \\+qt de Dieu\\+qt* (vers, 10) sous lequel le peuple désignait Simon, s’explique par la doctrine gnostique de l’émanation qu’enseignait Simon et qui, pour combler la distance infinie qui sépare Dieu et le monde, imaginait une série d’\\+qt Eons\\+qt* ou \\+qt Puissances\\+qt*, émanant du sombre abîme de la divinité.*",
        "NAB": "A man named Simon used to practice magic in the city and astounded the people of Samaria, claiming to be someone great.",
        "VAT_ES": "Desde hacía un tiempo, vivía en esa ciudad un hombre llamado Simón, el cual con sus artes mágicas tenía deslumbrados a los samaritanos y pretendía ser un gran personaje.",
        "CEI": "Ma Festo volendo fare un favore ai Giudei, si volse a Paolo e disse: \"Vuoi andare a Gerusalemme per essere là giudicato di queste cose, davanti a me?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ᾧ προσεῖχον ἀπὸ μικροῦ ἕως μεγάλου, λέγοντες, Οὗτός ἐστιν ἡ δύναμις τοῦ θεοῦ ἡ μεγάλη.",
        "VUL": "cui auscultabant omnes a minimo usque ad maximum, dicentes : Hic est virtus Dei, quæ vocatur magna.",
        "SYN": "Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.",
        "NEO": "Tous, petits et grands, s’étaient attachés à lui. Cet homme, disaient-ils, est la Vertu de Dieu, celle qu’on appelle la Grande.",
        "NAB": "All of them, from the least to the greatest, paid attention to him, saying, \"This man is the 'Power of God' that is called 'Great.'\"",
        "VAT_ES": "Todos, desde el más pequeño al más grande, lo seguían y decían: «Este hombre es la Fuerza de Dios, esa que es llamada Grande».",
        "CEI": "Paolo rispose: \"Mi trovo davanti al tribunale di Cesare, qui mi si deve giudicare. Ai Giudei non ho fatto alcun torto, come anche tu sai perfettamente."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Προσεῖχον δὲ αὐτῷ, διὰ τὸ ἱκανῷ χρόνῳ ταῖς μαγείαις ἐξεστακέναι αὐτούς.",
        "VUL": "Attendebant autem eum : propter quod multo tempore magiis suis dementasset eos.",
        "SYN": "А внимали ему потому, что он немалое время изумлял их волхвованиями.",
        "NEO": "Ils s’étaient donc attachés à lui, parce que, depuis longtemps, il les avait séduits par ses enchantements.",
        "NAB": "They paid attention to him because he had astounded them by his magic for a long time,",
        "VAT_ES": "Y lo seguían, porque desde hacía tiempo los tenía seducidos con su magia.",
        "CEI": "Se dunque sono in colpa e ho commesso qualche cosa che meriti la morte, non rifiuto di morire; ma se nelle accuse di costoro non c'è nulla di vero, nessuno ha il potere di consegnarmi a loro. Io mi appello a Cesare\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἐπίστευσαν τῷ Φιλίππῳ εὐαγγελιζομένῳ τὰ περὶ τῆς βασιλείας τοῦ θεοῦ καὶ τοῦ ὀνόματος Ἰησοῦ χριστοῦ, ἐβαπτίζοντο ἄνδρες τε καὶ γυναῖκες.",
        "VUL": "Cum vero credidissent Philippo evangelizanti de regno Dei, in nomine Jesu Christi baptizabantur viri ac mulieres.",
        "SYN": "Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.",
        "NEO": "Mais quand ils eurent cru à Philippe, qui leur annonçait le royaume de Dieu et le nom de Jésus-Christ, hommes et femmes se firent baptiser.",
        "NAB": "but once they began to believe Philip as he preached the good news about the kingdom of God and the name of Jesus Christ, men and women alike were baptized.",
        "VAT_ES": "Pero cuando creyeron a Felipe, que les anunciaba la Buena Noticia del Reino de Dios y el nombre de Jesucristo, todos, hombres y mujeres, se hicieron bautizar.",
        "CEI": "Allora Festo, dopo aver conferito con il consiglio, rispose: \"Ti sei appellato a Cesare, a Cesare andrai\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὁ δὲ Σίμων καὶ αὐτὸς ἐπίστευσεν, καὶ βαπτισθεὶς ἦν προσκαρτερῶν τῷ Φιλίππῳ· θεωρῶν τε δυνάμεις καὶ σημεῖα γινόμενα, ἐξίστατο.",
        "VUL": "Tunc Simon et ipse credidit : et cum baptizatus esset, adhærebat Philippo. Videns etiam signa et virtutes maximas fieri, stupens admirabatur.",
        "SYN": "Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.",
        "NEO": "Simon lui-même crut, et, s’étant fait baptiser, il s’attacha à Philippe, et les miracles et les grands prodiges dont il était témoin le frappaient d’étonnement.",
        "NAB": "Even Simon himself believed and, after being baptized, became devoted to Philip; and when he saw the signs and mighty deeds that were occurring, he was astounded.",
        "VAT_ES": "Simón también creyó y, una vez bautizado, no se separaba de Felipe. Al ver los signos y los grandes prodigios que se realizaban, él no salía de su asombro.",
        "CEI": "Erano trascorsi alcuni giorni, quando arrivarono a Cesarèa il re Agrippa e Berenìce, per salutare Festo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ἀκούσαντες δὲ οἱ ἐν Ἱεροσολύμοις ἀπόστολοι ὅτι δέδεκται ἡ Σαμάρεια τὸν λόγον τοῦ θεοῦ, ἀπέστειλαν πρὸς αὐτοὺς τὸν Πέτρον καὶ Ἰωάννην·",
        "VUL": "Cum autem audissent Apostoli qui erant Jerosolymis, quod recepisset Samaria verbum Dei, miserunt ad eos Petrum et Joannem.",
        "SYN": "Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,",
        "NEO": "Les Apôtres, qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, y envoyèrent Pierre et Jean.",
        "NAB": "Now when the apostles in Jerusalem heard that Samaria had accepted the word of God, they sent them Peter and John,",
        "VAT_ES": "Cuando los Apóstoles que estaban en Jerusalén oyeron que los samaritanos habían recibido la Palabra de Dios, les enviaron a Pedro y a Juan.",
        "CEI": "E poiché si trattennero parecchi giorni, Festo espose al re il caso di Paolo: \"C'è un uomo, lasciato qui prigioniero da Felice, contro il quale,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "οἵτινες καταβάντες προσηύξαντο περὶ αὐτῶν, ὅπως λάβωσιν πνεῦμα ἅγιον·",
        "VUL": "Qui cum venissent, oraverunt pro ipsis ut acciperent Spiritum Sanctum :",
        "SYN": "которые, придя, помолились о них, чтобы они приняли Духа Святаго.",
        "NEO": "Ceux-ci arrivés chez les Samaritains, prièrent pour eux, afin qu’ils reçussent le Saint-Esprit.",
        "NAB": "who went down and prayed for them, that they might receive the holy Spirit,",
        "VAT_ES": "Estos, al llegar, oraron por ellos para que recibieran el Espíritu Santo.",
        "CEI": "durante la mia visita a Gerusalemme, si presentarono con accuse i sommi sacerdoti e gli anziani dei Giudei per reclamarne la condanna."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "οὔπω γὰρ ἦν ἐπ’ οὐδενὶ αὐτῶν ἐπιπεπτωκός, μόνον δὲ βεβαπτισμένοι ὑπῆρχον εἰς τὸ ὄνομα τοῦ χριστοῦ Ἰησοῦ.",
        "VUL": "nondum enim in quemquam illorum venerat, sed baptizati tantum erant in nomine Domini Jesu.",
        "SYN": "Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.",
        "NEO": "Car il n’était encore descendu sur aucun d’eux ; ils avaient seulement été baptisés au nom du Seigneur Jésus.+ 8:16 16. Ces mots, « au nom de Jésus» servent à distinguer du baptême de Jean le baptême institué par Jésus et tirant de lui toute sa vertu. Conf. .*",
        "NAB": "for it had not yet fallen upon any of them; they had only been baptized in the name of the Lord Jesus.",
        "VAT_ES": "Porque todavía no había descendido sobre ninguno de ellos, sino que solamente estaban bautizados en el nombre del Señor Jesús.",
        "CEI": "Risposi che i Romani non usano consegnare una persona, prima che l'accusato sia stato messo a confronto con i suoi accusatori e possa aver modo di difendersi dall'accusa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Τότε ἐπετίθουν τὰς χεῖρας ἐπ’ αὐτούς, καὶ ἐλάμβανον πνεῦμα ἅγιον.",
        "VUL": "Tunc imponebant manus super illos, et accipiebant Spiritum Sanctum.",
        "SYN": "Тогда возложили руки на них, и они приняли Духа Святаго.",
        "NEO": "Alors Pierre et Jean leur imposèrent les mains, et ils reçurent le Saint-Esprit.",
        "NAB": "Then they laid hands on them and they received the holy Spirit.",
        "VAT_ES": "Entonces les impusieron las manos y recibieron el Espíritu Santo.",
        "CEI": "Allora essi convennero qui e io senza indugi il giorno seguente sedetti in tribunale e ordinai che vi fosse condotto quell'uomo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Θεασάμενος δὲ ὁ Σίμων ὅτι διὰ τῆς ἐπιθέσεως τῶν χειρῶν τῶν ἀποστόλων δίδοται τὸ πνεῦμα τὸ ἅγιον, προσήνεγκεν αὐτοῖς χρήματα,",
        "VUL": "Cum vidisset autem Simon quia per impositionem manus Apostolorum daretur Spiritus Sanctus, obtulit eis pecuniam,",
        "SYN": "Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,",
        "NEO": "Lorsque Simon vit que le Saint-Esprit était donné par l’imposition des mains des Apôtres, il leur offrit de l’argent,",
        "NAB": "When Simon saw that the Spirit was conferred by the laying on of the apostles' hands, he offered them money",
        "VAT_ES": "Al ver que por la imposición de las manos de los Apóstoles se confería el Espíritu Santo, Simón les ofreció dinero,",
        "CEI": "Gli accusatori gli si misero attorno, ma non addussero nessuna delle imputazioni criminose che io immaginavo;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "λέγων, Δότε κἀμοὶ τὴν ἐξουσίαν ταύτην, ἵνα ᾧ ἐὰν ἐπιθῶ τὰς χεῖρας, λαμβάνῃ πνεῦμα ἅγιον.",
        "VUL": "dicens : Date et mihi hanc potestatem, ut cuicumque imposuero manus, accipiat Spiritum Sanctum. Petrus autem dixit ad eum :",
        "SYN": "говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.",
        "NEO": "en disant : « Donnez-moi aussi ce pouvoir, afin que tout homme à qui j’imposerai les mains reçoive le Saint-Esprit. »",
        "NAB": "and said, \"Give me this power too, so that anyone upon whom I lay my hands may receive the holy Spirit.\"",
        "VAT_ES": "diciéndoles: «Les ruego que me den ese poder a mí también, para que aquel a quien yo imponga las manos reciba el Espíritu Santo».",
        "CEI": "avevano solo con lui alcune questioni relative la loro particolare religione e riguardanti un certo Gesù, morto, che Paolo sosteneva essere ancora in vita."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Πέτρος δὲ εἶπεν πρὸς αὐτόν, Τὸ ἀργύριόν σου σὺν σοὶ εἴη εἰς ἀπώλειαν, ὅτι τὴν δωρεὰν τοῦ θεοῦ ἐνόμισας διὰ χρημάτων κτᾶσθαι.",
        "VUL": "Pecunia tua tecum sit in perditionem : quoniam donum Dei existimasti pecunia possideri.",
        "SYN": "Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.",
        "NEO": "Mais Pierre lui dit : « Périsse ton argent avec toi, puisque tu as cru que le don de Dieu s’acquérait à prix d’argent !",
        "NAB": "But Peter said to him, \"May your money perish with you, because you thought that you could buy the gift of God with money.",
        "VAT_ES": "Pedro le contestó: «Maldito sea tu dinero y tú mismo, Porque has creído que el don de Dios se compra con dinero.",
        "CEI": "Perplesso di fronte a simili controversie, gli chiesi se voleva andare a Gerusalemme ed esser giudicato là di queste cose."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οὐκ ἔστιν σοι μερὶς οὐδὲ κλῆρος ἐν τῷ λόγῳ τούτῳ. Ἡ γὰρ καρδία σου οὐκ ἔστιν εὐθεῖα ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Non est tibi pars neque sors in sermone isto : cor enim tuum non est rectum coram Deo.",
        "SYN": "Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.",
        "NEO": "Il n’y a pour toi absolument aucune part dans cette faveur, car ton cœur n’est pas pur devant Dieu.",
        "NAB": "You have no share or lot in this matter, for your heart is not upright before God.",
        "VAT_ES": "Tú no tendrás ninguna participación en ese poder, porque tu corazón no es recto a los ojos de Dios.",
        "CEI": "Ma Paolo si appellò perché la sua causa fosse riservata al giudizio dell'imperatore, e così ordinai che fosse tenuto sotto custodia fino a quando potrò inviarlo a Cesare\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Μετανόησον οὖν ἀπὸ τῆς κακίας σου ταύτης, καὶ δεήθητι τοῦ θεοῦ, εἰ ἄρα ἀφεθήσεταί σοι ἡ ἐπίνοια τῆς καρδίας σου.",
        "VUL": "Pnitentiam itaque age ab hac nequitia tua : et roga Deum, si forte remittatur tibi hæc cogitatio cordis tui.",
        "SYN": "Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;",
        "NEO": "Repens-toi donc de ton iniquité, et prie le Seigneur de te pardonner, s’il est possible, la pensée de ton cœur.",
        "NAB": "Repent of this wickedness of yours and pray to the Lord that, if possible, your intention may be forgiven.",
        "VAT_ES": "Arrepiéntete de tu maldad y ora al Señor: quizá él te perdone este mal deseo de tu corazón,",
        "CEI": "E Agrippa a Festo: \"Vorrei anch'io ascoltare quell'uomo!\". \"Domani, rispose, lo potrai ascoltare\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Εἰς γὰρ χολὴν πικρίας καὶ σύνδεσμον ἀδικίας ὁρῶ σε ὄντα.",
        "VUL": "In felle enim amaritudinis, et obligatione iniquitatis, video te esse.",
        "SYN": "ибо вижу тебя исполненного горькой желчи и в узах неправды.",
        "NEO": "Car je vois que tu es dans un fiel amer et dans les liens du péché. »",
        "NAB": "For I see that you are filled with bitter gall and are in the bonds of iniquity.\"",
        "VAT_ES": "porque veo que estás sumido en la amargura de la hiel y envuelto en los lazos de la iniquidad».",
        "CEI": "Il giorno dopo, Agrippa e Berenìce vennero con gran pompa ed entrarono nella sala dell'udienza, accompagnati dai tribuni e dai cittadini più in vista; per ordine di Festo fu fatto entrare anche Paolo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν, Δεήθητε ὑμεῖς ὑπὲρ ἐμοῦ πρὸς τὸν κύριον, ὅπως μηδὲν ἐπέλθῃ ἐπ’ ἐμὲ ὧν εἰρήκατε.",
        "VUL": "Respondens autem Simon, dixit : Precamini vos pro me ad Dominum, ut nihil veniat super me horum quæ dixistis.",
        "SYN": "Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.",
        "NEO": "Simon répondit : « Priez vous-mêmes le Seigneur pour moi, afin qu’il ne m’arrive rien de ce que vous avez dit. »",
        "NAB": "Simon said in reply, \"Pray for me to the Lord, that nothing of what you have said may come upon me.\"",
        "VAT_ES": "Simón respondió: «Rueguen más bien ustedes al Señor, para que no me suceda nada de lo que acabas de decir».",
        "CEI": "Allora Festo disse: \"Re Agrippa e cittadini tutti qui presenti con noi, voi avete davanti agli occhi colui sul conto del quale tutto il popolo dei Giudei si è appellato a me, in Gerusalemme e qui, per chiedere a gran voce che non resti più in vita."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν διαμαρτυράμενοι καὶ λαλήσαντες τὸν λόγον τοῦ κυρίου, ὑπέστρεψαν εἰς Ἱερουσαλήμ, πολλάς τε κώμας τῶν Σαμαρειτῶν εὐηγγελίσαντο.",
        "VUL": "Et illi quidem testificati, et locuti verbum Domini, redibant Jerosolymam, et multis regionibus Samaritanorum evangelizabant.",
        "SYN": "Они же, засвидетельствовав и проповедав слово Господне, обратно пошли в Иерусалим и во многих селениях Самарийских проповедали Евангелие.",
        "NEO": "Quant à eux, après avoir rendu témoignage et prêché la parole du Seigneur, ils retournèrent à Jérusalem, en annonçant la bonne nouvelle dans plusieurs villages des Samaritains.",
        "NAB": "So when they had testified and proclaimed the word of the Lord, they returned to Jerusalem and preached the good news to many Samaritan villages.",
        "VAT_ES": "Y los Apóstoles, después de haber dado testimonio y predicado la Palabra del Señor, mientras regresaban a Jerusalén, anunciaron la Buena Noticia a numerosas aldeas samaritanas.",
        "CEI": "Io però mi sono convinto che egli non ha commesso alcuna cosa meritevole di morte ed essendosi appellato all'imperatore ho deciso di farlo partire."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Ἄγγελος δὲ κυρίου ἐλάλησεν πρὸς Φίλιππον, λέγων, Ἀνάστηθι καὶ πορεύου κατὰ μεσημβρίαν ἐπὶ τὴν ὁδὸν τὴν καταβαίνουσαν ἀπὸ Ἱερουσαλὴμ εἰς Γάζαν· αὕτη ἐστὶν ἔρημος.",
        "VUL": "Angelus autem Domini locutus est ad Philippum, dicens : Surge, et vade contra meridianum, ad viam quæ descendit ab Jerusalem in Gazam : hæc est deserta.",
        "SYN": "А Филиппу Ангел Господень сказал: встань и иди на полдень, на дорогу, идущую из Иерусалима в Газу, на ту, которая пуста.",
        "NEO": "Un ange du Seigneur, s’adressant à Philippe, lui dit : « Lève-toi, et va du côté du midi, sur la route qui descend de Jérusalem à Gaza ; celle qui est déserte. »",
        "NAB": "Then the angel of the Lord spoke to Philip, \"Get up and head south on the road that goes down from Jerusalem to Gaza, the desert route.\"",
        "VAT_ES": "El Angel del Señor dijo a Felipe: «Levántate y ve hacia el sur, por el camino que baja de Jerusalén a Gaza: es un camino desierto».",
        "CEI": "Ma sul suo conto non ho nulla di preciso da scrivere al sovrano; per questo l'ho condotto davanti a voi e soprattutto davanti a te, o re Agrippa, per avere, dopo questa udienza, qualcosa da scrivere."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ ἀναστὰς ἐπορεύθη· καὶ ἰδού, ἀνὴρ Αἰθίοψ εὐνοῦχος δυνάστης Κανδάκης τῆς βασιλίσσης Αἰθιόπων, ὃς ἦν ἐπὶ πάσης τῆς γάζης αὐτῆς, ὃς ἐληλύθει προσκυνήσων εἰς Ἱερουσαλήμ,",
        "VUL": "Et surgens abiit. Et ecce vir Æthiops, eunuchus, potens Candacis reginæ Æthiopum, qui erat super omnes gazas ejus, venerat adorare in Jerusalem :",
        "SYN": "Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,",
        "NEO": "Il se leva et partit. Et voici qu’un Éthiopien, un eunuque, ministre de Candace, reine d’Éthiopie, et surintendant de tous ses trésors, était venu à Jérusalem pour adorer.+ 8:27 27. Éthiopien, du royaume de Méroé, sur le cours supérieur du Nil (aujourd’hui Nubie et Abyssinie). — D’après plusieurs auteurs, \\+qt Candace\\+qt* était un titre commun aux reines d’Éthiopie.*",
        "NAB": "So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,",
        "VAT_ES": "El se levantó y partió. Un eunuco etíope, ministro del tesoro y alto funcionario de Candace, la reina de Etiopía, había ido en peregrinación a Jerusalén",
        "CEI": "Mi sembra assurdo infatti mandare un prigioniero, senza indicare le accuse che si muovono contro di lui\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "ἦν τε ὑποστρέφων καὶ καθήμενος ἐπὶ τοῦ ἅρματος αὐτοῦ, καὶ ἀνεγίνωσκεν τὸν προφήτην Ἠσαΐαν.",
        "VUL": "et revertebatur sedens super currum suum, legensque Isaiam prophetam.",
        "SYN": "возвращался и, сидя на колеснице своей, читал пророка Исаию.",
        "NEO": "Il s’en retournait, et, assis sur un char, il lisait le prophète Isaïe.",
        "NAB": "and was returning home. Seated in his chariot, he was reading the prophet Isaiah.",
        "VAT_ES": "y se volvía, sentado en su carruaje, leyendo al profeta Isaías."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Εἶπεν δὲ τὸ πνεῦμα τῷ Φιλίππῳ, Πρόσελθε καὶ κολλήθητι τῷ ἅρματι τούτῳ.",
        "VUL": "Dixit autem Spiritus Philippo : Accede, et adjunge te ad currum istum.",
        "SYN": "Дух сказал Филиппу: подойди и пристань к сей колеснице.",
        "NEO": "L’Esprit dit à Philippe : « Avance, et tiens-toi près de ce char. »",
        "NAB": "The Spirit said to Philip, \"Go and join up with that chariot.\"",
        "VAT_ES": "El Espíritu Santo dijo a Felipe: «Acércate y camina junto a su carro»."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Προσδραμὼν δὲ ὁ Φίλιππος ἤκουσεν αὐτοῦ ἀναγινώσκοντος τὸν προφήτην Ἠσαΐαν, καὶ εἶπεν, Ἆρά γε γινώσκεις ἃ ἀναγινώσκεις;",
        "VUL": "Accurrens autem Philippus, audivit eum legentem Isaiam prophetam, et dixit : Putasne intelligis quæ legis ?",
        "SYN": "Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?",
        "NEO": "Philippe accourut, et entendant l’Éthiopien lire le prophète Isaïe, il lui dit : « Comprends-tu bien ce que tu lis ? »",
        "NAB": "Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"",
        "VAT_ES": "Felipe se acercó y, al oír que leía al profeta Isaías, le preguntó: «&iquest;Comprendes lo que estás leyendo?»."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Πῶς γὰρ ἂν δυναίμην, ἐὰν μή τις ὁδηγήσῃ με; Παρεκάλεσέν τε τὸν Φίλιππον ἀναβάντα καθίσαι σὺν αὐτῷ.",
        "VUL": "Qui ait : Et quomodo possum, si non aliquis ostenderit mihi ? Rogavitque Philippum ut ascenderet, et sederet secum.",
        "SYN": "Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним.",
        "NEO": "Celui-ci répondit : « Comment le pourrais-je, si quelqu’un ne me guide ? » Et il pria Philippe de monter et de s’asseoir avec lui.",
        "NAB": "He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.",
        "VAT_ES": "El respondió: «&iquest;Cómo lo puedo entender, si nadie me lo explica?». Entonces le pidió a Felipe que subiera y se sentara junto a él."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἡ δὲ περιοχὴ τῆς γραφῆς ἣν ἀνεγίνωσκεν ἦν αὕτη, Ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, καὶ ὡς ἀμνὸς ἐναντίον τοῦ κείροντος αὐτὸν ἄφωνος, οὕτως οὐκ ἀνοίγει τὸ στόμα αὐτοῦ.",
        "VUL": "Locus autem Scripturæ quem legebat, erat hic : [Tamquam ovis ad occisionem ductus est :/ et sicut agnus coram tondente se, sine voce,/ sic non aperuit os suum./",
        "SYN": "А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих.",
        "NEO": "Or le passage de l’Écriture qu’il lisait était celui-ci : « Comme une brebis, il a été mené à la boucherie, et, comme un agneau muet devant celui qui le tond, il n’a pas ouvert la bouche.",
        "NAB": "This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.",
        "VAT_ES": "El pasaje de la Escritura que estaba leyendo era el siguiente: \"Como oveja fue llevado al matadero; y como cordero que no se queja ante el que lo esquila, así él no abrió la boca."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἐν τῇ ταπεινώσει αὐτοῦ ἡ κρίσις αὐτοῦ ἤρθη, τὴν δὲ γενεὰν αὐτοῦ τίς διηγήσεται; Ὅτι αἴρεται ἀπὸ τῆς γῆς ἡ ζωὴ αὐτοῦ.",
        "VUL": "In humilitate judicium ejus sublatum est./ Generationem ejus quis enarrabit ?/ quoniam tolletur de terra vita ejus.]",
        "SYN": "В уничижении Его суд Его совершился. Но род Его кто разъяснит? ибо вземлется от земли жизнь Его.",
        "NEO": "C’est dans son humiliation que son jugement s’est consommé. Quant à sa génération, qui la racontera ? Car sa vie a été retranchée de la terre. »+ 8:33 33. Isa. liii, 8.*",
        "NAB": "In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"",
        "VAT_ES": "En su humillación, le fue negada la justicia. &iquest;Quién podrá hablar de su descendencia, ya que su vida es arrancada de la tierra?\""
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς δὲ ὁ εὐνοῦχος τῷ Φιλίππῳ εἶπεν, Δέομαί σου, περὶ τίνος ὁ προφήτης λέγει τοῦτο; Περὶ ἑαυτοῦ, ἢ περὶ ἑτέρου τινός;",
        "VUL": "Respondens autem eunuchus Philippo, dixit : Obsecro te, de quo propheta dicit hoc ? de se, an de alio aliquo ?",
        "SYN": "Евнух же сказал Филиппу: прошу тебя _сказать:_ о ком пророк говорит это? о себе ли, или о ком другом?",
        "NEO": "L’eunuque dit à Philippe : « Je t’en prie, de qui le prophète parle-t-il ainsi ? Est-ce de lui-même ou de quelque autre ? »",
        "NAB": "Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"",
        "VAT_ES": "El etíope preguntó a Felipe: «Dime, por favor, &iquest;de quién dice esto el Profeta? &iquest;De sí mismo o de algún otro?»."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ἀνοίξας δὲ ὁ Φίλιππος τὸ στόμα αὐτοῦ, καὶ ἀρξάμενος ἀπὸ τῆς γραφῆς ταύτης, εὐηγγελίσατο αὐτῷ τὸν Ἰησοῦν.",
        "VUL": "Aperiens autem Philippus os suum, et incipiens a Scriptura ista, evangelizavit illi Jesum.",
        "SYN": "Филипп отверз уста свои и, начав от сего Писания, благовествовал ему об Иисусе.",
        "NEO": "Alors Philippe ouvrant la bouche, et commençant par ce passage, lui annonça Jésus.",
        "NAB": "Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.",
        "VAT_ES": "Entonces Felipe tomó la palabra y, comenzando por este texto de la Escritura, le anunció la Buena Noticia de Jesús."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐπορεύοντο κατὰ τὴν ὁδόν, ἦλθον ἐπί τι ὕδωρ· καί φησιν ὁ εὐνοῦχος, Ἰδού, ὕδωρ· τί κωλύει με βαπτισθῆναι;",
        "VUL": "Et dum irent per viam, venerunt ad quamdam aquam : et ait eunuchus : Ecce aqua : quid prohibet me baptizari ?",
        "SYN": "Между тем, продолжая путь, они приехали к воде; и евнух сказал: вот вода; что препятствует мне креститься?",
        "NEO": "Chemin faisant, ils rencontrèrent de l’eau, et l’eunuque dit : « Voici de l’eau : qu’est-ce qui empêche que je ne sois baptisé ? »",
        "NAB": "As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"",
        "VAT_ES": "Siguiendo su camino, llegaron a un lugar donde había agua, y el etíope dijo: «Aquí hay agua, &iquest;qué me impide ser bautizado?»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Dixit autem Philippus : Si credis ex toto corde, licet. Et respondens ait : Credo Filium Dei esse Jesum Christum.",
        "SYN": "Филипп же сказал ему: если веруешь от всего сердца, можно. Он сказал в ответ: верую, что Иисус Христос есть Сын Божий.",
        "NEO": "[Philippe répondit : « Si tu crois de tout ton cœur, cela est possible. — Je crois, repartit l’eunuque, que Jésus Christ est le Fils de Dieu. »]+ 8:37 37. L’authenticité de ce verset a été contestée parce qu’on ne le trouve pas dans quelques manuscrits, p. ex. celui d’Alexandrie et celui du Vatican. Mais il se lisait certainement dans les manuscrits plus anciens qui ont servi à l’auteur de l’Italique, à S. Irénée, à S. Cyprien.*",
        "VAT_ES": "[Felipe dijo: «Si crees de todo corazón, es posible». «Creo, afirmó, que Jesucristo es el Hijo de Dios».]"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἐκέλευσεν στῆναι τὸ ἅρμα· καὶ κατέβησαν ἀμφότεροι εἰς τὸ ὕδωρ, ὅ τε Φίλιππος καὶ ὁ εὐνοῦχος· καὶ ἐβάπτισεν αὐτόν.",
        "VUL": "Et jussit stare currum : et descenderunt uterque in aquam, Philippus et eunuchus, et baptizavit eum.",
        "SYN": "И приказал остановить колесницу, и сошли оба в воду, Филипп и евнух; и крестил его.",
        "NEO": "Il fit donc arrêter son char, et Philippe, étant descendu avec lui dans l’eau, le baptisa.",
        "NAB": "Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.",
        "VAT_ES": "Y ordenó que detuvieran el carro; ambos descendieron hasta el agua, y Felipe lo bautizó."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἀνέβησαν ἐκ τοῦ ὕδατος, πνεῦμα κυρίου ἥρπασεν τὸν Φίλιππον· καὶ οὐκ εἶδεν αὐτὸν οὐκέτι ὁ εὐνοῦχος, ἐπορεύετο γὰρ τὴν ὁδὸν αὐτοῦ χαίρων.",
        "VUL": "Cum autem ascendissent de aqua, Spiritus Domini rapuit Philippum, et amplius non vidit eum eunuchus. Ibat autem per viam suam gaudens.",
        "SYN": "Когда же они вышли из воды, Дух Святый сошел на евнуха, а Филиппа восхитил Ангел Господень, и евнух уже не видел его, и продолжал путь, радуясь.",
        "NEO": "Quand ils furent sortis de l’eau, l’Esprit du Seigneur enleva Philippe, et l’eunuque ne le vit plus, et il continua tout joyeux son chemin.",
        "NAB": "When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.",
        "VAT_ES": "Cuando salieron del agua, el Espíritu del Señor, arrebató a Felipe, y el etíope no lo vio más, pero seguía gozoso su camino."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Φίλιππος δὲ εὑρέθη εἰς Ἄζωτον· καὶ διερχόμενος εὐηγγελίζετο τὰς πόλεις πάσας, ἕως τοῦ ἐλθεῖν αὐτὸν εἰς Καισάρειαν.",
        "VUL": "Philippus autem inventus est in Azoto, et pertransiens evangelizabat civitatibus cunctis, donec veniret Cæsaream.",
        "SYN": "А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию.",
        "NEO": "Quant à Philippe, il se trouva dans Azot, d’où il alla jusqu’à Césarée, en évangélisant toutes les villes par où il passait.",
        "NAB": "Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.",
        "VAT_ES": "Felipe se encontró en Azoto, y en todas las ciudades por donde pasaba iba anunciando la Buena Noticia, hasta que llegó a Cesarea."
      }
    }
  }
}