{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_009",
  "book_key": "ACTU",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὁ δὲ Σαῦλος ἔτι ἐμπνέων ἀπειλῆς καὶ φόνου εἰς τοὺς μαθητὰς τοῦ κυρίου, προσελθὼν τῷ ἀρχιερεῖ,",
        "VUL": "Saulus autem adhuc spirans minarum et cædis in discipulos Domini, accessit ad principem sacerdotum,",
        "SYN": "Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику",
        "NEO": "Cependant Saul, respirant encore la menace et la mort contre les disciples du Seigneur, alla trouver le grand prêtre",
        "NAB": "Now Saul, still breathing murderous threats against the disciples of the Lord, went to the high priest",
        "VAT_ES": "Saulo, que todavía respiraba amenazas de muerte contra los discípulos del Señor, se presentó al Sumo Sacerdote",
        "CEI": "Agrippa disse a Paolo: \"Ti è concesso di parlare a tua difesa\". Allora Paolo, stesa la mano, si difese così:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ᾐτήσατο παρ’ αὐτοῦ ἐπιστολὰς εἰς Δαμασκὸν πρὸς τὰς συναγωγάς, ὅπως ἐάν τινας εὕρῃ τῆς ὁδοῦ ὄντας ἄνδρας τε καὶ γυναῖκας, δεδεμένους ἀγάγῃ εἰς Ἱερουσαλήμ.",
        "VUL": "et petiit ab eo epistolas in Damascum ad synagogas : ut si quos invenisset hujus viæ viros ac mulieres, vinctos perduceret in Jerusalem.",
        "SYN": "и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим.",
        "NEO": "et lui demanda des lettres pour les synagogues de Damas, afin que, s’il trouvait des gens de cette croyance, hommes ou femmes, il les amenât enchaînés à Jérusalem.",
        "NAB": "and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.",
        "VAT_ES": "y le pidió cartas para las sinagogas de Damasco, a fin de traer encadenados a Jerusalén a los seguidores del Camino del Señor que encontrara, hombres o mujeres.",
        "CEI": "\"Mi considero fortunato, o re Agrippa, di potermi discolpare da tutte le accuse di cui sono incriminato dai Giudei, oggi qui davanti a te,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐν δὲ τῷ πορεύεσθαι, ἐγένετο αὐτὸν ἐγγίζειν τῇ Δαμασκῷ· καὶ ἐξαίφνης περιήστραψεν αὐτὸν φῶς ἀπὸ τοῦ οὐρανοῦ·",
        "VUL": "Et cum iter faceret, contigit ut appropinquaret Damasco : et subito circumfulsit eum lux de cælo.",
        "SYN": "Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.",
        "NEO": "Comme il était en chemin et qu’il approchait de Damas, tout à coup+ 9:3 IX, 3. Tout à coup, à l’heure de midi (xxvi, 13).* une lumière venant du ciel resplendit autour de lui.",
        "NAB": "On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.",
        "VAT_ES": "Y mientras iba caminando, al acercarse a Damasco, una luz que venía del cielo lo envolvió de improviso con su resplandor.",
        "CEI": "che conosci a perfezione tutte le usanze e questioni riguardanti i Giudei. Perciò ti prego di ascoltarmi con pazienza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ πεσὼν ἐπὶ τὴν γῆν, ἤκουσεν φωνὴν λέγουσαν αὐτῷ, Σαούλ, Σαούλ, τί με διώκεις;",
        "VUL": "Et cadens in terram audivit vocem dicentem sibi : Saule, Saule, quid me persequeris ?",
        "SYN": "Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?",
        "NEO": "Il tomba par terre, et entendit une voix qui lui disait : « Saul, Saul, pourquoi me persécutes-tu ? »+ 9:4 4. Tomba ainsi que ses compagnons de route, qui se relevèrent avant lui (xxvi, 14).*",
        "NAB": "He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"",
        "VAT_ES": "Y cayendo en tierra, oyó una voz que le decía: «Saulo, Saulo, &iquest;por qué me persigues?».",
        "CEI": "La mia vita fin dalla mia giovinezza, vissuta tra il mio popolo e a Gerusalemme, la conoscono tutti i Giudei;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἶπεν δέ, Τίς εἶ, κύριε; Ὁ δὲ κύριος εἶπεν, Ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις·",
        "VUL": "Qui dixit : Quis es, domine ? Et ille : Ego sum Jesus, quem tu persequeris : durum est tibi contra stimulum calcitrare.",
        "SYN": "Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.",
        "NEO": "Il répondit : « Qui êtes-vous, Seigneur ? » Et le Seigneur dit : « Je suis Jésus que tu persécutes.+ 9:5 5. Saul vit donc le Sauveur dans son humanité glorifiée, (I Cor. ix, 1 ; xv, 8).* [Il n’est pas bon pour toi de regimber contre l’aiguillon. »+ 9:5 5-6. Le passage placé entre crochets est omis par les plus anciens manuscrits grecs. Il ne se trouve à cet endroit du récit que plus bas (xxii, 10 et xxvi, 14) ; sans doute on l’aura emprunté à l’un ou l’autre de ces passages pour l’introduire dans quelques versions et compléter la narration de ce chapitre neuvième.*",
        "NAB": "He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.",
        "VAT_ES": "El preguntó: «&iquest;Quién eres tú Señor?». «Yo soy Jesús, a quien tú persigues, le respondió la voz.",
        "CEI": "essi sanno pure da tempo, se vogliono renderne testimonianza, che, come fariseo, sono vissuto nella setta più rigida della nostra religione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἀλλὰ ἀνάστηθι καὶ εἴσελθε εἰς τὴν πόλιν, καὶ λαληθήσεταί σοι τί σε δεῖ ποιεῖν.",
        "VUL": "Et tremens ac stupens dixit : Domine, quid me vis facere ?",
        "SYN": "Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь _сказал_ ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.",
        "NEO": "Tremblant et saisi d’effroi, il dit : « Seigneur, que voulez-vous que je fasse ? » Le Seigneur lui répondit :] « Lève-toi et entre dans la ville ; là on te dira ce que tu dois faire. »",
        "NAB": "Now get up and go into the city and you will be told what you must do.\"",
        "VAT_ES": "Ahora levántate, y entra en la ciudad: allí te dirán qué debes hacer».",
        "CEI": "Ed ora mi trovo sotto processo a causa della speranza nella promessa fatta da Dio ai nostri padri,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Οἱ δὲ ἄνδρες οἱ συνοδεύοντες αὐτῷ εἱστήκεισαν ἐνεοί, ἀκούοντες μὲν τῆς φωνῆς, μηδένα δὲ θεωροῦντες.",
        "VUL": "Et Dominus ad eum : Surge, et ingredere civitatem, et ibi dicetur tibi quid te oporteat facere. Viri autem illi qui comitabantur cum eo, stabant stupefacti, audientes quidem vocem, neminem autem videntes.",
        "SYN": "Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.",
        "NEO": "Les hommes qui l’accompagnaient demeurèrent saisis de stupeur, car ils percevaient le son de la voix, mais ne voyaient personne.+ 9:7 7. Percevaient le son de la voix. Selon le récit de S. Paul, au chapitre xxii, 9, ses compagnons \\+qt n’entendirent pas\\+qt* la voix de celui qui lui parlait. Ici, S. Luc met le complément du verbe au génitif « ἀκούοντις… τῆς φωνῆς » pour marquer que \\+qt la voix\\+qt* ne fut entendue que d’une manière vague et confuse ; au chap. xxii, S. Paul emploie l’accusatif τῆν δὲ φωνὴν οὐκ ἠκούσαν pour marquer que ses compagnons n’eurent pas une perception nette, précise, \\+qt des paroles\\+qt* qui lui étaient adressées.*",
        "NAB": "The men who were traveling with him stood speechless, for they heard the voice but could see no one.",
        "VAT_ES": "Los que lo acompañaban quedaron sin palabra, porque oían la voz, pero no veían a nadie.",
        "CEI": "e che le nostre dodici tribù sperano di vedere compiuta, servendo Dio notte e giorno con perseveranza. Di questa speranza, o re, sono ora incolpato dai Giudei!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἠγέρθη δὲ ὁ Σαῦλος ἀπὸ τῆς γῆς· ἀνεῳγμένων τε τῶν ὀφθαλμῶν αὐτοῦ, οὐδένα ἔβλεπεν, χειραγωγοῦντες δὲ αὐτὸν εἰσήγαγον εἰς Δαμασκόν.",
        "VUL": "Surrexit autem Saulus de terra, apertisque oculis nihil videbat. Ad manus autem illum trahentes, introduxerunt Damascum.",
        "SYN": "Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.",
        "NEO": "Saul se releva de terre, et bien que ses yeux fussent ouverts, il ne voyait rien ; on le prit par la main et on le conduisit à Damas ;",
        "NAB": "Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.",
        "VAT_ES": "Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Lo tomaron de la mano y lo llevaron a Damasco.",
        "CEI": "Perché è considerato inconcepibile fra di voi che Dio risusciti i morti?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἦν ἡμέρας τρεῖς μὴ βλέπων, καὶ οὐκ ἔφαγεν οὐδὲ ἔπιεν.",
        "VUL": "Et erat ibi tribus diebus non videns, et non manducavit, neque bibit.",
        "SYN": "И три дня он не видел, и не ел, и не пил.",
        "NEO": "et il y fut trois jours sans voir, et sans prendre ni nourriture ni boisson.",
        "NAB": "For three days he was unable to see, and he neither ate nor drank.",
        "VAT_ES": "Allí estuvo tres días sin ver, y sin comer ni beber.",
        "CEI": "Anch'io credevo un tempo mio dovere di lavorare attivamente contro il nome di Gesù il Nazareno,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Ἦν δέ τις μαθητὴς ἐν Δαμασκῷ ὀνόματι Ἀνανίας, καὶ εἶπεν πρὸς αὐτὸν ὁ κύριος ἐν ὁράματι, Ἀνανία. Ὁ δὲ εἶπεν, Ἰδοὺ ἐγώ, κύριε.",
        "VUL": "Erat autem quidam discipulus Damasci, nomine Ananias : et dixit ad illum in visu Dominus : Anania. At ille ait : Ecce ego, Domine.",
        "SYN": "В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи.",
        "NEO": "Or il y avait à Damas un disciple nommé Ananie. Le Seigneur lui dit dans une vision : « Ananie ! » Il répondit : « Me voici, Seigneur. »",
        "NAB": "There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"",
        "VAT_ES": "Vivía entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en una visión: «&iexcl;Ananías!». El respondió: «Aquí estoy, Señor».",
        "CEI": "come in realtà feci a Gerusalemme; molti dei fedeli li rinchiusi in prigione con l'autorizzazione avuta dai sommi sacerdoti e, quando venivano condannati a morte, anch'io ho votato contro di loro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ δὲ κύριος πρὸς αὐτόν, Ἀναστὰς πορεύθητι ἐπὶ τὴν ῥύμην τὴν καλουμένην Εὐθεῖαν, καὶ ζήτησον ἐν οἰκίᾳ Ἰούδα Σαῦλον ὀνόματι, Ταρσέα· ἰδοὺ γὰρ προσεύχεται,",
        "VUL": "Et Dominus ad eum : Surge, et vade in vicum qui vocatur Rectus : et quære in domo Judæ Saulum nomine Tarsensem : ecce enim orat.",
        "SYN": "Господь же _сказал_ ему: встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,",
        "NEO": "Et le Seigneur lui dit : « Lève-toi, va dans la rue qu’on appelle la Droite, et cherche dans la maison de Judas un nommé Saul, de Tarse ; car il est en prière. »",
        "NAB": "The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,",
        "VAT_ES": "El Señor le dijo: «Ve a la calle llamada Recta, y busca en casa de Judas a un tal Saulo de Tarso.",
        "CEI": "In tutte le sinagoghe cercavo di costringerli con le torture a bestemmiare e, infuriando all'eccesso contro di loro, davo loro la caccia fin nelle città straniere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ εἶδεν ἐν ὁράματι ἄνδρα ὀνόματι Ἀνανίαν εἰσελθόντα καὶ ἐπιθέντα αὐτῷ χεῖρα, ὅπως ἀναβλέψῃ.",
        "VUL": "(Et vidit virum Ananiam nomine, introëuntem, et imponentem sibi manus ut visum recipiat.)",
        "SYN": "и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел.",
        "NEO": "(Et il a vu en vision un homme nommé Ananie, qui entrait et lui imposait les mains afin qu’il recouvrât la vue.)+ 9:12 12. On regarde plus généralement ce verset comme une parenthèse historique insérée ici par S. Luc. Ainsi l’entend la Vulgate. Si nous avions ici la suite des paroles adressées par Jésus à Ananie, il semble qu’il y aurait : et il te vit en vision entrant, etc.*",
        "NAB": "and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"",
        "VAT_ES": "El está orando y ha visto en una visión a un hombre llamado Ananías, que entraba y le imponía las manos para devolverle la vista».",
        "CEI": "In tali circostanze, mentre stavo andando a Damasco con autorizzazione e pieni poteri da parte dei sommi sacerdoti, verso mezzogiorno"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀπεκρίθη δὲ Ἀνανίας, Κύριε, ἀκήκοα ἀπὸ πολλῶν περὶ τοῦ ἀνδρὸς τούτου, ὅσα κακὰ ἐποίησεν τοῖς ἁγίοις σου ἐν Ἱερουσαλήμ·",
        "VUL": "Respondit autem Ananias : Domine, audivi a multis de viro hoc, quanta mala fecerit sanctis tuis in Jerusalem :",
        "SYN": "Анания отвечал: Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;",
        "NEO": "Ananie répondit : « Seigneur, j’ai appris de plusieurs tout le mal que cet homme a fait à vos saints+ 9:13 13. À vos saints: c’est ici le premier passage du Nouveau Testament où le mot \\+qt saints\\+qt*, c.‑à-d. \\+qt consacrés à Dieu\\+qt*, est employé pour désigner les disciples de Jésus, les chrétiens.* dans Jérusalem.",
        "NAB": "But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.",
        "VAT_ES": "Ananías respondió: «Señor, oí decir a muchos que este hombre hizo un gran daño a tus santos en Jerusalén.",
        "CEI": "vidi sulla strada, o re, una luce dal cielo, più splendente del sole, che avvolse me e i miei compagni di viaggio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ ὧδε ἔχει ἐξουσίαν παρὰ τῶν ἀρχιερέων, δῆσαι πάντας τοὺς ἐπικαλουμένους τὸ ὄνομά σου.",
        "VUL": "et hic habet potestatem a principibus sacerdotum alligandi omnes qui invocant nomen tuum.",
        "SYN": "и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое.",
        "NEO": "Et il a ici, des princes des prêtres, plein pouvoir pour charger de chaînes tous ceux qui invoquent ton nom. »",
        "NAB": "And here he has authority from the chief priests to imprison all who call upon your name.\"",
        "VAT_ES": "Y ahora está aquí con plenos poderes de los jefes de los sacerdotes para llevar presos a todos los que invocan tu Nombre».",
        "CEI": "Tutti cademmo a terra e io udii dal cielo una voce che mi diceva in ebraico: Saulo, Saulo, perché mi perseguiti? Duro è per te ricalcitrare contro il pungolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτὸν ὁ κύριος, Πορεύου, ὅτι σκεῦος ἐκλογῆς μοι ἐστὶν οὗτος, τοῦ βαστάσαι τὸ ὄνομά μου ἐνώπιον ἐθνῶν καὶ βασιλέων, υἱῶν τε Ἰσραήλ·",
        "VUL": "Dixit autem ad eum Dominus : Vade, quoniam vas electionis est mihi iste, ut portet nomen meum coram gentibus, et regibus, et filiis Israël.",
        "SYN": "Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.",
        "NEO": "Mais le Seigneur lui dit : « Va, car cet homme est un instrument que j’ai choisi, pour porter mon nom devant les nations, devant les rois et devant les enfants d’Israël ;",
        "NAB": "But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,",
        "VAT_ES": "El Señor le respondió: «Ve a buscarlo, porque es un instrumento elegido por mí para llevar mi Nombre a todas las naciones, a los reyes y al pueblo de Israel.",
        "CEI": "E io dissi: Chi sei, o Signore? E il Signore rispose: Io sono Gesù, che tu perseguiti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἐγὼ γὰρ ὑποδείξω αὐτῷ ὅσα δεῖ αὐτὸν ὑπὲρ τοῦ ὀνόματός μου παθεῖν.",
        "VUL": "Ego enim ostendam illi quanta oporteat eum pro nomine meo pati.",
        "SYN": "И Я покажу ему, сколько он должен пострадать за имя Мое.",
        "NEO": "et je lui montrerai tout ce qu’il doit souffrir pour mon nom. »+ 9:16 16. Cf. II Cor. xi, 23-29.*",
        "NAB": "and I will show him what he will have to suffer for my name.\"",
        "VAT_ES": "Yo le haré ver cuánto tendrá que padecer por mi Nombre».",
        "CEI": "Su, alzati e rimettiti in piedi; ti sono apparso infatti per costituirti ministro e testimone di quelle cose che hai visto e di quelle per cui ti apparirò ancora."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἀπῆλθεν δὲ Ἀνανίας καὶ εἰσῆλθεν εἰς τὴν οἰκίαν, καὶ ἐπιθεὶς ἐπ’ αὐτὸν τὰς χεῖρας εἶπεν, Σαοὺλ ἀδελφέ, ὁ κύριος ἀπέσταλκέν με, ὁ ὀφθείς σοι ἐν τῇ ὁδῷ ᾗ ἤρχου, ὅπως ἀναβλέψῃς καὶ πλησθῇς πνεύματος ἁγίου.",
        "VUL": "Et abiit Ananias, et introivit in domum : et imponens ei manus, dixit : Saule frater, Dominus misit me Jesus, qui apparuit tibi in via qua veniebas, ut videas, et implearis Spiritu Sancto.",
        "SYN": "Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа.",
        "NEO": "Ananie s’en alla, et arrivé dans la maison, il imposa les mains à Saul, en disant : « Saul, mon frère, le Seigneur Jésus qui t’a apparu sur le chemin par lequel tu venais, m’a envoyé pour que tu recouvres la vue et que tu sois rempli du Saint-Esprit. »",
        "NAB": "So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"",
        "VAT_ES": "Ananías fue a la casa, le impuso las manos y le dijo: «Saulo, hermano mío, el Señor Jesús –el mismo que se te apareció en el camino– me envió a ti para que recobres la vista y quedes lleno del Espíritu Santo».",
        "CEI": "Per questo ti libererò dal popolo e dai pagani, ai quali ti mando"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἀπέπεσον ἀπὸ τῶν ὀφθαλμῶν αὐτοῦ ὡσεὶ λεπίδες, ἀνέβλεψέν τε καὶ ἀναστὰς ἐβαπτίσθη,",
        "VUL": "Et confestim ceciderunt ab oculis ejus tamquam squamæ, et visum recepit : et surgens baptizatus est.",
        "SYN": "И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,",
        "NEO": "Au même instant, il tomba des yeux de Saul comme des écailles, et il recouvra la vue. Il se leva et fut baptisé ;",
        "NAB": "Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,",
        "VAT_ES": "En ese momento, cayeron de sus ojos una especie de escamas y recobró la vista. Se levantó y fue bautizado.",
        "CEI": "ad aprir loro gli occhi, perché passino dalle tenebre alla luce e dal potere di satana a Dio e ottengano la remissione dei peccati e l'eredità in mezzo a coloro che sono stati santificati per la fede in me."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ λαβὼν τροφὴν ἐνίσχυσεν. ¶Ἐγένετο δὲ ὁ Σαῦλος μετὰ τῶν ἐν Δαμασκῷ μαθητῶν ἡμέρας τινάς.",
        "VUL": "Et cum accepisset cibum, confortatus est.\\ Fuit autem cum discipulis qui erant Damasci per dies aliquot.",
        "SYN": "и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске.",
        "NEO": "et après qu’il eut pris de la nourriture, ses forces lui revinrent.",
        "NAB": "and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,",
        "VAT_ES": "Después comió algo y recobró sus fuerzas. Saulo permaneció algunos días con los discípulos que vivían en Damasco,",
        "CEI": "Pertanto, o re Agrippa, io non ho disobbedito alla visione celeste;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἐν ταῖς συναγωγαῖς ἐκήρυσσεν τὸν χριστόν, ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ θεοῦ.",
        "VUL": "Et continuo in synagogis prædicabat Jesum, quoniam hic est Filius Dei.",
        "SYN": "И тотчас стал проповедывать в синагогах об Иисусе, что Он есть Сын Божий.",
        "NEO": "et aussitôt il se mit à prêcher dans les synagogues que Jésus est le Fils de Dieu.",
        "NAB": "and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.",
        "VAT_ES": "y luego comenzó a predicar en las sinagogas que Jesús es el Hijo de Dios.",
        "CEI": "ma prima a quelli di Damasco, poi a quelli di Gerusalemme e in tutta la regione della Giudea e infine ai pagani, predicavo di convertirsi e di rivolgersi a Dio, comportandosi in maniera degna della conversione."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐξίσταντο δὲ πάντες οἱ ἀκούοντες καὶ ἔλεγον, Οὐχ οὗτός ἐστιν ὁ πορθήσας ἐν Ἱερουσαλὴμ τοὺς ἐπικαλουμένους τὸ ὄνομα τοῦτο, καὶ ὧδε εἰς τοῦτο ἐλήλυθεν ἵνα δεδεμένους αὐτοὺς ἀγάγῃ ἐπὶ τοὺς ἀρχιερεῖς;",
        "VUL": "Stupebant autem omnes qui audiebant, et dicebant : Nonne hic est qui expugnabat in Jerusalem eos qui invocabant nomen istud : et huc ad hoc venit, ut vinctos illos duceret ad principes sacerdotum ?",
        "SYN": "И все слышавшие дивились и говорили: не тот ли это самый, который гнал в Иерусалиме призывающих имя сие? да и сюда за тем пришел, чтобы вязать их и вести к первосвященникам.",
        "NEO": "Tous ceux qui l’entendaient étaient dans l’étonnement et disaient : « N’est-ce pas lui qui persécutait à Jérusalem ceux qui invoquent ce nom, et n’est-il pas venu ici pour les conduire chargés de chaînes aux princes des prêtres ? »",
        "NAB": "All who heard him were astounded and said, \"Is not this the man who in Jerusalem ravaged those who call upon this name, and came here expressly to take them back in chains to the chief priests?\"",
        "VAT_ES": "Todos los que oían quedaban sorprendidos y decían: «&iquest;No es este aquel mismo que perseguía en Jerusalén a los que invocan este Nombre, y que vino aquí para llevarlos presos ante los jefes de los sacerdotes?».",
        "CEI": "Per queste cose i Giudei mi assalirono nel tempio e tentarono di uccidermi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Σαῦλος δὲ μᾶλλον ἐνεδυναμοῦτο, καὶ συνέχυνεν τοὺς Ἰουδαίους τοὺς κατοικοῦντας ἐν Δαμασκῷ, συμβιβάζων ὅτι οὗτός ἐστιν ὁ χριστός.",
        "VUL": "Saulus autem multo magis convalescebat, et confundebat Judæos qui habitabant Damasci, affirmans quoniam hic est Christus.",
        "SYN": "А Савл более и более укреплялся и приводил в замешательство Иудеев, живущих в Дамаске, доказывая, что Сей есть Христос.",
        "NEO": "Cependant Saul sentait redoubler son courage, et il confondait les Juifs de Damas, leur démontrant que Jésus est le Christ.+ 9:22 22. Le voyage de Saul en Arabie (Gal. i, 17) doit se placer dans le laps de temps assez considérable indiqué par le vers. 23.*",
        "NAB": "But Saul grew all the stronger and confounded (the) Jews who lived in Damascus, proving that this is the Messiah.",
        "VAT_ES": "Pero Saulo, cada vez con más vigor, confundía a los judíos que vivían en Damasco, demostrándoles que Jesús es realmente el Mesías.",
        "CEI": "Ma l'aiuto di Dio mi ha assistito fino a questo giorno, e posso ancora rendere testimonianza agli umili e ai grandi. Null'altro io affermo se non quello che i profeti e Mosè dichiararono che doveva accadere,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ὡς δὲ ἐπληροῦντο ἡμέραι ἱκαναί, συνεβουλεύσαντο οἱ Ἰουδαῖοι ἀνελεῖν αὐτόν·",
        "VUL": "Cum autem implerentur dies multi, consilium fecerunt in unum Judæi ut eum interficerent.",
        "SYN": "Когда же прошло довольно времени, Иудеи согласились убить его.",
        "NEO": "Après un temps assez considérable, les Juifs formèrent le dessein de le tuer,",
        "NAB": "After a long time had passed, the Jews conspired to kill him,",
        "VAT_ES": "Al cabo de un tiempo, los judíos se pusieron de acuerdo para quitarle la vida,",
        "CEI": "che cioè il Cristo sarebbe morto, e che, primo tra i risorti da morte, avrebbe annunziato la luce al popolo e ai pagani\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ἐγνώσθη δὲ τῷ Σαύλῳ ἡ ἐπιβουλὴ αὐτῶν. Παρετήρουν τε τὰς πύλας ἡμέρας τε καὶ νυκτός, ὅπως αὐτὸν ἀνέλωσιν·",
        "VUL": "Notæ autem factæ sunt Saulo insidiæ eorum. Custodiebant autem et portas die ac nocte, ut eum interficerent.",
        "SYN": "Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его.",
        "NEO": "mais leur complot parvint à la connaissance de Saul. On gardait les portes jour et nuit, afin de le mettre à mort.",
        "NAB": "but their plot became known to Saul. Now they were keeping watch on the gates day and night so as to kill him,",
        "VAT_ES": "pero Saulo se enteró de lo que tramaban contra él. Y como los judíos vigilaban noche y día las puertas de la ciudad, para matarlo,",
        "CEI": "Mentr'egli parlava così in sua difesa, Festo a gran voce disse: \"Sei pazzo, Paolo; la troppa scienza ti ha dato al cervello!\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "λαβόντες δὲ αὐτὸν οἱ μαθηταὶ νυκτός, καθῆκαν διὰ τοῦ τείχους, χαλάσαντες ἐν σπυρίδι.",
        "VUL": "Accipientes autem eum discipuli nocte, per murum dimiserunt eum, submittentes in sporta.",
        "SYN": "Ученики же ночью, взяв его, спустили по стене в корзине.",
        "NEO": "Mais les disciples le prirent pendant la nuit et le descendirent par la muraille, dans une corbeille.+ 9:25 25. Un assez grand nombre de manuscrits ont « ses disciples » οἱ μαθηταὶ αὐτοῦ. Ce pronom ne peut se rapporter qu’à Jésus, et non à S. Paul qui n’eut jamais de disciples au sens propre du mot. Peut-être faut-il lire avec plusieurs cursifs αὐτὸν. « Les disciples le prirent… » — II Cor. xi, 33.*",
        "NAB": "but his disciples took him one night and let him down through an opening in the wall, lowering him in a basket.",
        "VAT_ES": "sus discípulos lo tomaron durante la noche, y lo descolgaron por el muro, metido en un canasto.",
        "CEI": "E Paolo: \"Non sono pazzo, disse, eccellentissimo Festo, ma sto dicendo parole vere e sagge."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Παραγενόμενος δὲ ὁ Σαῦλος ἐν Ἱερουσαλήμ, ἐπειρᾶτο κολλᾶσθαι τοῖς μαθηταῖς· καὶ πάντες ἐφοβοῦντο αὐτόν, μὴ πιστεύοντες ὅτι ἐστὶν μαθητής.",
        "VUL": "Cum autem venisset in Jerusalem, tentabat se jungere discipulis, et omnes timebant eum, non credentes quod esset discipulus.",
        "SYN": "Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.",
        "NEO": "Il se rendit à Jérusalem, et il cherchait à se mettre en rapport avec les disciples ; mais tous le craignaient, ne pouvant croire qu’il fût disciple de Jésus.",
        "NAB": "When he arrived in Jerusalem he tried to join the disciples, but they were all afraid of him, not believing that he was a disciple.",
        "VAT_ES": "Cuando llegó a Jerusalén, trato de unirse a los discípulos, pero todos le tenían desconfianza porque no creían que también él fuera un verdadero discípulo.",
        "CEI": "Il re è al corrente di queste cose e davanti a lui parlo con franchezza. Penso che niente di questo gli sia sconosciuto, poiché non sono fatti accaduti in segreto."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Βαρνάβας δὲ ἐπιλαβόμενος αὐτὸν ἤγαγεν πρὸς τοὺς ἀποστόλους, καὶ διηγήσατο αὐτοῖς πῶς ἐν τῇ ὁδῷ εἶδεν τὸν κύριον, καὶ ὅτι ἐλάλησεν αὐτῷ, καὶ πῶς ἐν Δαμασκῷ ἐπαρρησιάσατο ἐν τῷ ὀνόματι τοῦ Ἰησοῦ.",
        "VUL": "Barnabas autem apprehensum illum duxit ad Apostolos : et narravit illis quomodo in via vidisset Dominum, et quia locutus est ei, et quomodo in Damasco fiducialiter egerit in nomine Jesu.",
        "SYN": "Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.",
        "NEO": "Alors Barnabé, l’ayant pris avec lui, le mena aux Apôtres, et leur raconta comment sur le chemin Saul avait vu le Seigneur, qui lui avait parlé, et avec quel courage il avait, à Damas, prêché le nom de Jésus.",
        "NAB": "Then Barnabas took charge of him and brought him to the apostles, and he reported to them how on the way he had seen the Lord and that he had spoken to him, and how in Damascus he had spoken out boldly in the name of Jesus.",
        "VAT_ES": "Entonces Bernabé, haciéndose cargo de él, lo llevó hasta donde se encontraban los Apóstoles, y les contó en qué forma Saulo había visto al Señor en el camino, cómo le había hablado, y con cuánta valentía había predicado en Damasco en el nombre de Jesús.",
        "CEI": "Credi, o re Agrippa, nei profeti? So che ci credi\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ ἦν μετ’ αὐτῶν εἰσπορευόμενος εἰς Ἱερουσαλήμ, καὶ παρρησιαζόμενος ἐν τῷ ὀνόματι τοῦ κυρίου Ἰησοῦ,",
        "VUL": "Et erat cum illis intrans et exiens in Jerusalem, et fiducialiter agens in nomine Domini.",
        "SYN": "И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедывал во имя Господа Иисуса.",
        "NEO": "Dès lors Saul allait et venait avec eux dans Jérusalem, et parlait avec assurance au nom du Seigneur.",
        "NAB": "He moved about freely with them in Jerusalem, and spoke out boldly in the name of the Lord.",
        "VAT_ES": "Desde ese momento, empezó a convivir con los discípulos en Jerusalén y predicaba decididamente en el nombre del Señor.",
        "CEI": "E Agrippa a Paolo: \"Per poco non mi convinci a farmi cristiano!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ἐλάλει τε καὶ συνεζήτει πρὸς τοὺς Ἑλληνιστάς· οἱ δὲ ἐπεχείρουν αὐτὸν ἀνελεῖν.",
        "VUL": "Loquebatur quoque gentibus, et disputabat cum Græcis : illi autem quærebant occidere eum.",
        "SYN": "Говорил также и состязался с Еллинистами; а они покушались убить его.",
        "NEO": "Il s’adressait aussi aux Hellénistes et disputait avec eux ; mais ceux-ci cherchaient à le mettre à mort.",
        "NAB": "He also spoke and debated with the Hellenists, but they tried to kill him.",
        "VAT_ES": "Hablaba también con los judíos de lengua griega y discutía con ellos, pero estos tramaban su muerte.",
        "CEI": "E Paolo: \"Per poco o per molto, io vorrei supplicare Dio che non soltanto tu, ma quanti oggi mi ascoltano diventassero così come sono io, eccetto queste catene!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἐπιγνόντες δὲ οἱ ἀδελφοὶ κατήγαγον αὐτὸν εἰς Καισάρειαν, καὶ ἐξαπέστειλαν αὐτὸν εἰς Ταρσόν.",
        "VUL": "Quod cum cognovissent fratres, deduxerunt eum Cæsaream, et dimiserunt Tarsum.",
        "SYN": "Братия, узнав _о_ _сем,_ отправили его в Кесарию и препроводили в Тарс.",
        "NEO": "Les frères, l’ayant su, l’emmenèrent à Césarée, d’où ils le firent partir pour Tarse.",
        "NAB": "And when the brothers learned of this, they took him down to Caesarea and sent him on his way to Tarsus.",
        "VAT_ES": "Sus hermanos, al enterarse, lo condujeron a Cesarea y de allí lo enviaron a Tarso.",
        "CEI": "Si alzò allora il re e con lui il governatore, Berenìce, e quelli che avevano preso parte alla seduta"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Αἱ μὲν οὖν ἐκκλησίαι καθ’ ὅλης τῆς Ἰουδαίας καὶ Γαλιλαίας καὶ Σαμαρείας εἶχον εἰρήνην οἰκοδομούμεναι, καὶ πορευόμεναι τῷ φόβῳ τοῦ κυρίου καὶ τῇ παρακλήσει τοῦ ἁγίου πνεύματος ἐπληθύνοντο.",
        "VUL": "Ecclesia quidem per totam Judæam, et Galilæam, et Samariam habebat pacem, et ædificabatur ambulans in timore Domini, et consolatione Sancti Spiritus replebatur.",
        "SYN": "Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и, при утешении от Святаго Духа, умножались.",
        "NEO": "L’Église était en paix dans toute la Judée, la Galilée et la Samarie, se développant et progressant dans la crainte du Seigneur, et elle se multipliait par l’assistance du Saint-Esprit.+ 9:31 31. Par l’assistance, litt. \\+qt par l’exhortation\\+qt* intérieure du Saint-Esprit, disposant les âmes à embrasser la religion chrétienne. Vulgate : \\+qt et elle était remplie de la consolation du Saint-Esprit.\\+qt**",
        "NAB": "The church throughout all Judea, Galilee, and Samaria was at peace. It was being built up and walked in the fear of the Lord, and with the consolation of the holy Spirit it grew in numbers.",
        "VAT_ES": "La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.",
        "CEI": "e avviandosi conversavano insieme e dicevano: \"Quest'uomo non ha fatto nulla che meriti la morte o le catene\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ Πέτρον διερχόμενον διὰ πάντων κατελθεῖν καὶ πρὸς τοὺς ἁγίους τοὺς κατοικοῦντας Λύδδαν.",
        "VUL": "Factum est autem, ut Petrus dum pertransiret universos, deveniret ad sanctos qui habitabant Lyddæ.",
        "SYN": "Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде.",
        "NEO": "Or il arriva que Pierre, visitant les saints de ville en ville, descendit vers ceux qui demeuraient à Lydda.",
        "NAB": "As Peter was passing through every region, he went down to the holy ones living in Lydda.",
        "VAT_ES": "Pedro, en una gira por todas las ciudades, visitó también a los santos que vivían en Lida.",
        "CEI": "E Agrippa disse a Festo: \"Costui poteva essere rimesso in libertà, se non si fosse appellato a Cesare\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Εὗρεν δὲ ἐκεῖ ἄνθρωπόν τινα Αἰνέαν ὀνόματι, ἐξ ἐτῶν ὀκτὼ κατακείμενον ἐπὶ κραββάτῳ, ὃς ἦν παραλελυμένος.",
        "VUL": "Invenit autem ibi hominem quemdam, nomine Æneam, ab annis octo jacentem in grabato, qui erat paralyticus.",
        "SYN": "Там нашел он одного человека, именем Энея, который восемь уже лет лежал в постели в расслаблении.",
        "NEO": "Il y trouva un homme appelé Enée, couché sur un lit depuis huit ans : c’était un paralytique.",
        "NAB": "There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.",
        "VAT_ES": "Allí encontró a un paralítico llamado Eneas, que estaba postrado en cama desde hacía ocho años."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτῷ ὁ Πέτρος, Αἰνέα, ἰᾶταί σε Ἰησοῦς ὁ χριστός· ἀνάστηθι καὶ στρῶσον σεαυτῷ. Καὶ εὐθέως ἀνέστη.",
        "VUL": "Et ait illi Petrus : Ænea, sanat te Dominus Jesus Christus : surge, et sterne tibi. Et continuo surrexit.",
        "SYN": "Петр сказал ему: Эней! исцеляет тебя Иисус Христос; встань с постели твоей. И он тотчас встал.",
        "NEO": "Pierre lui dit : « Enée, Jésus-Christ te guérit ; lève-toi, et fais toi-même ton lit. » Et aussitôt il se leva.",
        "NAB": "Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.",
        "VAT_ES": "Pedro le dijo: «Eneas, Jesucristo te devuelve la salud: levántate, y arregla tú mismo la cama». El se levantó en seguida,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ εἶδον αὐτὸν πάντες οἱ κατοικοῦντες Λύδδαν καὶ τὸν Ἀσσάρωνα, οἵτινες ἐπέστρεψαν ἐπὶ τὸν κύριον.",
        "VUL": "Et viderunt eum omnes qui habitabant Lyddæ et Saronæ : qui conversi sunt ad Dominum.",
        "SYN": "И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу.",
        "NEO": "Tous les habitants de Lydda et de Saron le virent, et ils se convertirent au Seigneur.",
        "NAB": "And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.",
        "VAT_ES": "y al verlo, todos los habitantes de Lida y de la llanura de Sarón se convirtieron al Señor."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Ἐν Ἰόππῃ δέ τις ἦν μαθήτρια ὀνόματι Ταβηθά, ἣ διερμηνευομένη λέγεται Δορκάς· αὕτη ἦν πλήρης ἀγαθῶν ἔργων καὶ ἐλεημοσυνῶν ὧν ἐποίει.",
        "VUL": "In Joppe autem fuit quædam discipula, nomine Tabitha, quæ interpretata dicitur Dorcas. Hæc erat plena operibus bonis et eleemosynis quas faciebat.",
        "SYN": "В Иоппии находилась одна ученица, именем Тавифа, что значит: \"серна\"; она была исполнена добрых дел и творила много милостынь.",
        "NEO": "Il y avait à Joppé, parmi les disciples, une femme nommée Tabitha,+ 9:36 36. Tabitha, en araméen, et \\+qt Dorcas\\+qt*, en grec, signifient \\+qt gazelle\\+qt*.* en grec Dorcas : elle était riche en bonnes œuvres et faisait beaucoup d’aumônes.",
        "NAB": "Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.",
        "VAT_ES": "Entre los discípulos de Jope había una mujer llamada Tabitá, que quiere decir «gacela». Pasaba su vida haciendo el bien y repartía abundantes limosnas."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἀσθενήσασαν αὐτὴν ἀποθανεῖν· λούσαντες δὲ αὐτὴν ἔθηκαν ἐν ὑπερῴῳ.",
        "VUL": "Factum est autem in diebus illis ut infirmata moreretur. Quam cum lavissent, posuerunt eam in cnaculo.",
        "SYN": "Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице.",
        "NEO": "Elle tomba malade en ce temps-là, et mourut. Après l’avoir lavée, on la déposa dans une chambre haute.",
        "NAB": "Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.",
        "VAT_ES": "Pero en esos días se enfermó y murió. Después de haberla lavado, la colocaron en la habitación de arriba."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ἐγγὺς δὲ οὔσης Λύδδης τῇ Ἰόππῃ, οἱ μαθηταὶ ἀκούσαντες ὅτι Πέτρος ἐστὶν ἐν αὐτῇ, ἀπέστειλαν πρὸς αὐτόν, παρακαλοῦντες μὴ ὀκνῆσαι διελθεῖν ἕως αὐτῶν.",
        "VUL": "Cum autem prope esset Lydda ad Joppen, discipuli, audientes quia Petrus esset in ea, miserunt duos viros ad eum, rogantes : Ne pigriteris venire ad nos.",
        "SYN": "А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил придти к ним.",
        "NEO": "Comme Lydda est près de Joppé, les disciples ayant appris que Pierre s’y trouvait, envoyèrent deux hommes vers lui pour lui adresser cette prière : « Ne tarde pas de venir jusque chez nous. »",
        "NAB": "Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"",
        "VAT_ES": "Como Lida está cerca de Jope, los discípulos, enterados de que Pedro estaba allí, enviaron a dos hombres para pedirle que acudiera cuanto antes."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ἀναστὰς δὲ Πέτρος συνῆλθεν αὐτοῖς· ὃν παραγενόμενον ἀνήγαγον εἰς τὸ ὑπερῷον, καὶ παρέστησαν αὐτῷ πᾶσαι αἱ χῆραι κλαίουσαι καὶ ἐπιδεικνύμεναι χιτῶνας καὶ ἱμάτια ὅσα ἐποίει μετ’ αὐτῶν οὖσα ἡ Δορκάς.",
        "VUL": "Exsurgens autem Petrus, venit cum illis. Et cum advenisset, duxerunt illum in cnaculum : et circumsteterunt illum omnes viduæ flentes, et ostendentes ei tunicas et vestes quas faciebat illis Dorcas.",
        "SYN": "Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними.",
        "NEO": "Pierre se leva et partit avec eux. Dès qu’il fut arrivé, on le conduisit dans la chambre haute, et toutes les veuves l’entourèrent en pleurant, et en lui montrant les tuniques et les vêtements que faisait Dorcas pendant qu’elle était avec elles.",
        "NAB": "So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.",
        "VAT_ES": "Pedro salió en seguida con ellos. Apenas llegó, lo llevaron a la habitación de arriba. Todas las viudas lo rodearon y, llorando, le mostraban las túnicas y los abrigos que les había hecho Tabitá cuando vivía con ellas."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ἐκβαλὼν δὲ ἔξω πάντας ὁ Πέτρος θεὶς τὰ γόνατα προσηύξατο· καὶ ἐπιστρέψας πρὸς τὸ σῶμα, εἶπεν, Ταβηθά, ἀνάστηθι. Ἡ δὲ ἤνοιξεν τοὺς ὀφθαλμοὺς αὐτῆς· καὶ ἰδοῦσα τὸν Πέτρον, ἀνεκάθισεν.",
        "VUL": "Ejectis autem omnibus foras, Petrus ponens genua oravit : et conversus ad corpus, dixit : Tabitha, surge. At illa aperuit oculos suos : et viso Petro, resedit.",
        "SYN": "Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.",
        "NEO": "Pierre fit sortir tout le monde, se mit à genoux et pria ; puis, se tournant vers le cadavre, il dit : « Tabitha, lève-toi ! » Elle ouvrit les yeux, et ayant vu Pierre, elle se mit sur son séant.",
        "NAB": "Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.",
        "VAT_ES": "Pedro hizo salir a todos afuera, se puso de rodillas y comenzó a orar. Volviéndose luego hacia el cadáver, dijo: «Tabitá, levántate». Ella abrió los ojos y, al ver a Pedro, se incorporó."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Δοὺς δὲ αὐτῇ χεῖρα, ἀνέστησεν αὐτήν· φωνήσας δὲ τοὺς ἁγίους καὶ τὰς χήρας, παρέστησεν αὐτὴν ζῶσαν.",
        "VUL": "Dans autem illi manum, erexit eam. Et cum vocasset sanctos et viduas, assignavit eam vivam.",
        "SYN": "Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою.",
        "NEO": "Pierre lui tendit la main et l’aida à se lever. Et ayant appelé les saints et les veuves, il la leur présenta vivante.",
        "NAB": "He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.",
        "VAT_ES": "El la tomó de la mano y la hizo levantar. Llamó entonces a los hermanos y a las viudas, y se las devolvió con vida."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Γνωστὸν δὲ ἐγένετο καθ’ ὅλης τῆς Ἰόππης, καὶ πολλοὶ ἐπίστευσαν ἐπὶ τὸν κύριον.",
        "VUL": "Notum autem factum est per universam Joppen : et crediderunt multi in Domino.",
        "SYN": "Это сделалось известным по всей Иоппии, и многие уверовали в Господа.",
        "NEO": "Ce prodige fut connu dans toute la ville de Joppé, et un grand nombre crurent au Seigneur.",
        "NAB": "This became known all over Joppa, and many came to believe in the Lord.",
        "VAT_ES": "La noticia se extendió por toda la ciudad de Jope, y muchos creyeron en el Señor."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ ἡμέρας ἱκανὰς μεῖναι αὐτὸν ἐν Ἰόππῃ παρά τινι Σίμωνι βυρσεῖ.",
        "VUL": "Factum est autem ut dies multos moraretur in Joppe, apud Simonem quemdam coriarium.",
        "SYN": "И довольно дней пробыл он в Иоппии у некоторого Симона кожевника.",
        "NEO": "Pierre demeura quelque temps à Joppé, chez un corroyeur nommé Simon.",
        "NAB": "And he stayed a long time in Joppa with Simon, a tanner.",
        "VAT_ES": "Pedro permaneció algún tiempo en Jope, en la casa de un curtidor llamado Simón."
      }
    }
  }
}