{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_010",
  "book_key": "ACTU",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀνὴρ δέ τις ἦν ἐν Καισαρείᾳ ὀνόματι Κορνήλιος, ἑκατοντάρχης ἐκ σπείρης τῆς καλουμένης Ἰταλικῆς,",
        "VUL": "Vir autem quidam erat in Cæsarea, nomine Cornelius, centurio cohortis quæ dicitur Italica,",
        "SYN": "В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,",
        "NEO": "Il y avait à Césarée un homme nommé Corneille, centurion dans la cohorte Italique,",
        "NAB": "Now in Caesarea there was a man named Cornelius, a centurion of the Cohort called the Italica,",
        "VAT_ES": "Había en Cesarea un hombre llamado Cornelio, centurión de la cohorte itálica.",
        "CEI": "Quando fu deciso che ci imbarcassimo per l'Italia, consegnarono Paolo, insieme ad alcuni altri prigionieri, a un centurione di nome Giulio della coorte Augusta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "εὐσεβὴς καὶ φοβούμενος τὸν θεὸν σὺν παντὶ τῷ οἴκῳ αὐτοῦ, ποιῶν τε ἐλεημοσύνας πολλὰς τῷ λαῷ, καὶ δεόμενος τοῦ θεοῦ διὰ παντός.",
        "VUL": "religiosus, ac timens Deum cum omni domo sua, faciens eleemosynas multas plebi, et deprecans Deum semper.",
        "SYN": "благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу.",
        "NEO": "Religieux et craignant Dieu, ainsi que toute sa maison, il faisait beaucoup d’aumônes au peuple et priait Dieu sans cesse.",
        "NAB": "devout and God-fearing along with his whole household, who used to give alms generously to the Jewish people and pray to God constantly.",
        "VAT_ES": "Era un hombre piadoso y temeroso de Dios, lo mismo que toda su familia; hacía abundantes limosnas al pueblo y oraba a Dios sin cesar.",
        "CEI": "Salimmo su una nave di Adramitto, che stava per partire verso i porti della provincia d'Asia e salpammo, avendo con noi Aristarco, un Macèdone di Tessalonica."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εἶδεν ἐν ὁράματι φανερῶς, ὡσεὶ ὥραν ἐνάτην τῆς ἡμέρας, ἄγγελον τοῦ θεοῦ εἰσελθόντα πρὸς αὐτόν, καὶ εἰπόντα αὐτῷ, Κορνήλιε.",
        "VUL": "Is vidit in visu manifeste, quasi hora diei nona, angelum Dei introëuntem ad se, et dicentem sibi : Corneli.",
        "SYN": "Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!",
        "NEO": "Dans une vision, vers la neuvième heure+ 10:3 X, 3. La neuvième heure, correspondait à notre troisième heure après-midi.* du jour, il vit clairement un ange de Dieu qui entra chez lui et lui dit : « Corneille ! »",
        "NAB": "One afternoon about three o'clock, he saw plainly in a vision an angel of God come in to him and say to him, \"Cornelius.\"",
        "VAT_ES": "Este hombre tuvo una visión: un día, cerca de las tres de la tarde, vio claramente al Angel de Dios que entraba en su casa y le decía: «Cornelio».",
        "CEI": "Il giorno dopo facemmo scalo a Sidone e Giulio, con gesto cortese verso Paolo, gli permise di recarsi dagli amici e di riceverne le cure."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀτενίσας αὐτῷ καὶ ἔμφοβος γενόμενος εἶπεν, Τί ἐστιν, κύριε; Εἶπεν δὲ αὐτῷ, Αἱ προσευχαί σου καὶ αἱ ἐλεημοσύναι σου ἀνέβησαν εἰς μνημόσυνον ἐνώπιον τοῦ θεοῦ.",
        "VUL": "At ille intuens eum, timore correptus, dixit : Quid est, domine ? Dixit autem illi : Orationes tuæ et eleemosynæ tuæ ascenderunt in memoriam in conspectu Dei.",
        "SYN": "Он же, взглянув на него и испугавшись, сказал: что, Господи? _Ангел_ отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.",
        "NEO": "Fixant les yeux sur l’ange et saisi d’effroi, il s’écria : « Qu’est-ce, Seigneur ? » L’ange lui répondit : « Tes prières et tes aumônes sont montées devant Dieu comme un mémorial.+ 10:4 4. Le mot μνημότυνον, mémorial, est, dans les LXX, un terme liturgique dont le sens est \\+qt offrande de souvenir\\+qt*, ou de \\+qt parfums\\+qt*. Les aumônes sont donc comparées ici à une oblation ou sacrifice non sanglant.*",
        "NAB": "He looked intently at him and, seized with fear, said, \"What is it, sir?\" He said to him, \"Your prayers and almsgiving have ascended as a memorial offering before God.",
        "VAT_ES": "Este lo miró lleno de temor, y le preguntó: «&iquest;Qué quieres de mí, Señor?». El Angel le dijo: «Tus oraciones y tus limosnas han llegado hasta Dios y él se ha acordado de ti.",
        "CEI": "Salpati di là, navigammo al riparo di Cipro a motivo dei venti contrari"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ νῦν πέμψον εἰς Ἰόππην ἄνδρας, καὶ μετάπεμψαι Σίμωνα τὸν ἐπικαλούμενον Πέτρον·",
        "VUL": "Et nunc mitte viros in Joppen, et accersi Simonem quemdam, qui cognominatur Petrus :",
        "SYN": "Итак пошли людей в Иоппию и призови Симона, называемого Петром.",
        "NEO": "Et maintenant envoie des hommes à Joppé, et fais venir un certain Simon, surnommé Pierre ;",
        "NAB": "Now send some men to Joppa and summon one Simon who is called Peter.",
        "VAT_ES": "Envía ahora algunos hombres a Jope en busca de Simón, llamado Pedro,",
        "CEI": "e, attraversato il mare della Cilicia e della Panfilia, giungemmo a Mira di Licia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "οὗτος ξενίζεται παρά τινι Σίμωνι βυρσεῖ, ᾧ ἐστιν οἰκία παρὰ θάλασσαν.",
        "VUL": "hic hospitatur apud Simonem quemdam coriarium, cujus est domus juxta mare : hic dicet tibi quid te oporteat facere.",
        "SYN": "Он гостит у некоего Симона кожевника, которого дом находится при море; он скажет тебе слова, которыми спасешься ты и весь дом твой.",
        "NEO": "il est logé chez un corroyeur, appelé Simon, dont la maison est située auprès de la mer. »",
        "NAB": "He is staying with another Simon, a tanner, who has a house by the sea.\"",
        "VAT_ES": "que se hospeda en la casa de un tal Simón, un curtidor que vive a la orilla del mar».",
        "CEI": "Qui il centurione trovò una nave di Alessandria in partenza per l'Italia e ci fece salire a bordo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὡς δὲ ἀπῆλθεν ὁ ἄγγελος ὁ λαλῶν τῷ Κορνηλίῳ, φωνήσας δύο τῶν οἰκετῶν αὐτοῦ, καὶ στρατιώτην εὐσεβῆ τῶν προσκαρτερούντων αὐτῷ,",
        "VUL": "Et cum discessisset angelus qui loquebatur illi, vocavit duos domesticos suos, et militem metuentem Dominum ex his qui illi parebant.",
        "SYN": "Когда Ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем",
        "NEO": "L’ange qui lui parlait étant parti, Corneille appela deux de ses serviteurs et un soldat pieux parmi ceux qui étaient attachés à sa personne,",
        "NAB": "When the angel who spoke to him had left, he called two of his servants and a devout soldier from his staff,",
        "VAT_ES": "En cuanto el Angel se alejó, Cornelio llamó a dos de sus servidores y a un soldado piadoso de los que estaban a sus órdenes.",
        "CEI": "Navigammo lentamente parecchi giorni, giungendo a fatica all'altezza di Cnido. Poi, siccome il vento non ci permetteva di approdare, prendemmo a navigare al riparo di Creta, dalle parti di Salmone,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καὶ ἐξηγησάμενος αὐτοῖς ἅπαντα, ἀπέστειλεν αὐτοὺς εἰς τὴν Ἰόππην.",
        "VUL": "Quibus cum narrasset omnia, misit illos in Joppen.",
        "SYN": "и, рассказав им все, послал их в Иоппию.",
        "NEO": "et après leur avoir tout raconté, il les envoya à Joppé.",
        "NAB": "explained everything to them, and sent them to Joppa.",
        "VAT_ES": "Después de haberles contado lo sucedido, los envió a Jope.",
        "CEI": "e costeggiandola a fatica giungemmo in una località chiamata Buoni Porti, vicino alla quale era la città di Lasèa."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Τῇ δὲ ἐπαύριον, ὁδοιπορούντων ἐκείνων καὶ τῇ πόλει ἐγγιζόντων, ἀνέβη Πέτρος ἐπὶ τὸ δῶμα προσεύξασθαι, περὶ ὥραν ἕκτην·",
        "VUL": "Postera autem die, iter illis facientibus, et appropinquantibus civitati, ascendit Petrus in superiora ut oraret circa horam sextam.",
        "SYN": "На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться.",
        "NEO": "Le jour suivant, comme les messagers étaient en route et qu’ils s’approchaient de la ville, Pierre monta sur le toit, vers la sixième heure, pour prier.",
        "NAB": "The next day, while they were on their way and nearing the city, Peter went up to the roof terrace to pray at about noontime.",
        "VAT_ES": "Al día siguiente, mientras estos se acercaban a la ciudad, Pedro, alrededor del mediodía, subió a la terraza para orar.",
        "CEI": "Essendo trascorso molto tempo ed essendo ormai pericolosa la navigazione poiché era già passata la festa dell'Espiazione, Paolo li ammoniva dicendo:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἐγένετο δὲ πρόσπεινος, καὶ ἤθελεν γεύσασθαι· παρασκευαζόντων δὲ ἐκείνων, ἐπέπεσεν ἐπ’ αὐτὸν ἔκστασις,",
        "VUL": "Et cum esuriret, voluit gustare. Parantibus autem illis, cecidit super eum mentis excessus :",
        "SYN": "И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление",
        "NEO": "Puis, ayant faim, il désirait manger. Pendant qu’on lui préparait son repas, il tomba en extase :",
        "NAB": "He was hungry and wished to eat, and while they were making preparations he fell into a trance.",
        "VAT_ES": "Como sintió hambre, pidió de comer. Mientras le preparaban la comida, cayó en éxtasis y tuvo una visión:",
        "CEI": "\"Vedo, o uomini, che la navigazione comincia a essere di gran rischio e di molto danno non solo per il carico e per la nave, ma anche per le nostre vite\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ θεωρεῖ τὸν οὐρανὸν ἀνεῳγμένον, καὶ καταβαῖνον ἐπ’ αὐτὸν σκεῦός τι ὡς ὀθόνην μεγάλην, τέσσαρσιν ἀρχαῖς δεδεμένον, καὶ καθιέμενον ἐπὶ τῆς γῆς·",
        "VUL": "et vidit cælum apertum, et descendens vas quoddam, velut linteum magnum, quatuor initiis submitti de cælo in terram,",
        "SYN": "и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;",
        "NEO": "il vit le ciel ouvert, et quelque chose en descendre, comme une grande nappe, attachée par les quatre coins et s’abaissant vers la terre ;+ 10:11 XI. L’objet paraissait une nappe, dont les quatre coins semblaient attachés ensemble.*",
        "NAB": "He saw heaven opened and something resembling a large sheet coming down, lowered to the ground by its four corners.",
        "VAT_ES": "vio que el cielo se abría y que bajaba a la tierra algo parecido a un gran mantel, sostenido de sus cuatro puntas.",
        "CEI": "Il centurione però dava più ascolto al pilota e al capitano della nave che alle parole di Paolo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἐν ᾧ ὑπῆρχεν πάντα τὰ τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ.",
        "VUL": "in quo erant omnia quadrupedia, et serpentia terræ, et volatilia cæli.",
        "SYN": "в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.",
        "NEO": "à l’intérieur se trouvaient tous les quadrupèdes et les reptiles de la terre, et les oiseaux du ciel.",
        "NAB": "In it were all the earth's four-legged animals and reptiles and the birds of the sky.",
        "VAT_ES": "Dentro de él había toda clase de cuadrúpedos, reptiles y aves del cielo.",
        "CEI": "E poiché quel porto era poco adatto a trascorrervi l'inverno, i più furono del parere di salpare di là nella speranza di andare a svernare a Fenice, un porto di Creta esposto a libeccio e a maestrale."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο φωνὴ πρὸς αὐτόν, Ἀναστάς, Πέτρε, θῦσον καὶ φάγε.",
        "VUL": "Et facta est vox ad eum : Surge, Petre : occide, et manduca.",
        "SYN": "И был глас к нему: встань, Петр, заколи и ешь.",
        "NEO": "Et une voix lui dit : « Lève-toi, Pierre ; tue et mange. »",
        "NAB": "A voice said to him, \"Get up, Peter. Slaughter and eat.\"",
        "VAT_ES": "Y oyó una voz que le decía: «Vamos, Pedro, mata y come».",
        "CEI": "Appena cominciò a soffiare un leggero scirocco, convinti di potere ormai realizzare il progetto, levarono le ancore e costeggiavano da vicino Creta."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος εἶπεν, Μηδαμῶς, κύριε· ὅτι οὐδέποτε ἔφαγον πᾶν κοινὸν ἢ ἀκάθαρτον.",
        "VUL": "Ait autem Petrus : Absit Domine, quia numquam manducavi omne commune et immundum.",
        "SYN": "Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.",
        "NEO": "Pierre répondit : « Oh ! non, Seigneur, car jamais je n’ai rien mangé de profane ni d’impur. »",
        "NAB": "But Peter said, \"Certainly not, sir. For never have I eaten anything profane and unclean.\"",
        "VAT_ES": "Pero Pedro respondió: «De ninguna manera, señor, yo nunca he comido nada manchado ni impuro».",
        "CEI": "Ma dopo non molto tempo si scatenò contro l'isola un vento d'uragano, detto allora \"Euroaquilone\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ φωνὴ πάλιν ἐκ δευτέρου πρὸς αὐτόν, Ἃ ὁ θεὸς ἐκαθάρισεν, σὺ μὴ κοίνου.",
        "VUL": "Et vox iterum secundo ad eum : Quod Deus purificavit, tu commune ne dixeris.",
        "SYN": "Тогда в другой раз _был_ глас к нему: что Бог очистил, того ты не почитай нечистым.",
        "NEO": "Et une voix lui parla de nouveau : « Ce que Dieu a déclaré pur, ne l’appelle pas profane. »",
        "NAB": "The voice spoke to him again, a second time, \"What God has made clean, you are not to call profane.\"",
        "VAT_ES": "La voz le habló de nuevo, diciendo: «No consideres manchado lo que Dios purificó».",
        "CEI": "La nave fu travolta nel turbine e, non potendo più resistere al vento, abbandonati in sua balìa, andavamo alla deriva."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Τοῦτο δὲ ἐγένετο ἐπὶ τρίς· καὶ πάλιν ἀνελήφθη τὸ σκεῦος εἰς τὸν οὐρανόν.",
        "VUL": "Hoc autem factum est per ter : et statim receptum est vas in cælum.",
        "SYN": "Это было трижды; и сосуд опять поднялся на небо.",
        "NEO": "Cela se fit par trois fois, et aussitôt après la nappe fut retirée dans le ciel.",
        "NAB": "This happened three times, and then the object was taken up into the sky.",
        "VAT_ES": "Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo.",
        "CEI": "Mentre passavamo sotto un isolotto chiamato Càudas, a fatica riuscimmo a padroneggiare la scialuppa;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ὡς δὲ ἐν ἑαυτῷ διηπόρει ὁ Πέτρος τί ἂν εἴη τὸ ὅραμα ὃ εἶδεν, καὶ ἰδού, οἱ ἄνδρες οἱ ἀπεσταλμένοι ἀπὸ τοῦ Κορνηλίου, διερωτήσαντες τὴν οἰκίαν Σίμωνος, ἐπέστησαν ἐπὶ τὸν πυλῶνα,",
        "VUL": "Et dum intra se hæsitaret Petrus quidnam esset visio quam vidisset, ecce viri qui missi erant a Cornelio, inquirentes domum Simonis astiterunt ad januam.",
        "SYN": "Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, -- вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,",
        "NEO": "Or Pierre cherchait en lui-même ce que pouvait signifier la vision qu’il avait eue, et voici que les hommes envoyés par Corneille, s’étant informés de la maison de Simon, se présentèrent à la porte ;",
        "NAB": "While Peter was in doubt about the meaning of the vision he had seen, the men sent by Cornelius asked for Simon's house and arrived at the entrance.",
        "VAT_ES": "Mientras Pedro, desconcertado, se preguntaba qué podía significar la visión que acababa de tener, llegaron los hombres enviados por Cornelio. Estos averiguaron dónde vivía Simón y se presentaron ante la puerta de la casa.",
        "CEI": "la tirarono a bordo e adoperarono gli attrezzi per fasciare di gòmene la nave. Quindi, per timore di finire incagliati nelle Sirti, calarono il galleggiante e si andava così alla deriva."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καὶ φωνήσαντες ἐπυνθάνοντο εἰ Σίμων, ὁ ἐπικαλούμενος Πέτρος, ἐνθάδε ξενίζεται.",
        "VUL": "Et cum vocassent, interrogabant, si Simon qui cognominatur Petrus illic haberet hospitium.",
        "SYN": "и, крикнув, спросили: здесь ли Симон, называемый Петром?",
        "NEO": "et ayant appelé, ils demandèrent si c’était là qu’était logé Simon, surnommé Pierre.",
        "NAB": "They called out inquiring whether Simon, who is called Peter, was staying there.",
        "VAT_ES": "Golpearon y preguntaron si se hospedaba allí Simón, llamado Pedro.",
        "CEI": "Sbattuti violentemente dalla tempesta, il giorno seguente cominciarono a gettare a mare il carico;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Τοῦ δὲ Πέτρου διενθυμουμένου περὶ τοῦ ὁράματος, εἶπεν αὐτῷ τὸ πνεῦμα, Ἰδού, ἄνδρες ζητοῦσίν σε.",
        "VUL": "Petro autem cogitante de visione, dixit Spiritus ei : Ecce viri tres quærunt te.",
        "SYN": "Между тем, как Петр размышлял о видении, Дух сказал ему: вот, три человека ищут тебя;",
        "NEO": "Et comme Pierre était à réfléchir sur la vision, l’Esprit lui dit : « Voici trois hommes qui te cherchent.",
        "NAB": "As Peter was pondering the vision, the Spirit said (to him), \"There are three men here looking for you.",
        "VAT_ES": "Como Pedro seguía reflexionando sobre el significado de la visión, el Espíritu Santo le dijo: «Allí hay tres hombres que te buscan.",
        "CEI": "il terzo giorno con le proprie mani buttarono via l'attrezzatura della nave."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀλλὰ ἀναστὰς κατάβηθι, καὶ πορεύου σὺν αὐτοῖς, μηδὲν διακρινόμενος· διότι ἐγὼ ἀπέσταλκα αὐτούς.",
        "VUL": "Surge itaque, descende, et vade cum eis nihil dubitans : quia ego misi illos.",
        "SYN": "встань, сойди и иди с ними, нимало не сомневаясь; ибо Я послал их.",
        "NEO": "Lève-toi, descends et pars avec eux sans crainte, car c’est moi qui les ai envoyés. »",
        "NAB": "So get up, go downstairs, and accompany them without hesitation, because I have sent them.\"",
        "VAT_ES": "Baja y no dudes en irte con ellos, porque soy yo quien los he enviado».",
        "CEI": "Da vari giorni non comparivano più né sole, né stelle e la violenta tempesta continuava a infuriare, per cui ogni speranza di salvarci sembrava ormai perduta."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καταβὰς δὲ Πέτρος πρὸς τοὺς ἄνδρας εἶπεν, Ἰδού, ἐγώ εἰμι ὃν ζητεῖτε· τίς ἡ αἰτία δι’ ἣν πάρεστε;",
        "VUL": "Descendens autem Petrus ad viros, dixit : Ecce ego sum, quem quæritis : quæ causa est, propter quam venistis ?",
        "SYN": "Петр, сойдя к людям, присланным к нему от Корнилия, сказал: я тот, которого вы ищете; за каким делом пришли вы?",
        "NEO": "Aussitôt Pierre descendit vers eux : « Je suis, leur dit-il, celui que vous cherchez, quel est le motif qui vous amène ? »",
        "NAB": "Then Peter went down to the men and said, \"I am the one you are looking for. What is the reason for your being here?\"",
        "VAT_ES": "Pedro bajó y se acercó a ellos, diciendo: «Yo soy el que ustedes buscan. &iquest;Para qué vinieron?».",
        "CEI": "Da molto tempo non si mangiava, quando Paolo, alzatosi in mezzo a loro, disse: \"Sarebbe stato bene, o uomini, dar retta a me e non salpare da Creta; avreste evitato questo pericolo e questo danno."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον, Κορνήλιος ἑκατοντάρχης, ἀνὴρ δίκαιος καὶ φοβούμενος τὸν θεόν, μαρτυρούμενός τε ὑπὸ ὅλου τοῦ ἔθνους τῶν Ἰουδαίων, ἐχρηματίσθη ὑπὸ ἀγγέλου ἁγίου μεταπέμψασθαί σε εἰς τὸν οἶκον αὐτοῦ, καὶ ἀκοῦσαι ῥήματα παρὰ σοῦ.",
        "VUL": "Qui dixerunt : Cornelius centurio, vir justus et timens Deum, et testimonium habens ab universa gente Judæorum, responsum accepit ab angelo sancto accersire te in domum suam, et audire verba abs te.",
        "SYN": "Они же сказали: Корнилий сотник, муж добродетельный и боящийся Бога, одобряемый всем народом Иудейским, получил от святаго Ангела повеление призвать тебя в дом свой и послушать речей твоих.",
        "NEO": "Ils répondirent : « Le centurion Corneille, homme juste et craignant Dieu, à qui toute la nation juive rend témoignage, a été averti par un ange saint de te faire venir dans sa maison et d’écouter tes paroles. »",
        "NAB": "They answered, \"Cornelius, a centurion, an upright and God-fearing man, respected by the whole Jewish nation, was directed by a holy angel to summon you to his house and to hear what you have to say.\"",
        "VAT_ES": "Ellos respondieron: «El centurión Cornelio, hombre justo y temeroso de Dios, que goza de la estima de todos los judíos, recibió de un ángel de Dios la orden de conducirse a su casa para escuchar tus palabras».",
        "CEI": "Tuttavia ora vi esorto a non perdervi di coraggio, perché non ci sarà alcuna perdita di vite in mezzo a voi, ma solo della nave."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Εἰσκαλεσάμενος οὖν αὐτοὺς ἐξένισεν. ¶Τῇ δὲ ἐπαύριον ὁ Πέτρος ἐξῆλθεν σὺν αὐτοῖς, καί τινες τῶν ἀδελφῶν τῶν ἀπὸ Ἰόππης συνῆλθον αὐτῷ.",
        "VUL": "Introducens ergo eos, recepit hospitio. Sequenti autem die, surgens profectus est cum illis, et quidam ex fratribus ab Joppe comitati sunt eum.",
        "SYN": "Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братий Иоппийских пошли с ним.",
        "NEO": "Pierre les fit donc entrer et les logea. Le lendemain, s’étant levé, il partit avec eux, et quelques-uns des frères de Joppé l’accompagnèrent.",
        "NAB": "So he invited them in and showed them hospitality. The next day he got up and went with them, and some of the brothers from Joppa went with him.",
        "VAT_ES": "Entonces Pedro los hizo pasar y les ofreció hospedaje. Al día siguiente, se puso en camino con ellos, acompañado por unos hermanos de la ciudad de Jope.",
        "CEI": "Mi è apparso infatti questa notte un angelo del Dio al quale appartengo e che servo,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ τῇ ἐπαύριον εἰσῆλθον εἰς τὴν Καισάρειαν. Ὁ δὲ Κορνήλιος ἦν προσδοκῶν αὐτούς, συγκαλεσάμενος τοὺς συγγενεῖς αὐτοῦ καὶ τοὺς ἀναγκαίους φίλους.",
        "VUL": "Altera autem die introivit Cæsaream. Cornelius vero exspectabat illos, convocatis cognatis suis et necessariis amicis.",
        "SYN": "В следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей.",
        "NEO": "Ils entrèrent à Césarée le jour suivant. Corneille les attendait, et il avait invité ses parents et ses amis intimes.",
        "NAB": "On the following day he entered Caesarea. Cornelius was expecting them and had called together his relatives and close friends.",
        "VAT_ES": "Al otro día, llegaron a Cesarea. Cornelio los esperaba, y había reunido a su familia y a sus amigos íntimos.",
        "CEI": "dicendomi: Non temere, Paolo; tu devi comparire davanti a Cesare ed ecco, Dio ti ha fatto grazia di tutti i tuoi compagni di navigazione."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐγένετο τοῦ εἰσελθεῖν τὸν Πέτρον, συναντήσας αὐτῷ ὁ Κορνήλιος, πεσὼν ἐπὶ τοὺς πόδας, προσεκύνησεν.",
        "VUL": "Et factum est cum introisset Petrus, obvius venit ei Cornelius, et procidens ad pedes ejus adoravit.",
        "SYN": "Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его.",
        "NEO": "Quand Pierre entra, Corneille alla au-devant de lui, et tombant à ses pieds il se prosterna.",
        "NAB": "When Peter entered, Cornelius met him and, falling at his feet, paid him homage.",
        "VAT_ES": "Cuando Pedro entró, Cornelio fue a su encuentro y se postró a sus pies.",
        "CEI": "Perciò non perdetevi di coraggio, uomini; ho fiducia in Dio che avverrà come mi è stato annunziato."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος αὐτὸν ἤγειρεν λέγων, Ἀνάστηθι· κἀγὼ αὐτὸς ἄνθρωπός εἰμι.",
        "VUL": "Petrus vero elevavit eum, dicens : Surge : et ego ipse homo sum.",
        "SYN": "Петр же поднял его, говоря: встань; я тоже человек.",
        "NEO": "Mais Pierre le releva en disant : « Lève-toi ; moi aussi je suis un homme. »",
        "NAB": "Peter, however, raised him up, saying, \"Get up. I myself am also a human being.\"",
        "VAT_ES": "Pero Pedro lo hizo levantar, diciéndole: «Levántate, porque yo no soy más que un hombre».",
        "CEI": "Ma è inevitabile che andiamo a finire su qualche isola\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ συνομιλῶν αὐτῷ εἰσῆλθεν, καὶ εὑρίσκει συνεληλυθότας πολλούς,",
        "VUL": "Et loquens cum illo intravit, et invenit multos qui convenerant :",
        "SYN": "И, беседуя с ним, вошел _в_ _дом,_ и нашел многих собравшихся.",
        "NEO": "Et tout en s’entretenant avec lui, il entra et trouva beaucoup de personnes réunies.",
        "NAB": "While he conversed with him, he went in and found many people gathered together",
        "VAT_ES": "Y mientras seguía conversando con él, entró y se encontró con un grupo numeroso de personas, que estaban reunidas allí.",
        "CEI": "Come giunse la quattordicesima notte da quando andavamo alla deriva nell'Adriatico, verso mezzanotte i marinai ebbero l'impressione che una qualche terra si avvicinava."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "ἔφη τε πρὸς αὐτούς, Ὑμεῖς ἐπίστασθε ὡς ἀθέμιτόν ἐστιν ἀνδρὶ Ἰουδαίῳ κολλᾶσθαι ἢ προσέρχεσθαι ἀλλοφύλῳ· καὶ ἐμοὶ ὁ θεὸς ἔδειξεν μηδένα κοινὸν ἢ ἀκάθαρτον λέγειν ἄνθρωπον·",
        "VUL": "dixitque ad illos : Vos scitis quomodo abominatum sit viro Judæo conjungi aut accedere ad alienigenam : sed mihi ostendit Deus neminem communem aut immundum dicere hominem.",
        "SYN": "И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.",
        "NEO": "Il leur dit : « Vous savez qu’il est défendu à un Juif de se lier avec un étranger ou d’entrer chez lui ; mais Dieu m’a appris à ne regarder aucun homme comme souillé ou impur.+ 10:28 28. L’interdiction de se lier avec un étranger ne se trouve pas formellement dans la Loi ; elle venait de la coutume des Pharisiens et de l’interprétation des Docteurs. Comp. xi, 2.*",
        "NAB": "and said to them, \"You know that it is unlawful for a Jewish man to associate with, or visit, a Gentile, but God has shown me that I should not call any person profane or unclean.",
        "VAT_ES": "Dirigiéndose a ellas, les dijo: «Ustedes saben que está prohibido a un judío tratar con un extranjero o visitarlo. Pero Dios acaba de mostrarme que no hay que considerar manchado o impuro a ningún hombre.",
        "CEI": "Gettato lo scandaglio, trovarono venti braccia; dopo un breve intervallo, scandagliando di nuovo, trovarono quindici braccia."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "διὸ καὶ ἀναντιρρήτως ἦλθον μεταπεμφθείς. Πυνθάνομαι οὖν, τίνι λόγῳ μετεπέμψασθέ με.",
        "VUL": "Propter quod sine dubitatione veni accersitus. Interrogo ergo, quam ob causam accersistis me ?",
        "SYN": "Посему я, будучи позван, и пришел беспрекословно. Итак спрашиваю: для какого дела вы призвали меня?",
        "NEO": "Aussi suis-je venu sans hésitation, dès que vous m’avez envoyé chercher. Je vous prie donc de me dire pour quel motif vous m’avez fait venir. »",
        "NAB": "And that is why I came without objection when sent for. May I ask, then, why you summoned me?\"",
        "VAT_ES": "Por eso, cuando ustedes me llamaron, vine sin dudar. Y ahora quisiera saber para qué me llamaron».",
        "CEI": "Nel timore di finire contro gli scogli, gettarono da poppa quattro ancore, aspettando con ansia che spuntasse il giorno."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ ὁ Κορνήλιος ἔφη, Ἀπὸ τετάρτης ἡμέρας μέχρι ταύτης τῆς ὥρας ἤμην νηστεύων, καὶ τὴν ἐνάτην ὥραν προσευχόμενος ἐν τῷ οἴκῳ μου· καὶ ἰδού, ἀνὴρ ἔστη ἐνώπιόν μου ἐν ἐσθῆτι λαμπρᾷ,",
        "VUL": "Et Cornelius ait : A nudiusquarta die usque ad hanc horam, orans eram hora nona in domo mea, et ecce vir stetit ante me in veste candida, et ait :",
        "SYN": "Корнилий сказал: четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,",
        "NEO": "Corneille répondit : « Il y a en ce moment quatre jours que je jeûnais et priais dans ma maison à la neuvième heure ; tout à coup parut devant moi un homme+ 10:30 30. Un homme: un ange sous la figure d’un homme (vers. 4).* revêtu d’une robe éclatante, qui me dit :",
        "NAB": "Cornelius replied, \"Four days ago at this hour, three o'clock in the afternoon, I was at prayer in my house when suddenly a man in dazzling robes stood before me and said,",
        "VAT_ES": "Cornelio le respondió: «Hace tres días me encontraba orando en mi casa, alrededor de las tres de la tarde, cuando se me apareció un hombre con vestiduras resplandecientes,",
        "CEI": "Ma poiché i marinai cercavano di fuggire dalla nave e già stavano calando la scialuppa in mare, col pretesto di gettare le ancore da prora, Paolo disse al centurione e ai soldati:"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "καί φησιν, Κορνήλιε, εἰσηκούσθη σου ἡ προσευχή, καὶ αἱ ἐλεημοσύναι σου ἐμνήσθησαν ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Corneli, exaudita est oratio tua, et eleemosynæ tuæ commemoratæ sunt in conspectu Dei.",
        "SYN": "и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом.",
        "NEO": "« Corneille, ta prière a été exaucée, et Dieu s’est souvenu de tes aumônes.",
        "NAB": "'Cornelius, your prayer has been heard and your almsgiving remembered before God.",
        "VAT_ES": "y me dijo: «Cornelio, tu oración ha sido escuchada y Dios se ha acordado de tus limosnas.",
        "CEI": "\"Se costoro non rimangono sulla nave, voi non potrete mettervi in salvo\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Πέμψον οὖν εἰς Ἰόππην, καὶ μετακάλεσαι Σίμωνα ὃς ἐπικαλεῖται Πέτρος· οὗτος ξενίζεται ἐν οἰκίᾳ Σίμωνος βυρσέως παρὰ θάλασσαν· ὃς παραγενόμενος λαλήσει σοι.",
        "VUL": "Mitte ergo in Joppen, et accersi Simonem qui cognominatur Petrus : hic hospitatur in domo Simonis coriarii juxta mare.",
        "SYN": "Итак пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона при море; он придет и скажет тебе.",
        "NEO": "Envoie donc à Joppé, et fais appeler Simon, surnommé Pierre ; il est logé dans la maison de Simon, corroyeur, près de la mer ; [il viendra te parler]. » —+ 10:32 32. Fin du verset omis dans plusieurs mss.*",
        "NAB": "Send therefore to Joppa and summon Simon, who is called Peter. He is a guest in the house of Simon, a tanner, by the sea.'",
        "VAT_ES": "Manda a buscar a Simón, llamado Pedro, que está en Jope, a la orilla del mar, en la casa de Simón el curtidor».",
        "CEI": "Allora i soldati recisero le gòmene della scialuppa e la lasciarono cadere in mare."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἐξαυτῆς οὖν ἔπεμψα πρός σε· σύ τε καλῶς ἐποίησας παραγενόμενος. Νῦν οὖν πάντες ἡμεῖς ἐνώπιον τοῦ θεοῦ πάρεσμεν ἀκοῦσαι πάντα τὰ προστεταγμένα σοι ὑπὸ τοῦ θεοῦ.",
        "VUL": "Confestim ergo misi ad te : et tu benefecisti veniendo. Nunc ergo omnes nos in conspectu tuo adsumus audire omnia quæcumque tibi præcepta sunt a Domino.",
        "SYN": "Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога.",
        "NEO": "Aussitôt j’ai envoyé vers toi, et tu as bien fait de venir. Maintenant nous sommes tous réunis devant Dieu pour entendre tout ce que Dieu t’a commandé de nous dire. »",
        "NAB": "So I sent for you immediately, and you were kind enough to come. Now therefore we are all here in the presence of God to listen to all that you have been commanded by the Lord.\"",
        "VAT_ES": "En seguida te mandé a buscar y has hecho bien en venir. Ahora estamos reunidos delante de Dios, para escuchar lo que el Señor te ha mandado decirnos».",
        "CEI": "Finché non spuntò il giorno, Paolo esortava tutti a prendere cibo: \"Oggi è il quattordicesimo giorno che passate digiuni nell'attesa, senza prender nulla."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἀνοίξας δὲ Πέτρος τὸ στόμα εἶπεν, ¶Ἐπ’ ἀληθείας καταλαμβάνομαι ὅτι οὐκ ἔστιν προσωπολήπτης ὁ θεός·",
        "VUL": "Aperiens autem Petrus os suum, dixit : In veritate comperi quia non est personarum acceptor Deus ;",
        "SYN": "Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,",
        "NEO": "Alors Pierre, ouvrant la bouche, parla ainsi : « En vérité, je reconnais que Dieu ne fait pas acception de personnes,+ 10:34 34. Dieu ne fait pas acception de personnes. Sans égard à la race ni à la condition, il choisit ses élus parmi les Gentils aussi bien que parmi les fils d’Israël. Comp. Rom. ii, 12 sv. ; Deut. x, 17 ; II Par. xix, 7 ; Sag. vi, 8 ; Eccli. xxxv, 16.*",
        "NAB": "Then Peter proceeded to speak and said, \"In truth, I see that God shows no partiality.",
        "VAT_ES": "Entonces Pedro, tomando la palabra, dijo: «Verdaderamente, comprendo que Dios no hace acepción de personas,",
        "CEI": "Per questo vi esorto a prender cibo; è necessario per la vostra salvezza. Neanche un capello del vostro capo andrà perduto\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "ἀλλ’ ἐν παντὶ ἔθνει ὁ φοβούμενος αὐτὸν καὶ ἐργαζόμενος δικαιοσύνην, δεκτὸς αὐτῷ ἐστιν.",
        "VUL": "sed in omni gente qui timet eum, et operatur justitiam, acceptus est illi.",
        "SYN": "но во всяком народе боящийся Его и поступающий по правде приятен Ему.",
        "NEO": "mais qu’en toute nation celui qui le craint et pratique la justice lui est agréable.",
        "NAB": "Rather, in every nation whoever fears him and acts uprightly is acceptable to him.",
        "VAT_ES": "y que en cualquier nación, todo el que lo teme y practica la justicia es agradable a él.",
        "CEI": "Ciò detto, prese il pane, rese grazie a Dio davanti a tutti, lo spezzò e cominciò a mangiare."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Τὸν λόγον ὃν ἀπέστειλεν τοῖς υἱοῖς Ἰσραήλ, εὐαγγελιζόμενος εἰρήνην διὰ Ἰησοῦ χριστοῦ- οὗτός ἐστιν πάντων κύριος-",
        "VUL": "Verbum misit Deus filiis Israël, annuntians pacem per Jesum Christum (hic est omnium Dominus).",
        "SYN": "Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.",
        "NEO": "Il a envoyé la parole aux enfants d’Israël, en annonçant la paix par Jésus-Christ : c’est lui qui est le Seigneur de tous.",
        "NAB": "You know the word (that) he sent to the Israelites as he proclaimed peace through Jesus Christ, who is Lord of all,",
        "VAT_ES": "El envió su Palabra al pueblo de Israel, anunciándoles la Buena Noticia de la paz por medio de Jesucristo, que es el Señor de todos.",
        "CEI": "Tutti si sentirono rianimati, e anch'essi presero cibo."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "ὑμεῖς οἴδατε, τὸ γενόμενον ῥῆμα καθ’ ὅλης τῆς Ἰουδαίας, ἀρξάμενον ἀπὸ τῆς Γαλιλαίας, μετὰ τὸ βάπτισμα ὃ ἐκήρυξεν Ἰωάννης·",
        "VUL": "Vos scitis quod factum est verbum per universam Judæam : incipiens enim a Galilæa post baptismum quod prædicavit Joannes,",
        "SYN": "Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:",
        "NEO": "Vous savez ce qui s’est passée dans toute la Judée, en commençant par la Galilée, après le baptême que Jean a prêché :",
        "NAB": "what has happened all over Judea, beginning in Galilee after the baptism that John preached,",
        "VAT_ES": "Ustedes ya saben qué ha ocurrido en toda Judea, comenzando por Galilea, después del bautismo que predicaba Juan:",
        "CEI": "Eravamo complessivamente sulla nave duecentosettantasei persone."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ἰησοῦν τὸν ἀπὸ Ναζαρέτ, ὡς ἔχρισεν αὐτὸν ὁ θεὸς πνεύματι ἁγίῳ καὶ δυνάμει, ὃς διῆλθεν εὐεργετῶν καὶ ἰώμενος πάντας τοὺς καταδυναστευομένους ὑπὸ τοῦ διαβόλου, ὅτι ὁ θεὸς ἦν μετ’ αὐτοῦ.",
        "VUL": "Jesum a Nazareth : quomodo unxit eum Deus Spiritu Sancto, et virtute, qui pertransiit benefaciendo, et sanando omnes oppressos a diabolo, quoniam Deus erat cum illo.",
        "SYN": "как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.",
        "NEO": "comment Dieu a oint de l’Esprit-Saint et de force Jésus de Nazareth, qui allait de lieu en lieu, faisant du bien et guérissant tous ceux qui étaient sous l’empire du diable ; car Dieu était avec lui.",
        "NAB": "how God anointed Jesus of Nazareth with the holy Spirit and power. He went about doing good and healing all those oppressed by the devil, for God was with him.",
        "VAT_ES": "cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo, llenándolo de poder. El pasó haciendo el bien y curando a todos los que habían caído en poder del demonio, porque Dios estaba con él.",
        "CEI": "Quando si furono rifocillati, alleggerirono la nave, gettando il frumento in mare."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ ἡμεῖς ἐσμεν μάρτυρες πάντων ὧν ἐποίησεν ἔν τε τῇ χώρᾳ τῶν Ἰουδαίων καὶ ἐν Ἱερουσαλήμ· ὃν καὶ ἀνεῖλον κρεμάσαντες ἐπὶ ξύλου.",
        "VUL": "Et nos testes sumus omnium quæ fecit in regione Judæorum, et Jerusalem, quem occiderunt suspendentes in ligno.",
        "SYN": "И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе.",
        "NEO": "Pour nous, nous sommes témoins de tout ce qu’il a fait dans les campagnes de la Judée et à Jérusalem. Ensuite ils l’ont fait mourir, en le pendant au bois.",
        "NAB": "We are witnesses of all that he did both in the country of the Jews and (in) Jerusalem. They put him to death by hanging him on a tree.",
        "VAT_ES": "Nosotros somos testigos de todo lo que hizo en el país de los judíos y en Jerusalén. Y ellos mataron, suspendiéndolo de un patíbulo.",
        "CEI": "Fattosi giorno non riuscivano a riconoscere quella terra, ma notarono un'insenatura con spiaggia e decisero, se possibile, di spingere la nave verso di essa."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Τοῦτον ὁ θεὸς ἤγειρεν τῇ τρίτῃ ἡμέρᾳ, καὶ ἔδωκεν αὐτὸν ἐμφανῆ γενέσθαι,",
        "VUL": "Hunc Deus suscitavit tertia die, et dedit eum manifestum fieri,",
        "SYN": "Сего Бог воскресил в третий день, и дал Ему являться",
        "NEO": "Mais Dieu l’a ressuscité le troisième jour, et lui a donné de se faire voir,",
        "NAB": "This man God raised (on) the third day and granted that he be visible,",
        "VAT_ES": "Pero Dios lo resucitó al tercer día y le concedió que se manifestara,",
        "CEI": "Levarono le ancore e le lasciarono andare in mare; al tempo stesso allentarono i legami dei timoni e spiegata al vento la vela maestra, mossero verso la spiaggia."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "οὐ παντὶ τῷ λαῷ, ἀλλὰ μάρτυσιν τοῖς προκεχειροτονημένοις ὑπὸ τοῦ θεοῦ, ἡμῖν, οἵτινες συνεφάγομεν καὶ συνεπίομεν αὐτῷ μετὰ τὸ ἀναστῆναι αὐτὸν ἐκ νεκρῶν.",
        "VUL": "non omni populo, sed testibus præordinatis a Deo : nobis, qui manducavimus et bibimus cum illo postquam resurrexit a mortuis.",
        "SYN": "не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.",
        "NEO": "non à tout le peuple, mais aux témoins choisis d’avance par Dieu, à nous qui avons mangé et bu avec lui, après sa résurrection d’entre les morts.",
        "NAB": "not to all the people, but to us, the witnesses chosen by God in advance, who ate and drank with him after he rose from the dead.",
        "VAT_ES": "no a todo el pueblo, sino a testigos elegidos de antemano por Dios: a nosotros, que comimos y bebimos con él, después de su resurrección.",
        "CEI": "Ma incapparono in una secca e la nave vi si incagliò; mentre la prua arenata rimaneva immobile, la poppa minacciava di sfasciarsi sotto la violenza delle onde."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ παρήγγειλεν ἡμῖν κηρύξαι τῷ λαῷ, καὶ διαμαρτύρασθαι ὅτι αὐτός ἐστιν ὁ ὡρισμένος ὑπὸ τοῦ θεοῦ κριτὴς ζώντων καὶ νεκρῶν.",
        "VUL": "Et præcepit nobis prædicare populo, et testificari, quia ipse est qui constitutus est a Deo judex vivorum et mortuorum.",
        "SYN": "И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.",
        "NEO": "Et il nous a commandé de prêcher au peuple et d’attester que c’est lui que Dieu a établi juge des vivants et des morts.",
        "NAB": "He commissioned us to preach to the people and testify that he is the one appointed by God as judge of the living and the dead.",
        "VAT_ES": "Y nos envió a predicar al pueblo, y atestiguar que él fue constituido por Dios Juez de vivos y muertos.",
        "CEI": "I soldati pensarono allora di uccidere i prigionieri, perché nessuno sfuggisse gettandosi a nuoto,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Τούτῳ πάντες οἱ προφῆται μαρτυροῦσιν, ἄφεσιν ἁμαρτιῶν λαβεῖν διὰ τοῦ ὀνόματος αὐτοῦ πάντα τὸν πιστεύοντα εἰς αὐτόν.",
        "VUL": "Huic omnes prophetæ testimonium perhibent remissionem peccatorum accipere per nomen ejus omnes qui credunt in eum.",
        "SYN": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.",
        "NEO": "Tous les prophètes rendent de lui ce témoignage, que tout homme qui croit en lui reçoit par son nom la rémission de ses péchés. »",
        "NAB": "To him all the prophets bear witness, that everyone who believes in him will receive forgiveness of sins through his name.\"",
        "VAT_ES": "Todos los profetas dan testimonio de él, declarando que los que creen en él reciben el perdón de los pecados, en virtud de su Nombre».",
        "CEI": "ma il centurione, volendo salvare Paolo, impedì loro di attuare questo progetto; diede ordine che si gettassero per primi quelli che sapevano nuotare e raggiunsero la terra;"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "¶Ἔτι λαλοῦντος τοῦ Πέτρου τὰ ῥήματα ταῦτα, ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπὶ πάντας τοὺς ἀκούοντας τὸν λόγον.",
        "VUL": "Adhuc loquente Petro verba hæc, cecidit Spiritus Sanctus super omnes qui audiebant verbum.",
        "SYN": "Когда Петр еще продолжал эту речь, Дух Святый сошел на всех, слушавших слово.",
        "NEO": "Pierre parlait encore, lorsque le Saint-Esprit descendit sur tous ceux qui écoutaient la parole.",
        "NAB": "While Peter was still speaking these things, the holy Spirit fell upon all who were listening to the word.",
        "VAT_ES": "Mientras Pedro estaba hablando, el Espíritu Santo descendió sobre todos los que escuchaban la Palabra.",
        "CEI": "poi gli altri, chi su tavole, chi su altri rottami della nave. E così tutti poterono mettersi in salvo a terra."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Καὶ ἐξέστησαν οἱ ἐκ περιτομῆς πιστοί, ὅσοι συνῆλθον τῷ Πέτρῳ, ὅτι καὶ ἐπὶ τὰ ἔθνη ἡ δωρεὰ τοῦ ἁγίου πνεύματος ἐκκέχυται.",
        "VUL": "Et obstupuerunt ex circumcisione fideles qui venerant cum Petro, quia et in nationes gratia Spiritus Sancti effusa est.",
        "SYN": "И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святаго Духа излился и на язычников,",
        "NEO": "Les fidèles venus de la circoncision qui accompagnaient Pierre étaient tout hors d’eux-mêmes en voyant que le don du Saint-Esprit était répandu même sur les Gentils.",
        "NAB": "The circumcised believers who had accompanied Peter were astounded that the gift of the holy Spirit should have been poured out on the Gentiles also,",
        "VAT_ES": "Los fieles de origen judío que habían venido con Pedro quedaron maravillados al ver que el Espíritu Santo era derramado también sobre los paganos."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Ἤκουον γὰρ αὐτῶν λαλούντων γλώσσαις, καὶ μεγαλυνόντων τὸν θεόν. Τότε ἀπεκρίθη ὁ Πέτρος,",
        "VUL": "Audiebant enim illos loquentes linguis, et magnificantes Deum.",
        "SYN": "ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:",
        "NEO": "Car ils entendaient ceux-ci parler des langues et glorifier Dieu. Alors Pierre dit :",
        "NAB": "for they could hear them speaking in tongues and glorifying God. Then Peter responded,",
        "VAT_ES": "En efecto, los oían hablar diversas lenguas y proclamar la grandeza de Dios. Pedro dijo:"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Μήτι τὸ ὕδωρ κωλῦσαι δύναταί τις, τοῦ μὴ βαπτισθῆναι τούτους, οἵτινες τὸ πνεῦμα τὸ ἅγιον ἔλαβον καθὼς καὶ ἡμεῖς;",
        "VUL": "Tunc respondit Petrus : Numquid aquam quis prohibere potest ut non baptizentur hi qui Spiritum Sanctum acceperunt sicut et nos ?",
        "SYN": "кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?",
        "NEO": "« Peut-on refuser l’eau du baptême à ces hommes qui ont reçu le Saint-Esprit aussi bien que nous ? »",
        "NAB": "\"Can anyone withhold the water for baptizing these people, who have received the holy Spirit even as we have?\"",
        "VAT_ES": "«&iquest;Acaso se puede negar el agua del bautismo a los que recibieron el Espíritu Santo como nosotros?»."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Προσέταξέν τε αὐτοὺς βαπτισθῆναι ἐν τῷ ὀνόματι τοῦ κυρίου. Τότε ἠρώτησαν αὐτὸν ἐπιμεῖναι ἡμέρας τινάς.",
        "VUL": "Et jussit eos baptizari in nomine Domini Jesu Christi. Tunc rogaverunt eum ut maneret apud eos aliquot diebus.",
        "SYN": "И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней.",
        "NEO": "Et il commanda de les baptiser au nom du Seigneur Jésus-Christ. Après quoi ils le prièrent de rester quelques jours.",
        "NAB": "He ordered them to be baptized in the name of Jesus Christ.",
        "VAT_ES": "Y ordenó que fueran bautizados en el nombre del Señor Jesucristo. Entonces le rogaron que se quedara con ellos algunos días."
      }
    }
  }
}