{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_011",
  "book_key": "ACTU",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἤκουσαν δὲ οἱ ἀπόστολοι καὶ οἱ ἀδελφοὶ οἱ ὄντες κατὰ τὴν Ἰουδαίαν ὅτι καὶ τὰ ἔθνη ἐδέξαντο τὸν λόγον τοῦ θεοῦ.",
        "VUL": "Audierunt autem Apostoli et fratres qui erant in Judæa, quoniam et gentes receperunt verbum Dei.",
        "SYN": "Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие.",
        "NEO": "Les apôtres et les frères qui étaient dans la Judée apprirent que les Gentils avaient aussi reçu la parole de Dieu.",
        "NAB": "Now the apostles and the brothers who were in Judea heard that the Gentiles too had accepted the word of God.",
        "VAT_ES": "Los Apóstoles y los hermanos de Judea se enteraron de que también los paganos habían recibido la Palabra de Dios.",
        "CEI": "Una volta in salvo, venimmo a sapere che l'isola si chiamava Malta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ὅτε ἀνέβη Πέτρος εἰς Ἱεροσόλυμα, διεκρίνοντο πρὸς αὐτὸν οἱ ἐκ περιτομῆς,",
        "VUL": "Cum autem ascendisset Petrus Jerosolymam, disceptabant adversus illum qui erant ex circumcisione,",
        "SYN": "И когда Петр пришел в Иерусалим, обрезанные упрекали его,",
        "NEO": "Et lorsque Pierre fut remonté à Jérusalem, les fidèles de la circoncision lui adressèrent des reproches,",
        "NAB": "So when Peter went up to Jerusalem the circumcised believers confronted him,",
        "VAT_ES": "Y cuando Pedro regresó a Jerusalén, los creyentes de origen judío lo interpelaron,",
        "CEI": "Gli indigeni ci trattarono con rara umanità; ci accolsero tutti attorno a un gran fuoco, che avevano acceso perché era sopraggiunta la pioggia ed era freddo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "λέγοντες ὅτι Πρὸς ἄνδρας ἀκροβυστίαν ἔχοντας εἰσῆλθες, καὶ συνέφαγες αὐτοῖς.",
        "VUL": "dicentes : Quare introisti ad viros præputium habentes, et manducasti cum illis ?",
        "SYN": "говоря: ты ходил к людям необрезанным и ел с ними.",
        "NEO": "en disant : « Tu es entré chez des incirconcis, et tu as mangé avec eux ! »",
        "NAB": "saying, \"You entered the house of uncircumcised people and ate with them.\"",
        "VAT_ES": "diciéndole: «&iquest;Cómo entraste en la casa de gente no judía y comiste con ellos?».",
        "CEI": "Mentre Paolo raccoglieva un fascio di sarmenti e lo gettava sul fuoco, una vipera, risvegliata dal calore, lo morse a una mano."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀρξάμενος δὲ ὁ Πέτρος ἐξετίθετο αὐτοῖς καθεξῆς λέγων,",
        "VUL": "Incipiens autem Petrus exponebat illis ordinem, dicens :",
        "SYN": "Петр же начал пересказывать им по порядку, говоря:",
        "NEO": "Pierre, prenant la parole, se mit à leur exposer, d’une manière suivie, ce qui s’était passé.",
        "NAB": "Peter began and explained it to them step by step, saying,",
        "VAT_ES": "Pedro comenzó a contarles detalladamente lo que había sucedido:",
        "CEI": "Al vedere la serpe pendergli dalla mano, gli indigeni dicevano tra loro: \"Certamente costui è un assassino, se, anche scampato dal mare, la Giustizia non lo lascia vivere\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐγὼ ἤμην ἐν πόλει Ἰόππῃ προσευχόμενος, καὶ εἶδον ἐν ἐκστάσει ὅραμα, καταβαῖνον σκεῦός τι, ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιεμένην ἐκ τοῦ οὐρανοῦ, καὶ ἦλθεν ἄχρι ἐμοῦ·",
        "VUL": "Ego eram in civitate Joppe orans, et vidi in excessu mentis visionem, descendens vas quoddam velut linteum magnum quatuor initiis summitti de cælo, et venit usque ad me.",
        "SYN": "в городе Иоппии я молился, и в исступлении видел видение: сходил некоторый сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне.",
        "NEO": "« J’étais en prière, dit-il, dans la ville de Joppé, et j’eus, en extase, une vision : un objet semblable à une grande nappe, tenue par les quatre coins, descendait du ciel et venait jusqu’à moi.",
        "NAB": "\"I was at prayer in the city of Joppa when in a trance I had a vision, something resembling a large sheet coming down, lowered from the sky by its four corners, and it came to me.",
        "VAT_ES": "«Yo estaba orando en la ciudad de Jope, cuando caí en éxtasis y tuvo una visión. Vi que bajaba del cielo algo parecido a un gran mantel, sostenido de sus cuatro puntas, que vino hasta mí.",
        "CEI": "Ma egli scosse la serpe nel fuoco e non ne patì alcun male."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "εἰς ἣν ἀτενίσας κατενόουν, καὶ εἶδον τὰ τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ.",
        "VUL": "In quod intuens considerabam, et vidi quadrupedia terræ, et bestias, et reptilia, et volatilia cæli.",
        "SYN": "Я посмотрел в него и, рассматривая, увидел четвероногих земных, зверей, пресмыкающихся и птиц небесных.",
        "NEO": "Fixant les yeux sur cette nappe, je la considérai, et j’y vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.",
        "NAB": "Looking intently into it, I observed and saw the four-legged animals of the earth, the wild beasts, the reptiles, and the birds of the sky.",
        "VAT_ES": "Lo miré atentamente y vi que había en él cuadrúpedos, animales salvajes, reptiles y aves.",
        "CEI": "Quella gente si aspettava di vederlo gonfiare e cadere morto sul colpo, ma, dopo avere molto atteso senza vedere succedergli nulla di straodinario, cambiò parere e diceva che era un dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἤκουσα δὲ φωνῆς λεγούσης μοι, Ἀναστάς, Πέτρε, θῦσον καὶ φάγε.",
        "VUL": "Audivi autem et vocem dicentem mihi : Surge, Petre : occide, et manduca.",
        "SYN": "И услышал я голос, говорящий мне: встань, Петр, заколи и ешь.",
        "NEO": "J’entendis aussi une voix qui me disait : « Lève-toi, Pierre ; tue et mange. —",
        "NAB": "I also heard a voice say to me, 'Get up, Peter. Slaughter and eat.'",
        "VAT_ES": "Y oí una voz que me dijo: «Vamos, Pedro, mata y come».",
        "CEI": "Nelle vicinanze di quel luogo c'era un terreno appartenente al \"primo\" dell'isola, chiamato Publio; questi ci accolse e ci ospitò con benevolenza per tre giorni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἶπον δέ, Μηδαμῶς, κύριε· ὅτι πᾶν κοινὸν ἢ ἀκάθαρτον οὐδέποτε εἰσῆλθεν εἰς τὸ στόμα μου.",
        "VUL": "Dixi autem : Nequaquam Domine : quia commune aut immundum numquam introivit in os meum.",
        "SYN": "Я же сказал: нет, Господи, ничего скверного или нечистого никогда не входило в уста мои.",
        "NEO": "Je répondis : « Oh non, Seigneur, car jamais rien de profane et d’impur n’est entré dans ma bouche. —",
        "NAB": "But I said, 'Certainly not, sir, because nothing profane or unclean has ever entered my mouth.'",
        "VAT_ES": "«De ninguna manera, Señor, respondí, yo nunca he comido nada manchado ni impuro».",
        "CEI": "Avvenne che il padre di Publio dovette mettersi a letto colpito da febbri e da dissenteria; Paolo l'andò a visitare e dopo aver pregato gli impose le mani e lo guarì."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀπεκρίθη δέ μοι φωνὴ ἐκ δευτέρου ἐκ τοῦ οὐρανοῦ, Ἃ ὁ θεὸς ἐκαθάρισεν, σὺ μὴ κοίνου.",
        "VUL": "Respondit autem vox secundo de cælo : Quæ Deus mundavit, tu ne commune dixeris.",
        "SYN": "И отвечал мне голос вторично с неба: что Бог очистил, того ты не почитай нечистым.",
        "NEO": "Pour la seconde fois une voix se fit entendre du ciel : Ce que Dieu a déclaré pur, ne l’appelle pas profane. —",
        "NAB": "But a second time a voice from heaven answered, 'What God has made clean, you are not to call profane.'",
        "VAT_ES": "Por segunda voz, oí la voz del cielo que me dijo: «No consideres manchado lo que Dios purificó».",
        "CEI": "Dopo questo fatto, anche gli altri isolani che avevano malattie accorrevano e venivano sanati;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ πάλιν ἀνεσπάσθη ἅπαντα εἰς τὸν οὐρανόν.",
        "VUL": "Hoc autem factum est per ter : et recepta sunt omnia rursum in cælum.",
        "SYN": "Это было трижды, и опять поднялось все на небо.",
        "NEO": "Cela arriva par trois fois ; puis tout fut retiré dans le ciel.",
        "NAB": "This happened three times, and then everything was drawn up again into the sky.",
        "VAT_ES": "Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo.",
        "CEI": "ci colmarono di onori e al momento della partenza ci rifornirono di tutto il necessario."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἐξαυτῆς τρεῖς ἄνδρες ἐπέστησαν ἐπὶ τὴν οἰκίαν ἐν ᾗ ἤμην, ἀπεσταλμένοι ἀπὸ Καισαρείας πρός με.",
        "VUL": "Et ecce viri tres confestim astiterunt in domo in qua eram, missi a Cæsarea ad me.",
        "SYN": "И вот, в тот самый час три человека стали перед домом, в котором я был, посланные из Кесарии ко мне.",
        "NEO": "Au même instant trois hommes se présentèrent devant la maison où nous étions ; on les avait envoyés de Césarée vers moi.",
        "NAB": "Just then three men appeared at the house where we were, who had been sent to me from Caesarea.",
        "VAT_ES": "En ese momento, se presentaron en la casa donde estábamos tres hombres que habían sido enviados desde Cesarea para buscarme.",
        "CEI": "Dopo tre mesi salpammo su una nave di Alessandria che aveva svernato nell'isola, recante l'insegna dei Diòscuri."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἶπεν δέ μοι τὸ πνεῦμα συνελθεῖν αὐτοῖς, μηδὲν διακρινόμενον. Ἦλθον δὲ σὺν ἐμοὶ καὶ οἱ ἓξ ἀδελφοὶ οὗτοι, καὶ εἰσήλθομεν εἰς τὸν οἶκον τοῦ ἀνδρός·",
        "VUL": "Dixit autem Spiritus mihi ut irem cum illis, nihil hæsitans. Venerunt autem mecum et sex fratres isti, et ingressi sumus in domum viri.",
        "SYN": "Дух сказал мне, чтобы я шел с ними, нимало не сомневаясь. Пошли со мною и сии шесть братьев, и мы пришли в дом _того_ человека.",
        "NEO": "L’Esprit me dit de partir avec eux sans hésiter. Les six frères+ 11:12 XI, 12. Les six frères que voici. Ceux qui de Joppé s’étaient rendus avec Pierre à Césarée, puis à Jérusalem (x, 19 et 23).* que voici m’accompagnèrent, et nous entrâmes dans la maison de Corneille.",
        "NAB": "The Spirit told me to accompany them without discriminating. These six brothers also went with me, and we entered the man's house.",
        "VAT_ES": "El Espíritu Santo me ordenó: que fuera con ellos sin dudar. Me acompañaron también los seis hermanos aquí presentes y llegamos a la casa de aquel hombre.",
        "CEI": "Approdammo a Siracusa, dove rimanemmo tre giorni"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἀπήγγειλέν τε ἡμῖν πῶς εἶδεν τὸν ἄγγελον ἐν τῷ οἴκῳ αὐτοῦ σταθέντα, καὶ εἰπόντα αὐτῷ, Ἀπόστειλον εἰς Ἰόππην ἄνδρας, καὶ μετάπεμψαι Σίμωνα, τὸν ἐπικαλούμενον Πέτρον,",
        "VUL": "Narravit autem nobis quomodo vidisset angelum in domo sua, stantem et dicentem sibi : Mitte in Joppen, et accersi Simonem qui cognominatur Petrus,",
        "SYN": "Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови Симона, называемого Петром;",
        "NEO": "Cet homme nous raconta comment il avait vu dans sa maison l’ange+ 11:13 13. L’ange. S. Luc le suppose connu d’après x, 3.* se présenter à lui, en disant : Envoie à Joppé, et fais venir Simon, surnommé Pierre ;",
        "NAB": "He related to us how he had seen (the) angel standing in his house, saying, 'Send someone to Joppa and summon Simon, who is called Peter,",
        "VAT_ES": "Este nos contó en qué forma se le había aparecido un ángel, diciéndole: «Envía a alguien a Jope, a buscar a Simón, llamado Pedro.",
        "CEI": "e di qui, costeggiando, giungemmo a Reggio. Il giorno seguente si levò lo scirocco e così l'indomani arrivammo a Pozzuoli."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὃς λαλήσει ῥήματα πρός σε, ἐν οἷς σωθήσῃ σὺ καὶ πᾶς ὁ οἶκός σου.",
        "VUL": "qui loquetur tibi verba in quibus salvus eris tu, et universa domus tua.",
        "SYN": "он скажет тебе слова, которыми спасешься ты и весь дом твой.",
        "NEO": "il te dira des paroles par lesquelles tu seras sauvé, toi et toute ta maison. —",
        "NAB": "who will speak words to you by which you and all your household will be saved.'",
        "VAT_ES": "El te anunciará un mensaje de salvación para ti y para toda tu familia».",
        "CEI": "Qui trovammo alcuni fratelli, i quali ci invitarono a restare con loro una settimana. Partimmo quindi alla volta di Roma."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἐν δὲ τῷ ἄρξασθαί με λαλεῖν, ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπ’ αὐτούς, ὥσπερ καὶ ἐφ’ ἡμᾶς ἐν ἀρχῇ.",
        "VUL": "Cum autem cpissem loqui, cecidit Spiritus Sanctus super eos, sicut et in nos in initio.",
        "SYN": "Когда же начал я говорить, сошел на них Дух Святый, как и на нас вначале.",
        "NEO": "Lorsque j’eus commencé à leur parler, l’Esprit-Saint descendit sur eux, comme sur nous au commencement.",
        "NAB": "As I began to speak, the holy Spirit fell upon them as it had upon us at the beginning,",
        "VAT_ES": "Apenas comencé a hablar, el Espíritu Santo descendió sobre ellos, como lo hizo al principio sobre nosotros.",
        "CEI": "I fratelli di là, avendo avuto notizie di noi, ci vennero incontro fino al Foro di Appio e alle Tre Taverne. Paolo, al vederli, rese grazie a Dio e prese coraggio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐμνήσθην δὲ τοῦ ῥήματος κυρίου, ὡς ἔλεγεν, Ἰωάννης μὲν ἐβάπτισεν ὕδατι, ὑμεῖς δὲ βαπτισθήσεσθε ἐν πνεύματι ἁγίῳ.",
        "VUL": "Recordatus sum autem verbi Domini, sicut dicebat : Joannes quidem baptizavit aqua, vos autem baptizabimini Spiritu Sancto.",
        "SYN": "Тогда вспомнил я слово Господа, как Он говорил: \"Иоанн крестил водою, а вы будете крещены Духом Святым\".",
        "NEO": "Et je me souvins de cette parole du Seigneur : Jean a baptisé dans l’eau ; mais vous, vous serez baptisés dans l’Esprit-Saint. —",
        "NAB": "and I remembered the word of the Lord, how he had said, 'John baptized with water but you will be baptized with the holy Spirit.'",
        "VAT_ES": "Me acordé entonces de la palabra del Señor: «Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo».",
        "CEI": "Arrivati a Roma, fu concesso a Paolo di abitare per suo conto con un soldato di guardia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἰ οὖν τὴν ἴσην δωρεὰν ἔδωκεν αὐτοῖς ὁ θεὸς ὡς καὶ ἡμῖν, πιστεύσασιν ἐπὶ τὸν κύριον Ἰησοῦν χριστόν, ἐγὼ δὲ τίς ἤμην δυνατὸς κωλῦσαι τὸν θεόν;",
        "VUL": "Si ergo eamdem gratiam dedit illis Deus, sicut et nobis qui credidimus in Dominum Jesum Christum : ego quis eram, qui possem prohibere Deum ?",
        "SYN": "Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы мог воспрепятствовать Богу?",
        "NEO": "Si donc Dieu leur a donné la même grâce qu’à nous, qui avons cru au Seigneur Jésus-Christ, qui étais-je, moi, pour pouvoir m’opposer à Dieu ! »",
        "NAB": "If then God gave them the same gift he gave to us when we came to believe in the Lord Jesus Christ, who was I to be able to hinder God?\"",
        "VAT_ES": "Por lo tanto, si Dios les dio a ellos la misma gracia que a nosotros, por haber creído en el Señor Jesucristo, &iquest;cómo podía yo oponerme a Dios?».",
        "CEI": "Dopo tre giorni, egli convocò a sé i più in vista tra i Giudei e venuti che furono, disse loro: \"Fratelli, senza aver fatto nulla contro il mio popolo e contro le usanze dei padri, sono stato arrestato a Gerusalemme e consegnato in mano dei Romani."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀκούσαντες δὲ ταῦτα ἡσύχασαν, καὶ ἐδόξαζον τὸν θεόν, λέγοντες, Ἄρα γε καὶ τοῖς ἔθνεσιν ὁ θεὸς τὴν μετάνοιαν ἔδωκεν εἰς ζωήν.",
        "VUL": "His auditis, tacuerunt : et glorificaverunt Deum, dicentes : Ergo et gentibus pnitentiam dedit Deus ad vitam.",
        "SYN": "Выслушав это, они успокоились и прославили Бога, говоря: видно, и язычникам дал Бог покаяние в жизнь.",
        "NEO": "Ayant entendu ce discours, ils se calmèrent, et ils glorifièrent Dieu en disant : « Dieu a donc accordé aussi aux Gentils la pénitence, afin qu’ils aient la vie. »",
        "NAB": "When they heard this, they stopped objecting and glorified God, saying, \"God has then granted life-giving repentance to the Gentiles too.\"",
        "VAT_ES": "Después de escuchar estas palabras se tranquilizaron y alabaron a Dios, diciendo: «También a los paganos ha concedido Dios el don de la conversión que conduce a la Vida».",
        "CEI": "Questi, dopo avermi interrogato, volevano rilasciarmi, non avendo trovato in me alcuna colpa degna di morte."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν διασπαρέντες ἀπὸ τῆς θλίψεως τῆς γενομένης ἐπὶ Στεφάνῳ διῆλθον ἕως Φοινίκης καὶ Κύπρου καὶ Ἀντιοχείας, μηδενὶ λαλοῦντες τὸν λόγον εἰ μὴ μόνον Ἰουδαίοις.",
        "VUL": "Et illi quidem qui dispersi fuerant a tribulatione quæ facta fuerat sub Stephano, perambulaverunt usque Phnicen, et Cyprum, et Antiochiam, nemini loquentes verbum, nisi solis Judæis.",
        "SYN": "Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев.",
        "NEO": "Cependant ceux qui avaient été dispersés par la persécution survenue à l’occasion d’Étienne, allèrent jusqu’en Phénicie, dans l’île de Chypre et à Antioche, n’annonçant la parole à personne si ce n’est aux seuls Juifs.",
        "NAB": "Now those who had been scattered by the persecution that arose because of Stephen went as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but Jews.",
        "VAT_ES": "Mientras tanto, los que se habían dispersado durante la persecución que se desató a causa de Esteban, llegaron hasta Fenicia, Chipre y Antioquía, y anunciaban la Palabra únicamente a los judíos.",
        "CEI": "Ma continuando i Giudei ad opporsi, sono stato costretto ad appellarmi a Cesare, senza intendere con questo muovere accuse contro il mio popolo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἦσαν δέ τινες ἐξ αὐτῶν ἄνδρες Κύπριοι καὶ Κυρηναῖοι, οἵτινες εἰσελθόντες εἰς Ἀντιόχειαν, ἐλάλουν πρὸς τοὺς Ἑλληνιστάς, εὐαγγελιζόμενοι τὸν κύριον Ἰησοῦν.",
        "VUL": "Erant autem quidam ex eis viri Cyprii et Cyrenæi, qui cum introissent Antiochiam, loquebantur et ad Græcos, annuntiantes Dominum Jesum.",
        "SYN": "Были же некоторые из них Кипряне и Киринейцы, которые, придя в Антиохию, говорили Еллинам, благовествуя Господа Иисуса.",
        "NEO": "Il y eut cependant parmi eux quelques hommes de Chypre et de Cyrène qui, étant venus à Antioche, s’adressèrent aussi aux Grecs, et leur annoncèrent le Seigneur Jésus.+ 11:20 20. Aux Grecs, c’est-à-dire, ici, aux païens, ainsi que le montre le contexte.*",
        "NAB": "There were some Cypriots and Cyrenians among them, however, who came to Antioch and began to speak to the Greeks as well, proclaiming the Lord Jesus.",
        "VAT_ES": "Sin embargo, había entre ellos algunos hombres originarios de Chipre y de Cirene que, al llegar a Antioquía, también anunciaron a los paganos la Buena Noticia del Señor Jesús.",
        "CEI": "Ecco perché vi ho chiamati, per vedervi e parlarvi, poiché è a causa della speranza d'Israele che io sono legato da questa catena\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ἦν χεὶρ κυρίου μετ’ αὐτῶν· πολύς τε ἀριθμὸς πιστεύσας ἐπέστρεψεν ἐπὶ τὸν κύριον.",
        "VUL": "Et erat manus Domini cum eis : multusque numerus credentium conversus est ad Dominum.",
        "SYN": "И была рука Господня с ними, и великое число, уверовав, обратилось к Господу.",
        "NEO": "Et la main du Seigneur était avec eux, et un grand nombre de personnes crurent et se convertirent au Seigneur.",
        "NAB": "The hand of the Lord was with them and a great number who believed turned to the Lord.",
        "VAT_ES": "La mano del Señor los acompañaba y muchos creyeron y se convirtieron.",
        "CEI": "Essi gli risposero: \"Noi non abbiamo ricevuto nessuna lettera sul tuo conto dalla Giudea né alcuno dei fratelli è venuto a riferire o a parlar male di te."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἠκούσθη δὲ ὁ λόγος εἰς τὰ ὦτα τῆς ἐκκλησίας τῆς ἐν Ἱεροσολύμοις περὶ αὐτῶν· καὶ ἐξαπέστειλαν Βαρνάβαν διελθεῖν ἕως Ἀντιοχείας·",
        "VUL": "Pervenit autem sermo ad aures ecclesiæ quæ erat Jerosolymis super istis : et miserunt Barnabam usque ad Antiochiam.",
        "SYN": "Дошел слух о сем до церкви Иерусалимской, и поручили Варнаве идти в Антиохию.",
        "NEO": "Le bruit en étant venu aux oreilles des fidèles de l’Église de Jérusalem, ils envoyèrent Barnabé jusqu’à Antioche.",
        "NAB": "The news about them reached the ears of the church in Jerusalem, and they sent Barnabas (to go) to Antioch.",
        "VAT_ES": "Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía.",
        "CEI": "Ci sembra bene tuttavia ascoltare da te quello che pensi; di questa setta infatti sappiamo che trova dovunque opposizione\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ὃς παραγενόμενος καὶ ἰδὼν τὴν χάριν τοῦ θεοῦ ἐχάρη, καὶ παρεκάλει πάντας τῇ προθέσει τῆς καρδίας προσμένειν τῷ κυρίῳ·",
        "VUL": "Qui cum pervenisset, et vidisset gratiam Dei, gavisus est : et hortabatur omnes in proposito cordis permanere in Domino :",
        "SYN": "Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;",
        "NEO": "Lorsqu’il fut arrivé et qu’il eut vu la grâce de Dieu, il s’en réjouit, et il les exhorta tous à demeurer d’un cœur ferme dans le Seigneur.",
        "NAB": "When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,",
        "VAT_ES": "Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme.",
        "CEI": "E fissatogli un giorno, vennero in molti da lui nel suo alloggio; egli dal mattino alla sera espose loro accuratamente, rendendo la sua testimonianza, il regno di Dio, cercando di convincerli riguardo a Gesù, in base alla Legge di Mosè e ai Profeti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὅτι ἦν ἀνὴρ ἀγαθὸς καὶ πλήρης πνεύματος ἁγίου καὶ πίστεως· καὶ προσετέθη ὄχλος ἱκανὸς τῷ κυρίῳ.",
        "VUL": "quia erat vir bonus, et plenus Spiritu Sancto, et fide. Et apposita est multa turba Domino.",
        "SYN": "ибо он был муж добрый и исполненный Духа Святаго и веры. И приложилось довольно народа к Господу.",
        "NEO": "Car c’était un homme de bien rempli de l’Esprit-Saint, et de foi. Et une foule assez considérable se joignit au Seigneur.",
        "NAB": "for he was a good man, filled with the holy Spirit and faith. And a large number of people was added to the Lord.",
        "VAT_ES": "Bernabé era un hombre bondadoso, lleno de Espíritu Santo y de mucha fe. Y una multitud adhirió al Señor.",
        "CEI": "Alcuni aderirono alle cose da lui dette, ma altri non vollero credere"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἐξῆλθεν δὲ εἰς Ταρσὸν ὁ Βαρνάβας ἀναζητῆσαι Σαῦλον,",
        "VUL": "Profectus est autem Barnabas Tarsum, ut quæreret Saulum : quem cum invenisset, perduxit Antiochiam.",
        "SYN": "Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию.",
        "NEO": "Barnabé se rendit ensuite à Tarse pour chercher Saul, et l’ayant trouvé, il l’amena à Antioche.",
        "NAB": "Then he went to Tarsus to look for Saul,",
        "VAT_ES": "Entonces partió hacia Tarso en busca de Saulo,",
        "CEI": "e se ne andavano discordi tra loro, mentre Paolo diceva questa sola frase: \"Ha detto bene lo Spirito Santo, per bocca del profeta Isaia, ai nostri padri:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ εὑρὼν ἤγαγεν αὐτὸν εἰς Ἀντιόχειαν. Ἐγένετο δὲ αὐτοὺς ἐνιαυτὸν ὅλον συναχθῆναι τῇ ἐκκλησίᾳ καὶ διδάξαι ὄχλον ἱκανόν, χρηματίσαι τε πρῶτον ἐν Ἀντιοχείᾳ τοὺς μαθητὰς Χριστιανούς.",
        "VUL": "Et annum totum conversati sunt ibi in ecclesia : et docuerunt turbam multam, ita ut cognominarentur primum Antiochiæ discipuli, christiani.",
        "SYN": "Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться Христианами.",
        "NEO": "Or, il advint que, pendant une année entière, ils tinrent des réunions dans cette église et instruisirent une multitude nombreuse. Ce fut ainsi à Antioche que, pour la première fois, les disciples reçurent le nom de Chrétiens.",
        "NAB": "and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.",
        "VAT_ES": "y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de «cristianos».",
        "CEI": "Và da questo popolo e dì loro: Udrete con i vostri orecchi, ma non comprenderete; guarderete con i vostri occhi, ma non vedrete."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Ἐν ταύταις δὲ ταῖς ἡμέραις κατῆλθον ἀπὸ Ἱεροσολύμων προφῆται εἰς Ἀντιόχειαν.",
        "VUL": "In his autem diebus supervenerunt ab Jerosolymis prophetæ Antiochiam :",
        "SYN": "В те дни пришли из Иерусалима в Антиохию пророки.",
        "NEO": "En ces jours-là, des prophètes vinrent de Jérusalem à Antioche.+ 11:27 27. Des prophètes, des fidèles qui avaient reçu le \\+qt charisme\\+qt* ou don de prophétie (voy. I Cor. xii, 10, 28-29 ; xiii, 2, 8, etc.).*",
        "NAB": "At that time some prophets came down from Jerusalem to Antioch,",
        "VAT_ES": "En esos días, unos profetas llegaron de Jerusalén a Antioquía.",
        "CEI": "Perché il cuore di questo popolo si è indurito: e hanno ascoltato di mala voglia con gli orecchi; hanno chiuso i loro occhi per non vedere con gli occhi non ascoltare con gli orecchi, non comprendere nel loro cuore e non convertirsi, perché io li risani."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἀναστὰς δὲ εἷς ἐξ αὐτῶν ὀνόματι Ἄγαβος, ἐσήμανεν διὰ τοῦ πνεύματος λιμὸν μέγαν μέλλειν ἔσεσθαι ἐφ’ ὅλην τὴν οἰκουμένην· ὅστις καὶ ἐγένετο ἐπὶ Κλαυδίου Καίσαρος.",
        "VUL": "et surgens unus ex eis nomine Agabus, significabat per spiritum famem magnam futuram in universo orbe terrarum, quæ facta est sub Claudio.",
        "SYN": "И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии.",
        "NEO": "L’un d’eux, nommé Agabus, s’étant levé, annonça par l’Esprit qu’il y aurait sur toute la terre une grande famine ; elle eut lieu, en effet, sous Claude.+ 11:28 28. In universo orbe terrarum, c’est-à-dire dans l’empire romain. Comp. Luc, ii, 1. Sous Claude (41-54), plusieurs famines désolèrent tour à tour les diverses provinces. Voyez Tacite, \\+qt Annal\\+qt*. xii, 43 ; Josèphe, \\+qt Ant\\+qt*. xx, 2-5.*",
        "NAB": "and one of them named Agabus stood up and predicted by the Spirit that there would be a severe famine all over the world, and it happened under Claudius.",
        "VAT_ES": "Uno de ellos, llamado Agabo, movido por el Espíritu, se levantó y anunció que el hambre asolaría toda la tierra. Esto ocurrió bajo el reinado de Claudio.",
        "CEI": "Sia dunque noto a voi che questa salvezza di Dio viene ora rivolta ai pagani ed essi l'ascolteranno!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Τῶν δὲ μαθητῶν καθὼς εὐπορεῖτό τις, ὥρισαν ἕκαστος αὐτῶν εἰς διακονίαν πέμψαι τοῖς κατοικοῦσιν ἐν τῇ Ἰουδαίᾳ ἀδελφοῖς·",
        "VUL": "Discipuli autem, prout quis habebat, proposuerunt singuli in ministerium mittere habitantibus in Judæa fratribus :",
        "SYN": "Тогда ученики положили, каждый по достатку своему, послать пособие братьям, живущим в Иудее,",
        "NEO": "Les disciples décidèrent d’envoyer, chacun selon ses moyens, un secours aux frères qui habitaient la Judée :",
        "NAB": "So the disciples determined that, according to ability, each should send relief to the brothers who lived in Judea.",
        "VAT_ES": "Los discípulos se decidieron a enviar una ayuda a los hermanos de Judea, cada uno según sus posibilidades.",
        "CEI": "."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὃ καὶ ἐποίησαν, ἀποστείλαντες πρὸς τοὺς πρεσβυτέρους διὰ χειρὸς Βαρνάβα καὶ Σαύλου.",
        "VUL": "quod et fecerunt, mittentes ad seniores per manus Barnabæ et Sauli.",
        "SYN": "что и сделали, послав _собранное_ к пресвитерам через Варнаву и Савла.",
        "NEO": "ce qu’ils firent. Ce secours fut envoyé aux Anciens par les mains de Barnabé et de Saul.+ 11:30 30. Et de Saul. Ce fut le second voyage de S. Paul à Jérusalem. Il en est fait mention au chap. ii de l’Epître aux Galates.*",
        "NAB": "This they did, sending it to the presbyters in care of Barnabas and Saul.",
        "VAT_ES": "Y así lo hicieron, remitiendo las limosnas a los presbíteros por intermedio de Bernabé y de Saulo.",
        "CEI": "Paolo trascorse due anni interi nella casa che aveva preso a pigione e accoglieva tutti quelli che venivano a lui,"
      }
    }
  }
}