{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_012",
  "book_key": "ACTU",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Κατ’ ἐκεῖνον δὲ τὸν καιρὸν ἐπέβαλεν Ἡρῴδης ὁ βασιλεὺς τὰς χεῖρας κακῶσαί τινας τῶν ἀπὸ τῆς ἐκκλησίας.",
        "VUL": "Eodem autem tempore misit Herodes rex manus, ut affligeret quosdam de ecclesia.",
        "SYN": "В то время царь Ирод поднял руки на некоторых из принадлежащих к церкви, чтобы сделать им зло,",
        "NEO": "Vers ce temps-là, le roi Hérode fit arrêter quelques membres de l’Église pour les maltraiter ;",
        "NAB": "About that time King Herod laid hands upon some members of the church to harm them.",
        "VAT_ES": "Por aquel entonces, el rey Herodes hizo arrestar a algunos miembros de la Iglesia para maltratarlos.",
        "CEI": "Paolo, servo di Cristo Gesù, apostolo per vocazione, prescelto per annunziare il vangelo di Dio,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἀνεῖλεν δὲ Ἰάκωβον τὸν ἀδελφὸν Ἰωάννου μαχαίρᾳ.",
        "VUL": "Occidit autem Jacobum fratrem Joannis gladio.",
        "SYN": "и убил Иакова, брата Иоаннова, мечом.",
        "NEO": "il fit mourir par le glaive Jacques, frère de Jean.",
        "NAB": "He had James, the brother of John, killed by the sword,",
        "VAT_ES": "Mandó ejecutar a Santiago, hermano de Juan,",
        "CEI": "che egli aveva promesso per mezzo dei suoi profeti nelle sacre Scritture,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἰδὼν ὅτι ἀρεστόν ἐστιν τοῖς Ἰουδαίοις, προσέθετο συλλαβεῖν καὶ Πέτρον- ἦσαν δὲ αἱ ἡμέραι τῶν ἀζύμων-",
        "VUL": "Videns autem quia placeret Judæis, apposuit ut apprehenderet et Petrum. Erant autem dies Azymorum.",
        "SYN": "Видя же, что это приятно Иудеям, вслед за тем взял и Петра, -- тогда были дни опресноков, --",
        "NEO": "Voyant que cela était agréable aux Juifs, il ordonna encore l’arrestation de Pierre : c’était pendant les jours des Azymes.+ 12:3 XII, 3. On appelait ainsi les huit jours que durait la fête de Pâque, parce qu’on n’y mangeait que du pain azyme, ou sans levain.*",
        "NAB": "and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)",
        "VAT_ES": "y al ver que esto agradaba a los judíos, también hizo arrestar a Pedro. Eran los días de «los panes Acimos».",
        "CEI": "riguardo al Figlio suo, nato dalla stirpe di Davide secondo la carne,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ὃν καὶ πιάσας ἔθετο εἰς φυλακήν, παραδοὺς τέσσαρσιν τετραδίοις στρατιωτῶν φυλάσσειν αὐτόν, βουλόμενος μετὰ τὸ Πάσχα ἀναγαγεῖν αὐτὸν τῷ λαῷ.",
        "VUL": "Quem cum apprehendisset, misit in carcerem, tradens quatuor quaternionibus militum custodiendum, volens post Pascha producere eum populo.",
        "SYN": "и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу.",
        "NEO": "Lorsqu’il l’eut en son pouvoir, il le jeta en prison, et le mit sous la garde de quatre escouades de quatre soldats chacune, avec l’intention de le faire comparaître devant le peuple après la Pâque.",
        "NAB": "He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.",
        "VAT_ES": "Después de arrestarlo, lo hizo encarcelar, poniéndolo bajo la custodia de cuatro relevos de guardia, de cuatro soldados cada uno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua.",
        "CEI": "costituito Figlio di Dio con potenza secondo lo Spirito di santificazione mediante la risurrezione dai morti, Gesù Cristo, nostro Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁ μὲν οὖν Πέτρος ἐτηρεῖτο ἐν τῇ φυλακῇ· προσευχὴ δὲ ἦν ἐκτενὴς γινομένη ὑπὸ τῆς ἐκκλησίας πρὸς τὸν θεὸν ὑπὲρ αὐτοῦ.",
        "VUL": "Et Petrus quidem servabatur in carcere. Oratio autem fiebat sine intermissione ab ecclesia ad Deum pro eo.",
        "SYN": "Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу.",
        "NEO": "Pendant que Pierre était ainsi gardé dans la prison, l’Église ne cessait d’adresser pour lui des prières à Dieu.",
        "NAB": "Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.",
        "VAT_ES": "Mientras Pedro estaba bajo custodia en la prisión, la Iglesia no cesaba de orar a Dios por él.",
        "CEI": "Per mezzo di lui abbiamo ricevuto la grazia dell'apostolato per ottenere l'obbedienza alla fede da parte di tutte le genti, a gloria del suo nome;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἔμελλεν αὐτὸν προάγειν ὁ Ἡρῴδης, τῇ νυκτὶ ἐκείνῃ ἦν ὁ Πέτρος κοιμώμενος μεταξὺ δύο στρατιωτῶν, δεδεμένος ἁλύσεσιν δυσίν· φύλακές τε πρὸ τῆς θύρας ἐτήρουν τὴν φυλακήν.",
        "VUL": "Cum autem producturus eum esset Herodes, in ipsa nocte erat Petrus dormiens inter duos milites, vinctus catenis duabus : et custodes ante ostium custodiebant carcerem.",
        "SYN": "Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу.",
        "NEO": "Or, la nuit même du jour où Hérode devait le faire comparaître, Pierre, lié de deux chaînes, dormait entre deux soldats, et des sentinelles devant la porte gardaient la prison.+ 12:6 6. On avait appliqué à Pierre la custodia militaris des Romains. Des quatre soldats de l’escouade deux se trouvaient dans la cellule du prisonnier : l’un était libre, et Pierre était attaché à l’autre par deux chaînes, une à chaque main. Les deux autres soldats étaient postés, l’un à la porte de la cellule, l’autre à la porte extérieure de la prison (\\+qt la porte de fer\\+qt*), mais en dedans : c’étaient la première et la deuxième gardes (vers. 10). Les escouades se relevaient toutes les 3 heures selon l’usage.*",
        "NAB": "On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.",
        "VAT_ES": "La noche anterior al día en que Herodes pensaba hacerlo comparecer, Pedro dormía entre los soldados, atado con dos cadenas, y los otros centinelas vigilaban la puerta de la prisión.",
        "CEI": "e tra queste siete anche voi, chiamati da Gesù Cristo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἄγγελος κυρίου ἐπέστη, καὶ φῶς ἔλαμψεν ἐν τῷ οἰκήματι· πατάξας δὲ τὴν πλευρὰν τοῦ Πέτρου, ἤγειρεν αὐτὸν λέγων, Ἀνάστα ἐν τάχει. Καὶ ἐξέπεσον αὐτοῦ αἱ ἁλύσεις ἐκ τῶν χειρῶν.",
        "VUL": "Et ecce angelus Domini astitit, et lumen refulsit in habitaculo : percussoque latere Petri, excitavit eum, dicens : Surge velociter. Et ceciderunt catenæ de manibus ejus.",
        "SYN": "И вот, Ангел Господень предстал, и свет осиял темницу. _Ангел,_ толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи упали с рук его.",
        "NEO": "Tout à coup survint un ange du Seigneur, et une lumière resplendit dans la prison. L’ange, frappant Pierre au côté, le réveilla en disant : « Lève-toi promptement » ; et les chaînes tombèrent de ses mains.",
        "NAB": "Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.",
        "VAT_ES": "De pronto, apareció el Angel del Señor y una luz resplandeció en el calabozo. El Angel sacudió a Pedro y lo hizo levantar, diciéndole: «&iexcl;Levántate rápido!». Entonces las cadenas se le cayeron de las manos.",
        "CEI": "A quanti sono in Roma diletti da Dio e santi per vocazione, grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἶπέν τε ὁ ἄγγελος πρὸς αὐτόν, Περίζωσαι καὶ ὑπόδησαι τὰ σανδάλιά σου. Ἐποίησεν δὲ οὕτως. Καὶ λέγει αὐτῷ, Περιβαλοῦ τὸ ἱμάτιόν σου, καὶ ἀκολούθει μοι.",
        "VUL": "Dixit autem angelus ad eum : Præcingere, et calcea te caligas tuas. Et fecit sic. Et dixit illi : Circumda tibi vestimentum tuum, et sequere me.",
        "SYN": "И сказал ему Ангел: опояшься и обуйся. Он сделал так. Потом говорит ему: надень одежду твою и иди за мною.",
        "NEO": "L’ange lui dit : « Mets ta ceinture et tes sandales. » Il le fit, et l’ange ajouta : « Enveloppe-toi de ton manteau et suis-moi. »",
        "NAB": "The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"",
        "VAT_ES": "El Angel le dijo: «Tienes que ponerte el cinturón y las sandalias» y Pedro lo hizo. Después de dijo: «Cúbrete con el manto y sígueme».",
        "CEI": "Anzitutto rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi, perché la fama della vostra fede si espande in tutto il mondo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἐξελθὼν ἠκολούθει αὐτῷ· καὶ οὐκ ᾔδει ὅτι ἀληθές ἐστιν τὸ γινόμενον διὰ τοῦ ἀγγέλου, ἐδόκει δὲ ὅραμα βλέπειν.",
        "VUL": "Et exiens sequebatur eum, et nesciebat quia verum est, quod fiebat per angelum : existimabat autem se visum videre.",
        "SYN": "_Петр_ вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение.",
        "NEO": "Pierre sortit et le suivit, ne sachant pas que ce qui se faisait par l’ange fût réel ; il croyait avoir une vision.",
        "NAB": "So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.",
        "VAT_ES": "Pedro salió y lo seguía; no se daba cuenta de que era cierto lo que estaba sucediendo por intervención del Angel, sino que creía tener una visión.",
        "CEI": "Quel Dio, al quale rendo culto nel mio spirito annunziando il vangelo del Figlio suo, mi è testimone che io mi ricordo sempre di voi,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διελθόντες δὲ πρώτην φυλακὴν καὶ δευτέραν, ἦλθον ἐπὶ τὴν πύλην τὴν σιδηρᾶν, τὴν φέρουσαν εἰς τὴν πόλιν, ἥτις αὐτομάτη ἠνοίχθη αὐτοῖς· καὶ ἐξελθόντες προῆλθον ῥύμην μίαν, καὶ εὐθέως ἀπέστη ὁ ἄγγελος ἀπ’ αὐτοῦ.",
        "VUL": "Transeuntes autem primam et secundam custodiam, venerunt ad portam ferream, quæ ducit ad civitatem : quæ ultro aperta est eis. Et exeuntes processerunt vicum unum : et continuo discessit angelus ab eo.",
        "SYN": "Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собою отворились им: они вышли, и прошли одну улицу, и вдруг Ангела не стало с ним.",
        "NEO": "Lorsqu’ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui donne sur la ville : elle s’ouvrit d’elle-même devant eux ; ils sortirent et s’engagèrent dans une rue, et aussitôt l’ange le quitta.",
        "NAB": "They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.",
        "VAT_ES": "Pasaron así el primero y el segundo puesto de guardia, y llegaron a la puerta de hierro que daba a la ciudad. La puerta se abrió sola delante de ellos. Salieron y anduvieron hasta el extremo de una calle, y en seguida el Angel se alejó de él.",
        "CEI": "chiedendo sempre nelle mie preghiere che per volontà di Dio mi si apra una strada per venire fino a voi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ὁ Πέτρος, γενόμενος ἐν ἑαυτῷ, εἶπεν, Νῦν οἶδα ἀληθῶς ὅτι ἐξαπέστειλεν κύριος τὸν ἄγγελον αὐτοῦ, καὶ ἐξείλετό με ἐκ χειρὸς Ἡρῴδου καὶ πάσης τῆς προσδοκίας τοῦ λαοῦ τῶν Ἰουδαίων.",
        "VUL": "Et Petrus ad se reversus, dixit : Nunc scio vere quia misit Dominus angelum suum, et eripuit me de manu Herodis, et de omni exspectatione plebis Judæorum.",
        "SYN": "Тогда Петр, придя в себя, сказал: теперь я вижу воистину, что Господь послал Ангела Своего и избавил меня из руки Ирода и от всего, чего ждал народ Иудейский.",
        "NEO": "Alors revenu à lui-même, Pierre se* dit : « Je vois maintenant que le Seigneur a réellement envoyé son ange et qu’il m’a délivré de la main d’Hérode et de tout ce qu’attendait le peuple Juif. »",
        "NAB": "Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"",
        "VAT_ES": "Pedro, volviendo en sí, dijo: «Ahora sé que realmente el Señor envió a su Angel y me libró de las manos de Herodes y de todo cuanto esperaba el pueblo judío».",
        "CEI": "Ho infatti un vivo desiderio di vedervi per comunicarvi qualche dono spirituale perché ne siate fortificati,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Συνιδών τε ἦλθεν ἐπὶ τὴν οἰκίαν Μαρίας τῆς μητρὸς Ἰωάννου τοῦ ἐπικαλουμένου Μάρκου, οὗ ἦσαν ἱκανοὶ συνηθροισμένοι καὶ προσευχόμενοι.",
        "VUL": "Consideransque venit ad domum Mariæ matris Joannis, qui cognominatus est Marcus, ubi erant multi congregati, et orantes.",
        "SYN": "И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились.",
        "NEO": "Après un moment de réflexion, il se dirigea vers la maison de Marie, la mère de Jean, surnommé Marc, où une nombreuse assemblée était en prière.",
        "NAB": "When he realized this, he went to the house of Mary, the mother of John who is called Mark, where there were many people gathered in prayer.",
        "VAT_ES": "Y al advertir lo que le había sucedido, se dirigió a la casa de María, la madre de Juan, llamado Marcos, donde un grupo numeroso se hallaba reunido en oración.",
        "CEI": "o meglio, per rinfrancarmi con voi e tra voi mediante la fede che abbiamo in comune, voi e io."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Κρούσαντος δὲ τοῦ Πέτρου τὴν θύραν τοῦ πυλῶνος, προσῆλθεν παιδίσκη ὑπακοῦσαι, ὀνόματι Ῥόδη.",
        "VUL": "Pulsante autem eo ostium januæ, processit puella ad audiendum, nomine Rhode.",
        "SYN": "Когда же Петр постучался у ворот, то вышла послушать служанка, именем Рода,",
        "NEO": "Il frappa à la porte du vestibule et une servante, nommée Rhodé, s’approcha pour écouter.",
        "NAB": "When he knocked on the gateway door, a maid named Rhoda came to answer it.",
        "VAT_ES": "Cuando golpeó a la puerta de calle, acudió una sirvienta llamada Rosa;",
        "CEI": "Non voglio pertanto che ignoriate, fratelli, che più volte mi sono proposto di venire fino a voi - ma finora ne sono stato impedito - per raccogliere qualche frutto anche tra voi, come tra gli altri Gentili."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἐπιγνοῦσα τὴν φωνὴν τοῦ Πέτρου, ἀπὸ τῆς χαρᾶς οὐκ ἤνοιξεν τὸν πυλῶνα, εἰσδραμοῦσα δὲ ἀπήγγειλεν ἑστάναι τὸν Πέτρον πρὸ τοῦ πυλῶνος.",
        "VUL": "Et ut cognovit vocem Petri, præ gaudio non aperuit januam, sed intro currens nuntiavit stare Petrum ante januam.",
        "SYN": "и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот.",
        "NEO": "Dès qu’elle eut reconnu la voix de Pierre, dans sa joie, au lieu d’ouvrir, elle courut à l’intérieur annoncer que Pierre était devant la porte.",
        "NAB": "She was so overjoyed when she recognized Peter's voice that, instead of opening the gate, she ran in and announced that Peter was standing at the gate.",
        "VAT_ES": "esta, al reconocer su voz, se alegró tanto, que en lugar de abrir, entró corriendo a anunciar que Pedro estaba en la puerta.",
        "CEI": "Poiché sono in debito verso i Greci come verso i barbari, verso i dotti come verso gli ignoranti:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οἱ δὲ πρὸς αὐτὴν εἶπον, Μαίνῃ. Ἡ δὲ διϊσχυρίζετο οὕτως ἔχειν. Οἱ δὲ ἔλεγον, Ὁ ἄγγελος αὐτοῦ ἐστιν.",
        "VUL": "At illi dixerunt ad eam : Insanis. Illa autem affirmabat sic se habere. Illi autem dicebant : Angelus ejus est.",
        "SYN": "А те сказали ей: в своем ли ты уме? Но она утверждала свое. Они же говорили: это Ангел его.",
        "NEO": "Ils lui dirent : « Tu es folle. » Mais elle affirma qu’il en était ainsi ; et ils dirent : « C’est son ange. »",
        "NAB": "They told her, \"You are out of your mind,\" but she insisted that it was so. But they kept saying, \"It is his angel.\"",
        "VAT_ES": "«Estás loca», le respondieron. Pero ella insistía que era verdad. Ellos le dijeron: «Será su ángel».",
        "CEI": "sono quindi pronto, per quanto sta in me, a predicare il vangelo anche a voi di Roma."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος ἐπέμενεν κρούων· ἀνοίξαντες δὲ εἶδον αὐτόν, καὶ ἐξέστησαν.",
        "VUL": "Petrus autem perseverabat pulsans. Cum autem aperuissent, viderunt eum, et obstupuerunt.",
        "SYN": "Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились.",
        "NEO": "Cependant Pierre continuait à frapper ; et lorsqu’ils lui eurent ouvert, en le voyant, ils furent saisis de stupeur.",
        "NAB": "But Peter continued to knock, and when they opened it, they saw him and were astounded.",
        "VAT_ES": "Mientras tanto, Pedro seguía llamando. Cuando abrieron y vieron que era él, no salían de su asombro.",
        "CEI": "Io infatti non mi vergogno del vangelo, poiché è potenza di Dio per la salvezza di chiunque crede, del Giudeo prima e poi del Greco."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Κατασείσας δὲ αὐτοῖς τῇ χειρὶ σιγᾷν, διηγήσατο αὐτοῖς πῶς ὁ κύριος αὐτὸν ἐξήγαγεν ἐκ τῆς φυλακῆς. Εἶπεν δέ, Ἀπαγγείλατε Ἰακώβῳ καὶ τοῖς ἀδελφοῖς ταῦτα. Καὶ ἐξελθὼν ἐπορεύθη εἰς ἕτερον τόπον.",
        "VUL": "Annuens autem eis manu ut tacerent, narravit quomodo Dominus eduxisset eum de carcere, dixitque : Nuntiate Jacobo et fratribus hæc. Et egressus abiit in alium locum.",
        "SYN": "Он же, дав знак рукою, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: уведомьте о сем Иакова и братьев. Потом, выйдя, пошел в другое место.",
        "NEO": "Mais Pierre, leur ayant fait de la main signe de se taire, leur raconta comment le Seigneur l’avait tiré de la prison, et il ajouta : « Allez porter cette nouvelle à Jacques et aux frères. » Puis il sortit et s’en alla dans un autre lieu.+ 12:17 17. Il s’en alla dans un autre lieu. Peut-être est-ce alors qu’il se rendit à Rome (Eusèbe ; S. Jérôme).*",
        "NAB": "He motioned to them with his hand to be quiet and explained (to them) how the Lord had led him out of the prison, and said, \"Report this to James and the brothers.\" Then he left and went to another place.",
        "VAT_ES": "Pedro le hizo señas con la mano para que se callaran, y les relató cómo el Señor lo había sacado de la cárcel, añadiendo: «Hagan saber esto a Santiago y a los hermanos». Y saliendo de allí, se fue a otro lugar.",
        "CEI": "È in esso che si rivela la giustizia di Dio di fede in fede, come sta scritto: Il giusto vivrà mediante la fede."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Γενομένης δὲ ἡμέρας, ἦν τάραχος οὐκ ὀλίγος ἐν τοῖς στρατιώταις, τί ἄρα ὁ Πέτρος ἐγένετο.",
        "VUL": "Facta autem die, erat non parva turbatio inter milites, quidnam factum esset de Petro.",
        "SYN": "По наступлении дня между воинами сделалась большая тревога о том, что сделалось с Петром.",
        "NEO": "Quand il fit jour, il y eut une grande agitation parmi les soldats, pour savoir ce que Pierre était devenu.",
        "NAB": "At daybreak there was no small commotion among the soldiers over what had become of Peter.",
        "VAT_ES": "Cuando amaneció, se produjo un gran alboroto entre los soldados, porque no podían explicarse qué había pasado con Pedro.",
        "CEI": "In realtà l'ira di Dio si rivela dal cielo contro ogni empietà e ogni ingiustizia di uomini che soffocano la verità nell'ingiustizia,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡρῴδης δὲ ἐπιζητήσας αὐτὸν καὶ μὴ εὑρών, ἀνακρίνας τοὺς φύλακας, ἐκέλευσεν ἀπαχθῆναι. Καὶ κατελθὼν ἀπὸ τῆς Ἰουδαίας εἰς τὴν Καισάρειαν διέτριβεν.",
        "VUL": "Herodes autem cum requisisset eum et non invenisset, inquisitione facta de custodibus, jussit eos duci : descendensque a Judæa in Cæsaream, ibi commoratus est.",
        "SYN": "Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и _там_ оставался.",
        "NEO": "Hérode le fit chercher, et ne l’ayant pas découvert, il procéda à l’interrogatoire des gardes et les fit conduire au supplice. Ensuite il quitta la Judée pour retourner à Césarée, où il séjourna.",
        "NAB": "Herod, after instituting a search but not finding him, ordered the guards tried and executed. Then he left Judea to spend some time in Caesarea.",
        "VAT_ES": "Herodes lo hizo buscar, pero como no lo encontraron, después de haber interrogado a los guardias, dio orden de ejecutarlos. Luego descendió de Judea a Cesarea, y permaneció allí.",
        "CEI": "poiché ciò che di Dio si può conoscere è loro manifesto; Dio stesso lo ha loro manifestato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Ἦν δὲ ὁ Ἡρῴδης θυμομαχῶν Τυρίοις καὶ Σιδωνίοις· ὁμοθυμαδὸν δὲ παρῆσαν πρὸς αὐτόν, καὶ πείσαντες Βλάστον τὸν ἐπὶ τοῦ κοιτῶνος τοῦ βασιλέως, ᾐτοῦντο εἰρήνην, διὰ τὸ τρέφεσθαι αὐτῶν τὴν χώραν ἀπὸ τῆς βασιλικῆς.",
        "VUL": "Erat autem iratus Tyriis et Sidoniis. At illi unanimes venerunt ad eum, et persuaso Blasto, qui erat super cubiculum regis, postulabant pacem, eo quod alerentur regiones eorum ab illo.",
        "SYN": "Ирод был раздражен на Тирян и Сидонян; они же, согласившись, пришли к нему и, склонив на свою сторону Власта, постельника царского, просили мира, потому что область их питалась от _области_ царской.",
        "NEO": "Hérode était en hostilité avec les Tyriens et les Sidoniens ; ceux-ci vinrent ensemble le trouver, et ayant gagné Blastus, son chambellan, ils lui demandèrent la paix, parce que leur pays tirait sa subsistance des terres du roi.",
        "NAB": "He had long been very angry with the people of Tyre and Sidon, who now came to him in a body. After winning over Blastus, the king's chamberlain, they sued for peace because their country was supplied with food from the king's territory.",
        "VAT_ES": "Herodes estaba en grave conflicto con los habitantes de Tiro y Sidón. Estos se pusieron de acuerdo para ir a verlo, y después de haberse conquistado a Blasto, el camarero del rey, solicitaron la reconciliación, ya que importaban sus víveres del territorio del rey.",
        "CEI": "Infatti, dalla creazione del mondo in poi, le sue perfezioni invisibili possono essere contemplate con l'intelletto nelle opere da lui compiute, come la sua eterna potenza e divinità;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τακτῇ δὲ ἡμέρᾳ ὁ Ἡρῴδης ἐνδυσάμενος ἐσθῆτα βασιλικήν, καὶ καθίσας ἐπὶ τοῦ βήματος, ἐδημηγόρει πρὸς αὐτούς.",
        "VUL": "Statuto autem die Herodes vestitus veste regia sedit pro tribunali, et concionabatur ad eos.",
        "SYN": "В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;",
        "NEO": "Au jour fixé, Hérode, revêtu d’habits royaux, et assis sur son trône, les haranguait ;+ 12:21 21. Assis sur son trône, plus littér. dans une tribune de l’amphithéâtre.*",
        "NAB": "On an appointed day, Herod, attired in royal robes, (and) seated on the rostrum, addressed them publicly.",
        "VAT_ES": "El día fijado, Herodes se sentó en su trono con la vestidura real y les dirigió la palabra.",
        "CEI": "essi sono dunque inescusabili, perché, pur conoscendo Dio, non gli hanno dato gloria né gli hanno reso grazie come a Dio, ma hanno vaneggiato nei loro ragionamenti e si è ottenebrata la loro mente ottusa."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ δὲ δῆμος ἐπεφώνει, Φωνὴ θεοῦ καὶ οὐκ ἀνθρώπου.",
        "VUL": "Populus autem acclamabat : Dei voces, et non hominis.",
        "SYN": "а народ восклицал: _это_ голос Бога, а не человека.",
        "NEO": "et le peuple s’écria : « C’est la voix d’un Dieu, et non d’un homme ! »",
        "NAB": "The assembled crowd cried out, \"This is the voice of a god, not of a man.\"",
        "VAT_ES": "El pueblo comenzó a gritar: «&iexcl;Es un dios el que habla, no un hombre!».",
        "CEI": "Mentre si dichiaravano sapienti, sono diventati stolti"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Παραχρῆμα δὲ ἐπάταξεν αὐτὸν ἄγγελος κυρίου, ἀνθ’ ὧν οὐκ ἔδωκεν δόξαν τῷ θεῷ· καὶ γενόμενος σκωληκόβρωτος, ἐξέψυξεν.",
        "VUL": "Confestim autem percussit eum angelus Domini, eo quod non dedisset honorem Deo : et consumptus a vermibus, expiravit.",
        "SYN": "Но вдруг Ангел Господень поразил его за то, что он не воздал славы Богу; и он, быв изъеден червями, умер.",
        "NEO": "Au même instant, un ange du Seigneur le frappa, parce qu’il n’avait pas rendu gloire à Dieu. Et il expira, rongé des vers.",
        "NAB": "At once the angel of the Lord struck him down because he did not ascribe the honor to God, and he was eaten by worms and breathed his last.",
        "VAT_ES": "Pero en ese mismo instante, el Angel del Señor lo hirió, por no haber dado gloria a Dios, y Herodes murió carcomido por los gusanos.",
        "CEI": "e hanno cambiato la gloria dell'incorruttibile Dio con l'immagine e la figura dell'uomo corruttibile, di uccelli, di quadrupedi e di rettili."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Ὁ δὲ λόγος τοῦ θεοῦ ηὔξανεν καὶ ἐπληθύνετο.",
        "VUL": "Verbum autem Domini crescebat, et multiplicabatur.",
        "SYN": "Слово же Божие росло и распространялось.",
        "NEO": "Cependant la parole de Dieu se répandait de plus en plus, et enfantait de nouveaux disciples.",
        "NAB": "But the word of God continued to spread and grow.",
        "VAT_ES": "Mientras tanto, la Palabra de Dios se difundía incesantemente.",
        "CEI": "Perciò Dio li ha abbandonati all'impurità secondo i desideri del loro cuore, sì da disonorare fra di loro i propri corpi,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Βαρνάβας δὲ καὶ Σαῦλος ὑπέστρεψαν εἰς Ἱερουσαλήμ, πληρώσαντες τὴν διακονίαν, συμπαραλαβόντες καὶ Ἰωάννην τὸν ἐπικληθέντα Μάρκον.",
        "VUL": "Barnabas autem et Saulus reversi sunt ab Jerosolymis expleto ministerio assumpto Joanne, qui cognominatus est Marcus.",
        "SYN": "А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собою и Иоанна, прозванного Марком.",
        "NEO": "Barnabé et Saul, après s’être acquittés de leur ministère, s’en retournèrent de Jérusalem, emmenant avec eux Jean, surnommé Marc.+ 12:25 25. S. Luc reprend le fil du récit commencé, xi, 29, 30, et interrompu par l’histoire de l’emprisonnement de S. Pierre. Il insère ici ce verset sans doute pour nous apprendre que Jean-Marc, dont il va être question, était revenu à Antioche avec Barnabé et Saul.*",
        "NAB": "After Barnabas and Saul completed their relief mission, they returned to Jerusalem, taking with them John, who is called Mark.",
        "VAT_ES": "Bernabé y Saulo, una vez cumplida su misión, volvieron de Jerusalén a Antioquía, llevando consigo a Juan, llamado Marcos.",
        "CEI": "poiché essi hanno cambiato la verità di Dio con la menzogna e hanno venerato e adorato la creatura al posto del creatore, che è benedetto nei secoli. Amen."
      }
    }
  }
}