{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_013",
  "book_key": "ACTU",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἦσαν δέ τινες ἐν Ἀντιοχείᾳ κατὰ τὴν οὖσαν ἐκκλησίαν προφῆται καὶ διδάσκαλοι, ὅ τε Βαρνάβας καὶ Συμεὼν ὁ καλούμενος Νίγερ, καὶ Λούκιος ὁ Κυρηναῖος, Μαναήν τε Ἡρῴδου τοῦ τετράρχου σύντροφος, καὶ Σαῦλος.",
        "VUL": "Erant autem in ecclesia quæ erat Antiochiæ, prophetæ et doctores, in quibus Barnabas, et Simon qui vocabatur Niger, et Lucius Cyrenensis, et Manahen, qui erat Herodis Tetrarchæ collactaneus, et Saulus.",
        "SYN": "В Антиохии, в тамошней церкви были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций Киринеянин, и Манаил, совоспитанник Ирода четвертовластника, и Савл.",
        "NEO": "Il y avait dans l’Église d’Antioche des prophètes et des docteurs, savoir, Barnabé, Siméon, appelé Niger, Lucius de Cyrène, Manahen, qui avait été élevé avec Hérode le tétrarque, et Saul.+ 13:1 XIII, 1. Il y avait des prophètes, c.‑à-d. des hommes inspirés parlant au nom de Dieu. — \\+qt Et des docteurs\\+qt*, qui, par leur science acquise, sans être inspirés comme les prophètes, enseignaient les vérités religieuses (Comp. Rom. xii, 6 ; I Cor. xii, 28 ; Eph. iv, 11). \\+qt Manahen\\+qt*, d’après Vulg., \\+qt frère de lait ;\\+qt* le mot grec σύντροφος signifie littéralement : \\+qt nourri, élevé avec.\\+qt**",
        "NAB": "Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.",
        "VAT_ES": "En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.",
        "CEI": "Sei dunque inescusabile, chiunque tu sia, o uomo che giudichi; perché mentre giudichi gli altri, condanni te stesso; infatti, tu che giudichi, fai le medesime cose."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Λειτουργούντων δὲ αὐτῶν τῷ κυρίῳ καὶ νηστευόντων, εἶπεν τὸ πνεῦμα τὸ ἅγιον, Ἀφορίσατε δή μοι τὸν Βαρνάβαν καὶ τὸν Σαῦλον εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς.",
        "VUL": "Ministrantibus autem illis Domino, et jejunantibus, dixit illis Spiritus Sanctus : Segregate mihi Saulum et Barnabam in opus ad quod assumpsi eos.",
        "SYN": "Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.",
        "NEO": "Comme ils vaquaient au service du Seigneur+ 13:2 2. Au service du Seigneur, c’est-à-dire au culte divin. C’est ce qu’indique le mot grec correspondant (λειτουργεῖν) qui s’applique toujours, dans les Septante, aux fonctions sacerdotales accomplies dans le temple.* et qu’ils jeûnaient, l’Esprit-Saint leur dit : « Séparez-moi Saul et Barnabé pour l’œuvre à laquelle je les ai appelés. »",
        "NAB": "While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"",
        "VAT_ES": "Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: «Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado».",
        "CEI": "Eppure noi sappiamo che il giudizio di Dio è secondo verità contro quelli che commettono tali cose."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τότε νηστεύσαντες καὶ προσευξάμενοι καὶ ἐπιθέντες τὰς χεῖρας αὐτοῖς, ἀπέλυσαν.",
        "VUL": "Tunc jejunantes et orantes, imponentesque eis manus, dimiserunt illos.",
        "SYN": "Тогда они, совершив пост и молитву и возложив на них руки, отпустили их.",
        "NEO": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir.",
        "NAB": "Then, completing their fasting and prayer, they laid hands on them and sent them off.",
        "VAT_ES": "Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.",
        "CEI": "Pensi forse, o uomo che giudichi quelli che commettono tali azioni e intanto le fai tu stesso, di sfuggire al giudizio di Dio?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Οὗτοι μὲν οὖν, ἐκπεμφθέντες ὑπὸ τοῦ πνεύματος τοῦ ἁγίου, κατῆλθον εἰς τὴν Σελεύκειαν· ἐκεῖθεν δὲ ἀπέπλευσαν εἰς τὴν Κύπρον.",
        "VUL": "Et ipsi quidem missi a Spiritu Sancto abierunt Seleuciam : et inde navigaverunt Cyprum.",
        "SYN": "Сии, быв посланы Духом Святым, пришли в Селевкию, а оттуда отплыли в Кипр;",
        "NEO": "Envoyés donc par le Saint-Esprit, Saul et Barnabé se rendirent à Séleucie, d’où ils firent voile pour l’île de Chypre.",
        "NAB": "So they, sent forth by the holy Spirit, went down to Seleucia and from there sailed to Cyprus.",
        "VAT_ES": "Saulo y Bernabé, enviados por el Espíritu Santo, fueron a Seleucia y de allí se embarcaron para Chipre.",
        "CEI": "O ti prendi gioco della ricchezza della sua bontà, della sua tolleranza e della sua pazienza, senza riconoscere che la bontà di Dio ti spinge alla conversione?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ γενόμενοι ἐν Σαλαμῖνι, κατήγγελλον τὸν λόγον τοῦ θεοῦ ἐν ταῖς συναγωγαῖς τῶν Ἰουδαίων· εἶχον δὲ καὶ Ἰωάννην ὑπηρέτην.",
        "VUL": "Et cum venissent Salaminam, prædicabant verbum Dei in synagogis Judæorum. Habebant autem et Joannem in ministerio.",
        "SYN": "и, быв в Саламине, проповедывали слово Божие в синагогах Иудейских; имели же при себе и Иоанна для служения.",
        "NEO": "Arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Ils avaient avec eux Jean pour les aider dans leur ministère.",
        "NAB": "When they arrived in Salamis, they proclaimed the word of God in the Jewish synagogues. They had John also as their assistant.",
        "VAT_ES": "Al llegar a Salamina anunciaron la Palabra de Dios en las sinagogas de los judíos, y Juan colaboraba con ellos.",
        "CEI": "Tu, però, con la tua durezza e il tuo cuore impenitente accumuli collera su di te per il giorno dell'ira e della rivelazione del giusto giudizio di Dio,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Διελθόντες δὲ τὴν νῆσον ἄχρι Πάφου, εὗρόν τινα μάγον ψευδοπροφήτην Ἰουδαῖον, ᾧ ὄνομα Βαρϊησοῦς,",
        "VUL": "Et cum perambulassent universam insulam usque Paphum, invenerunt quemdam virum magum pseudoprophetam, Judæum, cui nomen erat Barjesu,",
        "SYN": "Пройдя весь остров до Пафа, нашли они некоторого волхва, лжепророка, Иудеянина, именем Вариисуса,",
        "NEO": "Ayant parcouru toute l’île jusqu’à Paphos, ils trouvèrent un certain magicien, faux prophète juif, nommé Barjésus,",
        "NAB": "When they had traveled through the whole island as far as Paphos, they met a magician named Bar-Jesus who was a Jewish false prophet.",
        "VAT_ES": "Recorrieron toda la isla y llegaron hasta Pafos, donde encontraron a un mago judío llamado Barjesús, que se hacía pasar por profeta",
        "CEI": "il quale renderà a ciascuno secondo le sue opere:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ὃς ἦν σὺν τῷ ἀνθυπάτῳ Σεργίῳ Παύλῳ, ἀνδρὶ συνετῷ. Οὗτος προσκαλεσάμενος Βαρνάβαν καὶ Σαῦλον ἐπεζήτησεν ἀκοῦσαι τὸν λόγον τοῦ θεοῦ.",
        "VUL": "qui erat cum proconsule Sergio Paulo viro prudente. Hic, accersitis Barnaba et Saulo, desiderabat audire verbum Dei.",
        "SYN": "который находился с проконсулом Сергием Павлом, мужем разумным. Сей, призвав Варнаву и Савла, пожелал услышать слово Божие.",
        "NEO": "qui vivait auprès du proconsul Sergius Paulus, homme sage. Ce dernier, ayant fait appeler Barnabé et Saul, manifesta le désir d’entendre la parole de Dieu.",
        "NAB": "He was with the proconsul Sergius Paulus, a man of intelligence, who had summoned Barnabas and Saul and wanted to hear the word of God.",
        "VAT_ES": "y estaba vinculado al procónsul Sergio Pablo, hombre de gran prudencia. Este hizo llamar a Bernabé y a Saulo, porque deseaba escuchar la Palabra de Dios.",
        "CEI": "la vita eterna a coloro che perseverando nelle opere di bene cercano gloria, onore e incorruttibilità;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀνθίστατο δὲ αὐτοῖς Ἐλύμας, ὁ μάγος- οὕτως γὰρ μεθερμηνεύεται τὸ ὄνομα αὐτοῦ- ζητῶν διαστρέψαι τὸν ἀνθύπατον ἀπὸ τῆς πίστεως.",
        "VUL": "Resistebat autem illis Elymas magus (sic enim interpretatur nomen ejus), quærens avertere proconsulem a fide.",
        "SYN": "А Елима волхв (ибо то значит имя его) противился им, стараясь отвратить проконсула от веры.",
        "NEO": "Mais Elymas,+ 13:8 8. Elymas, comme l’arabe \\+qt alim\\+qt* (au pluriel \\+qt oulema\\+qt*) signifie le sage ou le mage. Sans doute Bar-jésu avait pris de lui-même ce nom étranger, ce qualificatif de sage, pour s’assurer plus de crédit.* le magicien — car telle est la signification de son nom — leur faisait opposition, cherchant à détourner de la foi le proconsul.",
        "NAB": "But Elymas the magician (for that is what his name means) opposed them in an attempt to turn the proconsul away from the faith.",
        "VAT_ES": "Pero los discípulos chocaron con la oposición de Barjesús –llamado Elimas, que significa mago– el cual quería impedir que el procónsul abrazara la fe.",
        "CEI": "sdegno ed ira contro coloro che per ribellione resistono alla verità e obbediscono all'ingiustizia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Σαῦλος δέ, ὁ καὶ Παῦλος, πλησθεὶς πνεύματος ἁγίου, καὶ ἀτενίσας εἰς αὐτὸν",
        "VUL": "Saulus autem, qui et Paulus, repletus Spiritu Sancto, intuens in eum,",
        "SYN": "Но Савл, он же и Павел, исполнившись Духа Святаго и устремив на него взор,",
        "NEO": "Alors Saul, appelé aussi Paul,+ 13:9 9. Saul, appelé aussi Paul. Saul (de l’hébreu \\+qt Schaoûl, désiré\\+qt*) paraît ici pour la première fois, avec le nom romain de \\+qt Paul\\+qt*, le seul qui lui sera donné désormais.* rempli du Saint-Esprit, fixant son regard sur le magicien,",
        "NAB": "But Saul, also known as Paul, filled with the holy Spirit, looked intently at him",
        "VAT_ES": "Saulo, llamado también Pablo, lleno del Espíritu Santo, clavó los ojos en él,",
        "CEI": "Tribolazione e angoscia per ogni uomo che opera il male, per il Giudeo prima e poi per il Greco;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "εἶπεν, Ὦ πλήρης παντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ διαβόλου, ἐχθρὲ πάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὁδοὺς κυρίου τὰς εὐθείας;",
        "VUL": "dixit : O plene omni dolo et omni fallacia, fili diaboli, inimice omnis justitiæ, non desinis subvertere vias Domini rectas.",
        "SYN": "сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?",
        "NEO": "lui dit : « Homme plein de toute sorte de ruses et de fourberies, fils du diable,+ 13:10 10. Fils du diable, en araméen \\+qt Barsatan\\+qt*, et non \\+qt Barjésus\\+qt*, fils de Jésus.* ennemi de toute justice, ne cesseras-tu pas de pervertir les voies droite du Seigneur ?",
        "NAB": "and said, \"You son of the devil, you enemy of all that is right, full of every sort of deceit and fraud. Will you not stop twisting the straight paths of (the) Lord?",
        "VAT_ES": "y le dijo: «Hombre falso y lleno de maldad, hijo del demonio, enemigo de la justicia, &iquest;cuándo dejarás de torcer los rectos caminos del Señor?",
        "CEI": "gloria invece, onore e pace per chi opera il bene, per il Giudeo prima e poi per il Greco,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ νῦν ἰδού, χεὶρ κυρίου ἐπὶ σέ, καὶ ἔσῃ τυφλός, μὴ βλέπων τὸν ἥλιον ἄχρι καιροῦ. Παραχρῆμα δὲ ἐπέπεσεν ἐπ’ αὐτὸν ἀχλὺς καὶ σκότος, καὶ περιάγων ἐζήτει χειραγωγούς.",
        "VUL": "Et nunc ecce manus Domini super te, et eris cæcus, non videns solem usque ad tempus. Et confestim cecidit in eum caligo et tenebræ : et circuiens quærebat qui ei manum daret.",
        "SYN": "И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.",
        "NEO": "Maintenant voici que la main de Dieu est sur toi ; tu seras aveugle, privé pour un temps de la vue du soleil. « Aussitôt d’épaisses ténèbres tombèrent sur lui, et il cherchait, en se tournant de tous côtés, quelqu’un qui lui donnât la main.",
        "NAB": "Even now the hand of the Lord is upon you. You will be blind, and unable to see the sun for a time.\" Immediately a dark mist fell upon him, and he went about seeking people to lead him by the hand.",
        "VAT_ES": "Ahora la mano del Señor va a caer sobre ti: quedarás ciego y privado por un tiempo de la luz del sol». En ese mismo momento, se vio envuelto en oscuridad y tinieblas, y andaba a tientas buscando a alguien que le tendiera la mano.",
        "CEI": "perché presso Dio non c'è parzialità."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Τότε ἰδὼν ὁ ἀνθύπατος τὸ γεγονὸς ἐπίστευσεν, ἐκπλησσόμενος ἐπὶ τῇ διδαχῇ τοῦ κυρίου.",
        "VUL": "Tunc proconsul cum vidisset factum, credidit admirans super doctrina Domini.",
        "SYN": "Тогда проконсул, увидев происшедшее, уверовал, дивясь учению Господню.",
        "NEO": "À la vue de ce prodige, le proconsul crut, vivement frappé de la doctrine du Seigneur.",
        "NAB": "When the proconsul saw what had happened, he came to believe, for he was astonished by the teaching about the Lord.",
        "VAT_ES": "Al ver lo que había sucedido, el procónsul, profundamente impresionado por la doctrina del Señor, abrazó la fe.",
        "CEI": "Tutti quelli che hanno peccato senza la legge, periranno anche senza la legge; quanti invece hanno peccato sotto la legge, saranno giudicati con la legge."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ἀναχθέντες δὲ ἀπὸ τῆς Πάφου οἱ περὶ τὸν Παῦλον ἦλθον εἰς Πέργην τῆς Παμφυλίας. Ἰωάννης δὲ ἀποχωρήσας ἀπ’ αὐτῶν ὑπέστρεψεν εἰς Ἱεροσόλυμα.",
        "VUL": "Et cum a Papho navigassent Paulus et qui cum eo erant, venerunt Pergen Pamphyliæ. Joannes autem discedens ab eis, reversus est Jerosolymam.",
        "SYN": "Отплыв из Пафа, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим.",
        "NEO": "Paul et ses compagnons, ayant fait voile de Paphos, se rendirent à Perge en Pamphylie ; mais Jean les quitta et s’en retourna à Jérusalem.",
        "NAB": "From Paphos, Paul and his companions set sail and arrived at Perga in Pamphylia. But John left them and returned to Jerusalem.",
        "VAT_ES": "Desde Pafos, donde se embarcaron, Pablo y sus compañeros llegaron a Perge de Panfilia. Juan se separó y volvió a Jerusalén,",
        "CEI": "Perché non coloro che ascoltano la legge sono giusti davanti a Dio, ma quelli che mettono in pratica la legge saranno giustificati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Αὐτοὶ δὲ διελθόντες ἀπὸ τῆς Πέργης, παρεγένοντο εἰς Ἀντιόχειαν τῆς Πισιδίας, καὶ εἰσελθόντες εἰς τὴν συναγωγὴν τῇ ἡμέρᾳ τῶν σαββάτων, ἐκάθισαν.",
        "VUL": "Illi vero pertranseuntes Pergen, venerunt Antiochiam Pisidiæ : et ingressi synagogam die sabbatorum, sederunt.",
        "SYN": "Они же, проходя от Пергии, прибыли в Антиохию Писидийскую и, войдя в синагогу в день субботний, сели.",
        "NEO": "Eux, poussant au delà de Perge, se rendirent à Antioche de Pisidie, et étant entrés dans la synagogue le jour du sabbat, ils s’assirent.",
        "NAB": "They continued on from Perga and reached Antioch in Pisidia. On the sabbath they entered (into) the synagogue and took their seats.",
        "VAT_ES": "pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.",
        "CEI": "Quando i pagani, che non hanno la legge, per natura agiscono secondo la legge, essi, pur non avendo legge, sono legge a se stessi;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Μετὰ δὲ τὴν ἀνάγνωσιν τοῦ νόμου καὶ τῶν προφητῶν, ἀπέστειλαν οἱ ἀρχισυνάγωγοι πρὸς αὐτούς, λέγοντες, Ἄνδρες ἀδελφοί, εἰ ἔστιν λόγος ἐν ὑμῖν παρακλήσεως πρὸς τὸν λαόν, λέγετε.",
        "VUL": "Post lectionem autem legis et prophetarum, miserunt principes synagogæ ad eos, dicentes : Viri fratres, si quis est in vobis sermo exhortationis ad plebem, dicite.",
        "SYN": "После чтения закона и пророков, начальники синагоги послали сказать им: мужи братия! если у вас есть слово наставления к народу, говорите.",
        "NEO": "Après la lecture de la Loi et des Prophètes, les chefs de la synagogue leur envoyèrent dire : « Frères, si vous avez quelque exhortation à adresser au peuple, parlez. »",
        "NAB": "After the reading of the law and the prophets, the synagogue officials sent word to them, \"My brothers, if one of you has a word of exhortation for the people, please speak.\"",
        "VAT_ES": "Después de la lectura de la Ley y de los Profetas, los jefes de la sinagoga les mandaron a decir: «Hermanos, si tienen que dirigir al pueblo alguna exhortación, pueden hablar».",
        "CEI": "essi dimostrano che quanto la legge esige è scritto nei loro cuori come risulta dalla testimonianza della loro coscienza e dai loro stessi ragionamenti, che ora li accusano ora li difendono."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἀναστὰς δὲ Παῦλος, καὶ κατασείσας τῇ χειρί, εἶπεν, ¶Ἄνδρες Ἰσραηλῖται, καὶ οἱ φοβούμενοι τὸν θεόν, ἀκούσατε.",
        "VUL": "Surgens autem Paulus, et manu silentium indicens, ait : Viri Israëlitæ, et qui timetis Deum, audite :",
        "SYN": "Павел, встав и дав знак рукою, сказал: мужи Израильтяне и боящиеся Бога! послушайте.",
        "NEO": "Paul se leva, et, ayant fait signe de la main, il dit : « Enfants d’Israël, et vous qui craignez Dieu, écoutez.",
        "NAB": "So Paul got up, motioned with his hand, and said, \"Fellow Israelites and you others who are God-fearing, listen.",
        "VAT_ES": "Entonces Pablo se levantó y, pidiendo silencio con un gesto, dijo: «Escúchenme, israelitas y todos los que temen a Dios.",
        "CEI": "Così avverrà nel giorno in cui Dio giudicherà i segreti degli uomini per mezzo di Gesù Cristo, secondo il mio vangelo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὁ θεὸς τοῦ λαοῦ τούτου ἐξελέξατο τοὺς πατέρας ἡμῶν, καὶ τὸν λαὸν ὕψωσεν ἐν τῇ παροικίᾳ ἐν γῇ Αἰγύπτῳ, καὶ μετὰ βραχίονος ὑψηλοῦ ἐξήγαγεν αὐτοὺς ἐξ αὐτῆς.",
        "VUL": "Deus plebis Israël elegit patres nostros, et plebem exaltavit cum essent incolæ in terra Ægypti, et in brachio excelso eduxit eos ex ea,",
        "SYN": "Бог народа сего избрал отцов наших и возвысил сей народ во время пребывания в земле Египетской, и мышцею вознесенною вывел их из нее,",
        "NEO": "Le Dieu de ce peuple d’Israël a choisi nos pères. Il glorifia ce peuple pendant son séjour en Égypte, et l’en fit sortir par son bras puissant.",
        "NAB": "The God of this people Israel chose our ancestors and exalted the people during their sojourn in the land of Egypt. With uplifted arm he led them out of it",
        "VAT_ES": "El Dios de Este Pueblo, el Dios de Israel, eligió a nuestros padres y los convirtió en un gran Pueblo, cuando todavía vivían como extranjeros en Egipto. Luego, con el poder de su brazo, los hizo salir de allí",
        "CEI": "Ora, se tu ti vanti di portare il nome di Giudeo e ti riposi sicuro sulla legge, e ti glori di Dio,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ὡς τεσσαρακονταετῆ χρόνον ἐτροποφόρησεν αὐτοὺς ἐν τῇ ἐρήμῳ.",
        "VUL": "et per quadraginta annorum tempus mores eorum sustinuit in deserto.",
        "SYN": "и около сорока лет времени питал их в пустыне.",
        "NEO": "Durant près de quarante ans, il en prit soin dans le désert.+ 13:18 18. En prit soin. La Vulgate suivant une autre leçon traduit : \\+qt Il supporta leur conduite.\\+qt* Comp. Deut. i, 31 h.*",
        "NAB": "and for about forty years he put up with them in the desert.",
        "VAT_ES": "y los cuidó durante cuarenta años en el desierto.",
        "CEI": "del quale conosci la volontà e, istruito come sei dalla legge, sai discernere ciò che è meglio,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ καθελὼν ἔθνη ἑπτὰ ἐν γῇ Χαναάν, κατεκληρονόμησεν αὐτοῖς τὴν γῆν αὐτῶν.",
        "VUL": "Et destruens gentes septem in terra Chanaan, sorte distribuit eis terram eorum,",
        "SYN": "И, истребив семь народов в земле Ханаанской, разделил им в наследие землю их.",
        "NEO": "Puis, ayant détruit sept nations au pays de Chanaan, il le mit en possession de leur territoire.+ 13:19 19. Deut. vii, 1. Il le mit; la Vulgate : \\+qt il lui en distribua le territoire par le sort.\\+qt**",
        "NAB": "When he had destroyed seven nations in the land of Canaan, he gave them their land as an inheritance",
        "VAT_ES": "Después, en el país de Canaán, destruyó a siete naciones y les dio en posesión sus tierras,",
        "CEI": "e sei convinto di esser guida dei ciechi, luce di coloro che sono nelle tenebre,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ μετὰ ταῦτα, ὡς ἔτεσιν τετρακοσίοις καὶ πεντήκοντα, ἔδωκεν κριτὰς ἕως Σαμουὴλ τοῦ προφήτου.",
        "VUL": "quasi post quadringentos et quinquaginta annos : et post hæc dedit judices, usque ad Samuel prophetam.",
        "SYN": "И после сего, около четырехсот пятидесяти лет, давал им судей до пророка Самуила.",
        "NEO": "Après cela, durant quatre cent cinquante ans environ, il lui donna des juges jusqu’au prophète Samuel.+ 13:20 20. Durant 450 ans (comp. I Rois, vi, 1) : S. Paul donne le même chiffre que Josèphe (\\+qt Antiq.\\+qt* viii, 3, 1). D’autres manuscrits, suivis par la Vulgate, rattachent ces mots à ce qui précède : \\+qt Il leur distribua le territoire de Chanaan environ 450 ans après\\+qt* (la naissance d’Isaac, probablement).*",
        "NAB": "at the end of about four hundred and fifty years. After these things he provided judges up to Samuel (the) prophet.",
        "VAT_ES": "al cabo de unos cuatrocientos cincuenta años. A continuación, les dio Jueces hasta el profeta Samuel.",
        "CEI": "educatore degli ignoranti, maestro dei semplici, perché possiedi nella legge l'espressione della sapienza e della verità..."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Κἀκεῖθεν ᾐτήσαντο βασιλέα, καὶ ἔδωκεν αὐτοῖς ὁ θεὸς τὸν Σαοὺλ υἱὸν Κίς, ἄνδρα ἐκ φυλῆς Βενιαμίν, ἔτη τεσσαράκοντα.",
        "VUL": "Et exinde postulaverunt regem : et dedit illis Deus Saul filium Cis, virum de tribu Benjamin, annis quadraginta :",
        "SYN": "Потом просили они царя, и Бог дал им Саула, сына Кисова, мужа из колена Вениаминова. _Так_ _прошло_ лет сорок.",
        "NEO": "Alors ils demandèrent un roi ; et Dieu leur donna, pendant quarante ans, Saül, fils de Cis, de la tribu de Benjamin.+ 13:21 21. Cette donnée, que le texte de l’Ancien Testament paraît laisser incertaine (I Sam. xiii, 1, note), est confirmée par Josèphe (Antiq. vi, 14, 9).*",
        "NAB": "Then they asked for a king. God gave them Saul, son of Kish, a man from the tribe of Benjamin, for forty years.",
        "VAT_ES": "Pero ellos pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, por espacio de cuarenta años.",
        "CEI": "ebbene, come mai tu, che insegni agli altri, non insegni a te stesso? Tu che predichi di non rubare, rubi?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ μεταστήσας αὐτόν, ἤγειρεν αὐτοῖς τὸν Δαυὶδ εἰς βασιλέα, ᾧ καὶ εἶπεν μαρτυρήσας, Εὗρον Δαυὶδ τὸν τοῦ Ἰεσσαί, ἄνδρα κατὰ τὴν καρδίαν μου, ὃς ποιήσει πάντα τὰ θελήματά μου.",
        "VUL": "et amoto illo, suscitavit illis David regem : cui testimonium perhibens, dixit : Inveni David filium Jesse, virum secundum cor meum, qui faciet omnes voluntates meas.",
        "SYN": "Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои.",
        "NEO": "Puis, l’ayant rejeté, il leur suscita pour roi David, auquel il a rendu ce témoignage :+ 13:22 22. Ce témoignage. Voy. I Rois, xiii. 14, et Ps. lxxxviii (héb.) 1.* J’ai trouvé David, fils de Jessé, homme selon mon cœur, qui accomplira toutes mes volontés. —",
        "NAB": "Then he removed him and raised up David as their king; of him he testified, 'I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.'",
        "VAT_ES": "Y cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.",
        "CEI": "Tu che proibisci l'adulterio, sei adultero? Tu che detesti gli idoli, ne derubi i templi?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Τούτου ὁ θεὸς ἀπὸ τοῦ σπέρματος κατ’ ἐπαγγελίαν ἤγαγεν τῷ Ἰσραὴλ σωτηρίαν,",
        "VUL": "Hujus Deus ex semine secundum promissionem eduxit Israël salvatorem Jesum,",
        "SYN": "Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса.",
        "NEO": "C’est de sa postérité que Dieu, selon sa promesse, a fait sortir pour Israël un Sauveur, Jésus.",
        "NAB": "From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.",
        "VAT_ES": "De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.",
        "CEI": "Tu che ti glori della legge, offendi Dio trasgredendo la legge?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "προκηρύξαντος Ἰωάννου πρὸ προσώπου τῆς εἰσόδου αὐτοῦ βάπτισμα μετανοίας τῷ Ἰσραήλ.",
        "VUL": "prædicante Joanne ante faciem adventus ejus baptismum pnitentiæ omni populo Israël.",
        "SYN": "Перед самым явлением Его Иоанн проповедывал крещение покаяния всему народу Израильскому.",
        "NEO": "Avant sa venue, Jean avait prêché un baptême de pénitence à tout le peuple d’Israël ;",
        "NAB": "John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;",
        "VAT_ES": "Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.",
        "CEI": "Infatti il nome di Dio è bestemmiato per causa vostra tra i pagani, come sta scritto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐπλήρου ὁ Ἰωάννης τὸν δρόμον, ἔλεγεν, Τίνα με ὑπονοεῖτε εἶναι; Οὐκ εἰμὶ ἐγώ. Ἀλλ’ ἰδού, ἔρχεται μετ’ ἐμέ, οὗ οὐκ εἰμὶ ἄξιος τὸ ὑπόδημα τῶν ποδῶν λῦσαι.",
        "VUL": "Cum impleret autem Joannes cursum suum, dicebat : Quem me arbitramini esse, non sum ego : sed ecce venit post me, cujus non sum dignus calceamenta pedum solvere.",
        "SYN": "При окончании же поприща своего, Иоанн говорил: за кого почитаете вы меня? я не тот; но вот, идет за мною, у Которого я недостоин развязать обувь на ногах.",
        "NEO": "et arrivé au terme de sa course, il disait : Je ne suis pas celui que vous pensez ; mais voici qu’après moi vient celui dont je ne suis pas digne de délier la chaussure.",
        "NAB": "and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'",
        "VAT_ES": "Y al final de su carrera, Juan decía: «Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias».",
        "CEI": "La circoncisione è utile, sì, se osservi la legge; ma se trasgredisci la legge, con la tua circoncisione sei come uno non circonciso."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἄνδρες ἀδελφοί, υἱοὶ γένους Ἀβραάμ, καὶ οἱ ἐν ὑμῖν φοβούμενοι τὸν θεόν, ὑμῖν ὁ λόγος τῆς σωτηρίας ταύτης ἀπεστάλη.",
        "VUL": "Viri fratres, filii generis Abraham, et qui in vobis timent Deum, vobis verbum salutis hujus missum est.",
        "SYN": "Мужи братия, дети рода Авраамова, и боящиеся Бога между вами! вам послано слово спасения сего.",
        "NEO": "Mes frères, fils de la race d’Abraham, et vous qui craignez Dieu, c’est à vous que cette parole de salut a été envoyée.",
        "NAB": "\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent.",
        "VAT_ES": "Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.",
        "CEI": "Se dunque chi non è circonciso osserva le prescrizioni della legge, la sua non circoncisione non gli verrà forse contata come circoncisione?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Οἱ γὰρ κατοικοῦντες ἐν Ἱερουσαλὴμ καὶ οἱ ἄρχοντες αὐτῶν, τοῦτον ἀγνοήσαντες, καὶ τὰς φωνὰς τῶν προφητῶν τὰς κατὰ πᾶν σάββατον ἀναγινωσκομένας, κρίναντες ἐπλήρωσαν.",
        "VUL": "Qui enim habitabant Jerusalem, et principes ejus hunc ignorantes, et voces prophetarum quæ per omne sabbatum leguntur, judicantes impleverunt,",
        "SYN": "Ибо жители Иерусалима и начальники их, не узнав Его и осудив, исполнили слова пророческие, читаемые каждую субботу,",
        "NEO": "Car les habitants de Jérusalem et leurs magistrats ayant méconnu Jésus et les oracles des prophètes qui se lisent chaque sabbat, les ont accompli par leur jugement,",
        "NAB": "The inhabitants of Jerusalem and their leaders failed to recognize him, and by condemning him they fulfilled the oracles of the prophets that are read sabbath after sabbath.",
        "VAT_ES": "En efecto, la gente de Jerusalén y sus jefes no reconocieron a Jesús, ni entendieron las palabras de los profetas que se leen cada sábado, pero las cumplieron sin saberlo, condenado a Jesús.",
        "CEI": "E così, chi non è circonciso fisicamente, ma osserva la legge, giudicherà te che, nonostante la lettera della legge e la circoncisione, sei un trasgressore della legge."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ μηδεμίαν αἰτίαν θανάτου εὑρόντες, ᾐτήσαντο Πιλάτον ἀναιρεθῆναι αὐτόν.",
        "VUL": "et nullam causam mortis invenientes in eo, petierunt a Pilato ut interficerent eum.",
        "SYN": "и, не найдя в Нем никакой вины, достойной смерти, просили Пилата убить Его.",
        "NEO": "et sans avoir rien trouvé en lui qui méritât la mort, ils ont demandé à Pilate de le faire mourir.",
        "NAB": "For even though they found no grounds for a death sentence, they asked Pilate to have him put to death,",
        "VAT_ES": "Aunque no encontraron nada en él que mereciera la muerte, pidieron a Pilato que lo condenara.",
        "CEI": "Infatti, Giudeo non è chi appare tale all'esterno, e la circoncisione non è quella visibile nella carne;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐτέλεσαν πάντα τὰ περὶ αὐτοῦ γεγραμμένα, καθελόντες ἀπὸ τοῦ ξύλου, ἔθηκαν εἰς μνημεῖον.",
        "VUL": "Cumque consummassent omnia quæ de eo scripta erant, deponentes eum de ligno, posuerunt eum in monumento.",
        "SYN": "Когда же исполнили все написанное о Нем, то, сняв с древа, положили Его во гроб.",
        "NEO": "Et quand ils eurent accompli tout ce qui est écrit de lui, ils le descendirent de la croix et le déposèrent dans un sépulcre.",
        "NAB": "and when they had accomplished all that was written about him, they took him down from the tree and placed him in a tomb.",
        "VAT_ES": "Después de cumplir todo lo que estaba escrito de él, lo bajaron del patíbulo y lo pusieron en el sepulcro.",
        "CEI": "ma Giudeo è colui che lo è interiormente e la circoncisione è quella del cuore, nello spirito e non nella lettera; la sua gloria non viene dagli uomini ma da Dio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ὁ δὲ θεὸς ἤγειρεν αὐτὸν ἐκ νεκρῶν·",
        "VUL": "Deus vero suscitavit eum a mortuis tertia die : qui visus est per dies multos his",
        "SYN": "Но Бог воскресил Его из мертвых.",
        "NEO": "Mais Dieu l’a ressuscité des morts ; et pendant plusieurs jours de suite il s’est montré à ceux",
        "NAB": "But God raised him from the dead,",
        "VAT_ES": "Pero Dios lo resucitó de entre los muertos"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "ὃς ὤφθη ἐπὶ ἡμέρας πλείους τοῖς συναναβᾶσιν αὐτῷ ἀπὸ τῆς Γαλιλαίας εἰς Ἱερουσαλήμ, οἵτινές εἰσιν μάρτυρες αὐτοῦ πρὸς τὸν λαόν.",
        "VUL": "qui simul ascenderant cum eo de Galilæa in Jerusalem : qui usque nunc sunt testes ejus ad plebem.",
        "SYN": "Он в продолжение многих дней являлся тем, которые вышли с Ним из Галилеи в Иерусалим и которые ныне суть свидетели Его перед народом.",
        "NEO": "qui étaient montés avec lui de la Galilée à Jérusalem, et qui sont maintenant ses témoins auprès du peuple.",
        "NAB": "and for many days he appeared to those who had come up with him from Galilee to Jerusalem. These are (now) his witnesses before the people.",
        "VAT_ES": "y durante un tiempo se apareció a los que habían subido con él de Galilea a Jerusalén, los mismos que ahora son sus testigos delante del pueblo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ ἡμεῖς ὑμᾶς εὐαγγελιζόμεθα τὴν πρὸς τοὺς πατέρας ἐπαγγελίαν γενομένην, ὅτι ταύτην ὁ θεὸς ἐκπεπλήρωκεν τοῖς τέκνοις αὐτῶν ἡμῖν, ἀναστήσας Ἰησοῦν·",
        "VUL": "Et nos vobis annuntiamus eam, quæ ad patres nostros repromissio facta est :",
        "SYN": "И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса,",
        "NEO": "Nous aussi, nous vous annonçons que la promesse faite à nos pères,",
        "NAB": "We ourselves are proclaiming this good news to you that what God promised our ancestors",
        "VAT_ES": "Y nosotros les anunciamos a ustedes esta Buena Noticia: la promesa que Dios hizo a nuestros padres,"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "ὡς καὶ ἐν τῷ ψαλμῷ τῷ δευτέρῳ γέγραπται, Υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε.",
        "VUL": "quoniam hanc Deus adimplevit filiis nostris resuscitans Jesum, sicut et in psalmo secundo scriptum est : Filius meus es tu, ego hodie genui te.",
        "SYN": "как и во втором псалме написано: Ты Сын Мой: Я ныне родил Тебя.",
        "NEO": "Dieu l’a accomplie pour nous, leurs enfants, en ressuscitant Jésus, selon ce qui est écrit dans le Psaume deuxième : Tu es mon Fils, je t’ai engendré aujourd’hui.+ 13:33 33. S. Paul a ici en vue la résurrection de Jésus ; c’est vraiment ce jour-là que Jésus s’est montré le Fils de Dieu. Comp. Rom. i, 4.*",
        "NAB": "he has brought to fulfillment for us, (their) children, by raising up Jesus, as it is written in the second psalm, 'You are my son; this day I have begotten you.'",
        "VAT_ES": "fue cumplida por él en favor de sus hijos, que somos nosotros, resucitando a Jesús, como está escrito en el Salmo segundo: Tú eres mi Hijo; yo te he engendrado hoy."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ὅτι δὲ ἀνέστησεν αὐτὸν ἐκ νεκρῶν, μηκέτι μέλλοντα ὑποστρέφειν εἰς διαφθοράν, οὕτως εἴρηκεν ὅτι Δώσω ὑμῖν τὰ ὅσια Δαυὶδ τὰ πιστά.",
        "VUL": "Quod autem suscitavit eum a mortuis, amplius jam non reversurum in corruptionem, ita dixit : Quia dabo vobis sancta David fidelia.",
        "SYN": "А что воскресил Его из мертвых, так что Он уже не обратится в тление, _о_ _сем_ сказал так: Я дам вам милости, _обещанные_ Давиду, верно.",
        "NEO": "Que Dieu l’ait ressuscité des morts de telle sorte qu’il ne retournera pas à la corruption, c’est ce qu’il a déclaré en disant : Je vous donnerai les faveurs divines promises à David, faveurs qui sont assurées.",
        "NAB": "And that he raised him from the dead never to return to corruption he declared in this way, 'I shall give you the benefits assured to David.'",
        "VAT_ES": "Que Dios lo ha resucitado de entre los muertos y que no habrá de someterse a la corrupción, es lo que el mismo Dios ha declarado diciendo: Cumpliré las santas promesas hechas a David, aquellas que no pueden fallar."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Διὸ καὶ ἐν ἑτέρῳ λέγει, Οὐ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν·",
        "VUL": "Ideoque et alias dicit : Non dabis sanctum tuum videre corruptionem.",
        "SYN": "Посему и в другом _месте_ говорит: не дашь Святому Твоему увидеть тление.",
        "NEO": "— C’est pourquoi il dit encore ailleurs : Tu ne permettras pas que ton Saint voie la corruption. —+ 13:35 35. Ps. xvi (héb.) 10. Comp. .*",
        "NAB": "That is why he also says in another psalm, 'You will not suffer your holy one to see corruption.'",
        "VAT_ES": "Por eso también dice en otro pasaje: No permitirás que tu Santo sufra la corrupción."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Δαυὶδ μὲν γὰρ ἰδίᾳ γενεᾷ ὑπηρετήσας τῇ τοῦ θεοῦ βουλῇ ἐκοιμήθη, καὶ προσετέθη πρὸς τοὺς πατέρας αὐτοῦ, καὶ εἶδεν διαφθοράν·",
        "VUL": "David enim in sua generatione cum administrasset, voluntati Dei dormivit : et appositus est ad patres suos, et vidit corruptionem.",
        "SYN": "Давид, в свое время послужив изволению Божию, почил и приложился к отцам своим, и увидел тление;",
        "NEO": "Or David, après avoir, pendant qu’il vivait, accompli les desseins de Dieu, s’est endormi, et il a été réuni à ses pères, et il a vu la corruption.",
        "NAB": "Now David, after he had served the will of God in his lifetime, fell asleep, was gathered to his ancestors, and did see corruption.",
        "VAT_ES": "Sin embargo David, después de haber cumplido la voluntad de Dios en su tiempo, murió, fue a reunirse con sus padres y sufrió la corrupción."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "ὃν δὲ ὁ θεὸς ἤγειρεν, οὐκ εἶδεν διαφθοράν.",
        "VUL": "Quem vero Deus suscitavit a mortuis, non vidit corruptionem.",
        "SYN": "а Тот, Которого Бог воскресил, не увидел тления.",
        "NEO": "Mais celui que Dieu a ressuscité n’a pas vu la corruption.",
        "NAB": "But the one whom God raised up did not see corruption.",
        "VAT_ES": "Pero aquel a quien Dios resucitó no sufrió la corrupción."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Γνωστὸν οὖν ἔστω ὑμῖν, ἄνδρες ἀδελφοί, ὅτι διὰ τούτου ὑμῖν ἄφεσις ἁμαρτιῶν καταγγέλλεται·",
        "VUL": "Notum igitur sit vobis, viri fratres, quia per hunc vobis remissio peccatorum annuntiatur, et ab omnibus quibus non potuistis in lege Moysi justificari,",
        "SYN": "Итак, да будет известно вам, мужи братия, что ради Него возвещается вам прощение грехов;",
        "NEO": "Sachez-le donc, mes frères : c’est par lui que le pardon des péchés vous est annoncé ; et de toutes les souillures, dont vous n’avez pu être justifiés par la loi de Moïse,",
        "NAB": "You must know, my brothers, that through him forgiveness of sins is being proclaimed to you, (and) in regard to everything from which you could not be justified under the law of Moses,",
        "VAT_ES": "Ustedes deben saber que la remisión de los pecados les ha sido anunciada por él. Y la justificación que ustedes no podían alcanzar por la Ley de Moisés, gracias a él,"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "καὶ ἀπὸ πάντων ὧν οὐκ ἠδυνήθητε ἐν τῷ νόμῳ Μωϋσέως δικαιωθῆναι, ἐν τούτῳ πᾶς ὁ πιστεύων δικαιοῦται.",
        "VUL": "in hoc omnis qui credit, justificatur.",
        "SYN": "и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий.",
        "NEO": "quiconque croit en est justifié par lui.",
        "NAB": "in him every believer is justified.",
        "VAT_ES": "la alcanza todo el que cree."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Βλέπετε οὖν μὴ ἐπέλθῃ ἐφ’ ὑμᾶς τὸ εἰρημένον ἐν τοῖς προφήταις,",
        "VUL": "Videte ergo ne superveniat vobis quod dictum est in prophetis :",
        "SYN": "Берегитесь же, чтобы не пришло на вас сказанное у пророков:",
        "NEO": "Prenez donc garde qu’il ne vous arrive ce qui est dit dans les Prophètes :",
        "NAB": "Be careful, then, that what was said in the prophets not come about:",
        "VAT_ES": "Tengan cuidado de que no les suceda lo que dijeron los profetas:"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ἴδετε, οἱ καταφρονηταί, καὶ θαυμάσατε, καὶ ἀφανίσθητε· ὅτι ἔργον ἐγὼ ἐργάζομαι ἐν ταῖς ἡμέραις ὑμῶν, ὃ οὐ μὴ πιστεύσητε, ἐάν τις ἐκδιηγῆται ὑμῖν.",
        "VUL": "[Videte contemptores, et admiramini, et disperdimini :/ quia opus operor ego in diebus vestris,/ opus quod non credetis, si quis enarraverit vobis.]",
        "SYN": "смотрите, презрители, подивитесь и исчезните; ибо Я делаю дело во дни ваши, дело, которому не поверили бы вы, если бы кто рассказывал вам.",
        "NEO": "« Voyez, hommes dédaigneux, soyez étonnés et disparaissez ; car je vais faire en vos jours une œuvre, une œuvre que vous ne croiriez pas si on vous la racontait. »+ 13:41 41. Citation libre d’Habacuc (i, 5) d’après les LXX.*",
        "NAB": "'Look on, you scoffers, be amazed and disappear. For I am doing a work in your days, a work that you will never believe even if someone tells you.'\"",
        "VAT_ES": "\"&iexcl;Ustedes, los que desprecian, llénense de estupor y ocúltense! Porque en estos días voy a realizar algo, que si alguien lo contara no lo podrían creer\"»."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "¶Ἐξιόντων δὲ ἐκ τῆς συναγωγῆς τῶν Ἰουδαίων, παρεκάλουν τὰ ἔθνη εἰς τὸ μεταξὺ σάββατον λαληθῆναι αὐτοῖς τὰ ῥήματα.",
        "VUL": "Exeuntibus autem illis rogabant ut sequenti sabbato loquerentur sibi verba hæc.",
        "SYN": "При выходе их из Иудейской синагоги язычники просили их говорить о том же в следующую субботу.",
        "NEO": "Lorsqu’ils sortirent, on les pria de parler sur le même sujet au sabbat suivant.",
        "NAB": "As they were leaving, they invited them to speak on these subjects the following sabbath.",
        "VAT_ES": "A la salida, les pidieron que retomaran el mismo tema el sábado siguiente."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Λυθείσης δὲ τῆς συναγωγῆς, ἠκολούθησαν πολλοὶ τῶν Ἰουδαίων καὶ τῶν σεβομένων προσηλύτων τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ· οἵτινες προσλαλοῦντες, ἔπειθον αὐτοὺς ἐπιμένειν τῇ χάριτι τοῦ θεοῦ.",
        "VUL": "Cumque dimissa esset synagoga, secuti sunt multi Judæorum, et colentium advenarum, Paulum et Barnabam : qui loquentes suadebant eis ut permanerent in gratia Dei.",
        "SYN": "Когда же собрание было распущено, то многие Иудеи и чтители _Бога,_ обращенные из язычников, последовали за Павлом и Варнавою, которые, беседуя с ними, убеждали их пребывать в благодати Божией.",
        "NEO": "Et à l’issue de l’assemblée, beaucoup de Juifs et de pieux prosélytes suivirent Paul et Barnabé, et ceux-ci, s’entretenant avec eux, les exhortèrent à persévérer dans la grâce de Dieu.",
        "NAB": "After the congregation had dispersed, many Jews and worshipers who were converts to Judaism followed Paul and Barnabas, who spoke to them and urged them to remain faithful to the grace of God.",
        "VAT_ES": "Cuando se disolvió la asamblea, muchos judíos y prosélitos que adoraban a Dios siguieron a Pablo y a Bernabé. Estos conversaban con ellos, exhortándolos a permanecer fieles a la gracia de Dios."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "¶Τῷ τε ἐρχομένῳ σαββάτῳ σχεδὸν πᾶσα ἡ πόλις συνήχθη ἀκοῦσαι τὸν λόγον τοῦ θεοῦ.",
        "VUL": "Sequenti vero sabbato pene universa civitas convenit audire verbum Dei.",
        "SYN": "В следующую субботу почти весь город собрался слушать слово Божие.",
        "NEO": "Le sabbat suivant, la ville presque toute entière se rassembla pour entendre la parole de Dieu.",
        "NAB": "On the following sabbath almost the whole city gathered to hear the word of the Lord.",
        "VAT_ES": "Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Ἰδόντες δὲ οἱ Ἰουδαῖοι τοὺς ὄχλους ἐπλήσθησαν ζήλου, καὶ ἀντέλεγον τοῖς ὑπὸ τοῦ Παύλου λεγομένοις, ἀντιλέγοντες καὶ βλασφημοῦντες.",
        "VUL": "Videntes autem turbas Judæi, repleti sunt zelo, et contradicebant his quæ a Paulo dicebantur, blasphemantes.",
        "SYN": "Но Иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел.",
        "NEO": "Les Juifs, voyant tout ce concours, furent remplis de jalousie, et, en blasphémant, ils contredirent tout ce que disait Paul.",
        "NAB": "When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.",
        "VAT_ES": "Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Παρρησιασάμενοι δὲ ὁ Παῦλος καὶ ὁ Βαρνάβας εἶπον, Ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον τοῦ θεοῦ. Ἐπειδὴ δὲ ἀπωθεῖσθε αὐτόν, καὶ οὐκ ἀξίους κρίνετε ἑαυτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ στρεφόμεθα εἰς τὰ ἔθνη.",
        "VUL": "Tunc constanter Paulus et Barnabas dixerunt : Vobis oportebat primum loqui verbum Dei : sed quoniam repellitis illud, et indignos vos judicatis æternæ vitæ, ecce convertimur ad gentes.",
        "SYN": "Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.",
        "NEO": "Alors Paul et Barnabé dirent avec assurance : « C’est à vous les premiers que la parole de Dieu devait être annoncée ; mais, puisque vous la repoussez, et que vous-mêmes vous vous jugez indignes de la vie éternelle, voici que nous nous tournons vers les Gentils.+ 13:46 46. ; Rom. i, 16 ; iii, 3.*",
        "NAB": "Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.",
        "VAT_ES": "Entonces Pablo y Bernabé, con gran firmeza, dijeron: «A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Οὕτως γὰρ ἐντέταλται ἡμῖν ὁ κύριος, Τέθεικά σε εἰς φῶς ἐθνῶν, τοῦ εἶναί σε εἰς σωτηρίαν ἕως ἐσχάτου τῆς γῆς.",
        "VUL": "Sic enim præcepit nobis Dominus : Posui te in lucem gentium, ut sis in salutem usque ad extremum terræ.",
        "SYN": "Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли.",
        "NEO": "Car le Seigneur nous l’a ainsi ordonné : Je t’ai établi pour être la lumière des nations, pour porter le salut jusqu’aux extrémités de la terre. »+ 13:47 47. Citation d’Isaïe (xlix, 6) où Dieu s’adresse au Messie, et par suite aux Apôtres, ses hérauts.*",
        "NAB": "For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"",
        "VAT_ES": "Así nos ha ordenado el Señor: \"Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\"»."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ἀκούοντα δὲ τὰ ἔθνη ἔχαιρεν, καὶ ἐδόξαζον τὸν λόγον τοῦ κυρίου, καὶ ἐπίστευσαν ὅσοι ἦσαν τεταγμένοι εἰς ζωὴν αἰώνιον.",
        "VUL": "Audientes autem gentes, gavisæ sunt, et glorificabant verbum Domini : et crediderunt quotquot erant præordinati ad vitam æternam.",
        "SYN": "Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни.",
        "NEO": "En entendant ces paroles, les Gentils se réjouirent, et ils glorifiaient la parole du Seigneur ; et tous ceux qui étaient destinés à la vie éternelle devinrent croyants.",
        "NAB": "The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,",
        "VAT_ES": "Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la vida eterna abrazaron la fe."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Διεφέρετο δὲ ὁ λόγος τοῦ κυρίου δι’ ὅλης τῆς χώρας.",
        "VUL": "Disseminabatur autem verbum Domini per universam regionem.",
        "SYN": "И слово Господне распространялось по всей стране.",
        "NEO": "Et la parole du Seigneur se répandait dans tout le pays.",
        "NAB": "and the word of the Lord continued to spread through the whole region.",
        "VAT_ES": "Así la Palabra del Señor se iba extendiendo por toda la región."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Οἱ δὲ Ἰουδαῖοι παρώτρυναν τὰς σεβομένας γυναῖκας καὶ τὰς εὐσχήμονας καὶ τοὺς πρώτους τῆς πόλεως, καὶ ἐπήγειραν διωγμὸν ἐπὶ τὸν Παῦλον καὶ τὸν Βαρνάβαν, καὶ ἐξέβαλον αὐτοὺς ἀπὸ τῶν ὁρίων αὐτῶν.",
        "VUL": "Judæi autem concitaverunt mulieres religiosas et honestas, et primos civitatis, et excitaverunt persecutionem in Paulum et Barnabam : et ejecerunt eos de finibus suis.",
        "SYN": "Но Иудеи, подстрекнув набожных и почетных женщин и первых в городе _людей,_ воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов.",
        "NEO": "Mais les Juifs, ayant excité les femmes prosélytes de la classe élevée et les principaux de la ville, soulevèrent une persécution contre Paul et Barnabé, et les chassèrent de leur territoire.",
        "NAB": "The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.",
        "VAT_ES": "Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Οἱ δὲ ἐκτιναξάμενοι τὸν κονιορτὸν τῶν ποδῶν αὐτῶν ἐπ’ αὐτούς, ἦλθον εἰς Ἰκόνιον.",
        "VUL": "At illi excusso pulvere pedum in eos, venerunt Iconium.",
        "SYN": "Они же, отрясши на них прах от ног своих, пошли в Иконию.",
        "NEO": "Alors Paul et Barnabé secouèrent contre eux la poussière de leurs pieds et allèrent à Iconium.",
        "NAB": "So they shook the dust from their feet in protest against them and went to Iconium.",
        "VAT_ES": "Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Οἱ δὲ μαθηταὶ ἐπληροῦντο χαρᾶς καὶ πνεύματος ἁγίου.",
        "VUL": "Discipuli quoque replebantur gaudio, et Spiritu Sancto.",
        "SYN": "А ученики исполнялись радости и Духа Святаго.",
        "NEO": "Cependant les disciples étaient remplis de joie et de l’Esprit-Saint.",
        "NAB": "The disciples were filled with joy and the holy Spirit.",
        "VAT_ES": "Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo."
      }
    }
  }
}