{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_015",
  "book_key": "ACTU",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καί τινες κατελθόντες ἀπὸ τῆς Ἰουδαίας, ἐδίδασκον τοὺς ἀδελφοὺς ὅτι Ἐὰν μὴ περιτέμνησθε τῷ ἔθει Μωϋσέως, οὐ δύνασθε σωθῆναι.",
        "VUL": "Et quidam descendentes de Judæa docebant fratres : Quia nisi circumcidamini secundum morem Moysi, non potestis salvari.",
        "SYN": "Некоторые, пришедшие из Иудеи, учили братьев: если не обрежетесь по обряду Моисееву, не можете спастись.",
        "NEO": "Or quelques gens, venus de Judée, enseignaient aux frères cette doctrine : « Si vous n’êtes pas circoncis selon la loi de Moïse, vous ne pouvez pas être sauvés. »+ 15:1 XV, 1. Plusieurs judéo-chrétiens qui, sans doute, avant d’embrasser le christianisme, avaient appartenu à la secte des Pharisiens, se rendirent de Judée à Antioche, et là ils revendiquèrent les prétendus droits du judaïsme sur les Gentils devenus chrétiens. Le salut, disaient-ils, restait toujours attaché au judaïsme, il fallait donc exiger que pour entrer dans l’Église les païens acceptassent de se soumettre à toutes les pratiques religieuses de la Loi, et spécialement à la circoncision. Telle fut l’occasion de la conférence ou concile qui eut lieu dans la ville sainte, en l’an 51.*",
        "NAB": "Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"",
        "VAT_ES": "Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.",
        "CEI": "Che diremo dunque di Abramo, nostro antenato secondo la carne?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Γενομένης οὖν στάσεως καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτούς, ἔταξαν ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς ἀποστόλους καὶ πρεσβυτέρους εἰς Ἱερουσαλὴμ περὶ τοῦ ζητήματος τούτου.",
        "VUL": "Facta ergo seditione non minima Paulo et Barnabæ adversus illos, statuerunt ut ascenderent Paulus et Barnabas, et quidam alii ex aliis ad Apostolos et presbyteros in Jerusalem super hac quæstione.",
        "SYN": "Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.",
        "NEO": "Paul et Barnabé ayant donc eu avec eux une contestation et une vive discussion, il fut décidé que Paul et Barnabé, avec quelques autres des leurs, monteraient à Jérusalem vers les Apôtres et les Anciens pour traiter cette question.+ 15:2 2. Ce fut le troisième voyage de S. Paul à Jérusalem, comp. ix, 26 ; xi, 29-30.*",
        "NAB": "Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.",
        "VAT_ES": "A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.",
        "CEI": "Se infatti Abramo è stato giustificato per le opere, certo ha di che gloriarsi, ma non davanti a Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Οἱ μὲν οὖν, προπεμφθέντες ὑπὸ τῆς ἐκκλησίας, διήρχοντο τὴν Φοινίκην καὶ Σαμάρειαν, ἐκδιηγούμενοι τὴν ἐπιστροφὴν τῶν ἐθνῶν· καὶ ἐποίουν χαρὰν μεγάλην πᾶσιν τοῖς ἀδελφοῖς.",
        "VUL": "Illi ergo deducti ab ecclesia pertransibant Phnicen et Samariam, narrantes conversionem gentium : et faciebant gaudium magnum omnibus fratribus.",
        "SYN": "Итак, быв провожены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братиях.",
        "NEO": "Après avoir été accompagnés par l’Église, ils poursuivirent leur route à travers la Phénicie et la Samarie, racontant la conversion des Gentils, ce qui causa une grande joie à tous les frères.",
        "NAB": "They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.",
        "VAT_ES": "Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos.",
        "CEI": "Ora, che cosa dice la Scrittura? Abramo ebbe fede in Dio e ciò gli fu accreditato come giustizia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Παραγενόμενοι δὲ εἰς Ἱερουσαλήμ, ἀπεδέχθησαν ὑπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων, ἀνήγγειλάν τε ὅσα ὁ θεὸς ἐποίησεν μετ’ αὐτῶν.",
        "VUL": "Cum autem venissent Jerosolymam, suscepti sunt ab ecclesia, et ab Apostolis et senioribus, annuntiantes quanta Deus fecisset cum illis.",
        "SYN": "По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили все, что Бог сотворил с ними и как отверз дверь веры язычникам.",
        "NEO": "Arrivés à Jérusalem, ils furent reçus par l’Église, les Apôtres et les Anciens, et ils racontèrent tout ce que Dieu avait fait pour eux.",
        "NAB": "When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.",
        "VAT_ES": "Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos.",
        "CEI": "A chi lavora, il salario non viene calcolato come un dono, ma come debito;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες, λέγοντες ὅτι Δεῖ περιτέμνειν αὐτούς, παραγγέλλειν τε τηρεῖν τὸν νόμον Μωϋσέως.",
        "VUL": "Surrexerunt autem quidam de hæresi pharisæorum, qui crediderunt, dicentes quia oportet circumcidi eos, præcipere quoque servare legem Moysi.",
        "SYN": "Тогда восстали некоторые из фарисейской ереси уверовавшие и говорили, что должно обрезывать _язычников_ и заповедывать соблюдать закон Моисеев.",
        "NEO": "Alors quelques-uns du parti des Pharisiens, qui avaient cru, se levèrent, en disant qu’il fallait circoncire les Gentils et leur enjoindre d’observer la loi de Moïse.",
        "NAB": "But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"",
        "VAT_ES": "Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés.",
        "CEI": "a chi invece non lavora, ma crede in colui che giustifica l'empio, la sua fede gli viene accreditata come giustizia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Συνήχθησαν δὲ οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν περὶ τοῦ λόγου τούτου.",
        "VUL": "Conveneruntque Apostoli et seniores videre de verbo hoc.",
        "SYN": "Апостолы и пресвитеры собрались для рассмотрения сего дела.",
        "NEO": "Les Apôtres et les Anciens s’assemblèrent pour examiner cette affaire.",
        "NAB": "The apostles and the presbyters met together to see about this matter.",
        "VAT_ES": "Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto.",
        "CEI": "Così anche Davide proclama beato l'uomo a cui Dio accredita la giustizia indipendentemente dalle opere:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Πολλῆς δὲ συζητήσεως γενομένης, ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς, ¶Ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε ὅτι ἀφ’ ἡμερῶν ἀρχαίων ὁ θεὸς ἐν ἡμῖν ἐξελέξατο, διὰ τοῦ στόματός μου ἀκοῦσαι τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου, καὶ πιστεῦσαι.",
        "VUL": "Cum autem magna conquisitio fieret, surgens Petrus dixit ad eos : Viri fratres, vos scitis quoniam ab antiquis diebus Deus in nobis elegit, per os meum audire gentes verbum Evangelii et credere.",
        "SYN": "По долгом рассуждении Петр, встав, сказал им: мужи братия! вы знаете, что Бог от дней первых избрал из нас _меня,_ чтобы из уст моих язычники услышали слово Евангелия и уверовали;",
        "NEO": "Une longue discussion s’étant engagée, Pierre se leva et leur dit : « Mes frères, vous savez que Dieu, il y a longtemps déjà, m’a choisi parmi vous, afin que, par ma bouche, les Gentils entendent la parole de l’Évangile et qu’ils croient.+ 15:7 7. Allusion à la conversion du centurion Corneille (x, 9 sv.). — Vulgate : Vous savez que Dieu a fait un choix parmi nous.*",
        "NAB": "After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.",
        "VAT_ES": "Al cabo de una prolongada discusión, Pedro se levantó y dijo: «Hermanos, ustedes saben que Dios, desde los primeros días, me eligió entre todos ustedes para anunciar a los paganos la Palabra del Evangelio, a fin de que ellos abracen la fe.",
        "CEI": "Beati quelli le cui iniquità sono state perdonate e i peccati sono stati ricoperti;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ὁ καρδιογνώστης θεὸς ἐμαρτύρησεν αὐτοῖς, δοὺς αὐτοῖς τὸ πνεῦμα τὸ ἅγιον, καθὼς καὶ ἡμῖν·",
        "VUL": "Et qui novit corda Deus, testimonium perhibuit, dans illis Spiritum Sanctum, sicut et nobis,",
        "SYN": "и Сердцеведец Бог дал им свидетельство, даровав им Духа Святаго, как и нам;",
        "NEO": "Et Dieu, qui connaît les cœurs, a témoigné en leur faveur, en leur donnant le Saint-Esprit comme à nous ;+ 15:8 8. Voy. x, 44 ; xi, 15.*",
        "NAB": "And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.",
        "VAT_ES": "Y Dios, que conoce los corazones, dio testimonio en favor de ellos, enviándoles el Espíritu Santo, lo mismo que a nosotros.",
        "CEI": "beato l'uomo al quale il Signore non mette in conto il peccato!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ οὐδὲν διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν.",
        "VUL": "et nihil discrevit inter nos et illos, fide purificans corda eorum.",
        "SYN": "и не положил никакого различия между нами и ими, верою очистив сердца их.",
        "NEO": "il n’a fait aucune différence entre eux et nous, ayant purifié leurs cœurs par la foi.",
        "NAB": "He made no distinction between us and them, for by faith he purified their hearts.",
        "VAT_ES": "El no hizo ninguna distinción entre ellos y nosotros, y los purificó por medio de la fe.",
        "CEI": "Orbene, questa beatitudine riguarda chi è circonciso o anche chi non è circonciso? Noi diciamo infatti che la fede fu accreditata ad Abramo come giustizia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Νῦν οὖν τί πειράζετε τὸν θεόν, ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν, ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε ἡμεῖς ἰσχύσαμεν βαστάσαι;",
        "VUL": "Nunc ergo quid tentatis Deum, imponere jugum super cervices discipulorum quod neque patres nostri, neque nos portare potuimus ?",
        "SYN": "Что же вы ныне искушаете Бога, _желая_ возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?",
        "NEO": "Pourquoi donc tentez-vous Dieu maintenant, en imposant aux disciples un joug que ni nos pères ni nous n’avons pu porter ?",
        "NAB": "Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?",
        "VAT_ES": "&iquest;Por qué ahora ustedes tientan a Dios, pretendiendo imponer a los discípulos un yugo que ni nuestros padres ni nosotros pudimos soportar?",
        "CEI": "Come dunque gli fu accreditata? Quando era circonciso o quando non lo era? Non certo dopo la circoncisione, ma prima."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀλλὰ διὰ τῆς χάριτος τοῦ κυρίου Ἰησοῦ πιστεύομεν σωθῆναι, καθ’ ὃν τρόπον κἀκεῖνοι.",
        "VUL": "sed per gratiam Domini Jesu Christi credimus salvari, quemadmodum et illi.",
        "SYN": "Но мы веруем, что благодатию Господа Иисуса Христа спасемся, как и они.",
        "NEO": "Mais c’est par la grâce du Seigneur Jésus-Christ que nous croyons être sauvés, de la même manière qu’eux. »",
        "NAB": "On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"",
        "VAT_ES": "Por el contrario, creemos que tanto ellos como nosotros somos salvados por la gracia del Señor Jesús».",
        "CEI": "Infatti egli ricevette il segno della circoncisione quale sigillo della giustizia derivante dalla fede che aveva già ottenuta quando non era ancora circonciso; questo perché fosse padre di tutti i non circoncisi che credono e perché anche a loro venisse accreditata la giustizia"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ἐσίγησεν δὲ πᾶν τὸ πλῆθος, καὶ ἤκουον Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ θεὸς σημεῖα καὶ τέρατα ἐν τοῖς ἔθνεσιν δι’ αὐτῶν.",
        "VUL": "Tacuit autem omnis multitudo : et audiebant Barnabam et Paulum narrantes quanta Deus fecisset signa et prodigia in gentibus per eos.",
        "SYN": "Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.",
        "NEO": "Toute l’assemblée garda le silence, et l’on écouta Barnabé et Paul, qui racontèrent tous les miracles et les prodiges que Dieu avait faits par eux au milieu des Gentils.",
        "NAB": "The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.",
        "VAT_ES": "Después, toda la asamblea hizo silencio para oír a Bernabé y a Pablo, que comenzaron a relatar los signos y prodigios que Dios había realizado entre los paganos por intermedio de ellos.",
        "CEI": "e fosse padre anche dei circoncisi, di quelli che non solo hanno la circoncisione, ma camminano anche sulle orme della fede del nostro padre Abramo prima della sua circoncisione."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Μετὰ δὲ τὸ σιγῆσαι αὐτούς, ἀπεκρίθη Ἰάκωβος λέγων, ¶Ἄνδρες ἀδελφοί, ἀκούσατέ μου·",
        "VUL": "Et postquam tacuerunt, respondit Jacobus, dicens : Viri fratres, audite me.",
        "SYN": "После же того, как они умолкли, начал речь Иаков и сказал: мужи братия! послушайте меня.",
        "NEO": "Lorsqu’ils eurent cessé de parler, Jacques prit la parole et dit : « Frères, écoutez-moi.",
        "NAB": "After they had fallen silent, James responded, \"My brothers, listen to me.",
        "VAT_ES": "Cuando dejaron de hablar, Santiago tomó la palabra, diciendo: «Hermano, les ruego que me escuchen:",
        "CEI": "Non infatti in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ θεὸς ἐπεσκέψατο λαβεῖν ἐξ ἐθνῶν λαὸν ἐπὶ τῷ ὀνόματι αὐτοῦ.",
        "VUL": "Simon narravit quemadmodum primum Deus visitavit sumere ex gentibus populum nomini suo.",
        "SYN": "Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.",
        "NEO": "Simon a raconté comment Dieu tout d’abord a pris soin de tirer du milieu des Gentils un peuple qui portât son nom.+ 15:14 14. Simon, forme hellénique du nom hébreu (\\+qt Schiméon\\+qt*) de saint Pierre.*",
        "NAB": "Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.",
        "VAT_ES": "Simón les ha expuesto cómo Dios dispuso desde el principio elegir entre las naciones paganas, un Pueblo consagrado a su Nombre.",
        "CEI": "poiché se diventassero eredi coloro che provengono dalla legge, sarebbe resa vana la fede e nulla la promessa."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται,",
        "VUL": "Et huic concordant verba prophetarum : sicut scriptum est :",
        "SYN": "И с сим согласны слова пророков, как написано:",
        "NEO": "Avec ce dessein concordent les paroles des prophètes, selon qu’il est écrit :",
        "NAB": "The words of the prophets agree with this, as is written:",
        "VAT_ES": "Con esto concuerdan las palabras de los profetas que dicen:",
        "CEI": "La legge infatti provoca l'ira; al contrario, dove non c'è legge, non c'è nemmeno trasgressione."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα ἀναστρέψω, καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυὶδ τὴν πεπτωκυῖαν· καὶ τὰ κατεσκαμμένα αὐτῆς ἀνοικοδομήσω, καὶ ἀνορθώσω αὐτήν·",
        "VUL": "[Post hæc revertar,/ et reædificabo tabernaculum David quod decidit :/ et diruta ejus reædificabo,/ et erigam illud :/",
        "SYN": "Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,",
        "NEO": "Après cela je reviendrai, et je rebâtirai la tente de David qui est renversée par terre ; j’en réparerai les ruines et la relèverai,+ 15:16 16. Amos, ix, 11-12, citation libre d’après les Septante.*",
        "NAB": "'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,",
        "VAT_ES": "\"Después de esto, yo volveré y levantaré la choza derruida de David; restauraré sus ruinas y la reconstruiré,",
        "CEI": "Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων τὸν κύριον, καὶ πάντα τὰ ἔθνη, ἐφ’ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτούς, λέγει κύριος ὁ ποιῶν ταῦτα πάντα.",
        "VUL": "ut requirant ceteri hominum Dominum,/ et omnes gentes super quas invocatum est nomen meum,/ dicit Dominus faciens hæc./",
        "SYN": "чтобы взыскали Господа прочие человеки и все народы, между которыми возвестится имя Мое, говорит Господь, творящий все сие.",
        "NEO": "afin que le reste des hommes cherche le Seigneur, ainsi que toutes les nations qui sont appelées de mon nom, dit le Seigneur, qui exécute ces choses.",
        "NAB": "so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,",
        "VAT_ES": "para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi Nombre. Así dice el Señor, que da",
        "CEI": "Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Γνωστὰ ἀπ’ αἰῶνός ἐστιν τῷ θεῷ πάντα τὰ ἔργα αὐτοῦ.",
        "VUL": "Notum a sæculo est Domino opus suum.]",
        "SYN": "Ведомы Богу от вечности все дела Его.",
        "NEO": "L’œuvre du Seigneur est connue de toute éternité. —",
        "NAB": "known from of old.'",
        "VAT_ES": "a conocer estas cosas desde la eternidad\".",
        "CEI": "Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: Così sarà la tua discendenza."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν ἐπιστρέφουσιν ἐπὶ τὸν θεόν·",
        "VUL": "Propter quod ego judico non inquietari eos qui ex gentibus convertuntur ad Deum,",
        "SYN": "Посему я полагаю не затруднять обращающихся к Богу из язычников,",
        "NEO": "C’est pourquoi je suis d’avis qu’il ne faut pas inquiéter ceux d’entre les Gentils qui se convertissent à Dieu.",
        "NAB": "It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,",
        "VAT_ES": "Por eso considero que no se debe inquietar a los paganos que se convierten a Dios,",
        "CEI": "Egli non vacillò nella fede, pur vedendo già come morto il proprio corpo - aveva circa cento anni - e morto il seno di Sara."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ἀλλὰ ἐπιστεῖλαι αὐτοῖς τοῦ ἀπέχεσθαι ἀπὸ τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ τοῦ πνικτοῦ καὶ τοῦ αἵματος.",
        "VUL": "sed scribere ad eos ut abstineant se a contaminationibus simulacrorum, et fornicatione, et suffocatis, et sanguine.",
        "SYN": "а написать им, чтобы они воздерживались от оскверненного идолами, от блуда, удавленины и крови, и чтобы не делали другим того, чего не хотят себе.",
        "NEO": "Qu’on leur écrive seulement qu’ils ont à s’abstenir des souillures des idoles, de l’impureté, des viandes étouffées et du sang.+ 15:20 20. Il est donc spécialement recommandé aux Gentils de s’abstenir de quatre pratiques : Des souillures des idoles, c’est-à-dire des viandes offertes aux idoles, ainsi que le dit clairement le vers. 29. (Cf. xxi, 25 et Rom. xiv-xv ; I Cor. viii-x). — De l’impureté, τῆς πορνείας, mot grec qui, chez les auteurs sacrés et profanes, désigne souvent l’impudicité en général, que les païens ne regardaient pas comme un désordre grave. Comme ce précepte de droit naturel vient se mêler ici à trois autres prescriptions positives et légales, certains interprètes ont pensé que le mot πορνεία indiquerait ici plutôt le péché consistant à contracter mariage au mépris des prescriptions positives de la loi de Moïse, acceptées par les premiers chrétiens. — \\+qt Des viandes étouffées et du sang\\+qt* : l’usage de ces viandes et du sang était interdit aux Juifs (Lév. xvii, 1).Ces prescriptions étaient destinées à aplanir les difficultés des rapports entre les chrétiens d’origine juive et ceux d’origine païenne, et à faire éviter sur ces quatre points, le scandale des faibles. Plusieurs points tombèrent d’eux mêmes en désuétude quand la fusion fut opérée.*",
        "NAB": "but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.",
        "VAT_ES": "sino que solamente se les debe escribir, pidiéndoles que se abstengan de lo que está contaminado por los ídolos, de las uniones ilegales, de la carne de animales muertos sin desangrar y de la sangre.",
        "CEI": "Per la promessa di Dio non esitò con incredulità, ma si rafforzò nella fede e diede gloria a Dio,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Μωϋσῆς γὰρ ἐκ γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει, ἐν ταῖς συναγωγαῖς κατὰ πᾶν σάββατον ἀναγινωσκόμενος.",
        "VUL": "Moyses enim a temporibus antiquis habet in singulis civitatibus qui eum prædicent in synagogis, ubi per omne sabbatum legitur.",
        "SYN": "Ибо _закон_ Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу.",
        "NEO": "Car, depuis bien des générations, Moïse a dans chaque ville des hommes qui le prêchent, puisqu’on le lit tous les jours de sabbat dans les synagogues. »+ 15:21 21. Comme la loi qui formule ces quatre interdictions est lue chaque jour de sabbat dans les synagogues, les judéo-chrétiens entendant lire toutes les semaines les défenses de Moïse seraient peinés et froissés, si les fidèles sortis de la gentilité ne s’y conformaient pas comme eux.*",
        "NAB": "For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"",
        "VAT_ES": "Desde hace muchísimo tiempo, en efecto, Moisés tiene en cada ciudad sus predicadores que leen la Ley en la sinagoga todos los sábados».",
        "CEI": "pienamente convinto che quanto egli aveva promesso era anche capace di portarlo a compimento."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Τότε ἔδοξεν τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ, ἐκλεξαμένους ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν Παύλῳ καὶ Βαρνάβᾳ, Ἰούδαν τὸν ἐπικαλούμενον Βαρσαββᾶν, καὶ Σίλαν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς,",
        "VUL": "Tunc placuit Apostolis et senioribus cum omni ecclesia eligere viros ex eis, et mittere Antiochiam cum Paulo et Barnaba : Judam, qui cognominabatur Barsabas, et Silam, viros primos in fratribus :",
        "SYN": "Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, _именно:_ Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,",
        "NEO": "Alors il parut bon aux Apôtres et aux Anciens, ainsi qu’à toute l’Église, de choisir quelques-uns d’entre eux pour les envoyer à Antioche avec Paul et Barnabé ; on choisit Jude, surnommé Barsabas, et Silas, personnages éminents parmi les frères.",
        "NAB": "Then the apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.",
        "VAT_ES": "Entonces los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos",
        "CEI": "Ecco perché gli fu accreditato come giustizia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "γράψαντες διὰ χειρὸς αὐτῶν τάδε, Οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι καὶ οἱ ἀδελφοὶ τοῖς κατὰ τὴν Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν ἀδελφοῖς τοῖς ἐξ ἐθνῶν, χαίρειν·",
        "VUL": "scribentes per manus eorum : Apostoli et seniores fratres, his qui sunt Antiochiæ, et Syriæ, et Ciliciæ, fratribus ex gentibus, salutem.",
        "SYN": "написав и вручив им следующее: \"Апостолы и пресвитеры и братия -- находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.",
        "NEO": "Ils les chargèrent d’une lettre ainsi conçue :",
        "NAB": "This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.",
        "VAT_ES": "y les encomendaron llevar la siguiente carta: «Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.",
        "CEI": "E non soltanto per lui è stato scritto che gli fu accreditato come giustizia,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ἐπειδὴ ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐξελθόντες ἐτάραξαν ὑμᾶς λόγοις, ἀνασκευάζοντες τὰς ψυχὰς ὑμῶν, λέγοντες περιτέμνεσθαι καὶ τηρεῖν τὸν νόμον, οἷς οὐ διεστειλάμεθα·",
        "VUL": "Quoniam audivimus quia quidam ex nobis exeuntes, turbaverunt vos verbis, evertentes animas vestras, quibus non mandavimus,",
        "SYN": "Поелику мы услышали, что некоторые, вышедшие от нас, смутили вас _своими_ речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,",
        "NEO": "Ayant appris que quelques-uns des nôtres sont venus, sans aucun mandat de notre part, vous troubler par des discours qui ont bouleversé vos âmes,",
        "NAB": "Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,",
        "VAT_ES": "Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,",
        "CEI": "ma anche per noi, ai quali sarà egualmente accreditato: a noi che crediamo in colui che ha risuscitato dai morti Gesù nostro Signore,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ἔδοξεν ἡμῖν γενομένοις ὁμοθυμαδόν, ἐκλεξαμένους ἄνδρας πέμψαι πρὸς ὑμᾶς, σὺν τοῖς ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ,",
        "VUL": "placuit nobis collectis in unum eligere viros, et mittere ad vos cum carissimis nostris Barnaba et Paulo,",
        "SYN": "то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавою и Павлом,",
        "NEO": "nous nous sommes assemblés et nous avons jugé à propos de choisir des délégués et de vous les envoyer avec nos bien-aimés Barnabé et Paul,",
        "NAB": "we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,",
        "VAT_ES": "hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,",
        "CEI": "il quale è stato messo a morte per i nostri peccati ed è stato risuscitato per la nostra giustificazione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἀνθρώποις παραδεδωκόσιν τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ.",
        "VUL": "hominibus qui tradiderunt animas suas pro nomine Domini nostri Jesu Christi.",
        "SYN": "человеками, предавшими души свои за имя Господа нашего Иисуса Христа.",
        "NEO": "ces hommes qui ont exposé leur vie pour le nom de notre Seigneur Jésus-Christ.",
        "NAB": "who have dedicated their lives to the name of our Lord Jesus Christ.",
        "VAT_ES": "los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σίλαν, καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά.",
        "VUL": "Misimus ergo Judam et Silam, qui et ipsi vobis verbis referent eadem.",
        "SYN": "Итак мы послали Иуду и Силу, которые изъяснят вам то же и словесно.",
        "NEO": "Nous avons donc député Jude et Silas, qui vous diront de vive voix les mêmes choses.",
        "NAB": "So we are sending Judas and Silas who will also convey this same message by word of mouth:",
        "VAT_ES": "Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἔδοξεν γὰρ τῷ ἁγίῳ πνεύματι, καὶ ἡμῖν, μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος, πλὴν τῶν ἐπάναγκες τούτων,",
        "VUL": "Visum est enim Spiritui Sancto et nobis nihil ultra imponere vobis oneris quam hæc necessaria :",
        "SYN": "Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:",
        "NEO": "Il a semblé bon au Saint-Esprit et à nous de ne vous imposer aucun fardeau au-delà de ce qui est indispensable, savoir,",
        "NAB": "'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,",
        "VAT_ES": "El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος καὶ πνικτοῦ καὶ πορνείας· ἐξ ὧν διατηροῦντες ἑαυτούς, εὖ πράξετε. Ἔρρωσθε.",
        "VUL": "ut abstineatis vos ab immolatis simulacrorum, et sanguine, et suffocato, et fornicatione : a quibus custodientes vos, bene agetis. Valete.",
        "SYN": "воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы\".",
        "NEO": "de vous abstenir des viandes offertes aux idoles, du sang, de la chair étouffée et de l’impureté. En vous gardant de ces choses, vous ferez bien. Adieu. »+ 15:29 29. Adieu, litt. — \\+qt bon courage, soyez forts\\+qt*, formule de salutation ou de souhait qui signifie : \\+qt portez-vous bien.\\+qt**",
        "NAB": "namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"",
        "VAT_ES": "que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós»."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν ἀπολυθέντες ἦλθον εἰς Ἀντιόχειαν· καὶ συναγαγόντες τὸ πλῆθος, ἐπέδωκαν τὴν ἐπιστολήν.",
        "VUL": "Illi ergo dimissi, descenderunt Antiochiam : et congregata multitudine tradiderunt epistolam.",
        "SYN": "Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо.",
        "NEO": "Ayant donc pris congé, les députés se rendirent à Antioche, assemblèrent tous les fidèles et leurs remirent la lettre.",
        "NAB": "And so they were sent on their journey. Upon their arrival in Antioch they called the assembly together and delivered the letter.",
        "VAT_ES": "Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἀναγνόντες δέ, ἐχάρησαν ἐπὶ τῇ παρακλήσει.",
        "VUL": "Quam cum legissent, gavisi sunt super consolatione.",
        "SYN": "Они же, прочитав, возрадовались о сем наставлении.",
        "NEO": "On en fit lecture et tous furent heureux de la consolation qu’elle renfermait.",
        "NAB": "When the people read it, they were delighted with the exhortation.",
        "VAT_ES": "Esta fue leída y todos se alegraron por el aliento que les daba."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἰούδας τε καὶ Σίλας, καὶ αὐτοὶ προφῆται ὄντες, διὰ λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφούς, καὶ ἐπεστήριξαν.",
        "VUL": "Judas autem et Silas, et ipsi cum essent prophetæ, verbo plurimo consolati sunt fratres, et confirmaverunt.",
        "SYN": "Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их.",
        "NEO": "Jude et Silas, qui étaient eux-mêmes prophètes, adressèrent plusieurs fois la parole aux frères, pour les exhorter et les affermir.",
        "NAB": "Judas and Silas, who were themselves prophets, exhorted and strengthened the brothers with many words.",
        "VAT_ES": "Judas y Silas, que eran profetas, exhortaron a sus hermanos y los confirmaron, hablándoles largamente."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ποιήσαντες δὲ χρόνον, ἀπελύθησαν μετ’ εἰρήνης ἀπὸ τῶν ἀδελφῶν πρὸς τοὺς ἀποστόλους.",
        "VUL": "Facto autem ibi aliquanto tempore, dimissi sunt cum pace a fratribus ad eos qui miserant illos.",
        "SYN": "Пробыв там _некоторое_ время, они с миром отпущены были братиями к Апостолам.",
        "NEO": "Après un séjour de quelque temps, ils furent congédiés par les frères, avec des souhait de paix vers ceux qui les avaient envoyés.",
        "NAB": "After they had spent some time there, they were sent off with greetings of peace from the brothers to those who had commissioned them.",
        "VAT_ES": "Al cabo de un tiempo, los hermanos los enviaron nuevamente a la comunidad que los había elegido, despidiéndolos en paz."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Visum est autem Silæ ibi remanere : Judas autem solus abiit Jerusalem.",
        "SYN": "Но Силе рассудилось остаться там. (А Иуда возвратился в Иерусалим.)",
        "NEO": "Toutefois, Silas trouva bon de rester, et Jude s’en alla seul à Jérusalem.+ 15:34 34. Plusieurs manuscrits importants ajoutent ce verset. Son authenticité paraît garantie par le verset 40, d’après lequel Silas était resté à Antioche.*",
        "VAT_ES": "[Como Silas creyó que debía quedarse, Judas partió solo.]"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν Ἀντιοχείᾳ, διδάσκοντες καὶ εὐαγγελιζόμενοι, μετὰ καὶ ἑτέρων πολλῶν, τὸν λόγον τοῦ κυρίου.",
        "VUL": "Paulus autem et Barnabas demorabantur Antiochiæ, docentes et evangelizantes cum aliis pluribus verbum Domini.",
        "SYN": "Павел же и Варнава жили в Антиохии, уча и благовествуя, вместе с другими многими, слово Господне.",
        "NEO": "Paul et Barnabé demeurèrent à Antioche, enseignant et annonçant avec plusieurs autres la parole du Seigneur.",
        "NAB": "But Paul and Barnabas remained in Antioch, teaching and proclaiming with many others the word of the Lord.",
        "VAT_ES": "Pablo y Bernabé permanecieron en Antioquía, enseñando y anunciando la Buena Noticia de la Palabra del Señor, junto con muchos otros."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Μετὰ δέ τινας ἡμέρας εἶπεν Παῦλος πρὸς Βαρνάβαν, Ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς ἡμῶν κατὰ πᾶσαν πόλιν, ἐν αἷς κατηγγείλαμεν τὸν λόγον τοῦ κυρίου, πῶς ἔχουσιν.",
        "VUL": "Post aliquot autem dies, dixit ad Barnabam Paulus : Revertentes visitemus fratres per universas civitates in quibus prædicavimus verbum Domini, quomodo se habeant.",
        "SYN": "По некотором времени Павел сказал Варнаве: пойдем опять, посетим братьев наших по всем городам, в которых мы проповедали слово Господне, как они живут.",
        "NEO": "Au bout de quelques jours, Paul dit à Barnabé : « Retournons visiter les frères dans les différentes villes où nous avons annoncé la parole du Seigneur, pour voir dans quel état ils se trouvent. »",
        "NAB": "After some time, Paul said to Barnabas, \"Come, let us make a return visit to see how the brothers are getting on in all the cities where we proclaimed the word of the Lord.\"",
        "VAT_ES": "Algún tiempo después, Pablo dijo a Bernabé: «Volvamos a visitar a los hermanos que están en las ciudades donde ya hemos anunciado la palabra del Señor, para ver cómo se encuentran»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Βαρνάβας δὲ ἐβουλεύσατο συμπαραλαβεῖν τὸν Ἰωάννην, τὸν καλούμενον Μάρκον.",
        "VUL": "Barnabas autem volebat secum assumere et Joannem, qui cognominabatur Marcus.",
        "SYN": "Варнава хотел взять с собою Иоанна, называемого Марком.",
        "NEO": "Barnabé voulait emmener aussi Jean, surnommé Marc ;",
        "NAB": "Barnabas wanted to take with them also John, who was called Mark,",
        "VAT_ES": "Bernabé quería llevar consigo también a Juan, llamado Marcos."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Παῦλος δὲ ἠξίου, τὸν ἀποστάντα ἀπ’ αὐτῶν ἀπὸ Παμφυλίας, καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ συμπαραλαβεῖν τοῦτον.",
        "VUL": "Paulus autem rogabat eum (ut qui discessisset ab eis de Pamphylia, et non isset cum eis in opus) non debere recipi.",
        "SYN": "Но Павел полагал не брать отставшего от них в Памфилии и не шедшего с ними на дело, на которое они были посланы.",
        "NEO": "mais Paul jugeait bon de ne pas prendre pour compagnon un homme qui les avait quittés depuis la Pamphylie, et qui n’avait pas été à l’œuvre avec eux.",
        "NAB": "but Paul insisted that they should not take with them someone who had deserted them at Pamphylia and who had not continued with them in their work.",
        "VAT_ES": "Pero Pablo consideraba que no debía llevar a quien los había abandonado cuando estaban en Panfilia y no había trabajado con ellos."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ἐγένετο οὖν παροξυσμός, ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπ’ ἀλλήλων, τόν τε Βαρνάβαν παραλαβόντα τὸν Μάρκον ἐκπλεῦσαι εἰς Κύπρον·",
        "VUL": "Facta est autem dissensio, ita ut discederent ab invicem, et Barnabas quidem, assumpto Marco, navigaret Cyprum.",
        "SYN": "Отсюда произошло огорчение, так что они разлучились друг с другом; и Варнава, взяв Марка, отплыл в Кипр;",
        "NEO": "Ce dissentiment fut tel qu’ils se séparèrent l’un de l’autre ; et Barnabé, prenant Marc, s’embarqua avec lui pour Chypre.",
        "NAB": "So sharp was their disagreement that they separated. Barnabas took Mark and sailed to Cyprus.",
        "VAT_ES": "La discusión fue tan viva que terminaron por separarse; Bernabé, llevando consigo a Marcos, se embarcó rumbo a Chipre."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Παῦλος δὲ ἐπιλεξάμενος Σίλαν ἐξῆλθεν, παραδοθεὶς τῇ χάριτι τοῦ θεοῦ ὑπὸ τῶν ἀδελφῶν.",
        "VUL": "Paulus vero, electo Sila, profectus est, traditus gratiæ Dei a fratribus.",
        "SYN": "а Павел, избрав себе Силу, отправился, быв поручен братиями благодати Божией,",
        "NEO": "Paul fit choix de Silas, et partit, recommandé par les frères à la grâce de Dieu.",
        "NAB": "But Paul chose Silas and departed after being commended by the brothers to the grace of the Lord.",
        "VAT_ES": "Pablo, por su parte, eligió por compañero a Silas y partió, encomendado por sus hermanos a la gracia del Señor."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Διήρχετο δὲ τὴν Συρίαν καὶ Κιλικίαν, ἐπιστηρίζων τὰς ἐκκλησίας.",
        "VUL": "Perambulabat autem Syriam et Ciliciam, confirmans ecclesias : præcipiens custodire præcepta Apostolorum et seniorum.",
        "SYN": "и проходил Сирию и Киликию, утверждая церкви.",
        "NEO": "Il parcourut la Syrie et la Cilicie, fortifiant les Églises.+ 15:41 41. Fortifiant les Églises, notre Vulgate ajoute : \\+qt Et leur ordonnant de garder ce qui avait été prescrit par les Apôtres et les Anciens.\\+qt* Ces mots manquent dans presque tous les manuscrits grecs. L’\\+qt Amiatinus\\+qt* ne connaît pas non plus ce membre de phrase. Il semble donc être une glose empruntée au chapitre suivant, vers. 4.*",
        "NAB": "He traveled through Syria and Cilicia bringing strength to the churches.",
        "VAT_ES": "Así atravesó la Siria y la Cilicia, confirmando a las comunidades."
      }
    }
  }
}