{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_018",
  "book_key": "ACTU",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ δὲ ταῦτα χωρισθεὶς ὁ Παῦλος ἐκ τῶν Ἀθηνῶν ἦλθεν εἰς Κόρινθον.",
        "VUL": "Post hæc egressus ab Athenis, venit Corinthum :",
        "SYN": "После сего Павел, оставив Афины, пришел в Коринф;",
        "NEO": "Après cela, Paul partit d’Athènes et se rendit à Corinthe.",
        "NAB": "After this he left Athens and went to Corinth.",
        "VAT_ES": "Después de esto, Pablo dejó Atenas y fue a Corinto.",
        "CEI": "O forse ignorate, fratelli - parlo a gente esperta di legge - che la legge ha potere sull'uomo solo per il tempo in cui egli vive?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ εὑρών τινα Ἰουδαῖον ὀνόματι Ἀκύλαν, Ποντικὸν τῷ γένει, προσφάτως ἐληλυθότα ἀπὸ τῆς Ἰταλίας, καὶ Πρίσκιλλαν γυναῖκα αὐτοῦ, διὰ τὸ τεταχέναι Κλαύδιον χωρίζεσθαι πάντας τοὺς Ἰουδαίους ἐκ τῆς Ῥώμης, προσῆλθεν αὐτοῖς·",
        "VUL": "et inveniens quemdam Judæum nomine Aquilam, Ponticum genere, qui nuper venerat ab Italia, et Priscillam uxorem ejus (eo quod præcepisset Claudius discedere omnes Judæos a Roma), accessit ad eos.",
        "SYN": "и, найдя некоторого Иудея, именем Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его, -- потому что Клавдий повелел всем Иудеям удалиться из Рима, -- пришел к ним;",
        "NEO": "Il y trouva un Juif nommé Aquila, originaire du Pont, et récemment arrivé d’Italie avec sa femme Priscille, parce que Claude avait enjoint à tous les Juifs de sortir de Rome. Paul alla les voir ;",
        "NAB": "There he met a Jew named Aquila, a native of Pontus, who had recently come from Italy with his wife Priscilla because Claudius had ordered all the Jews to leave Rome. He went to visit them",
        "VAT_ES": "Allí encontró a un judío llamado Aquila, originario del Ponto, que acababa de llegar de Italia con su mujer Priscila, a raíz de un edicto de Claudio que obligaba a todos los judíos a salir de Roma. Pablo fue a verlos,",
        "CEI": "La donna sposata, infatti, è legata dalla legge al marito finché egli vive; ma se il marito muore, è libera dalla legge che la lega al marito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ διὰ τὸ ὁμότεχνον εἶναι, ἔμενεν παρ’ αὐτοῖς καὶ εἰργάζετο· ἦσαν γὰρ σκηνοποιοὶ τὴν τέχνην.",
        "VUL": "Et quia ejusdem erat artis, manebat apud eos, et operabatur. (Erant autem scenofactoriæ artis.)",
        "SYN": "и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток.",
        "NEO": "et comme il exerçait le même métier, il demeura chez eux et y travailla : ils étaient faiseurs de tentes.",
        "NAB": "and, because he practiced the same trade, stayed with them and worked, for they were tentmakers by trade.",
        "VAT_ES": "y como ejercía el mismo oficio, se alojó en su casa y trabajaba con ellos haciendo tiendas de campaña.",
        "CEI": "Essa sarà dunque chiamata adultera se, mentre vive il marito, passa a un altro uomo, ma se il marito muore, essa è libera dalla legge e non è più adultera se passa a un altro uomo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Διελέγετο δὲ ἐν τῇ συναγωγῇ κατὰ πᾶν σάββατον, ἔπειθέν τε Ἰουδαίους καὶ Ἕλληνας.",
        "VUL": "Et disputabat in synagoga per omne sabbatum, interponens nomen Domini Jesu : suadebatque Judæis et Græcis.",
        "SYN": "Во всякую же субботу он говорил в синагоге и убеждал Иудеев и Еллинов.",
        "NEO": "Chaque sabbat, il discourait dans la synagogue, et il persuadait des Juifs et des Grecs.+ 18:4 XVIII, 4. Après synagogue, la Vulgate ajoute, \\+qt mêlant à ses discours le nom de Jésus\\+qt* : ces mots ne paraissent pas authentiques.*",
        "NAB": "Every sabbath, he entered into discussions in the synagogue, attempting to convince both Jews and Greeks.",
        "VAT_ES": "Todos los sábados, Pablo discutía en la sinagoga y trataba de persuadir tanto a los judíos como a los paganos.",
        "CEI": "Alla stessa maniera, fratelli miei, anche voi, mediante il corpo di Cristo, siete stati messi a morte quanto alla legge, per appartenere ad un altro, cioè a colui che fu risuscitato dai morti, affinché noi portiamo frutti per Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ὡς δὲ κατῆλθον ἀπὸ τῆς Μακεδονίας ὅ τε Σίλας καὶ ὁ Τιμόθεος, συνείχετο τῷ πνεύματι ὁ Παῦλος, διαμαρτυρόμενος τοῖς Ἰουδαίοις τὸν χριστὸν Ἰησοῦν.",
        "VUL": "Cum venissent autem de Macedonia Silas et Timotheus, instabat verbo Paulus, testificans Judæis esse Christum Jesum.",
        "SYN": "А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был духом свидетельствовать Иудеям, что Иисус есть Христос.",
        "NEO": "Lorsque Silas et Timothée furent arrivés de Macédoine, il se donna tout entier à la parole, attestant aux Juifs que Jésus était le Christ.",
        "NAB": "When Silas and Timothy came down from Macedonia, Paul began to occupy himself totally with preaching the word, testifying to the Jews that the Messiah was Jesus.",
        "VAT_ES": "Cuando Silas y Timoteo llegaron a Macedonia, Pablo se dedicó por entero a la predicación de la Palabra, dando testimonio a los judíos de que Jesús es el Mesías.",
        "CEI": "Quando infatti eravamo nella carne, le passioni peccaminose, stimolate dalla legge, si scatenavano nelle nostre membra al fine di portare frutti per la morte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀντιτασσομένων δὲ αὐτῶν καὶ βλασφημούντων, ἐκτιναξάμενος τὰ ἱμάτια, εἶπεν πρὸς αὐτούς, Τὸ αἷμα ὑμῶν ἐπὶ τὴν κεφαλὴν ὑμῶν· καθαρὸς ἐγώ· ἀπὸ τοῦ νῦν εἰς τὰ ἔθνη πορεύσομαι.",
        "VUL": "Contradicentibus autem eis, et blasphemantibus, excutiens vestimenta sua, dixit ad eos : Sanguis vester super caput vestrum : mundus ego : ex hoc ad gentes vadam.",
        "SYN": "Но как они противились и злословили, то он, отрясши одежды свои, сказал к ним: кровь ваша на главах ваших; я чист; отныне иду к язычникам.",
        "NEO": "Mais comme ceux-ci s’opposaient à lui et l’injuriaient, Paul secoua ses vêtements et leur dit : « Que votre sang soit sur votre tête ! J’en suis pur ; dès ce moment j’irai chez les Gentils. »",
        "NAB": "When they opposed him and reviled him, he shook out his garments and said to them, \"Your blood be on your heads! I am clear of responsibility. From now on I will go to the Gentiles.\"",
        "VAT_ES": "Pero como ellos lo contradecían y lo injuriaban, sacudió su manto en señal de protesta, diciendo: «Que la sangre de ustedes caiga sobre sus cabezas. Yo soy inocente de eso; en adelante me dedicaré a los paganos».",
        "CEI": "Ora però siamo stati liberati dalla legge, essendo morti a ciò che ci teneva prigionieri, per servire nel regime nuovo dello Spirito e non nel regime vecchio della lettera."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς οἰκίαν τινὸς ὀνόματι Ἰούστου, σεβομένου τὸν θεόν, οὗ ἡ οἰκία ἦν συνομοροῦσα τῇ συναγωγῇ.",
        "VUL": "Et migrans inde, intravit in domum cujusdam, nomine Titi Justi, colentis Deum, cujus domus erat conjuncta synagogæ.",
        "SYN": "И пошел оттуда, и пришел к некоторому чтущему Бога, именем Иусту, которого дом был подле синагоги.",
        "NEO": "Et sortant de là, il entra chez un nommé Justus, homme craignant Dieu, et dont la maison était contiguë à la synagogue.+ 18:7 7. Vulg. : Nomine Titi Justi, le nom de Tite, ne se lit pas dans les meilleurs mss. grecs. Il provient d’une confusion de lecture.*",
        "NAB": "So he left there and went to a house belonging to a man named Titus Justus, a worshiper of God; his house was next to a synagogue.",
        "VAT_ES": "Entonces, alejándose de allí, fue a lo de un tal Ticio Justo, uno de los que adoraban a Dios y cuya casa lindaba con la sinagoga.",
        "CEI": "Che diremo dunque? Che la legge è peccato? No certamente! Però io non ho conosciuto il peccato se non per la legge, né avrei conosciuto la concupiscenza, se la legge non avesse detto: Non desiderare."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Κρίσπος δὲ ὁ ἀρχισυνάγωγος ἐπίστευσεν τῷ κυρίῳ σὺν ὅλῳ τῷ οἴκῳ αὐτοῦ· καὶ πολλοὶ τῶν Κορινθίων ἀκούοντες ἐπίστευον καὶ ἐβαπτίζοντο.",
        "VUL": "Crispus autem archisynagogus credidit Domino cum omni domo sua : et multi Corinthiorum audientes credebant, et baptizabantur.",
        "SYN": "Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились.",
        "NEO": "Or Crispus, le chef de la synagogue, crut au Seigneur avec toute sa maison ; un grand nombre de Corinthiens, en entendant Paul, crurent aussi et furent baptisés.",
        "NAB": "Crispus, the synagogue official, came to believe in the Lord along with his entire household, and many of the Corinthians who heard believed and were baptized.",
        "VAT_ES": "Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. También muchos habitantes de Corinto, que habían escuchado a Pablo, abrazaron la fe y se hicieron bautizar.",
        "CEI": "Prendendo pertanto occasione da questo comandamento, il peccato scatenò in me ogni sorta di desideri. Senza la legge infatti il peccato è morto"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ κύριος δι’ ὁράματος ἐν νυκτὶ τῷ Παύλῳ, Μὴ φοβοῦ, ἀλλὰ λάλει καὶ μὴ σιωπήσῃς·",
        "VUL": "Dixit autem Dominus nocte per visionem Paulo : Noli timere, sed loquere, et ne taceas :",
        "SYN": "Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,",
        "NEO": "Pendant la nuit, le Seigneur dit à Paul dans une vision : « Sois sans crainte, mais parle et ne te tais pas.",
        "NAB": "One night in a vision the Lord said to Paul, \"Do not be afraid. Go on speaking, and do not be silent,",
        "VAT_ES": "Una noche, el Señor dijo a Pablo en una visión: «No temas. Sigue predicando y no te calles.",
        "CEI": "e io un tempo vivevo senza la legge. Ma, sopraggiunto quel comandamento, il peccato ha preso vita"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "διότι ἐγώ εἰμι μετὰ σοῦ, καὶ οὐδεὶς ἐπιθήσεταί σοι τοῦ κακῶσαί σε· διότι λαός ἐστίν μοι πολὺς ἐν τῇ πόλει ταύτῃ.",
        "VUL": "propter quod ego sum tecum, et nemo apponetur tibi ut noceat te : quoniam populus est mihi multus in hac civitate.",
        "SYN": "ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе.",
        "NEO": "Car je suis avec toi, et personne ne mettra la main sur toi pour te faire du mal ; car j’ai un peuple nombreux dans cette ville. »",
        "NAB": "for I am with you. No one will attack and harm you, for I have many people in this city.\"",
        "VAT_ES": "Yo estoy contigo. Nadir pondrá la mano sobre ti para dañarte, porque en esta ciudad hay un pueblo numeroso que me está reservado».",
        "CEI": "e io sono morto; la legge, che doveva servire per la vita, è divenuta per me motivo di morte."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἐκάθισέν τε ἐνιαυτὸν καὶ μῆνας ἕξ, διδάσκων ἐν αὐτοῖς τὸν λόγον τοῦ θεοῦ.",
        "VUL": "Sedit autem ibi annum et sex menses, docens apud eos verbum Dei.",
        "SYN": "И он оставался там год и шесть месяцев, поучая их слову Божию.",
        "NEO": "Paul demeura un an et six mois à Corinthe, y enseignant la parole de Dieu.",
        "NAB": "He settled there for a year and a half and taught the word of God among them.",
        "VAT_ES": "Pablo se radicó allí un año y medio, enseñando la Palabra de Dios.",
        "CEI": "Il peccato infatti, prendendo occasione dal comandamento, mi ha sedotto e per mezzo di esso mi ha dato la morte."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Γαλλίωνος δὲ ἀνθυπατεύοντος τῆς Ἀχαΐας, κατεπέστησαν ὁμοθυμαδὸν οἱ Ἰουδαῖοι τῷ Παύλῳ, καὶ ἤγαγον αὐτὸν ἐπὶ τὸ βῆμα,",
        "VUL": "Gallione autem proconsule Achaiæ, insurrexerunt uno animo Judæi in Paulum, et adduxerunt eum ad tribunal,",
        "SYN": "Между тем, во время проконсульства Галлиона в Ахаии, напали Иудеи единодушно на Павла и привели его пред судилище,",
        "NEO": "Or, Gallion étant proconsul d’Achaïe, les Juifs se soulevèrent unanimement contre Paul, et le menèrent devant le tribunal,",
        "NAB": "But when Gallio was proconsul of Achaia, the Jews rose up together against Paul and brought him to the tribunal,",
        "VAT_ES": "Durante el gobierno del procónsul Galión en Acaya, los judíos se confabularon contra Pablo y lo condujeron ante el tribunal,",
        "CEI": "Così la legge è santa e santo e giusto e buono è il comandamento."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "λέγοντες ὅτι Παρὰ τὸν νόμον οὗτος ἀναπείθει τοὺς ἀνθρώπους σέβεσθαι τὸν θεόν.",
        "VUL": "dicentes : Quia contra legem hic persuadet hominibus colere Deum.",
        "SYN": "говоря, что он учит людей чтить Бога не по закону.",
        "NEO": "en disant : « Celui-ci persuade aux hommes un culte contraire à la Loi. »",
        "NAB": "saying, \"This man is inducing people to worship God contrary to the law.\"",
        "VAT_ES": "diciendo: «Este hombre induce a la gente a que adore a Dios de una manera contraria a la Ley».",
        "CEI": "Ciò che è bene è allora diventato morte per me? No davvero! È invece il peccato: esso per rivelarsi peccato mi ha dato la morte servendosi di ciò che è bene, perché il peccato apparisse oltre misura peccaminoso per mezzo del comandamento."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Μέλλοντος δὲ τοῦ Παύλου ἀνοίγειν τὸ στόμα, εἶπεν ὁ Γαλλίων πρὸς τοὺς Ἰουδαίους, Εἰ μὲν οὖν ἦν ἀδίκημά τι ἢ ῥᾳδιούργημα πονηρόν, ὦ Ἰουδαῖοι, κατὰ λόγον ἂν ἠνεσχόμην ὑμῶν·",
        "VUL": "Incipiente autem Paulo aperire os, dixit Gallio ad Judæos : Si quidem esset iniquum aliquid aut facinus pessimum, o viri Judæi, recte vos sustinerem.",
        "SYN": "Когда же Павел хотел открыть уста, Галлион сказал Иудеям: Иудеи! если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,",
        "NEO": "Comme Paul ouvrait la bouche pour répondre, Gallion dit aux Juifs : « S’il s’agissait de quelque délit ou de quelque grave méfait, je vous écouterais comme de raison, ô Juifs.",
        "NAB": "When Paul was about to reply, Gallio spoke to the Jews, \"If it were a matter of some crime or malicious fraud, I should with reason hear the complaint of you Jews;",
        "VAT_ES": "Pablo estaba por hablar, cuando Galión dijo a los judíos: «Si se tratara de algún crimen o de algún delito grave, sería razonable que los atendiera.",
        "CEI": "Sappiamo infatti che la legge è spirituale, mentre io sono di carne, venduto come schiavo del peccato."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "εἰ δὲ ζήτημά ἐστιν περὶ λόγου καὶ ὀνομάτων καὶ νόμου τοῦ καθ’ ὑμᾶς, ὄψεσθε αὐτοί· κριτὴς γὰρ ἐγὼ τούτων οὐ βούλομαι εἶναι.",
        "VUL": "Si vero quæstiones sunt de verbo, et nominibus, et lege vestra, vos ipsi videritis : judex ego horum nolo esse.",
        "SYN": "но когда идет спор об учении и об именах и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом.",
        "NEO": "Mais puisqu’il s’agit de discussions sur une doctrine, sur des noms et sur votre loi, cela vous regarde ; je ne veux pas être juge de ces choses. »",
        "NAB": "but since it is a question of arguments over doctrine and titles and your own law, see to it yourselves. I do not wish to be a judge of such matters.\"",
        "VAT_ES": "Pero tratándose de discusiones sobre palabras y nombres, y sobre la Ley judía, el asunto les concierne a ustedes; yo no quiero ser juez en estas cosas».",
        "CEI": "Io non riesco a capire neppure ciò che faccio: infatti non quello che voglio io faccio, ma quello che detesto."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἀπήλασεν αὐτοὺς ἀπὸ τοῦ βήματος.",
        "VUL": "Et minavit eos a tribunali.",
        "SYN": "И прогнал их от судилища.",
        "NEO": "Et il les renvoya du tribunal.",
        "NAB": "And he drove them away from the tribunal.",
        "VAT_ES": "Y los hizo salir del tribunal.",
        "CEI": "Ora, se faccio quello che non voglio, io riconosco che la legge è buona;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἐπιλαβόμενοι δὲ πάντες οἱ Ἕλληνες Σωσθένην τὸν ἀρχισυνάγωγον ἔτυπτον ἔμπροσθεν τοῦ βήματος. Καὶ οὐδὲν τούτων τῷ Γαλλίωνι ἔμελλεν.",
        "VUL": "Apprehendentes autem omnes Sosthenem principem synagogæ, percutiebant eum ante tribunal : et nihil eorum Gallioni curæ erat.",
        "SYN": "А все Еллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нимало не беспокоился о том.",
        "NEO": "Alors tous, se saisissant de Sosthènes, le chef de la synagogue, le battirent devant le tribunal, sans que Gallion s’en mît en peine.",
        "NAB": "They all seized Sosthenes, the synagogue official, and beat him in full view of the tribunal. But none of this was of concern to Gallio.",
        "VAT_ES": "Entonces todos se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon ante el tribunal. Pero a Galión todo esto lo tuvo sin cuidado.",
        "CEI": "quindi non sono più io a farlo, ma il peccato che abita in me."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Ὁ δὲ Παῦλος ἔτι προσμείνας ἡμέρας ἱκανάς, τοῖς ἀδελφοῖς ἀποταξάμενος, ἐξέπλει εἰς τὴν Συρίαν, καὶ σὺν αὐτῷ Πρίσκιλλα καὶ Ἀκύλας, κειράμενος τὴν κεφαλὴν ἐν Κεγχρεαῖς· εἶχεν γὰρ εὐχήν.",
        "VUL": "Paulus vero cum adhuc sustinuisset dies multos fratribus valefaciens, navigavit in Syriam (et cum eo Priscilla et Aquila), qui sibi totonderat in Cenchris caput : habebat enim votum.",
        "SYN": "Павел, пробыв еще довольно дней, простился с братиями и отплыл в Сирию, -- и с ним Акила и Прискилла, -- остригши голову в Кенхреях, по обету.",
        "NEO": "Paul resta encore assez longtemps à Corinthe ; puis, ayant dit adieu aux frères, il s’embarqua pour la Syrie, avec Priscille et Aquila, après s’être fait raser la tête à Cenchrées,+ 18:18 18. Cenchrées, un des deux ports de Corinthe, celui qui était du côté de l’Asie.* en vertu d’un vœu.",
        "NAB": "Paul remained for quite some time, and after saying farewell to the brothers he sailed for Syria, together with Priscilla and Aquila. At Cenchreae he had his hair cut because he had taken a vow.",
        "VAT_ES": "Pablo permaneció todavía un cierto tiempo en Corinto. Después se despidió de sus hermanos y se embarcó hacia Siria en compañía de Priscila y de Aquila. En Cencreas, a raíz de un voto que había hecho, se hizo cortar el cabello.",
        "CEI": "Io so infatti che in me, cioè nella mia carne, non abita il bene; c'è in me il desiderio del bene, ma non la capacità di attuarlo;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Κατήντησεν δὲ εἰς Ἔφεσον, καὶ ἐκείνους κατέλιπεν αὐτοῦ· αὐτὸς δὲ εἰσελθὼν εἰς τὴν συναγωγὴν διελέχθη τοῖς Ἰουδαίοις.",
        "VUL": "Devenitque Ephesum, et illos ibi reliquit. Ipse vero ingressus synagogam, disputabat cum Judæis.",
        "SYN": "Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с Иудеями.",
        "NEO": "Il arriva à Éphèse, et y laissa ses compagnons. Pour lui, étant entré dans la synagogue, il s’entretint avec les Juifs,",
        "NAB": "When they reached Ephesus, he left them there, while he entered the synagogue and held discussions with the Jews.",
        "VAT_ES": "Cuando llegaron a Efeso, Pablo se separó de sus compañeros para ir a la sinagoga y dialogar con los judíos.",
        "CEI": "infatti io non compio il bene che voglio, ma il male che non voglio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐρωτώντων δὲ αὐτῶν ἐπὶ πλείονα χρόνον μεῖναι παρ’ αὐτοῖς, οὐκ ἐπένευσεν·",
        "VUL": "Rogantibus autem eis ut ampliori tempore maneret, non consensit,",
        "SYN": "Когда же они просили его побыть у них долее, он не согласился,",
        "NEO": "qui le prièrent de prolonger son séjour. Mais il n’y consentit pas,",
        "NAB": "Although they asked him to stay for a longer time, he did not consent,",
        "VAT_ES": "Estos le rogaron que se quedara más tiempo, pero Pablo no accedió,",
        "CEI": "Ora, se faccio quello che non voglio, non sono più io a farlo, ma il peccato che abita in me."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἀλλ’ ἀπετάξατο αὐτοῖς εἰπών, Δεῖ με πάντως τὴν ἑορτὴν τὴν ἐρχομένην ποιῆσαι εἰς Ἱεροσόλυμα· πάλιν δὲ ἀνακάμψω πρὸς ὑμᾶς, τοῦ θεοῦ θέλοντος. Ἀνήχθη ἀπὸ τῆς Ἐφέσου,",
        "VUL": "sed valefaciens, et dicens : Iterum revertar ad vos, Deo volente : profectus est ab Epheso.",
        "SYN": "а простился с ними, сказав: мне нужно непременно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу. И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе).",
        "NEO": "et il prit congé d’eux, en disant : « [Il faut absolument que je célèbre la fête prochaine à Jérusalem.]+ 18:21 21. Il faut absolument … à Jérusalem. Ces mots ne se trouvent pas dans plusieurs manuscrits grecs, ni dans la Vulgate.* Je reviendrai vers vous, si Dieu le veut. » Et il partit d’Éphèse.",
        "NAB": "but as he said farewell he promised, \"I shall come back to you again, God willing.\" Then he set sail from Ephesus.",
        "VAT_ES": "sino que se despidió de ellos, diciéndoles: «Volveré otra vez, si Dios quiere». Y partió de Efeso.",
        "CEI": "Io trovo dunque in me questa legge: quando voglio fare il bene, il male è accanto a me."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "καὶ κατελθὼν εἰς Καισάρειαν, ἀναβὰς καὶ ἀσπασάμενος τὴν ἐκκλησίαν, κατέβη εἰς Ἀντιόχειαν.",
        "VUL": "Et descendens Cæsaream, ascendit, et salutavit ecclesiam, et descendit Antiochiam.",
        "SYN": "Побывав в Кесарии, он приходил _в_ _Иерусалим,_ приветствовал церковь и отошел в Антиохию.",
        "NEO": "Ayant débarqué à Césarée, il monta à Jérusalem*, salua l’Église et descendit à Antioche.",
        "NAB": "Upon landing at Caesarea, he went up and greeted the church and then went down to Antioch.",
        "VAT_ES": "Desembarcó en Cesarea, subió para saludar la Iglesia y luego descendió a Antioquía.",
        "CEI": "Infatti acconsento nel mio intimo alla legge di Dio,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ποιήσας χρόνον τινὰ ἐξῆλθεν, διερχόμενος καθεξῆς τὴν Γαλατικὴν χώραν καὶ Φρυγίαν, ἐπιστηρίζων πάντας τοὺς μαθητάς.",
        "VUL": "Et facto ibi aliquanto tempore profectus est, perambulans ex ordine Galaticam regionem, et Phrygiam, confirmans omnes discipulos.",
        "SYN": "И, проведя _там_ несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников.",
        "NEO": "Après y avoir passé quelque temps, Paul se mit en route, et parcourut successivement le pays des Galates et la Phrygie, affermissant tous les disciples.",
        "NAB": "After staying there some time, he left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.",
        "VAT_ES": "Después de haber permanecido un tiempo allí, partió de nuevo y recorrió sucesivamente la región de Galacia y la Frigia, animando a todos los discípulos.",
        "CEI": "ma nelle mie membra vedo un'altra legge, che muove guerra alla legge della mia mente e mi rende schiavo della legge del peccato che è nelle mie membra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Ἰουδαῖος δέ τις Ἀπολλὼς ὀνόματι, Ἀλεξανδρεὺς τῷ γένει, ἀνὴρ λόγιος, κατήντησεν εἰς Ἔφεσον, δυνατὸς ὢν ἐν ταῖς γραφαῖς.",
        "VUL": "Judæus autem quidam, Apollo nomine, Alexandrinus genere, vir eloquens, devenit Ephesum, potens in scripturis.",
        "SYN": "Некто Иудей, именем Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес.",
        "NEO": "Or, un Juif nommé Apollos, originaire d’Alexandrie, homme éloquent et versé dans les Écritures, vint à Éphèse.",
        "NAB": "A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.",
        "VAT_ES": "Un judío llamado Apolo, originario de Alejandría, había llegado a Efeso. Era un hombre elocuente y versado en las Escrituras.",
        "CEI": "Sono uno sventurato! Chi mi libererà da questo corpo votato alla morte?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Οὗτος ἦν κατηχημένος τὴν ὁδὸν τοῦ κυρίου, καὶ ζέων τῷ πνεύματι ἐλάλει καὶ ἐδίδασκεν ἀκριβῶς τὰ περὶ τοῦ κυρίου, ἐπιστάμενος μόνον τὸ βάπτισμα Ἰωάννου·",
        "VUL": "Hic erat edoctus viam Domini : et fervens spiritu loquebatur, et docebat diligenter ea quæ sunt Jesu, sciens tantum baptisma Joannis.",
        "SYN": "Он был наставлен в начатках пути Господня и, горя духом, говорил и учил о Господе правильно, зная только крещение Иоанново.",
        "NEO": "Il avait été instruit+ 18:25 25. Instruit, litt. \\+qt catéchisé\\+qt* κατηχημένος, dans la voie du Seigneur, c.-à-d. la doctrine chrétienne.* dans la voie du Seigneur, et, d’un cœur ardent, il enseignait avec exactitude ce qui concerne Jésus, bien qu’il ne connût que le baptême de Jean.",
        "NAB": "He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.",
        "VAT_ES": "Había sido iniciado en el Camino del Señor y, lleno de fervor, exponía y enseñaba con precisión lo que se refiere a Jesús, aunque no conocía otro bautismo más que el de Juan.",
        "CEI": "Siano rese grazie a Dio per mezzo di Gesù Cristo nostro Signore! Io dunque, con la mente, servo la legge di Dio, con la carne invece la legge del peccato."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "οὗτός τε ἤρξατο παρρησιάζεσθαι ἐν τῇ συναγωγῇ. Ἀκούσαντες δὲ αὐτοῦ Ἀκύλας καὶ Πρίσκιλλα, προσελάβοντο αὐτόν, καὶ ἀκριβέστερον αὐτῷ ἐξέθεντο τὴν τοῦ θεοῦ ὁδόν.",
        "VUL": "Hic ergo cpit fiducialiter agere in synagoga. Quem cum audissent Priscilla et Aquila, assumpserunt eum, et diligentius exposuerunt ei viam Domini.",
        "SYN": "Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господень.",
        "NEO": "Il se mit à parler avec assurance dans la synagogue. Priscille et Aquila, l’ayant entendu, le prirent avec eux et lui exposèrent plus à fond la voie du Seigneur.",
        "NAB": "He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.",
        "VAT_ES": "Comenzó a hablar con decisión en la sinagoga. Después de oírlo, Priscila y Aquila lo llevaron con ellos y le explicaron más exactamente el Camino de Dios."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Βουλομένου δὲ αὐτοῦ διελθεῖν εἰς τὴν Ἀχαΐαν, προτρεψάμενοι οἱ ἀδελφοὶ ἔγραψαν τοῖς μαθηταῖς ἀποδέξασθαι αὐτόν· ὃς παραγενόμενος συνεβάλετο πολὺ τοῖς πεπιστευκόσιν διὰ τῆς χάριτος·",
        "VUL": "Cum autem vellet ire Achaiam, exhortati fratres, scripserunt discipulis ut susciperent eum. Qui cum venisset, contulit multum his qui crediderant.",
        "SYN": "А когда он вознамерился идти в Ахаию, то братия послали к _тамошним_ ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,",
        "NEO": "Et comme il voulait passer en Achaïe, les frères l’approuvèrent et écrivirent aux disciples de le bien recevoir. Quand il fut arrivé, il fut d’un grand secours à ceux qui avaient cru par la grâce,+ 18:27 27. Qui avaient cru par la grâce. Ces mots \\+qt par la grâce\\+qt* ne se trouvent pas dans la Vulgate.*",
        "NAB": "And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.",
        "VAT_ES": "Como él pensaba ir a Acaya, los hermanos lo alentaron, y escribieron a los discípulos para que lo recibieran de la mejor manera posible. Desde que llegó a Corinto fue de gran ayuda, por la gracia de Dios, para aquellos que habían abrazado la fe,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "εὐτόνως γὰρ τοῖς Ἰουδαίοις διακατηλέγχετο δημοσίᾳ, ἐπιδεικνὺς διὰ τῶν γραφῶν εἶναι τὸν χριστὸν Ἰησοῦν.",
        "VUL": "Vehementer enim Judæos revincebat publice, ostendens per Scripturas esse Christum Jesum.",
        "SYN": "ибо он сильно опровергал Иудеев всенародно, доказывая Писаниями, что Иисус есть Христос.",
        "NEO": "car il réfutait vigoureusement les Juifs en public, démontrant par les Écritures que Jésus est le Christ.",
        "NAB": "He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.",
        "VAT_ES": "porque refutaba vigorosamente a los judíos en público, demostrando por medio de las Escrituras que Jesús es el Mesías."
      }
    }
  }
}