{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_021",
  "book_key": "ACTU",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐγένετο ἀναχθῆναι ἡμᾶς ἀποσπασθέντας ἀπ’ αὐτῶν, εὐθυδρομήσαντες ἤλθομεν εἰς τὴν Κῶν, τῇ δὲ ἑξῆς εἰς τὴν Ῥόδον, κἀκεῖθεν εἰς Πάταρα·",
        "VUL": "Cum autem factum esset ut navigaremus abstracti ab eis, recto cursu venimus Coum, et sequenti die Rhodum, et inde Pataram.",
        "SYN": "Когда же мы, расставшись с ними, отплыли, то прямо пришли в Кос, на другой день в Родос и оттуда в Патару,",
        "NEO": "Après nous être arrachés à leurs embrassements, nous mîmes à la voile et nous allâmes droit à Cos ; le lendemain nous atteignîmes Rhodes, puis Patare.",
        "NAB": "When we had taken leave of them we set sail, made a straight run for Cos, and on the next day for Rhodes, and from there to Patara.",
        "VAT_ES": "Después de separarnos de ellos, nos embarcamos y fuimos derecho a Cos; al día siguiente, llegamos a Rodas y de allí pasamos a Pátara.",
        "CEI": "Fratelli, il desiderio del mio cuore e la mia preghiera sale a Dio per la loro salvezza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ εὑρόντες πλοῖον διαπερῶν εἰς Φοινίκην, ἐπιβάντες ἀνήχθημεν.",
        "VUL": "Et cum invenissemus navem transfretantem in Phnicen, ascendentes navigavimus.",
        "SYN": "и, найдя корабль, идущий в Финикию, взошли на него и отплыли.",
        "NEO": "Là, ayant trouvé un vaisseau qui faisait la traversée vers la Phénicie, nous y montâmes et partîmes.",
        "NAB": "Finding a ship crossing to Phoenicia, we went on board and put out to sea.",
        "VAT_ES": "Como encontramos un barco que iba a Fenicia, subimos a bordo y partimos.",
        "CEI": "Rendo infatti loro testimonianza che hanno zelo per Dio, ma non secondo una retta conoscenza;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀναφανέντες δὲ τὴν Κύπρον, καὶ καταλιπόντες αὐτὴν εὐώνυμον, ἐπλέομεν εἰς Συρίαν, καὶ κατήχθημεν εἰς Τύρον· ἐκεῖσε γὰρ ἦν τὸ πλοῖον ἀποφορτιζόμενον τὸν γόμον.",
        "VUL": "Cum apparuissemus autem Cypro, relinquentes eam ad sinistram, navigavimus in Syriam, et venimus Tyrum : ibi enim navis expositura erat onus.",
        "SYN": "Быв в виду Кипра и оставив его слева, мы плыли в Сирию, и пристали в Тире, ибо тут надлежало сложить груз с корабля.",
        "NEO": "Arrivés en vue de Chypre, nous laissâmes l’île à gauche, nous dirigeant vers la Syrie, et nous abordâmes à Tyr, où le navire devait déposer sa cargaison.",
        "NAB": "We caught sight of Cyprus but passed by it on our left and sailed on toward Syria and put in at Tyre where the ship was to unload cargo.",
        "VAT_ES": "Avistamos la isla de Chipre y, dejándola a nuestra izquierda, seguimos navegando en dirección a Siria, hasta que por fin, atracamos en el puerto de Tiro, donde el barco debía descargar.",
        "CEI": "poiché, ignorando la giustizia di Dio e cercando di stabilire la propria, non si sono sottomessi alla giustizia di Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἀνευρόντες μαθητάς, ἐπεμείναμεν αὐτοῦ ἡμέρας ἑπτά· οἵτινες τῷ Παύλῳ ἔλεγον διὰ τοῦ πνεύματος, μὴ ἀναβαίνειν εἰς Ἱερουσαλήμ.",
        "VUL": "Inventis autem discipulis, mansimus ibi diebus septem : qui Paulo dicebant per Spiritum ne ascenderet Jerosolymam.",
        "SYN": "И, найдя учеников, пробыли там семь дней. Они, по _внушению_ Духа, говорили Павлу, чтобы он не ходил в Иерусалим.",
        "NEO": "Nous trouvâmes les disciples, et nous restâmes là sept jours ; et ils disaient à Paul, par l’Esprit de Dieu, de ne pas monter à Jérusalem.",
        "NAB": "There we sought out the disciples and stayed for a week. They kept telling Paul through the Spirit not to embark for Jerusalem.",
        "VAT_ES": "Allí encontramos a algunos discípulos y permanecimos una semana con ellos. Estos, iluminados por el Espíritu, aconsejaban a Pablo que no subiera a Jerusalén,",
        "CEI": "Ora, il termine della legge è Cristo, perché sia data la giustizia a chiunque crede."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἐγένετο ἡμᾶς ἐξαρτίσαι τὰς ἡμέρας, ἐξελθόντες ἐπορευόμεθα, προπεμπόντων ἡμᾶς πάντων σὺν γυναιξὶν καὶ τέκνοις ἕως ἔξω τῆς πόλεως· καὶ θέντες τὰ γόνατα ἐπὶ τὸν αἰγιαλὸν προσηυξάμεθα.",
        "VUL": "Et expletis diebus, profecti ibamus, deducentibus nos omnibus cum uxoribus et filiis usque foras civitatem : et positis genibus in littore, oravimus.",
        "SYN": "Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились.",
        "NEO": "Mais au bout de sept jours, nous nous acheminâmes pour partir, et tous, avec leurs femmes et leurs enfants, nous accompagnèrent jusqu’en dehors de la ville. Nous nous mîmes à genoux sur le rivage pour prier ;",
        "NAB": "At the end of our stay we left and resumed our journey. All of them, women and children included, escorted us out of the city, and after kneeling on the beach to pray,",
        "VAT_ES": "pero llegado el momento de partir, proseguimos nuestro viaje. Todos nos acompañaron hasta las afueras de la ciudad, incluso las mujeres y los niños. En la playa nos arrodillamos para orar,",
        "CEI": "Mosè infatti descrive la giustizia che viene dalla legge così: L'uomo che la pratica vivrà per essa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἀσπασάμενοι ἀλλήλους, ἐπέβημεν εἰς τὸ πλοῖον, ἐκεῖνοι δὲ ὑπέστρεψαν εἰς τὰ ἴδια.",
        "VUL": "Et cum valefecissemus invicem, ascendimus navem : illi autem redierunt in sua.",
        "SYN": "И, простившись друг с другом, мы вошли в корабль, а они возвратились домой.",
        "NEO": "puis, après nous être dit adieu, nous montâmes sur le vaisseau, tandis qu’ils retournèrent chez eux.",
        "NAB": "we bade farewell to one another. Then we boarded the ship, and they returned home.",
        "VAT_ES": "y habiéndonos despedido, nosotros subimos al barco y ellos se volvieron a sus casas.",
        "CEI": "Invece la giustizia che viene dalla fede parla così: Non dire nel tuo cuore: Chi salirà al cielo? Questo significa farne discendere Cristo;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἡμεῖς δέ, τὸν πλοῦν διανύσαντες ἀπὸ Τύρου, κατηντήσαμεν εἰς Πτολεμαΐδα, καὶ ἀσπασάμενοι τοὺς ἀδελφοὺς ἐμείναμεν ἡμέραν μίαν παρ’ αὐτοῖς.",
        "VUL": "Nos vero navigatione expleta a Tyro descendimus Ptolemaidam : et salutatis fratribus, mansimus die una apud illos.",
        "SYN": "Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день.",
        "NEO": "Pour nous, achevant notre navigation, nous allâmes de Tyr à Ptolémaïs, et ayant salué les frères, nous passâmes un jour avec eux.",
        "NAB": "We continued the voyage and came from Tyre to Ptolemais, where we greeted the brothers and stayed a day with them.",
        "VAT_ES": "De Tiro fuimos a Tolemaida, poniendo así término a la travesía. Allí saludamos a los hermanos y nos detuvimos un día con ellos.",
        "CEI": "oppure: Chi discenderà nell'abisso? Questo significa far risalire Cristo dai morti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τῇ δὲ ἐπαύριον ἐξελθόντες οἱ περὶ τὸν Παῦλον ἦλθον εἰς Καισάρειαν· καὶ εἰσελθόντες εἰς τὸν οἶκον Φιλίππου τοῦ εὐαγγελιστοῦ, ὄντος ἐκ τῶν ἑπτά, ἐμείναμεν παρ’ αὐτῷ.",
        "VUL": "Alia autem die profecti, venimus Cæsaream. Et intrantes domum Philippi evangelistæ, qui erat unus de septem, mansimus apud eum.",
        "SYN": "А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи _диаконов,_ остались у него.",
        "NEO": "Nous partîmes le lendemain et nous arrivâmes à Césarée.+ 21:8 XXI, 8. Philippe (vi, 5 ; viii, 5 sv.) l’\\+qt évangéliste\\+qt*, c’est-à-dire prédicateur de l’Évangile, missionnaire, auxiliaire des Apôtres ; il était \\+qt l’un des sept premiers diacres.\\+qt**",
        "NAB": "On the next day we resumed the trip and came to Caesarea, where we went to the house of Philip the evangelist, who was one of the Seven, and stayed with him.",
        "VAT_ES": "Al día siguiente, volvimos a partir y llegamos a Cesarea, donde fuimos a ver a Felipe, el predicador del evangelio, unos de los Siete, y nos alojamos en su casa.",
        "CEI": "Che dice dunque? Vicino a te è la parola, sulla tua bocca e nel tuo cuore: cioè la parola della fede che noi predichiamo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Τούτῳ δὲ ἦσαν θυγατέρες παρθένοι τέσσαρες προφητεύουσαι.",
        "VUL": "Huic autem erant quatuor filiæ virgines prophetantes.",
        "SYN": "У него были четыре дочери девицы, пророчествующие.",
        "NEO": "Il avait quatre filles vierges, qui prophétisaient.",
        "NAB": "He had four virgin daughters gifted with prophecy.",
        "VAT_ES": "El tenía cuatro hijas solteras que profetizaban.",
        "CEI": "Poiché se confesserai con la tua bocca che Gesù è il Signore, e crederai con il tuo cuore che Dio lo ha risuscitato dai morti, sarai salvo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐπιμενόντων δὲ ἡμῶν ἡμέρας πλείους, κατῆλθέν τις ἀπὸ τῆς Ἰουδαίας προφήτης ὀνόματι Ἄγαβος.",
        "VUL": "Et cum moraremur per dies aliquot, supervenit quidam a Judæa propheta, nomine Agabus.",
        "SYN": "Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,",
        "NEO": "Comme nous étions dans cette ville* depuis quelques jours, il arriva de Judée un prophète nommé Agabus.",
        "NAB": "We had been there several days when a prophet named Agabus came down from Judea.",
        "VAT_ES": "Permanecimos allí muchos días, y durante nuestra estadía, bajó de Judea un profeta llamado Agabo.",
        "CEI": "Con il cuore infatti si crede per ottenere la giustizia e con la bocca si fa la professione di fede per avere la salvezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἐλθὼν πρὸς ἡμᾶς, καὶ ἄρας τὴν ζώνην τοῦ Παύλου, δήσας τε αὐτοῦ τοὺς πόδας καὶ τὰς χεῖρας εἶπεν, Τάδε λέγει τὸ πνεῦμα τὸ ἅγιον, Τὸν ἄνδρα οὗ ἐστιν ἡ ζώνη αὕτη, οὕτως δήσουσιν ἐν Ἱερουσαλὴμ οἱ Ἰουδαῖοι, καὶ παραδώσουσιν εἰς χεῖρας ἐθνῶν.",
        "VUL": "Is cum venisset ad nos, tulit zonam Pauli : et alligans sibi pedes et manus, dixit : Hæc dicit Spiritus Sanctus : Virum, cujus est zona hæc, sic alligabunt in Jerusalem Judæi, et tradent in manus gentium.",
        "SYN": "и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников.",
        "NEO": "Étant venu vers nous, il prit la ceinture de Paul, se lia les pieds et les mains et dit : « Voici ce que déclare l’Esprit-Saint : L’homme à qui appartient cette ceinture sera ainsi lié à Jérusalem par les Juifs et livré aux mains des Gentils. »+ 21:11 11. Se lia les pieds et les mains: imitant, par cette action symbolique, les anciens prophètes. (Voy. I Rois, xxii, 11 ; Is. xx, 3 ; Jér. xiii, 5 ; etc.).*",
        "NAB": "He came up to us, took Paul's belt, bound his own feet and hands with it, and said, \"Thus says the holy Spirit: This is the way the Jews will bind the owner of this belt in Jerusalem, and they will hand him over to the Gentiles.\"",
        "VAT_ES": "Este vino a vernos, tomó el cinturón de Pablo, se ató con él los pies y las manos, y dijo: «El Espíritu Santo dice: Así atarán los judíos en Jerusalén al dueño de este cinturón y lo entregarán a los paganos».",
        "CEI": "Dice infatti la Scrittura: Chiunque crede in lui non sarà deluso."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὡς δὲ ἠκούσαμεν ταῦτα, παρεκαλοῦμεν ἡμεῖς τε καὶ οἱ ἐντόπιοι, τοῦ μὴ ἀναβαίνειν αὐτὸν εἰς Ἱερουσαλήμ.",
        "VUL": "Quod cum audissemus, rogabamus nos, et qui loci illius erant, ne ascenderet Jerosolymam.",
        "SYN": "Когда же мы услышали это, то и мы и тамошние просили, чтобы он не ходил в Иерусалим.",
        "NEO": "Ayant entendu ces paroles, nous et les fidèles de Césarée, nous conjurâmes Paul de ne pas monter à Jérusalem.",
        "NAB": "When we heard this, we and the local residents begged him not to go up to Jerusalem.",
        "VAT_ES": "Al oír estas palabras, los hermanos del lugar y nosotros mismos rogamos a Pablo que no subiera a Jerusalén.",
        "CEI": "Poiché non c'è distinzione fra Giudeo e Greco, dato che lui stesso è il Signore di tutti, ricco verso tutti quelli che l'invocano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀπεκρίθη τε ὁ Παῦλος, Τί ποιεῖτε κλαίοντες καὶ συνθρύπτοντές μου τὴν καρδίαν; Ἐγὼ γὰρ οὐ μόνον δεθῆναι, ἀλλὰ καὶ ἀποθανεῖν εἰς Ἱερουσαλὴμ ἑτοίμως ἔχω ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου Ἰησοῦ.",
        "VUL": "Tunc respondit Paulus, et dixit : Quid facitis flentes, et affligentes cor meum ? Ego enim non solum alligari, sed et mori in Jerusalem paratus sum propter nomen Domini Jesu.",
        "SYN": "Но Павел в ответ сказал: что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса.",
        "NEO": "Alors il répondit : « Que faites-vous de pleurer ainsi et de me briser le cœur ? Pour moi, je suis prêt, non seulement à porter les chaînes, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus. »",
        "NAB": "Then Paul replied, \"What are you doing, weeping and breaking my heart? I am prepared not only to be bound but even to die in Jerusalem for the name of the Lord Jesus.\"",
        "VAT_ES": "Pablo respondió: «&iquest;Por qué lloran así y destrozan mi corazón? Yo estoy dispuesto, no solamente a dejarme encadenar, sino también a morir en Jerusalén por el nombre del Señor Jesús».",
        "CEI": "Infatti: Chiunque invocherà il nome del Signore sarà salvato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Μὴ πειθομένου δὲ αὐτοῦ, ἡσυχάσαμεν εἰπόντες, Τὸ θέλημα τοῦ κυρίου γενέσθω.",
        "VUL": "Et cum ei suadere non possemus, quievimus, dicentes : Domini voluntas fiat.",
        "SYN": "Когда же мы не могли уговорить его, то успокоились, сказав: да будет воля Господня!",
        "NEO": "Comme il restait inflexible, nous cessâmes nos instances, en disant : « Que la volonté du Seigneur se fasse ! »",
        "NAB": "Since he would not be dissuaded we let the matter rest, saying, \"The Lord's will be done.\"",
        "VAT_ES": "Y como no conseguíamos persuadirlo, no insistimos más y dijimos: «Que se haga la voluntad del Señor».",
        "CEI": "Ora, come potranno invocarlo senza aver prima creduto in lui? E come potranno credere, senza averne sentito parlare? E come potranno sentirne parlare senza uno che lo annunzi?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Μετὰ δὲ τὰς ἡμέρας ταύτας ἐπισκευασάμενοι ἀνεβαίνομεν εἰς Ἱερουσαλήμ.",
        "VUL": "Post dies autem istos, præparati ascendebamus in Jerusalem.",
        "SYN": "После сих дней, приготовившись, пошли мы в Иерусалим.",
        "NEO": "Après ces jours-là, ayant achevé nos préparatifs, nous montâmes à Jérusalem.",
        "NAB": "After these days we made preparations for our journey, then went up to Jerusalem.",
        "VAT_ES": "Algunos días después, terminados nuestros preparativos, subimos a Jerusalén.",
        "CEI": "E come lo annunzieranno, senza essere prima inviati? Come sta scritto: Quanto son belli i piedi di coloro che recano un lieto annunzio di bene!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Συνῆλθον δὲ καὶ τῶν μαθητῶν ἀπὸ Καισαρείας σὺν ἡμῖν, ἄγοντες παρ’ ᾧ ξενισθῶμεν, Μνάσωνί τινι Κυπρίῳ, ἀρχαίῳ μαθητῇ.",
        "VUL": "Venerunt autem et ex discipulis a Cæsarea nobiscum, adducentes secum apud quem hospitaremur Mnasonem quemdam Cyprium, antiquum discipulum.",
        "SYN": "С нами шли и некоторые ученики из Кесарии, провожая _нас_ к некоему давнему ученику, Мнасону Кипрянину, у которого можно было бы нам жить.",
        "NEO": "Des disciples de Césarée vinrent aussi avec nous, emmenant un nommé Mnason, de l’île de Chypre, depuis longtemps disciple, chez qui nous devions loger.+ 21:16 16. D’autres traduisent le grec, nous menant chez un nommé Mnasson.*",
        "NAB": "Some of the disciples from Caesarea came along to lead us to the house of Mnason, a Cypriot, a disciple of long standing, with whom we were to stay.",
        "VAT_ES": "Iban con nosotros algunos discípulos de Cesarea, que nos hicieron alojar en casa de un tal Mnasón de Chipre, un discípulo de la primera hora.",
        "CEI": "Ma non tutti hanno obbedito al vangelo. Lo dice Isaia: Signore, chi ha creduto alla nostra predicazione?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Γενομένων δὲ ἡμῶν εἰς Ἱεροσόλυμα, ἀσμένως ἐδέξαντο ἡμᾶς οἱ ἀδελφοί.",
        "VUL": "Et cum venissemus Jerosolymam, libenter exceperunt nos fratres.",
        "SYN": "По прибытии нашем в Иерусалим братия радушно приняли нас.",
        "NEO": "À notre arrivée à Jérusalem, les frères nous reçurent avec joie.+ 21:17 17. C’est le cinquième voyage de S. Paul à Jérusalem, depuis sa conversion. (Voy. ix, 26 ; xi, 27, 30 ; xv, 4, 24, 27, 30 ; xviii, 22.)*",
        "NAB": "When we reached Jerusalem the brothers welcomed us warmly.",
        "VAT_ES": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría.",
        "CEI": "La fede dipende dunque dalla predicazione e la predicazione a sua volta si attua per la parola di Cristo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Τῇ δὲ ἐπιούσῃ εἰσῄει ὁ Παῦλος σὺν ἡμῖν πρὸς Ἰάκωβον, πάντες τε παρεγένοντο οἱ πρεσβύτεροι.",
        "VUL": "Sequenti autem die introibat Paulus nobiscum ad Jacobum, omnesque collecti sunt seniores.",
        "SYN": "На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры.",
        "NEO": "Le lendemain, Paul se rendit avec nous chez Jacques, et tous les Anciens s’y réunirent.",
        "NAB": "The next day, Paul accompanied us on a visit to James, and all the presbyters were present.",
        "VAT_ES": "Al día siguiente, Pablo fue con nosotros a casa de Santiago, donde también se reunieron todos los presbíteros.",
        "CEI": "Ora io dico: Non hanno forse udito? Tutt'altro: per tutta la terra è corsa la loro voce, e fino ai confini del mondo le loro parole."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἀσπασάμενος αὐτούς, ἐξηγεῖτο καθ’ ἓν ἕκαστον ὧν ἐποίησεν ὁ θεὸς ἐν τοῖς ἔθνεσιν διὰ τῆς διακονίας αὐτοῦ.",
        "VUL": "Quos cum salutasset, narrabat per singula quæ Deus fecisset in gentibus per ministerium ipsius.",
        "SYN": "Приветствовав их, _Павел_ рассказывал подробно, что сотворил Бог у язычников служением его.",
        "NEO": "Après les avoir embrassés, il raconta en détail tout ce que Dieu avait fait parmi les Gentils par son ministère.",
        "NAB": "He greeted them, then proceeded to tell them in detail what God had accomplished among the Gentiles through his ministry.",
        "VAT_ES": "Después de saludarlos, Pablo expuso detalladamente todo lo que Dios había hecho entre los paganos a través de su ministerio.",
        "CEI": "E dico ancora: Forse Israele non ha compreso? già per primo Mosè dice: Io vi renderò gelosi di un popolo che non è popolo; contro una nazione senza intelligenza susciterò il vostro sdegno."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οἱ δὲ ἀκούσαντες ἐδόξαζον τὸν κύριον, εἰπόντες αὐτῷ, Θεωρεῖς, ἀδελφέ, πόσαι μυριάδες εἰσὶν Ἰουδαίων τῶν πεπιστευκότων· καὶ πάντες ζηλωταὶ τοῦ νόμου ὑπάρχουσιν·",
        "VUL": "At illi cum audissent, magnificabant Deum, dixeruntque ei : Vides, frater, quot millia sunt in Judæis qui crediderunt, et omnes æmulatores sunt legis.",
        "SYN": "Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.",
        "NEO": "Ce qu’ayant entendu, ils glorifièrent Dieu, et dirent à Paul : « Tu vois, frère, combien de milliers de Juifs ont cru, et tous sont zélés pour la Loi.",
        "NAB": "They praised God when they heard it but said to him, \"Brother, you see how many thousands of believers there are from among the Jews, and they are all zealous observers of the law.",
        "VAT_ES": "Ellos alabaron a Dios por lo que acababan de oír, pero le advirtieron: «Tú sabes, hermano, que millares de judíos han abrazado la fe, y que todos ellos son celosos cumplidores de la Ley.",
        "CEI": "Isaia poi arriva fino ad affermare: Sono stato trovato da quelli che non mi cercavano, mi sono manifestato a quelli che non si rivolgevano a me,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "κατηχήθησαν δὲ περὶ σοῦ, ὅτι ἀποστασίαν διδάσκεις ἀπὸ Μωϋσέως τοὺς κατὰ τὰ ἔθνη πάντας Ἰουδαίους, λέγων μὴ περιτέμνειν αὐτοὺς τὰ τέκνα, μηδὲ τοῖς ἔθεσιν περιπατεῖν.",
        "VUL": "Audierunt autem de te quia discessionem doceas a Moyse eorum qui per gentes sunt Judæorum, dicens non debere eos circumcidere filios suos, neque secundum consuetudinem ingredi.",
        "SYN": "А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям.",
        "NEO": "Or ils ont entendu dire de toi que tu enseignes aux Juifs dispersés parmi les Gentils de se séparer de Moïse, leur disant de ne pas circoncire leurs enfants et de ne pas se conformer aux coutumes.",
        "NAB": "They have been informed that you are teaching all the Jews who live among the Gentiles to abandon Moses and that you are telling them not to circumcise their children or to observe their customary practices.",
        "VAT_ES": "Ahora bien, ellos han oído decir que con tus enseñanzas apartas de Moisés a todos los judíos que viven entre los paganos, diciéndoles que no circunciden a sus hijos y no sigan más sus costumbres.",
        "CEI": "mentre di Israele dice: Tutto il giorno ho steso le mani verso un popolo disobbediente e ribelle!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Τί οὖν ἐστιν; Πάντως δεῖ πλῆθος συνελθεῖν· ἀκούσονται γὰρ ὅτι ἐλήλυθας.",
        "VUL": "Quid ergo est ? utique oportet convenire multitudinem : audient enim te supervenisse.",
        "SYN": "Итак что же? Верно соберется народ; ибо услышат, что ты пришел.",
        "NEO": "Que faire donc ? Sans aucun doute, on se rassemblera en foule, car on va savoir ton arrivée.+ 21:22 22. On se rassemblera en foule. Ces mots de la Vulgate se trouvent aussi dans le texte grec des manuscrits cursifs, mais on ne les rencontre pas dans plusieurs manuscrits onciaux.*",
        "NAB": "What is to be done? They will surely hear that you have arrived.",
        "VAT_ES": "&iquest;Qué haremos entonces? Pronto seguramente se van a enterar de tu llegada."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Τοῦτο οὖν ποίησον ὅ σοι λέγομεν· εἰσὶν ἡμῖν ἄνδρες τέσσαρες εὐχὴν ἔχοντες ἐφ’ ἑαυτῶν·",
        "VUL": "Hoc ergo fac quod tibi dicimus. Sunt nobis viri quatuor, votum habentes super se.",
        "SYN": "Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет.",
        "NEO": "Fais donc ce que nous allons te dire. Nous avons ici quatre hommes qui ont fait un vœu ;+ 21:23 23. Il s’agit du naziréat temporaire (xviii, 18). Nombr. vi, 1-21 : Josèphe, Ant. x, 6, 1 ; \\+qt Guerre des Juifs\\+qt*, ii, 15, 1.*",
        "NAB": "So do what we tell you. We have four men who have taken a vow.",
        "VAT_ES": "Tienes que hacer lo que te vamos a decir: Aquí tenemos a cuatro hombres que están obligados por un voto:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "τούτους παραλαβὼν ἁγνίσθητι σὺν αὐτοῖς, καὶ δαπάνησον ἐπ’ αὐτοῖς, ἵνα ξυρήσωνται τὴν κεφαλήν, καὶ γνῶσιν πάντες ὅτι ὧν κατήχηνται περὶ σοῦ οὐδέν ἐστιν, ἀλλὰ στοιχεῖς καὶ αὐτὸς τὸν νόμον φυλάσσων.",
        "VUL": "His assumptis, sanctifica te cum illis, et impende in illis ut radant capita : et scient omnes quia quæ de te audierunt, falsa sunt, sed ambulas et ipse custodiens legem.",
        "SYN": "Взяв их, очистись с ними, и возьми на себя издержки на _жертву_ за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон.",
        "NEO": "prends-les, purifie-toi avec eux, et fais pour eux les frais des sacrifices*, afin qu’ils se rasent la tête. Ainsi tous sauront que les rapports faits sur ton compte sont sans valeur, et que toi aussi tu observes la Loi.",
        "NAB": "Take these men and purify yourself with them, and pay their expenses that they may have their heads shaved. In this way everyone will know that there is nothing to the reports they have been given about you but that you yourself live in observance of the law.",
        "VAT_ES": "llévalos contigo, purifícate con ellos y paga lo que corresponde para que se hagan cortar el cabello. Así todo el mundo sabrá que no es verdad lo que han oído acerca de ti, sino que tú también eres un fiel cumplidor de la Ley."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Περὶ δὲ τῶν πεπιστευκότων ἐθνῶν ἡμεῖς ἐπεστείλαμεν, κρίναντες μηδὲν τοιοῦτον τηρεῖν αὐτούς, εἰ μὴ φυλάσσεσθαι αὐτοὺς τό τε εἰδωλόθυτον καὶ τὸ αἷμα καὶ πνικτὸν καὶ πορνείαν.",
        "VUL": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione.",
        "SYN": "А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда.",
        "NEO": "Quant aux Gentils qui ont cru, nous leur avons écrit+ 21:25 25. Nous leur avons écrit: v. xv, 28. D’autres manuscrits lisent ἀπίστειλαν, \\+qt envoyé une députation.\\+qt** après avoir décidé [qu’ils n’ont rien de pareil à observer, sauf] qu’ils doivent s’abstenir des viandes offertes aux idoles, du sang, des animaux étouffés et de la fornication. »",
        "NAB": "As for the Gentiles who have come to believe, we sent them our decision that they abstain from meat sacrificed to idols, from blood, from the meat of strangled animals, and from unlawful marriage.\"",
        "VAT_ES": "En cuanto a los paganos que abrazaron la fe, les hemos enviado nuestras decisiones, a saber: que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales»."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Τότε ὁ Παῦλος παραλαβὼν τοὺς ἄνδρας, τῇ ἐχομένῃ ἡμέρᾳ σὺν αὐτοῖς ἁγνισθεὶς εἰσῄει εἰς τὸ ἱερόν, διαγγέλλων τὴν ἐκπλήρωσιν τῶν ἡμερῶν τοῦ ἁγνισμοῦ, ἕως οὗ προσηνέχθη ὑπὲρ ἑνὸς ἑκάστου αὐτῶν ἡ προσφορά.",
        "VUL": "Tunc Paulus, assumptis viris, postera die purificatus cum illis intravit in templum, annuntians expletionem dierum purificationis, donec offerretur pro unoquoque eorum oblatio.",
        "SYN": "Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение.",
        "NEO": "Alors Paul prit avec lui ces hommes, et après s’être purifié, il entra le lendemain avec eux dans le temple, pour annoncer que les jours du naziréat étaient expirés, et il y vint* jusqu’à ce que le sacrifice eût été offert pour chacun d’eux.",
        "NAB": "So Paul took the men, and on the next day after purifying himself together with them entered the temple to give notice of the day when the purification would be completed and the offering made for each of them.",
        "VAT_ES": "Al día siguiente, Pablo tomó consigo a esos hombres, se purificó con ellos y entró en el Templo. Allí hizo saber cuándo concluiría el plazo fijado para la purificación, es decir, cuándo debía ofrecerse la oblación por cada uno de ellos."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Ὡς δὲ ἔμελλον αἱ ἑπτὰ ἡμέραι συντελεῖσθαι, οἱ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι, θεασάμενοι αὐτὸν ἐν τῷ ἱερῷ, συνέχεον πάντα τὸν ὄχλον, καὶ ἐπέβαλον τὰς χεῖρας ἐπ’ αὐτόν,",
        "VUL": "Dum autem septem dies consummarentur, hi qui de Asia erant Judæi, cum vidissent eum in templo, concitaverunt omnem populum, et injecerunt ei manus, clamantes :",
        "SYN": "Когда же семь дней оканчивались, тогда Асийские Иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,",
        "NEO": "Comme les sept jours touchaient à leur fin, les Juifs d’Asie, ayant vu Paul dans le temple, soulevèrent toute la foule et mirent la main sur lui, en criant :",
        "NAB": "When the seven days were nearly completed, the Jews from the province of Asia noticed him in the temple, stirred up the whole crowd, and laid hands on him,",
        "VAT_ES": "Casi al final de los siete días, cuando los judíos venidos de Asia vieron a Pablo en el Templo, amotinaron a la multitud y se apoderaron de él,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "κράζοντες, Ἄνδρες Ἰσραηλῖται, βοηθεῖτε. Οὗτός ἐστιν ὁ ἄνθρωπος ὁ κατὰ τοῦ λαοῦ καὶ τοῦ νόμου καὶ τοῦ τόπου τούτου πάντας πανταχοῦ διδάσκων· ἔτι τε καὶ Ἕλληνας εἰσήγαγεν εἰς τὸ ἱερόν, καὶ κεκοίνωκεν τὸν ἅγιον τόπον τοῦτον.",
        "VUL": "Viri Israëlitæ, adjuvate : hic est homo qui adversus populum, et legem, et locum hunc, omnes ubique docens, insuper et gentiles induxit in templum, et violavit sanctum locum istum.",
        "SYN": "крича: мужи Израильские, помогите! этот человек всех повсюду учит против народа и закона и места сего; притом и Еллинов ввел в храм и осквернил святое место сие.",
        "NEO": "« Enfants d’Israël, au secours ! Voici l’homme qui prêche partout et à tout le monde contre le peuple, contre la Loi et contre ce lieu ; il a même introduit des païens dans le temple+ 21:28 28. Dans le temple, dans le parvis des Juifs. Le temple formait, au temps de N.-S., une surface rectangulaire bordée de magnifiques portiques. Ces galeries extérieures étaient ouvertes à tout le monde, Juifs et Gentils. Mais les Juifs seuls pouvaient pénétrer au delà ; une barrière ou balustrade entourait cette seconde enceinte, que les païens ne pouvaient franchir sous peine de mort. Des stèles placées de distance en distance et portant des inscriptions en grec et en latin, promulguaient cette défense. (Voy. Josèphe, \\+qt Ant.\\+qt* xv, 11, 5.)* et a profané ce saint lieu. »",
        "NAB": "shouting, \"Fellow Israelites, help us. This is the man who is teaching everyone everywhere against the people and the law and this place, and what is more, he has even brought Greeks into the temple and defiled this sacred place.\"",
        "VAT_ES": "gritando: «&iexcl;Socorro, israelitas! Este es el hombre que predica a todos y en todas partes contra nuestro pueblo, contra la Ley y contra este Templo, y ahora ha llegado a introducir en él a los paganos, profanando este lugar santo»."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἦσαν γὰρ ἑωρακότες Τρόφιμον τὸν Ἐφέσιον ἐν τῇ πόλει σὺν αὐτῷ, ὃν ἐνόμιζον ὅτι εἰς τὸ ἱερὸν εἰσήγαγεν ὁ Παῦλος.",
        "VUL": "Viderant enim Trophimum Ephesium in civitate cum ipso, quem æstimaverunt quoniam in templum introduxisset Paulus.",
        "SYN": "Ибо перед тем они видели с ним в городе Трофима Ефесянина и думали, что Павел его ввел в храм.",
        "NEO": "Car ils avaient vu auparavant Trophime d’Éphèse avec lui dans la ville, et ils croyaient que Paul l’avait fait entrer dans le temple.",
        "NAB": "For they had previously seen Trophimus the Ephesian in the city with him and supposed that Paul had brought him into the temple.",
        "VAT_ES": "Decían esto porque antes habían visto con él en la ciudad a Trófimo de Efeso, y creían que Pablo lo había introducido en el Templo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἐκινήθη τε ἡ πόλις ὅλη, καὶ ἐγένετο συνδρομὴ τοῦ λαοῦ· καὶ ἐπιλαβόμενοι τοῦ Παύλου εἷλκον αὐτὸν ἔξω τοῦ ἱεροῦ· καὶ εὐθέως ἐκλείσθησαν αἱ θύραι.",
        "VUL": "Commotaque est civitas tota, et facta est concursio populi. Et apprehendentes Paulum, trahebant eum extra templum : et statim clausæ sunt januæ.",
        "SYN": "Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его вон из храма, и тотчас заперты были двери.",
        "NEO": "Aussitôt toute la ville fut en émoi, et le peuple accourut de toute part ; on se saisit de Paul et on l’entraîna hors du temple, dont les portes furent immédiatement fermées.",
        "NAB": "The whole city was in turmoil with people rushing together. They seized Paul and dragged him out of the temple, and immediately the gates were closed.",
        "VAT_ES": "La ciudad entera se alborotó, y de todas partes acudió el pueblo. Se apoderaron de Pablo, lo sacaron fuer del Templo y cerraron inmediatamente las puertas."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ζητούντων δὲ αὐτὸν ἀποκτεῖναι, ἀνέβη φάσις τῷ χιλιάρχῳ τῆς σπείρης, ὅτι ὅλη συγκέχυται Ἱερουσαλήμ·",
        "VUL": "Quærentibus autem eum occidere, nuntiatum est tribuno cohortis quia tota confunditur Jerusalem.",
        "SYN": "Когда же они хотели убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился.",
        "NEO": "Pendant qu’ils cherchaient à le tuer, la nouvelle arriva au tribun de la cohorte que tout Jérusalem était en confusion.+ 21:31 31. Ce tribun était Lysias (xxiii, 26).*",
        "NAB": "While they were trying to kill him, a report reached the cohort commander that all Jerusalem was rioting.",
        "VAT_ES": "Ya iban a matarlo, cuando llegó al tribunal de la cohorte la noticia de que toda Jerusalén estaba convulsionada."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "ὃς ἐξαυτῆς παραλαβὼν στρατιώτας καὶ ἑκατοντάρχους, κατέδραμεν ἐπ’ αὐτούς· οἱ δέ, ἰδόντες τὸν χιλίαρχον καὶ τοὺς στρατιώτας, ἐπαύσαντο τύπτοντες τὸν Παῦλον.",
        "VUL": "Qui statim, assumptis militibus et centurionibus, decurrit ad illos. Qui cum vidissent tribunum et milites, cessaverunt percutere Paulum.",
        "SYN": "Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла.",
        "NEO": "Il prit à l’instant des soldats et des centurions, et accourut à eux. À la vue du tribun et des soldats, ils cessèrent de frapper Paul.",
        "NAB": "He immediately took soldiers and centurions and charged down on them. When they saw the commander and the soldiers they stopped beating Paul.",
        "VAT_ES": "En seguida el tribuno, con unos soldados y centuriones, se precipitó sobre los manifestantes. Al ver al tribuno y a los soldados, dejaron de golpear a Pablo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἐγγίσας δὲ ὁ χιλίαρχος ἐπελάβετο αὐτοῦ, καὶ ἐκέλευσεν δεθῆναι ἁλύσεσιν δυσίν· καὶ ἐπυνθάνετο τίς ἂν εἴη, καὶ τί ἐστιν πεποιηκώς.",
        "VUL": "Tunc accedens tribunus apprehendit eum, et jussit eum alligari catenis duabus : et interrogabat quis esset, et quid fecisset.",
        "SYN": "Тогда тысяченачальник, приблизившись, взял его и велел сковать двумя цепями, и спрашивал: кто он, и что сделал.",
        "NEO": "Alors le tribun s’approchant, se saisit de lui et le fit lier de deux chaînes ; puis il demanda qui il était et ce qu’il avait fait.",
        "NAB": "The cohort commander came forward, arrested him, and ordered him to be secured with two chains; he tried to find out who he might be and what he had done.",
        "VAT_ES": "El tribuno se acercó, tomó a Pablo y mandó que lo ataran con dos cadenas; después preguntó quién era y qué había hecho."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἄλλοι δὲ ἄλλο τι ἐβόων ἐν τῷ ὄχλῳ· μὴ δυνάμενος δὲ γνῶναι τὸ ἀσφαλὲς διὰ τὸν θόρυβον, ἐκέλευσεν ἄγεσθαι αὐτὸν εἰς τὴν παρεμβολήν.",
        "VUL": "Alii autem aliud clamabant in turba. Et cum non posset certum cognoscere præ tumultu, jussit duci eum in castra.",
        "SYN": "В народе одни кричали одно, а другие другое. Он же, не могши по причине смятения узнать ничего верного, повелел вести его в крепость.",
        "NEO": "Mais, dans cette foule, les uns criaient une chose, les autres une autre. Ne pouvant donc rien apprendre de certain, à cause du tumulte, il ordonna de l’emmener dans la forteresse.",
        "NAB": "Some in the mob shouted one thing, others something else; so, since he was unable to ascertain the truth because of the uproar, he ordered Paul to be brought into the compound.",
        "VAT_ES": "Todos gritaban al mismo tiempo, y a causa de la confusión, no pudo sacar nada en limpio. Por eso hizo conducir a Pablo a la fortaleza."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἐγένετο ἐπὶ τοὺς ἀναβαθμούς, συνέβη βαστάζεσθαι αὐτὸν ὑπὸ τῶν στρατιωτῶν διὰ τὴν βίαν τοῦ ὄχλου.",
        "VUL": "Et cum venisset ad gradus, contigit ut portaretur a militibus propter vim populi.",
        "SYN": "Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,",
        "NEO": "Lorsque Paul fut sur les degrés, il dut être porté par les soldats, à cause de la violence de la multitude.",
        "NAB": "When he reached the steps, he was carried by the soldiers because of the violence of the mob,",
        "VAT_ES": "Al llegar a la escalinata, los soldados tuvieron que alzarlo debido a la violencia de la multitud,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἠκολούθει γὰρ τὸ πλῆθος τοῦ λαοῦ κρᾶζον, Αἶρε αὐτόν.",
        "VUL": "Sequebatur enim multitudo populi, clamans : Tolle eum.",
        "SYN": "ибо множество народа следовало и кричало: смерть ему!",
        "NEO": "Car le peuple suivait en foule en criant : « Fais-le mourir. »",
        "NAB": "for a crowd of people followed and shouted, \"Away with him!\"",
        "VAT_ES": "porque el pueblo en masa lo seguía, gritando: «&iexcl;Que lo maten!»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "¶Μέλλων τε εἰσάγεσθαι εἰς τὴν παρεμβολὴν ὁ Παῦλος λέγει τῷ χιλιάρχῳ, Εἰ ἔξεστίν μοι εἰπεῖν πρός σε; Ὁ δὲ ἔφη, Ἑλληνιστὶ γινώσκεις;",
        "VUL": "Et cum cpisset induci in castra Paulus, dicit tribuno : Si licet mihi loqui aliquid ad te ? Qui dixit : Græce nosti ?",
        "SYN": "При входе в крепость Павел сказал тысяченачальнику: можно ли мне сказать тебе нечто? А тот сказал: ты знаешь по-гречески?",
        "NEO": "Au moment d’être introduit dans la forteresse, Paul dit au tribun : « M’est-il permis de te dire quelque chose ? » — « Tu sais le grec ? répondit le tribun.",
        "NAB": "Just as Paul was about to be taken into the compound, he said to the cohort commander, \"May I say something to you?\" He replied, \"Do you speak Greek?",
        "VAT_ES": "Cuando lo iban a introducir en la fortaleza, Pablo dijo al tribuno: «&iquest;Puedo decirte una palabra?». «&iquest;Tú sabes griego?», le preguntó el tribuno."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Οὐκ ἄρα σὺ εἶ ὁ Αἰγύπτιος ὁ πρὸ τούτων τῶν ἡμερῶν ἀναστατώσας καὶ ἐξαγαγὼν εἰς τὴν ἔρημον τοὺς τετρακισχιλίους ἄνδρας τῶν σικαρίων;",
        "VUL": "nonne tu es Ægyptius, qui ante hos dies tumultum concitasti, et eduxisti in desertum quatuor millia virorum sicariorum ?",
        "SYN": "Так не ты ли тот Египтянин, который перед сими днями произвел возмущение и вывел в пустыню четыре тысячи человек разбойников?",
        "NEO": "Tu n’es donc pas l’Égyptien qui s’est révolté dernièrement et qui a emmené au désert quatre mille sicaires ? »+ 21:38 38. Sur cet égyptien et ses entreprises, Josèphe nous a laissé d’assez amples renseignements (Ant. xx, 8, 6 ; \\+qt Guerre des Juifs,\\+qt* ii, 13, 5.)*",
        "NAB": "So then you are not the Egyptian who started a revolt some time ago and led the four thousand assassins into the desert?\"",
        "VAT_ES": "Entonces, &iquest;no eres el egipcio que hace unos días provocó un motín y llevó al desierto a cuatro mil terroristas?»."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ Παῦλος, Ἐγὼ ἄνθρωπος μέν εἰμι Ἰουδαῖος, Ταρσεὺς τῆς Κιλικίας, οὐκ ἀσήμου πόλεως πολίτης· δέομαι δέ σου, ἐπίτρεψόν μοι λαλῆσαι πρὸς τὸν λαόν.",
        "VUL": "Et dixit ad eum Paulus : Ego homo sum quidem Judæus a Tarso Ciliciæ, non ignotæ civitatis municeps. Rogo autem te, permitte mihi loqui ad populum.",
        "SYN": "Павел же сказал: я Иудеянин, Тарсянин, гражданин небезызвестного Киликийского города; прошу тебя, позволь мне говорить к народу.",
        "NEO": "Paul lui dit : « Je suis Juif, de Tarse en Cilicie, citoyen d’une ville qui n’est pas sans renom. Je t’en prie, permets-moi de parler au peuple. »",
        "NAB": "Paul answered, \"I am a Jew, of Tarsus in Cilicia, a citizen of no mean city; I request you to permit me to speak to the people.\"",
        "VAT_ES": "«Yo soy judío, dijo Pablo, originario de Tarso, ciudadano de una importante ciudad de Cilicia. Te ruego que me permitas hablar al pueblo»."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ἐπιτρέψαντος δὲ αὐτοῦ, ὁ Παῦλος ἑστὼς ἐπὶ τῶν ἀναβαθμῶν κατέσεισεν τῇ χειρὶ τῷ λαῷ· πολλῆς δὲ σιγῆς γενομένης, προσεφώνει τῇ Ἑβραΐδι διαλέκτῳ λέγων,",
        "VUL": "Et cum ille permisisset, Paulus stans in gradibus annuit manu ad plebem, et magno silentio facto, allocutus est lingua hebræa, dicens :",
        "SYN": "Когда же тот позволил, Павел, стоя на лестнице, дал знак рукою народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так:",
        "NEO": "Le tribun le lui ayant permis, Paul debout sur les degrés, fit signe de la main au peuple. Un profond silence s’établit, et Paul, s’exprimant en langue hébraïque, leur parla ainsi :",
        "NAB": "When he had given his permission, Paul stood on the steps and motioned with his hand to the people; and when all was quiet he addressed them in Hebrew.",
        "VAT_ES": "El trino se lo permitió, y Pablo, de pie sobre la escalinata, hizo una señal al pueblo con la mano. Se produjo un gran silencio, y Pablo comenzó a hablarles en hebreo."
      }
    }
  }
}