{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_023",
  "book_key": "ACTU",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀτενίσας δὲ ὁ Παῦλος τῷ συνεδρίῳ εἶπεν, Ἄνδρες ἀδελφοί, ἐγὼ πάσῃ συνειδήσει ἀγαθῇ πεπολίτευμαι τῷ θεῷ ἄχρι ταύτης τῆς ἡμέρας.",
        "VUL": "Intendens autem in concilium Paulus, ait : Viri fratres, ego omni conscientia bona conversatus sum ante Deum usque in hodiernum diem.",
        "SYN": "Павел, устремив взор на синедрион, сказал: мужи братия! я всею доброю совестью жил пред Богом до сего дня.",
        "NEO": "Paul, les regards fixés sur le Sanhédrin, dit : « Mes frères, je me suis conduit devant Dieu jusqu’à ce jour dans toute la droiture d’une bonne conscience… »",
        "NAB": "Paul looked intently at the Sanhedrin and said, \"My brothers, I have conducted myself with a perfectly clear conscience before God to this day.\"",
        "VAT_ES": "Con los ojos fijos en el Sanedrín, Pablo dijo: «Hermanos, hasta hoy yo he obrado con rectitud de conciencia delante de Dios».",
        "CEI": "Vi esorto dunque, fratelli, per la misericordia di Dio, ad offrire i vostri corpi come sacrificio vivente, santo e gradito a Dio; è questo il vostro culto spirituale."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀρχιερεὺς Ἀνανίας ἐπέταξεν τοῖς παρεστῶσιν αὐτῷ τύπτειν αὐτοῦ τὸ στόμα.",
        "VUL": "Princeps autem sacerdotum Ananias præcepit astantibus sibi percutere os ejus.",
        "SYN": "Первосвященник же Анания стоявшим перед ним приказал бить его по устам.",
        "NEO": "Le grand prêtre Ananie ordonna à ses satellites de le frapper sur la bouche.+ 23:2 XXIII, 2. Josèphe, en effet, nous le dépeint comme un pontife qui, durant les douze années de son pontificat (de l’an 47 à l’an 59 ap. J.-C.), se rendit tristement fameux par son avarice, ses débauches et sa férocité (Voy. Ant. xx, 5, 2 ; xx, 6, 2 ; Guerre des Juifs, ii, 12, 6). — Dieu te frappera. Et de fait, quelque temps après cette prédiction, en septembre de l’an 66, Ananie fut tué par l’épée d’un de ses ennemis. (Voy. Josèphe, \\+qt Guerre des Juifs,\\+qt* xvii, 4 ; S. Grég. \\+qt Moral.\\+qt* vii, 15).*",
        "NAB": "The high priest Ananias ordered his attendants to strike his mouth.",
        "VAT_ES": "Pero el Sumo Sacerdote Ananías ordenó a sus asistentes que le pegaran en la boca.",
        "CEI": "Non conformatevi alla mentalità di questo secolo, ma trasformatevi rinnovando la vostra mente, per poter discernere la volontà di Dio, ciò che è buono, a lui gradito e perfetto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τότε ὁ Παῦλος πρὸς αὐτὸν εἶπεν, Τύπτειν σε μέλλει ὁ θεός, τοῖχε κεκονιαμένε· καὶ σὺ κάθῃ κρίνων με κατὰ τὸν νόμον, καὶ παρανομῶν κελεύεις με τύπτεσθαι;",
        "VUL": "Tunc Paulus dixit ad eum : Percutiet te Deus, paries dealbate. Et tu sedens judicas me secundum legem, et contra legem jubes me percuti ?",
        "SYN": "Тогда Павел сказал ему: Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня.",
        "NEO": "Alors Paul lui dit : « Certainement, Dieu te frappera, muraille blanchie ! Tu sièges ici pour me juger selon la Loi, et, au mépris de la Loi, tu ordonnes qu’on me frappe ! »",
        "NAB": "Then Paul said to him, \"God will strike you, you whitewashed wall. Do you indeed sit in judgment upon me according to the law and yet in violation of the law order me to be struck?\"",
        "VAT_ES": "Entonces Pablo replicó: «A ti te golpeará Dios, hipócrita. &iexcl;Tú te sientas allí para juzgarme según la Ley y, violando la Ley, me haces golpear!».",
        "CEI": "Per la grazia che mi è stata concessa, io dico a ciascuno di voi: non valutatevi più di quanto è conveniente valutarsi, ma valutatevi in maniera da avere di voi una giusta valutazione, ciascuno secondo la misura di fede che Dio gli ha dato."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οἱ δὲ παρεστῶτες εἶπον, Τὸν ἀρχιερέα τοῦ θεοῦ λοιδορεῖς;",
        "VUL": "Et qui astabant dixerunt : Summum sacerdotem Dei maledicis.",
        "SYN": "Предстоящие же сказали: первосвященника Божия поносишь?",
        "NEO": "Les assistants dirent : « Tu outrages le grand-prêtre de Dieu ! »+ 23:4 4. S. Paul absent depuis de longues années de Jérusalem ne connaissait pas de vue le grand prêtre alors en charge. Du reste ses yeux malades et affaiblis ne lui permettaient guère de reconnaître les insignes extérieurs qui probablement distinguaient le grand-prêtre des autres membres du Sanhédrin.*",
        "NAB": "The attendants said, \"Would you revile God's high priest?\"",
        "VAT_ES": "Los asistentes le advirtieron: «Estás insultando al Sumo Sacerdote de Dios».",
        "CEI": "Poiché, come in un solo corpo abbiamo molte membra e queste membra non hanno tutte la medesima funzione,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἔφη τε ὁ Παῦλος, Οὐκ ᾔδειν, ἀδελφοί, ὅτι ἐστὶν ἀρχιερεύς· γέγραπται γάρ, Ἄρχοντα τοῦ λαοῦ σου οὐκ ἐρεῖς κακῶς.",
        "VUL": "Dixit autem Paulus : Nesciebam, fratres, quia princeps est sacerdotum. Scriptum est enim : Principem populi tui non maledices.",
        "SYN": "Павел сказал: я не знал, братия, что он первосвященник; ибо написано: начальствующего в народе твоем не злословь.",
        "NEO": "Paul répondit : « Je ne savais pas, mes frères, qu’il fût grand-prêtre ; car il est écrit : Tu ne proféreras pas d’injure contre un chef de ton peuple. »+ 23:5 5. Exod. xxii, 28.*",
        "NAB": "Paul answered, \"Brothers, I did not realize he was the high priest. For it is written, 'You shall not curse a ruler of your people.'\"",
        "VAT_ES": "«Yo no sabía, hermanos, que era el Sumo Sacerdote, respondió Pablo, porque está escrito: No maldecirás al jefe de tu pueblo».",
        "CEI": "così anche noi, pur essendo molti, siamo un solo corpo in Cristo e ciascuno per la sua parte siamo membra gli uni degli altri."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Γνοὺς δὲ ὁ Παῦλος ὅτι τὸ ἓν μέρος ἐστὶν Σαδδουκαίων, τὸ δὲ ἕτερον Φαρισαίων, ἔκραξεν ἐν τῷ συνεδρίῳ, Ἄνδρες ἀδελφοί, ἐγὼ Φαρισαῖός εἰμι, υἱὸς Φαρισαίου· περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι.",
        "VUL": "Sciens autem Paulus quia una pars esset sadducæorum, et altera pharisæorum, exclamavit in concilio : Viri fratres, ego pharisæus sum, filius pharisæorum : de spe et resurrectione mortuorum ego judicor.",
        "SYN": "Узнав же Павел, что _тут_ одна часть саддукеев, а другая фарисеев, возгласил в синедрионе: мужи братия! я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят.",
        "NEO": "Paul, sachant qu’une partie de l’assemblée+ 23:6 6. C’est à cause de notre espérance et de la résurrection des morts, c’est-à-dire à cause de notre espérance commune en la résurrection des morts. La conjonction \\+qt et\\+qt*, καὶ, paraît avoir ici un sens explicatif. — D’autres : \\+qt à cause de mon espérance\\+qt* au Messie promis à nos pères.* était composée de Sadducéens et l’autre de Pharisiens, s’écria dans le Sanhédrin : « Mes frères, je suis Pharisien, fils de Pharisiens ; c’est à cause de l’espérance en la résurrection des morts que je suis mis en jugement. »",
        "NAB": "Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"",
        "VAT_ES": "Pablo, sabiendo que había dos partidos, el de los saduceos y el de los fariseos, exclamó en medio del Sanedrín: «Hermanos, yo soy fariseo, hijo de fariseos, y ahora me están juzgando a causa de nuestra esperanza en la resurrección de los muertos».",
        "CEI": "Abbiamo pertanto doni diversi secondo la grazia data a ciascuno di noi. Chi ha il dono della profezia la eserciti secondo la misura della fede;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τοῦτο δὲ αὐτοῦ λαλήσαντος, ἐγένετο στάσις τῶν Φαρισαίων, καὶ ἐσχίσθη τὸ πλῆθος.",
        "VUL": "Et cum hæc dixisset, facta est dissensio inter pharisæos et sadducæos, et soluta est multitudo.",
        "SYN": "Когда же он сказал это, произошла распря между фарисеями и саддукеями, и собрание разделилось.",
        "NEO": "Dès qu’il eut prononcé ces paroles, il s’éleva une discussion entre les Pharisiens et les Sadducéens, et l’assemblée se divisa.",
        "NAB": "When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.",
        "VAT_ES": "Apenas pronunció estas palabras, surgió una disputa entre fariseos y saduceos, y la asamblea se dividió.",
        "CEI": "chi ha un ministero attenda al ministero; chi l'insegnamento, all'insegnamento;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Σαδδουκαῖοι μὲν γὰρ λέγουσιν μὴ εἶναι ἀνάστασιν, μηδὲ ἄγγελον, μήτε πνεῦμα· Φαρισαῖοι δὲ ὁμολογοῦσιν τὰ ἀμφότερα.",
        "VUL": "Sadducæi enim dicunt non esse resurrectionem, neque angelum, neque spiritum : pharisæi autem utraque confitentur.",
        "SYN": "Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое.",
        "NEO": "Car les Sadducéens disent qu’il n’y a pas de résurrection, ni d’ange et d’esprit, tandis que les Pharisiens affirment l’un et l’autre.",
        "NAB": "For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.",
        "VAT_ES": "Porque los saduceos niegan la resurrección y la existencia de los ángeles y de los espíritus; los fariseos, por el contrario, admiten una y otra cosas.",
        "CEI": "chi l'esortazione, all'esortazione. Chi dà, lo faccia con semplicità; chi presiede, lo faccia con diligenza; chi fa opere di misericordia, le compia con gioia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ κραυγὴ μεγάλη· καὶ ἀναστάντες οἱ γραμματεῖς τοῦ μέρους τῶν Φαρισαίων διεμάχοντο λέγοντες, Οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ· εἰ δὲ πνεῦμα ἐλάλησεν αὐτῷ ἢ ἄγγελος, μὴ θεομαχῶμεν.",
        "VUL": "Factus est autem clamor magnus. Et surgentes quidam pharisæorum, pugnabant, dicentes : Nihil mali invenimus in homine isto : quid si spiritus locutus est ei, aut angelus ?",
        "SYN": "Сделался большой крик; и, встав, книжники фарисейской стороны спорили, говоря: ничего худого мы не находим в этом человеке; если же дух или Ангел говорил ему, не будем противиться Богу.",
        "NEO": "Il y eut donc une bruyante agitation, et quelques Scribes du parti des Pharisiens, s’étant levés, engagèrent un vif débat, et dirent : « Nous ne trouvons rien à reprendre en cet homme ; si un esprit ou un ange lui avait parlé ?… »",
        "NAB": "A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"",
        "VAT_ES": "Se produjo un griterío, y algunos escribas del partido de los fariseos se pusieron de pie y protestaron enérgicamente: «Nosotros no encontramos nada de malo en este hombre. &iquest;Y si le hubiera hablado algún espíritu o un ángel...?».",
        "CEI": "La carità non abbia finzioni: fuggite il male con orrore, attaccatevi al bene;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Πολλῆς δὲ γενομένης στάσεως, εὐλαβηθεὶς ὁ χιλίαρχος μὴ διασπασθῇ ὁ Παῦλος ὑπ’ αὐτῶν, ἐκέλευσεν τὸ στράτευμα καταβῆναι καὶ ἁρπάσαι αὐτὸν ἐκ μέσου αὐτῶν, ἄγειν τε εἰς τὴν παρεμβολήν.",
        "VUL": "Et cum magna dissensio facta esset, timens tribunus ne discerperetur Paulus ab ipsis, jussit milites descendere, et rapere eum de medio eorum, ac deducere eum in castra.",
        "SYN": "Но как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти взять его из среды их и отвести в крепость.",
        "NEO": "Comme la discorde allait croissant, le tribun, craignant que Paul ne fût mis en pièces par eux, ordonna à des soldats de descendre pour l’enlever du milieu d’eux et de le ramener dans la forteresse.",
        "NAB": "The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.",
        "VAT_ES": "Como la disputa se hacía cada vez más violenta, el tribuno, temiendo por la integridad de Pablo, mandó descender a los soldados para que lo sacaran de allí y lo llevaran de nuevo a la fortaleza.",
        "CEI": "amatevi gli uni gli altri con affetto fraterno, gareggiate nello stimarvi a vicenda."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Τῇ δὲ ἐπιούσῃ νυκτὶ ἐπιστὰς αὐτῷ ὁ κύριος εἶπεν, Θάρσει Παῦλε· ὡς γὰρ διεμαρτύρω τὰ περὶ ἐμοῦ εἰς Ἱερουσαλήμ, οὕτως σε δεῖ καὶ εἰς Ῥώμην μαρτυρῆσαι.",
        "VUL": "Sequenti autem nocte assistens ei Dominus, ait : Constans esto : sicut enim testificatus es de me in Jerusalem, sic te oportet et Romæ testificari.",
        "SYN": "В следующую ночь Господь, явившись ему, сказал: дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме.",
        "NEO": "La nuit suivante, le Seigneur apparut à Paul et lui dit : « Courage ! De même que tu as rendu témoignage de moi dans Jérusalem, il faut aussi que tu me rendes témoignage dans Rome. »",
        "NAB": "The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"",
        "VAT_ES": "A la mañana siguiente, el Señor se apareció a Pablo y le dijo: «Animo, así como has dado testimonio de mí en Jerusalén, también tendrás que darlo en Roma».",
        "CEI": "Non siate pigri nello zelo; siate invece ferventi nello spirito, servite il Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Γενομένης δὲ ἡμέρας, ποιήσαντές τινες τῶν Ἰουδαίων συστροφήν, ἀνεθεμάτισαν ἑαυτούς, λέγοντες μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀποκτείνωσιν τὸν Παῦλον.",
        "VUL": "Facta autem die collegerunt se quidam ex Judæis, et devoverunt, se dicentes neque manducaturos, neque bibituros donec occiderent Paulum.",
        "SYN": "С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла.",
        "NEO": "Dès que le jour parut, les Juifs ourdirent un complot et jurèrent avec des imprécations contre eux-mêmes, de ne manger ni boire jusqu’à ce qu’ils eussent tué Paul.",
        "NAB": "When day came, the Jews made a plot and bound themselves by oath not to eat or drink until they had killed Paul.",
        "VAT_ES": "Al amanecer, los judíos se confabularon y se comprometieron bajo juramente a no comer ni beber, hasta no haber matado a Pablo.",
        "CEI": "Siate lieti nella speranza, forti nella tribolazione, perseveranti nella preghiera,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἦσαν δὲ πλείους τεσσαράκοντα οἱ ταύτην τὴν συνωμοσίαν πεποιηκότες·",
        "VUL": "Erant autem plus quam quadraginta viri qui hanc conjurationem fecerant :",
        "SYN": "Было же более сорока сделавших такое заклятие.",
        "NEO": "Il y en avait plus de quarante qui s’étaient engagés dans cette conjuration.",
        "NAB": "There were more than forty who formed this conspiracy.",
        "VAT_ES": "Los comprometidos en la conjuración eran más de cuarenta.",
        "CEI": "solleciti per le necessità dei fratelli, premurosi nell'ospitalità."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "οἵτινες προσελθόντες τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις εἶπον, Ἀναθέματι ἀνεθεματίσαμεν ἑαυτούς, μηδενὸς γεύσασθαι ἕως οὗ ἀποκτείνωμεν τὸν Παῦλον.",
        "VUL": "qui accesserunt ad principes sacerdotum et seniores, et dixerunt : Devotione devovimus nos nihil gustaturos, donec occidamus Paulum.",
        "SYN": "Они, придя к первосвященникам и старейшинам, сказали: мы клятвою заклялись не есть ничего, пока не убьем Павла.",
        "NEO": "Ils allèrent trouver le prince des prêtres et les Anciens et dirent : « Nous avons solennellement juré de ne prendre aucune nourriture que nous n’ayons tué Paul.",
        "NAB": "They went to the chief priests and elders and said, \"We have bound ourselves by a solemn oath to taste nothing until we have killed Paul.",
        "VAT_ES": "Fueron al encuentro de los sumos sacerdotes y los ancianos, y les dijeron: «Nosotros nos hemos comprometido bajo juramento a no probar nada antes de haber matado a Pablo.",
        "CEI": "Benedite coloro che vi perseguitano, benedite e non maledite."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Νῦν οὖν ὑμεῖς ἐμφανίσατε τῷ χιλιάρχῳ σὺν τῷ συνεδρίῳ, ὅπως αὔριον αὐτὸν καταγάγῃ πρὸς ὑμᾶς, ὡς μέλλοντας διαγινώσκειν ἀκριβέστερον τὰ περὶ αὐτοῦ· ἡμεῖς δέ, πρὸ τοῦ ἐγγίσαι αὐτόν, ἕτοιμοί ἐσμεν τοῦ ἀνελεῖν αὐτόν.",
        "VUL": "Nunc ergo vos notum facite tribuno cum concilio, ut producat illum ad vos, tamquam aliquid certius cognituri de eo. Nos vero priusquam appropiet, parati sumus interficere illum.",
        "SYN": "Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его.",
        "NEO": "Vous donc, maintenant, adressez-vous avec le Sanhédrin au tribun, pour qu’il l’amène devant vous, comme si vous vouliez examiner plus à fond sa cause ; et nous, nous sommes prêts à le tuer pendant le trajet. »",
        "NAB": "You, together with the Sanhedrin, must now make an official request to the commander to have him bring him down to you, as though you meant to investigate his case more thoroughly. We on our part are prepared to kill him before he arrives.\"",
        "VAT_ES": "Pónganse de acuerdo con el Sanedrín, y propongan al tribuno que lo haga comparecer delante de ustedes con el pretexto de examinar más exactamente su causa; nosotros, por nuestra parte, estaremos preparados para matarlo en el camino».",
        "CEI": "Rallegratevi con quelli che sono nella gioia, piangete con quelli che sono nel pianto."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ ὁ υἱὸς τῆς ἀδελφῆς Παύλου τὸ ἔνεδρον, παραγενόμενος καὶ εἰσελθὼν εἰς τὴν παρεμβολήν, ἀπήγγειλεν τῷ Παύλῳ.",
        "VUL": "Quod cum audisset filius sororis Pauli insidias, venit, et intravit in castra, nuntiavitque Paulo.",
        "SYN": "Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла.",
        "NEO": "Le fils de la sœur de Paul ayant eu connaissance du complot, accourut à la forteresse et en donna avis à Paul.+ 23:16 16. C’est ici le seul endroit où l’écrivain sacré fasse mention d’une sœur et d’un neveu de l’Apôtre. Sa sœur habitait-elle Jérusalem et son neveu était-il venu s’y établir, pour y faire ses études, ou y avait-il été seulement amené par le désir de prendre part aux fêtes ? On l’ignore.*",
        "NAB": "The son of Paul's sister, however, heard about the ambush; so he went and entered the compound and reported it to Paul.",
        "VAT_ES": "Pero un sobrino de Pablo, al enterarse de la emboscada, se dirigió a la fortaleza y entró para prevenir a Pablo.",
        "CEI": "Abbiate i medesimi sentimenti gli uni verso gli altri; non aspirate a cose troppo alte, piegatevi invece a quelle umili. Non fatevi un'idea troppo alta di voi stessi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Προσκαλεσάμενος δὲ ὁ Παῦλος ἕνα τῶν ἑκατοντάρχων ἔφη, Τὸν νεανίαν τοῦτον ἀπάγαγε πρὸς τὸν χιλίαρχον· ἔχει γάρ τι ἀπαγγεῖλαι αὐτῷ.",
        "VUL": "Vocans autem Paulus ad se unum ex centurionibus, ait : Adolescentem hunc perduc ad tribunum, habet enim aliquid indicare illi.",
        "SYN": "Павел же, призвав одного из сотников, сказал: отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему.",
        "NEO": "Celui-ci appela un des centurions et lui dit : « Mène ce jeune homme vers le tribun, car il a quelque chose à lui révéler. »",
        "NAB": "Paul then called one of the centurions and requested, \"Take this young man to the commander; he has something to report to him.\"",
        "VAT_ES": "Este, llamando a uno de los centuriones, le dijo: «Acompaña a este muchacho hasta donde está el tribuno, porque tiene algo que comunicarle».",
        "CEI": "Non rendete a nessuno male per male. Cercate di compiere il bene davanti a tutti gli uomini."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὁ μὲν οὖν παραλαβὼν αὐτὸν ἤγαγεν πρὸς τὸν χιλίαρχον, καί φησιν, Ὁ δέσμιος Παῦλος προσκαλεσάμενός με ἠρώτησεν τοῦτον τὸν νεανίαν ἀγαγεῖν πρός σε, ἔχοντά τι λαλῆσαί σοι.",
        "VUL": "Et ille quidem assumens eum duxit ad tribunum, et ait : Vinctus Paulus rogavit me hunc adolescentem perducere ad te, habentem aliquid loqui tibi.",
        "SYN": "Тот, взяв его, привел к тысяченачальнику и сказал: узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе.",
        "NEO": "Le centurion, prenant le jeune homme avec lui, le mena au tribun et dit : « Le prisonnier Paul m’a prié de t’amener ce jeune homme qui a quelque chose à te dire. »",
        "NAB": "So he took him and brought him to the commander and explained, \"The prisoner Paul called me and asked that I bring this young man to you; he has something to say to you.\"",
        "VAT_ES": "El centurión lo llevó y dijo al tribuno: «El prisionero Pablo me pidió que te trajera a este muchacho, porque tiene algo que decirte».",
        "CEI": "Se possibile, per quanto questo dipende da voi, vivete in pace con tutti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐπιλαβόμενος δὲ τῆς χειρὸς αὐτοῦ ὁ χιλίαρχος, καὶ ἀναχωρήσας κατ’ ἰδίαν ἐπυνθάνετο, Τί ἐστιν ὃ ἔχεις ἀπαγγεῖλαί μοι;",
        "VUL": "Apprehendens autem tribunus manum illius, secessit cum eo seorsum, et interrogavit illum : Quid est quod habes indicare mihi ?",
        "SYN": "Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: что такое имеешь ты сказать мне?",
        "NEO": "Le tribun le prit par la main, et l’ayant tiré à part, il lui demanda : « Qu’as-tu à me communiquer ? »",
        "NAB": "The commander took him by the hand, drew him aside, and asked him privately, \"What is it you have to report to me?\"",
        "VAT_ES": "El tribuno, tomándolo de la mano, lo llevó aparte y le preguntó: «&iquest;Qué tienes que comunicarme?».",
        "CEI": "Non fatevi giustizia da voi stessi, carissimi, ma lasciate fare all'ira divina. Sta scritto infatti: A me la vendetta, sono io che ricambierò, dice il Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὅτι Οἱ Ἰουδαῖοι συνέθεντο τοῦ ἐρωτῆσαί σε, ὅπως αὔριον εἰς τὸ συνέδριον καταγάγῃς τὸν Παῦλον, ὡς μέλλοντά τι ἀκριβέστερον πυνθάνεσθαι περὶ αὐτοῦ.",
        "VUL": "Ille autem dixit : Judæis convenit rogare te ut crastina die producas Paulum in concilium, quasi aliquid certius inquisituri sint de illo :",
        "SYN": "Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем.",
        "NEO": "Il répondit : « Les Juifs sont convenus de te prier de faire demain comparaître Paul devant le Sanhédrin, sous le prétexte d’examiner plus à fond sa cause.",
        "NAB": "He replied, \"The Jews have conspired to ask you to bring Paul down to the Sanhedrin tomor row, as though they meant to inquire about him more thoroughly,",
        "VAT_ES": "El muchacho le respondió: «Los judíos, bajo pretexto de examinar más a fondo la causa, se han puesto de acuerdo para pedirte que mañana presentes a Pablo ante el Sanedrín.",
        "CEI": "Al contrario, se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere: facendo questo, infatti, ammasserai carboni ardenti sopra il suo capo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Σὺ οὖν μὴ πεισθῇς αὐτοῖς· ἐνεδρεύουσιν γὰρ αὐτὸν ἐξ αὐτῶν ἄνδρες πλείους τεσσαράκοντα, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀνέλωσιν αὐτόν· καὶ νῦν ἕτοιμοί εἰσιν προσδεχόμενοι τὴν ἀπὸ σοῦ ἐπαγγελίαν.",
        "VUL": "tu vero ne credideris illis : insidiantur enim ei ex eis viri amplius quam quadraginta, qui se devoverunt non manducare, neque bibere donec interficiant eum : et nunc parati sunt, exspectantes promissum tuum.",
        "SYN": "Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения.",
        "NEO": "Ne les écoute pas, car plus de quarante d’entre eux lui dressent des embûches, et se sont engagés, avec des imprécations contre eux-mêmes, à ne manger ni boire avant qu’ils ne l’aient tué. Ils sont tout prêts et n’attendent que ton ordre. »",
        "NAB": "but do not believe them. More than forty of them are lying in wait for him; they have bound themselves by oath not to eat or drink until they have killed him. They are now ready and only wait for your consent.\"",
        "VAT_ES": "No lo creas. Es una emboscada que le preparan más de cuarenta de ellos, comprometidos bajo juramente a no comer ni beber hasta haberlo matado. Ya están dispuestos y sólo esperan tu consentimiento».",
        "CEI": "Non lasciarti vincere dal male, ma vinci con il bene il male."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ μὲν οὖν χιλίαρχος ἀπέλυσεν τὸν νεανίαν, παραγγείλας Μηδενὶ ἐκλαλῆσαι ὅτι ταῦτα ἐνεφάνισας πρός με.",
        "VUL": "Tribunus igitur dimisit adolescentem, præcipiens ne cui loqueretur quoniam hæc nota sibi fecisset.",
        "SYN": "Тогда тысяченачальник отпустил юношу, сказав: никому не говори, что ты объявил мне это.",
        "NEO": "Le tribun renvoya ce jeune homme, après lui avoir recommandé de ne dire à personne qu’il lui avait fait ce rapport.",
        "NAB": "As the commander dismissed the young man he directed him, \"Tell no one that you gave me this information.\"",
        "VAT_ES": "El tribuno despidió al muchacho, haciéndole esta recomendación: «No digas a nadie que me has contado esto»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ προσκαλεσάμενος δύο τινὰς τῶν ἑκατοντάρχων εἶπεν, Ἑτοιμάσατε στρατιώτας διακοσίους ὅπως πορευθῶσιν ἕως Καισαρείας, καὶ ἱππεῖς ἑβδομήκοντα, καὶ δεξιολάβους διακοσίους, ἀπὸ τρίτης ὥρας τῆς νυκτός·",
        "VUL": "Et vocatis duobus centurionibus, dixit illis : Parate milites ducentos ut eant usque Cæsaream, et equites septuaginta, et lancearios ducentos a tertia hora noctis,",
        "SYN": "И, призвав двух сотников, сказал: приготовьте мне воинов _пеших_ двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию.",
        "NEO": "Et ayant appelé deux centurions, il leur dit : « Tenez prêts, dès la troisième heure de la nuit,+ 23:23 23. Troisième heure de la nuit, 9 heures du soir. — δεξιαλάβους littér. : ceux qui prennent la main droite ; Vulgate, \\+qt lancearii\\+qt*, lanciers. Expression presque inconnue à l’ancienne littérature grecque, ce terme paraît désigner « ces hommes de police qui servaient à garder des prisonniers rivés à eux au moyen d’une chaîne allant de la main droite du captif à la main gauche de son gardien. » Selon quelques commentateurs, cette expression signifierait : ceux qui tiennent avec la main droite, c’est-à-dire des hommes ou des soldats armés de frondes, de lances ou de javelots. — \\+qt À Césarée\\+qt*, résidence ordinaire du gouverneur romain.* deux cents soldats avec soixante-dix cavaliers et deux cents lanciers, pour aller jusqu’à Césarée.",
        "NAB": "Then he summoned two of the centurions and said, \"Get two hundred soldiers ready to go to Caesarea by nine o'clock tonight, along with seventy horsemen and two hundred auxiliaries.",
        "VAT_ES": "Después llamó a dos centuriones y les dijo: «Preparen doscientos soldados, setenta jinetes y doscientos lanceros, para que salgan en dirección a Cesarea a las nueve de la noche."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "κτήνη τε παραστῆσαι, ἵνα ἐπιβιβάσαντες τὸν Παῦλον διασώσωσιν πρὸς Φήλικα τὸν ἡγεμόνα·",
        "VUL": "et jumenta præparate ut imponentes Paulum, salvum perducerent ad Felicem præsidem.",
        "SYN": "Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу.",
        "NEO": "Préparez aussi des chevaux pour y faire monter Paul, afin de le conduire sain et sauf au gouverneur Félix. »+ 23:24 24. Préparez aussi des chevaux: Paul devait en changer pour aller plus vite. — \\+qt Félix\\+qt*, affranchi de Claude et frère de Pallas, le célèbre favori de Néron. Il avait été nommé, en 52, procurateur de la Judée. (Voy. Tacite, \\+qt Hist\\+qt*. v, 9 ; Josèphe, \\+qt Ant\\+qt*. xviii, 6, 6 ; xx, 8, 5. \\+qt Guerre des Juifs,\\+qt* ii, 13, 2). — La Vulgate ajoute : \\+qt Car le tribun craignait que les Juifs ne l’enlevassent et ne le missent à mort, et qu’ensuite on ne l’accusât lui-même d’avoir reçu de l’argent.\\+qt* Ce passage manque dans les manuscrits grecs (sauf le cursif 137) et dans les meilleurs de la Vulgate.*",
        "NAB": "Provide mounts for Paul to ride and give him safe conduct to Felix the governor.\"",
        "VAT_ES": "Preparen también caballos para Pablo, y llévenlo sano y salvo hasta el gobernador Félix»."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "γράψας ἐπιστολὴν περιέχουσαν τὸν τύπον τοῦτον·",
        "VUL": "(Timuit enim ne forte raperent eum Judæi, et occiderent, et ipse postea calumniam sustineret, tamquam accepturus pecuniam.)",
        "SYN": "Написал и письмо следующего содержания:",
        "NEO": "Il avait écrit une lettre ainsi conçue :",
        "NAB": "Then he wrote a letter with this content:",
        "VAT_ES": "Y escribió una carta que decía:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Κλαύδιος Λυσίας τῷ κρατίστῳ ἡγεμόνι Φήλικι χαίρειν.",
        "VUL": "Scribens epistolam continentem hæc : Claudius Lysias optimo præsidi Felici, salutem.",
        "SYN": "\"Клавдий Лисий достопочтенному правителю Феликсу -- радоваться.",
        "NEO": "« Claude Lysias, au très excellent gouverneur Félix, salut.",
        "NAB": "\"Claudius Lysias to his excellency the governor Felix, greetings.",
        "VAT_ES": "«Claudio Lisias saluda al excelentísimo gobernador Félix."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Τὸν ἄνδρα τοῦτον συλληφθέντα ὑπὸ τῶν Ἰουδαίων, καὶ μέλλοντα ἀναιρεῖσθαι ὑπ’ αὐτῶν, ἐπιστὰς σὺν τῷ στρατεύματι ἐξειλόμην αὐτόν, μαθὼν ὅτι Ῥωμαῖός ἐστιν.",
        "VUL": "Virum hunc comprehensum a Judæis, et incipientem interfici ab eis, superveniens cum exercitu eripui, cognito quia Romanus est.",
        "SYN": "Сего человека Иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он Римский гражданин.",
        "NEO": "Les Juifs s’étaient saisis de cet homme et allaient le tuer, lorsque je survins avec des soldats et l’arrachai de leurs mains, ayant appris qu’il était Romain.+ 23:27 27. Lysias altère ici la vérité à son profit et dissimule habilement ses torts envers S. Paul. Voy. la fin du chap. xxii.*",
        "NAB": "This man, seized by the Jews and about to be murdered by them, I rescued after intervening with my troops when I learned that he was a Roman citizen.",
        "VAT_ES": "Aquí te envío a un hombre que fue detenido por los judíos, y cuando ya lo iban a matar, enterándome de que era ciudadano romano, intervine con mis soldados y pude rescatarlo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Βουλόμενος δὲ γνῶναι τὴν αἰτίαν δι’ ἣν ἐνεκάλουν αὐτῷ, κατήγαγον αὐτὸν εἰς τὸ συνέδριον αὐτῶν·",
        "VUL": "Volensque scire causam quam objiciebant illi, deduxi eum in concilium eorum.",
        "SYN": "Потом, желая узнать, в чем обвиняли его, привел его в синедрион их",
        "NEO": "Voulant savoir de quel crime ils l’accusaient, je le menai devant leur assemblée,",
        "NAB": "I wanted to learn the reason for their accusations against him so I brought him down to their Sanhedrin.",
        "VAT_ES": "Queriendo saber exactamente de qué lo acusaban, lo hice comparecer delante del Tribunal judío,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ὃν εὗρον ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μηδὲν ἄξιον θανάτου ἢ δεσμῶν ἔγκλημα ἔχοντα.",
        "VUL": "Quem inveni accusari de quæstionibus legis ipsorum, nihil vero dignum morte aut vinculis habentem criminis.",
        "SYN": "и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков.",
        "NEO": "et je trouvai qu’il était accusé au sujet de questions relatives à leur loi, mais n’avait commis aucun crime qui méritât la mort ou la prison.",
        "NAB": "I discovered that he was accused in matters of controversial questions of their law and not of any charge deserving death or imprisonment.",
        "VAT_ES": "pero comprobé que se lo acusaba por cuestiones relativas a la Ley de los judíos, y que no había ningún cargo por el que mereciera la muerte o la prisión."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Μηνυθείσης δέ μοι ἐπιβουλῆς εἰς τὸν ἄνδρα μέλλειν ἔσεσθαι ὑπὸ τῶν Ἰουδαίων, ἐξαυτῆς ἔπεμψα πρός σε, παραγγείλας καὶ τοῖς κατηγόροις λέγειν τὰ πρὸς αὐτὸν ἐπὶ σοῦ. Ἔρρωσο.",
        "VUL": "Et cum mihi perlatum esset de insidiis quas paraverant illi, misi eum ad te, denuntians et accusatoribus ut dicant apud te. Vale.",
        "SYN": "А как до меня дошло, что Иудеи злоумышляют на этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров\".",
        "NEO": "Informé que les Juifs lui dressaient des embûches, je te l’ai immédiatement envoyé, en faisant savoir à ses accusateurs qu’ils eussent à s’expliquer devant toi à son sujet. [Adieu.] »",
        "NAB": "Since it was brought to my attention that there will be a plot against the man, I am sending him to you at once, and have also notified his accusers to state (their case) against him before you.\"",
        "VAT_ES": "Informado de que se tramaba una conspiración contra este hombre, he querido enviarlo allí en seguida, ordenando también a sus acusadores que te expongan los cargos que tengan contra él. Adiós»."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "¶Οἱ μὲν οὖν στρατιῶται, κατὰ τὸ διατεταγμένον αὐτοῖς, ἀναλαβόντες τὸν Παῦλον, ἤγαγον διὰ τῆς νυκτὸς εἰς τὴν Ἀντιπατρίδα.",
        "VUL": "Milites ergo secundum præceptum sibi assumentes Paulum, duxerunt per noctem in Antipatridem.",
        "SYN": "Итак воины, по _данному_ им приказанию, взяв Павла, повели ночью в Антипатриду.",
        "NEO": "Les soldats ayant donc pris Paul, selon l’ordre qu’ils avaient reçu, le conduisirent pendant la nuit à Antipatris.",
        "NAB": "So the soldiers, according to their orders, took Paul and escorted him by night to Antipatris.",
        "VAT_ES": "De acuerdo con la orden recibida, los soldados tomaron a Pablo y lo condujeron de noche a Antipátride."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Τῇ δὲ ἐπαύριον ἐάσαντες τοὺς ἱππεῖς πορεύεσθαι σὺν αὐτῷ, ὑπέστρεψαν εἰς τὴν παρεμβολήν·",
        "VUL": "Et postera die dimissis equitibus ut cum eo irent, reversi sunt ad castra.",
        "SYN": "А на другой день, предоставив конным идти с ним, возвратились в крепость.",
        "NEO": "Le lendemain, laissant les cavaliers poursuivre la route avec le prisonnier, ils retournèrent à la forteresse.",
        "NAB": "The next day they re turned to the compound, leaving the horsemen to complete the journey with him.",
        "VAT_ES": "Al día siguiente, dejaron que los jinetes partieran con él, y ellos se volvieron a la fortaleza."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "οἵτινες εἰσελθόντες εἰς τὴν Καισάρειαν, καὶ ἀναδόντες τὴν ἐπιστολὴν τῷ ἡγεμόνι, παρέστησαν καὶ τὸν Παῦλον αὐτῷ.",
        "VUL": "Qui cum venissent Cæsaream, et tradidissent epistolam præsidi, statuerunt ante illum et Paulum.",
        "SYN": "А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла.",
        "NEO": "Arrivés à Césarée, les cavaliers remirent la lettre au gouverneur et lui présentèrent Paul.",
        "NAB": "When they arrived in Caesarea they delivered the letter to the governor and presented Paul to him.",
        "VAT_ES": "Llegados a Cesarea, los jinetes entregaron la carta al gobernador y le presentaron a Pablo."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἀναγνοὺς δὲ ὁ ἡγεμών, καὶ ἐπερωτήσας ἐκ ποίας ἐπαρχίας ἐστίν, καὶ πυθόμενος ὅτι ἀπὸ Κιλικίας,",
        "VUL": "Cum legisset autem, et interrogasset de qua provincia esset, et cognoscens quia de Cilicia :",
        "SYN": "Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:",
        "NEO": "Le gouverneur, après avoir lu la lettre, demanda de quelle province était Paul, et apprenant qu’il était de Cilicie :",
        "NAB": "When he had read it and asked to what province he belonged, and learned that he was from Cilicia,",
        "VAT_ES": "El gobernador leyó la carta y preguntó de qué provincia era. Al saber que era de Cilicia,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Διακούσομαί σου, ἔφη, ὅταν καὶ οἱ κατήγοροί σου παραγένωνται. Ἐκέλευσέν τε αὐτὸν ἐν τῷ πραιτωρίῳ Ἡρῴδου φυλάσσεσθαι.",
        "VUL": "Audiam te, inquit, cum accusatores tui venerint. Jussitque in prætorio Herodis custodiri eum.",
        "SYN": "я выслушаю тебя, когда явятся твои обвинители. И повелел ему быть под стражею в Иродовой претории.",
        "NEO": "« Je t’entendrai, dit-il, quand tes accusateurs seront venus. » Et il ordonna de le garder dans le prétoire d’Hérode.",
        "NAB": "he said, \"I shall hear your case when your accusers arrive.\" Then he ordered that he be held in custody in Herod's praetorium.",
        "VAT_ES": "dijo: «Te oiré cuando lleguen tus acusadores». Y lo hizo poner bajo custodia en el pretorio de Herodes."
      }
    }
  }
}