{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_024",
  "book_key": "ACTU",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ δὲ πέντε ἡμέρας κατέβη ὁ ἀρχιερεὺς Ἀνανίας μετὰ τῶν πρεσβυτέρων καὶ ῥήτορος Τερτύλλου τινός, οἵτινες ἐνεφάνισαν τῷ ἡγεμόνι κατὰ τοῦ Παύλου.",
        "VUL": "Post quinque autem dies descendit princeps sacerdotum Ananias, cum senioribus quibusdam, et Tertullo quodam oratore, qui adierunt præsidem adversus Paulum.",
        "SYN": "Через пять дней пришел первосвященник Анания со старейшинами и с некоторым ритором Тертуллом, которые жаловались правителю на Павла.",
        "NEO": "Cinq jours après, arriva le grand prêtre Ananie, avec quelques Anciens et un certain rhéteur nommé Tertullus ;+ 24:1 XXIV, 1. Tertullus: ce nom indique que cet avocat était de Rome ou d’Italie.* ils portèrent plainte au gouverneur contre Paul.",
        "NAB": "Five days later the high priest Ananias came down with some elders and an advocate, a certain Tertullus, and they presented formal charges against Paul to the governor.",
        "VAT_ES": "Cinco días después, el Sumo Sacerdote Ananías bajó con algunos ancianos y un abogado llamado Tértulo, para presentar delante del gobernador la acusación que tenían contra Pablo.",
        "CEI": "Ciascuno stia sottomesso alle autorità costituite; poiché non c'è autorità se non da Dio e quelle che esistono sono stabilite da Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Κληθέντος δὲ αὐτοῦ, ἤρξατο κατηγορεῖν ὁ Τέρτυλλος λέγων, ¶Πολλῆς εἰρήνης τυγχάνοντες διὰ σοῦ, καὶ κατορθωμάτων γινομένων τῷ ἔθνει τούτῳ διὰ τῆς σῆς προνοίας,",
        "VUL": "Et citato Paulo cpit accusare Tertullus, dicens : Cum in multa pace agamus per te, et multa corrigantur per tuam providentiam,",
        "SYN": "Когда же он был призван, то Тертулл начал обвинять его, говоря:",
        "NEO": "Celui-ci ayant été appelé, Tertullus se mit à l’accuser en ces termes : « Jouissant d’une paix profonde, grâce à toi, excellent Félix, et aux réformes que ta prévoyance a opérées en faveur de cette nation,",
        "NAB": "When he was called, Tertullus began to accuse him, saying, \"Since we have attained much peace through you, and reforms have been accomplished in this nation through your provident care,",
        "VAT_ES": "Hicieron comparecer a Pablo, y Tértulo presentó la acusación en estos términos: «Excelentísimo Félix: La profunda paz de que gozamos gracias a ti y las reformas que nuestra nación debe a tu gobierno,",
        "CEI": "Quindi chi si oppone all'autorità, si oppone all'ordine stabilito da Dio. E quelli che si oppongono si attireranno addosso la condanna."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "πάντῃ τε καὶ πανταχοῦ ἀποδεχόμεθα, κράτιστε Φῆλιξ, μετὰ πάσης εὐχαριστίας.",
        "VUL": "semper et ubique suscipimus, optime Felix, cum omni gratiarum actione.",
        "SYN": "всегда и везде со всякою благодарностью признаем мы, что тебе, достопочтенный Феликс, обязаны мы многим миром, и твоему попечению благоустроением сего народа.",
        "NEO": "nous les accueillons toujours et partout avec une entière reconnaissance.",
        "NAB": "we acknowledge this in every way and everywhere, most excellent Felix, with all gratitude.",
        "VAT_ES": "constituyen para nosotros, siempre y en todas partes, un motivo de inmensa gratitud.",
        "CEI": "I governanti infatti non sono da temere quando si fa il bene, ma quando si fa il male. Vuoi non aver da temere l'autorità? Fà il bene e ne avrai lode,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἵνα δὲ μὴ ἐπὶ πλεῖόν σε ἐγκόπτω, παρακαλῶ ἀκοῦσαί σε ἡμῶν συντόμως τῇ σῇ ἐπιεικείᾳ.",
        "VUL": "Ne diutius autem te protraham, oro, breviter audias nos pro tua clementia.",
        "SYN": "Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением.",
        "NEO": "Mais, pour ne pas t’arrêter davantage, je te prie de nous écouter un moment avec ta bonté ordinaire.",
        "NAB": "But in order not to detain you further, I ask you to give us a brief hearing with your customary graciousness.",
        "VAT_ES": "Como no queremos importunarte demasiado, te ruego que nos escuches un momento con tu habitual cordialidad.",
        "CEI": "poiché essa è al servizio di Dio per il tuo bene. Ma se fai il male, allora temi, perché non invano essa porta la spada; è infatti al servizio di Dio per la giusta condanna di chi opera il male."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εὑρόντες γὰρ τὸν ἄνδρα τοῦτον λοιμόν, καὶ κινοῦντα στάσιν πᾶσιν τοῖς Ἰουδαίοις τοῖς κατὰ τὴν οἰκουμένην, πρωτοστάτην τε τῆς τῶν Ναζωραίων αἱρέσεως·",
        "VUL": "Invenimus hunc hominem pestiferum, et concitantem seditiones omnibus Judæis in universo orbe, et auctorem seditionis sectæ Nazarenorum :",
        "SYN": "Найдя сего человека язвою _общества,_ возбудителем мятежа между Иудеями, живущими по вселенной, и представителем Назорейской ереси,",
        "NEO": "Nous avons trouvé cet homme : c’est une peste, un homme qui excite des troubles parmi les Juifs dans le monde entier, un chef de la secte des Nazaréens,+ 24:5 5. Des Nazaréens, des disciples de Jésus de Nazareth. Tertullus se plaçant au point de vue des Juifs désigne les chrétiens par le terme méprisant de Nazaréens.*",
        "NAB": "We found this man to be a pest; he creates dissension among Jews all over the world and is a ringleader of the sect of the Nazoreans.",
        "VAT_ES": "Hemos comprobado que este hombre es una verdadera peste: él suscita disturbios entre todos los judíos del mundo y es uno de los dirigentes de la secta de los nazarenos.",
        "CEI": "Perciò è necessario stare sottomessi, non solo per timore della punizione, ma anche per ragioni di coscienza."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὃς καὶ τὸ ἱερὸν ἐπείρασεν βεβηλῶσαι· ὃν καὶ ἐκρατήσαμεν·",
        "VUL": "qui etiam templum violare conatus est, quem et apprehensum voluimus secundum legem nostram judicare.",
        "SYN": "который отважился даже осквернить храм, мы взяли его и хотели судить его по нашему закону.",
        "NEO": "et qui même a tenté de profaner le temple ; aussi nous l’avons arrêté. [et nous voulions le juger selon notre loi.",
        "NAB": "He even tried to desecrate our temple, but we arrested him.",
        "VAT_ES": "Ha intentado incluso profanar el Templo, y por eso, nosotros lo detuvimos. Queríamos juzgarlo de acuerdo con nuestra Ley,",
        "CEI": "Per questo dunque dovete pagare i tributi, perché quelli che sono dediti a questo compito sono funzionari di Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Superveniens autem tribunus Lysias, cum vi magna eripuit eum de manibus nostris,",
        "SYN": "Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,",
        "NEO": "Mais le tribun Lysias étant survenu, l’a arraché violemment de nos mains,",
        "VAT_ES": "pero intervino el tribuno Lisias, que lo arrancó violentamente de nuestras manos",
        "CEI": "Rendete a ciascuno ciò che gli è dovuto: a chi il tributo, il tributo; a chi le tasse le tasse; a chi il timore il timore; a chi il rispetto il rispetto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "παρ’ οὗ δυνήσῃ, αὐτὸς ἀνακρίνας, περὶ πάντων τούτων ἐπιγνῶναι ὧν ἡμεῖς κατηγοροῦμεν αὐτοῦ.",
        "VUL": "jubens accusatores ejus ad te venire : a quo poteris ipse judicans, de omnibus istis cognoscere, de quibus nos accusamus eum.",
        "SYN": "повелев и нам, обвинителям его, идти к тебе. Ты можешь сам, разобрав, узнать от него о всем том, в чем мы обвиняем его.",
        "NEO": "et il a ordonné que ses accusateurs vinssent devant toi]. Tu pourras toi-même,+ 24:8 8. Tu pourras… apprendre de sa bouche: de la bouche de Paul ; peut-être de celle de Lysias, si les mots entre crochets sont authentiques, ainsi que paraît le demander ce contexte, et que l’attestent d’importants manuscrits. S. Luc ne donne qu’un résumé de ce discours.* en l’interrogeant, apprendre de sa bouche tout ce dont nous l’accusons. »",
        "NAB": "If you examine him you will be able to learn from him for yourself about everything of which we are accusing him.\"",
        "VAT_ES": "y ordenó a sus acusadores que comparecieran delante de ti. Si lo interrogas, tú mismo reconocerás que nuestros cargos contra él son bien fundados».",
        "CEI": "Non abbiate alcun debito con nessuno, se non quello di un amore vicendevole; perché chi ama il suo simile ha adempiuto la legge."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Συνεπέθεντο δὲ καὶ οἱ Ἰουδαῖοι, φάσκοντες ταῦτα οὕτως ἔχειν.",
        "VUL": "Adjecerunt autem et Judæi, dicentes hæc ita se habere.",
        "SYN": "И Иудеи подтвердили, сказав, что это так.",
        "NEO": "Les Juifs se joignirent à cette accusation, soutenant que les choses étaient ainsi.",
        "NAB": "The Jews also joined in the attack and asserted that these things were so.",
        "VAT_ES": "Los judíos ratificaron esto, asegurando que era verdad.",
        "CEI": "Infatti il precetto: Non commettere adulterio, non uccidere, non rubare, non desiderare e qualsiasi altro comandamento, si riassume in queste parole: Amerai il prossimo tuo come te stesso."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Ἀπεκρίθη δὲ ὁ Παῦλος, νεύσαντος αὐτῷ τοῦ ἡγεμόνος λέγειν, ¶Ἐκ πολλῶν ἐτῶν ὄντα σε κριτὴν τῷ ἔθνει τούτῳ ἐπιστάμενος, εὐθυμότερον τὰ περὶ ἐμαυτοῦ ἀπολογοῦμαι,",
        "VUL": "Respondit autem Paulus (annuente sibi præside dicere) : Ex multis annis te esse judicem genti huic sciens, bono animo pro me satisfaciam.",
        "SYN": "Павел же, когда правитель дал ему знак говорить, отвечал: зная, что ты многие годы справедливо судишь народ сей, я тем свободнее буду защищать мое дело.",
        "NEO": "Après que le gouverneur lui eut fait signe de parler, Paul répondit :+ 24:10 10. Dans sa défense, S. Paul se justifie des trois accusations portées contre lui. Il n’a pas provoqué de troubles (vers. 11-13), ni fondé une nouvelle secte (vers. 14-16), ni profané le temple (vers. 17-19).*",
        "NAB": "Then the governor motioned to him to speak and Paul replied, \"I know that you have been a judge over this nation for many years and so I am pleased to make my defense before you.",
        "VAT_ES": "Cuando el gobernador hizo señas a Pablo de que hablara, este respondió: «Con entera confianza voy a defender mi causa, por sé que gobiernas esta nación desde hace varios años.",
        "CEI": "L'amore non fa nessun male al prossimo: pieno compimento della legge è l'amore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "δυναμένου σου γνῶναι ὅτι οὐ πλείους εἰσίν μοι ἡμέραι δεκαδύο, ἀφ’ ἧς ἀνέβην προσκυνήσων ἐν Ἱερουσαλήμ·",
        "VUL": "Potes enim cognoscere quia non plus sunt mihi dies quam duodecim, ex quo ascendi adorare in Jerusalem :",
        "SYN": "Ты можешь узнать, что не более двенадцати дней тому, как я пришел в Иерусалим для поклонения.",
        "NEO": "Il n’y a pas plus de douze jours, tu peux t’en assurer, que je suis monté à Jérusalem pour adorer.",
        "NAB": "As you can verify, not more than twelve days have passed since I went up to Jerusalem to worship.",
        "VAT_ES": "Como tú mismo puedes averiguarlo, no hace todavía doce días que subí en peregrinación a Jerusalén",
        "CEI": "Questo voi farete, consapevoli del momento: è ormai tempo di svegliarvi dal sonno, perché la nostra salvezza è più vicina ora di quando diventammo credenti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ οὔτε ἐν τῷ ἱερῷ εὗρόν με πρός τινα διαλεγόμενον ἢ ἐπισύστασιν ποιοῦντα ὄχλου, οὔτε ἐν ταῖς συναγωγαῖς, οὔτε κατὰ τὴν πόλιν.",
        "VUL": "et neque in templo invenerunt me cum aliquo disputantem, aut concursum facientem turbæ, neque in synagogis, neque in civitate :",
        "SYN": "И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение,",
        "NEO": "Et l’on ne m’a pas vu dans le temple parler à quelqu’un, ni ameuter la foule, soit dans les synagogues,",
        "NAB": "Neither in the temple, nor in the synagogues, nor anywhere in the city did they find me arguing with anyone or instigating a riot among the people.",
        "VAT_ES": "y nunca se me vio ni en el Templo, ni en las sinagogas, ni en la ciudad, discutiendo con alguien o amotinando a la gente.",
        "CEI": "La notte è avanzata, il giorno è vicino. Gettiamo via perciò le opere delle tenebre e indossiamo le armi della luce."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὔτε παραστῆσαί με δύνανται περὶ ὧν νῦν κατηγοροῦσίν μου.",
        "VUL": "neque probare possunt tibi de quibus nunc me accusant.",
        "SYN": "и не могут доказать того, в чем теперь обвиняют меня.",
        "NEO": "soit dans la ville ; et ils ne sauraient prouver ce dont ils m’accusent maintenant.",
        "NAB": "Nor can they prove to you the accusations they are now making against me.",
        "VAT_ES": "Ellos tampoco pueden probarte aquello de lo que me acusan ahora.",
        "CEI": "Comportiamoci onestamente, come in pieno giorno: non in mezzo a gozzoviglie e ubriachezze, non fra impurità e licenze, non in contese e gelosie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὁμολογῶ δὲ τοῦτό σοι, ὅτι κατὰ τὴν ὁδὸν ἣν λέγουσιν αἵρεσιν, οὕτως λατρεύω τῷ πατρῴῳ θεῷ, πιστεύων πᾶσιν τοῖς κατὰ τὸν νόμον καὶ τοῖς προφήταις γεγραμμένοις·",
        "VUL": "Confiteor autem hoc tibi, quod secundum sectam quam dicunt hæresim, sic deservio Patri et Deo meo, credens omnibus quæ in lege et prophetis scripta sunt :",
        "SYN": "Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов _моих,_ веруя всему, написанному в законе и пророках,",
        "NEO": "Je te confesse que je sers le Dieu de nos pères selon la religion+ 24:14 14. Selon la religion (litt. \\+qt la voie\\+qt*) chrétienne, que mes adversaires \\+qt appellent une secte\\+qt* (v. 5).* qu’ils appellent une secte, croyant tout ce qui est écrit dans la Loi et les Prophètes,",
        "NAB": "But this I do admit to you, that according to the Way, which they call a sect, I worship the God of our ancestors and I believe everything that is in accordance with the law and written in the prophets.",
        "VAT_ES": "Pero sí te confieso que sirvo al Dios de mis padres, siguiendo el Camino que mis acusadores consideran una secta. Creo en todo lo que está contenido en la Ley y escrito en los Profetas,",
        "CEI": "Rivestitevi invece del Signore Gesù Cristo e non seguite la carne nei suoi desideri."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐλπίδα ἔχων εἰς τὸν θεόν, ἣν καὶ αὐτοὶ οὗτοι προσδέχονται, ἀνάστασιν μέλλειν ἔσεσθαι νεκρῶν, δικαίων τε καὶ ἀδίκων.",
        "VUL": "spem habens in Deum, quam et hi ipsi exspectant, resurrectionem futuram justorum et iniquorum.",
        "SYN": "имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают.",
        "NEO": "et ayant en Dieu cette espérance, comme ils l’ont eux-mêmes, qu’il y aura une résurrection des justes et des pécheurs.",
        "NAB": "I have the same hope in God as they themselves have that there will be a resurrection of the righteous and the unrighteous.",
        "VAT_ES": "y tengo la misma esperanza en Dios que ellos tienen: la esperanza de que habrá una resurrección de justos y pecadores."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐν τούτῳ δὲ αὐτὸς ἀσκῶ, ἀπρόσκοπον συνείδησιν ἔχων πρὸς τὸν θεὸν καὶ τοὺς ἀνθρώπους διὰ παντός.",
        "VUL": "In hoc et ipse studeo sine offendiculo conscientiam habere ad Deum et ad homines semper.",
        "SYN": "Посему и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.",
        "NEO": "C’est pourquoi moi aussi je m’efforce d’avoir constamment une conscience sans reproche devant Dieu et devant les hommes.",
        "NAB": "Because of this, I always strive to keep my conscience clear before God and man.",
        "VAT_ES": "Por eso trato de conservar siempre una conciencia irreprochable delante de Dios y de los hombres."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Δι’ ἐτῶν δὲ πλειόνων παρεγενόμην ἐλεημοσύνας ποιήσων εἰς τὸ ἔθνος μου καὶ προσφοράς·",
        "VUL": "Post annos autem plures eleemosynas facturus in gentem meam, veni, et oblationes, et vota,",
        "SYN": "После многих лет я пришел, чтобы доставить милостыню народу моему и приношения.",
        "NEO": "Je suis donc venu, après plusieurs années, pour faire des aumônes à mes compatriotes et pour présenter des oblations.",
        "NAB": "After many years, I came to bring alms for my nation and offerings.",
        "VAT_ES": "Después de unos cuantos años, vine a traer limosnas a mis compatriotas y a presentar ofrendas."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἐν οἷς εὗρόν με ἡγνισμένον ἐν τῷ ἱερῷ, οὐ μετὰ ὄχλου οὐδὲ μετὰ θορύβου, τινὲς ἀπὸ τῆς Ἀσίας Ἰουδαῖοι·",
        "VUL": "in quibus invenerunt me purificatum in templo : non cum turba, neque cum tumultu.",
        "SYN": "При сем нашли меня, очистившегося в храме не с народом и не с шумом.",
        "NEO": "C’est alors+ 24:18 18. C’est alors, litt ἐν αἰς, parmi ces oblations, lorsque je les présentais à Dieu. — \\+qt Après ma consécration\\+qt*, après l’accomplissement des rites qui mettaient fin au naziréat.* que j’ai été trouvé dans le temple, après ma consécration, sans attroupement ni tumulte,",
        "NAB": "While I was so engaged, they found me, after my purification, in the temple without a crowd or disturbance.",
        "VAT_ES": "Así fue cómo algunos judíos de la provincia de Asia me encontraron en el Templo: yo me había purificado y no estaba provocando ninguna clase de amotinamiento ni de tumulto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "οὓς δεῖ ἐπὶ σοῦ παρεῖναι καὶ κατηγορεῖν εἴ τι ἔχοιεν πρός με.",
        "VUL": "Quidam autem ex Asia Judæi, quos oportebat apud te præsto esse, et accusare si quid haberent adversum me :",
        "SYN": "_Это_ _были_ некоторые Асийские Иудеи, которым надлежало бы предстать пред тебя и обвинять меня, если что имеют против меня.",
        "NEO": "par certains Juifs d’Asie ; c’était à eux de paraître devant toi comme accusateurs, s’ils avaient quelque chose à me reprocher.",
        "NAB": "But some Jews from the province of Asia, who should be here before you to make whatever accusation they might have against me -",
        "VAT_ES": "Son ellos los que hubieran debido presentarse ante ti para acusarme, si tenían alguna queja contra mí."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἢ αὐτοὶ οὗτοι εἰπάτωσαν, τί εὗρον ἐν ἐμοὶ ἀδίκημα, στάντος μου ἐπὶ τοῦ συνεδρίου,",
        "VUL": "aut hi ipsi dicant si quid invenerunt in me iniquitatis cum stem in concilio,",
        "SYN": "Или пусть сии самые скажут, какую нашли они во мне неправду, когда я стоял перед синедрионом,",
        "NEO": "Ou bien que ceux-ci disent de quel crime ils m’ont trouvé coupable, lorsque j’ai comparu devant le Sanhédrin,",
        "NAB": "or let these men themselves state what crime they discovered when I stood before the Sanhedrin,",
        "VAT_ES": "Por lo menos, que digan los que están aquí de qué delito me encontraron culpable cuando comparecí delante del Sanedrín."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἢ περὶ μιᾶς ταύτης φωνῆς, ἧς ἔκραξα ἑστὼς ἐν αὐτοῖς, ὅτι Περὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι σήμερον ὑφ’ ὑμῶν.",
        "VUL": "nisi de una hac solummodo voce qua clamavi inter eos stans : Quoniam de resurrectione mortuorum ego judicor hodie a vobis.",
        "SYN": "разве только то одно слово, которое громко произнес я, стоя между ними, что за _учение_ _о_ воскресении мертвых я ныне судим вами.",
        "NEO": "à moins qu’on me fasse un crime de cette seule parole que j’ai dite à haute voix devant eux : C’est à cause de la résurrection des morts que je suis aujourd’hui mis en jugement devant vous. »",
        "NAB": "unless it was my one outcry as I stood among them, that 'I am on trial before you today for the resurrection of the dead.'\"",
        "VAT_ES": "A no ser que se trate de lo único que dije, puesto de pie en medio de ellos: «Hoy ustedes me juzgan a causa de la resurrección de los muertos»."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Ἀκούσας δὲ ταῦτα ὁ Φῆλιξ ἀνεβάλετο αὐτούς, ἀκριβέστερον εἰδὼς τὰ περὶ τῆς ὁδοῦ, εἰπών, Ὅταν Λυσίας ὁ χιλίαρχος καταβῇ, διαγνώσομαι τὰ καθ’ ὑμᾶς·",
        "VUL": "Distulit autem illos Felix, certissime sciens de via hac, dicens : Cum tribunus Lysias descenderit, audiam vos.",
        "SYN": "Выслушав это, Феликс отсрочил _дело_ их, сказав: рассмотрю ваше дело, когда придет тысяченачальник Лисий, и я обстоятельно узнаю об этом учении.",
        "NEO": "Félix, qui connaissait bien cette religion les ajourna, en disant : « Quand le tribun Lysias sera venu je connaîtrai à fond votre affaire. »+ 24:22 22. Depuis plusieurs années il administrait la Judée. De plus Césarée possédait une communauté de chrétiens, fondée par S. Pierre (x).*",
        "NAB": "Then Felix, who was accurately informed about the Way, postponed the trial, saying, \"When Lysias the commander comes down, I shall decide your case.\"",
        "VAT_ES": "Félix, que estaba muy bien informado de todo lo concerniente al Camino del Señor, postergó la causa, diciendo: «Cuando descienda de Jerusalén el tribuno Lisias, me expediré en este asunto»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "διαταξάμενός τε τῷ ἑκατοντάρχῃ τηρεῖσθαι τὸν Παῦλον, ἔχειν τε ἄνεσιν, καὶ μηδένα κωλύειν τῶν ἰδίων αὐτοῦ ὑπηρετεῖν ἢ προσέρχεσθαι αὐτῷ.",
        "VUL": "Jussitque centurioni custodire eum, et habere requiem, nec quemquam de suis prohibere ministrare ei.",
        "SYN": "А Павла приказал сотнику стеречь, но не стеснять его и не запрещать никому из его близких служить ему или приходить к нему.",
        "NEO": "Et il donna l’ordre au centurion de garder Paul, mais en lui laissant quelque liberté, et sans empêcher aucun des siens de lui rendre des services.",
        "NAB": "He gave orders to the centurion that he should be kept in custody but have some liberty, and that he should not prevent any of his friends from caring for his needs.",
        "VAT_ES": "Después ordenó al centurión que custodiara a Pablo, pero dejándole una cierta libertad y sin impedir que sus amigos lo atendieran."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Μετὰ δὲ ἡμέρας τινάς, παραγενόμενος ὁ Φῆλιξ σὺν Δρουσίλλῃ τῇ γυναικὶ οὔσῃ Ἰουδαίᾳ, μετεπέμψατο τὸν Παῦλον, καὶ ἤκουσεν αὐτοῦ περὶ τῆς εἰς χριστὸν πίστεως.",
        "VUL": "Post aliquot autem dies veniens Felix cum Drusilla uxore sua, quæ erat Judæa, vocavit Paulum, et audivit ab eo fidem quæ est in Christum Jesum.",
        "SYN": "Через несколько дней Феликс, придя с Друзиллою, женою своею, Иудеянкою, призвал Павла, и слушал его о вере во Христа Иисуса.",
        "NEO": "Quelques jours après, Félix vint avec Drusille, sa femme, qui était juive. Ayant fait appeler Paul, il l’entendit sur la foi en Jésus-Christ.",
        "NAB": "Several days later Felix came with his wife Drusilla, who was Jewish. He had Paul summoned and listened to him speak about faith in Christ Jesus.",
        "VAT_ES": "Algunos días después, se presentó Félix con su mujer Drusila, que era judía. El mandó llamar a Pablo y lo oyó hablar acerca de la fe en Jesucristo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Διαλεγομένου δὲ αὐτοῦ περὶ δικαιοσύνης καὶ ἐγκρατείας καὶ τοῦ κρίματος τοῦ μέλλοντος ἔσεσθαι, ἔμφοβος γενόμενος ὁ Φῆλιξ ἀπεκρίθη, Τὸ νῦν ἔχον πορεύου· καιρὸν δὲ μεταλαβὼν μετακαλέσομαί σε·",
        "VUL": "Disputante autem illo de justitia, et castitate, et de judicio futuro, tremefactus Felix, respondit : Quod nunc attinet, vade : tempore autem opportuno accersam te :",
        "SYN": "И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: теперь пойди, а когда найду время, позову тебя.",
        "NEO": "Mais Paul en étant venu à parler de justice, de tempérance et de jugement à venir, Félix effrayé dit : « Pour le moment, retire-toi ; je te rappellerai à la première occasion. »",
        "NAB": "But as he spoke about righteousness and self-restraint and the coming judgment, Felix became frightened and said, \"You may go for now; when I find an opportunity I shall summon you again.\"",
        "VAT_ES": "Pero cuando Pablo se puso a tratar sobre la justicia, la continencia y el juicio futuro, Félix, lleno de temor, le respondió: «Por ahora puedes irte; te volveré a llamar en la primera ocasión»."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἅμα καὶ ἐλπίζων ὅτι χρήματα δοθήσεται αὐτῷ ὑπὸ τοῦ Παύλου, ὅπως λύσῃ αὐτόν· διὸ καὶ πυκνότερον αὐτὸν μεταπεμπόμενος ὡμίλει αὐτῷ.",
        "VUL": "simul et sperans quod pecunia ei daretur a Paulo, propter quod et frequenter accersens eum, loquebatur cum eo.",
        "SYN": "Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его: посему часто призывал его и беседовал с ним.",
        "NEO": "Il espérait en même temps que Paul lui donnerait de l’argent ; aussi le faisait-il venir assez fréquemment pour s’entretenir avec lui.",
        "NAB": "At the same time he hoped that a bribe would be offered him by Paul, and so he sent for him very often and conversed with him.",
        "VAT_ES": "Al mismo tiempo, él esperaba que Pablo le diera dinero, y por eso lo hacía llamar frecuentemente para conversar con él."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Διετίας δὲ πληρωθείσης, ἔλαβεν διάδοχον ὁ Φῆλιξ Πόρκιον Φῆστον· θέλων τε χάριτας καταθέσθαι τοῖς Ἰουδαίοις ὁ Φῆλιξ κατέλιπεν τὸν Παῦλον δεδεμένον.",
        "VUL": "Biennio autem expleto, accepit successorem Felix Portium Festum. Volens autem gratiam præstare Judæis Felix, reliquit Paulum vinctum.",
        "SYN": "Но по прошествии двух лет на место Феликса поступил Порций Фест. Желая доставить удовольствие Иудеям, Феликс оставил Павла в узах.",
        "NEO": "Deux ans s’écoulèrent ainsi, et Félix eut pour successeur Porcius Festus ; et, dans le désir d’être agréable aux Juifs, il laissa Paul en prison.+ 24:27 27. Quoique prisonnier, Paul continua son apostolat à Césarée. Il avait avec lui de nombreux disciples. Timothée, Luc, Aristarque, Tychique, Trophime.*",
        "NAB": "Two years passed and Felix was succeeded by Porcius Festus. Wishing to ingratiate himself with the Jews, Felix left Paul in prison.",
        "VAT_ES": "Al cabo de dos años, Porcio Festo sucedió a Félix; y como este quería congraciarse con los judíos, dejó a Pablo en la prisión."
      }
    }
  }
}