{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_027",
  "book_key": "ACTU",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν, παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ, ὀνόματι Ἰουλίῳ, σπείρης Σεβαστῆς.",
        "VUL": "Ut autem judicatum est navigare eum in Italiam, et tradi Paulum cum reliquis custodiis centurioni nomine Julio cohortis Augustæ,",
        "SYN": "Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику Августова полка, именем Юлию.",
        "NEO": "Lorsqu’il eut été décidé que nous irions par mer en Italie, on remit Paul et quelques autres prisonniers à un centurion nommé Julius, de la cohorte Augusta.+ 27:1 XXVII, 1. La cohorte Augusta: on désigne par là probablement le corps d’élite qui sous le nom d’\\+qt Evocati Augusti\\+qt*, avait dans son service, pour objet spécial, les affaires plutôt administratives que militaires concernant l’empereur.*",
        "NAB": "When it was decided that we should sail to Italy, they handed Paul and some other prisoners over to a centurion named Julius of the Cohort Augusta.",
        "VAT_ES": "Cuando se decidió que debíamos embarcarnos para Italia, confiaron a Pablo y a otros prisioneros a un centurión de la cohorte imperial, llamado Julio.",
        "CEI": "Vi raccomando Febe, nostra sorella, diaconessa della Chiesa di Cencre:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἐπιβάντες δὲ πλοίῳ Ἀδραμυττηνῷ, μέλλοντες πλεῖν τοὺς κατὰ τὴν Ἀσίαν τόπους, ἀνήχθημεν, ὄντος σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως.",
        "VUL": "ascendentes navem Adrumetinam, incipientes navigare circa Asiæ loca, sustulimus, perseverante nobiscum Aristarcho Macedone Thessalonicensi.",
        "SYN": "Мы взошли на Адрамитский корабль и отправились, намереваясь плыть около Асийских мест. С нами был Аристарх, Македонянин из Фессалоники.",
        "NEO": "Nous montâmes sur un vaisseau d’Adramytte qui devait longer les côtes de l’Asie, et nous levâmes l’ancre, ayant avec nous Aristarque, Macédonien de Thessalonique.",
        "NAB": "We went on board a ship from Adramyttium bound for ports in the province of Asia and set sail. Aristarchus, a Macedonian from Thessalonica, was with us.",
        "VAT_ES": "Subimos a bordo de un barco de Adramicio que se dirigía a las costas de Asia, y zarpamos. Iba con nosotros Aristarco, un macedonio de Tesalónica.",
        "CEI": "ricevetela nel Signore, come si conviene ai credenti, e assistetela in qualunque cosa abbia bisogno; anch'essa infatti ha protetto molti, e anche me stesso."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα· φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ χρησάμενος ἐπέτρεψεν πρὸς τοὺς φίλους πορευθέντα ἐπιμελείας τυχεῖν.",
        "VUL": "Sequenti autem die devenimus Sidonem. Humane autem tractans Julius Paulum, permisit ad amicos ire, et curam sui agere.",
        "SYN": "На другой _день_ пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием.",
        "NEO": "Le jour suivant, nous abordâmes à Sidon ; et Julius, qui traitait Paul avec bienveillance, lui permit d’aller chez ses amis et de recevoir leurs soins.",
        "NAB": "On the following day we put in at Sidon where Julius was kind enough to allow Paul to visit his friends who took care of him.",
        "VAT_ES": "Al día siguiente, llegamos a Sidón. Julio trató a Pablo con mucha consideración y le permitió ir a ver a sus amigos y ser atendido por ellos.",
        "CEI": "Salutate Prisca e Aquila, miei collaboratori in Cristo Gesù; per salvarmi la vita essi hanno rischiato la loro testa,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Κἀκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον, διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους.",
        "VUL": "Et inde cum sustulissemus, subnavigavimus Cyprum, propterea quod essent venti contrarii.",
        "SYN": "Отправившись оттуда, мы приплыли в Кипр, по причине противных ветров,",
        "NEO": "Étant partis de là, nous côtoyâmes l’île de Chypre, parce que les vents étaient contraires.",
        "NAB": "From there we put out to sea and sailed around the sheltered side of Cyprus because of the headwinds,",
        "VAT_ES": "De allí, partimos y navegamos al resguardo de la isla de Chipre, porque soplaban vientos contrarios;",
        "CEI": "e ad essi non io soltanto sono grato, ma tutte le Chiese dei Gentili;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τό τε πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες, κατήλθομεν εἰς Μύρα τῆς Λυκίας.",
        "VUL": "Et pelagus Ciliciæ et Pamphyliæ navigantes, venimus Lystram, quæ est Lyciæ :",
        "SYN": "и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские.",
        "NEO": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous arrivâmes à Myre, en Lycie.+ 27:5 5. La Vulgate, et les mss. Sinaiticus et \\+qt Alexandrinus\\+qt* portent Lystres ; mais Myre est la vraie leçon.*",
        "NAB": "and crossing the open sea off the coast of Cilicia and Pamphylia we came to Myra in Lycia.",
        "VAT_ES": "después, atravesando el mar de Cilicia y de Panfilia, llegamos a Mira de Licia.",
        "CEI": "salutate anche la comunità che si riunisce nella loro casa. Salutate il mio caro Epèneto, primizia dell'Asia per Cristo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Κἀκεῖ εὑρὼν ὁ ἑκατόνταρχος πλοῖον Ἀλεξανδρῖνον πλέον εἰς τὴν Ἰταλίαν, ἐνεβίβασεν ἡμᾶς εἰς αὐτό.",
        "VUL": "et ibi inveniens centurio navem Alexandrinam navigantem in Italiam, transposuit nos in eam.",
        "SYN": "Там сотник нашел Александрийский корабль, плывущий в Италию, и посадил нас на него.",
        "NEO": "Le centurion y ayant trouvé un navire d’Alexandrie qui faisait voile pour l’Italie, il nous y fit monter.",
        "NAB": "There the centurion found an Alexandrian ship that was sailing to Italy and put us on board.",
        "VAT_ES": "Allí, el centurión encontró un barco alejandrino que iba a zarpar rumbo a Italia, y nos hizo embarcar en él.",
        "CEI": "Salutate Maria, che ha faticato molto per voi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες, καὶ μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ Σαλμώνην·",
        "VUL": "Et cum multis diebus tarde navigaremus, et vix devenissemus contra Gnidum, prohibente nos vento, adnavigavimus Cretæ juxta Salmonem :",
        "SYN": "Медленно плавая многие дни и едва поровнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне.",
        "NEO": "Pendant plusieurs jours nous navigâmes lentement, et ce ne fut pas sans difficulté que nous arrivâmes à la hauteur de Cnide, où le vent ne nous permit pas d’aborder. Nous passâmes au-dessous de l’île de Crète, du côté de Salmoné,",
        "NAB": "For many days we made little headway, arriving at Cnidus only with difficulty, and because the wind would not permit us to continue our course we sailed for the sheltered side of Crete off Salmone.",
        "VAT_ES": "Durante varios días, navegamos lentamente y, a duras penas, llegamos a la altura de Cnido. Como el viento era desfavorable, navegamos al resguardo de la isla de Creta hacia el cabo Salmoné,",
        "CEI": "Salutate Andronìco e Giunia, miei parenti e compagni di prigionia; sono degli apostoli insigni che erano in Cristo già prima di me."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "μόλις τε παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς Λιμένας, ᾧ ἐγγὺς ἦν πόλις Λασαία.",
        "VUL": "et vix juxta navigantes, venimus in locum quemdam qui vocatur Boniportus, cui juxta erat civitas Thalassa.",
        "SYN": "Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея.",
        "NEO": "et longeant la côte avec peine, nous arrivâmes à un lieu nommé Bons-Ports, près duquel était la ville de Laséa.+ 27:8 8. Laséa ou Alassa. Vulgate : Thalassa.*",
        "NAB": "We sailed past it with difficulty and reached a place called Fair Havens, near which was the city of Lasea.",
        "VAT_ES": "y después de haberlo bordeado con gran dificultad, llegamos a un punto llamado Buenos Puertos, cerca de la ciudad de Lasea.",
        "CEI": "Salutate Ampliato, mio diletto nel Signore."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Ἱκανοῦ δὲ χρόνου διαγενομένου, καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοός, διὰ τὸ καὶ τὴν νηστείαν ἤδη παρεληλυθέναι, παρῄνει ὁ Παῦλος",
        "VUL": "Multo autem tempore peracto, et cum jam non esset tuta navigatio eo quod et jejunium jam præteriisset, consolabatur eos Paulus,",
        "SYN": "Но как прошло довольно времени, и плавание было уже опасно, потому что и пост уже прошел, то Павел советовал,",
        "NEO": "Un temps assez long s’était écoulé et la navigation devenait dangereuse, car l’époque du jeûne était déjà passée. Paul fit des représentations à l’équipage :+ 27:9 9. Du jeûne du Pardon (\\+qt Kippour\\+qt*), ou de la fête des Expiations, qui avait lieu le 10 du mois de Tischri, fin de Septembre. Passé cette date, les voyages maritimes devenaient dangereux ; on \\+qt fermait\\+qt* alors la navigation, pour la rouvrir au mois de mars.*",
        "NAB": "Much time had now passed and sailing had become hazardous because the time of the fast had already gone by, so Paul warned them,",
        "VAT_ES": "Ya había transcurrido bastante tiempo y la navegación se hacía peligrosa, porque había pasado la época del Ayuno solemne. Entonces Pablo les advirtió:",
        "CEI": "Salutate Urbano, nostro collaboratore in Cristo, e il mio caro Stachi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "λέγων αὐτοῖς, Ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας, οὐ μόνον τοῦ φορτίου καὶ τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν, μέλλειν ἔσεσθαι τὸν πλοῦν.",
        "VUL": "dicens eis : Viri, video quoniam cum injuria et multo damno non solum oneris, et navis, sed etiam animarum nostrarum incipit esse navigatio.",
        "SYN": "говоря им: мужи! я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни.",
        "NEO": "« Mes amis, leur dit-il, je vois que la navigation ne pourra se faire sans danger et sans de graves dommages, non seulement pour la cargaison et le navire, mais encore pour nos personnes. »",
        "NAB": "\"Men, I can see that this voyage will result in severe damage and heavy loss not only to the cargo and the ship, but also to our lives.\"",
        "VAT_ES": "«Amigos, veo que la navegación no podrá continuar sin riesgo y sin graves pérdidas, no sólo para la carga y el barco, sino también para nuestras propias vidas».",
        "CEI": "Salutate Apelle che ha dato buona prova in Cristo. Salutate i familiari di Aristòbulo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ δὲ ἑκατοντάρχης τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ ἐπείθετο μᾶλλον ἢ τοῖς ὑπὸ τοῦ Παύλου λεγομένοις.",
        "VUL": "Centurio autem gubernatori et nauclero magis credebat, quam his quæ a Paulo dicebantur.",
        "SYN": "Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла.",
        "NEO": "Mais le centurion avait plus de confiance en ce que disait le pilote et le patron du navire, que dans les paroles de Paul.",
        "NAB": "The centurion, however, paid more attention to the pilot and to the owner of the ship than to what Paul said.",
        "VAT_ES": "Pero el centurión confiaba más en el capitán y en el patrón del barco que en las palabras de Pablo;",
        "CEI": "Salutate Erodione, mio parente. Salutate quelli della casa di Narcìso che sono nel Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν, οἱ πλείους ἔθεντο βουλὴν ἀναχθῆναι κἀκεῖθεν, εἴ πως δύναιντο καταντήσαντες εἰς Φοίνικα παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ κατὰ χῶρον.",
        "VUL": "Et cum aptus portus non esset ad hiemandum, plurimi statuerunt consilium navigare inde, si quomodo possent, devenientes Phnicen hiemare, portum Cretæ respicientem ad Africum et ad Corum.",
        "SYN": "А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если можно, дойти до Финика, пристани Критской, лежащей против юго-западного и северо-западного ветра, и _там_ перезимовать.",
        "NEO": "Et comme le port n’était pas bon pour hiverner, la plupart furent d’avis de reprendre la mer et de tâcher d’atteindre, pour y passer l’hiver, Phénice, port de Crète qui regarde l’Africus et le Corus.",
        "NAB": "Since the harbor was unfavorably situated for spending the winter, the majority planned to put out to sea from there in the hope of reaching Phoenix, a port in Crete facing west-northwest, there to spend the winter.",
        "VAT_ES": "y como el puerto no se prestaba para invernar, la mayoría opinó que era mejor partir y llegar cuanto antes a Fenice, un puerto de Creta que mira hacia el suroeste y el noroeste, para pasar allí el invierno.",
        "CEI": "Salutate Trifèna e Trifòsa che hanno lavorato per il Signore. Salutate la carissima Pèrside che ha lavorato per il Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὑποπνεύσαντος δὲ νότου, δόξαντες τῆς προθέσεως κεκρατηκέναι, ἄραντες ἆσσον παρελέγοντο τὴν Κρήτην.",
        "VUL": "Aspirante autem austro, æstimantes propositum se tenere, cum sustulissent de Asson, legebant Cretam.",
        "SYN": "Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, и поплыли поблизости Крита.",
        "NEO": "Un léger vent du sud vint à souffler ; se croyant maîtres d’exécuter leur dessein, ils levèrent l’ancre et rasèrent plus près les côtes de Crète.+ 27:13 13. De plus près: la Vulgate a pris le grec ἆσσον pour un nom propre de ville et a traduit : \\+qt Ils levèrent l’ancre d’Asson, et côtoyèrent la Crète.\\+qt**",
        "NAB": "A south wind blew gently, and thinking they had attained their objective, they weighed anchor and sailed along close to the coast of Crete.",
        "VAT_ES": "En ese preciso momento, se levantó una brisa del sur y creyeron que podrían realizar este proyecto. Zarparon y comenzaron a bordear la isla de Creta.",
        "CEI": "Salutate Rufo, questo eletto nel Signore, e la madre sua che è anche mia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Μετ’ οὐ πολὺ δὲ ἔβαλεν κατ’ αὐτῆς ἄνεμος τυφωνικός, ὁ καλούμενος Εὐροκλύδων·",
        "VUL": "Non post multum autem misit se contra ipsam ventus typhonicus, qui vocatur Euroaquilo.",
        "SYN": "Но скоро поднялся против него ветер бурный, называемый эвроклидон.",
        "NEO": "Mais bientôt un vent impétueux, nommé Euraquilon,+ 27:14 14. Vent de l’est-nord-est.* se déchaîna sur l’île.",
        "NAB": "Before long an offshore wind of hurricane force called a \"Northeaster\" struck.",
        "VAT_ES": "Pero muy pronto se desencadenó un huracán llamado Euraquilón, que provenía de la isla.",
        "CEI": "Salutate Asìncrito, Flegonte, Erme, Pàtroba, Erma e i fratelli che sono con loro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "συναρπασθέντος δὲ τοῦ πλοίου, καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ, ἐπιδόντες ἐφερόμεθα.",
        "VUL": "Cumque arrepta esset navis, et non posset conari in ventum, data nave flatibus, ferebamur.",
        "SYN": "Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам.",
        "NEO": "Le navire fut entraîné, sans pouvoir lutter contre l’ouragan,+ 27:15 15. Sans pouvoir lutter, litt. regarder en face, ἀντοφθαλμεῖν.* et nous nous laissâmes aller à la dérive.",
        "NAB": "Since the ship was caught up in it and could not head into the wind we gave way and let ourselves be driven.",
        "VAT_ES": "Como el barco no podía resistir al viento, fue arrastrado y nos dejamos llevar a la deriva.",
        "CEI": "Salutate Filòlogo e Giulia, Nèreo e sua sorella e Olimpas e tutti i credenti che sono con loro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Νησίον δέ τι ὑποδραμόντες καλούμενον Κλαύδην μόλις ἰσχύσαμεν περικρατεῖς γενέσθαι τῆς σκάφης·",
        "VUL": "In insulam autem quamdam decurrentes, quæ vocatur Cauda, potuimus vix obtinere scapham.",
        "SYN": "И, набежав на один островок, называемый Клавдой, мы едва могли удержать лодку.",
        "NEO": "Nous passâmes rapidement au-dessous d’une petite île, nommée Cauda, et nous eûmes beaucoup de peine à remonter la chaloupe.",
        "NAB": "We passed along the sheltered side of an island named Cauda and managed only with difficulty to get the dinghy under control.",
        "VAT_ES": "Navegando a cubierto de una pequeña isla, llamada Cauda, a duras penas conseguimos recoger el bote salvavidas.",
        "CEI": "Salutatevi gli uni gli altri con il bacio santo. Vi salutano tutte le chiese di Cristo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ἣν ἄραντες, βοηθείαις ἐχρῶντο, ὑποζωννύντες τὸ πλοῖον· φοβούμενοί τε μὴ εἰς τὴν Σύρτην ἐκπέσωσιν, χαλάσαντες τὸ σκεῦος, οὕτως ἐφέροντο.",
        "VUL": "Qua sublata, adjutoriis utebantur, accingentes navem, timentes ne in Syrtim inciderent, summisso vase sic ferebantur.",
        "SYN": "Подняв ее, стали употреблять пособия и обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились.",
        "NEO": "Quand on l’eut hissée, les matelots, ayant recours à tous les moyens de salut, ceintrèrent+ 27:17 17. Ceintrèrent, c’est-à-dire ceignirent par-dessous à l’aide de cables et de chaînes.* le navire, et dans la crainte d’échouer sur la Syrte, ils abattirent la voilure et se laissèrent aller.",
        "NAB": "They hoisted it aboard, then used cables to undergird the ship. Because of their fear that they would run aground on the shoal of Syrtis, they lowered the drift anchor and were carried along in this way.",
        "VAT_ES": "Después de subirlo, se utilizaron los cables de refuerzo para asegurar el casco de la nave. Luego, por temor de encallar en los bancos de Sirtes, se bajó el ancla, dejándola suelta, y así navegamos a la deriva.",
        "CEI": "Mi raccomando poi, fratelli, di ben guardarvi da coloro che provocano divisioni e ostacoli contro la dottrina che avete appreso: tenetevi lontani da loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Σφοδρῶς δὲ χειμαζομένων ἡμῶν, τῇ ἑξῆς ἐκβολὴν ἐποιοῦντο·",
        "VUL": "Valida autem nobis tempestate jactatis, sequenti die jactum fecerunt :",
        "SYN": "На другой день, по причине сильного обуревания, начали выбрасывать _груз,_",
        "NEO": "Comme nous étions violemment battus par la tempête, on jeta le lendemain la cargaison à la mer,",
        "NAB": "We were being pounded by the storm so violently that the next day they jettisoned some cargo,",
        "VAT_ES": "Al día siguiente, como la tormenta todavía arreciaba, los marineros comenzaron a arrojar el cargamento.",
        "CEI": "Costoro, infatti, non servono Cristo nostro Signore, ma il proprio ventre e con un parlare solenne e lusinghiero ingannano il cuore dei semplici."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ τῇ τρίτῃ αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ἐρρίψαμεν.",
        "VUL": "et tertia die suis manibus armamenta navis projecerunt.",
        "SYN": "а на третий мы своими руками побросали с корабля вещи.",
        "NEO": "et le jour suivant nous y lançâmes de nos propres mains les agrès du navire.",
        "NAB": "and on the third day with their own hands they threw even the ship's tackle overboard.",
        "VAT_ES": "Al tercer día, echaron al agua con sus propias manos los aparejos del barco.",
        "CEI": "La fama della vostra obbedienza è giunta dovunque; mentre quindi mi rallegro di voi, voglio che siate saggi nel bene e immuni dal male."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας, χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο πᾶσα ἐλπὶς τοῦ σῴζεσθαι ἡμᾶς.",
        "VUL": "Neque autem sole, neque sideribus apparentibus per plures dies, et tempestate non exigua imminente, jam ablata erat spes omnis salutis nostræ.",
        "SYN": "Но как многие дни не видно было ни солнца, ни звезд и продолжалась немалая буря, то наконец исчезала всякая надежда к нашему спасению.",
        "NEO": "Pendant plusieurs jours, ni le soleil ni les étoiles ne se montrèrent, et la tempête continuait de sévir avec violence : tout espoir de salut s’était évanoui.",
        "NAB": "Neither the sun nor the stars were visible for many days, and no small storm raged. Finally, all hope of our surviving was taken away.",
        "VAT_ES": "Desde hacía varios días no se veía ni el sol ni las estrellas, y la tormenta seguía con la misma violencia, de modo que ya habíamos perdido toda esperanza de salvación.",
        "CEI": "Il Dio della pace stritolerà ben presto satana sotto i vostri piedi. La grazia del Signor nostro Gesù Cristo sia con voi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Πολλῆς δὲ ἀσιτίας ὑπαρχούσης, τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν, Ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης, κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν.",
        "VUL": "Et cum multa jejunatio fuisset, tunc stans Paulus in medio eorum, dixit : Oportebat quidem, o viri, audito me, non tollere a Creta, lucrique facere injuriam hanc et jacturam.",
        "SYN": "И как долго не ели, то Павел, став посреди них, сказал: мужи! надлежало послушаться меня и не отходить от Крита, чем и избежали бы сих затруднений и вреда.",
        "NEO": "Depuis longtemps personne n’avait mangé. Paul, se levant alors au milieu d’eux, leur dit : « Vous auriez dû m’écouter, mes amis, ne pas partir de Crète, et vous épargner ce péril et ce dommage.",
        "NAB": "When many would no longer eat, Paul stood among them and said, \"Men, you should have taken my advice and not have set sail from Crete and you would have avoided this disastrous loss.",
        "VAT_ES": "Como ya hacía tiempo que no comíamos, Pablo, de pie en medio de todos, les dijo: «Amigos, debían haberme hecho caso: si no hubiéramos partido de Creta, nos hubiéramos ahorrado este riesgo y estas graves pérdidas.",
        "CEI": "Vi saluta Timòteo mio collaboratore, e con lui Lucio, Giasone, Sosìpatro, miei parenti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν· ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν, πλὴν τοῦ πλοίου.",
        "VUL": "Et nunc suadeo vobis bono animo esse : amissio enim nullius animæ erit ex vobis, præterquam navis.",
        "SYN": "Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль.",
        "NEO": "Cependant je vous exhorte à prendre courage, car aucun de vous ne perdra la vie ; le vaisseau seul sera perdu.",
        "NAB": "I urge you now to keep up your courage; not one of you will be lost, only the ship.",
        "VAT_ES": "De todas maneras, les ruego que tengan valor porque ninguno de ustedes perecerá; solamente se perderá el barco.",
        "CEI": "Vi saluto nel Signore anch'io, Terzo, che ho scritto la lettera."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Παρέστη γάρ μοι ταύτῃ τῇ νυκτὶ ἄγγελος τοῦ θεοῦ, οὗ εἰμι, ᾧ καὶ λατρεύω,",
        "VUL": "Astitit enim mihi hac nocte angelus Dei, cujus sum ego, et cui deservio,",
        "SYN": "Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь",
        "NEO": "Cette nuit même un ange de Dieu à qui j’appartiens et que je sers, m’est apparu,",
        "NAB": "For last night an angel of the God to whom (I) belong and whom I serve stood by me",
        "VAT_ES": "Esta noche, se me apareció un ángel del Dios al que yo pertenezco y al que sirvo,",
        "CEI": "Vi saluta Gaio, che ospita me e tutta la comunità. Vi salutano Erasto, tesoriere della città, e il fratello Quarto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "λέγων, Μὴ φοβοῦ, Παῦλε· Καίσαρί σε δεῖ παραστῆναι· καὶ ἰδού, κεχάρισταί σοι ὁ θεὸς πάντας τοὺς πλέοντας μετὰ σοῦ.",
        "VUL": "dicens : Ne timeas, Paule : Cæsari te oportet assistere : et ecce donavit tibi Deus omnes qui navigant tecum.",
        "SYN": "и сказал: \"не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою\".",
        "NEO": "et m’a dit : Paul, ne crains point ; il faut que tu comparaisses devant César, et voici que Dieu t’a donné tous ceux qui naviguent avec toi.",
        "NAB": "and said, 'Do not be afraid, Paul. You are destined to stand before Caesar; and behold, for your sake, God has granted safety to all who are sailing with you.'",
        "VAT_ES": "y me dijo: «No temas, Pablo. Tú debes comparecer ante el Emperador y Dios te concede la vida de todos los que navegan contigo»."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Διὸ εὐθυμεῖτε ἄνδρες· πιστεύω γὰρ τῷ θεῷ ὅτι οὕτως ἔσται καθ’ ὃν τρόπον λελάληταί μοι.",
        "VUL": "Propter quod bono animo estote, viri : credo enim Deo quia sic erit, quemadmodum dictum est mihi.",
        "SYN": "Посему ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано.",
        "NEO": "Courage donc, mes amis ; car j’ai confiance en Dieu qu’il en sera comme il m’a été dit.",
        "NAB": "Therefore, keep up your courage, men; I trust in God that it will turn out as I have been told.",
        "VAT_ES": "Por eso, amigos, tengan valor. Yo confío que Dios cumplirá lo que me ha dicho.",
        "CEI": "A colui che ha il potere di confermarvi secondo il vangelo che io annunzio e il messaggio di Gesù Cristo, secondo la rivelazione del mistero taciuto per secoli eterni,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν.",
        "VUL": "In insulam autem quamdam oportet nos devenire.",
        "SYN": "Нам должно быть выброшенными на какой-нибудь остров.",
        "NEO": "Nous devons échouer sur une île. »",
        "NAB": "We are destined to run aground on some island.\"",
        "VAT_ES": "Pero tendremos que encallar contra una isla».",
        "CEI": "ma rivelato ora e annunziato mediante le scritture profetiche, per ordine dell'eterno Dio, a tutte le genti perché obbediscano alla fede,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο, διαφερομένων ἡμῶν ἐν τῷ Ἀδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ αὐτοῖς χώραν·",
        "VUL": "Sed posteaquam quartadecima nox supervenit, navigantibus nobis in Adria circa mediam noctem, suspicabantur nautæ apparere sibi aliquam regionem.",
        "SYN": "В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи корабельщики стали догадываться, что приближаются к какой-то земле,",
        "NEO": "La quatorzième nuit, comme nous étions ballottés dans l’Adriatique, les matelots soupçonnèrent, vers le milieu de la nuit, qu’on approchait de quelque terre.",
        "NAB": "On the fourteenth night, as we were still being driven about on the Adriatic Sea, toward midnight the sailors began to suspect that they were nearing land.",
        "VAT_ES": "En la decimocuarta noche, todavía íbamos a la deriva por el Adriático, cuando hacia la medianoche, los marineros presintieron la cercanía de tierra firme.",
        "CEI": "a Dio che solo è sapiente, per mezzo di Gesù Cristo, la gloria nei secoli dei secoli. Amen."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ βολίσαντες εὗρον ὀργυιὰς εἴκοσι· βραχὺ δὲ διαστήσαντες, καὶ πάλιν βολίσαντες, εὗρον ὀργυιὰς δεκαπέντε·",
        "VUL": "Qui et summittentes bolidem, invenerunt passus viginti : et pusillum inde separati, invenerunt passus quindecim.",
        "SYN": "и, вымерив глубину, нашли двадцать сажен; потом на небольшом расстоянии, вымерив опять, нашли пятнадцать сажен.",
        "NEO": "Jetant aussitôt la sonde, ils trouvèrent vingt brasses ; un peu plus loin, il la jetèrent de nouveau, et en trouvèrent quinze.",
        "NAB": "They took soundings and found twenty fathoms; a little farther on, they again took soundings and found fifteen fathoms.",
        "VAT_ES": "Echaron la sonda al mar y comprobaron que había una profundidad de alrededor de unos treinta y seis metros. Un poco más adelante, la echaron de nuevo y vieron que había unos veintisiete metros."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "φοβούμενοί τε μήπως εἰς τραχεῖς τόπους ἐκπέσωμεν, ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας, ηὔχοντο ἡμέραν γενέσθαι.",
        "VUL": "Timentes autem ne in aspera loca incideremus, de puppi mittentes anchoras quatuor, optabant diem fieri.",
        "SYN": "Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря, и ожидали дня.",
        "NEO": "Dans la crainte de heurter contre des récifs, ils jetèrent quatre ancres de la poupe, et attendirent le jour avec impatience.",
        "NAB": "Fearing that we would run aground on a rocky coast, they dropped four anchors from the stern and prayed for day to come.",
        "VAT_ES": "Temiendo que fuéramos a chocar contra unos escollos, soltaron cuatro anclas por la popa, esperando ansiosamente que amaneciera."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ τοῦ πλοίου, καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν, προφάσει ὡς ἐκ πρῴρας μελλόντων ἀγκύρας ἐκτείνειν,",
        "VUL": "Nautis vero quærentibus fugere de navi, cum misissent scapham in mare, sub obtentu quasi inciperent a prora anchoras extendere,",
        "SYN": "Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,",
        "NEO": "Mais comme les matelots cherchaient à s’échapper du navire, et que déjà, sous prétexte d’aller jeter des ancres du côté de la proue, ils avaient mis la chaloupe à flot,",
        "NAB": "The sailors then tried to abandon ship; they lowered the dinghy to the sea on the pretext of going to lay out anchors from the bow.",
        "VAT_ES": "Los marineros intentaron escaparse del barco, arrojando al mar el bote salvavidas, con el pretexto de soltar las anclas de proa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "εἶπεν ὁ Παῦλος τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις, Ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς σωθῆναι οὐ δύνασθε.",
        "VUL": "dixit Paulus centurioni et militibus : Nisi hi in navi manserint, vos salvi fieri non potestis.",
        "SYN": "Павел сказал сотнику и воинам: если они не останутся на корабле, то вы не можете спастись.",
        "NEO": "Paul dit au centurion et aux soldats : « Si ces hommes ne restent pas dans le navire, vous êtes tous perdus. »",
        "NAB": "But Paul said to the centurion and the soldiers, \"Unless these men stay with the ship, you cannot be saved.\"",
        "VAT_ES": "Pero Pablo dijo al centurión y a los soldados: «Si esos marineros no permanecen a bordo, ustedes no podrán salvarse»."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Τότε οἱ στρατιῶται ἀπέκοψαν τὰ σχοινία τῆς σκάφης, καὶ εἴασαν αὐτὴν ἐκπεσεῖν.",
        "VUL": "Tunc absciderunt milites funes scaphæ, et passi sunt eam excidere.",
        "SYN": "Тогда воины отсекли веревки у лодки, и она упала.",
        "NEO": "Alors les soldats coupèrent les amarres de la chaloupe, et la laissèrent tomber.",
        "NAB": "So the soldiers cut the ropes of the dinghy and set it adrift.",
        "VAT_ES": "Entonces los soldados cortaron las amarras del bote y lo dejaron caer."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἄχρι δὲ οὗ ἤμελλεν ἡμέρα γίνεσθαι, παρεκάλει ὁ Παῦλος ἅπαντας μεταλαβεῖν τροφῆς, λέγων, Τεσσαρεσκαιδεκάτην σήμερον ἡμέραν προσδοκῶντες ἄσιτοι διατελεῖτε, μηδὲν προσλαβόμενοι.",
        "VUL": "Et cum lux inciperet fieri, rogabat Paulus omnes sumere cibum, dicens : Quartadecima die hodie exspectantes jejuni permanetis, nihil accipientes.",
        "SYN": "Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего.",
        "NEO": "En attendant le jour, Paul exhorta tout le monde à prendre de la nourriture : « Voici, leur dit-il, le quatorzième jour que, remplis d’anxiété, vous restez à jeun sans rien prendre.",
        "NAB": "Until the day began to dawn, Paul kept urging all to take some food. He said, \"Today is the fourteenth day that you have been waiting, going hungry and eating nothing.",
        "VAT_ES": "Mientras esperábamos que amaneciera, Pablo recomendó a todos que comieran algo, diciéndoles: «Hace catorce días que están a la expectativa, sin comer nada."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Διὸ παρακαλῶ ὑμᾶς προσλαβεῖν τροφῆς· τοῦτο γὰρ πρὸς τῆς ὑμετέρας σωτηρίας ὑπάρχει· οὐδενὸς γὰρ ὑμῶν θρὶξ ἐκ τῆς κεφαλῆς πεσεῖται.",
        "VUL": "Propter quod rogo vos accipere cibum pro salute vestra : quia nullius vestrum capillus de capite peribit.",
        "SYN": "Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы.",
        "NEO": "Je vous engage donc à manger, car cela importe à votre salut ; aucun de vous ne perdra un cheveu de sa tête. »",
        "NAB": "I urge you, therefore, to take some food; it will help you survive. Not a hair of the head of anyone of you will be lost.\"",
        "VAT_ES": "Les aconsejo que coman algo, porque están exponiendo su salud. Nadie perderá un solo cabello de su cabeza»."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Εἰπὼν δὲ ταῦτα, καὶ λαβὼν ἄρτον, εὐχαρίστησεν τῷ θεῷ ἐνώπιον πάντων· καὶ κλάσας ἤρξατο ἐσθίειν.",
        "VUL": "Et cum hæc dixisset, sumens panem, gratias egit Deo in conspectu omnium : et cum fregisset, cpit manducare.",
        "SYN": "Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть.",
        "NEO": "Ayant ainsi parlé, il prit du pain, et après avoir rendu grâces à Dieu devant tous, il le rompit et se mit à manger.",
        "NAB": "When he said this, he took bread, gave thanks to God in front of them all, broke it, and began to eat.",
        "VAT_ES": "Después que dijo esto, tomó pan, dio gracias a Dios delante de todos, lo partió y se puso a comer."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ προσελάβοντο τροφῆς.",
        "VUL": "Animæquiores autem facti omnes, et ipsi sumpserunt cibum.",
        "SYN": "Тогда все ободрились и также приняли пищу.",
        "NEO": "Et tous, reprenant courage, mangèrent aussi.",
        "NAB": "They were all encouraged, and took some food themselves.",
        "VAT_ES": "Los demás se animaron y también comenzaron a comer."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ἦμεν δὲ ἐν τῷ πλοίῳ αἱ πᾶσαι ψυχαί, διακόσιαι ἑβδομήκοντα ἕξ.",
        "VUL": "Eramus vero universæ animæ in navi ducentæ septuaginta sex.",
        "SYN": "Было же всех нас на корабле двести семьдесят шесть душ.",
        "NEO": "Nous étions en tout, sur le bâtiment, deux cent soixante-seize personnes.",
        "NAB": "In all, there were two hundred seventy-six of us on the ship.",
        "VAT_ES": "Eramos en total doscientas setenta y seis personas a bordo."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Κορεσθέντες δὲ τῆς τροφῆς ἐκούφιζον τὸ πλοῖον, ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν θάλασσαν.",
        "VUL": "Et satiati cibo alleviabant navem, jactantes triticum in mare.",
        "SYN": "Насытившись же пищею, стали облегчать корабль, выкидывая пшеницу в море.",
        "NEO": "Quand ils eurent mangés suffisamment, ils allégèrent le navire en jetant les provisions à la mer.",
        "NAB": "After they had eaten enough, they lightened the ship by throwing the wheat into the sea.",
        "VAT_ES": "Una vez satisfechos, comenzaron a aligerar el barco tirando el trigo al mar."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ ἐπεγίνωσκον· κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλόν, εἰς ὃν ἐβουλεύσαντο, εἰ δυνατόν, ἐξῶσαι τὸ πλοῖον.",
        "VUL": "Cum autem dies factus esset, terram non agnoscebant : sinum vero quemdam considerabant habentem littus, in quem cogitabant si possent ejicere navem.",
        "SYN": "Когда настал день, земли не узнавали, а усмотрели только некоторый залив, имеющий _отлогий_ берег, к которому и решились, если можно, пристать с кораблем.",
        "NEO": "Le jour étant venu, ils ne reconnurent pas la côte ; mais ayant aperçu une baie qui avait une plage de sable, ils résolurent de faire échouer le navire, s’ils le pouvaient.",
        "NAB": "When day came they did not recognize the land, but made out a bay with a beach. They planned to run the ship ashore on it, if they could.",
        "VAT_ES": "Cuando amaneció, los marineros no reconocieron la costa; sólo distinguían una bahía con una playa, e hicieron lo posible para llevar la nave en esa dirección."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ τὰς ἀγκύρας περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων· καὶ ἐπάραντες τὸν ἀρτέμονα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν.",
        "VUL": "Et cum anchoras sustulissent, committebant se mari, simul laxantes juncturas gubernaculorum : et levato artemone secundum auræ flatum, tendebant ad littus.",
        "SYN": "И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу.",
        "NEO": "On coupa donc les amarres des ancres, qu’on abandonna à la mer ; on lâcha en même temps les attaches des gouvernails, on mit au vent la voile d’artimon+ 27:40 40. Voile d’artimon: la mâture de beaupré, la voile de misaine.* et on se dirigea vers la plage.",
        "NAB": "So they cast off the anchors and abandoned them to the sea, and at the same time they unfastened the lines of the rudders, and hoisting the foresail into the wind, they made for the beach.",
        "VAT_ES": "Desataron las anclas y las dejaron caer al mar; al mismo tiempo, aflojaron las amarras de los timones. Después desplegaron al viento la vela artimón y enfilaron hacia la playa."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Περιπεσόντες δὲ εἰς τόπον διθάλασσον ἐπώκειλαν τὴν ναῦν· καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς βίας τῶν κυμάτων.",
        "VUL": "Et cum incidissemus in locum dithalassum, impegerunt navem : et prora quidem fixa manebat immobilis, puppis vero solvebatur a vi maris.",
        "SYN": "Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн.",
        "NEO": "Mais ayant touché sur une langue de terre, ils y échouèrent ; la proue s’enfonça et resta immobile, tandis que la poupe se disloquait sous la violence des vagues.",
        "NAB": "But they struck a sandbar and ran the ship aground. The bow was wedged in and could not be moved, but the stern began to break up under the pounding (of the waves).",
        "VAT_ES": "Pero chocaron contra un banco de arena y quedó inmóvil, mientras que la popa se deshacía por la violencia de las olas."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα τοὺς δεσμώτας ἀποκτείνωσιν, μή τις ἐκκολυμβήσας διαφύγῃ.",
        "VUL": "Militum autem consilium fuit ut custodias occiderent, ne quis cum enatasset, effugeret.",
        "SYN": "Воины согласились было умертвить узников, чтобы кто-- нибудь, выплыв, не убежал.",
        "NEO": "Les soldats furent d’avis de tuer les prisonniers, de peur que quelqu’un d’entre eux ne s’échappât à la nage.",
        "NAB": "The soldiers planned to kill the prisoners so that none might swim away and escape,",
        "VAT_ES": "Entonces los soldados decidieron matar a los prisioneros, por temor de que alguno se escapara a nado."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ὁ δὲ ἑκατόνταρχος, βουλόμενος διασῶσαι τὸν Παῦλον, ἐκώλυσεν αὐτοὺς τοῦ βουλήματος, ἐκέλευσέν τε τοὺς δυναμένους κολυμβᾷν ἀπορρίψαντας πρώτους ἐπὶ τὴν γῆν ἐξιέναι·",
        "VUL": "Centurio autem volens servare Paulum, prohibuit fieri : jussitque eos qui possent natare, emittere se primos, et evadere, et ad terram exire :",
        "SYN": "Но сотник, желая спасти Павла, удержал их от сего намерения, и велел умеющим плавать первым броситься и выйти на землю,",
        "NEO": "Mais le centurion, qui voulait sauver Paul, les empêcha d’exécuter leur dessein. Il ordonna à ceux qui savaient nager de se jeter à l’eau les premiers et de gagner la terre,",
        "NAB": "but the centurion wanted to save Paul and so kept them from carrying out their plan. He ordered those who could swim to jump overboard first and get to the shore,",
        "VAT_ES": "Pero, el centurión, que quería salvar a Pablo, impidió que lo hicieran, y ordenó que primero se tiraran al mar los que sabían nadar para llegar a tierra."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "καὶ τοὺς λοιπούς, οὓς μὲν ἐπὶ σανίσιν, οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου. Καὶ οὕτως ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν.",
        "VUL": "et ceteros, alios in tabulis ferebant, quosdam super ea quæ de navi erant. Et sic factum est, ut omnes animæ evaderent ad terram.",
        "SYN": "прочим же _спасаться_ кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю.",
        "NEO": "et aux autres de se mettre sur des planches ou sur des débris du vaisseau. Et ainsi tous atteignirent le rivage sains et saufs.",
        "NAB": "and then the rest, some on planks, others on debris from the ship. In this way, all reached shore safely.",
        "VAT_ES": "Los demás, lo harían valiéndose de tablas o de los restos del navío. Así todos llegaron a tierra sanos y salvos."
      }
    }
  }
}