{
  "_schema_version": "2.0",
  "chapter_id": "ACTU_028",
  "book_key": "ACTU",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Novum_Testamentum",
  "section": "Actus_Apostolorum",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ διασωθέντες, τότε ἐπέγνωσαν ὅτι Μελίτη ἡ νῆσος καλεῖται.",
        "VUL": "Et cum evasissemus, tunc cognovimus quia Melita insula vocabatur. Barbari vero præstabant non modicam humanitatem nobis.",
        "SYN": "Спасшись же, бывшие с Павлом узнали, что остров называется Мелит.",
        "NEO": "Une fois sauvés, nous reconnûmes que l’île s’appelait Malte. Les barbares nous traitèrent avec une bienveillance peu commune ;+ 28:1 XXVIII, i. Les barbares, les habitants de Malte d’origine punique, ne parlaient ni le latin ni le grec, mais le phénicien, ce qui suffisait, au point de vue d’un sujet de l’empire romain, pour leur donner ce nom.*",
        "NAB": "Once we had reached safety we learned that the island was called Malta.",
        "VAT_ES": "Cuando estuvimos a salvo, nos enteramos de que la misma se llamaba Malta. 2 Sus habitantes nos demostraron una cordialidad nada común y nos recibieron a todos alrededor de un gran fuego que habían encendido a causa de la lluvia y del frío.",
        "CEI": "Paolo, chiamato ad essere apostolo di Gesù Cristo per volontà di Dio, e il fratello Sòstene,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οἱ δὲ βάρβαροι παρεῖχον οὐ τὴν τυχοῦσαν φιλανθρωπίαν ἡμῖν· ἀνάψαντες γὰρ πυράν, προσελάβοντο πάντας ἡμᾶς, διὰ τὸν ὑετὸν τὸν ἐφεστῶτα, καὶ διὰ τὸ ψῦχος.",
        "VUL": "Accensa enim pyra, reficiebant nos omnes propter imbrem qui imminebat, et frigus.",
        "SYN": "Иноплеменники оказали нам немалое человеколюбие, ибо они, по причине бывшего дождя и холода, разложили огонь и приняли всех нас.",
        "NEO": "ils nous recueillirent tous autour d’un grand feu qu’ils avaient allumé, à cause de la pluie qui était survenue, et du froid.",
        "NAB": "The natives showed us extraordinary hospitality; they lit a fire and welcomed all of us because it had begun to rain and was cold.",
        "CEI": "alla Chiesa di Dio che è in Corinto, a coloro che sono stati santificati in Cristo Gesù, chiamati ad essere santi insieme a tutti quelli che in ogni luogo invocano il nome del Signore nostro Gesù Cristo, Signore nostro e loro:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Συστρέψαντος δὲ τοῦ Παύλου φρυγάνων πλῆθος, καὶ ἐπιθέντος ἐπὶ τὴν πυράν, ἔχιδνα ἐκ τῆς θέρμης διεξελθοῦσα καθῆψεν τῆς χειρὸς αὐτοῦ.",
        "VUL": "Cum congregasset autem Paulus sarmentorum aliquantam multitudinem, et imposuisset super ignem, vipera a calore cum processisset, invasit manum ejus.",
        "SYN": "Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его.",
        "NEO": "Paul ayant ramassé quelques broussailles et les ayant jetées dans le brasier, une vipère, que la chaleur en fit sortir, s’attacha à sa main.",
        "NAB": "Paul had gathered a bundle of brushwood and was putting it on the fire when a viper, escaping from the heat, fastened on his hand.",
        "VAT_ES": "Pablo recogió unas ramas secas y las echó al fuego. El calor hizo salir una serpiente que se enroscó en su mano.",
        "CEI": "grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὡς δὲ εἶδον οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς χειρὸς αὐτοῦ, ἔλεγον πρὸς ἀλλήλους, Πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος, ὃν διασωθέντα ἐκ τῆς θαλάσσης ἡ Δίκη ζῇν οὐκ εἴασεν.",
        "VUL": "Ut vero viderunt barbari pendentem bestiam de manu ejus, ad invicem dicebant : Utique homicida est homo hic, qui cum evaserit de mari, ultio non sinit eum vivere.",
        "SYN": "Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: верно этот человек -- убийца, когда его, спасшегося от моря, суд _Божий_ не оставляет жить.",
        "NEO": "En voyant ce reptile qui pendait à sa main, les barbares se dirent les uns aux autres : « Sans aucun doute, cet homme est un meurtrier ; car, après qu’il a été sauvé de la mer, la Justice divine n’a pas voulu le laisser vivre. »",
        "NAB": "When the natives saw the snake hanging from his hand, they said to one another, \"This man must certainly be a murderer; though he escaped the sea, Justice has not let him remain alive.\"",
        "VAT_ES": "Cuando los habitantes del lugar vieron el reptil enroscado en su mano, comenzaron a decir entre sí: «Este hombre es seguramente un asesino: se ha salvado del mar, y ahora la justicia divina no le permite sobrevivir».",
        "CEI": "Ringrazio continuamente il mio Dio per voi, a motivo della grazia di Dio che vi è stata data in Cristo Gesù,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁ μὲν οὖν, ἀποτινάξας τὸ θηρίον εἰς τὸ πῦρ, ἔπαθεν οὐδὲν κακόν.",
        "VUL": "Et ille quidem excutiens bestiam in ignem, nihil mali passus est.",
        "SYN": "Но он, стряхнув змею в огонь, не потерпел никакого вреда.",
        "NEO": "Lui, cependant, secoua la vipère dans le feu et n’en ressentit aucun mal.",
        "NAB": "But he shook the snake off into the fire and suffered no harm.",
        "VAT_ES": "Pero él tiró la serpiente al fuego y no sufrió ningún mal.",
        "CEI": "perché in lui siete stati arricchiti di tutti i doni, quelli della parola e quelli della scienza."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οἱ δὲ προσεδόκων αὐτὸν μέλλειν πίμπρασθαι ἢ καταπίπτειν ἄφνω νεκρόν· ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων, καὶ θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, μεταβαλλόμενοι ἔλεγον θεὸν αὐτὸν εἶναι.",
        "VUL": "At illi existimabant eum in tumorem convertendum, et subito casurum et mori. Diu autem illis exspectantibus, et videntibus nihil mali in eo fieri, convertentes se, dicebant eum esse deum.",
        "SYN": "Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог.",
        "NEO": "Les barbares s’attendaient à le voir enfler ou tomber mort subitement. Mais après avoir longtemps attendu, voyant qu’il ne lui arrivait aucun mal, ils changèrent de sentiment, et dirent : C’est un dieu.",
        "NAB": "They were expecting him to swell up or suddenly to fall down dead but, after waiting a long time and seeing nothing unusual happen to him, they changed their minds and began to say that he was a god.",
        "VAT_ES": "Ellos esperaban que se hinchara o cayera muerto. Después de un largo rato, viendo que no le pasaba nada, cambiaron de opinión y decían: «Es un dios».",
        "CEI": "La testimonianza di Cristo si è infatti stabilita tra voi così saldamente,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἐν δὲ τοῖς περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου, ὀνόματι Ποπλίῳ, ὃς ἀναδεξάμενος ἡμᾶς τρεῖς ἡμέρας φιλοφρόνως ἐξένισεν.",
        "VUL": "In locis autem illis erant prædia principis insulæ, nomine Publii, qui nos suscipiens, triduo benigne exhibuit.",
        "SYN": "Около того места были поместья начальника острова, именем Публия; он принял нас и три дня дружелюбно угощал.",
        "NEO": "Il y avait, dans le voisinage, des terres appartenant au premier personnage de l’île, nommé Publius ; qui nous reçut et nous donna pendant trois jours l’hospitalité la plus amicale.",
        "NAB": "In the vicinity of that place were lands belonging to a man named Publius, the chief of the island. He welcomed us and received us cordially as his guests for three days.",
        "VAT_ES": "Había en los alrededores una propiedad perteneciente al principal de la isla, llamado Publio. Este nos recibió y nos brindó cordial hospitalidad durante tres días.",
        "CEI": "che nessun dono di grazia più vi manca, mentre aspettate la manifestazione del Signore nostro Gesù Cristo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ δυσεντερίᾳ συνεχόμενον κατακεῖσθαι· πρὸς ὃν ὁ Παῦλος εἰσελθών, καὶ προσευξάμενος, ἐπιθεὶς τὰς χεῖρας αὐτῷ, ἰάσατο αὐτόν.",
        "VUL": "Contigit autem patrem Publii febribus et dysenteria vexatum jacere. Ad quem Paulus intravit : et cum orasset, et imposuisset ei manus, salvavit eum.",
        "SYN": "Отец Публия лежал, страдая горячкою и болью в животе; Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его.",
        "NEO": "Le père de Publius était alors au lit, malade de la fièvre et de la dysenterie. Paul alla le visiter, et après avoir prié, il lui imposa les mains et le guérit.",
        "NAB": "It so happened that the father of Publius was sick with a fever and dysentery. Paul visited him and, after praying, laid his hands on him and healed him.",
        "VAT_ES": "El padre de Publio estaba en cama con fiebre y disentería. Pablo fue a verlo, oró, le impuso las manos y lo curó.",
        "CEI": "Egli vi confermerà sino alla fine, irreprensibili nel giorno del Signore nostro Gesù Cristo:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Τούτου οὖν γενομένου, καὶ οἱ λοιποὶ οἱ ἔχοντες ἀσθενείας ἐν τῇ νήσῳ προσήρχοντο καὶ ἐθεραπεύοντο·",
        "VUL": "Quo facto, omnes qui in insula habebant infirmitates, accedebant, et curabantur :",
        "SYN": "После сего события и прочие на острове, имевшие болезни, приходили и были исцеляемы,",
        "NEO": "Sur quoi tous les autres malades de l’île vinrent le trouver, et ils furent guéris.",
        "NAB": "After this had taken place, the rest of the sick on the island came to Paul and were cured.",
        "VAT_ES": "A raíz de esto, se presentaron los otros enfermos de la isla y fueron curados.",
        "CEI": "fedele è Dio, dal quale siete stati chiamati alla comunione del Figlio suo Gesù Cristo, Signore nostro!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "οἳ καὶ πολλαῖς τιμαῖς ἐτίμησαν ἡμᾶς, καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς τὴν χρείαν.",
        "VUL": "qui etiam multis honoribus nos honoraverunt, et navigantibus imposuerunt quæ necessaria erant.",
        "SYN": "и оказывали нам много почести и при отъезде снабдили нужным.",
        "NEO": "On nous rendit de grands honneurs à notre départ, et on nous pourvut de ce dont nous avions besoin.",
        "NAB": "They paid us great honor and when we eventually set sail they brought us the provisions we needed.",
        "VAT_ES": "Nos colmaron luego de toda clase de atenciones y cuando nos embarcamos, nos proveyeron de lo necesario.",
        "CEI": "Vi esorto pertanto, fratelli, per il nome del Signore nostro Gesù Cristo, ad essere tutti unanimi nel parlare, perché non vi siano divisioni tra voi, ma siate in perfetta unione di pensiero e d'intenti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Μετὰ δὲ τρεῖς μῆνας ἤχθημεν ἐν πλοίῳ παρακεχειμακότι ἐν τῇ νήσῳ, Ἀλεξανδρίνῳ, παρασήμῳ Διοσκούροις.",
        "VUL": "Post menses autem tres navigavimus in navi Alexandrina, quæ in insula hiemaverat, cui erat insigne Castorum.",
        "SYN": "Через три месяца мы отплыли на Александрийском корабле, называемом Диоскуры, зимовавшем на том острове,",
        "NEO": "Après un séjour de trois mois, nous nous embarquâmes sur un vaisseau d’Alexandrie qui avait passé l’hiver dans l’île ; il portait pour enseigne les Dioscures.+ 28:11 11. Après un séjour de trois mois, quand l’hiver fut passé, vers le mois de février. — \\+qt Il portait pour enseigne les Dioscures.\\+qt* Les vaisseaux anciens portaient à l’avant une image peinte ou sculptée : c’est de là qu’ils tiraient leur nom.*",
        "NAB": "Three months later we set sail on a ship that had wintered at the island. It was an Alexandrian ship with the Dioscuri as its figurehead.",
        "VAT_ES": "Al cabo de tres meses nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor y Pólux.",
        "CEI": "Mi è stato segnalato infatti a vostro riguardo, fratelli, dalla gente di Cloe, che vi sono discordie tra voi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας τρεῖς·",
        "VUL": "Et cum venissemus Syracusam, mansimus ibi triduo.",
        "SYN": "и, приплыв в Сиракузы, пробыли там три дня.",
        "NEO": "Ayant abordé à Syracuse, nous y restâmes trois jours.",
        "NAB": "We put in at Syracuse and stayed there three days,",
        "VAT_ES": "Hicimos escala en Siracusa, donde permanecimos tres días.",
        "CEI": "Mi riferisco al fatto che ciascuno di voi dice: \"Io sono di Paolo\", \"Io invece sono di Apollo\", \"E io di Cefa\", \"E io di Cristo!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ὅθεν περιελθόντες κατηντήσαμεν εἰς Ῥήγιον, καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου, δευτεραῖοι ἤλθομεν εἰς Ποτιόλους·",
        "VUL": "Inde circumlegentes devenimus Rhegium : et post unum diem, flante austro, secunda die venimus Puteolos :",
        "SYN": "Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеол,",
        "NEO": "De là, en suivant la côte, nous atteignîmes Reggio, et le lendemain, le vent soufflant du sud, nous arrivâmes en deux jours à Pouzzoles ;",
        "NAB": "and from there we sailed round the coast and arrived at Rhegium. After a day, a south wind came up and in two days we reached Puteoli.",
        "VAT_ES": "De allí, bordeando la costa llegamos a Regio. Al día siguiente, se levantó un viento del sur, y en dos días llegamos a Pozzuoli,",
        "CEI": "Cristo è stato forse diviso? Forse Paolo è stato crocifisso per voi, o è nel nome di Paolo che siete stati battezzati?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "οὗ εὑρόντες ἀδελφούς, παρεκλήθημεν ἐπ’ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά· καὶ οὕτως εἰς τὴν Ῥώμην ἤλθομεν.",
        "VUL": "ubi inventis fratribus rogati sumus manere apud eos dies septem : et sic venimus Romam.",
        "SYN": "где нашли братьев, и были упрошены пробыть у них семь дней, а потом пошли в Рим.",
        "NEO": "nous y trouvâmes des frères qui nous prièrent de passer sept jours avec eux ; ensuite nous partîmes pour Rome.",
        "NAB": "There we found some brothers and were urged to stay with them for seven days. And thus we came to Rome.",
        "VAT_ES": "donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma.",
        "CEI": "Ringrazio Dio di non aver battezzato nessuno di voi, se non Crispo e Gaio,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Κἀκεῖθεν οἱ ἀδελφοὶ ἀκούσαντες τὰ περὶ ἡμῶν, ἐξῆλθον εἰς ἀπάντησιν ἡμῖν ἄχρι Ἀππίου Φόρου καὶ Τριῶν Ταβερνῶν· οὓς ἰδὼν ὁ Παῦλος, εὐχαριστήσας τῷ θεῷ, ἔλαβεν θάρσος.",
        "VUL": "Et inde cum audissent fratres, occurrerunt nobis usque ad Appii forum, ac tres Tabernas. Quos cum vidisset Paulus, gratias agens Deo, accepit fiduciam.",
        "SYN": "Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился.",
        "NEO": "Ayant entendu parler de notre arrivée, les frères de cette ville vinrent au-devant de nous jusqu’au Forum d’Appius et aux Trois-Tavernes. Paul, en les voyant, rendit grâces à Dieu et fut rempli de confiance.",
        "NAB": "The brothers from there heard about us and came as far as the Forum of Appius and Three Taverns to meet us. On seeing them, Paul gave thanks to God and took courage.",
        "VAT_ES": "Los hermanos de esta ciudad, informamos de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del «Foro de Apio» y en las «Tres Tabernas». Pablo, al verlos, dio gracias a Dios y se sintió reconfortado.",
        "CEI": "perché nessuno possa dire che siete stati battezzati nel mio nome."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Ὅτε δὲ ἤλθομεν εἰς Ῥώμην, ὁ ἑκατόνταρχος παρέδωκεν τοὺς δεσμίους τῷ στρατοπεδάρχῃ· τῷ δὲ Παύλῳ ἐπετράπη μένειν καθ’ ἑαυτόν, σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ.",
        "VUL": "Cum autem venissemus Romam, permissum est Paulo manere sibimet cum custodiente se milite.",
        "SYN": "Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его.",
        "NEO": "Quand nous fûmes arrivés à Rome, on permit à Paul de demeurer en son particulier avec un soldat qui le gardait.+ 28:16 16. De demeurer en son particulier, chez un hôte chrétien (vers. 23), peut-être Aquilas. Selon l’usage, une chaîne joignait le bras gauche du soldat au bras droit du prisonnier.*",
        "NAB": "When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.",
        "VAT_ES": "Cuando llegamos a Roma, recibió autorización para alojarse en una casa particular con un soldado que lo custodiara.",
        "CEI": "Ho battezzato, è vero, anche la famiglia di Stefana, ma degli altri non so se abbia battezzato alcuno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συγκαλέσασθαι τὸν Παῦλον τοὺς ὄντας τῶν Ἰουδαίων πρώτους· συνελθόντων δὲ αὐτῶν, ἔλεγεν πρὸς αὐτούς, Ἄνδρες ἀδελφοί, ἐγὼ οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσιν τοῖς πατρῴοις, δέσμιος ἐξ Ἱεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων·",
        "VUL": "Post tertium autem diem convocavit primos Judæorum. Cumque convenissent, dicebat eis : Ego, viri fratres, nihil adversus plebem faciens, aut morem paternum, vinctus ab Jerosolymis traditus sum in manus Romanorum,",
        "SYN": "Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян.",
        "NEO": "Trois jours après, Paul fit appeler les principaux d’entre les Juifs, et quand ils furent venus, il leur dit : « Mes frères, sans avoir rien fait ni contre le peuple, ni contre les coutumes de nos pères, je suis prisonnier, et, depuis Jérusalem, livré au pouvoir des Romains.",
        "NAB": "Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.",
        "VAT_ES": "Tres días después convocó a los judíos principales, y cuando se reunieron les dijo: «Hermanos, sin haber hecho nada contra el pueblo ni contra las costumbres de nuestros padres, fui arrestado en Jerusalén y puesto en manos de los romanos.",
        "CEI": "Cristo infatti non mi ha mandato a battezzare, ma a predicare il vangelo; non però con un discorso sapiente, perché non venga resa vana la croce di Cristo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "οἵτινες ἀνακρίναντές με ἐβούλοντο ἀπολῦσαι, διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί.",
        "VUL": "qui cum interrogationem de me habuissent, voluerunt me dimittere, eo quod nulla esset causa mortis in me.",
        "SYN": "Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;",
        "NEO": "Après m’avoir interrogé, ils voulaient me relâcher, parce qu’il n’y avait rien en moi qui méritât la mort.",
        "NAB": "After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.",
        "VAT_ES": "Después de interrogarme, quisieron dejarme en libertad, porque no encontraban en mí nada que mereciera la muerte;",
        "CEI": "La parola della croce infatti è stoltezza per quelli cha vanno in perdizione, ma per quelli che si salvano, per noi, è potenza di Dio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἀντιλεγόντων δὲ τῶν Ἰουδαίων, ἠναγκάσθην ἐπικαλέσασθαι Καίσαρα, οὐχ ὡς τοῦ ἔθνους μου ἔχων τι κατηγορῆσαι.",
        "VUL": "Contradicentibus autem Judæis, coactus sum appellare Cæsarem, non quasi gentem meam habens aliquid accusare.",
        "SYN": "но так как Иудеи противоречили, то я принужден был потребовать суда у кесаря, впрочем не с тем, чтобы обвинить в чем-либо мой народ.",
        "NEO": "Mais les Juifs s’y opposèrent, et je me suis vu forcé d’en appeler à César, non certes que j’aie aucun dessein d’accuser ma nation.",
        "NAB": "But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.",
        "VAT_ES": "pero ante la oposición de los judíos, me vi obligado a apelar al Emperador, sin querer por esto acusar en nada a mi pueblo.",
        "CEI": "Sta scritto infatti: Distruggerò la sapienza dei sapienti e annullerò l'intelligenza degli intelligenti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν καὶ προσλαλῆσαι· ἕνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην περίκειμαι.",
        "VUL": "Propter hanc igitur causam rogavi vos videre, et alloqui. Propter spem enim Israël catena hac circumdatus sum.",
        "SYN": "По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами.",
        "NEO": "Voilà pourquoi j’ai demandé à vous voir et à vous parler ; car c’est à cause de l’espérance d’Israël que je porte cette chaîne. »",
        "NAB": "This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"",
        "VAT_ES": "Por eso he querido verlos y hablarles, ya que a causa de la esperanza de Israel llevo estas cadenas».",
        "CEI": "Dov'è il sapiente? Dov'è il dotto? Dove mai il sottile ragionatore di questo mondo? Non ha forse Dio dimostrato stolta la sapienza di questo mondo?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οἱ δὲ πρὸς αὐτὸν εἶπον, Ἡμεῖς οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι περὶ σοῦ πονηρόν.",
        "VUL": "At illi dixerunt ad eum : Nos neque litteras accepimus de te a Judæa, neque adveniens aliquis fratrum nuntiavit, aut locutus est quid de te malum.",
        "SYN": "Они же сказали ему: мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого.",
        "NEO": "Ils lui répondirent : « Nous n’avons reçu de Judée aucune lettre à ton sujet, et aucun des frères qui en sont revenus n’a rien rapporté ou dit de défavorable à ton égard.",
        "NAB": "They answered him, \"We have received no letters from Judea about you, nor has any of the brothers arrived with a damaging report or rumor about you.",
        "VAT_ES": "Ellos le respondieron: «Nosotros no hemos recibido de Judea ninguna carta referente a ti, y ninguno de los hermanos que vinieron nos han contado nada que te sea desfavorable.",
        "CEI": "Poiché, infatti, nel disegno sapiente di Dio il mondo, con tutta la sua sapienza, non ha conosciuto Dio, è piaciuto a Dio di salvare i credenti con la stoltezza della predicazione."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς· περὶ μὲν γὰρ τῆς αἱρέσεως ταύτης γνωστόν ἐστιν ἡμῖν ὅτι πανταχοῦ ἀντιλέγεται.",
        "VUL": "Rogamus autem a te audire quæ sentis : nam de secta hac notum est nobis quia ubique ei contradicitur.",
        "SYN": "Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят.",
        "NEO": "Mais nous voudrions entendre de ta bouche ce que tu penses ; car, pour ce qui est de cette secte, nous savons qu’elle rencontre partout de l’opposition. »",
        "NAB": "But we should like to hear you present your views, for we know that this sect is denounced everywhere.\"",
        "VAT_ES": "Pero ahora quisiéramos oírte exponer lo que piensas, porque sabemos que esta secta encuentra oposición en todas partes».",
        "CEI": "E mentre i Giudei chiedono i miracoli e i Greci cercano la sapienza,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ταξάμενοι δὲ αὐτῷ ἡμέραν, ἧκον πρὸς αὐτὸν εἰς τὴν ξενίαν πλείονες· οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ θεοῦ, πείθων τε αὐτοὺς τὰ περὶ τοῦ Ἰησοῦ, ἀπό τε τοῦ νόμου Μωϋσέως καὶ τῶν προφητῶν, ἀπὸ πρωῒ ἕως ἑσπέρας.",
        "VUL": "Cum constituissent autem illi diem, venerunt ad eum in hospitium plurimi, quibus exponebat testificans regnum Dei, suadensque eis de Jesu ex lege Moysi et prophetis a mane usque ad vesperam.",
        "SYN": "И, назначив ему день, очень многие пришли к нему в гостиницу; и он от утра до вечера излагал им _учение_ о Царствии Божием, приводя свидетельства и удостоверяя их о Иисусе из закона Моисеева и пророков.",
        "NEO": "Ayant pris jour avec lui, ils vinrent en plus grand nombre le trouver où il logeait. Paul leur exposa, dans un langage pressant, le royaume de Dieu, cherchant à les persuader, par la loi de Moïse et les Prophètes, de ce qui concerne Jésus. L’entretien dura depuis le matin jusqu’au soir.",
        "NAB": "So they arranged a day with him and came to his lodgings in great numbers. From early morning until evening, he expounded his position to them, bearing witness to the kingdom of God and trying to convince them about Jesus from the law of Moses and the prophets.",
        "VAT_ES": "Entonces fijaron un día para encontrarse con él, y fueron a verlo en mayor número al lugar donde se alojaba. Pablo les habló durante todo el día sobre el Reino de Dios, dándoles toda clase de testimonio y tratando de persuadirlos para que creyeran en Jesucristo, a partir de la Ley de Moisés y de los Profetas.",
        "CEI": "noi predichiamo Cristo crocifisso, scandalo per i Giudei, stoltezza per i pagani;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ οἱ μὲν ἐπείθοντο τοῖς λεγομένοις, οἱ δὲ ἠπίστουν.",
        "VUL": "Et quidam credebant his quæ dicebantur : quidam vero non credebant.",
        "SYN": "Одни убеждались словами его, а другие не верили.",
        "NEO": "Les uns furent convaincus par ce qu’il disait, mais les autres ne crurent pas.",
        "NAB": "Some were convinced by what he had said, while others did not believe.",
        "VAT_ES": "Unos se convencían con sus palabras, pero otros se resistían a creer,",
        "CEI": "ma per coloro che sono chiamati, sia Giudei che Greci, predichiamo Cristo potenza di Dio e sapienza di Dio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἀσύμφωνοι δὲ ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἕν, ὅτι Καλῶς τὸ πνεῦμα τὸ ἅγιον ἐλάλησεν διὰ Ἠσαΐου τοῦ προφήτου πρὸς τοὺς πατέρας ἡμῶν,",
        "VUL": "Cumque invicem non essent consentientes, discedebant, dicente Paulo unum verbum : Quia bene Spiritus Sanctus locutus est per Isaiam prophetam ad patres nostros,",
        "SYN": "Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:",
        "NEO": "Comme ils se retiraient en désaccord, Paul n’ajouta que ces mots : « Elle est bien vraie cette parole que le Saint-Esprit a dite à vos pères par le prophète Isaïe :+ 28:25 25. Par le prophète Isaïe, vi, 9 sv., cité à peu près littéralement d’après les Septante. Comp. Matth. xiii, 14 ; Marc, iv, 12 ; Luc, viii, 10 ; Jean, xii, 40.*",
        "NAB": "Without reaching any agreement among themselves they began to leave; then Paul made one final statement. \"Well did the holy Spirit speak to your ancestors through the prophet Isaiah, saying:",
        "VAT_ES": "y mientras ellos se retiraban sin haberse puesto de acuerdo, Pablo dijo esta sola frase: «Son muy ciertas las palabras que el Espíritu Santo dijo a los padres de ustedes, por medio del profeta Isaías:",
        "CEI": "Perché ciò che è stoltezza di Dio è più sapiente degli uomini, e ciò che è debolezza di Dio è più forte degli uomini."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "λέγον, Πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἰπόν, Ἀκοῇ ἀκούσετε, καὶ οὐ μὴ συνῆτε· καὶ βλέποντες βλέψετε, καὶ οὐ μὴ ἴδητε.",
        "VUL": "dicens : Vade ad populum istum, et dic ad eos : [Aure audietis, et non intelligetis,/ et videntes videbitis, et non perspicietis./",
        "SYN": "пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.",
        "NEO": "Va vers ce peuple, et dis-leur : Vous entendrez de vos oreilles, et vous ne comprendrez pas ; vous regarderez de vos yeux, et vous ne verrez pas.",
        "NAB": "'Go to this people and say: You shall indeed hear but not understand. You shall indeed look but never see.",
        "VAT_ES": "\"Ve a decir a este pueblo: Por más que oigan no comprenderán, por más que vean, no conocerán,",
        "CEI": "Considerate infatti la vostra chiamata, fratelli: non ci sono tra voi molti sapienti secondo la carne, non molti potenti, non molti nobili."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς, καὶ τοῖς ὠσὶν ἀκούσωσιν, καὶ τῇ καρδίᾳ συνῶσιν, καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς.",
        "VUL": "Incrassatum est enim cor populi hujus,/ et auribus graviter audierunt,/ et oculos suos compresserunt :/ ne forte videant oculis,/ et auribus audiant,/ et corde intelligant, et convertantur,/ et sanem eos.]",
        "SYN": "Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.",
        "NEO": "Car le cœur de ce peuple est devenu insensible ; ils ont endurci leurs oreilles et ils ont fermé leurs yeux, de peur de voir de leurs yeux, d’entendre de leurs oreilles, de comprendre avec leur cœur, de se convertir et de recevoir de moi le salut. —",
        "NAB": "Gross is the heart of this people; they will not hear with their ears; they have closed their eyes, so they may not see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'",
        "VAT_ES": "Porque el corazón de este pueblo se ha endurecido, se taparon los oídos y cerraron los ojos, por temor de que sus ojos vean, que sus oídos oigan, que su corazón comprenda, que se conviertan, y que yo los cure\".",
        "CEI": "Ma Dio ha scelto ciò che nel mondo è stolto per confondere i sapienti, Dio ha scelto ciò che nel mondo è debole per confondere i forti,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Γνωστὸν οὖν ἔστω ὑμῖν ὅτι τοῖς ἔθνεσιν ἀπεστάλη τὸ σωτήριον τοῦ θεοῦ, αὐτοὶ καὶ ἀκούσονται.",
        "VUL": "Notum ergo sit vobis, quoniam gentibus missum est hoc salutare Dei, et ipsi audient.",
        "SYN": "Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат.",
        "NEO": "Sachez donc que ce salut de Dieu a été envoyé aux Gentils ; pour eux, ils le recevront avec docilité. »",
        "NAB": "Let it be known to you that this salvation of God has been sent to the Gentiles; they will listen.\"",
        "VAT_ES": "Sepan entonces que esa salvación de Dios va a ser anunciada a los paganos. Ellos sí que la escucharán».",
        "CEI": "Dio ha scelto ciò che nel mondo è ignobile e disprezzato e ciò che è nulla per ridurre a nulla le cose che sono,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ ταῦτα αὐτοῦ εἰπόντος, ἀπῆλθον οἱ Ἰουδαῖοι, πολλὴν ἔχοντες ἐν ἑαυτοῖς συζήτησιν.",
        "VUL": "Et cum hæc dixisset, exierunt ab eo Judæi, multam habentes inter se quæstionem.",
        "SYN": "Когда он сказал это, Иудеи ушли, много споря между собою.",
        "NEO": "[Lorsqu’il eut ainsi parlé, les Juifs s’en allèrent, en discutant vivement entre eux.]+ 28:29 29. Ce verset ne se trouve pas dans plusieurs manuscrits grecs très anciens, par exemple ceux du Sinaï, d’Alexandrie, du Vatican ; il manque aussi dans plusieurs manuscrits de la Vulgate. Il semble renfermer un développement de la première partie du verset 25.*",
        "VAT_ES": "[Al oír estas palabras los judíos se retiraron discutiendo acaloradamente.]",
        "CEI": "perché nessun uomo possa gloriarsi davanti a Dio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Ἔμεινεν δὲ ὁ Παῦλος διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν,",
        "VUL": "Mansit autem biennio toto in suo conducto : et suscipiebat omnes qui ingrediebantur ad eum,",
        "SYN": "И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,",
        "NEO": "Paul demeura deux ans entiers dans une maison qu’il avait louée. Il recevait tous ceux qui venaient le visiter,",
        "NAB": "He remained for two full years in his lodgings. He received all who came to him,",
        "VAT_ES": "Pablo vivió dos años enteros por sus propios medios, recibiendo a todos los que querían verlo,",
        "CEI": "Ed è per lui che voi siete in Cristo Gesù, il quale per opera di Dio è diventato per noi sapienza, giustizia, santificazione e redenzione,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "κηρύσσων τὴν βασιλείαν τοῦ θεοῦ, καὶ διδάσκων τὰ περὶ τοῦ κυρίου Ἰησοῦ χριστοῦ, μετὰ πάσης παρρησίας, ἀκωλύτως.",
        "VUL": "prædicans regnum Dei, et docens quæ sunt de Domino Jesu Christo cum omni fiducia, sine prohibitione.",
        "SYN": "проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно.",
        "NEO": "prêchant le royaume de Dieu et enseignant ce qui regarde le Seigneur Jésus-Christ, en toute liberté et sans empêchement.",
        "NAB": "and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.",
        "VAT_ES": "proclamando el Reino de Dios, y enseñando con toda libertad y sin encontrar ningún obstáculo, lo concerniente al Señor Jesucristo.",
        "CEI": "perché, come sta scritto: Chi si vanta si vanti nel Signore."
      }
    }
  }
}