{
  "_schema_version": "2.0",
  "chapter_id": "AMO_008",
  "book_key": "AMO",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֥ה הִרְאַ֖/נִי אֲדֹנָ֣/י יְהוִ֑ה וְ/הִנֵּ֖ה כְּל֥וּב קָֽיִץ׃",
        "VUL": "Hæc ostendit mihi Dominus Deus : et ecce uncinus pomorum.",
        "SYN": "Такое видение открыл мне Господь Бог: вот корзина со спелыми плодами.",
        "NEO": "Ainsi me fit voir le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, et voici une corbeille de fruits mûrs.",
        "NAB": "This is what the Lord GOD showed me: a basket of ripe fruit.",
        "VAT_ES": "El Señor me hizo ver esto: Había una canasta de frutos maduros.",
        "CEI": "Ecco ciò che mi fece vedere il Signore Dio: era un canestro di frutta matura."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר מָֽה אַתָּ֤ה רֹאֶה֙ עָמ֔וֹס וָ/אֹמַ֖ר כְּל֣וּב קָ֑יִץ וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלַ֗/י בָּ֤א הַ/קֵּץ֙ אֶל עַמִּ֣/י יִשְׂרָאֵ֔ל לֹא אוֹסִ֥יף ע֖וֹד עֲב֥וֹר לֽ/וֹ׃",
        "VUL": "Et dixit : Quid tu vides, Amos ? Et dixi : Uncinum pomorum. Et dixit Dominus ad me : [Venit finis super populum meum Israël ;/ non adjiciam ultra ut pertranseam eum./",
        "SYN": "И сказал Он: что ты видишь, Амос? Я ответил: корзину со спелыми плодами. Тогда Господь сказал мне: приспел конец народу Моему, Израилю: не буду более прощать ему.",
        "NEO": "Et il dit : « Que vois-tu, Amos ? » Je répondis : « Une corbeille de fruits mûrs. » Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « La fin est venue pour mon peuple d’Israël ; je ne lui pardonnerai pas plus longtemps.",
        "NAB": "\"What do you see, Amos?\" he asked. I answered, \"A basket of ripe fruit.\" Then the LORD said to me: The time is ripe to have done with my people Israel; I will forgive them no longer.",
        "VAT_ES": "Y él me preguntó: «&iquest;Qué ves, Amós?». Yo respondí: «Una canasta de frutos maduros». El Señor me dijo: «Mi pueblo Israel está maduro para su fin, ya no voy a perdonarlo más».",
        "CEI": "Egli domandò: \"Che vedi Amos?\". Io risposi: \"Un canestro di frutta matura\". Il Signore mi disse: È maturata la fine per il mio popolo, Israele; non gli perdonerò più."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הֵילִ֜ילוּ שִׁיר֤וֹת הֵיכָל֙ בַּ/יּ֣וֹם הַ/ה֔וּא נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה רַ֣ב הַ/פֶּ֔גֶר בְּ/כָל מָק֖וֹם הִשְׁלִ֥יךְ הָֽס׃",
        "VUL": "Et stridebunt cardines templi in die illa,/ dicit Dominus Deus :/ multi morientur ;/ in omni loco projicietur silentium.]",
        "SYN": "Песни чертога в тот день обратятся в рыдание, говорит Господь Бог; много будет трупов, на всяком месте будут бросать их молча.",
        "NEO": "Les chants du palais seront des hurlements en ce jour-là, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. Il y aura de nombreux cadavres, en tout lieu on les jette en silence. »",
        "NAB": "The temple songs shall become wailings on that day, says the Lord GOD. Many shall be the corpses, strewn everywhere. - Silence!",
        "VAT_ES": "Aquel día, los cantos del palacio se convertirán en gemidos –oráculo del Señor–. &iexcl;Serán tantos los cadáveres, que se los arrojará en cualquier lugar!",
        "CEI": "In quel giorno urleranno le cantanti del tempio, oracolo del Signore Dio. Numerosi i cadaveri, gettati dovunque. Silenzio!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שִׁמְעוּ זֹ֕את הַ/שֹּׁאֲפִ֖ים אֶבְי֑וֹן וְ/לַ/שְׁבִּ֖ית ענוי עֲנִיֵּי אָֽרֶץ׃",
        "VUL": "[Audite hoc, qui conteritis pauperem,/ et deficere facitis egenos terræ,/",
        "SYN": "Выслушайте это, алчущие поглотить бедных и погубить нищих, -",
        "NEO": "Écoutez ceci, vous qui engloutissez le pauvre, et qui voudriez faire disparaître les humbles du pays,",
        "NAB": "Hear this, you who trample upon the needy and destroy the poor of the land!",
        "VAT_ES": "Escuchen esto, ustedes, los que pisotean al indigente para hacer desaparecer a los pobres del país.",
        "CEI": "Ascoltate questo, voi che calpestate il povero e sterminate gli umili del paese,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֵ/אמֹ֗ר מָתַ֞י יַעֲבֹ֤ר הַ/חֹ֨דֶשׁ֙ וְ/נַשְׁבִּ֣ירָה שֶּׁ֔בֶר וְ/הַ/שַּׁבָּ֖ת וְ/נִפְתְּחָה בָּ֑ר לְ/הַקְטִ֤ין אֵיפָה֙ וּ/לְ/הַגְדִּ֣יל שֶׁ֔קֶל וּ/לְ/עַוֵּ֖ת מֹאזְנֵ֥י מִרְמָֽה׃",
        "VUL": "dicentes : Quando transibit mensis,/ et venundabimus merces ?/ et sabbatum, et aperiemus frumentum,/ ut imminuamus mensuram, et augeamus siclum,/ et supponamus stateras dolosas,/",
        "SYN": "вы, которые говорите: \"когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,",
        "NEO": "en disant : « Quand la nouvelle lune sera-t-elle passée, afin que nous puissions vendre du froment, et le sabbat, pour que nous ouvrions nos magasins à blé, en diminuant l’épha et en grossissant le sicle, en faussant la balance pour tromper ?",
        "NAB": "\"When will the new moon be over,\" you ask, \"that we may sell our grain, and the sabbath, that we may display the wheat? We will diminish the ephah, add to the shekel, and fix our scales for cheating!",
        "VAT_ES": "Ustedes dicen: «&iquest;Cuándo pasará el novilunio para que podamos vender el grano, y el sábado, para dar salida al trigo? Disminuiremos la medida, aumentaremos el precio, falsearemos las balanzas para defraudar;",
        "CEI": "voi che dite: \"Quando sarà passato il novilunio e si potrà vendere il grano? E il sabato, perché si possa smerciare il frumento, diminuendo le misure e aumentando il siclo e usando bilance false,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לִ/קְנ֤וֹת בַּ/כֶּ֨סֶף֙ דַּלִּ֔ים וְ/אֶבְי֖וֹן בַּ/עֲב֣וּר נַעֲלָ֑יִם וּ/מַפַּ֥ל בַּ֖ר נַשְׁבִּֽיר׃",
        "VUL": "ut possideamus in argento egenos et pauperes pro calceamentis,/ et quisquilias frumenti vendamus ?/",
        "SYN": "чтобы покупать неимущих за серебро и бедных за пару обуви, а высевки из хлеба продавать\".",
        "NEO": "Nous achèterons pour de l’argent les misérables, et les pauvres à cause d’une paire de sandales, et nous vendrons la criblure du froment ? »",
        "NAB": "We will buy the lowly man for silver, and the poor man for a pair of sandals; even the refuse of the wheat we will sell!\"",
        "VAT_ES": "compraremos a los débiles con dinero y al indigente por un par de sandalias, y venderemos hasta los desechos del trigo».",
        "CEI": "per comprare con denaro gli indigenti e il povero per un paio di sandali? Venderemo anche lo scarto del grano\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נִשְׁבַּ֥ע יְהוָ֖ה בִּ/גְא֣וֹן יַעֲקֹ֑ב אִם אֶשְׁכַּ֥ח לָ/נֶ֖צַח כָּל מַעֲשֵׂי/הֶֽם׃",
        "VUL": "Juravit Dominus in superbiam Jacob :/ Si oblitus fuero usque ad finem omnia opera eorum./",
        "SYN": "Клялся Господь славою Иакова: поистине во веки не забуду ни одного из дел их!",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** l’a juré par l’orgueil de Jacob : Je n’oublierai pas jusqu’à la fin toutes leurs actions.",
        "NAB": "The LORD has sworn by the pride of Jacob: Never will I forget a thing they have done!",
        "VAT_ES": "El Señor lo ha jurado por el orgullo de Jacob: Jamás olvidaré ninguna de sus acciones.",
        "CEI": "Il Signore lo giura per il vanto di Giacobbe: certo non dimenticherò mai le loro opere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַ֤/עַל זֹאת֙ לֹֽא תִרְגַּ֣ז הָ/אָ֔רֶץ וְ/אָבַ֖ל כָּל יוֹשֵׁ֣ב בָּ֑/הּ וְ/עָלְתָ֤ה כָ/אֹר֙ כֻּלָּ֔/הּ וְ/נִגְרְשָׁ֥ה ו/נשקה וְ/נִשְׁקְעָ֖ה כִּ/יא֥וֹר מִצְרָֽיִם׃",
        "VUL": "Numquid super isto non commovebitur terra,/ et lugebit omnis habitator ejus,/ et ascendet quasi fluvius universus,/ et ejicicetur, et defluet, quasi rivus Ægypti ?/",
        "SYN": "Не поколеблется ли от этого земля, и не восплачет ли каждый, живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река Египетская.",
        "NEO": "A cause de cela, la terre ne tremblera-t-elle pas, et tous ses habitants ne seront-ils pas dans le deuil ? Elle montera tout entière comme le Nil, elle se soulèvera et s’affaissera, comme le Nil d’Égypte.",
        "NAB": "Shall not the land tremble because of this, and all who dwell in it mourn, While it rises up and tosses like the Nile, and settles back like the river of Egypt?",
        "VAT_ES": "&iquest;No temblará la tierra a causa de esto y estarán de duelo todos sus habitantes? Crecerá toda entera como el Nilo, se hinchará y bajará como el Río de Egipto.",
        "CEI": "Non forse per questo trema la terra, sono in lutto tutti i suoi abitanti, si solleva tutta come il Nilo, si agita e si riabbassa come il fiume d'Egitto?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה וְ/הֵבֵאתִ֥י הַ/שֶּׁ֖מֶשׁ בַּֽ/צָּהֳרָ֑יִם וְ/הַחֲשַׁכְתִּ֥י לָ/אָ֖רֶץ בְּ/י֥וֹם אֽוֹר׃",
        "VUL": "Et erit in die illa, dicit Dominus Deus :/ occidet sol in meridie,/ et tenebrescere faciam terram in die luminis :/",
        "SYN": "И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня.",
        "NEO": "Il arrivera en ce jour-là, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, je ferai coucher le soleil en plein midi, et j’envelopperai la terre de ténèbres en un jour serein.",
        "NAB": "On that day, says the Lord GOD, I will make the sun set at midday and cover the earth with darkness in broad daylight.",
        "VAT_ES": "Aquel día –oráculo del Señor– yo haré que el sol se ponga al mediodía, y en pleno día cubriré la tierra de tinieblas;",
        "CEI": "In quel giorno - oracolo del Signore Dio - farò tramontare il sole a mezzodì e oscurerò la terra in pieno giorno!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הָפַכְתִּ֨י חַגֵּי/כֶ֜ם לְ/אֵ֗בֶל וְ/כָל שִֽׁירֵי/כֶם֙ לְ/קִינָ֔ה וְ/הַעֲלֵיתִ֤י עַל כָּל מָתְנַ֨יִם֙ שָׂ֔ק וְ/עַל כָּל רֹ֖אשׁ קָרְחָ֑ה וְ/שַׂמְתִּ֨י/הָ֙ כְּ/אֵ֣בֶל יָחִ֔יד וְ/אַחֲרִיתָ֖/הּ כְּ/י֥וֹם מָֽר׃",
        "VUL": "et convertam festivitates vestras in luctum,/ et omnia cantica vestra in planctum,/ et inducam super omne dorsum vestrum saccum,/ et super omne caput calvitium :/ et ponam eam quasi luctum unigeniti,/ et novissima ejus quasi diem amarum./",
        "SYN": "И обращу праздники ваши в сетование и все песни ваши в плач, и возложу на все чресла вретище и плешь на всякую голову; и произведу _в стране_ плач, как о единственном сыне, и конец ее будет - как горький день.",
        "NEO": "Je changerai vos fêtes en deuil, et tous vos chants de joie en lamentations ; je mettrai le sac sur tous les reins, et je rendrai chauve toute tête ; je mettrai le pays comme en un deuil de fils unique, et sa fin sera comme un jour amer.",
        "NAB": "I will turn your feasts into mourning and all your songs into lamentations. I will cover the loins of all with sackcloth and make every head bald. I will make them mourn as for an only son, and bring their day to a bitter end.",
        "VAT_ES": "cambiaré sus fiestas en duelo y todos sus cantos en lamentaciones; haré que todos se ciñan un sayal y que se rapen todas las cabezas; haré que estén de duelo como por un hijo único, y su final será como un día de amargura.",
        "CEI": "Cambierò le vostre feste in lutto e tutti i vostri canti in lamento: farò vestire ad ogni fianco il sacco, renderò calva ogni testa: ne farò come un lutto per un figlio unico e la sua fine sarà come un giorno d'amarezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּ֣ה יָמִ֣ים בָּאִ֗ים נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה וְ/הִשְׁלַחְתִּ֥י רָעָ֖ב בָּ/אָ֑רֶץ לֹֽא רָעָ֤ב לַ/לֶּ֨חֶם֙ וְ/לֹֽא צָמָ֣א לַ/מַּ֔יִם כִּ֣י אִם לִ/שְׁמֹ֔עַ אֵ֖ת דִּבְרֵ֥י יְהוָֽה׃",
        "VUL": "Ecce dies veniunt, dicet Dominus,/ et mittam famem in terram :/ non famem panis, neque sitim aquæ,/ sed audiendi verbum Domini./",
        "SYN": "Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.",
        "NEO": "Voici que des jours viennent, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, et j’enverrai une faim sur la terre, non une faim de pain, et non une soif d’eau, mais d’entendre les paroles de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Yes, days are coming, says the Lord GOD, when I will send famine upon the land: Not a famine of bread, or thirst for water, but for hearing the word of the LORD.",
        "VAT_ES": "Vendrán días –oráculo del Señor– en que enviaré hambre sobre el país, no hambre de pan, ni sed de agua, sino de escuchar la palabra del Señor.",
        "CEI": "Ecco, verranno giorni, - dice il Signore Dio - in cui manderò la fame nel paese, non fame di pane, né sete di acqua, ma d'ascoltare la parola del Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/נָעוּ֙ מִ/יָּ֣ם עַד יָ֔ם וּ/מִ/צָּפ֖וֹן וְ/עַד מִזְרָ֑ח יְשֽׁוֹטְט֛וּ לְ/בַקֵּ֥שׁ אֶת דְּבַר יְהוָ֖ה וְ/לֹ֥א יִמְצָֽאוּ׃",
        "VUL": "Et commovebuntur a mari usque ad mare,/ et ab aquilone usque ad orientem :/ circuibunt quærentes verbum Domini,/ et non invenient./",
        "SYN": "И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.",
        "NEO": "Et ils erreront d’une mer à l’autre, et du septentrion à l’orient ; ils iront de côté et d’autre pour chercher la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, et ils ne la trouveront pas.",
        "NAB": "Then shall they wander from sea to sea and rove from the north to the east In search of the word of the LORD, but they shall not find it.",
        "VAT_ES": "Se arrastrarán de un mar a otro e irán errantes del norte al este, buscando la palabra del Señor, pero no la encontrarán.",
        "CEI": "Allora andranno errando da un mare all'altro e vagheranno da settentrione a oriente, per cercare la parola del Signore, ma non la troveranno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בַּ/יּ֨וֹם הַ/ה֜וּא תִּ֠תְעַלַּפְנָה הַ/בְּתוּלֹ֧ת הַ/יָּפ֛וֹת וְ/הַ/בַּחוּרִ֖ים בַּ/צָּמָֽא׃",
        "VUL": "In die illa deficient virgines pulchræ et adolescentes in siti,/",
        "SYN": "В тот день истаявать будут от жажды красивые девы и юноши,",
        "NEO": "En ces jours-là seront épuisés les belles vierges et les jeunes hommes, par la soif.",
        "NAB": "On that day, fair virgins and young men shall faint from thirst;",
        "VAT_ES": "Aquel día, desfallecerán de sed las jóvenes hermosas y los jóvenes.",
        "CEI": "In quel giorno appassiranno le belle fanciulle e i giovani per la sete."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הַ/נִּשְׁבָּעִים֙ בְּ/אַשְׁמַ֣ת שֹֽׁמְר֔וֹן וְ/אָמְר֗וּ חֵ֤י אֱלֹהֶ֨י/ךָ֙ דָּ֔ן וְ/חֵ֖י דֶּ֣רֶךְ בְּאֵֽר שָׁ֑בַע וְ/נָפְל֖וּ וְ/לֹא יָק֥וּמוּ עֽוֹד׃",
        "VUL": "qui jurant in delicto Samariæ,/ et dicunt : Vivit Deus tuus, Dan,/ et vivit via Bersabee ;/ et cadent, et non resurgent ultra.]",
        "SYN": "которые клянутся грехом Самарийским и говорят: \"жив бог твой, Дан! и жив путь в Вирсавию!\" - Они падут и уже не встанут.",
        "NEO": "Ceux qui jurent par le péché de Samarie et disent : « Par la vie de ton Dieu, ô Dan ! Par la voie de Bersabée ! » tomberont et ne se relèveront pas.",
        "NAB": "Those who swear by the shameful idol of Samaria, \"By the life of your god, O Dan!\" \"By the life of your love, O Beersheba!\" those shall fall, never to rise again.",
        "VAT_ES": "Los que juran por el Idolo de Samaría, diciendo: «&iexcl;Por la vida de tu Dios, Dan!» y &iexcl;Por la vida de tu Poder, Berseba!», todos ellos caerán para no levantarse más.",
        "CEI": "Quelli che giurano per il peccato di Samaria e dicono: \"Per la vita del tuo dio, Dan!\" oppure: \"Per la vita del tuo diletto, Bersabea!\", cadranno senza più rialzarsi!"
      }
    }
  }
}