{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_004",
  "book_key": "II_COR",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ἔχοντες τὴν διακονίαν ταύτην, καθὼς ἠλεήθημεν, οὐκ ἐκκακοῦμεν·",
        "VUL": "Ideo habentes administrationem, juxta quod misericordiam consecuti sumus, non deficimus,",
        "SYN": "Посему, имея по милости _Божией_ такое служение, мы не унываем;",
        "NEO": "C’est pourquoi, revêtus de ce ministère selon la miséricorde qui nous a été faite, nous ne perdons pas courage.",
        "NAB": "Therefore, since we have this ministry through the mercy shown us, we are not discouraged.",
        "VAT_ES": "Por eso, investidos misericordiosamente del ministerio apostólico, no nos desanimamos",
        "CEI": "Fatevi dunque imitatori di Dio, quali figli carissimi,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἀλλὰ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύνης, μὴ περιπατοῦντες ἐν πανουργίᾳ μηδὲ δολοῦντες τὸν λόγον τοῦ θεοῦ, ἀλλὰ τῇ φανερώσει τῆς ἀληθείας συνιστῶντες ἑαυτοὺς πρὸς πᾶσαν συνείδησιν ἀνθρώπων ἐνώπιον τοῦ θεοῦ.",
        "VUL": "sed abdicamus occulta dedecoris, non ambulantes in astutia, neque adulterantes verbum Dei, sed in manifestatione veritatis commendantes nosmetipsos ad omnem conscientiam hominum coram Deo.",
        "SYN": "но, отвергнув скрытные постыдные _дела,_ не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.",
        "NEO": "Nous rejetons loin de nous les choses honteuses qui se font en secret, ne nous conduisant pas avec astuce et ne faussant pas la parole de Dieu ; mais, en manifestant franchement la vérité, nous nous recommandons à la conscience de tous les hommes devant Dieu.",
        "NAB": "Rather, we have renounced shameful, hidden things; not acting deceitfully or falsifying the word of God, but by the open declaration of the truth we commend ourselves to everyone's conscience in the sight of God.",
        "VAT_ES": "y nunca hemos callado nada por verg&uuml;enza, ni hemos procedido con astucia o falsificando la Palabra de Dios. Por el contrario, manifestando abiertamente la verdad, nos recomendamos a nosotros mismos, delante de Dios, frente a toda conciencia humana.",
        "CEI": "e camminate nella carità, nel modo che anche Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εἰ δὲ καὶ ἔστιν κεκαλυμμένον τὸ εὐαγγέλιον ἡμῶν, ἐν τοῖς ἀπολλυμένοις ἐστὶν κεκαλυμμένον·",
        "VUL": "Quod si etiam opertum est Evangelium nostrum, in iis, qui pereunt, est opertum :",
        "SYN": "Если же и закрыто благовествование наше, то закрыто для погибающих,",
        "NEO": "Si notre Évangile est encore voilé, c’est pour ceux qui se perdent qu’il reste voilé, pour ces incrédules",
        "NAB": "And even though our gospel is veiled, it is veiled for those who are perishing,",
        "VAT_ES": "Si nuestro Evangelio todavía resulta impenetrable, lo es sólo para aquellos que se pierden,",
        "CEI": "Quanto alla fornicazione e a ogni specie di impurità o cupidigia, neppure se ne parli tra voi, come si addice a santi;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἐν οἷς ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσεν τὰ νοήματα τῶν ἀπίστων, εἰς τὸ μὴ αὐγάσαι αὐτοῖς τὸν φωτισμὸν τοῦ εὐαγγελίου τῆς δόξης τοῦ χριστοῦ, ὅς ἐστιν εἰκὼν τοῦ θεοῦ.",
        "VUL": "in quibus Deus hujus sæculi excæcavit mentes infidelium, ut non fulgeat illis illuminatio Evangelii gloriæ Christi, qui est imago Dei.",
        "SYN": "для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.",
        "NEO": "dont le dieu de ce siècle a aveuglé l’intelligence, afin qu’ils ne voient pas briller la splendeur de l’Évangile, où reluit* la gloire du Christ, qui est l’image de Dieu.",
        "NAB": "in whose case the god of this age has blinded the minds of the unbelievers, so that they may not see the light of the gospel of the glory of Christ, who is the image of God.",
        "VAT_ES": "para los incrédulos, a quienes el dios de este mundo les ha enceguecido el entendimiento, a fin de que no vean resplandecer el Evangelio de la gloria de Cristo, que es la imagen de Dios.",
        "CEI": "lo stesso si dica per le volgarità, insulsaggini, trivialità: cose tutte sconvenienti. Si rendano invece azioni di grazie!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἑαυτοὺς κηρύσσομεν, ἀλλὰ χριστὸν Ἰησοῦν κύριον· ἑαυτοὺς δὲ δούλους ὑμῶν διὰ Ἰησοῦν.",
        "VUL": "Non enim nosmetipsos prædicamus, sed Jesum Christum Dominum nostrum : nos autem servos vestros per Jesum :",
        "SYN": "Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы -- рабы ваши для Иисуса,",
        "NEO": "Car ce n’est pas nous-mêmes que nous prêchons, c’est le Christ Jésus, comme Seigneur. Pour nous, nous nous disons vos serviteurs à cause de Jésus.",
        "NAB": "For we do not preach ourselves but Jesus Christ as Lord, and ourselves as your slaves for the sake of Jesus.",
        "VAT_ES": "Porque no nos predicamos a nosotros mismos, sino a Cristo Jesús, el Señor, y nosotros no somos más que servidores de ustedes por amor de Jesús.",
        "CEI": "Perché, sappiatelo bene, nessun fornicatore, o impuro, o avaro - che è roba da idolàtri - avrà parte al regno di Cristo e di Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὅτι ὁ θεὸς ὁ εἰπὼν ἐκ σκότους φῶς λάμψαι, ὃς ἔλαμψεν ἐν ταῖς καρδίαις ἡμῶν πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης τοῦ θεοῦ ἐν προσώπῳ Ἰησοῦ χριστοῦ.",
        "VUL": "quoniam Deus, qui dixit de tenebris lucem splendescere, ipse illuxit in cordibus nostris ad illuminationem scientiæ claritatis Dei, in facie Christi Jesu.",
        "SYN": "потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить _нас_ познанием славы Божией в лице Иисуса Христа.",
        "NEO": "Car Dieu, qui a dit : Que la lumière brille du sein des ténèbres, c’est lui qui a fait luire sa clarté dans nos cœurs, pour que nous fassions briller la connaissance de la gloire de Dieu, laquelle resplendit* sur la face du Christ.",
        "NAB": "For God who said, \"Let light shine out of darkness,\" has shone in our hearts to bring to light the knowledge of the glory of God on the face of (Jesus) Christ.",
        "VAT_ES": "Porque el mismo Dios que dijo: «Brille la luz en medio de las tinieblas», es el que hizo brillar su luz en nuestros corazones para que resplandezca el conocimiento de la gloria de Dios, reflejada en el rostro de Cristo.",
        "CEI": "Nessuno vi inganni con vani ragionamenti: per queste cose infatti piomba l'ira di Dio sopra coloro che gli resistono."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἔχομεν δὲ τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν, ἵνα ἡ ὑπερβολὴ τῆς δυνάμεως ᾖ τοῦ θεοῦ, καὶ μὴ ἐξ ἡμῶν·",
        "VUL": "Habemus autem thesaurum istum in vasis fictilibus : ut sublimitas sit virtutis Dei, et non ex nobis.",
        "SYN": "Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была _приписываема_ Богу, а не нам.",
        "NEO": "Mais nous portons ce trésor dans des vases de terre, afin qu’il paraisse que cette souveraine puissance de l’Évangile* vient de Dieu et non pas de nous.",
        "NAB": "But we hold this treasure in earthen vessels, that the surpassing power may be of God and not from us.",
        "VAT_ES": "Pero nosotros llevamos ese tesoro en recipientes de barro, para que se vea bien que este poder extraordinario no procede de nosotros, sino de Dios.",
        "CEI": "Non abbiate quindi niente in comune con loro."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἐν παντὶ θλιβόμενοι, ἀλλ’ οὐ στενοχωρούμενοι· ἀπορούμενοι, ἀλλ’ οὐκ ἐξαπορούμενοι·",
        "VUL": "In omnibus tribulationem patimur, sed non angustiamur : aporiamur, sed non destituimur :",
        "SYN": "Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;",
        "NEO": "Nous sommes opprimés de toute manière, mais non écrasés ; dans la détresse, mais non dans le désespoir ;",
        "NAB": "We are afflicted in every way, but not constrained; perplexed, but not driven to despair;",
        "VAT_ES": "Estamos atribulados por todas partes, pero no abatidos; perplejos, pero no desesperados;",
        "CEI": "Se un tempo eravate tenebra, ora siete luce nel Signore. Comportatevi perciò come i figli della luce;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "διωκόμενοι, ἀλλ’ οὐκ ἐγκαταλειπόμενοι· καταβαλλόμενοι, ἀλλ’ οὐκ ἀπολλύμενοι·",
        "VUL": "persecutionem patimur, sed non derelinquimur : dejicimur, sed non perimus :",
        "SYN": "мы гонимы, но не оставлены; низлагаемы, но не погибаем.",
        "NEO": "persécutés, mais non délaissés ; abattus, mais non perdus ;",
        "NAB": "persecuted, but not abandoned; struck down, but not destroyed;",
        "VAT_ES": "perseguidos, pero no abandonados; derribados, pero no aniquilados.",
        "CEI": "il frutto della luce consiste in ogni bontà, giustizia e verità."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "πάντοτε τὴν νέκρωσιν τοῦ κυρίου Ἰησοῦ ἐν τῷ σώματι περιφέροντες, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ ἐν τῷ σώματι ἡμῶν φανερωθῇ.",
        "VUL": "semper mortificationem Jesu in corpore nostro circumferentes, ut et vita Jesu manifestetur in corporibus nostris.",
        "SYN": "Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.",
        "NEO": "portant toujours avec nous dans notre corps la mort de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre corps.",
        "NAB": "always carrying about in the body the dying of Jesus, so that the life of Jesus may also be manifested in our body.",
        "VAT_ES": "Siempre y a todas partes, llevamos en nuestro cuerpo los sufrimientos de la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo.",
        "CEI": "Cercate ciò che è gradito al Signore,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες εἰς θάνατον παραδιδόμεθα διὰ Ἰησοῦν, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ φανερωθῇ ἐν τῇ θνητῇ σαρκὶ ἡμῶν.",
        "VUL": "Semper enim nos, qui vivimus, in mortem tradimur propter Jesum : ut et vita Jesu manifestetur in carne nostra mortali.",
        "SYN": "Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,",
        "NEO": "Car nous qui vivons, nous sommes sans cesse livrés à la mort à cause de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre chair mortelle.",
        "NAB": "For we who live are constantly being given up to death for the sake of Jesus, so that the life of Jesus may be manifested in our mortal flesh.",
        "VAT_ES": "Y así aunque vivimos, estamos siempre enfrentando a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal.",
        "CEI": "e non partecipate alle opere infruttuose delle tenebre, ma piuttosto condannatele apertamente,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὥστε ὁ μὲν θάνατος ἐν ἡμῖν ἐνεργεῖται, ἡ δὲ ζωὴ ἐν ὑμῖν.",
        "VUL": "Ergo mors in nobis operatur, vita autem in vobis.",
        "SYN": "так что смерть действует в нас, а жизнь в вас.",
        "NEO": "Ainsi la mort agit en nous, et la vie en vous.",
        "NAB": "So death is at work in us, but life in you.",
        "VAT_ES": "De esa manera, la muerte hace su obra en nosotros, y en ustedes, la vida.",
        "CEI": "poiché di quanto viene fatto da costoro in segreto è vergognoso perfino parlare."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἔχοντες δὲ τὸ αὐτὸ πνεῦμα τῆς πίστεως, κατὰ τὸ γεγραμμένον, Ἐπίστευσα, διὸ ἐλάλησα, καὶ ἡμεῖς πιστεύομεν, διὸ καὶ λαλοῦμεν·",
        "VUL": "Habentes autem eumdem spiritum fidei, sicut scriptum est : Credidi, propter quod locutus sum : et nos credimus, propter quod et loquimur :",
        "SYN": "Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,",
        "NEO": "Animés du même Esprit de foi, selon ce qui est écrit : “J’ai cru, c’est pourquoi j’ai parlé,” nous aussi nous croyons, et c’est pourquoi nous parlons,+ 4:13 IV, 13. Ps. cxvi (115), 1.*",
        "NAB": "Since, then, we have the same spirit of faith, according to what is written, \"I believed, therefore I spoke,\" we too believe and therefore speak,",
        "VAT_ES": "Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos.",
        "CEI": "Tutte queste cose che vengono apertamente condannate sono rivelate dalla luce, perché tutto quello che si manifesta è luce."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "εἰδότες ὅτι ὁ ἐγείρας τὸν κύριον Ἰησοῦν καὶ ἡμᾶς διὰ Ἰησοῦ ἐγερεῖ, καὶ παραστήσει σὺν ὑμῖν.",
        "VUL": "scientes quoniam qui suscitavit Jesum, et nos cum Jesu suscitabit, et constituet vobiscum.",
        "SYN": "зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед _Собою_ с вами.",
        "NEO": "sachant que celui qui a ressuscité le Seigneur Jésus, nous ressuscitera aussi avec Jésus, et nous présentera à lui avec vous.",
        "NAB": "knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.",
        "VAT_ES": "Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes.",
        "CEI": "Per questo sta scritto: \"Svègliati, o tu che dormi, dèstati dai morti e Cristo ti illuminerà\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τὰ γὰρ πάντα δι’ ὑμᾶς, ἵνα ἡ χάρις πλεονάσασα διὰ τῶν πλειόνων τὴν εὐχαριστίαν περισσεύσῃ εἰς τὴν δόξαν τοῦ θεοῦ.",
        "VUL": "Omnia enim propter vos : ut gratia abundans, per multos in gratiarum actione, abundet in gloriam Dei.",
        "SYN": "Ибо все для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию.",
        "NEO": "Car tout cela se fait à cause de vous, afin que la grâce, en se répandant avec abondance, fasse abonder l’action de grâces d’un plus grand nombre, à la gloire de Dieu.",
        "NAB": "Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.",
        "VAT_ES": "Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios.",
        "CEI": "Vigilate dunque attentamente sulla vostra condotta, comportandovi non da stolti, ma da uomini saggi;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Διὸ οὐκ ἐκκακοῦμεν, ἀλλ’ εἰ καὶ ὁ ἔξω ἡμῶν ἄνθρωπος διαφθείρεται, ἀλλ’ ὁ ἔσωθεν ἀνακαινοῦται ἡμέρᾳ καὶ ἡμέρᾳ.",
        "VUL": "Propter quod non deficimus : sed licet is, qui foris est, noster homo corrumpatur, tamen is, qui intus est, renovatur de die in diem.",
        "SYN": "Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.",
        "NEO": "C’est pourquoi nous ne perdons pas courage ; au contraire, alors même que notre homme extérieur dépérit, notre homme intérieur se renouvelle de jour en jour.",
        "NAB": "Therefore, we are not discouraged; rather, although our outer self is wasting away, our inner self is being renewed day by day.",
        "VAT_ES": "Por eso, no nos desanimamos: aunque nuestro hombre exterior se vaya destruyendo, nuestro hombre interior se va renovando día a día.",
        "CEI": "profittando del tempo presente, perché i giorni sono cattivi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως ἡμῶν καθ’ ὑπερβολὴν εἰς ὑπερβολὴν αἰώνιον βάρος δόξης κατεργάζεται ἡμῖν,",
        "VUL": "Id enim, quod in præsenti est momentaneum et leve tribulationis nostræ, supra modum in sublimitate æternum gloriæ pondus operatur in nobis,",
        "SYN": "Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,",
        "NEO": "Car notre légère affliction du moment présent produit pour nous, au delà de toute mesure, un poids éternel de gloire,+ 4:17 17. Comp. Rom. viii, 18.*",
        "NAB": "For this momentary light affliction is producing for us an eternal weight of glory beyond all comparison,",
        "VAT_ES": "Nuestra angustia, que es leve y pasajera, nos prepara una gloria eterna, que supera toda medida.",
        "CEI": "Non siate perciò inconsiderati, ma sappiate comprendere la volontà di Dio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "μὴ σκοπούντων ἡμῶν τὰ βλεπόμενα, ἀλλὰ τὰ μὴ βλεπόμενα· τὰ γὰρ βλεπόμενα πρόσκαιρα· τὰ δὲ μὴ βλεπόμενα αἰώνια.",
        "VUL": "non contemplantibus nobis quæ videntur, sed quæ non videntur. Quæ enim videntur, temporalia sunt : quæ autem non videntur, æterna sunt.",
        "SYN": "когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.",
        "NEO": "nos regards ne s’attachant pas aux choses visibles, mais aux invisibles ; car les choses visibles ne sont que pour un temps, les invisibles sont éternelles.",
        "NAB": "as we look not to what is seen but to what is unseen; for what is seen is transitory, but what is unseen is eternal.",
        "VAT_ES": "Porque no tenemos puesta la mirada en las cosas visibles, sino en las invisibles: lo que se ve es transitorio, lo que no se ve es eterno.",
        "CEI": "E non ubriacatevi di vino, il quale porta alla sfrenatezza, ma siate ricolmi dello Spirito,"
      }
    }
  }
}