{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_005",
  "book_key": "II_COR",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Οἴδαμεν γὰρ ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ, οἰκοδομὴν ἐκ θεοῦ ἔχομεν, οἰκίαν ἀχειροποίητον, αἰώνιον ἐν τοῖς οὐρανοῖς.",
        "VUL": "Scimus enim quoniam si terrestris domus nostra hujus habitationis dissolvatur, quod ædificationem ex Deo habemus, domum non manufactam, æternam in cælis.",
        "SYN": "Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.",
        "NEO": "Nous savons, en effet, que, si cette tente,+ 5:1 V, 1. Cette tente, le corps. — \\+qt Un édifice\\+qt*, le corps glorieux des élus après la résurrection. Comp. I Cor. xv, 44 sv.* notre demeure terrestre, vient à être détruite, nous avons une maison qui est l’ouvrage de Dieu, une demeure éternelle qui n’est pas faite de main d’homme, dans le ciel.",
        "NAB": "For we know that if our earthly dwelling, a tent, should be destroyed, we have a building from God, a dwelling not made with hands, eternal in heaven.",
        "VAT_ES": "Nosotros sabemos, en efecto, que si esta tienda de campaña –nuestra morada terrenal– es destruida, tenemos una casa permanente en el cielo, no construida por el hombre, sino por Dios.",
        "CEI": "Figli, obbedite ai vostri genitori nel Signore, perché questo è giusto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ γὰρ ἐν τούτῳ στενάζομεν, τὸ οἰκητήριον ἡμῶν τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι ἐπιποθοῦντες·",
        "VUL": "Nam et in hoc ingemiscimus, habitationem nostram, quæ de cælo est, superindui cupientes :",
        "SYN": "Оттого мы и воздыхаем, желая облечься в небесное наше жилище;",
        "NEO": "Aussi gémissons-nous, dans cette tente, dans l’ardent désir que nous avons d’être revêtus de notre demeure céleste,+ 5:2 2. La Vulg. a mis in hoc (au neutre en grec, comme se rapportant à σκήνους du vers. 1), au lieu de \\+qt in hac\\+qt*, scil. \\+qt habitatione\\+qt*.*",
        "NAB": "For in this tent we groan, longing to be further clothed with our heavenly habitation",
        "VAT_ES": "Por eso, ahora gemimos deseando ardientemente revestirnos de aquella morada celestial;",
        "CEI": "Onora tuo padre e tua madre: è questo il primo comandamento associato a una promessa:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "εἴγε καὶ ἐνδυσάμενοι οὐ γυμνοὶ εὑρεθησόμεθα.",
        "VUL": "si tamen vestiti, non nudi inveniamur.",
        "SYN": "только бы нам и одетым не оказаться нагими.",
        "NEO": "si du moins nous sommes+ 5:3 3. Si nous sommes, au jour de la parousie, au nombre de ceux qui seront \\+qt trouvés vêtus\\+qt*, c.-à-d. non dépouillés par la mort de notre corps actuel (I Cor. xv, 50 sv. ; I Thess. iv, 14 sv.).* trouvés vêtus, et non pas nus.",
        "NAB": "if indeed, when we have taken it off, we shall not be found naked.",
        "VAT_ES": "porque una vez que nos hayamos revestido en ella, ya no nos encontraremos desnudos.",
        "CEI": "perché tu sia felice e goda di una vita lunga sopra la terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν βαρούμενοι· ἐφ’ ᾧ οὐ θέλομεν ἐκδύσασθαι, ἀλλ’ ἐπενδύσασθαι, ἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς.",
        "VUL": "Nam et qui sumus in hoc tabernaculo, ingemiscimus gravati : eo quod nolumus expoliari, sed supervestiri, ut absorbeatur quod mortale est, a vita.",
        "SYN": "Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.",
        "NEO": "Car tant que nous sommes dans cette tente, nous gémissons accablés, parce que nous voulons, non pas ôter notre vêtement, mais revêtir l’autre par-dessus, afin que ce qu’il y a de mortel soit englouti par la vie.+ 5:4 4. Explication du vers. 2. Accablés, par l’horreur instinctive de la mort, en ce que \\+qt nous voudrions, non pas nous dépouiller\\+qt* de notre corps, mourir, \\+qt mais\\+qt*, sans passer par la mort, \\+qt nous revêtir\\+qt*, être revêtus d’un corps glorieux et immortel.*",
        "NAB": "For while we are in this tent we groan and are weighed down, because we do not wish to be unclothed but to be further clothed, so that what is mortal may be swallowed up by life.",
        "VAT_ES": "Mientras estamos en esta tienda de campaña, gemimos angustiosamente, porque no queremos ser desvestidos, sino revestirnos, a fin de que lo que es mortal sea absorbido por la vida.",
        "CEI": "E voi, padri, non inasprite i vostri figli, ma allevateli nell'educazione e nella disciplina del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο θεός, ὁ καὶ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ πνεύματος.",
        "VUL": "Qui autem efficit nos in hoc ipsum, Deus, qui dedit nobis pignus Spiritus.",
        "SYN": "На сие самое и создал нас Бог и дал нам залог Духа.",
        "NEO": "Et celui qui nous a formés+ 5:5 5. Nous a formés (Vulg. \\+qt nous forme\\+qt*) \\+qt pour cela\\+qt*.* pour cela, c’est Dieu, qui nous a donné les arrhes de l’Esprit.",
        "NAB": "Now the one who has prepared us for this very thing is God, who has given us the Spirit as a first installment.",
        "VAT_ES": "Y aquel que nos destinó para esto es el mismo Dios que nos dio las primicias del Espíritu.",
        "CEI": "Schiavi, obbedite ai vostri padroni secondo la carne con timore e tremore, con semplicità di spirito, come a Cristo,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Θαρροῦντες οὖν πάντοτε, καὶ εἰδότες ὅτι ἐνδημοῦντες ἐν τῷ σώματι ἐκδημοῦμεν ἀπὸ τοῦ κυρίου-",
        "VUL": "Audentes igitur semper, scientes quoniam dum sumus in corpore, peregrinamur a Domino",
        "SYN": "Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, --",
        "NEO": "Étant donc toujours pleins d’assurance, et sachant que, aussi longtemps que nous habitons dans ce corps, nous sommes loin du Seigneur,",
        "NAB": "So we are always courageous, although we know that while we are at home in the body we are away from the Lord,",
        "VAT_ES": "Por eso, nos sentimos plenamente seguros, sabiendo que habitar en este cuerpo es vivir en el exilio, lejos del Señor;",
        "CEI": "e non servendo per essere visti, come per piacere agli uomini, ma come servi di Cristo, compiendo la volontà di Dio di cuore,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "διὰ πίστεως γὰρ περιπατοῦμεν, οὐ διὰ εἴδους-",
        "VUL": "(per fidem enim ambulamus, et non per speciem) :",
        "SYN": "ибо мы ходим верою, а не видением, --",
        "NEO": "— car nous marchons par la foi, et non par la vue, —",
        "NAB": "for we walk by faith, not by sight.",
        "VAT_ES": "porque nosotros caminamos en la fe y todavía no vemos claramente.",
        "CEI": "prestando servizio di buona voglia come al Signore e non come a uomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "θαρροῦμεν δέ, καὶ εὐδοκοῦμεν μᾶλλον ἐκδημῆσαι ἐκ τοῦ σώματος, καὶ ἐνδημῆσαι πρὸς τὸν κύριον.",
        "VUL": "audemus autem, et bonam voluntatem habemus magis peregrinari a corpore, et præsentes esse ad Dominum.",
        "SYN": "то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа.",
        "NEO": "dans cette assurance, nous aimons mieux déloger de ce corps et habiter auprès du Seigneur.",
        "NAB": "Yet we are courageous, and we would rather leave the body and go home to the Lord.",
        "VAT_ES": "Sí, nos sentimos plenamente seguros, y por eso, preferimos dejar este cuerpo para estar junto al Señor;",
        "CEI": "Voi sapete infatti che ciascuno, sia schiavo sia libero, riceverà dal Signore secondo quello che avrà fatto di bene."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Διὸ καὶ φιλοτιμούμεθα, εἴτε ἐνδημοῦντες, εἴτε ἐκδημοῦντες, εὐάρεστοι αὐτῷ εἶναι.",
        "VUL": "Et ideo contendimus, sive absentes, sive præsentes, placere illi.",
        "SYN": "И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;",
        "NEO": "C’est pour cela aussi que nous nous efforçons d’être agréable à Dieu, soit que nous demeurions dans ce corps, soit que nous le quittions.",
        "NAB": "Therefore, we aspire to please him, whether we are at home or away.",
        "VAT_ES": "en definitiva, sea que vivamos en este cuerpo o fuera de él, nuestro único deseo es agradarlo.",
        "CEI": "Anche voi, padroni, comportatevi allo stesso modo verso di loro, mettendo da parte le minacce, sapendo che per loro come per voi c'è un solo Signore nel cielo, e che non v'è preferenza di persone presso di lui."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Τοὺς γὰρ πάντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ χριστοῦ, ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος, πρὸς ἃ ἔπραξεν, εἴτε ἀγαθόν, εἴτε κακόν.",
        "VUL": "Omnes enim nos manifestari oportet ante tribunal Christi, ut referat unusquisque propria corporis, prout gessit, sive bonum, sive malum.",
        "SYN": "ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить _соответственно_ _тому,_ что он делал, живя в теле, доброе или худое.",
        "NEO": "Car nous tous, il nous faut comparaître devant le tribunal du Christ, afin que chacun reçoive+ 5:10 10. Reçoive, sous la forme de récompense ou de châtiment, litt. \\+qt les choses\\+qt* faites \\+qt par le corps\\+qt*. le produit de son activité corporelle, le corps étant considéré comme l’organe de l’âme dans ses actes moraux, par conséquent pendant sa vie. Au lieu de τὰ διὰ, la Vulg. a lu τὰ ἴδιὰ, \\+qt les choses propres du corps\\+qt*, ce qui est dû au corps.* ce qu’il a mérité étant dans son corps, selon ses œuvres, soit bien, soit mal.",
        "NAB": "For we must all appear before the judgment seat of Christ, so that each one may receive recompense, according to what he did in the body, whether good or evil.",
        "VAT_ES": "Porque todos debemos comparecer ante el tribunal de Cristo, para que cada uno reciba, de acuerdo con sus obras buenas o malas, lo que mereció durante su vida mortal.",
        "CEI": "Per il resto, attingete forza nel Signore e nel vigore della sua potenza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Εἰδότες οὖν τὸν φόβον τοῦ κυρίου ἀνθρώπους πείθομεν, θεῷ δὲ πεφανερώμεθα· ἐλπίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν πεφανερῶσθαι.",
        "VUL": "Scientes ergo timorem Domini, hominibus suademus, Deo autem manifesti sumus. Spero autem et in conscientiis vestris manifestos nos esse.",
        "SYN": "Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям.",
        "NEO": "Étant donc pénétrés de la crainte du Seigneur, nous cherchons à convaincre les hommes ; quant à Dieu, il nous connaît intimement, et j’espère que dans vos consciences vous nous connaissez aussi.",
        "NAB": "Therefore, since we know the fear of the Lord, we try to persuade others; but we are clearly apparent to God, and I hope we are also apparent to your consciousness.",
        "VAT_ES": "Por lo tanto, compenetrados del temor del Señor, tratamos de persuadir a los hombres. Dios ya nos conoce plenamente, y espero que también ustedes nos conozcan de la misma manera.",
        "CEI": "Rivestitevi dell'armatura di Dio, per poter resistere alle insidie del diavolo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὐ γὰρ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν διδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ οὐ καρδίᾳ.",
        "VUL": "Non iterum commendamus nos vobis, sed occasionem damus vobis gloriandi pro nobis : ut habeatis ad eos qui in facie gloriantur, et non in corde.",
        "SYN": "Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы _что_ _сказать_ тем, которые хвалятся лицем, а не сердцем.",
        "NEO": "Car nous ne venons* pas nous recommander encore nous-mêmes auprès de vous ; mais vous fournir l’occasion de vous glorifier à notre sujet, afin que vous puissiez répondre à ceux qui tirent gloire de l’apparence, et non de ce qui est dans le cœur.",
        "NAB": "We are not commending ourselves to you again but giving you an opportunity to boast of us, so that you may have something to say to those who boast of external appearance rather than of the heart.",
        "VAT_ES": "No pretendemos volver a recomendarnos delante de ustedes: solamente queremos darles un motivo para que se sientan orgullosos de nosotros y puedan responder a los que se glorían de lo exterior y no de lo que hay en el corazón.",
        "CEI": "La nostra battaglia infatti non è contro creature fatte di sangue e di carne, ma contro i Principati e le Potestà, contro i dominatori di questo mondo di tenebra, contro gli spiriti del male che abitano nelle regioni celesti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἴτε γὰρ ἐξέστημεν, θεῷ· εἴτε σωφρονοῦμεν, ὑμῖν.",
        "VUL": "Sive enim mente excedimus Deo : sive sobrii sumus, vobis.",
        "SYN": "Если мы выходим из себя, то для Бога; если же скромны, то для вас.",
        "NEO": "En effet, si nous sommes hors de sens, c’est pour Dieu ; si nous sommes de sens rassis, c’est pour vous.",
        "NAB": "For if we are out of our minds, it is for God; if we are rational, it is for you.",
        "VAT_ES": "En efecto, si hemos procedido como insensatos, lo hicimos por Dios; y si somos razonables, es por ustedes.",
        "CEI": "Prendete perciò l'armatura di Dio, perché possiate resistere nel giorno malvagio e restare in piedi dopo aver superato tutte le prove."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἡ γὰρ ἀγάπη τοῦ χριστοῦ συνέχει ἡμᾶς, κρίναντας τοῦτο, ὅτι εἰ εἷς ὑπὲρ πάντων ἀπέθανεν, ἄρα οἱ πάντες ἀπέθανον·",
        "VUL": "Caritas enim Christi urget nos : æstimantes hoc, quoniam si unus pro omnibus mortuus est, ergo omnes mortui sunt :",
        "SYN": "Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.",
        "NEO": "Car l’amour du Christ nous presse, persuadés, comme nous le sommes, que si un seul est mort pour tous, tous donc sont morts ;",
        "NAB": "For the love of Christ impels us, once we have come to the conviction that one died for all; therefore, all have died.",
        "VAT_ES": "Porque el amor de Cristo nos apremia, al considerar que si uno solo murió por todos, entonces todos han muerto.",
        "CEI": "State dunque ben fermi, cinti i fianchi con la verità, rivestiti con la corazza della giustizia,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καὶ ὑπὲρ πάντων ἀπέθανεν ἵνα οἱ ζῶντες μηκέτι ἑαυτοῖς ζῶσιν, ἀλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι καὶ ἐγερθέντι.",
        "VUL": "et pro omnibus mortuus est Christus : ut, et qui vivunt, jam non sibi vivant, sed ei qui pro ipsis mortuus est et resurrexit.",
        "SYN": "А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.",
        "NEO": "et qu’il est mort pour tous, afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux.",
        "NAB": "He indeed died for all, so that those who live might no longer live for themselves but for him who for their sake died and was raised.",
        "VAT_ES": "Y él murió por todos, a fin de que los que viven no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos.",
        "CEI": "e avendo come calzatura ai piedi lo zelo per propagare il vangelo della pace."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὥστε ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν κατὰ σάρκα· εἰ δὲ καὶ ἐγνώκαμεν κατὰ σάρκα χριστόν, ἀλλὰ νῦν οὐκέτι γινώσκομεν.",
        "VUL": "Itaque nos ex hoc neminem novimus secundum carnem. Et si cognovimus secundum carnem Christum, sed nunc jam non novimus.",
        "SYN": "Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.",
        "NEO": "Aussi, désormais, nous ne connaissons plus personne selon la chair ; et si nous avons connu le Christ selon la chair, à présent nous ne le connaissons plus de cette manière.",
        "NAB": "Consequently, from now on we regard no one according to the flesh; even if we once knew Christ according to the flesh, yet now we know him so no longer.",
        "VAT_ES": "Por eso nosotros, de ahora en adelante, ya no conocemos a nadie con criterios puramente humanos; y si conocimos a Cristo de esa manera, ya no lo conocemos más así.",
        "CEI": "Tenete sempre in mano lo scudo della fede, con il quale potrete spegnere tutti i dardi infuocati del maligno;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὥστε εἴ τις ἐν χριστῷ, καινὴ κτίσις· τὰ ἀρχαῖα παρῆλθεν, ἰδού, γέγονεν καινὰ τὰ πάντα.",
        "VUL": "Si qua ergo in Christo nova creatura, vetera transierunt : ecce facta sunt omnia nova.",
        "SYN": "Итак, кто во Христе, _тот_ новая тварь; древнее прошло, теперь все новое.",
        "NEO": "Aussi bien, quiconque est en Jésus-Christ est une nouvelle créature ;+ 5:17 17. Nouvelle créature: comp. Rom. vi, 6 : Eph. ii, 10, 15 ; Col. iii, 9 sv.* les choses anciennes sont passées, voyez, tout est devenu nouveau.",
        "NAB": "So whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.",
        "VAT_ES": "El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.",
        "CEI": "prendete anche l'elmo della salvezza e la spada dello Spirito, cioè la parola di Dio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Τὰ δὲ πάντα ἐκ τοῦ θεοῦ, τοῦ καταλλάξαντος ἡμᾶς ἑαυτῷ διὰ Ἰησοῦ χριστοῦ, καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς·",
        "VUL": "Omnia autem ex Deo, qui nos reconciliavit sibi per Christum : et dedit nobis ministerium reconciliationis,",
        "SYN": "Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,",
        "NEO": "Tout cela vient de Dieu, qui nous a réconciliés avec lui par Jésus-Christ, et qui nous a confié le ministère de la réconciliation.",
        "NAB": "And all this is from God, who has reconciled us to himself through Christ and given us the ministry of reconciliation,",
        "VAT_ES": "Y todo esto procede de Dios, que nos reconcilió con él por intermedio de Cristo y nos confió el ministerio de la reconciliación.",
        "CEI": "Pregate inoltre incessantemente con ogni sorta di preghiere e di suppliche nello Spirito, vigilando a questo scopo con ogni perseveranza e pregando per tutti i santi,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ὡς ὅτι θεὸς ἦν ἐν χριστῷ κόσμον καταλλάσσων ἑαυτῷ, μὴ λογιζόμενος αὐτοῖς τὰ παραπτώματα αὐτῶν, καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς.",
        "VUL": "quoniam quidem Deus erat in Christo mundum reconcilians sibi, non reputans illis delicta ipsorum, et posuit in nobis verbum reconciliationis.",
        "SYN": "потому что Бог во Христе примирил с Собою мир, не вменяя _людям_ преступлений их, и дал нам слово примирения.",
        "NEO": "Car Dieu réconciliait le monde avec lui-même dans le Christ, n’imputant pas aux hommes leurs offenses, et mettant sur nos lèvres la parole de la réconciliation.",
        "NAB": "namely, God was reconciling the world to himself in Christ, not counting their trespasses against them and entrusting to us the message of reconciliation.",
        "VAT_ES": "Porque es Dios el que estaba en Cristo, reconciliando al mundo consigo, no teniendo en cuenta los pecados de los hombres, y confiándonos la palabra de la reconciliación.",
        "CEI": "e anche per me, perché quando apro la bocca mi sia data una parola franca, per far conoscere il mistero del vangelo,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Ὑπὲρ χριστοῦ οὖν πρεσβεύομεν, ὡς τοῦ θεοῦ παρακαλοῦντος δι’ ἡμῶν· δεόμεθα ὑπὲρ χριστοῦ, καταλλάγητε τῷ θεῷ.",
        "VUL": "Pro Christo ergo legatione fungimur, tamquam Deo exhortante per nos. Obsecramus pro Christo, reconciliamini Deo.",
        "SYN": "Итак мы -- посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.",
        "NEO": "C’est donc pour le Christ que nous faisons les fonctions d’ambassadeurs, Dieu lui-même exhortant par nous : nous vous en conjurons pour le Christ, réconciliez-vous avec Dieu !",
        "NAB": "So we are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.",
        "VAT_ES": "Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.",
        "CEI": "del quale sono ambasciatore in catene, e io possa annunziarlo con franchezza come è mio dovere."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τὸν γὰρ μὴ γνόντα ἁμαρτίαν, ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν, ἵνα ἡμεῖς γενώμεθα δικαιοσύνη θεοῦ ἐν αὐτῷ.",
        "VUL": "Eum, qui non noverat peccatum, pro nobis peccatum fecit, ut nos efficeremur justitia Dei in ipso.",
        "SYN": "Ибо не знавшего греха Он сделал для нас _жертвою_ _за_ грех, чтобы мы в Нем сделались праведными пред Богом.",
        "NEO": "Celui qui n’a pas connu le péché, il l’a fait péché pour nous, afin que nous devenions en lui justice de Dieu.",
        "NAB": "For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.",
        "VAT_ES": "A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él.",
        "CEI": "Desidero che anche voi sappiate come sto e ciò che faccio; di tutto vi informerà Tìchico, fratello carissimo e fedele ministro nel Signore."
      }
    }
  }
}