{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_006",
  "book_key": "II_COR",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Συνεργοῦντες δὲ καὶ παρακαλοῦμεν μὴ εἰς κενὸν τὴν χάριν τοῦ θεοῦ δέξασθαι ὑμᾶς-",
        "VUL": "Adjuvantes autem exhortamur ne in vacuum gratiam Dei recipiatis.",
        "SYN": "Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.",
        "NEO": "Or donc, étant ses coopérateurs, nous vous exhortons à ne pas recevoir la grâce de Dieu en vain.",
        "NAB": "Working together, then, we appeal to you not to receive the grace of God in vain.",
        "VAT_ES": "Y porque somos sus colaboradores, los exhortamos a no recibir en vano la gracia de Dios.",
        "CEI": "Paolo e Timoteo, servi di Cristo Gesù, a tutti i santi in Cristo Gesù che sono a Filippi, con i vescovi e i diaconi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "λέγει γάρ, Καιρῷ δεκτῷ ἐπήκουσά σου, καὶ ἐν ἡμέρᾳ σωτηρίας ἐβοήθησά σοι· ἰδού, νῦν καιρὸς εὐπρόσδεκτος, ἰδού, νῦν ἡμέρα σωτηρίας-",
        "VUL": "Ait enim : Tempore accepto exaudivi te, et in die salutis adjuvi te. Ecce nunc tempus acceptabile, ecce nunc dies salutis.",
        "SYN": "Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.",
        "NEO": "Car il dit : “Au temps favorable, je t’ai exaucé, au jour du salut je t’ai porté secours.” Voici maintenant le temps favorable, voici le jour du salut.+ 6:2 VI, 2. Is. xlix, 8.*",
        "NAB": "For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.",
        "VAT_ES": "Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación.",
        "CEI": "Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "μηδεμίαν ἐν μηδενὶ διδόντες προσκοπήν, ἵνα μὴ μωμηθῇ ἡ διακονία·",
        "VUL": "Nemini dantes ullam offensionem, ut non vituperetur ministerium nostrum :",
        "SYN": "Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,",
        "NEO": "Nous ne donnons aucun sujet de scandale en quoi que ce soit, afin que notre ministère ne soit pas un objet de blâme.",
        "NAB": "We cause no one to stumble in anything, in order that no fault may be found with our ministry;",
        "VAT_ES": "En cuanto a nosotros, no damos a nadie ninguna ocasión de escándalo, para que no se desprestigie nuestro ministerio.",
        "CEI": "Ringrazio il mio Dio ogni volta ch'io mi ricordo di voi,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἀλλ’ ἐν παντὶ συνιστῶντες ἑαυτοὺς ὡς θεοῦ διάκονοι, ἐν ὑπομονῇ πολλῇ, ἐν θλίψεσιν, ἐν ἀνάγκαις, ἐν στενοχωρίαις,",
        "VUL": "sed in omnibus exhibeamus nosmetipsos sicut Dei ministros in multa patientia, in tribulationibus, in necessitatibus, in angustiis,",
        "SYN": "но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,",
        "NEO": "Mais nous nous rendons recommandables de toutes choses, comme des ministres de Dieu, par une grande constance, dans les tribulations, dans les nécessités, dans les détresses,",
        "NAB": "on the contrary, in everything we commend ourselves as ministers of God, through much endurance, in afflictions, hardships, constraints,",
        "VAT_ES": "Al contrario, siempre nos comportamos como corresponde a ministros de Dios, con una gran constancia: en las tribulaciones, en las adversidades, en las angustias,",
        "CEI": "pregando sempre con gioia per voi in ogni mia preghiera,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἐν πληγαῖς, ἐν φυλακαῖς, ἐν ἀκαταστασίαις, ἐν κόποις, ἐν ἀγρυπνίαις, ἐν νηστείαις,",
        "VUL": "in plagis, in carceribus, in seditionibus, in laboribus, in vigiliis, in jejuniis,",
        "SYN": "под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,",
        "NEO": "sous les coups, dans les prisons, au travers des émeutes, dans les travaux, les veilles, les jeûnes ;+ 6:5 5. Comp. Act. xiii, 50 ; xiv, 18 ; xvi, 18, 19 sv. ; xix, 23 sv.*",
        "NAB": "beatings, imprisonments, riots, labors, vigils, fasts;",
        "VAT_ES": "al soportar los golpes, en la cárcel, en las revueltas, en las fatigas, en la falta de sueño, en el hambre.",
        "CEI": "a motivo della vostra cooperazione alla diffusione del vangelo dal primo giorno fino al presente,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἐν ἁγνότητι, ἐν γνώσει, ἐν μακροθυμίᾳ, ἐν χρηστότητι, ἐν πνεύματι ἁγίῳ, ἐν ἀγάπῃ ἀνυποκρίτῳ,",
        "VUL": "in castitate, in scientia, in longanimitate, in suavitate, in Spiritu Sancto, in caritate non ficta,",
        "SYN": "в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,",
        "NEO": "par la pureté, par la science, par la longanimité, par la bonté, par l’Esprit-Saint, par une charité sincère,",
        "NAB": "by purity, knowledge, patience, kindness, in a holy spirit, in unfeigned love,",
        "VAT_ES": "Nosotros obramos con integridad, con inteligencia, con paciencia, con benignidad, con docilidad al Espíritu Santo, con un amor sincero,",
        "CEI": "e sono persuaso che colui che ha iniziato in voi quest'opera buona, la porterà a compimento fino al giorno di Cristo Gesù."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἐν λόγῳ ἀληθείας, ἐν δυνάμει θεοῦ, διὰ τῶν ὅπλων τῆς δικαιοσύνης τῶν δεξιῶν καὶ ἀριστερῶν,",
        "VUL": "in verbo veritatis, in virtute Dei, per arma justitiæ a dextris et a sinistris,",
        "SYN": "в слове истины, в силе Божией, с оружием правды в правой и левой руке,",
        "NEO": "par la parole de vérité, par la puissance de Dieu, par les armes offensives+ 6:7 7. Par les armes offensives, litt. qu’on porte \\+qt de la main droite\\+qt*, comme la lance et l’épée, \\+qt et défensives\\+qt*, litt. qu’on porte de la main gauche, comme le bouclier ; \\+qt de la justice\\+qt*, que la justice fournit.* et défensives de la justice ;",
        "NAB": "in truthful speech, in the power of God; with weapons of righteousness at the right and at the left;",
        "VAT_ES": "con la palabra de verdad, con el poder de Dios; usando las armas ofensivas y defensivas de la justicia;",
        "CEI": "È giusto, del resto, che io pensi questo di tutti voi, perché vi porto nel cuore, voi che siete tutti partecipi della grazia che mi è stata concessa sia nelle catene, sia nella difesa e nel consolidamento del vangelo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "διὰ δόξης καὶ ἀτιμίας, διὰ δυσφημίας καὶ εὐφημίας· ὡς πλάνοι καὶ ἀληθεῖς·",
        "VUL": "per gloriam, et ignobilitatem, per infamiam, et bonam famam : ut seductores, et veraces, sicut qui ignoti, et cogniti :",
        "SYN": "в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны;",
        "NEO": "parmi l’honneur et l’ignominie, parmi la mauvaise et la bonne réputation ; traités d’imposteurs, et pourtant véridiques ; d’inconnus, et pourtant bien connus ;",
        "NAB": "through glory and dishonor, insult and praise. We are treated as deceivers and yet are truthful;",
        "VAT_ES": "sea que nos encontremos en la gloria, o que estemos humillados; que gocemos de buena o de mala fama; que seamos considerados como impostores, cuando en realidad somos sinceros;",
        "CEI": "Infatti Dio mi è testimonio del profondo affetto che ho per tutti voi nell'amore di Cristo Gesù."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ὡς ἀγνοούμενοι, καὶ ἐπιγινωσκόμενοι· ὡς ἀποθνῄσκοντες, καὶ ἰδού, ζῶμεν· ὡς παιδευόμενοι, καὶ μὴ θανατούμενοι·",
        "VUL": "quasi morientes, et ecce vivimus : ut castigati, et non mortificati :",
        "SYN": "мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем;",
        "NEO": "regardés comme mourants, et voici que nous vivons ; comme châtiés, et nous ne sommes pas mis à mort ;",
        "NAB": "as unrecognized and yet acknowledged; as dying and behold we live; as chastised and yet not put to death;",
        "VAT_ES": "como desconocidos, cuando nos conocen muy bien; como moribundos, cuando estamos llenos de vida; como castigados, aunque estamos ilesos;",
        "CEI": "E perciò prego che la vostra carità si arricchisca sempre più in conoscenza e in ogni genere di discernimento,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ὡς λυπούμενοι, ἀεὶ δὲ χαίροντες· ὡς πτωχοί, πολλοὺς δὲ πλουτίζοντες· ὡς μηδὲν ἔχοντες, καὶ πάντα κατέχοντες.",
        "VUL": "quasi tristes, semper autem gaudentes : sicut egentes, multos autem locupletantes : tamquam nihil habentes, et omnia possidentes.",
        "SYN": "нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.",
        "NEO": "comme attristés, nous qui sommes toujours joyeux ; comme pauvres, nous qui en enrichissons un grand nombre ; comme n’ayant rien, nous qui possédons tout.",
        "NAB": "as sorrowful yet always rejoicing; as poor yet enriching many; as having nothing and yet possessing all things.",
        "VAT_ES": "como tristes, aunque estamos siempre alegres; como pobres, aunque enriquecemos a muchos; como gente que no tiene nada, aunque lo poseemos todo.",
        "CEI": "perché possiate distinguere sempre il meglio ed essere integri e irreprensibili per il giorno di Cristo,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Τὸ στόμα ἡμῶν ἀνέῳγεν πρὸς ὑμᾶς, Κορίνθιοι, ἡ καρδία ἡμῶν πεπλάτυνται.",
        "VUL": "Os nostrum patet ad vos, o Corinthii ; cor nostrum dilatatum est.",
        "SYN": "Уста наши отверсты к вам, Коринфяне, сердце наше расширено.",
        "NEO": "Notre bouche s’est ouverte pour vous, ô Corinthiens, notre cœur s’est élargi.",
        "NAB": "We have spoken frankly to you, Corinthians; our heart is open wide.",
        "VAT_ES": "Les hemos hablado, corintios, con toda franqueza y hemos abierto completamente nuestro corazón.",
        "CEI": "ricolmi di quei frutti di giustizia che si ottengono per mezzo di Gesù Cristo, a gloria e lode di Dio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὐ στενοχωρεῖσθε ἐν ἡμῖν, στενοχωρεῖσθε δὲ ἐν τοῖς σπλάγχνοις ὑμῶν.",
        "VUL": "Non angustiamini in nobis : angustiamini autem in visceribus vestris :",
        "SYN": "Вам не тесно в нас; но в сердцах ваших тесно.",
        "NEO": "Vous n’êtes pas à l’étroit dans nos entrailles, mais les vôtres se sont rétrécies.",
        "NAB": "You are not constrained by us; you are constrained by your own affections.",
        "VAT_ES": "En él hay cabida para todos ustedes; en cambio, en el de ustedes no la hay para nosotros.",
        "CEI": "Desidero che sappiate, fratelli, che le mie vicende si sono volte piuttosto a vantaggio del vangelo,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τὴν δὲ αὐτὴν ἀντιμισθίαν- ὡς τέκνοις λέγω- πλατύνθητε καὶ ὑμεῖς.",
        "VUL": "eamdem autem habentes remunerationem, tamquam filiis dico, dilatamini et vos.",
        "SYN": "В равное возмездие, -- говорю, как детям, -- распространитесь и вы.",
        "NEO": "Rendez-nous la pareille, — je vous parle comme à mes* enfants, — vous aussi, élargissez vos cœurs.",
        "NAB": "As recompense in kind (I speak as to my children), be open yourselves.",
        "VAT_ES": "Yo deseo que me paguen con la misma moneda. Les hablo como a mis propios hijos: también ustedes abran su corazón.",
        "CEI": "al punto che in tutto il pretorio e dovunque si sa che sono in catene per Cristo;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Μὴ γίνεσθε ἑτεροζυγοῦντες ἀπίστοις· τίς γὰρ μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ; Τίς δὲ κοινωνία φωτὶ πρὸς σκότος;",
        "VUL": "Nolite jugum ducere cum infidelibus. Quæ enim participatio justitiæ cum iniquitate ? aut quæ societas luci ad tenebras ?",
        "SYN": "Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?",
        "NEO": "Ne vous attachez pas à un même joug, avec les infidèles. Car quelle société y a-t-il entre la justice et l’iniquité ? ou qu’a de commun la lumière avec les ténèbres ?",
        "NAB": "Do not be yoked with those who are different, with unbelievers. For what partnership do righteousness and lawlessness have? Or what fellowship does light have with darkness?",
        "VAT_ES": "No tengan relaciones indebidas con los que no creen. Porque, &iquest;qué tienen en común la justicia con la iniquidad, o la luz con las tinieblas?",
        "CEI": "in tal modo la maggior parte dei fratelli, incoraggiati nel Signore dalle mie catene, ardiscono annunziare la parola di Dio con maggior zelo e senza timore alcuno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τίς δὲ συμφώνησις χριστῷ πρὸς Βελίαρ; Ἢ τίς μερὶς πιστῷ μετὰ ἀπίστου;",
        "VUL": "quæ autem conventio Christi ad Belial ? aut quæ pars fideli cum infideli ?",
        "SYN": "Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?",
        "NEO": "Quel accord y a-t-il entre le Christ et Bélial ?+ 6:15 15. Bélial, (en gr. \\+qt Béliar\\+qt*) c’est-à-dire \\+qt vaurien\\+qt*, nom du démon.* ou quelle part a le fidèle avec l’infidèle ?",
        "NAB": "What accord has Christ with Beliar? Or what has a believer in common with an unbeliever?",
        "VAT_ES": "&iquest;Qué entendimiento puede haber entre Cristo y Belial?, &iquest;o qué unión entre el creyente y el que no cree?",
        "CEI": "Alcuni, è vero, predicano Cristo anche per invidia e spirito di contesa, ma altri con buoni sentimenti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Τίς δὲ συγκατάθεσις ναῷ θεοῦ μετὰ εἰδώλων; Ὑμεῖς γὰρ ναὸς θεοῦ ἐστε ζῶντος, καθὼς εἶπεν ὁ θεὸς ὅτι Ἐνοικήσω ἐν αὐτοῖς, καὶ ἐμπεριπατήσω· καὶ ἔσομαι αὐτῶν θεός, καὶ αὐτοὶ ἔσονταί μοι λαός.",
        "VUL": "qui autem consensus templo Dei cum idolis ? vos enim estis templum Dei vivi, sicut dicit Deus : [Quoniam inhabitabo in illis, et inambulabo inter eos,/ et ero illorum Deus, et ipsi erunt mihi populus./",
        "SYN": "Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить _в_ _них;_ и буду их Богом, и они будут Моим народом.",
        "NEO": "Quel rapport y a-t-il entre le temple de Dieu et des idoles ? Car nous sommes, nous, le temple du Dieu vivant, selon ce que Dieu lui-même a dit : “J’habiterai au milieu d’eux et j’y marcherai ;+ 6:16 16. Lév. xxvi, 11, 12, cité librement.* je serai leur Dieu, et eux seront mon",
        "NAB": "What agreement has the temple of God with idols? For we are the temple of the living God; as God said: \"I will live with them and move among them, and I will be their God and they shall be my people.",
        "VAT_ES": "&iquest;Qué acuerdo entre el templo de Dios y los ídolos? Porque nosotros somos el templo del Dios viviente, como lo dijo el mismo Dios: Yo habitaré y caminaré en medio de ellos; seré su Dios y ellos serán mi Pueblo.",
        "CEI": "Questi lo fanno per amore, sapendo che sono stato posto per la difesa del vangelo;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Διό, Ἐξέλθετε ἐκ μέσου αὐτῶν καὶ ἀφορίσθητε, λέγει κύριος, καὶ ἀκαθάρτου μὴ ἅπτεσθε· κἀγὼ εἰσδέξομαι ὑμᾶς,",
        "VUL": "Propter quod exite de medio eorum,/ et separamini, dicit Dominus,/ et immundum ne tetigeritis :/",
        "SYN": "И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.",
        "NEO": "“C’est pourquoi sortez du milieu d’eux et séparez-vous, dit le Seigneur ; ne touchez pas à ce qui est impur et moi je vous accueillerai.+ 6:17 17-18. S. Paul cite et combine librement plusieurs passages de l’Ancien Testament, dont il a en vue la signification typique : Is. lii, 11 ; Jér. xxxi, 9. Comp. II Sam. vii, 14 ; Is. xliii, 6.*",
        "NAB": "Therefore, come forth from them and be separate,\" says the Lord, \"and touch nothing unclean; then I will receive you",
        "VAT_ES": "Por eso, salgan de en medio de esa gente y pónganse aparte, dice el Señor. No toquen nada impuro, y yo los recibiré.",
        "CEI": "quelli invece predicano Cristo con spirito di rivalità, con intenzioni non pure, pensando di aggiungere dolore alle mie catene."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καὶ ἔσομαι ὑμῖν εἰς πατέρα, καὶ ὑμεῖς ἔσεσθέ μοι εἰς υἱοὺς καὶ θυγατέρας, λέγει κύριος παντοκράτωρ.",
        "VUL": "et ego recipiam vos :/ et ero vobis in patrem,/ et vos eritis mihi in filios et filias,/ dicit Dominus omnipotens.]",
        "SYN": "И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель.",
        "NEO": "Je serai pour vous un père, et vous serez pour moi des fils et des filles, dit le Seigneur tout-puissant.”",
        "NAB": "and I will be a father to you, and you shall be sons and daughters to me, says the Lord Almighty.\"",
        "VAT_ES": "Y seré para ustedes un Padre, y ustedes serán mis hijos y mis hijas, dice el Señor todopoderoso.",
        "CEI": "Ma questo che importa? Purché in ogni maniera, per ipocrisia o per sincerità, Cristo venga annunziato, io me ne rallegro e continuerò a rallegrarmene."
      }
    }
  }
}