{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_007",
  "book_key": "II_COR",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ταύτας οὖν ἔχοντες τὰς ἐπαγγελίας, ἀγαπητοί, καθαρίσωμεν ἑαυτοὺς ἀπὸ παντὸς μολυσμοῦ σαρκὸς καὶ πνεύματος, ἐπιτελοῦντες ἁγιωσύνην ἐν φόβῳ θεοῦ.",
        "VUL": "Has ergo habentes promissiones, carissimi, mundemus nos ab omni inquinamento carnis et spiritus, perficientes sanctificationem in timore Dei.",
        "SYN": "Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.",
        "NEO": "Ayant donc de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l’esprit, et achevons l’œuvre de notre sainteté dans la crainte de Dieu.+ 7:1 VII. Le vers. 1, conclusion de vi, 14-18, appartient au chapitre précédent.*",
        "NAB": "Since we have these promises, beloved, let us cleanse ourselves from every defilement of flesh and spirit, making holiness perfect in the fear of God.",
        "VAT_ES": "Ya que poseemos estas promesas, queridos hermanos, purifiquémonos de todo lo que mancha el cuerpo o el espíritu, llevando a término la obra de nuestra santificación en el temor de Dios.",
        "CEI": "Se c'è pertanto qualche consolazione in Cristo, se c'è conforto derivante dalla carità, se c'è qualche comunanza di spirito, se ci sono sentimenti di amore e di compassione,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Χωρήσατε ἡμᾶς· οὐδένα ἠδικήσαμεν, οὐδένα ἐφθείραμεν, οὐδένα ἐπλεονεκτήσαμεν.",
        "VUL": "Capite nos. Neminem læsimus, neminem corrupimus, neminem circumvenimus.",
        "SYN": "Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти.",
        "NEO": "Recevez-nous. Nous n’avons fait de tort à personne, nous n’avons ruiné personne, nous n’avons exploité personne.",
        "NAB": "Make room for us; we have not wronged anyone, or ruined anyone, or taken advantage of anyone.",
        "VAT_ES": "Háganme un lugar en sus corazones. Nosotros no hemos perjudicado ni arruinado ni explotado a nadie.",
        "CEI": "rendete piena la mia gioia con l'unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Οὐ πρὸς κατάκρισιν λέγω· προείρηκα γάρ, ὅτι ἐν ταῖς καρδίαις ἡμῶν ἐστὲ εἰς τὸ συναποθανεῖν καὶ συζῇν.",
        "VUL": "Non ad condemnationem vestram dico : prædiximus enim quod in cordibus nostris estis ad commoriendum et ad convivendum.",
        "SYN": "Не в осуждение говорю; ибо я прежде сказал, что вы в сердцах наших, так чтобы вместе и умереть и жить.",
        "NEO": "Ce n’est pas pour vous condamner que je dis cela, car je viens de le dire : vous êtes dans nos cœurs à la mort et à la vie.",
        "NAB": "I do not say this in condemnation, for I have already said that you are in our hearts, that we may die together and live together.",
        "VAT_ES": "No digo esto para condenarlos: como ya les dije, ustedes están en mi corazón, unidos en la vida y en la muerte.",
        "CEI": "Non fate nulla per spirito di rivalità o per vanagloria, ma ciascuno di voi, con tutta umiltà, consideri gli altri superiori a se stesso,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πολλή μοι παρρησία πρὸς ὑμᾶς, πολλή μοι καύχησις ὑπὲρ ὑμῶν· πεπλήρωμαι τῇ παρακλήσει, ὑπερπερισσεύομαι τῇ χαρᾷ ἐπὶ πάσῃ τῇ θλίψει ἡμῶν.",
        "VUL": "Multa mihi fiducia est apud vos, multa mihi gloriatio pro vobis : repletus sum consolatione ; superabundo gaudio in omni tribulatione nostra.",
        "SYN": "Я много надеюсь на вас, много хвалюсь вами; я исполнен утешением, преизобилую радостью, при всей скорби нашей.",
        "NEO": "Je vous parle en toute franchise, j’ai grand sujet de me glorifier de vous ; je suis rempli de consolation, je surabonde de joie au milieu de toutes nos tribulations.",
        "NAB": "I have great confidence in you, I have great pride in you; I am filled with encouragement, I am overflowing with joy all the more because of all our affliction.",
        "VAT_ES": "Yo siempre les hablo con toda franqueza y tengo sobrados motivos para gloriarme de ustedes. Esto me llena de consuelo y me da una inmensa alegría en medio de todas las tribulaciones.",
        "CEI": "senza cercare il proprio interesse, ma anche quello degli altri."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Καὶ γὰρ ἐλθόντων ἡμῶν εἰς Μακεδονίαν οὐδεμίαν ἔσχηκεν ἄνεσιν ἡ σὰρξ ἡμῶν, ἀλλ’ ἐν παντὶ θλιβόμενοι· ἔξωθεν μάχαι, ἔσωθεν φόβοι.",
        "VUL": "Nam et cum venissemus in Macedoniam, nullam requiem habuit caro nostra, sed omnem tribulationem passi sumus : foris pugnæ, intus timores.",
        "SYN": "Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне -- нападения, внутри -- страхи.",
        "NEO": "Car, depuis notre arrivée en Macédoine+ 7:5 5. En Macédoine: comp. ii, 12-13 ; Act. xx, 1 sv.*, notre chair n’eut aucun repos ; nous étions affligés de toute manière : au dehors des combats, au dedans des craintes.",
        "NAB": "For even when we came into Macedonia, our flesh had no rest, but we were afflicted in every way - external conflicts, internal fears.",
        "VAT_ES": "Cuando llegamos a Macedonia, no tuvimos descanso. De todas partes nos acosaban las tribulaciones: luchas por fuera y temores por dentro.",
        "CEI": "Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀλλ’ ὁ παρακαλῶν τοὺς ταπεινοὺς παρεκάλεσεν ἡμᾶς, ὁ θεός, ἐν τῇ παρουσίᾳ Τίτου·",
        "VUL": "Sed qui consolatur humiles, consolatus est nos Deus in adventu Titi.",
        "SYN": "Но Бог, утешающий смиренных, утешил нас прибытием Тита,",
        "NEO": "Mais celui qui console les humbles, Dieu, nous a consolés par l’arrivée de Tite ;",
        "NAB": "But God, who encourages the downcast, encouraged us by the arrival of Titus,",
        "VAT_ES": "Pero Dios, que consuela a los afligidos, nos consoló con la llegada de Tito,",
        "CEI": "il quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "οὐ μόνον δὲ ἐν τῇ παρουσίᾳ αὐτοῦ, ἀλλὰ καὶ ἐν τῇ παρακλήσει ᾗ παρεκλήθη ἐφ’ ὑμῖν, ἀναγγέλλων ἡμῖν τὴν ὑμῶν ἐπιπόθησιν, τὸν ὑμῶν ὀδυρμόν, τὸν ὑμῶν ζῆλον ὑπὲρ ἐμοῦ, ὥστε με μᾶλλον χαρῆναι.",
        "VUL": "Non solum autem in adventu ejus, sed etiam in consolatione, qua consolatus est in vobis, referens nobis vestrum desiderium, vestrum fletum, vestram æmulationem pro me, ita ut magis gauderem.",
        "SYN": "и не только прибытием его, но и утешением, которым он утешался о вас, пересказывая нам о вашем усердии, о вашем плаче, о вашей ревности по мне, так что я еще более обрадовался.",
        "NEO": "non seulement par son arrivée, mais encore par la consolation que Tite lui-même avait éprouvée à votre sujet : il nous a raconté votre ardent désir, vos larmes, votre amour jaloux pour moi, de sorte que ma joie en a été plus grande.",
        "NAB": "and not only by his arrival but also by the encouragement with which he was encouraged in regard to you, as he told us of your yearning, your lament, your zeal for me, so that I rejoiced even more.",
        "VAT_ES": "y no sólo con su llegada, sino también con el consuelo que ustedes le prodigaron. El nos habló del profundo afecto, del dolor y de la preocupación que ustedes sienten por mí, con lo cual me alegré más todavía.",
        "CEI": "ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὅτι εἰ καὶ ἐλύπησα ὑμᾶς ἐν τῇ ἐπιστολῇ, οὐ μεταμέλομαι, εἰ καὶ μετεμελόμην· βλέπω γὰρ ὅτι ἡ ἐπιστολὴ ἐκείνη, εἰ καὶ πρὸς ὥραν, ἐλύπησεν ὑμᾶς.",
        "VUL": "Quoniam etsi contristavi vos in epistola, non me pnitet : etsi pniteret, videns quod epistola illa (etsi ad horam) vos contristavit,",
        "SYN": "Посему, если я опечалил вас посланием, не жалею, хотя и пожалел было; ибо вижу, что послание то опечалило вас, впрочем на время.",
        "NEO": "Ainsi, quoique je vous aie attristés par ma lettre, je ne le regrette plus, bien que je l’aie d’abord regretté, — car je vois que cette lettre vous a attristés, ne fût-ce que pour un moment, —",
        "NAB": "For even if I saddened you by my letter, I do not regret it; and if I did regret it ((for) I see that that letter saddened you, if only for a while),",
        "VAT_ES": "Porque, si bien es verdad que los entristecí con mi carta, no me lamento de haberlo hecho. Si antes lo lamenté –al saber que aquella carta, aunque sólo fuera momentáneamente, los entristeció–",
        "CEI": "umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Νῦν χαίρω, οὐχ ὅτι ἐλυπήθητε, ἀλλ’ ὅτι ἐλυπήθητε εἰς μετάνοιαν· ἐλυπήθητε γὰρ κατὰ θεόν, ἵνα ἐν μηδενὶ ζημιωθῆτε ἐξ ἡμῶν.",
        "VUL": "nunc gaudeo : non quia contristati estis, sed quia contristati estis ad pnitentiam. Contristati enim estis ad Deum, ut in nullo detrimentum patiamini ex nobis.",
        "SYN": "Теперь я радуюсь не потому, что вы опечалились, но что вы опечалились к покаянию; ибо опечалились ради Бога, так что нисколько не понесли от нас вреда.",
        "NEO": "je me réjouis à cette heure, non pas de ce que vous avez été attristés, mais de ce que votre tristesse vous a portés à la pénitence ; car vous avez été attristés selon Dieu, de manière à n’éprouver aucun préjudice de notre part.",
        "NAB": "I rejoice now, not because you were saddened, but because you were saddened into repentance; for you were saddened in a godly way, so that you did not suffer loss in anything because of us.",
        "VAT_ES": "ahora me regocijo, no porque ustedes se hayan puesto tristes, sino porque esa tristeza fue motivo de arrepentimiento. Ustedes, en efecto, han experimentado la tristeza que proviene de Dios, de manera que nosotros no les hemos hecho ningún daño.",
        "CEI": "Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἡ γὰρ κατὰ θεὸν λύπη μετάνοιαν εἰς σωτηρίαν ἀμεταμέλητον κατεργάζεται· ἡ δὲ τοῦ κόσμου λύπη θάνατον κατεργάζεται.",
        "VUL": "Quæ enim secundum Deum tristitia est, pnitentiam in salutem stabilem operatur : sæculi autem tristitia mortem operatur.",
        "SYN": "Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.",
        "NEO": "En effet, la tristesse selon Dieu produit un repentir salutaire, qu’on ne regrette jamais,+ 7:10 10. Qu’on ne regrette jamais: litote pour : qui procure un éternel contentement : La Vulg. paraît avoir lu, ἀμεταβλητον \\+qt stabilem\\+qt*, qui ne finit pas, au lieu de ἀμεταμέλητον qui est la leçon commune.* au lieu que la tristesse du monde produit la mort.",
        "NAB": "For godly sorrow produces a salutary repentance without regret, but worldly sorrow produces death.",
        "VAT_ES": "Esa tristeza produce un arrepentimiento que lleva a la salvación y no se debe lamentar; en cambio, la tristeza del mundo produce la muerte.",
        "CEI": "perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἰδοὺ γάρ, αὐτὸ τοῦτο, τὸ κατὰ θεὸν λυπηθῆναι ὑμᾶς, πόσην κατειργάσατο ὑμῖν σπουδήν, ἀλλὰ ἀπολογίαν, ἀλλὰ ἀγανάκτησιν, ἀλλὰ φόβον, ἀλλὰ ἐπιπόθησιν, ἀλλὰ ζῆλον, ἀλλὰ ἐκδίκησιν. Ἐν παντὶ συνεστήσατε ἑαυτοὺς ἁγνοὺς εἶναι ἐν τῷ πράγματι.",
        "VUL": "Ecce enim hoc ipsum, secundum Deum contristari vos, quantam in vobis operatur sollicitudinem : sed defensionem, sed indignationem, sed timorem, sed desiderium, sed æmulationem, sed vindictam : in omnibus exhibuistis vos incontaminatos esse negotio.",
        "SYN": "Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование _на_ _виновного,_ какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле.",
        "NEO": "Et quel empressement n’a-t-elle pas produit en vous, cette tristesse selon Dieu ! Que dis-je ? quelle justification ! quelle indignation ! quelle crainte ! quel désir ardent ! quel zèle ! quelle sévérité ! Vous avez montré à tous égards que vous étiez innocents dans cette affaire.",
        "NAB": "For behold what earnestness this godly sorrow has produced for you, as well as readiness for a defense, and indignation, and fear, and yearning, and zeal, and punishment. In every way you have shown yourselves to be innocent in the matter.",
        "VAT_ES": "Fíjense bien lo que ha producido en ustedes la tristeza que proviene de Dios. &iexcl;Cuánta solicitud! &iquest;Qué digo? &iexcl;Cuántas excusas! &iexcl;Qué indignación! &iexcl;Qué temor! &iexcl;Cuántos deseos ardientes! &iexcl;Qué preocupación! &iexcl;Qué castigo ejemplar! De todas las maneras posibles, ustedes han demostrado que son inocentes en este asunto.",
        "CEI": "e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἄρα εἰ καὶ ἔγραψα ὑμῖν, οὐχ εἵνεκεν τοῦ ἀδικήσαντος, οὐδὲ εἵνεκεν τοῦ ἀδικηθέντος, ἀλλ’ εἵνεκεν τοῦ φανερωθῆναι τὴν σπουδὴν ὑμῶν τὴν ὑπὲρ ἡμῶν πρὸς ὑμᾶς ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Igitur, etsi scripsi vobis, non propter eum qui fecit injuriam, nec propter eum qui passus est : sed ad manifestandam sollicitudinem nostram, quam habemus pro vobis",
        "SYN": "Итак, если я писал к вам, то не ради оскорбителя и не ради оскорбленного, но чтобы вам открылось попечение наше о вас пред Богом.",
        "NEO": "Aussi bien, si je vous ai écrit, ce n’est ni à cause de celui qui a fait l’injure, ni à cause de celui qui l’a reçue, mais pour que votre dévouement pour nous éclatât parmi vous devant Dieu.",
        "NAB": "So then even though I wrote to you, it was not on account of the one who did the wrong, or on account of the one who suffered the wrong, but in order that your concern for us might be made plain to you in the sight of God.",
        "VAT_ES": "En realidad, yo no les escribí a causa del ofensor, ni siquiera a causa del ofendido, sino para que se ponga de manifiesto, delante de Dios, la solicitud que ustedes tienen por nosotros.",
        "CEI": "Quindi, miei cari, obbedendo come sempre, non solo come quando ero presente, ma molto più ora che sono lontano, attendete alla vostra salvezza con timore e tremore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Διὰ τοῦτο παρακεκλήμεθα. ¶Ἐπὶ δὲ τῇ παρακλήσει ὑμῶν περισσοτέρως μᾶλλον ἐχάρημεν ἐπὶ τῇ χαρᾷ Τίτου, ὅτι ἀναπέπαυται τὸ πνεῦμα αὐτοῦ ἀπὸ πάντων ὑμῶν.",
        "VUL": "coram Deo : ideo consolati sumus. In consolatione autem nostra, abundantius magis gavisi sumus super gaudio Titi, quia refectus est spiritus ejus ab omnibus vobis :",
        "SYN": "Посему мы утешились утешением вашим; а еще более обрадованы мы радостью Тита, что вы все успокоили дух его.",
        "NEO": "Voilà ce qui nous a consolés. Mais à cette consolation, s’est ajoutée une joie beaucoup plus vive, celle que nous a fait éprouver la joie de Tite, dont vous avez tranquillisé l’esprit.",
        "NAB": "For this reason we are encouraged. And besides our encouragement, we rejoice even more because of the joy of Titus, since his spirit has been refreshed by all of you.",
        "VAT_ES": "Esto nos ha servido de consuelo; y a este consuelo personal, se agregó una alegría mucho mayor todavía: la de ver el gozo de Tito, después que fue tranquilizado por ustedes.",
        "CEI": "È Dio infatti che suscita in voi il volere e l'operare secondo i suoi benevoli disegni."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὅτι εἴ τι αὐτῷ ὑπὲρ ὑμῶν κεκαύχημαι, οὐ κατῃσχύνθην· ἀλλ’ ὡς πάντα ἐν ἀληθείᾳ ἐλαλήσαμεν ὑμῖν, οὕτως καὶ ἡ καύχησις ἡμῶν ἡ ἐπὶ Τίτου ἀλήθεια ἐγενήθη.",
        "VUL": "et si quid apud illum de vobis gloriatus sum, non sum confusus : sed sicut omnia vobis in veritate locuti sumus, ita et gloriatio nostra, quæ fuit ad Titum, veritas facta est,",
        "SYN": "Итак я не остался в стыде, если чем-либо о вас похвалился перед ним, но как вам мы говорили все истину, так и перед Титом похвала наша оказалась истинною;",
        "NEO": "Et si devant lui je me suis un peu glorifié à votre sujet, je n’en ai pas eu de confusion ; mais de même que nous vous avons toujours parlé selon la vérité, de même l’éloge que j’ai fait de vous à Tite s’est trouvé être la vérité.",
        "NAB": "For if I have boasted to him about you, I was not put to shame. No, just as everything we said to you was true, so our boasting before Titus proved to be the truth.",
        "VAT_ES": "Y si delante de él me glorié un poco de ustedes, no me averg&uuml;enzo de ello. Todo lo contrario, de la misma manera que siempre les he dicho la verdad, también en esta ocasión se comprobó que era legítimo el orgullo que sentí por ustedes delante de Tito.",
        "CEI": "Fate tutto senza mormorazioni e senza critiche,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ τὰ σπλάγχνα αὐτοῦ περισσοτέρως εἰς ὑμᾶς ἐστίν, ἀναμιμνῃσκομένου τὴν πάντων ὑμῶν ὑπακοήν, ὡς μετὰ φόβου καὶ τρόμου ἐδέξασθε αὐτόν.",
        "VUL": "et viscera ejus abundantius in vobis sunt, reminiscentis omnium vestrum obedientiam : quomodo cum timore et tremore excepistis illum.",
        "SYN": "и сердце его весьма расположено к вам, при воспоминании о послушании всех вас, как вы приняли его со страхом и трепетом.",
        "NEO": "Son cœur ressent pour vous un redoublement d’affection, au souvenir de votre obéissance à tous, de la crainte, du tremblement avec lequel vous l’avez accueilli.",
        "NAB": "And his heart goes out to you all the more, as he remembers the obedience of all of you, when you received him with fear and trembling.",
        "VAT_ES": "Y el afecto que él les tiene se acrecienta cuando recuerda la obediencia, el respeto y la reverencia con que lo recibieron.",
        "CEI": "perché siate irreprensibili e semplici, figli di Dio immacolati in mezzo a una generazione perversa e degenere, nella quale dovete splendere come astri nel mondo,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Χαίρω ὅτι ἐν παντὶ θαρρῶ ἐν ὑμῖν.",
        "VUL": "Gaudeo quod in omnibus confido in vobis.",
        "SYN": "Итак радуюсь, что во всем могу положиться на вас.",
        "NEO": "Je suis heureux de pouvoir en toutes choses compter sur vous.",
        "NAB": "I rejoice, because I have confidence in you in every respect.",
        "VAT_ES": "Por eso me alegro de poder confiar plenamente en ustedes.",
        "CEI": "tenendo alta la parola di vita. Allora nel giorno di Cristo, io potrò vantarmi di non aver corso invano né invano faticato."
      }
    }
  }
}