{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_009",
  "book_key": "II_COR",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Περὶ μὲν γὰρ τῆς διακονίας τῆς εἰς τοὺς ἁγίους περισσόν μοί ἐστιν τὸ γράφειν ὑμῖν·",
        "VUL": "Nam de ministerio, quod fit in sanctos ex abundanti est mihi scribere vobis.",
        "SYN": "Для меня впрочем излишне писать вам о вспоможении святым,",
        "NEO": "Pour ce qui est de l’assistance destinée aux saints, il est superflu de vous en écrire ;",
        "NAB": "Now about the service to the holy ones, it is superfluous for me to write to you,",
        "VAT_ES": "Está de más que les escriba acerca de este servicio en favor de los hermanos de Jerusalén,",
        "CEI": "Perciò, fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore così come avete imparato, carissimi!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "οἶδα γὰρ τὴν προθυμίαν ὑμῶν, ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν, ὅτι Ἀχαΐα παρεσκεύασται ἀπὸ πέρυσι· καὶ ὁ ἐξ ὑμῶν ζῆλος ἠρέθισεν τοὺς πλείονας.",
        "VUL": "Scio enim promptum animum vestrum : pro quo de vobis glorior apud Macedones. Quoniam et Achaia parata est ab anno præterito, et vestra æmulatio provocavit plurimos.",
        "SYN": "ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих.",
        "NEO": "car je connais votre bonne volonté, et je m’en fais gloire pour vous auprès des Macédoniens, leur disant que, dès l’année passée, l’Achaïe est prête. Ce zèle dont vous donnez l’exemple en a stimulé un grand nombre.",
        "NAB": "for I know your eagerness, about which I boast of you to the Macedonians, that Achaia has been ready since last year; and your zeal has stirred up most of them.",
        "VAT_ES": "Porque conozco la buena disposición de ustedes. Ya les he dicho con orgullo a los hermanos de Macedonia: «La Acaya está preparada desde el año pasado». Y el entusiasmo de ustedes ha servido de estímulo para muchos.",
        "CEI": "Esorto Evòdia ed esorto anche Sìntiche ad andare d'accordo nel Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἔπεμψα δὲ τοὺς ἀδελφούς, ἵνα μὴ τὸ καύχημα ἡμῶν τὸ ὑπὲρ ὑμῶν κενωθῇ ἐν τῷ μέρει τούτῳ· ἵνα, καθὼς ἔλεγον, παρεσκευασμένοι ἦτε·",
        "VUL": "Misi autem fratres : ut ne quod gloriamur de vobis, evacuetur in hac parte, ut (quemadmodum dixi) parati sitis :",
        "SYN": "Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетною в сем случае, но чтобы вы, как я говорил, были приготовлены,",
        "NEO": "Toutefois, je vous ai envoyé les frères, afin que l’éloge que j’ai fait de vous ne soit pas démenti sur ce point, et que vous soyez prêts, comme j’ai affirmé que vous le seriez.",
        "NAB": "Nonetheless, I sent the brothers so that our boast about you might not prove empty in this case, so that you might be ready, as I said,",
        "VAT_ES": "A pesar de todo, envié a los hermanos, para que nuestro orgullo respecto de ustedes no se vea defraudado en esta ocasión y, además, para que estén preparados, como ya les advertí.",
        "CEI": "E prego te pure, mio fedele collaboratore, di aiutarle, poiché hanno combattuto per il vangelo insieme con me, con Clemente e con gli altri miei collaboratori, i cui nomi sono nel libro della vita."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "μήπως, ἐὰν ἔλθωσιν σὺν ἐμοὶ Μακεδόνες καὶ εὕρωσιν ὑμᾶς ἀπαρασκευάστους, καταισχυνθῶμεν ἡμεῖς- ἵνα μὴ λέγωμεν ὑμεῖς- ἐν τῇ ὑποστάσει ταύτῃ τῆς καυχήσεως.",
        "VUL": "ne cum venerint Macedones mecum, et invenerint vos imparatos, erubescamus nos (ut non dicamus vos) in hac substantia.",
        "SYN": "_и_ чтобы, когда придут со мною Македоняне и найдут вас неготовыми, не остались в стыде мы, -- не говорю \"вы\", -- похвалившись с такою уверенностью.",
        "NEO": "Prenez-y garde : si des Macédoniens venaient avec moi et ne vous trouvaient pas prêts, quelle confusion pour moi, — pour ne pas dire pour vous, — dans une telle assurance !",
        "NAB": "for fear that if any Macedonians come with me and find you not ready we might be put to shame (to say nothing of you) in this conviction.",
        "VAT_ES": "No sea que si alguno de los hermanos de Macedonia va a visitarlos conmigo y los encuentra desprevenidos, nuestra gran confianza se convierta en verg&uuml;enza para nosotros, por no decir para ustedes.",
        "CEI": "Rallegratevi nel Signore, sempre; ve lo ripeto ancora, rallegratevi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἀναγκαῖον οὖν ἡγησάμην παρακαλέσαι τοὺς ἀδελφούς, ἵνα προέλθωσιν εἰς ὑμᾶς, καὶ προκαταρτίσωσιν τὴν προκατηγγελμένην εὐλογίαν ὑμῶν, ταύτην ἑτοίμην εἶναι, οὕτως ὡς εὐλογίαν καὶ μὴ ὡς πλεονεξίαν.",
        "VUL": "Necessarium ergo existimavi rogare fratres, ut præveniant ad vos, et præparent repromissam benedictionem hanc paratam esse sic, quasi benedictionem, non tamquam avaritiam.",
        "SYN": "Посему я почел за нужное упросить братьев, чтобы они наперед пошли к вам и предварительно озаботились, дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор.",
        "NEO": "J’ai donc jugé nécessaire de prier nos frères+ 9:5 IX, 5. Nos frères dont il est parlé au chap. viii, 17 sv. Au lieu de \\+qt libéralité\\+qt*, il y a en gr. \\+qt bénédiction\\+qt*, l’aumône étant de fait une \\+qt bénédiction\\+qt*, émanant du bienfaiteur, pour celui qui la reçoit.* de nous devancer chez vous, et d’organiser à temps votre libéralité déjà promise,",
        "NAB": "So I thought it necessary to encourage the brothers to go on ahead to you and arrange in advance for your promised gift, so that in this way it might be ready as a bountiful gift and not as an exaction.",
        "VAT_ES": "Por esta razón, creí necesario rogar a los hermanos que se me adelantaran, para ir organizando con tiempo esa obra buena que ustedes habían prometido, de manera que aparezca como una muestra de generosidad y no de mezquindad.",
        "CEI": "La vostra affabilità sia nota a tutti gli uomini. Il Signore è vicino!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Τοῦτο δέ, ὁ σπείρων φειδομένως, φειδομένως καὶ θερίσει· καὶ ὁ σπείρων ἐπ’ εὐλογίαις, ἐπ’ εὐλογίαις καὶ θερίσει.",
        "VUL": "Hoc autem dico : qui parce seminat, parce et metet : et qui seminat in benedictionibus, de benedictionibus et metet.",
        "SYN": "При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.",
        "NEO": "Je vous le dis, celui qui sème peu moissonnera peu, et celui qui sème abondamment moissonnera abondamment.",
        "NAB": "Consider this: whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.",
        "VAT_ES": "Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.",
        "CEI": "Non angustiatevi per nulla, ma in ogni necessità esponete a Dio le vostre richieste, con preghiere, suppliche e ringraziamenti;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἕκαστος καθὼς προαιρεῖται τῇ καρδίᾳ· μὴ ἐκ λύπης ἢ ἐξ ἀνάγκης· ἱλαρὸν γὰρ δότην ἀγαπᾷ ὁ θεός.",
        "VUL": "Unusquisque, prout destinavit in corde suo, non ex tristitia, aut ex necessitate : hilarem enim datorem diligit Deus.",
        "SYN": "Каждый _уделяй_ по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.",
        "NEO": "Que chacun donne, comme il l’a résolu en son cœur, non avec regret ni par contrainte ; car “Dieu aime+ 9:7 7. Dieu aime… Prov. xxii, 8 d’après les LXX ἄνδρα ἱλαρὸν καὶ δότην εὐλογεῖ ὁ θεός. Comp. Eccli. xxxv, 11 ; Rom. xii, 8.* celui qui donne avec joie.”",
        "NAB": "Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.",
        "VAT_ES": "Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.",
        "CEI": "e la pace di Dio, che sorpassa ogni intelligenza, custodirà i vostri cuori e i vostri pensieri in Cristo Gesù."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Δυνατὸς δὲ ὁ θεὸς πᾶσαν χάριν περισσεῦσαι εἰς ὑμᾶς, ἵνα ἐν παντὶ πάντοτε πᾶσαν αὐτάρκειαν ἔχοντες περισσεύητε εἰς πᾶν ἔργον ἀγαθόν·",
        "VUL": "Potens est autem Deus omnem gratiam abundare facere in vobis : ut in omnibus semper omnem sufficientiam habentes, abundetis in omne opus bonum,",
        "SYN": "Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,",
        "NEO": "Il est puissant pour vous combler de toutes sortes de grâces,+ 9:8 8. De grâces, dons temporels.* afin que, ayant toujours en toutes choses de quoi satisfaire à tous vos besoins, il vous en reste encore abondamment pour toute espèce de bonnes œuvres,",
        "NAB": "Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.",
        "VAT_ES": "Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.",
        "CEI": "In conclusione, fratelli, tutto quello che è vero, nobile, giusto, puro, amabile, onorato, quello che è virtù e merita lode, tutto questo sia oggetto dei vostri pensieri."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καθὼς γέγραπται, Ἐσκόρπισεν, ἔδωκεν τοῖς πένησιν· ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα.",
        "VUL": "sicut scriptum est : Dispersit, dedit pauperibus : justitia ejus manet in sæculum sæculi.",
        "SYN": "как написано: расточил, раздал нищим; правда его пребывает в век.",
        "NEO": "selon qu’il est écrit+ 9:9 9. Écrit, Ps. cxii (111), 9 : \\+qt il a fait des largesses\\+qt*, litt. \\+qt il a épandu\\+qt* ; image empruntée au semeur.* : “Avec largesse, il a donné aux pauvres ; sa justice subsiste à jamais.”",
        "NAB": "As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"",
        "VAT_ES": "Como dice la Escritura: \"El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente\".",
        "CEI": "Ciò che avete imparato, ricevuto, ascoltato e veduto in me, è quello che dovete fare. E il Dio della pace sarà con voi!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ δὲ ἐπιχορηγῶν σπέρμα τῷ σπείροντι, καὶ ἄρτον εἰς βρῶσιν χορηγήσαι, καὶ πληθύναι τὸν σπόρον ὑμῶν, καὶ αὐξήσαι τὰ γενήματα τῆς δικαιοσύνης ὑμῶν·",
        "VUL": "Qui autem administrat semen seminanti : et panem ad manducandum præstabit, et multiplicabit semen vestrum, et augebit incrementa frugum justitiæ vestræ :",
        "SYN": "Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,",
        "NEO": "Celui qui fournit la semence au semeur et du pain pour sa nourriture, vous fournira la semence à vous aussi, et la multipliera, et il fera croître les fruits de votre justice ;",
        "NAB": "The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.",
        "VAT_ES": "El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia.",
        "CEI": "Ho provato grande gioia nel Signore, perché finalmente avete fatto rifiorire i vostri sentimenti nei miei riguardi: in realtà li avevate anche prima, ma non ne avete avuta l'occasione."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἐν παντὶ πλουτιζόμενοι εἰς πᾶσαν ἁπλότητα, ἥτις κατεργάζεται δι’ ἡμῶν εὐχαριστίαν τῷ θεῷ.",
        "VUL": "ut in omnibus locupletati abundetis in omnem simplicitatem, quæ operatur per nos gratiarum actionem Deo.",
        "SYN": "так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу.",
        "NEO": "et vous serez ainsi enrichis à tous égards, pour donner d’un cœur simple ce qui, recueilli par nous, fera offrir à Dieu des actions de grâces.",
        "NAB": "You are being enriched in every way for all generosity, which through us produces thanksgiving to God,",
        "VAT_ES": "Así, serán colmados de riquezas y podrán dar con toda generosidad; y esa generosidad, por intermedio nuestro, se transformará en acciones de gracias a Dios.",
        "CEI": "Non dico questo per bisogno, poiché ho imparato a bastare a me stesso in ogni occasione;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅτι ἡ διακονία τῆς λειτουργίας ταύτης οὐ μόνον ἐστὶν προσαναπληροῦσα τὰ ὑστερήματα τῶν ἁγίων, ἀλλὰ καὶ περισσεύουσα διὰ πολλῶν εὐχαριστιῶν τῷ θεῷ·",
        "VUL": "Quoniam ministerium hujus officii non solum supplet ea quæ desunt sanctis, sed etiam abundat per multas gratiarum actiones in Domino,",
        "SYN": "Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;",
        "NEO": "Car la dispensation de cette libéralité ne pourvoit pas seulement en abondance aux besoins des saints, mais elle est encore une riche source de nombreuses actions de grâces envers Dieu.",
        "NAB": "for the administration of this public service is not only supplying the needs of the holy ones but is also overflowing in many acts of thanksgiving to God.",
        "VAT_ES": "Porque este servicio sagrado, no sólo satisface las necesidades de los santos, sino que también es una fuente abundante de acciones de gracias a Dios.",
        "CEI": "ho imparato ad essere povero e ho imparato ad essere ricco; sono iniziato a tutto, in ogni maniera: alla sazietà e alla fame, all'abbondanza e all'indigenza."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "διὰ τῆς δοκιμῆς τῆς διακονίας ταύτης δοξάζοντες τὸν θεὸν ἐπὶ τῇ ὑποταγῇ τῆς ὁμολογίας ὑμῶν εἰς τὸ εὐαγγέλιον τοῦ χριστοῦ, καὶ ἁπλότητι τῆς κοινωνίας εἰς αὐτοὺς καὶ εἰς πάντας·",
        "VUL": "per probationem ministerii hujus, glorificantes Deum in obedientia confessionis vestræ, in Evangelium Christi, et simplicitate communicationis in illos, et in omnes,",
        "SYN": "ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,",
        "NEO": "À cause de la vertu éprouvée que cette offrande montre en vous, ils glorifient Dieu de votre obéissance dans la profession de l’Évangile du Christ, et de la simplicité avec laquelle vous faites part de vos dons à eux et à tous.",
        "NAB": "Through the evidence of this service, you are glorifying God for your obedient confession of the gospel of Christ and the generosity of your contribution to them and to all others,",
        "VAT_ES": "En efecto, al comprobar el verdadero carácter de la ayuda que ustedes les prestan, ellos glorificarán a Dios por la obediencia con que ustedes confiesan la Buena Noticia de Cristo y por la generosidad con que están unidos a ellos y a todos.",
        "CEI": "Tutto posso in colui che mi dà la forza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ αὐτῶν δεήσει ὑπὲρ ὑμῶν ἐπιποθούντων ὑμᾶς διὰ τὴν ὑπερβάλλουσαν χάριν τοῦ θεοῦ ἐφ’ ὑμῖν.",
        "VUL": "et in ipsorum obsecratione pro vobis, desiderantium vos propter eminentem gratiam Dei in vobis.",
        "SYN": "молясь за вас, по расположению к вам, за преизбыточествующую в вас благодать Божию.",
        "NEO": "Ils prient aussi pour vous, vous aimant d’un tendre amour, à cause de la grâce éminente que Dieu a mise en vous.",
        "NAB": "while in prayer on your behalf they long for you, because of the surpassing grace of God upon you.",
        "VAT_ES": "Y la oración que ellos harán por ustedes pondrá de manifiesto el cariño que les profesan, a causa de la gracia sobreabundante que Dios derramó sobre ustedes.",
        "CEI": "Avete fatto bene tuttavia a prendere parte alla mia tribolazione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Χάρις δὲ τῷ θεῷ ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ.",
        "VUL": "Gratias Deo super inenarrabili dono ejus.",
        "SYN": "Благодарение Богу за неизреченный дар Его!",
        "NEO": "Grâces soient rendues à Dieu pour son don ineffable !",
        "NAB": "Thanks be to God for his indescribable gift!",
        "VAT_ES": "&iexcl;Demos gracias a dios por su don inefable!",
        "CEI": "Ben sapete proprio voi, Filippesi, che all'inizio della predicazione del vangelo, quando partii dalla Macedonia, nessuna Chiesa aprì con me un conto di dare o di avere, se non voi soli;"
      }
    }
  }
}