{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_010",
  "book_key": "II_COR",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πρᾳότητος καὶ ἐπιεικείας τοῦ χριστοῦ, ὃς κατὰ πρόσωπον μὲν ταπεινὸς ἐν ὑμῖν, ἀπὼν δὲ θαρρῶ εἰς ὑμᾶς·",
        "VUL": "Ipse autem ego Paulus obsecro vos per mansuetudinem et modestiam Christi, qui in facie quidem humilis sum inter vos, absens autem confido in vos.",
        "SYN": "Я же, Павел, который лично между вами скромен, а заочно против вас отважен, убеждаю вас кротостью и снисхождением Христовым.",
        "NEO": "Moi, Paul, je vous invite par la douceur et la bonté du Christ, — moi « qui ai l’air humble quand je suis au milieu de vous, mais qui suis hardi avec vous quand je suis absent ! » —",
        "NAB": "Now I myself, Paul, urge you through the gentleness and clemency of Christ, I who am humble when face to face with you, but brave toward you when absent,",
        "VAT_ES": "Yo mismo los exhorto por la mansedumbre y la benevolencia de Cristo; yo, Pablo, que soy tan apocado cuando estoy delante de ustedes, y tan audaz cuando estoy lejos.",
        "CEI": "Paolo, apostolo di Cristo Gesù per volontà di Dio, e il fratello Timòteo,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "δέομαι δέ, τὸ μὴ παρὼν θαρρῆσαι τῇ πεποιθήσει ᾗ λογίζομαι τολμῆσαι ἐπί τινας τοὺς λογιζομένους ἡμᾶς ὡς κατὰ σάρκα περιπατοῦντας.",
        "VUL": "Rogo autem vos ne præsens audeam per eam confidentiam, qua existimor audere in quosdam, qui arbitrantur nos tamquam secundum carnem ambulemus.",
        "SYN": "Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти.",
        "NEO": "je vous en prie, que je n’aie pas, quand je serai présent, à user de cette hardiesse, avec l’assurance que je me propose de montrer contre certaines gens qui se figurent que nous marchons selon la chair.",
        "NAB": "I beg you that, when present, I may not have to be brave with that confidence with which I intend to act boldly against some who consider us as acting according to the flesh.",
        "VAT_ES": "Les ruego que cuando esté entre ustedes no me vea obligado a ejercer esa severidad que pienso emplear resueltamente contra aquellos que suponen que nuestra conducta se inspira en motivos carnales.",
        "CEI": "ai santi e fedeli fratelli in Cristo dimoranti in Colossi grazia a voi e pace da Dio, Padre nostro!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐν σαρκὶ γὰρ περιπατοῦντες, οὐ κατὰ σάρκα στρατευόμεθα-",
        "VUL": "In carne enim ambulantes, non secundum carnem militamus.",
        "SYN": "Ибо мы, ходя во плоти, не по плоти воинствуем.",
        "NEO": "Si nous marchons dans la chair, nous ne combattons pas selon la chair.",
        "NAB": "For, although we are in the flesh, we do not battle according to the flesh,",
        "VAT_ES": "Porque, aunque vivimos en la carne, no combatimos con medios carnales.",
        "CEI": "Noi rendiamo continuamente grazie a Dio, Padre del Signore nostro Gesù Cristo, nelle nostre preghiere per voi,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τὰ γὰρ ὅπλα τῆς στρατείας ἡμῶν οὐ σαρκικά, ἀλλὰ δυνατὰ τῷ θεῷ πρὸς καθαίρεσιν ὀχυρωμάτων-",
        "VUL": "Nam arma militiæ nostræ non carnalia sunt, sed potentia Deo ad destructionem munitionum, consilia destruentes,",
        "SYN": "Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: _ими_ ниспровергаем замыслы",
        "NEO": "Car les armes avec lesquelles nous combattons ne sont pas charnelles ; elles sont puissantes devant Dieu pour renverser des forteresses.+ 10:4 X, 4. Comp. I Thess. v, 8 ; I Tim. i, 18, etc. — Puissantes devant Dieu, réellement puissantes : hébraïsme.*",
        "NAB": "for the weapons of our battle are not of flesh but are enormously powerful, capable of destroying fortresses. We destroy arguments",
        "VAT_ES": "No, las armas de nuestro combate no son carnales, pero, por la fuerza de Dios, son suficientemente poderosas para derribar fortalezas. Por eso destruimos los sofismas",
        "CEI": "per le notizie ricevute della vostra fede in Cristo Gesù, e della carità che avete verso tutti i santi,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "λογισμοὺς καθαιροῦντες καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ θεοῦ, καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ χριστοῦ,",
        "VUL": "et omnem altitudinem extollentem se adversus scientiam Dei, et in captivitatem redigentes omnem intellectum in obsequium Christi,",
        "SYN": "и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,",
        "NEO": "Nous renversons les raisonnements et toute hauteur qui s’élève contre la science de Dieu, et nous assujettissons tout pensée à l’obéissance du Christ.",
        "NAB": "and every pretension raising itself against the knowledge of God, and take every thought captive in obedience to Christ,",
        "VAT_ES": "y toda clase de altanería que se levanta contra el conocimiento de Dios, y sometemos toda inteligencia humana para que obedezca a Cristo.",
        "CEI": "in vista della speranza che vi attende nei cieli. Di questa speranza voi avete già udito l'annunzio dalla parola di verità del vangelo"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν, ὅταν πληρωθῇ ὑμῶν ἡ ὑπακοή.",
        "VUL": "et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.",
        "SYN": "и готовы наказать всякое непослушание, когда ваше послушание исполнится.",
        "NEO": "Nous sommes prêts aussi à punir toute désobéissance, lorsque, de votre côté, votre obéissance sera complète.",
        "NAB": "and we are ready to punish every disobedience, once your obedience is complete.",
        "VAT_ES": "Y estamos dispuestos a castigar cualquier desobediencia, una vez que ustedes lleguen a obedecer perfectamente.",
        "CEI": "che è giunto a voi, come pure in tutto il mondo fruttifica e si sviluppa; così anche fra voi dal giorno in cui avete ascoltato e conosciuto la grazia di Dio nella verità,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τὰ κατὰ πρόσωπον βλέπετε; Εἴ τις πέποιθεν ἑαυτῷ χριστοῦ εἶναι, τοῦτο λογιζέσθω πάλιν ἀφ’ ἑαυτοῦ, ὅτι καθὼς αὐτὸς χριστοῦ, οὕτως καὶ ἡμεῖς χριστοῦ.",
        "VUL": "Quæ secundum faciem sunt, videte. Si quis confidit sibi Christi se esse, hoc cogitet iterum apud se : quia sicut ipse Christi est, ita et nos.",
        "SYN": "На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы.",
        "NEO": "Vous regardez à l’air ! Eh bien*, si quelqu’un se persuade qu’il est au Christ, qu’il se dise de lui-même, à son tour, que, s’il appartient au Christ, nous aussi nous lui appartenons.",
        "NAB": "Look at what confronts you. Whoever is confident of belonging to Christ should consider that as he belongs to Christ, so do we.",
        "VAT_ES": "Acepten las cosas como son. El que hace alarde de ser de Cristo, reconozca que también lo somos nosotros,",
        "CEI": "che avete appresa da Epafra, nostro caro compagno nel ministero; egli ci supplisce come un fedele ministro di Cristo,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἐάν τε γὰρ καὶ περισσότερόν τι καυχήσωμαι περὶ τῆς ἐξουσίας ἡμῶν- ἧς ἔδωκεν ὁ κύριος ἡμῖν εἰς οἰκοδομήν, καὶ οὐκ εἰς καθαίρεσιν ὑμῶν- οὐκ αἰσχυνθήσομαι·",
        "VUL": "Nam etsi amplius aliquid gloriatus fuero de potestate nostra, quam dedit nobis Dominus in ædificationem, et non in destructionem vestram, non erubescam.",
        "SYN": "Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал нам к созиданию, а не к расстройству вашему, то не остался бы в стыде.",
        "NEO": "Si même je me glorifiais encore un peu plus de l’autorité que le Seigneur m’a donnée pour votre édification, et non pour votre destruction, je n’en aurais pas de confusion,",
        "NAB": "And even if I should boast a little too much of our authority, which the Lord gave for building you up and not for tearing you down, I shall not be put to shame.",
        "VAT_ES": "y aunque yo me gloriara más de la cuenta en la autoridad que me dio el Señor, no me averg&uuml;enzo, porque es para edificación y no para destrucción de ustedes.",
        "CEI": "e ci ha pure manifestato il vostro amore nello Spirito."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἵνα μὴ δόξω ὡς ἂν ἐκφοβεῖν ὑμᾶς διὰ τῶν ἐπιστολῶν.",
        "VUL": "Ut autem non existimer tamquam terrere vos per epistolas :",
        "SYN": "Впрочем, да не покажется, что я устрашаю вас _только_ посланиями.",
        "NEO": "afin de ne pas paraître vouloir vous intimider par mes lettres.",
        "NAB": "May I not seem as one frightening you through letters.",
        "VAT_ES": "Les digo esto para que no piensen que pretendo atemorizarlos con mis cartas.",
        "CEI": "Perciò anche noi, da quando abbiamo saputo questo, non cessiamo di pregare per voi, e di chiedere che abbiate una conoscenza piena della sua volontà con ogni sapienza e intelligenza spirituale,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὅτι, Αἱ μὲν ἐπιστολαί, φησίν, βαρεῖαι καὶ ἰσχυραί· ἡ δὲ παρουσία τοῦ σώματος ἀσθενής, καὶ ὁ λόγος ἐξουθενημένος.",
        "VUL": "quoniam quidem epistolæ, inquiunt, graves sunt et fortes : præsentia autem corporis infirma, et sermo contemptibilis :",
        "SYN": "Так как _некто_ говорит: в посланиях он строг и силен, а в личном присутствии слаб, и речь _его_ незначительна, --",
        "NEO": "Car « ses lettres, dit-on, sont sévères et fortes ; mais, quand il est présent, c’est un homme faible et sa parole est méprisable. » —",
        "NAB": "For someone will say, \"His letters are severe and forceful, but his bodily presence is weak, and his speech contemptible.\"",
        "VAT_ES": "Porque algunos dicen: «Sus cartas son enérgicas y severas; en cambio, su presencia resulta insignificante y su palabra despreciable».",
        "CEI": "perché possiate comportarvi in maniera degna del Signore, per piacergli in tutto, portando frutto in ogni opera buona e crescendo nella conoscenza di Dio;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Τοῦτο λογιζέσθω ὁ τοιοῦτος, ὅτι οἷοί ἐσμεν τῷ λόγῳ δι’ ἐπιστολῶν ἀπόντες, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ.",
        "VUL": "hoc cogitet qui ejusmodi est, quia quales sumus verbo per epistolas absentes, tales et præsentes in facto.",
        "SYN": "такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично.",
        "NEO": "Que celui qui parle de la sorte se dise bien que tels nous sommes de loin en paroles dans nos lettres, tels nous sommes en effet devant vous.",
        "NAB": "Such a person must understand that what we are in word through letters when absent, that we also are in action when present.",
        "VAT_ES": "A los que dicen eso, les respondo: Lo que somos en nuestras cartas, cuando estamos ausentes, también lo seremos con nuestros actos, cuando estemos presentes.",
        "CEI": "rafforzandovi con ogni energia secondo la potenza della sua gloria, per poter essere forti e pazienti in tutto;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὐ γὰρ τολμῶμεν ἐγκρῖναι ἢ συγκρῖναι ἑαυτούς τισιν τῶν ἑαυτοὺς συνιστανόντων· ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες, καὶ συγκρίνοντες ἑαυτοὺς ἑαυτοῖς, οὐ συνιοῦσιν.",
        "VUL": "Non enim audemus inserere, aut comparare nos quibusdam, qui seipsos commendant : sed ipsi in nobis nosmetipsos metientes, et comparantes nosmetipsos nobis.",
        "SYN": "Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно.",
        "NEO": "Nous n’avons pas la hardiesse de nous égaler ou de nous comparer à certaines+ 10:12 12. Vulgate : Mais nous nous mesurons à notre mesure et nous nous comparons à nous-mêmes.* gens qui se recommandent eux-mêmes. Mais, en se mesurant à leur propre mesure et en se comparant eux-mêmes à eux-mêmes, ils manquent d’intelligence.",
        "NAB": "Not that we dare to class or compare ourselves with some of those who recommend themselves. But when they measure themselves by one another and compare themselves with one another, they are without understanding.",
        "VAT_ES": "En realidad, no pretendemos ponernos a la altura de algunos que se elogian a sí mismos, ni compararnos con ellos. El hecho de que se midan con su propia medida y se comparen consigo mismos, demuestra que proceden neciamente.",
        "CEI": "ringraziando con gioia il Padre che ci ha messi in grado di partecipare alla sorte dei santi nella luce."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἡμεῖς δὲ οὐχὶ εἰς τὰ ἄμετρα καυχησόμεθα, ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν ὁ θεός, μέτρου, ἐφικέσθαι ἄχρι καὶ ὑμῶν.",
        "VUL": "Nos autem non in immensum gloriabimur, sed secundum mensuram regulæ, qua mensus est nobis Deus, mensuram pertingendi usque ad vos.",
        "SYN": "А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог в такую меру, чтобы достигнуть и до вас.",
        "NEO": "Pour nous, nous ne nous glorifions pas hors de mesure, mais selon la mesure du champ d’action que Dieu nous a assigné, pour nous faire arriver jusqu’à vous :",
        "NAB": "But we will not boast beyond measure but will keep to the limits God has apportioned us, namely, to reach even to you.",
        "VAT_ES": "Nosotros, por nuestra parte, no nos gloriamos más allá de lo debido, sino que usamos la medida que Dios mismo nos ha fijado al hacernos llegar hasta ustedes.",
        "CEI": "È lui infatti che ci ha liberati dal potere delle tenebre e ci ha trasferiti nel regno del suo Figlio diletto,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οὐ γὰρ ὡς μὴ ἐφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτούς· ἄχρι γὰρ καὶ ὑμῶν ἐφθάσαμεν ἐν τῷ εὐαγγελίῳ τοῦ χριστοῦ·",
        "VUL": "Non enim quasi non pertingentes ad vos, superextendimus nos : usque ad vos enim pervenimus in Evangelio Christi.",
        "SYN": "Ибо мы не напрягаем себя, как не достигшие до вас, потому что достигли и до вас благовествованием Христовым.",
        "NEO": "— car nous ne dépassons pas nos limites, comme si nous n’étions pas parvenus jusqu’à vous, et nous sommes réellement venus jusqu’à vous avec l’Évangile du Christ. —",
        "NAB": "For we are not overreaching ourselves, as though we did not reach you; we indeed first came to you with the gospel of Christ.",
        "VAT_ES": "En efecto, no nos excedemos en nuestro derecho: nos excederíamos, si no hubiéramos ido; pero nosotros fuimos para anunciarles la Buena Noticia de Cristo.",
        "CEI": "per opera del quale abbiamo la redenzione, la remissione dei peccati."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "οὐκ εἰς τὰ ἄμετρα καυχώμενοι, ἐν ἀλλοτρίοις κόποις, ἐλπίδα δὲ ἔχοντες, αὐξανομένης τῆς πίστεως ὑμῶν, ἐν ὑμῖν μεγαλυνθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν,",
        "VUL": "Non in immensum gloriantes in alienis laboribus : spem autem habentes crescentis fidei vestræ, in vobis magnificari secundum regulam nostram in abundantiam,",
        "SYN": "Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,",
        "NEO": "Ce n’est pas outre mesure, pour les travaux d’autrui que nous nous glorifions ; et nous avons l’espérance que, lorsque votre foi aura fait des progrès, nous grandirons de plus en plus parmi vous, en suivant les limites qui nous sont assignées,",
        "NAB": "We are not boasting beyond measure, in other people's labors; yet our hope is that, as your faith increases, our influence among you may be greatly enlarged, within our proper limits,",
        "VAT_ES": "Nosotros no nos gloriamos más allá de lo que corresponde, aprovechándonos de los trabajos ajenos. Al contrario, abrigamos la esperanza de que, al crecer la fe de ustedes, se amplíe nuestro campo de acción, siempre de acuerdo con nuestra norma de conducta.",
        "CEI": "Egli è immagine del Dio invisibile, generato prima di ogni creatura;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "εἰς τὰ ὑπερέκεινα ὑμῶν εὐαγγελίσασθαι, οὐκ ἐν ἀλλοτρίῳ κανόνι εἰς τὰ ἕτοιμα καυχήσασθαι.",
        "VUL": "etiam in illa, quæ ultra vos sunt, evangelizare, non in aliena regula in iis quæ præparata sunt gloriari.",
        "SYN": "так чтобы и далее вас проповедывать Евангелие, а не хвалиться готовым в чужом уделе.",
        "NEO": "de manière à prêcher l’Évangile dans les pays qui sont au delà du vôtre, sans entrer dans le partage d’autrui, pour nous glorifier des travaux faits par d’autres.",
        "NAB": "so that we may preach the gospel even beyond you, not boasting of work already done in another's sphere.",
        "VAT_ES": "Así podremos llevar la Buena Noticia a regiones más alejadas todavía, sin entrar en campo ajeno ni gloriarnos en el trabajo de otros.",
        "CEI": "poiché per mezzo di lui sono state create tutte le cose, quelle nei cieli e quelle sulla terra, quelle visibili e quelle invisibili: Troni, Dominazioni, Principati e Potestà. Tutte le cose sono state create per mezzo di lui e in vista di lui."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὁ δὲ καυχώμενος, ἐν κυρίῳ καυχάσθω.",
        "VUL": "Qui autem gloriatur, in Domino glorietur.",
        "SYN": "Хвалящийся хвались о Господе.",
        "NEO": "Toutefois « que celui qui se glorifie se glorifie dans le Seigneur.”+ 10:17 17. Citation de Jérémie (ix, 23 ; comp. I Cor. i, 31.)*",
        "NAB": "\"Whoever boasts, should boast in the Lord.\"",
        "VAT_ES": "El que se gloría, que se gloríe en el Señor.",
        "CEI": "Egli è prima di tutte le cose e tutte sussistono in lui."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οὐ γὰρ ὁ ἑαυτὸν συνιστῶν, ἐκεῖνός ἐστιν δόκιμος, ἀλλ’ ὃν ὁ κύριος συνίστησιν.",
        "VUL": "Non enim qui seipsum commendat, ille probatus est : sed quem Deus commendat.",
        "SYN": "Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь.",
        "NEO": "Car ce n’est pas celui qui se recommande lui-même qui est un homme éprouvé ; c’est celui que le Seigneur recommande.",
        "NAB": "For it is not the one who recommends himself who is approved, but the one whom the Lord recommends.",
        "VAT_ES": "Porque el que vale no es el que se recomienda a sí mismo, sino aquel a quien Dios recomienda.",
        "CEI": "Egli è anche il capo del corpo, cioè della Chiesa; il principio, il primogenito di coloro che risuscitano dai morti, per ottenere il primato su tutte le cose."
      }
    }
  }
}