{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_011",
  "book_key": "II_COR",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὄφελον ἀνείχεσθέ μου μικρὸν τῇ ἀφροσύνῃ· ἀλλὰ καὶ ἀνέχεσθέ μου.",
        "VUL": "Utinam sustineretis modicum quid insipientiæ meæ, sed et supportare me :",
        "SYN": "О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне.",
        "NEO": "Oh ! si vous pouviez supporter de ma part un peu de folie ! Mais oui, vous me supportez.",
        "NAB": "If only you would put up with a little foolishness from me! Please put up with me.",
        "VAT_ES": "&iexcl;Ojalá quisieran tolerar un poco de locura de mi parte! De hecho, ya me toleran.",
        "CEI": "Voglio infatti che sappiate quale dura lotta io devo sostenere per voi, per quelli di Laodicèa e per tutti coloro che non mi hanno mai visto di persona,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ζηλῶ γὰρ ὑμᾶς θεοῦ ζήλῳ· ἡρμοσάμην γὰρ ὑμᾶς ἑνὶ ἀνδρὶ παρθένον ἁγνὴν παραστῆσαι τῷ χριστῷ.",
        "VUL": "æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.",
        "SYN": "Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.",
        "NEO": "J’ai conçu pour vous une jalousie de Dieu ;+ 11:2 XI, 2. Une jalousie de Dieu, une sainte jalousie, inspirée par le plus pur amour, et semblable à celle que Yahweh ressentait à l’égard de la nation Israélite, à laquelle il était uni comme par le lien d’un mystique mariage (Is. liv, 5 ; lxii, 5 al.).* car je vous ai fiancés à un époux unique, pour vous présenter au Christ comme une vierge pure.",
        "NAB": "For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.",
        "VAT_ES": "Yo estoy celoso de ustedes con el celo de Dios, porque los he unido al único Esposo, Cristo, para presentarlos a él como una virgen pura.",
        "CEI": "perché i loro cuori vengano consolati e così, strettamente congiunti nell'amore, essi acquistino in tutta la sua ricchezza la piena intelligenza, e giungano a penetrare nella perfetta conoscenza del mistero di Dio, cioè Cristo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Φοβοῦμαι δὲ μήπως ὡς ὁ ὄφις Εὔαν ἐξηπάτησεν ἐν τῇ πανουργίᾳ αὐτοῦ, οὕτως φθαρῇ τὰ νοήματα ὑμῶν ἀπὸ τῆς ἁπλότητος τῆς εἰς τὸν χριστόν.",
        "VUL": "Timeo autem ne sicut serpens Hevam seduxit astutia sua, ita corrumpantur sensus vestri, et excidant a simplicitate, quæ est in Christo.",
        "SYN": "Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, _уклонившись_ от простоты во Христе.",
        "NEO": "Mais je crains bien que, comme Ève fut séduite par l’astuce du serpent, ainsi vos pensées ne se corrompent et ne perdent leur simplicité à l’égard du Christ.",
        "NAB": "But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.",
        "VAT_ES": "Pero temo que, así como la serpiente, con su astucia, sedujo a Eva, también ustedes se dejen corromper interiormente, apartándose de la sinceridad debida a Cristo.",
        "CEI": "nel quale sono nascosti tutti i tesori della sapienza e della scienza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Εἰ μὲν γὰρ ὁ ἐρχόμενος ἄλλον Ἰησοῦν κηρύσσει ὃν οὐκ ἐκηρύξαμεν, ἢ πνεῦμα ἕτερον λαμβάνετε ὃ οὐκ ἐλάβετε, ἢ εὐαγγέλιον ἕτερον ὃ οὐκ ἐδέξασθε, καλῶς ἠνείχεσθε.",
        "VUL": "Nam si is qui venit, alium Christum prædicat, quem non prædicavimus, aut alium spiritum accipitis, quem non accepistis : aut aliud Evangelium, quod non recepistis : recte pateremini.",
        "SYN": "Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, -- то вы были бы очень снисходительны _к_ _тому._",
        "NEO": "Car si quelqu’un vient vous prêcher un autre Jésus que celui que nous vous avons prêché, ou si vous recevez un autre esprit que celui que vous avez reçu, ou un autre évangile que celui que vous avez embrassé, vous le supportez fort bien.",
        "NAB": "For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.",
        "VAT_ES": "Si alguien viniera a predicarles otro Jesucristo, diferente del que nosotros hemos predicado, o si recibieran un Espíritu distinto del que han recibido, u otro Evangelio diverso del que han aceptado, &iexcl;ciertamente lo tolerarían!",
        "CEI": "Dico questo perché nessuno vi inganni con argomenti seducenti,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπὲρ λίαν ἀποστόλων.",
        "VUL": "Existimo enim nihil me minus fecisse a magnis Apostolis.",
        "SYN": "Но я думаю, что у меня ни в чем нет недостатка против высших Апостолов:",
        "NEO": "Certes, j’estime que je ne suis inférieur en rien à ces apôtres par excellence !",
        "NAB": "For I think that I am not in any way inferior to these \"superapostles.\"",
        "VAT_ES": "Yo pienso, sin embargo, que no soy inferior a esos que se consideran «apóstoles por excelencia».",
        "CEI": "perché, anche se sono lontano con il corpo, sono tra voi con lo spirito e gioisco al vedere la vostra condotta ordinata e la saldezza della vostra fede in Cristo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Εἰ δὲ καὶ ἰδιώτης τῷ λόγῳ, ἀλλ’ οὐ τῇ γνώσει· ἀλλ’ ἐν παντὶ φανερωθέντες ἐν πᾶσιν εἰς ὑμᾶς.",
        "VUL": "Nam etsi imperitus sermone, sed non scientia, in omnibus autem manifestati sumus vobis.",
        "SYN": "хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.",
        "NEO": "Si je suis étranger à l’art de la parole, je ne le suis pas à la science ; à tous égards et en tout, nous l’avons fait voir parmi vous.",
        "NAB": "Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.",
        "VAT_ES": "Porque, aunque no soy más que un profano en cuanto a la elocuencia, no lo soy en cuanto al conocimiento; y esto lo he demostrado en todo y delante de todos.",
        "CEI": "Camminate dunque nel Signore Gesù Cristo, come l'avete ricevuto,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἢ ἁμαρτίαν ἐποίησα ἐμαυτὸν ταπεινῶν ἵνα ὑμεῖς ὑψωθῆτε, ὅτι δωρεὰν τὸ τοῦ θεοῦ εὐαγγέλιον εὐηγγελισάμην ὑμῖν;",
        "VUL": "Aut numquid peccatum feci, meipsum humilians, ut vos exaltemini ? quoniam gratis Evangelium Dei evangelizavi vobis ?",
        "SYN": "Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безмездно проповедывал вам Евангелие Божие?",
        "NEO": "Ou bien ai-je commis une faute, parce qu’en m’abaissant moi-même pour vous élever, je vous ai annoncé gratuitement l’Évangile de Dieu ?",
        "NAB": "Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?",
        "VAT_ES": "&iquest;Acaso procedí mal al anunciarles gratuitamente la Buena Noticia de Dios, humillándome a mí mismo para elevarlos a ustedes?",
        "CEI": "ben radicati e fondati in lui, saldi nella fede come vi è stato insegnato, abbondando nell'azione di grazie."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἄλλας ἐκκλησίας ἐσύλησα, λαβὼν ὀψώνιον πρὸς τὴν ὑμῶν διακονίαν·",
        "VUL": "Alias ecclesias expoliavi, accipiens stipendium ad ministerium vestrum.",
        "SYN": "Другим церквам я причинял издержки, получая _от_ _них_ содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,",
        "NEO": "J’ai dépouillé+ 11:8 8. Dépouillé: hyperbole ; \\+qt d’autres Églises\\+qt*, par ex. celle de Macédoine (Phil. iv, 15).* d’autres Églises, en recevant d’elles un salaire, pour pouvoir vous servir.",
        "NAB": "I plundered other churches by accepting from them in order to minister to you.",
        "VAT_ES": "Yo he despojado a otras Iglesias, aceptando su ayuda, para poder servirlos a ustedes.",
        "CEI": "Badate che nessuno vi inganni con la sua filosofia e con vuoti raggiri ispirati alla tradizione umana, secondo gli elementi del mondo e non secondo Cristo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ παρὼν πρὸς ὑμᾶς καὶ ὑστερηθείς, οὐ κατενάρκησα οὐδενός· τὸ γὰρ ὑστέρημά μου προσανεπλήρωσαν οἱ ἀδελφοί, ἐλθόντες ἀπὸ Μακεδονίας· καὶ ἐν παντὶ ἀβαρῆ ὑμῖν ἐμαυτὸν ἐτήρησα καὶ τηρήσω.",
        "VUL": "Et cum essem apud vos, et egerem, nulli onerosus fui : nam quod mihi deerat, suppleverunt fratres, qui venerunt a Macedonia : et in omnibus sine onere me vobis servavi, et servabo.",
        "SYN": "ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость.",
        "NEO": "Me trouvant au milieu de vous et dans le besoin, je n’ai été à charge à personne : des frères venus de Macédoine ont pourvu à ce qui me manquait. Je me suis gardé de vous être à charge en quoi que ce soit, et je m’en garderai.",
        "NAB": "And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.",
        "VAT_ES": "Y cuando estaba entre ustedes, aunque me encontré necesitado, no fui gravoso para nadie, porque los hermanos que habían venido de Macedonia me proveyeron de lo que necesitaba. Siempre evité serles una carga, y así lo haré siempre.",
        "CEI": "È in Cristo che abita corporalmente tutta la pienezza della divinità,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἔστιν ἀλήθεια χριστοῦ ἐν ἐμοί, ὅτι ἡ καύχησις αὕτη οὐ φραγήσεται εἰς ἐμὲ ἐν τοῖς κλίμασιν τῆς Ἀχαΐας.",
        "VUL": "Est veritas Christi in me, quoniam hæc gloriatio non infringetur in me in regionibus Achaiæ.",
        "SYN": "По истине Христовой во мне _скажу,_ что похвала сия не отнимется у меня в странах Ахаии.",
        "NEO": "Aussi vrai que la vérité du Christ est en moi, je proteste que cette gloire-là ne me sera pas enlevée dans les contrées de l’Achaïe.",
        "NAB": "By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.",
        "VAT_ES": "Les aseguro por la verdad de Cristo que reside en mí, que yo no quiero perder este motivo de orgullo en la región de Acaya.",
        "CEI": "e voi avete in lui parte alla sua pienezza, di lui cioè che è il capo di ogni Principato e di ogni Potestà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Διὰ τί; Ὅτι οὐκ ἀγαπῶ ὑμᾶς; Ὁ θεὸς οἶδεν.",
        "VUL": "Quare ? quia non diligo vos ? Deus scit.",
        "SYN": "Почему же _так_ _поступаю?_ Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,",
        "NEO": "Pourquoi ? Parce que je ne vous aime pas ? Ah ! Dieu le sait !",
        "NAB": "And why? Because I do not love you? God knows I do!",
        "VAT_ES": "&iquest;Será acaso porque no los amo? Dios lo sabe.",
        "CEI": "In lui voi siete stati anche circoncisi, di una circoncisione però non fatta da mano di uomo, mediante la spogliazione del nostro corpo di carne, ma della vera circoncisione di Cristo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὃ δὲ ποιῶ, καὶ ποιήσω, ἵνα ἐκκόψω τὴν ἀφορμὴν τῶν θελόντων ἀφορμήν, ἵνα ἐν ᾧ καυχῶνται, εὑρεθῶσιν καθὼς καὶ ἡμεῖς.",
        "VUL": "Quod autem facio, et faciam : ut amputem occasionem eorum qui volunt occasionem, ut in quo gloriantur, inveniantur sicut et nos.",
        "SYN": "чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались _такими_ _же,_ как и мы.",
        "NEO": "Mais ce que je fais, je le ferai encore, pour ôter ce prétexte à ceux qui en cherchent un, afin d’être reconnus semblables à nous dans la conduite dont ils se vantent.",
        "NAB": "And what I do I will continue to do, in order to end this pretext of those who seek a pretext for being regarded as we are in the mission of which they boast.",
        "VAT_ES": "Y lo que hago, lo seguiré haciendo, para quitar todo pretexto a los que buscan una ocasión de gloriarse por los mismos motivos que nos gloriamos nosotros.",
        "CEI": "Con lui infatti siete stati sepolti insieme nel battesimo, in lui anche siete stati insieme risuscitati per la fede nella potenza di Dio, che lo ha risuscitato dai morti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οἱ γὰρ τοιοῦτοι ψευδαπόστολοι, ἐργάται δόλιοι, μετασχηματιζόμενοι εἰς ἀποστόλους χριστοῦ.",
        "VUL": "Nam ejusmodi pseudoapostoli sunt operarii subdoli, transfigurantes se in apostolos Christi.",
        "SYN": "Ибо таковые лжеапостолы, лукавые делатели, принимают вид Апостолов Христовых.",
        "NEO": "Ces gens-là sont de faux apôtres, des ouvriers astucieux, qui se déguisent en apôtres du Christ.",
        "NAB": "For such people are false apostles, deceitful workers, who masquerade as apostles of Christ.",
        "VAT_ES": "Estos son falsos apóstoles, que proceden engañosamente, haciéndose pasar por apóstoles de Cristo.",
        "CEI": "Con lui Dio ha dato vita anche a voi, che eravate morti per i vostri peccati e per l'incirconcisione della vostra carne, perdonandoci tutti i peccati,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ οὐ θαυμαστόν· αὐτὸς γὰρ ὁ Σατανᾶς μετασχηματίζεται εἰς ἄγγελον φωτός.",
        "VUL": "Et non mirum : ipse enim Satanas transfigurat se in angelum lucis.",
        "SYN": "И неудивительно: потому что сам сатана принимает вид Ангела света,",
        "NEO": "Et ne vous en étonnez pas ; car Satan lui-même se déguise en ange de lumière.",
        "NAB": "And no wonder, for even Satan masquerades as an angel of light.",
        "VAT_ES": "Su táctica no debe sorprendernos, porque el mismo Satanás se disfraza de ángel de luz.",
        "CEI": "annullando il documento scritto del nostro debito, le cui condizioni ci erano sfavorevoli. Egli lo ha tolto di mezzo inchiodandolo alla croce;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὐ μέγα οὖν εἰ καὶ οἱ διάκονοι αὐτοῦ μετασχηματίζονται ὡς διάκονοι δικαιοσύνης, ὧν τὸ τέλος ἔσται κατὰ τὰ ἔργα αὐτῶν.",
        "VUL": "Non est ergo magnum, si ministri ejus transfigurentur velut ministri justitiæ : quorum finis erit secundum opera ipsorum.",
        "SYN": "а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их.",
        "NEO": "Il n’est donc pas étrange que ses ministres aussi se déguisent en ministres de justice. Leur fin sera selon leurs œuvres.",
        "NAB": "So it is not strange that his ministers also masquerade as ministers of righteousness. Their end will correspond to their deeds.",
        "VAT_ES": "No es de extrañar, entonces, que sus servidores se disfracen de servidores de la justicia. Pero su fin será digno de sus obras.",
        "CEI": "avendo privato della loro forza i Principati e le Potestà ne ha fatto pubblico spettacolo dietro al corteo trionfale di Cristo. Contro la falsa ascesi, secondo gli \"elementi del mondo\""
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Πάλιν λέγω, μή τίς με δόξῃ ἄφρονα εἶναι· εἰ δὲ μήγε, κἂν ὡς ἄφρονα δέξασθέ με, ἵνα κἀγὼ μικρόν τι καυχήσωμαι.",
        "VUL": "Iterum dico (ne quis me putet insipientem esse, alioquin velut insipientem accipite me, ut et ego modicum quid glorier),",
        "SYN": "Еще скажу: не почти кто-нибудь меня неразумным; а если не так, то примите меня, хотя как неразумного, чтобы и мне сколько-- нибудь похвалиться.",
        "NEO": "Je le répète, que personne ne me regarde comme un insensé ; si non, acceptez-moi comme tel, afin que moi aussi je me glorifie un peu.",
        "NAB": "I repeat, no one should consider me foolish; but if you do, accept me as a fool, so that I too may boast a little.",
        "VAT_ES": "Les vuelvo a repetir: que nadie me tome por insensato, y si me toma por tal, que me permita, a mi vez, gloriarme un poco.",
        "CEI": "Nessuno dunque vi condanni più in fatto di cibo o di bevanda, o riguardo a feste, a noviluni e a sabati:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὃ λαλῶ, οὐ λαλῶ κατὰ κύριον, ἀλλ’ ὡς ἐν ἀφροσύνῃ, ἐν ταύτῃ τῇ ὑποστάσει τῆς καυχήσεως.",
        "VUL": "quod loquor, non loquor secundum Deum, sed quasi in insipientia, in hac substantia gloriæ.",
        "SYN": "Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу.",
        "NEO": "Ce que je vais dire, avec cette assurance d’avoir sujet de me glorifier, je ne le dis pas selon le Seigneur, mais comme si j’étais en état de folie.",
        "NAB": "What I am saying I am not saying according to the Lord but as in foolishness, in this boastful state.",
        "VAT_ES": "Lo que voy a decir ahora no lo diré movido por el Señor, sino como si fuera un necio, con la seguridad de que también yo tengo de qué gloriarme.",
        "CEI": "tutte cose queste che sono ombra delle future; ma la realtà invece è Cristo!"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἐπεὶ πολλοὶ καυχῶνται κατὰ τὴν σάρκα, κἀγὼ καυχήσομαι.",
        "VUL": "Quoniam multi gloriantur secundum carnem : et ego gloriabor.",
        "SYN": "Как многие хвалятся по плоти, то и я буду хвалиться.",
        "NEO": "Puisque tant de gens se glorifient selon la chair, je me glorifierai aussi.",
        "NAB": "Since many boast according to the flesh, I too will boast.",
        "VAT_ES": "Ya que tantos otros se glorían según la carne, yo también voy a gloriarme.",
        "CEI": "Nessuno v'impedisca di conseguire il premio, compiacendosi in pratiche di poco conto e nella venerazione degli angeli, seguendo le proprie pretese visioni, gonfio di vano orgoglio nella sua mente carnale,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡδέως γὰρ ἀνέχεσθε τῶν ἀφρόνων, φρόνιμοι ὄντες.",
        "VUL": "Libenter enim suffertis insipientes, cum sitis ipsi sapientes.",
        "SYN": "Ибо вы, люди разумные, охотно терпите неразумных:",
        "NEO": "Et vous qui êtes sensés, vous supportez volontiers les insensés.",
        "NAB": "For you gladly put up with fools, since you are wise yourselves.",
        "VAT_ES": "&iexcl;Con qué gusto soportan a los necios, ustedes que se tienen por tan sensatos!",
        "CEI": "senza essere stretto invece al capo, dal quale tutto il corpo riceve sostentamento e coesione per mezzo di giunture e legami, realizzando così la crescita secondo il volere di Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀνέχεσθε γάρ, εἴ τις ὑμᾶς καταδουλοῖ, εἴ τις κατεσθίει, εἴ τις λαμβάνει, εἴ τις ἐπαίρεται, εἴ τις ὑμᾶς εἰς πρόσωπον δέρει.",
        "VUL": "Sustinetis enim si quis vos in servitutem redigit, si quis devorat, si quis accipit, si quis extollitur, si quis in faciem vos cædit.",
        "SYN": "вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.",
        "NEO": "Vous supportez bien qu’on vous asservisse, qu’on vous dévore, qu’on vous pille, qu’on vous traite avec arrogance, qu’on vous frappe au visage.",
        "NAB": "For you put up with it if someone enslaves you, or devours you, or gets the better of you, or puts on airs, or slaps you in the face.",
        "VAT_ES": "&iexcl;Toleran que los esclavicen, que los exploten, que les roben, que los traten con prepotencia, que los abofeteen!",
        "CEI": "Se pertanto siete morti con Cristo agli elementi del mondo, perché lasciarvi imporre, come se viveste ancora nel mondo, dei precetti quali"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Κατὰ ἀτιμίαν λέγω, ὡς ὅτι ἡμεῖς ἠσθενήσαμεν· ἐν ᾧ δ’ ἄν τις τολμᾷ- ἐν ἀφροσύνῃ λέγω- τολμῶ κἀγώ.",
        "VUL": "Secundum ignobilitatem dico, quasi nos infirmi fuerimus in hac parte. In quo quis audet (in insipientia dico) audeo et ego :",
        "SYN": "К стыду говорю, что _на_ _это_ у нас недоставало сил. А если кто смеет _хвалиться_ чем-либо, то (скажу по неразумию) смею и я.",
        "NEO": "Je le dis à ma honte, nous avons été bien faibles !",
        "NAB": "To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.",
        "VAT_ES": "Dicen que hemos sido demasiado débiles: lo admito para mi verg&uuml;enza. Pero de lo mismo que otros se jactan –y ahora hablo como un necio– también yo me puedo jactar.",
        "CEI": "\"Non prendere, non gustare, non toccare\"?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἑβραῖοί εἰσιν; Κἀγώ. Ἰσραηλῖταί εἰσιν; Κἀγώ. Σπέρμα Ἀβραάμ εἰσιν; Κἀγώ.",
        "VUL": "Hebræi sunt, et ego : Israëlitæ sunt, et ego : semen Abrahæ sunt, et ego.",
        "SYN": "Они Евреи? и я. Израильтяне? и я. Семя Авраамово? и я.",
        "NEO": "Sont-ils Hébreux ?+ 11:22 22. Hébreux indique la nationalité ; \\+qt Israélites\\+qt* désigne le peuple \\+qt de Dieu\\+qt*, le peuple théocratique (comp. Rom. ix, 4 sv.) ; \\+qt la postérité d’Abraham\\+qt*, le peuple messianique, héritier des promesses du salut par le Messie : il y a gradation. Comp. Gal. iii, 16.* Moi aussi, je le suis. Sont-ils Israélites ? Moi aussi. Sont-ils de la postérité d’Abraham ? Moi aussi.",
        "NAB": "Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.",
        "VAT_ES": "&iquest;Ellos son hebreos? Yo también lo soy. &iquest;Son israelitas? Yo también. &iquest;Son descendientes de Abraham? Yo también.",
        "CEI": "Tutte cose destinate a scomparire con l'uso: sono infatti prescrizioni e insegnamenti di uomini!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Διάκονοι χριστοῦ εἰσιν;- παραφρονῶν λαλῶ- Ὑπὲρ ἐγώ. Ἐν κόποις περισσοτέρως, ἐν πληγαῖς ὑπερβαλλόντως, ἐν φυλακαῖς περισσοτέρως, ἐν θανάτοις πολλάκις,",
        "VUL": "Ministri Christi sunt (ut minus sapiens dico), plus ego : in laboribus plurimis, in carceribus abundantius, in plagis supra modum, in mortibus frequenter.",
        "SYN": "Христовы служители? (в безумии говорю:) я больше. Я гораздо более _был_ в трудах, безмерно в ранах, более в темницах и многократно при смерти.",
        "NEO": "Sont-ils ministres du Christ ? — Ah ! je vais parler en homme hors de sens : — je le suis plus qu’eux : bien plus qu’eux par les travaux, bien plus par les coups, infiniment plus par les emprisonnements ; souvent j’ai vu de près la mort ;",
        "NAB": "Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.",
        "VAT_ES": "&iquest;Son ministros de Cristo? Vuelvo a hablar como un necio: yo lo soy más que ellos. Mucho más por los trabajos, mucho más por las veces que estuve prisionero, muchísimo más por los golpes que recibí. Con frecuencia estuve al borde de la muerte,",
        "CEI": "Queste cose hanno una parvenza di sapienza, con la loro affettata religiosità e umiltà e austerità riguardo al corpo, ma in realtà non servono che per soddisfare la carne."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὑπὸ Ἰουδαίων πεντάκις τεσσαράκοντα παρὰ μίαν ἔλαβον.",
        "VUL": "A Judæis quinquies, quadragenas, una minus, accepi.",
        "SYN": "От Иудеев пять раз дано мне было по сорока _ударов_ без одного;",
        "NEO": "cinq fois j’ai reçu des Juifs quarante coups de fouet moins un ;+ 11:24 24. La loi mosaïque autorisait le juge à faire donner au coupable un nombre de coups proportionné à la gravité de la faute, mais sans jamais dépasser quarante (Deut. xxv, 3). Dans la pratique, on réduisait ce nombre à trente-neuf.*",
        "NAB": "Five times at the hands of the Jews I received forty lashes minus one.",
        "VAT_ES": "cinco veces fui azotado por los judíos con los treinta y nueve golpes,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Τρὶς ἐραβδίσθην, ἅπαξ ἐλιθάσθην, τρὶς ἐναυάγησα, νυχθήμερον ἐν τῷ βυθῷ πεποίηκα·",
        "VUL": "Ter virgis cæsus sum, semel lapidatus sum : ter naufragium feci, nocte et die in profundo maris fui,",
        "SYN": "три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине _морской;_",
        "NEO": "trois fois, j’ai été battu de verges ;+ 11:25 25. Battu de verges, supplice romain, dont nous voyons un exemple Act. xvi, 22. — \\+qt Lapidé\\+qt*, voy. Act. xiv, 18. — \\+qt Dans l’abîme\\+qt*, non pas au fond, mais sur l’abîme de la mer, ballotté peut-être sur quelques débris du vaisseau naufragé.* une fois j’ai été lapidé ; trois fois j’ai fait naufrage ; j’ai passé un jour et une nuit dans l’abîme.",
        "NAB": "Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;",
        "VAT_ES": "tres veces fui flagelado, una vez fui apedreado, tres veces naufragué, y pasé un día y una noche en medio del mar."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ὁδοιπορίαις πολλάκις, κινδύνοις ποταμῶν, κινδύνοις λῃστῶν, κινδύνοις ἐκ γένους, κινδύνοις ἐξ ἐθνῶν, κινδύνοις ἐν πόλει, κινδύνοις ἐν ἐρημίᾳ, κινδύνοις ἐν θαλάσσῃ, κινδύνοις ἐν ψευδαδέλφοις·",
        "VUL": "in itineribus sæpe, periculis fluminum, periculis latronum, periculis ex genere, periculis ex gentibus, periculis in civitate, periculis in solitudine, periculis in mari, periculis in falsis fratribus :",
        "SYN": "много раз _был_ в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,",
        "NEO": "Et mes voyages sans nombre, les périls sur les fleuves, les périls de la part des brigands, les périls de la part de ceux de ma nation, les périls de la part des Gentils, les périls dans les villes, les périls dans les déserts, les périls sur la mer, les périls de la part des faux frères,",
        "NAB": "on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;",
        "VAT_ES": "En mis innumerables viajes, pasé peligros en los ríos, peligros de asaltantes, peligros de parte de mis compatriotas, peligros de parte de los extranjeros, peligros en la ciudad, peligros en lugares despoblados, peligros en el mar, peligros de parte de los falsos hermanos,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ἐν κόπῳ καὶ μόχθῳ, ἐν ἀγρυπνίαις πολλάκις, ἐν λιμῷ καὶ δίψει, ἐν νηστείαις πολλάκις, ἐν ψύχει καὶ γυμνότητι.",
        "VUL": "in labore et ærumna, in vigiliis multis, in fame et siti, in jejuniis multis, in frigore et nuditate,",
        "SYN": "в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.",
        "NEO": "les labeurs et les peines, les nombreuses veilles, la faim, la soif, les jeûnes multipliés, le froid, la nudité !",
        "NAB": "in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.",
        "VAT_ES": "cansancio y hastío, muchas noches en vela, hambre y sed, frecuentes ayunos, frío y desnudez."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Χωρὶς τῶν παρεκτός, ἡ ἐπισύστασίς μου ἡ καθ’ ἡμέραν, ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν.",
        "VUL": "præter illa quæ extrinsecus sunt, instantia mea quotidiana, sollicitudo omnium ecclesiarum.",
        "SYN": "Кроме посторонних _приключений,_ у меня ежедневно стечение _людей,_ забота о всех церквах.",
        "NEO": "Et sans parler de tant d’autres choses,+ 11:28 28. Autres choses. Vulg. \\+qt Outre ces choses, qui sont du dehors\\+qt*, de souffrances extérieures.* rappellerai-je mes soucis de chaque jour, la sollicitude de toutes les Églises ?",
        "NAB": "And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.",
        "VAT_ES": "Y dejando de lado otras cosas, está mi preocupación cotidiana: el cuidado de todas las Iglesias."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Τίς ἀσθενεῖ, καὶ οὐκ ἀσθενῶ; Τίς σκανδαλίζεται, καὶ οὐκ ἐγὼ πυροῦμαι;",
        "VUL": "Quis infirmatur, et ego non infirmor ? quis scandalizatur, et ego non uror ?",
        "SYN": "Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?",
        "NEO": "Qui est faible que je ne sois faible aussi ? Qui vient à tomber sans qu’un feu me dévore ?",
        "NAB": "Who is weak, and I am not weak? Who is led to sin, and I am not indignant?",
        "VAT_ES": "&iquest;Quién es débil, sin que yo me sienta débil? &iquest;Quién está a punto de caer, sin que yo me sienta como sobre ascuas?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Εἰ καυχᾶσθαι δεῖ, τὰ τῆς ἀσθενείας μου καυχήσομαι.",
        "VUL": "Si gloriari oportet, quæ infirmitatis meæ sunt, gloriabor.",
        "SYN": "Если должно мне хвалиться, то буду хвалиться немощью моею.",
        "NEO": "S’il faut se glorifier, c’est de ma faiblesse que je me glorifierai.",
        "NAB": "If I must boast, I will boast of the things that show my weakness.",
        "VAT_ES": "Si hay que gloriarse de algo, yo me gloriaré de mi debilidad."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ὁ θεὸς καὶ πατὴρ τοῦ κυρίου Ἰησοῦ χριστοῦ οἶδεν, ὁ ὢν εὐλογητὸς εἰς τοὺς αἰῶνας, ὅτι οὐ ψεύδομαι.",
        "VUL": "Deus et Pater Domini nostri Jesu Christi, qui est benedictus in sæcula, scit quod non mentior.",
        "SYN": "Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу.",
        "NEO": "Dieu, qui est le Père de notre Seigneur Jésus-Christ, et qui est béni éternellement, sait que je ne mens pas.",
        "NAB": "The God and Father of the Lord Jesus knows, he who is blessed forever, that I do not lie.",
        "VAT_ES": "Dios, el Padre del Señor Jesús –bendito sea eternamente– sabe que no miento."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἐν Δαμασκῷ ὁ ἐθνάρχης Ἀρέτα τοῦ βασιλέως ἐφρούρει τὴν Δαμασκηνῶν πόλιν, πιάσαι με θέλων·",
        "VUL": "Damasci præpositus gentis Aretæ regis custodiebat civitatem Damascenorum ut me comprehenderet :",
        "SYN": "В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук.",
        "NEO": "À Damas, l’ethnarque du roi Arétas faisait garder la ville pour se saisir de moi ;",
        "NAB": "At Damascus, the governor under King Aretas guarded the city of Damascus, in order to seize me,",
        "VAT_ES": "En Damasco, el etnarca del rey Aretas hizo custodiar la ciudad para apoderarse de mí,"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "καὶ διὰ θυρίδος ἐν σαργάνῃ ἐχαλάσθην διὰ τοῦ τείχους καὶ ἐξέφυγον τὰς χεῖρας αὐτοῦ.",
        "VUL": "et per fenestram in sporta dimissus sum per murum, et sic effugi manus ejus.",
        "NEO": "mais on me descendit par une fenêtre, dans une corbeille, le long de la muraille, et j’échappai ainsi* de ses mains.",
        "NAB": "but I was lowered in a basket through a window in the wall and escaped his hands.",
        "VAT_ES": "y tuvieron que bajarme por una ventana de la muralla, metido en una canasta: así escapé de sus manos."
      }
    }
  }
}