{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_012",
  "book_key": "II_COR",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καυχᾶσθαι δὴ οὐ συμφέρει μοι· ἐλεύσομαι γὰρ εἰς ὀπτασίας καὶ ἀποκαλύψεις κυρίου.",
        "VUL": "Si gloriari oportet (non expedit quidem), veniam autem ad visiones et revelationes Domini.",
        "SYN": "Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.",
        "NEO": "Faut-il se glorifier ? Cela n’est pas utile ; j’en viendrai néanmoins à des visions et à des révélations du Seigneur.",
        "NAB": "I must boast; not that it is profitable, but I will go on to visions and revelations of the Lord.",
        "VAT_ES": "&iquest;Hay que seguir gloriándose? Aunque no esté bien, pasaré a las visiones y revelaciones del Señor.",
        "CEI": "Se dunque siete risorti con Cristo, cercate le cose di lassù, dove si trova Cristo assiso alla destra di Dio;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οἶδα ἄνθρωπον ἐν χριστῷ πρὸ ἐτῶν δεκατεσσάρων- εἴτε ἐν σώματι οὐκ οἶδα· εἴτε ἐκτὸς τοῦ σώματος οὐκ οἶδα· ὁ θεὸς οἶδεν- ἁρπαγέντα τὸν τοιοῦτον ἕως τρίτου οὐρανοῦ.",
        "VUL": "Scio hominem in Christo ante annos quatuordecim, sive in corpore nescio, sive extra corpus nescio, Deus scit, raptum hujusmodi usque ad tertium cælum.",
        "SYN": "Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли -- не знаю, вне ли тела -- не знаю: Бог знает) восхищен был до третьего неба.",
        "NEO": "Je connais un homme+ 12:2 XII, 2. Un homme, S. Paul lui-même. — Peut-être le ravissement mentionné Act. xxii, 17 sv. — \\+qt Troisième ciel\\+qt* : les Hébreux distinguaient le ciel de l’air (atmosphère), le ciel des astres (éther) et le ciel spirituel où Dieu habite (empyrée).* dans le Christ qui, il y a quatorze ans, fut ravi jusqu’au troisième ciel (si ce fut dans son corps, je ne sais ; si ce fut hors de son corps, je ne sais : Dieu le sait).",
        "NAB": "I know someone in Christ who, fourteen years ago (whether in the body or out of the body I do not know, God knows), was caught up to the third heaven.",
        "VAT_ES": "Conozco a un discípulo de Cristo que hace catorce años –no sé si con el cuerpo o fuera de él, &iexcl;Dios lo sabe!– fue arrebatado al tercer cielo.",
        "CEI": "pensate alle cose di lassù, non a quelle della terra."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ οἶδα τὸν τοιοῦτον ἄνθρωπον- εἴτε ἐν σώματι, εἴτε ἐκτὸς τοῦ σώματος, οὐκ οἶδα· ὁ θεὸς οἶδεν-",
        "VUL": "Et scio hujusmodi hominem sive in corpore, sive extra corpus nescio, Deus scit :",
        "SYN": "И знаю о таком человеке (_только_ не знаю -- в теле, или вне тела: Бог знает),",
        "NEO": "Et je sais que cet homme (si ce fut dans son corps ou sans son corps, je ne sais, Dieu le sait)",
        "NAB": "And I know that this person (whether in the body or out of the body I do not know, God knows)",
        "VAT_ES": "Y sé que este hombre –no sé si con el cuerpo o fuera de él, &iexcl;Dios lo sabe!–",
        "CEI": "Voi infatti siete morti e la vostra vita è ormai nascosta con Cristo in Dio!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ὅτι ἡρπάγη εἰς τὸν παράδεισον, καὶ ἤκουσεν ἄρρητα ῥήματα, ἃ οὐκ ἐξὸν ἀνθρώπῳ λαλῆσαι.",
        "VUL": "quoniam raptus est in paradisum : et audivit arcana verba, quæ non licet homini loqui.",
        "SYN": "что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.",
        "NEO": "fut enlevé dans le paradis, et qu’il a entendu des paroles ineffables qu’il n’est pas permis à un homme de révéler.",
        "NAB": "was caught up into Paradise and heard ineffable things, which no one may utter.",
        "VAT_ES": "fue arrebatado al paraíso, y oyó palabras inefables que el hombre es incapaz de repetir.",
        "CEI": "Quando si manifesterà Cristo, la vostra vita, allora anche voi sarete manifestati con lui nella gloria."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὑπὲρ τοῦ τοιούτου καυχήσομαι· ὑπὲρ δὲ ἐμαυτοῦ οὐ καυχήσομαι, εἰ μὴ ἐν ταῖς ἀσθενείαις μου·",
        "VUL": "Pro hujusmodi gloriabor : pro me autem nihil gloriabor nisi in infirmitatibus meis.",
        "SYN": "Таким _человеком_ могу хвалиться; собою же не похвалюсь, разве только немощами моими.",
        "NEO": "C’est pour cet homme-là que je me glorifierai ; mais pour ce qui est de ma personne, je ne me ferai gloire que de mes faiblesses.",
        "NAB": "About this person I will boast, but about myself I will not boast, except about my weaknesses.",
        "VAT_ES": "De ese hombre podría jactarme, pero en cuanto a mí, sólo me glorío de mis debilidades.",
        "CEI": "Mortificate dunque quella parte di voi che appartiene alla terra: fornicazione, impurità, passioni, desideri cattivi e quella avarizia insaziabile che è idolatria,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἐὰν γὰρ θελήσω καυχήσασθαι, οὐκ ἔσομαι ἄφρων· ἀλήθειαν γὰρ ἐρῶ· φείδομαι δέ, μή τις εἰς ἐμὲ λογίσηται ὑπὲρ ὃ βλέπει με, ἢ ἀκούει τι ἐξ ἐμοῦ.",
        "VUL": "Nam etsi voluero gloriari, non ero insipiens : veritatem enim dicam : parco autem, ne quis me existimet supra id quod videt in me, aut aliquid audit ex me.",
        "SYN": "Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.",
        "NEO": "Certes, si je voulais me glorifier, je ne serais pas un insensé, car je dirais la vérité ; mais je m’en abstiens afin que personne ne se fasse de moi une idée supérieure à ce qu’il voit en moi ou à ce qu’il entend de moi.",
        "NAB": "Although if I should wish to boast, I would not be foolish, for I would be telling the truth. But I refrain, so that no one may think more of me than what he sees in me or hears from me",
        "VAT_ES": "Si quisiera gloriarme, no sería un necio, porque diría la verdad; pero me abstengo de hacerlo, para que nadie se forme de mí una idea superior a lo que ve o me oye decir.",
        "CEI": "cose tutte che attirano l'ira di Dio su coloro che disobbediscono."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων ἵνα μὴ ὑπεραίρωμαι, ἐδόθη μοι σκόλοψ τῇ σαρκί, ἄγγελος Σατᾶν, ἵνα με κολαφίζῃ, ἵνα μὴ ὑπεραίρωμαι.",
        "VUL": "Et ne magnitudo revelationum extollat me, datus est mihi stimulus carnis meæ angelus Satanæ, qui me colaphizet.",
        "SYN": "И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.",
        "NEO": "Et de crainte que l’excellence de ces révélations ne vînt à m’enfler d’orgueil, il m’a été mis+ 12:7 7. Mis dans (litt. \\+qt donné pour\\+qt*) \\+qt ma chair par Dieu\\+qt*. — \\+qt Une écharde\\+qt*, un éclat de bois, (comp. Nombr. xxxiii, 55) une épine : figure de quelque souffrance corporelle : interprétation donnée par les Pères grecs et la plupart des anciens exégètes. — \\+qt Un ange de Satan\\+qt* : apposition à ce qui précède ; l’écharde personnifiée devient un ministre de Satan.* une écharde dans ma chair, un ange de Satan pour me souffleter, [afin que je ne m’enorgueillisse point].",
        "NAB": "because of the abundance of the revelations. Therefore, that I might not become too elated, a thorn in the flesh was given to me, an angel of Satan, to beat me, to keep me from being too elated.",
        "VAT_ES": "Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere.",
        "CEI": "Anche voi un tempo eravate così, quando la vostra vita era immersa in questi vizi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὑπὲρ τούτου τρὶς τὸν κύριον παρεκάλεσα ἵνα ἀποστῇ ἀπ’ ἐμοῦ.",
        "VUL": "Propter quod ter Dominum rogavi ut discederet a me :",
        "SYN": "Трижды молил я Господа о том, чтобы удалил его от меня.",
        "NEO": "À son sujet, trois fois j’ai prié le Seigneur de l’écarter de moi,+ 12:8 8-9. La Vulgate commence le vers. 8 par c’est pourquoi. Le sens littéral du grec est, \\+qt au sujet duquel\\+qt*, de l’ange de Satan. — \\+qt Se montre tout entière\\+qt* litt. donne toute sa mesure lorsqu’elle fait triompher la \\+qt faiblesse\\+qt* de l’homme.*",
        "NAB": "Three times I begged the Lord about this, that it might leave me,",
        "VAT_ES": "Tres veces pedí al Señor que me librara,",
        "CEI": "Ora invece deponete anche voi tutte queste cose: ira, passione, malizia, maldicenze e parole oscene dalla vostra bocca."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ εἴρηκέν μοι, Ἀρκεῖ σοι ἡ χάρις μου· ἡ γὰρ δύναμίς μου ἐν ἀσθενείᾳ τελειοῦται. Ἥδιστα οὖν μᾶλλον καυχήσομαι ἐν ταῖς ἀσθενείαις μου, ἵνα ἐπισκηνώσῃ ἐπ’ ἐμὲ ἡ δύναμις τοῦ χριστοῦ.",
        "VUL": "et dixit mihi : Sufficit tibi gratia mea : nam virtus in infirmitate perficitur. Libenter igitur gloriabor in infirmitatibus meis, ut inhabitet in me virtus Christi.",
        "SYN": "Но _Господь_ сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.",
        "NEO": "et il m’a dit : « Ma grâce te suffit, car c’est dans la faiblesse que ma puissance se montre tout entière. » Je préfère donc bien volontiers me glorifier de mes faiblesses, afin que la puissance du Christ habite en moi.",
        "NAB": "but he said to me, \"My grace is sufficient for you, for power is made perfect in weakness.\" I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me.",
        "VAT_ES": "pero él me respondió: «Te basta mi gracia, porque mi poder triunfa en la debilidad». Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo.",
        "CEI": "Non mentitevi gli uni gli altri. Vi siete infatti spogliati dell'uomo vecchio con le sue azioni"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὸ εὐδοκῶ ἐν ἀσθενείαις, ἐν ὕβρεσιν, ἐν ἀνάγκαις, ἐν διωγμοῖς, ἐν στενοχωρίαις, ὑπὲρ χριστοῦ· ὅταν γὰρ ἀσθενῶ, τότε δυνατός εἰμι.",
        "VUL": "Propter quod placeo mihi in infirmitatibus meis, in contumeliis, in necessitatibus, in persecutionibus, in angustiis pro Christo : cum enim infirmor, tunc potens sum.",
        "SYN": "Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.",
        "NEO": "C’est pourquoi je me plais dans les faiblesses, dans les opprobres, dans les nécessités, dans les persécutions, dans les détresses, pour le Christ ; car lorsque je suis faible, c’est alors que je suis fort.",
        "NAB": "Therefore, I am content with weaknesses, insults, hardships, persecutions, and constraints, for the sake of Christ; for when I am weak, then I am strong.",
        "VAT_ES": "Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte.",
        "CEI": "e avete rivestito il nuovo, che si rinnova, per una piena conoscenza, ad immagine del suo Creatore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Γέγονα ἄφρων καυχώμενος· ὑμεῖς με ἠναγκάσατε· ἐγὼ γὰρ ὤφειλον ὑφ’ ὑμῶν συνίστασθαι· οὐδὲν γὰρ ὑστέρησα τῶν ὑπὲρ λίαν ἀποστόλων, εἰ καὶ οὐδέν εἰμι.",
        "VUL": "Factus sum insipiens, vos me coëgistis. Ego enim a vobis debui commendari : nihil enim minus fui ab iis, qui sunt supra modum Apostoli : tametsi nihil sum :",
        "SYN": "Я дошел до неразумия, хвалясь; вы меня _к_ _сему_ принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто.",
        "NEO": "Je viens de faire l’insensé : vous m’y avez contraint. C’était à vous de me recommander, car je n’ai été inférieur en rien à ceux qui sont les Apôtres, quoique je ne sois rien.",
        "NAB": "I have been foolish. You compelled me, for I ought to have been commended by you. For I am in no way inferior to these \"superapostles,\" even though I am nothing.",
        "VAT_ES": "Si me he convertido en necio, es porque ustedes me han obligado. Les correspondía a ustedes valorarme debidamente, ya que en nada soy inferior a esos «apóstoles por excelencia», aunque en realidad no soy nada.",
        "CEI": "Qui non c'è più Greco o Giudeo, circoncisione o incirconcisione, barbaro o Scita, schiavo o libero, ma Cristo è tutto in tutti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Τὰ μὲν σημεῖα τοῦ ἀποστόλου κατειργάσθη ἐν ὑμῖν ἐν πάσῃ ὑπομονῇ, ἐν σημείοις καὶ τέρασιν καὶ δυνάμεσιν.",
        "VUL": "signa tamen apostolatus mei facta sunt super vos in omni patientia, in signis, et prodigiis, et virtutibus.",
        "SYN": "Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.",
        "NEO": "Les preuves de mon apostolat ont paru au milieu de vous par une patience à toute épreuve, par des signes, des prodiges et des miracles.",
        "NAB": "The signs of an apostle were performed among you with all endurance, signs and wonders, and mighty deeds.",
        "VAT_ES": "Ustedes han comprobado en mí los rasgos que distinguen al verdadero apóstol: paciencia a toda prueba, signos, prodigios y milagros.",
        "CEI": "Rivestitevi dunque, come amati di Dio, santi e diletti, di sentimenti di misericordia, di bontà, di umiltà, di mansuetudine, di pazienza;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τί γάρ ἐστιν ὃ ἡττήθητε ὑπὲρ τὰς λοιπὰς ἐκκλησίας, εἰ μὴ ὅτι αὐτὸς ἐγὼ οὐ κατενάρκησα ὑμῶν; Χαρίσασθέ μοι τὴν ἀδικίαν ταύτην.",
        "VUL": "Quid est enim, quod minus habuistis præ ceteris ecclesiis, nisi quod ego ipse non gravavi vos ? donate mihi hanc injuriam.",
        "SYN": "Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.",
        "NEO": "Qu’avez-vous à envier aux autres Églises, si ce n’est que je ne vous ai pas été à charge ? Pardonnez-moi ce tort.",
        "NAB": "In what way were you less privileged than the rest of the churches, except that on my part I did not burden you? Forgive me this wrong!",
        "VAT_ES": "&iquest;Qué tienen de menos que las otras Iglesias, sino que no he sido una carga para ustedes? Perdónenme si los ofendo.",
        "CEI": "sopportandovi a vicenda e perdonandovi scambievolmente, se qualcuno abbia di che lamentarsi nei riguardi degli altri. Come il Signore vi ha perdonato, così fate anche voi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ἰδού, τρίτον ἑτοίμως ἔχω ἐλθεῖν πρὸς ὑμᾶς, καὶ οὐ καταναρκήσω ὑμῶν· οὐ γὰρ ζητῶ τὰ ὑμῶν, ἀλλὰ ὑμᾶς· οὐ γὰρ ὀφείλει τὰ τέκνα τοῖς γονεῦσιν θησαυρίζειν, ἀλλ’ οἱ γονεῖς τοῖς τέκνοις.",
        "VUL": "Ecce tertio hoc paratus sum venire ad vos : et non ero gravis vobis. Non enim quæro quæ vestra sunt, sed vos. Nec enim debent filii parentibus thesaurizare, sed parentes filiis.",
        "SYN": "Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей.",
        "NEO": "Voici que pour la troisième fois je suis prêt à aller chez vous, et je ne vous serai pas à charge ;+ 12:14 14. Troisième fois: les Actes passent sous silence l’un des deux premiers voyages.*",
        "NAB": "Now I am ready to come to you this third time. And I will not be a burden, for I want not what is yours, but you. Children ought not to save for their parents, but parents for their children.",
        "VAT_ES": "Ahora estoy dispuesto a visitarlos por tercera vez, y tampoco en esta oportunidad les seré gravoso, porque lo que yo busco no son sus bienes, sino a ustedes mismos: en efecto, no son los hijos los que deben ahorrar para los padres, sino los padres para los hijos.",
        "CEI": "Al di sopra di tutto poi vi sia la carità, che è il vincolo di perfezione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἐγὼ δὲ ἥδιστα δαπανήσω καὶ ἐκδαπανηθήσομαι ὑπὲρ τῶν ψυχῶν ὑμῶν, εἰ καὶ περισσοτέρως ὑμᾶς ἀγαπῶν, ἧττον ἀγαπῶμαι.",
        "VUL": "Ego autem libentissime impendam, et super impendar ipse pro animabus vestris : licet plus vos diligens, minus diligar.",
        "SYN": "Я охотно буду издерживать _свое_ и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.",
        "NEO": "Pour moi, bien volontiers je dépenserai et je me dépenserai moi-même tout entier pour vos âmes, dussé-je, en vous aimant davantage, être moins aimé de vous.",
        "NAB": "I will most gladly spend and be utterly spent for your sakes. If I love you more, am I to be loved less?",
        "VAT_ES": "En consecuencia, de buena gana entregaré lo que tengo y hasta me entregaré a mí mismo, para el bien de ustedes. Si yo los amo tanto, &iquest;no seré amado en la misma medida?",
        "CEI": "E la pace di Cristo regni nei vostri cuori, perché ad essa siete stati chiamati in un solo corpo. E siate riconoscenti!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἔστω δέ, ἐγὼ οὐ κατεβάρησα ὑμᾶς· ἀλλ’ ὑπάρχων πανοῦργος, δόλῳ ὑμᾶς ἔλαβον.",
        "VUL": "Sed esto : ego vos non gravavi : sed cum essem astutus, dolo vos cepi.",
        "SYN": "Положим, _что_ сам я не обременял вас, но, будучи хитр, лукавством брал с вас.",
        "NEO": "Soit ! je ne vous ai pas été à charge ; mais, en homme astucieux, j’ai usé d’artifice pour vous surprendre. —",
        "NAB": "But granted that I myself did not burden you, yet I was crafty and got the better of you by deceit.",
        "VAT_ES": "Algunos dirán que personalmente no les he sido gravoso, pero que procedí así por astucia, para atraerlos con engaños.",
        "CEI": "La parola di Cristo dimori tra voi abbondantemente; ammaestratevi e ammonitevi con ogni sapienza, cantando a Dio di cuore e con gratitudine salmi, inni e cantici spirituali."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Μή τινα ὧν ἀπέσταλκα πρὸς ὑμᾶς, δι’ αὐτοῦ ἐπλεονέκτησα ὑμᾶς;",
        "VUL": "Numquid per aliquem eorum, quos misi ad vos, circumveni vos ?",
        "SYN": "Но пользовался ли я _чем_ от вас через кого-нибудь из тех, кого посылал к вам?",
        "NEO": "Ai-je donc, par quelqu’un de ceux que je vous ai envoyés, tiré de vous du profit ?",
        "NAB": "Did I take advantage of you through any of those I sent to you?",
        "VAT_ES": "&iquest;Acaso obtuve de ustedes algún provecho por intermedio de mis enviados?",
        "CEI": "E tutto quello che fate in parole ed opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Παρεκάλεσα Τίτον, καὶ συναπέστειλα τὸν ἀδελφόν· μήτι ἐπλεονέκτησεν ὑμᾶς Τίτος; Οὐ τῷ αὐτῷ πνεύματι περιεπατήσαμεν; Οὐ τοῖς αὐτοῖς ἴχνεσιν;",
        "VUL": "Rogavi Titum, et misi cum illo fratrem. Numquid Titus vos circumvenit ? nonne eodem spiritu ambulavimus ? nonne iisdem vestigiis ?",
        "SYN": "Я упросил Тита и послал с ним одного из братьев: Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?",
        "NEO": "J’ai engagé Tite à aller chez vous, et avec lui j’ai envoyé le frère que vous savez : est-ce que Tite à rien tiré de vous ? N’avons-nous pas marché dans le même esprit, suivi les mêmes traces ?+ 12:18 18. viii, 6, 17, 22.*",
        "NAB": "I urged Titus to go and sent the brother with him. Did Titus take advantage of you? Did we not walk in the same spirit? And in the same steps?",
        "VAT_ES": "Le rogué a Tito que fuera, y envié con él al hermano que ustedes conocen. &iquest;Acaso Tito los ha explotado? &iquest;No hemos actuado con las mismas intenciones y de la misma manera?",
        "CEI": "Voi, mogli, state sottomesse ai mariti, come si conviene nel Signore."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Πάλιν δοκεῖτε ὅτι ὑμῖν ἀπολογούμεθα; Κατενώπιον τοῦ θεοῦ ἐν χριστῷ λαλοῦμεν· τὰ δὲ πάντα, ἀγαπητοί, ὑπὲρ τῆς ὑμῶν οἰκοδομῆς.",
        "VUL": "Olim putatis quod excusemus nos apud vos ? coram Deo in Christo loquimur : omnia autem, carissimi, propter ædificationem vestram.",
        "SYN": "Не думаете ли еще, что мы _только_ оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию.",
        "NEO": "Vous croyez toujours que nous nous justifions auprès de vous. C’est devant Dieu, dans le Christ, que nous parlons, et tout cela, bien-aimés, nous le disons pour votre édification.",
        "NAB": "Have you been thinking all along that we are defending ourselves before you? In the sight of God we are speaking in Christ, and all for building you up, beloved.",
        "VAT_ES": "Les parecerá que hace mucho que estamos tratando de justificarnos delante de ustedes. En realidad, hablamos en nombre de Cristo y en la presencia de Dios, y todo lo hacemos, hermanos, para edificación de ustedes.",
        "CEI": "Voi, mariti, amate le vostre mogli e non inaspritevi con esse."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Φοβοῦμαι γάρ, μήπως ἐλθὼν οὐχ οἵους θέλω εὕρω ὑμᾶς, κἀγὼ εὑρεθῶ ὑμῖν οἷον οὐ θέλετε· μήπως ἔρεις, ζῆλοι, θυμοί, ἐριθεῖαι, καταλαλιαί, ψιθυρισμοί, φυσιώσεις, ἀκαταστασίαι·",
        "VUL": "Timeo enim ne forte cum venero, non quales volo, inveniam vos : et ego inveniar a vobis, qualem non vultis : ne forte contentiones, æmulationes, animositates, dissensiones, detractiones, susurrationes, inflationes, seditiones sint inter vos :",
        "SYN": "Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы _не_ _найти_ _у_ _вас_ раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,",
        "NEO": "Ma crainte, c’est qu’à mon arrivée je ne vous trouve pas tels que je voudrais, et que par suite vous ne me trouviez tel que vous ne voudriez pas. Je crains* de trouver parmi vous des querelles, des rivalités, des animosités, des contestations, des médisances, des faux rapports, de l’enflure, des troubles.",
        "NAB": "For I fear that when I come I may find you not such as I wish, and that you may find me not as you wish; that there may be rivalry, jealousy, fury, selfishness, slander, gossip, conceit, and disorder.",
        "VAT_ES": "Porque temo que a mi llegada no los encuentre como deseo, y que ustedes, a su vez, no me encuentren como quisieran. Quizá haya contiendas, envidias, animosidades, rivalidades, detracciones, murmuraciones, engreimientos, desórdenes.",
        "CEI": "Voi, figli, obbedite ai genitori in tutto; ciò è gradito al Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "μὴ πάλιν ἐλθόντα με ταπεινώσει ὁ θεός μου πρὸς ὑμᾶς, καὶ πενθήσω πολλοὺς τῶν προημαρτηκότων, καὶ μὴ μετανοησάντων ἐπὶ τῇ ἀκαθαρσίᾳ καὶ πορνείᾳ καὶ ἀσελγείᾳ ᾗ ἔπραξαν.",
        "VUL": "ne iterum cum venero, humiliet me Deus apud vos, et lugeam multos ex iis qui ante peccaverunt, et non egerunt pnitentiam super immunditia, et fornicatione, et impudicitia, quam gesserunt.",
        "SYN": "чтобы опять, когда приду, не уничижил меня у вас Бог мой и _чтобы_ не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.",
        "NEO": "Je crains* que, lorsque je serai de retour chez vous, mon Dieu ne m’humilie de nouveau à votre sujet, et que je n’aie à pleurer sur plusieurs pécheurs qui n’auront pas fait pénitence de l’impureté, des fornications et des dissolutions auxquelles ils se sont livrés.",
        "NAB": "I fear that when I come again my God may humiliate me before you, and I may have to mourn over many of those who sinned earlier and have not repented of the impurity, immorality, and licentiousness they practiced.",
        "VAT_ES": "Y temo también que en mi próxima visita Dios me humille a causa de ustedes, y tenga que lamentarme por muchos de aquellos que antes pecaron y no se arrepintieron de la impureza, de la fornicación y de los excesos que cometieron.",
        "CEI": "Voi, padri, non esasperate i vostri figli, perché non si scoraggino."
      }
    }
  }
}