{
  "_schema_version": "2.0",
  "chapter_id": "II_COR_013",
  "book_key": "II_COR",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τρίτον τοῦτο ἔρχομαι πρὸς ὑμᾶς. Ἐπὶ στόματος δύο μαρτύρων καὶ τριῶν σταθήσεται πᾶν ῥῆμα.",
        "VUL": "Ecce tertio hoc venio ad vos : in ore duorum vel trium testium stabit omne verbum.",
        "SYN": "В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.",
        "NEO": "C’est maintenant pour la troisième fois que je vais chez vous. « Toute affaire se décidera sur la déclaration de deux ou trois témoins. »",
        "NAB": "This third time I am coming to you. \"On the testimony of two or three witnesses a fact shall be established.\"",
        "VAT_ES": "Iré a visitarlos por tercera vez. Toda cuestión debe decidirse por la declaración de dos o tres testigos.",
        "CEI": "Voi, padroni, date ai vostri servi ciò che è giusto ed equo, sapendo che anche voi avete un padrone in cielo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Προείρηκα καὶ προλέγω, ὡς παρὼν τὸ δεύτερον, καὶ ἀπὼν νῦν γράφω τοῖς προημαρτηκόσιν καὶ τοῖς λοιποῖς πᾶσιν, ὅτι ἐὰν ἔλθω εἰς τὸ πάλιν, οὐ φείσομαι·",
        "VUL": "Prædixi, et prædico, ut præsens, et nunc absens iis qui ante peccaverunt, et ceteris omnibus, quoniam si venero iterum, non parcam.",
        "SYN": "Я предварял и предваряю, как бы находясь _у_ _вас_ во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.",
        "NEO": "Je l’ai déjà dit et je le répète à l’avance ; aujourd’hui que je suis absent comme lorsque j’étais présent pour la seconde fois, je déclare à ceux qui ont déjà péché et à tous les autres que, si je retourne chez vous, je n’userai d’aucun ménagement,",
        "NAB": "I warned those who sinned earlier and all the others, and I warn them now while absent, as I did when present on my second visit, that if I come again I will not be lenient,",
        "VAT_ES": "Ahora que estoy ausente, les repito la advertencia que les hice en mi segunda visita: cuando vuelva, seré implacable con los que pecaron y también con todos los demás.",
        "CEI": "Perseverate nella preghiera e vegliate in essa, rendendo grazie."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἐπεὶ δοκιμὴν ζητεῖτε τοῦ ἐν ἐμοὶ λαλοῦντος χριστοῦ, ὃς εἰς ὑμᾶς οὐκ ἀσθενεῖ, ἀλλὰ δυνατεῖ ἐν ὑμῖν·",
        "VUL": "An experimentum quæritis ejus, qui in me loquitur Christus, qui in vobis non infirmatur, sed potens est in vobis ?",
        "SYN": "Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.",
        "NEO": "puisque vous cherchez une preuve que le Christ parle en moi, lui qui n’est pas faible à votre égard, mais reste puissant parmi vous.+ 13:3 XIII, 3. Puisque d’autres, avec la Vulg., vers. 3 : \\+qt Est-ce que vous cherches une preuve\\+qt*, etc. ?*",
        "NAB": "since you are looking for proof of Christ speaking in me. He is not weak toward you but powerful in you.",
        "VAT_ES": "Esta será la prueba que ustedes buscan de que es Cristo el que habla por medio de mí: él no se muestra débil con ustedes, sino que ejerce su poder en ustedes.",
        "CEI": "Pregate anche per noi, perché Dio ci apra la porta della predicazione e possiamo annunziare il mistero di Cristo, per il quale mi trovo in catene:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ γὰρ εἰ ἐσταυρώθη ἐξ ἀσθενείας, ἀλλὰ ζῇ ἐκ δυνάμεως θεοῦ. Καὶ γὰρ ἡμεῖς ἀσθενοῦμεν ἐν αὐτῷ, ἀλλὰ ζησόμεθα σὺν αὐτῷ ἐκ δυνάμεως θεοῦ εἰς ὑμᾶς.",
        "VUL": "Nam etsi crucifixus est ex infirmitate : sed vivit ex virtute Dei. Nam et nos infirmi sumus in illo : sed vivemus cum eo ex virtute Dei in vobis.",
        "SYN": "Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, _хотя_ немощны в Нем, но будем живы с Ним силою Божиею в вас.",
        "NEO": "Car, s’il a été crucifié en raison de sa faiblesse, il vit par la puissance de Dieu ; or nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui par la puissance de Dieu, pour sévir parmi vous.",
        "NAB": "For indeed he was crucified out of weakness, but he lives by the power of God. So also we are weak in him, but toward you we shall live with him by the power of God.",
        "VAT_ES": "Es cierto que él fue crucificado en razón de su debilidad, pero vive por el poder de Dios. Así también, nosotros participamos de su debilidad, pero viviremos con él por la fuerza de Dios, para actuar entre ustedes.",
        "CEI": "che possa davvero manifestarlo, parlandone come devo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἑαυτοὺς πειράζετε εἰ ἐστὲ ἐν τῇ πίστει, ἑαυτοὺς δοκιμάζετε. Ἢ οὐκ ἐπιγινώσκετε ἑαυτούς, ὅτι Ἰησοῦς χριστὸς ἐν ὑμῖν ἐστίν; Εἰ μήτι ἀδόκιμοί ἐστε.",
        "VUL": "Vosmetipsos tentate si estis in fide : ipsi vos probate. An non cognoscitis vosmetipsos quia Christus Jesus in vobis est ? nisi forte reprobi estis.",
        "SYN": "Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.",
        "NEO": "Examinez-vous vous-mêmes, voyez* si vous êtes dans la foi ; éprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus-Christ est en vous ? À moins peut-être que vous ne soyez pas des chrétiens* éprouvés.",
        "NAB": "Examine yourselves to see whether you are living in faith. Test yourselves. Do you not realize that Jesus Christ is in you? - unless, of course, you fail the test.",
        "VAT_ES": "Examínense para comprobar si están en la verdadera fe. Pónganse a prueba seriamente. &iquest;No reconocen que Jesucristo está en ustedes? &iexcl;A menos que la prueba se vuelva contra ustedes mismos!",
        "CEI": "Comportatevi saggiamente con quelli di fuori; approfittate di ogni occasione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐλπίζω δὲ ὅτι γνώσεσθε ὅτι ἡμεῖς οὐκ ἐσμὲν ἀδόκιμοι.",
        "VUL": "Spero autem quod cognoscetis, quia nos non sumus reprobi.",
        "SYN": "О нас же, надеюсь, узнаете, что мы то, чем быть должны.",
        "NEO": "Mais j’espère que vous reconnaîtrez que nous, nous sommes éprouvés.",
        "NAB": "I hope you will discover that we have not failed.",
        "VAT_ES": "Entonces tendrán que reconocer –así lo espero– que ella no se vuelve contra nosotros.",
        "CEI": "Il vostro parlare sia sempre con grazia, condito di sapienza, per sapere come rispondere a ciascuno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Εὔχομαι δὲ πρὸς τὸν θεόν, μὴ ποιῆσαι ὑμᾶς κακὸν μηδέν, οὐχ ἵνα ἡμεῖς δόκιμοι φανῶμεν, ἀλλ’ ἵνα ὑμεῖς τὸ καλὸν ποιῆτε, ἡμεῖς δὲ ὡς ἀδόκιμοι ὦμεν.",
        "VUL": "Oramus autem Deum ut nihil mali faciatis, non ut nos probati appareamus, sed ut vos quod bonum est faciatis : nos autem ut reprobi simus.",
        "SYN": "Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.",
        "NEO": "Cependant nous prions Dieu que vous ne fassiez rien de mal, non pour paraître nous-mêmes éprouvés, mais afin que vous pratiquiez ce qui est bien, dussions-nous passer pour non éprouvés.",
        "NAB": "But we pray to God that you may not do evil, not that we may appear to have passed the test but that you may do what is right, even though we may seem to have failed.",
        "VAT_ES": "Pedimos a Dios que no hagan nada malo, no para que nosotros salgamos airosos de la prueba, sino para que ustedes hagan el bien, aunque de ese modo la prueba se vuelva contra nosotros.",
        "CEI": "Tutto quanto mi riguarda ve lo riferirà Tìchico, il caro fratello e ministro fedele, mio compagno nel servizio del Signore,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οὐ γὰρ δυνάμεθά τι κατὰ τῆς ἀληθείας, ἀλλ’ ὑπὲρ τῆς ἀληθείας.",
        "VUL": "Non enim possumus aliquid adversus veritatem, sed pro veritate.",
        "SYN": "Ибо мы не сильны против истины, но сильны за истину.",
        "NEO": "Car nous n’avons pas de puissance contre la vérité ; nous n’en avons que pour la vérité.",
        "NAB": "For we cannot do anything against the truth, but only for the truth.",
        "VAT_ES": "Porque no tenemos ningún poder contra la verdad, sino a favor de ella.",
        "CEI": "che io mando a voi, perché conosciate le nostre condizioni e perché rechi conforto ai vostri cuori."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Χαίρομεν γὰρ ὅταν ἡμεῖς ἀσθενῶμεν, ὑμεῖς δὲ δυνατοὶ ἦτε· τοῦτο δὲ καὶ εὐχόμεθα, τὴν ὑμῶν κατάρτισιν.",
        "VUL": "Gaudemus enim, quoniam nos infirmi sumus, vos autem potentes estis. Hoc et oramus, vestram consummationem.",
        "SYN": "Мы радуемся, когда мы немощны, а вы сильны; о сем-то и молимся, о вашем совершенстве.",
        "NEO": "C’est un bonheur pour nous lorsque nous sommes faibles, et que vous êtes forts, et même c’est là ce que nous demandons dans nos prières que vous soyez consommés en perfection.",
        "NAB": "For we rejoice when we are weak but you are strong. What we pray for is your improvement.",
        "VAT_ES": "Sí, nosotros nos regocijamos de ser débiles, con tal de que ustedes sean fuertes. Lo que pedimos en nuestra oración es que lleguen a ser perfectos.",
        "CEI": "Con lui verrà anche Onèsimo, il fedele e caro fratello, che è dei vostri. Essi vi informeranno su tutte le cose di qui."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ταῦτα ἀπὼν γράφω, ἵνα παρὼν μὴ ἀποτόμως χρήσωμαι, κατὰ τὴν ἐξουσίαν ἣν ἔδωκέν μοι ὁ κύριος εἰς οἰκοδομήν, καὶ οὐκ εἰς καθαίρεσιν.",
        "VUL": "Ideo hæc absens scribo, ut non præsens durius agam secundum potestatem, quam Dominus dedit mihi in ædificationem, et non in destructionem.",
        "SYN": "Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению.",
        "NEO": "C’est pourquoi je vous écris ces choses pendant que je suis loin de vous, afin de n’avoir pas, arrivé chez vous, à user de sévérité, selon le pouvoir que le Seigneur m’a donné pour édifier et non pour détruire. ÉPILOGUE. [XIII, 11 — 13.]",
        "NAB": "I am writing this while I am away, so that when I come I may not have to be severe in virtue of the authority that the Lord has given me to build up and not to tear down.",
        "VAT_ES": "De ahí el tono de esta carta que les escribo durante mi ausencia, para que cuando llegue no me vea obligado a ser severo, usando del poder que el Señor me ha dado para edificar y no para destruir.",
        "CEI": "Vi salutano Aristarco, mio compagno di carcere, e Marco, il cugino di Barnaba, riguardo al quale avete ricevuto istruzioni - se verrà da voi, fategli buona accoglienza -"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Λοιπόν, ἀδελφοί, χαίρετε· καταρτίζεσθε, παρακαλεῖσθε, τὸ αὐτὸ φρονεῖτε, εἰρηνεύετε· καὶ ὁ θεὸς τῆς ἀγάπης καὶ εἰρήνης ἔσται μεθ’ ὑμῶν.",
        "VUL": "De cetero, fratres, gaudete, perfecti estote, exhortamini, idem sapite, pacem habete, et Deus pacis et dilectionis erit vobiscum.",
        "SYN": "Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, -- и Бог любви и мира будет с вами.",
        "NEO": "Du reste mes frères, soyez dans la joie, rendez-vous parfaits, consolez-vous, ayez un même sentiment, vivez en paix, et le Dieu d’amour et de paix sera avec vous.",
        "NAB": "Finally, brothers, rejoice. Mend your ways, encourage one another, agree with one another, live in peace, and the God of love and peace will be with you.",
        "VAT_ES": "Por último, hermanos, alégrense, trabajen para alcanzar la perfección, anímense unos a otros, vivan en armonía y en paz. Y entonces, el Dios del amor y de la paz permanecerá con ustedes.",
        "CEI": "e Gesù, chiamato Giusto. Di quelli venuti dalla circoncisione questi soli hanno collaborato con me per il regno di Dio e mi sono stati di consolazione."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἀσπάσασθε ἀλλήλους ἐν ἁγίῳ φιλήματι.",
        "VUL": "Salutate invicem in osculo sancto. Salutant vos omnes sancti.",
        "SYN": "Приветствуйте друг друга лобзанием святым. Приветствуют вас все святые.",
        "NEO": "Saluez-vous les uns les autres par un saint baiser. Tous les saints vous saluent.",
        "NAB": "Greet one another with a holy kiss. All the holy ones greet you.",
        "VAT_ES": "Salúdense mutuamente con el beso santo. Todos los hermanos les envían saludos.",
        "CEI": "Vi saluta Epafra, servo di Cristo Gesù, che è dei vostri, il quale non cessa di lottare per voi nelle sue preghiere, perché siate saldi, perfetti e aderenti a tutti i voleri di Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ἀσπάζονται ὑμᾶς οἱ ἅγιοι πάντες.",
        "VUL": "Gratia Domini nostri Jesu Christi, et caritas Dei, et communicatio Sancti Spiritus sit cum omnibus vobis. Amen.",
        "SYN": "Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь.",
        "NEO": "Que la grâce de notre Seigneur Jésus-Christ, l’amour de Dieu et la communication du Saint-Esprit soient avec vous tous !",
        "NAB": "The grace of the Lord Jesus Christ and the love of God and the fellowship of the holy Spirit be with all of you.",
        "VAT_ES": "La gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo permanezcan con todos ustedes.",
        "CEI": "Gli rendo testimonianza che si impegna a fondo per voi, come per quelli di Laodicèa e di Geràpoli."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ἡ χάρις τοῦ κυρίου Ἰησοῦ χριστοῦ, καὶ ἡ ἀγάπη τοῦ θεοῦ, καὶ ἡ κοινωνία τοῦ ἁγίου πνεύματος μετὰ πάντων ὑμῶν. Ἀμήν.",
        "CEI": "Vi salutano Luca, il caro medico, e Dema."
      }
    }
  }
}