{
  "_schema_version": "2.0",
  "chapter_id": "IUDA_001",
  "book_key": "IUDA",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἰούδας Ἰησοῦ χριστοῦ δοῦλος, ἀδελφὸς δὲ Ἰακώβου, τοῖς ἐν θεῷ πατρὶ ἡγιασμένοις, καὶ Ἰησοῦ χριστῷ τετηρημένοις, κλητοῖς·",
        "VUL": "Judas Jesu Christi servus, frater autem Jacobi, his qui sunt in Deo Patre dilectis, et Christo Jesu conservatis, et vocatis.",
        "SYN": "Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:",
        "NEO": "Jude serviteur de Jésus-Christ et frère de Jacques, aux élus qui ont été aimés en Dieu le Père, et gardés pour Jésus-Christ :",
        "NAB": "Jude, a slave of Jesus Christ and brother of James, to those who are called, beloved in God the Father and kept safe for Jesus Christ:",
        "VAT_ES": "Revelación de Jesucristo, que le fue confiada por Dios para enseñar a sus servidores lo que tiene que suceder pronto. El envió a su Angel para transmitírsela a su servidor Juan.",
        "CEI": "Vidi poi un angelo che scendeva dal cielo con la chiave dell'Abisso e una gran catena in mano."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἔλεος ὑμῖν καὶ εἰρήνη καὶ ἀγάπη πληθυνθείη.",
        "VUL": "Misericordia vobis, et pax, et caritas adimpleatur.",
        "SYN": "милость вам и мир и любовь да умножатся.",
        "NEO": "la miséricorde, la paix et l’amour vous soient donnés pleinement.",
        "NAB": "may mercy, peace, and love be yours in abundance.",
        "VAT_ES": "Este atestigua que todo lo que vio es Palabra de Dios y testimonio de Jesucristo.",
        "CEI": "Afferrò il dragone, il serpente antico - cioè il diavolo, satana - e lo incatenò per mille anni;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Ἀγαπητοί, πᾶσαν σπουδὴν ποιούμενος γράφειν ὑμῖν περὶ τῆς κοινῆς σωτηρίας, ἀνάγκην ἔσχον γράψαι ὑμῖν, παρακαλῶν ἐπαγωνίζεσθαι τῇ ἅπαξ παραδοθείσῃ τοῖς ἁγίοις πίστει.",
        "VUL": "Carissimi, omnem sollicitudinem faciens scribendi vobis de communi vestra salute, necesse habui scribere vobis : deprecans supercertari semel traditæ sanctis fidei.",
        "SYN": "Возлюбленные! имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание -- подвизаться за веру, однажды преданную святым.",
        "NEO": "Bien-aimés, comme je mettais tout mon zèle à vous écrire au sujet de notre salut commun, je me suis vu dans la nécessité de vous adresser cette lettre, pour vous exhorter à combattre pour la foi qui a été transmise aux saints une fois pour toutes.+ 1:3 3. Ou bien : J’avais fort à cœur de vous écrire au sujet de notre salut commun, et je me vois \\+qt maintenant dans l’obligation de le faire, afin de\\+qt*, etc.*",
        "NAB": "Beloved, although I was making every effort to write to you about our common salvation, I now feel a need to write to encourage you to contend for the faith that was once for all handed down to the holy ones.",
        "VAT_ES": "Feliz el que lea, y felices los que escuchen las palabras de esta profecía y tengan en cuenta lo que está escrito en ella, porque el tiempo está cerca.",
        "CEI": "lo gettò nell'Abisso, ve lo rinchiuse e ne sigillò la porta sopra di lui, perché non seducesse più le nazioni, fino al compimento dei mille anni. Dopo questi dovrà essere sciolto per un pò di tempo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Παρεισέδυσαν γάρ τινες ἄνθρωποι, οἱ πάλαι προγεγραμμένοι εἰς τοῦτο τὸ κρίμα, ἀσεβεῖς, τὴν τοῦ θεοῦ ἡμῶν χάριν μετατιθέντες εἰς ἀσέλγειαν, καὶ τὸν μόνον δεσπότην θεὸν καὶ κύριον ἡμῶν Ἰησοῦν χριστὸν ἀρνούμενοι.",
        "VUL": "Subintroierunt enim quidam homines (qui olim præscripti sunt in hoc judicium) impii, Dei nostri gratiam transferentes in luxuriam, et solum Dominatorem, et Dominum nostrum Jesum Christum negantes.",
        "SYN": "Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в _повод_ _к_ распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.",
        "NEO": "Car il s’est glissé parmi vous certains hommes, dont il a été écrit depuis longtemps qu’ils encouraient cette condamnation, hommes impies, qui changent la grâce de notre Dieu en licence, et qui renient notre seul Maître et Seigneur Jésus-Christ.+ 1:4 4. Comp. Jean, x, 9 sv. ; Gal. ii, 4 ; II Pier. ii. Les vers. 5-7 sont parallèles avec II Pier. ii, 4-6.* I. — DES FAUX DOCTEURS. [5. — 16.]",
        "NAB": "For there have been some intruders, who long ago were designated for this condemnation, godless persons, who pervert the grace of our God into licentiousness and who deny our only Master and Lord, Jesus Christ.",
        "VAT_ES": "Yo, Juan, escribo a las siete Iglesias de Asia. Llegue a ustedes la gracia y la paz de parte de aquel que es, que era y que vendrá, y de los siete Espíritus que están delante de su trono,",
        "CEI": "Poi vidi alcuni troni e a quelli che vi si sedettero fu dato il potere di giudicare. Vidi anche le anime dei decapitati a causa della testimonanza di Gesù e della parola di Dio, e quanti non avevano adorato la bestia e la sua statua e non ne avevano ricevuto il marchio sulla fronte e sulla mano. Essi ripresero vita e regnarono con Cristo per mille anni;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ὑπομνῆσαι δὲ ὑμᾶς βούλομαι, εἰδότας ὑμᾶς ἅπαξ τοῦτο, ὅτι ὁ κύριος, λαὸν ἐκ γῆς Αἰγύπτου σώσας, τὸ δεύτερον τοὺς μὴ πιστεύσαντας ἀπώλεσεν.",
        "VUL": "Commonere autem vos volo, scientes semel omnia, quoniam Jesus populum de terra Ægypti salvans, secundo eos, qui non crediderunt, perdidit :",
        "SYN": "Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил,",
        "NEO": "Je veux vous rappeler ce que vous avez autrefois appris, que Jésus+ 1:5 5. Jésus: pour un fait de l’Ancien Testament, on attendrait plutôt \\+qt le Christ\\+qt* (I Cor. x, 4, 9) ; une autre leçon porte ὀ Κὐριος, \\+qt le Seigneur\\+qt*, mais avec le même sens. Il s’agit donc ici du Christ qui, comme \\+qt Verbe sans la chair\\+qt*, comme \\+qt Dieu se révélant\\+qt*, était le Seigneur et le Juge de l’ancienne alliance, de même qu’il est, comme \\+qt Verbe incarné\\+qt*, le Seigneur et le Juge de la nouvelle. Dans les passages que S. Jude a en vue (Exod. xiv, 1 sv. ; Nombr. xiv, 22 sv.) et dans plusieurs autres (Exod. xxiii, 20 sv. ; Nombr. xx, 16), il est appelé l’Ange de l’alliance ou du Testament.*, après avoir sauvé son peuple de la terre d’Égypte, fit périr ensuite ceux qui furent incrédules ;",
        "NAB": "I wish to remind you, although you know all things, that (the) Lord who once saved a people from the land of Egypt later destroyed those who did not believe.",
        "VAT_ES": "y de Jesucristo, el Testigo fiel, el Primero que resucitó de entre los muertos, el Rey de los reyes de la tierra. El nos amó y nos purificó de nuestros pecados, por medio de su sangre,",
        "CEI": "gli altri morti invece non tornarono in vita fino al compimento dei mille anni. Questa è la prima risurrezione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀγγέλους τε τοὺς μὴ τηρήσαντας τὴν ἑαυτῶν ἀρχήν, ἀλλὰ ἀπολιπόντας τὸ ἴδιον οἰκητήριον, εἰς κρίσιν μεγάλης ἡμέρας δεσμοῖς ἀϊδίοις ὑπὸ ζόφον τετήρηκεν.",
        "VUL": "angelos vero, qui non servaverunt suum principatum, sed dereliquerunt suum domicilium, in judicium magni diei, vinculis æternis sub caligine reservavit.",
        "SYN": "и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.",
        "NEO": "et qu’il retint pour le jugement du grand jour, liés de chaînes éternelles, au sein des ténèbres, les anges qui n’ont pas conservé leur principauté, mais qui ont abandonné leur propre demeure.",
        "NAB": "The angels too, who did not keep to their own domain but deserted their proper dwelling, he has kept in eternal chains, in gloom, for the judgment of the great day.",
        "VAT_ES": "e hizo de nosotros un Reino sacerdotal para Dios, su Padre. &iexcl;A él sea la gloria y el poder por los siglos de los siglos! Amén.",
        "CEI": "Beati e santi coloro che prendon parte alla prima risurrezione. Su di loro non ha potere la seconda morte, ma saranno sacerdoti di Dio e del Cristo e regneranno con lui per mille anni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὡς Σόδομα καὶ Γόμορρα, καὶ αἱ περὶ αὐτὰς πόλεις, τὸν ὅμοιον τούτοις τρόπον ἐκπορνεύσασαι, καὶ ἀπελθοῦσαι ὀπίσω σαρκὸς ἑτέρας, πρόκεινται δεῖγμα, πυρὸς αἰωνίου δίκην ὑπέχουσαι.",
        "VUL": "Sicut Sodoma, et Gomorrha, et finitimæ civitates simili modo exfornicatæ, et abeuntes post carnem alteram, factæ sunt exemplum, ignis æterni pnam sustinentes.",
        "SYN": "Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иною плотию, подвергшись казни огня вечного, поставлены в пример, --",
        "NEO": "De même Sodome et Gomorrhe, et les villes voisines qui se livrèrent à la même sorte d’impudicité et abusèrent d’une chair étrangère, gisent là en exemple, subissant la peine d’un feu éternel.+ 1:7 7. (Sag. x, 7). D’autres : offrent une image du feu éternel, en subissant leur peine. Le grec porte τὸν ὅμοιον ⸂τρόπον τούτοις⸃ au lieu de ταύτοις qu’on attendait. Le pronom se rapporte aux deux villes nommées dans ce verset même. L’accord grammatical demanderait τούτοις ; mais le masculin τούτοις répond mieux à la pensée de l’écrivain. D’autres rapportent τούτοις à ces hommes dont il est question vers. 4 et qui sont l’objet principal de cette lettre où ils sont désignés constamment par le même pronom démonstratif, vers. 8, 11, 12, 14. 16, 19.*",
        "NAB": "Likewise, Sodom, Gomorrah, and the surrounding towns, which, in the same manner as they, indulged in sexual promiscuity and practiced unnatural vice, serve as an example by undergoing a punishment of eternal fire.",
        "VAT_ES": "El vendrá entre las nubes y todos lo verán, aún aquellos que lo habían traspasado. Por él se golpearán el pecho todas las razas de la tierra. Sí, así será. Amén.",
        "CEI": "Quando i mille anni saranno compiuti, satana verrà liberato dal suo carcere"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὁμοίως μέντοι καὶ οὗτοι ἐνυπνιαζόμενοι σάρκα μὲν μιαίνουσιν, κυριότητα δὲ ἀθετοῦσιν, δόξας δὲ βλασφημοῦσιν.",
        "VUL": "Similiter et hi carnem quidem maculant, dominationem autem spernunt, majestatem autem blasphemant.",
        "SYN": "так точно будет и с сими мечтателями, которые оскверняют плоть, отвергают начальства и злословят высокие власти.",
        "NEO": "Cependant, ces hommes eux aussi, dans leur délire+ 1:8 8. Dans leur délire, grec ἐνυπνιαζόμενοι, hypnotisés par les fantômes que se forge leur esprit. La Vulg. a omis ce mot. — \\+qt Les Gloires\\+qt*, les mauvais anges (vers. 9, 10) : comp. II Pier. ii, 10. Vulgate : \\+qt et blasphèment la Majesté\\+qt*.*, souillent pareillement leur chair, méprisent la souveraineté et injurient les gloires.",
        "NAB": "Similarly, these dreamers nevertheless also defile the flesh, scorn lordship, and revile glorious beings.",
        "VAT_ES": "Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que vendrá, el Todopoderoso.",
        "CEI": "e uscirà per sedurre le nazioni ai quattro punti della terra, Gog e Magòg, per adunarli per la guerra: il loro numero sarà come la sabbia del mare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὁ δὲ Μιχαὴλ ὁ ἀρχάγγελος, ὅτε τῷ διαβόλῳ διακρινόμενος διελέγετο περὶ τοῦ Μωϋσέως σώματος, οὐκ ἐτόλμησεν κρίσιν ἐπενεγκεῖν βλασφημίας, ἀλλ’ εἶπεν, Ἐπιτιμήσαι σοι κύριος.",
        "VUL": "Cum Michaël Archangelus cum diabolo disputans altercaretur de Moysi corpore, non est ausus judicium inferre blasphemiæ : sed dixit : Imperet tibi Dominus.",
        "SYN": "Михаил Архангел, когда говорил с диаволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: \"да запретит тебе Господь\".",
        "NEO": "L’archange Michel lui-même, lorsqu’il contestait avec le diable et lui disputait le corps de Moïse,+ 1:9 9. Allusion à une ancienne tradition juive, se rattachant à Deut. xxxiv, 5 sv., où il est dit que Yahweh déposa le corps de Moïse dans une vallée du pays de Moab, et que nul ne connaît son tombeau. — Que Dieu te punisse, Vulgate : \\+qt te commande\\+qt*.* n’osa pas porter contre lui une",
        "NAB": "Yet the archangel Michael, when he argued with the devil in a dispute over the body of Moses, did not venture to pronounce a reviling judgment upon him but said, \"May the Lord rebuke you!\"",
        "VAT_ES": "Yo, Juan, hermano de ustedes, con quienes comparto las tribulaciones, el Reino y la espera perseverante en Jesús, estaba exiliado en la isla de Patmos, a causa de la Palabra de Dios y del testimonio de Jesús.",
        "CEI": "Marciarono su tutta la superficie della terra e cinsero d'assedio l'accampamento dei santi e la città diletta. Ma un fuoco scese dal cielo e li divorò."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Οὗτοι δὲ ὅσα μὲν οὐκ οἴδασιν βλασφημοῦσιν· ὅσα δὲ φυσικῶς, ὡς τὰ ἄλογα ζῷα, ἐπίστανται, ἐν τούτοις φθείρονται.",
        "VUL": "Hi autem quæcumque quidem ignorant, blasphemant : quæcumque autem naturaliter, tamquam muta animalia, norunt, in his corrumpuntur.",
        "SYN": "А сии злословят то, чего не знают; что же по природе, как бессловесные животные, знают, тем растлевают себя.",
        "NEO": "Mais ceux-ci, ils blasphèment tout ce qu’ils ignorent, et quant à ce qu’ils connaissent naturellement, comme les bêtes sans raison, ils s’y corrompent.",
        "NAB": "But these people revile what they do not understand and are destroyed by what they know by nature like irrational animals.",
        "VAT_ES": "El Día del Señor fui arrebatado por el Espíritu y oí detrás de mí una voz fuerte como una trompeta, que decía:",
        "CEI": "E il diavolo, che li aveva sedotti, fu gettato nello stagno di fuoco e zolfo, dove sono anche la bestia e il falso profeta: saranno tormentati giorno e notte per i secoli dei secoli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Οὐαὶ αὐτοῖς· ὅτι τῇ ὁδῷ τοῦ Κάϊν ἐπορεύθησαν, καὶ τῇ πλάνῃ τοῦ Βαλαὰμ μισθοῦ ἐξεχύθησαν, καὶ τῇ ἀντιλογίᾳ τοῦ Κόρε ἀπώλοντο.",
        "VUL": "Væ illis, quia in via Cain abierunt, et errore Balaam mercede effusi sunt, et in contradictione Core perierunt !",
        "SYN": "Горе им, потому что идут путем Каиновым, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей.",
        "NEO": "Malheur à eux ! car ils sont entrés dans la voie de Caïn, ils se sont jetés pour un salaire dans l’égarement de Balaam, ils se sont perdus par la révolte de Coré ?",
        "NAB": "Woe to them! They followed the way of Cain, abandoned themselves to Balaam's error for the sake of gain, and perished in the rebellion of Korah.",
        "VAT_ES": "«Escribe en un libro lo que ahora vas a ver, y mándalo a las siete iglesias: a Efeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadelfia y a Laodicea».",
        "CEI": "Vidi poi un grande trono bianco e Colui che sedeva su di esso. Dalla sua presenza erano scomparsi la terra e il cielo senza lasciar traccia di sé."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὗτοί εἰσιν ἐν ταῖς ἀγάπαις ὑμῶν σπιλάδες, συνευωχούμενοι, ἀφόβως ἑαυτοὺς ποιμαίνοντες· νεφέλαι ἄνυδροι, ὑπὸ ἀνέμων παραφερόμεναι· δένδρα φθινοπωρινά, ἄκαρπα, δὶς ἀποθανόντα, ἐκριζωθέντα·",
        "VUL": "Hi sunt in epulis suis maculæ, convivantes sine timore, semetipsos pascentes, nubes sine aqua, quæ a ventis circumferuntur, arbores autumnales, infructuosæ, bis mortuæ, eradicatæ,",
        "SYN": "Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;",
        "NEO": "Ils sont des écueils+ 1:12 12. Écueils, selon le sens le plus ordinaire du mot grec. Vulgate, \\+qt des souillures\\+qt*. — \\+qt Dans vos\\+qt* (Vulg., \\+qt dans leurs\\+qt*) \\+qt agapes\\+qt*. Cf. II Pier. ii, 13 où la meilleure leçon paraît être ἀπάταις, tromperies.* dans vos agapes, où ils font impudemment bonne chère, ne songeant qu’à se repaître eux-mêmes ; nuées sans eau, emportées au hasard par les vents ; arbres d’automne sans fruits, deux fois morts, déracinés ;",
        "NAB": "These are blemishes on your love feasts, as they carouse fearlessly and look after themselves. They are waterless clouds blown about by winds, fruitless trees in late autumn, twice dead and uprooted.",
        "VAT_ES": "Me di vuelta para ver de quién era esa voz que me hablaba, y vi siete candelabros de oro,",
        "CEI": "Poi vidi i morti, grandi e piccoli, ritti davanti al trono. Furono aperti dei libri. Fu aperto anche un altro libro, quello della vita. I morti vennero giudicati in base a ciò che era scritto in quei libri, ciascuno secondo le sue opere."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "κύματα ἄγρια θαλάσσης, ἐπαφρίζοντα τὰς ἑαυτῶν αἰσχύνας· ἀστέρες πλανῆται, οἷς ὁ ζόφος τοῦ σκότους εἰς αἰῶνα τετήρηται.",
        "VUL": "fluctus feri maris, despumantes suas confusiones, sidera errantia : quibus procella tenebrarum servata est in æternum.",
        "SYN": "свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым блюдется мрак тьмы на веки.",
        "NEO": "vagues furieuses de la mer ; jetant l’écume de leurs hontes ; astres errants, auxquels d’épaisses ténèbres sont réservées pour l’éternité.",
        "NAB": "They are like wild waves of the sea, foaming up their shameless deeds, wandering stars for whom the gloom of darkness has been reserved forever.",
        "VAT_ES": "y en medio de ellos, a alguien semejante a un Hijo de hombre, revestido de una larga túnica que estaba ceñida a su pecho con una faja de oro.",
        "CEI": "Il mare restituì i morti che esso custodiva e la morte e gli inferi resero i morti da loro custoditi e ciascuno venne giudicato secondo le sue opere."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Προεφήτευσεν δὲ καὶ τούτοις ἕβδομος ἀπὸ Ἀδὰμ Ἐνώχ, λέγων, Ἰδού, ἦλθεν κύριος ἐν ἁγίαις μυριάσιν αὐτοῦ,",
        "VUL": "Prophetavit autem et de his septimus ab Adam Enoch, dicens : Ecce venit Dominus in sanctis millibus suis",
        "SYN": "О них пророчествовал и Енох, седьмый от Адама, говоря: \"се, идет Господь со тьмами святых Ангелов Своих --",
        "NEO": "C’est d’eux aussi qu’Énoch,+ 1:14 14. Enlevé par Dieu, comme Élie (comp. Hébr. xi, 5), Hénoch demeurait l’un des personnages les plus vénérés de l’Ancien Testament, l’un de ceux par l’entremise desquels on s’attendait à voir, à entendre l’Éternel se manifester.Les paroles rapportées par saint Jude se lisent à peu près textuellement dans la version éthiopienne du Livre d’Hénoch, i, 9.* le septième patriarche* depuis Adam, a prophétisé en ces termes : « Voici que le Seigneur est venu avec la multitude innombrable de ses saints,",
        "NAB": "Enoch, of the seventh generation from Adam, prophesied also about them when he said, \"Behold, the Lord has come with his countless holy ones",
        "VAT_ES": "Su cabeza y sus cabellos tenían la blancura de la lana y de la nieve; sus ojos parecían llamas de fuego;",
        "CEI": "Poi la morte e gli inferi furono gettati nello stagno di fuoco. Questa è la seconda morte, lo stagno di fuoco."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ποιῆσαι κρίσιν κατὰ πάντων, καὶ ἐλέγξαι πάντας τοὺς ἀσεβεῖς αὐτῶν περὶ πάντων τῶν ἔργων ἀσεβείας αὐτῶν ὧν ἠσέβησαν, καὶ περὶ πάντων τῶν σκληρῶν ὧν ἐλάλησαν κατ’ αὐτοῦ ἁμαρτωλοὶ ἀσεβεῖς.",
        "VUL": "facere judicium contra omnes, et arguere omnes impios de omnibus operibus impietatis eorum, quibus impie egerunt, et de omnibus duris, quæ locuti sunt contra Deum peccatores impii.",
        "SYN": "сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники\".",
        "NEO": "pour exécuter son jugement sur tous, et convaincre tous les impies de toutes les œuvres d’impiété qu’ils ont commises et de toutes les paroles criminelles qu’eux, pécheurs impies, ont proférées contre lui. »",
        "NAB": "to execute judgment on all and to convict everyone for all the godless deeds that they committed and for all the harsh words godless sinners have uttered against him.\"",
        "VAT_ES": "sus pies, bronce fundido en el crisol; y su voz era como el estruendo de grandes cataratas.",
        "CEI": "E chi non era scritto nel libro della vita fu gettato nello stagno di fuoco."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὗτοί εἰσιν γογγυσταί, μεμψίμοιροι, κατὰ τὰς ἐπιθυμίας αὐτῶν πορευόμενοι, καὶ τὸ στόμα αὐτῶν λαλεῖ ὑπέρογκα, θαυμάζοντες πρόσωπα ὠφελείας χάριν.",
        "VUL": "Hi sunt murmuratores querulosi, secundum desideria sua ambulantes, et os eorum loquitur superba, mirantes personas quæstus causa.",
        "SYN": "Это ропотники, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые слова; они оказывают лицеприятие для корысти.",
        "NEO": "Ce sont des gens qui murmurent et se plaignent sans cesse de leur sort, qui vivent au gré de leurs convoitises, ont la bouche remplie de paroles pompeuses, et qui par intérêt se font admirateurs d’autrui. II. — EXHORTATION AUX FIDÈLES. [17 — 23.]",
        "NAB": "These people are complainers, disgruntled ones who live by their desires; their mouths utter bombast as they fawn over people to gain advantage.",
        "VAT_ES": "En su mano derecha tenía siete estrellas; de su boca salía una espada de doble filo; y su rostro era como el sol cuando brilla con toda su fuerza."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ὑμεῖς δέ, ἀγαπητοί, μνήσθητε τῶν ῥημάτων τῶν προειρημένων ὑπὸ τῶν ἀποστόλων τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ·",
        "VUL": "Vos autem carissimi, memores estote verborum, quæ prædicta sunt ab apostolis Domini nostri Jesu Christi,",
        "SYN": "Но вы, возлюбленные, помните предсказанное Апостолами Господа нашего Иисуса Христа.",
        "NEO": "Pour vous, bien-aimés, souvenez-vous de ce qui vous a été annoncé d’avance par les Apôtres de Notre-Seigneur Jésus-Christ.",
        "NAB": "But you, beloved, remember the words spoken beforehand by the apostles of our Lord Jesus Christ,",
        "VAT_ES": "Al ver esto, caí a sus pies, como muerto, pero él, tocándome con su mano derecha, me dijo: «No temas: yo soy el Primero y el Ultimo, el Viviente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ὅτι ἔλεγον ὑμῖν ὅτι ἐν ἐσχάτῳ χρόνῳ ἔσονται ἐμπαῖκται, κατὰ τὰς ἑαυτῶν ἐπιθυμίας πορευόμενοι τῶν ἀσεβειῶν.",
        "VUL": "qui dicebant vobis, quoniam in novissimo tempore venient illusores, secundum desideria sua ambulantes in impietatibus.",
        "SYN": "Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям.",
        "NEO": "Ils vous disaient qu’au dernier temps il y aurait des hommes moqueurs,+ 1:18 18. Moqueurs, le grec ἐμπαῖκται, qui appartient à la basse grécité, ne se lit qu’ici et II Pier. iii, 3. Il répond à l’hébreu \\+qt letsîm\\+qt*. Comp. Is. iii, 4 où il est employé par les LXX pour rendre l’hébreu \\+qt tha’aloulim\\+qt*, des enfants insolents.* vivant au gré de leurs convoitises impies,",
        "NAB": "for they told you, \"In (the) last time there will be scoffers who will live according to their own godless desires.\"",
        "VAT_ES": "Estuve muerto, pero ahora vivo para siempre y tengo la llave de la Muerte y del Abismo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οὗτοί εἰσιν οἱ ἀποδιορίζοντες, ψυχικοί, πνεῦμα μὴ ἔχοντες.",
        "VUL": "Hi sunt, qui segregant semetipsos, animales, Spiritum non habentes.",
        "SYN": "Это люди, отделяющие себя (от единства веры), душевные, не имеющие духа.",
        "NEO": "gens qui provoquent des divisions, hommes sensuels qui n’ont pas l’esprit.+ 1:19 19. Quelques manuscrits ajoutent le pronom ἑαυτους : ils se séparent eux-mêmes, ils font schisme.*",
        "NAB": "These are the ones who cause divisions; they live on the natural plane, devoid of the Spirit.",
        "VAT_ES": "Escribe lo que has visto, lo que sucede ahora y lo que sucederá en el futuro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὑμεῖς δέ, ἀγαπητοί, τῇ ἁγιωτάτῃ ὑμῶν πίστει ἐποικοδομοῦντες ἑαυτούς, ἐν πνεύματι ἁγίῳ προσευχόμενοι,",
        "VUL": "Vos autem carissimi superædificantes vosmetipsos sanctissimæ vestræ fidei, in Spiritu Sancto orantes,",
        "SYN": "А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым,",
        "NEO": "Pour vous, bien-aimés, vous édifiant vous-même sur le fondement de votre très sainte foi, et priant dans le Saint-Esprit,",
        "NAB": "But you, beloved, build yourselves up in your most holy faith; pray in the holy Spirit.",
        "VAT_ES": "El significado misterioso de las siete estrellas que has visto en mi mano y de los siete candelabros de oro es el siguiente: las siete estrellas son los Angeles de las siete Iglesias, y los siete candelabros son las siete Iglesias»."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἑαυτοὺς ἐν ἀγάπῃ θεοῦ τηρήσατε, προσδεχόμενοι τὸ ἔλεος τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ εἰς ζωὴν αἰώνιον.",
        "VUL": "vosmetipsos in dilectione Dei servate, exspectantes misericordiam Domini nostri Jesu Christi in vitam æternam.",
        "SYN": "сохраняйте себя в любви Божией, ожидая милости от Господа нашего Иисуса Христа, для вечной жизни.",
        "NEO": "conservez-vous dans l’amour de Dieu, attendant la miséricorde de Notre-Seigneur Jésus-Christ, pour la vie éternelle.",
        "NAB": "Keep yourselves in the love of God and wait for the mercy of our Lord Jesus Christ that leads to eternal life."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ οὓς μὲν ἐλεεῖτε διακρινόμενοι·",
        "VUL": "Et hos quidem arguite judicatos :",
        "SYN": "И к одним будьте милостивы, с рассмотрением,",
        "NEO": "Il en est qu’il faut confondre comme déjà* séparés de vous* ;+ 1:22 22. Beaucoup traduisent le vers. 22 : Convainquez, ramenez à la foi par des raisonnements, \\+qt ceux qui hésitent\\+qt* entre la fidélité à l’Église et la défection.*",
        "NAB": "On those who waver, have mercy;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "οὓς δὲ ἐν φόβῳ σῴζετε, ἐκ πυρὸς ἁρπάζοντες, μισοῦντες καὶ τὸν ἀπὸ τῆς σαρκὸς ἐσπιλωμένον χιτῶνα.",
        "VUL": "illos vero salvate, de igne rapientes. Aliis autem miseremini in timore : odientes et eam, quæ carnalis est, maculatam tunicam.",
        "SYN": "а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждою, которая осквернена плотью.",
        "NEO": "d’autres, sauvez-les en les arrachant au feu ; pour les autres, ayez-en pitié, mais avec crainte, haïssant jusqu’à la tunique souillée par la chair.+ 1:23 23. Laissant la tunique souillée c.‑à-d. même les apparences extérieures de la souillure ; ou craignez même l’habit de ceux qui sont engagés, dans la corruption.* CONCLUSION. [24 — 25.]",
        "NAB": "save others by snatching them out of the fire; on others have mercy with fear, abhorring even the outer garment stained by the flesh."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Τῷ δὲ δυναμένῳ φυλάξαι αὐτοὺς ἀπταίστους, καὶ στῆσαι κατενώπιον τῆς δόξης αὐτοῦ ἀμώμους ἐν ἀγαλλιάσει,",
        "VUL": "Ei autem qui potens est vos conservare sine peccato et constituere ante conspectum gloriæ suæ immaculatos in exsultatione in adventu Domini nostri Jesu Christi,",
        "SYN": "Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости,",
        "NEO": "À celui qui a le pouvoir de vous préserver de toute chute et de vous faire paraître irrépréhensibles et pleins d’allégresse devant le trône de sa gloire,+ 1:24 24. La Vulgate ajoute : à l’avènement de Notre-Seigneur Jésus-Christ: ces mots manquent au grec et dans les meilleurs manuscrits latins.*",
        "NAB": "To the one who is able to keep you from stumbling and to present you unblemished and exultant, in the presence of his glory,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "μόνῳ σοφῷ θεῷ σωτῆρι ἡμῶν, δόξα καὶ μεγαλωσύνη, κράτος καὶ ἐξουσία, καὶ νῦν καὶ εἰς πάντας τοὺς αἰῶνας. Ἀμήν.",
        "VUL": "soli Deo Salvatori nostro, per Jesum Christum Dominum nostrum, gloria et magnificentia, imperium et potestas ante omne sæculum, et nunc, et in omnia sæcula sæculorum. Amen.",
        "SYN": "Единому Премудрому Богу, Спасителю нашему чрез Иисуса Христа Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки. Аминь.",
        "NEO": "au seul Dieu notre Sauveur, par Jésus-Christ, Notre-Seigneur, soient gloire, majesté, force et empire dès avant tous les temps, et maintenant, et dans tous les siècles ! Amen !+ 1:25 25. Dieu est aussi appelé Sauveur dans les épîtres pastorales (I Tim. i, 2, 3 ; Tit. i, 3) : en lui est la raison dernière de notre salut ; il est notre Sauveur \\+qt par J.‑C.\\+qt**",
        "NAB": "to the only God, our savior, through Jesus Christ our Lord be glory, majesty, power, and authority from ages past, now, and for ages to come. Amen."
      }
    }
  }
}