{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_003",
  "book_key": "DEUT",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/נֵּ֣פֶן וַ/נַּ֔עַל דֶּ֖רֶךְ הַ/בָּשָׁ֑ן וַ/יֵּצֵ֣א עוֹג֩ מֶֽלֶךְ הַ/בָּשָׁ֨ן לִ/קְרָאתֵ֜/נוּ ה֧וּא וְ/כָל עַמּ֛/וֹ לַ/מִּלְחָמָ֖ה אֶדְרֶֽעִי׃",
        "LXX": "Καὶ στραφέντες ἀνέβημεν ὁδὸν τὴν εἰς Βασάν· καὶ ἐξῆλθεν Γὼγ βασιλεὺς Βασὰν εἰς συνάντησιν ἡμῖν, αὐτὸς καὶ πᾶς ὁ λαὸς αὐτοῦ, εἰς πόλεμον εἰς Ἐδράειμ.",
        "VUL": "Itaque conversi ascendimus per iter Basan : egressusque est Og rex Basan in occursum nobis cum populo suo ad bellandum in Edrai.",
        "SYN": "И обратились мы оттуда, и шли к Васану, и выступил против нас на войну Ог, царь Васанский, со всем народом своим, при Едреи.",
        "NEO": "Nous étant tournés, nous montâmes par le chemin de Basan, et Og, roi de Basan, sortit à notre rencontre, avec tout son peuple, pour nous livrer bataille à Edraï.",
        "NAB": "\"Then we turned and proceeded toward Bashan. But Og, king of Bashan, advanced against us with all his people to give battle at Edrei.",
        "VAT_ES": "Después dimos vuelta y subimos en dirección a Basán. Entonces Og, rey de Basán, nos salió al paso con todo su ejército, dispuesto a presentarnos batalla en Edrei.",
        "CEI": "Poi ci voltammo e salimmo per la via di Basan. Og re di Basan, con tutta la sua gente, ci venne incontro per darci battaglia a Edrei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֤ה אֵלַ/י֙ אַל תִּירָ֣א אֹת֔/וֹ כִּ֣י בְ/יָדְ/ךָ֞ נָתַ֧תִּי אֹת֛/וֹ וְ/אֶת כָּל עַמּ֖/וֹ וְ/אֶת אַרְצ֑/וֹ וְ/עָשִׂ֣יתָ לּ֔/וֹ כַּ/אֲשֶׁ֣ר עָשִׂ֗יתָ לְ/סִיחֹן֙ מֶ֣לֶךְ הָֽ/אֱמֹרִ֔י אֲשֶׁ֥ר יוֹשֵׁ֖ב בְּ/חֶשְׁבּֽוֹן׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Μὴ φοβηθῇς αὐτόν, ὅτι εἰς τὰς χεῖράς σου παραδέδωκα αὐτὸν καὶ πάντα τὸν λαὸν αὐτοῦ καὶ πᾶσαν τὴν γῆν αὐτοῦ· καὶ ποιήσεις αὐτῷ ὥσπερ ἐποίησας Σηὼν βασιλεῖ τῶν Ἀμορραίων, ὃς κατῴκει ἐν Ἑσεβών.",
        "VUL": "Dixitque Dominus ad me : Ne timeas eum : quia in manu tua traditus est cum omni populo ac terra sua : faciesque ei sicut fecisti Sehon regi Amorrhæorum, qui habitavit in Hesebon.",
        "SYN": "И сказал мне Господь: не бойся его, ибо Я отдам в руку твою его, и весь народ его, и всю землю его, и ты поступишь с ним так, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Ne le crains pas, car je l’ai livré entre tes mains, lui et tout son peuple, et son pays ; tu le traiteras comme tu as traité Séhon, roi des Amorrhéens, qui habitait à Hésebon. »",
        "NAB": "The LORD, however, said to me, 'Do not be afraid of him, for I have delivered him into your hand with all his people and his land. Do to him as you did to Sihon, king of the Amorites, who lived in Heshbon.'",
        "VAT_ES": "Pero el Señor me advirtió: «No le tengas miedo, porque yo lo pondré en tus manos con todo su ejército y sus dominios. Trátalo de la misma manera que trataste a Sijón, el rey de los amorreos que habitaba en Jesbón».",
        "CEI": "Il Signore mi disse: Non lo temere, perché io darò in tuo potere lui, tutta la sua gente e il suo paese; tu farai a lui quel che hai fatto a Sicon, re degli Amorrèi, che abitava a Chesbòn."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּתֵּן֩ יְהוָ֨ה אֱלֹהֵ֜י/נוּ בְּ/יָדֵ֗/נוּ גַּ֛ם אֶת ע֥וֹג מֶֽלֶךְ הַ/בָּשָׁ֖ן וְ/אֶת כָּל עַמּ֑/וֹ וַ/נַּכֵּ֕/הוּ עַד בִּלְתִּ֥י הִשְׁאִֽיר ל֖/וֹ שָׂרִֽיד׃",
        "LXX": "καὶ παρέδωκεν αὐτὸν Κύριος ὁ θεὸς ἡμῶν εἰς τὰς χεῖρας ἡμῶν, καὶ τὸν Ὢγ βασιλέα τῆς Βασὰν καὶ πάντα τὸν λαὸν αὐτοῦ· καὶ ἐπατάξαμεν αὐτὸν ἕως τοῦ μὴ καταλιπεῖν αὐτοῦ σπέρμα.",
        "VUL": "Tradidit ergo Dominus Deus noster in manibus nostris etiam Og regem Basan, et universum populum ejus : percussimusque eos usque ad internecionem,",
        "SYN": "И предал Господь, Бог наш, в руки наши и Ога, царя Васанского, и весь народ его; и мы поразили его, так что никого не осталось у него в живых;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, livra aussi entre nos mains Og, roi de Basan, avec tout son peuple ; nous le battîmes jusqu’à ce qu’il ne lui restât plus aucun de ses gens.",
        "NAB": "And thus the LORD, our God, delivered into our hands Og, king of Bashan, with all his people. We defeated him so completely that we left him no survivor.",
        "VAT_ES": "Efectivamente, el Señor, nuestro Dios, puso también en nuestras manos y Og, rey de Basán, con todo su ejército, y lo derrotamos hasta tal punto que no le quedó ni un sólo sobreviviente.",
        "CEI": "Così il Signore nostro Dio mise in nostro potere anche Og, re di Basan, con tutta la sua gente; noi lo abbiamo sconfitto, senza lasciargli alcun superstite."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/נִּלְכֹּ֤ד אֶת כָּל עָרָי/ו֙ בָּ/עֵ֣ת הַ/הִ֔וא לֹ֤א הָֽיְתָה֙ קִרְיָ֔ה אֲשֶׁ֥ר לֹא לָקַ֖חְנוּ מֵֽ/אִתָּ֑/ם שִׁשִּׁ֥ים עִיר֙ כָּל חֶ֣בֶל אַרְגֹּ֔ב מַמְלֶ֥כֶת ע֖וֹג בַּ/בָּשָֽׁן׃",
        "LXX": "καὶ ἐκρατήσαμεν πασῶν τῶν πόλεων αὐτοῦ ἐν τῷ καιρῷ ἐκείνῳ, οὐκ ἦν πόλις ἣν οὐκ ἐλάβομεν παρ’ αὐτῶν· ἑξήκοντα πόλεις, πάντα τὰ συνκυροῦντα περίχωρα Ἀργὸβ βασιλέως Ὢγ ἐν Βασάν·",
        "VUL": "vastantes cunctas civitates illius uno tempore. Non fuit oppidum, quod nos effugeret : sexaginta urbes, omnem regionem Argob regni Og in Basan.",
        "SYN": "и взяли мы в то время все города его; не было города, которого мы не взяли бы у них: шестьдесят городов, всю область Аргов, царство Ога Васанского;",
        "NEO": "Nous prîmes alors toutes ses villes, et il n’y en eut pas une qui ne tombât entre notre pouvoir : soixante villes, toute la région d’Argob, le royaume d’Og en Basan.",
        "NAB": "At that time we captured all his cities, none of them eluding our grasp, the whole region of Argob, the kingdom of Og in Bashan: sixty cities in all,",
        "VAT_ES": "Aquella vez nos apoderamos de todas sus ciudades. Las conquistamos todas, sin exceptuar ninguna: las sesenta ciudades del distrito de Argob, que pertenecía al reino de Og, en Basán.",
        "CEI": "Gli prendemmo in quel tempo tutte le sue città; non ci fu città che noi non prendessimo loro: sessanta città, tutta la regione di Argob, il regno di Og in Basan."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כָּל אֵ֜לֶּה עָרִ֧ים בְּצֻר֛וֹת חוֹמָ֥ה גְבֹהָ֖ה דְּלָתַ֣יִם וּ/בְרִ֑יחַ לְ/בַ֛ד מֵ/עָרֵ֥י הַ/פְּרָזִ֖י הַרְבֵּ֥ה מְאֹֽד׃",
        "LXX": "πᾶσαι πόλεις ὀχυραί, τείχη ὑψηλά, πύλαι καὶ μοχλοί· πλὴν τῶν πόλεων τῶν Φερεζαίων τῶν πολλῶν σφόδρα.",
        "VUL": "Cunctæ urbes erant munitæ muris altissimis, portisque et vectibus, absque oppidis innumeris, quæ non habebant muros.",
        "SYN": "все эти города укреплены были высокими стенами, воротами и запорами, кроме городов неукрепленных, весьма многих;",
        "NEO": "Toutes ces villes étaient fortifiées, avec de hautes murailles, des portes et des barres ; sans compter les villes sans murailles, en très grand nombre.",
        "NAB": "to say nothing of the great number of unwalled towns. All the cities were fortified with high walls and gates and bars.",
        "VAT_ES": "Todas ellas eran ciudades defendidas por altas murallas, puertas y cerrojos, sin contar las ciudades de los perizitas, que también eran muy numerosas.",
        "CEI": "Tutte queste città erano fortificate, con alte mura, porte e sbarre, senza contare le città aperte, che erano molto numerose."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/נַּחֲרֵ֣ם אוֹתָ֔/ם כַּ/אֲשֶׁ֣ר עָשִׂ֔ינוּ לְ/סִיחֹ֖ן מֶ֣לֶךְ חֶשְׁבּ֑וֹן הַחֲרֵם֙ כָּל עִ֣יר מְתִ֔ם הַ/נָּשִׁ֖ים וְ/הַ/טָּֽף׃",
        "LXX": "ἐξωλεθρεύσαμεν αὐτοὺς ὥσπερ ἐποιήσαμεν τὸν Σηὼν βασιλέα Ἑσεβών, καὶ ἐξωλεθρεύσαμεν πᾶσαν πόλιν ἑξῆς, καὶ τὰς γυναῖκας καὶ τὰ παιδία",
        "VUL": "Et delevimus eos, sicut feceramus Sehon regi Hesebon, disperdentes omnem civitatem, virosque ac mulieres et parvulos :",
        "SYN": "и предали мы их заклятию, как поступили с Сигоном, царем Есевонским, предав заклятию всякий город с мужчинами, женщинами и детьми;",
        "NEO": "Nous les dévouâmes par anathème, comme nous l’avions fait pour Séhon, roi de Hésebon, dévouant par anathème villes, hommes, femmes et enfants.",
        "NAB": "As we had done to Sihon, king of Heshbon, so also here we doomed all the cities, with their men, women and children;",
        "VAT_ES": "Y las consagramos al exterminio, como habíamos hecho con Sijón, rey de Jesbón, matando en cada ciudad a hombres, mujeres y niños.",
        "CEI": "Noi le votammo allo sterminio, come avevamo fatto di Sicon, re di Chesbòn: votammo allo sterminio ogni città, uomini, donne, bambini."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כָל הַ/בְּהֵמָ֛ה וּ/שְׁלַ֥ל הֶ/עָרִ֖ים בַּזּ֥וֹנוּ לָֽ/נוּ׃",
        "LXX": "καὶ πάντα τὰ κτήνη· καὶ τὰ σκῦλα τῶν πόλεων ἐπρονομεύσαμεν ἑαυτοῖς.",
        "VUL": "jumenta autem et spolia urbium diripuimus.",
        "SYN": "но весь скот и захваченное в городах взяли себе в добычу.",
        "NEO": "Mais nous pillâmes pour nous tout le bétail et le butin des villes.",
        "NAB": "but all the livestock and the loot of each city we took as booty for ourselves.",
        "VAT_ES": "Pero nos reservamos como botín el ganado y los despojos de las ciudades.",
        "CEI": "Ma il bestiame e le spoglie delle città asportammo per noi come preda."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/נִּקַּ֞ח בָּ/עֵ֤ת הַ/הִוא֙ אֶת הָ/אָ֔רֶץ מִ/יַּ֗ד שְׁנֵי֙ מַלְכֵ֣י הָ/אֱמֹרִ֔י אֲשֶׁ֖ר בְּ/עֵ֣בֶר הַ/יַּרְדֵּ֑ן מִ/נַּ֥חַל אַרְנֹ֖ן עַד הַ֥ר חֶרְמֽוֹן׃",
        "LXX": "καὶ ἐλάβομεν ἐν τῷ καιρῷ ἐκείνῳ τὴν γῆν ἐκ χειρῶν δύο βασιλέων τῶν Ἀμορραίων, οἳ ἦσαν πέραν τοῦ Ἰορδάνου ἀπὸ τοῦ χειμάρρου Ἀρνὼν καὶ ἕως Ἁερμών·",
        "VUL": "Tulimusque illo in tempore terram de manu duorum regum Amorrhæorum, qui erant trans Jordanem : a torrente Arnon usque ad montem Hermon,",
        "SYN": "И взяли мы в то время из руки двух царей Аморрейских землю сию, которая по эту сторону Иордана, от потока Арнона до горы Ермона, --",
        "NEO": "Ainsi, dans ce temps-là, nous prîmes aux deux rois des Amorrhéens le pays qui est au-delà du Jourdain, depuis le torrent de l’Arnon jusqu’à la montagne d’Hermon.",
        "NAB": "\"And so at that time we took from the two kings of the Amorites beyond the Jordan the territory from the Wadi Arnon to Mount Hermon",
        "VAT_ES": "Así conquistamos, en aquella ocasión, el territorio de los dos reyes amorreos de la Transjordania, desde el Arnón hasta el monte Hermón.",
        "CEI": "In quel tempo, abbiamo preso ai due re degli Amorrèi il paese che è oltre il Giordano, dal torrente Arnon al monte Ermon"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "צִידֹנִ֛ים יִקְרְא֥וּ לְ/חֶרְמ֖וֹן שִׂרְיֹ֑ן וְ/הָ֣/אֱמֹרִ֔י יִקְרְאוּ ל֖/וֹ שְׂנִֽיר׃",
        "LXX": "οἱ Φοίνικες ἐπονομάζουσιν τὸ Ἁερμὼν Σανιώρ, καὶ ὁ Ἀμορραῖος ἐπωνόμασεν αὐτὸ Σανείρ·",
        "VUL": "quem Sidonii Sarion vocant, et Amorrhæi Sanir :",
        "SYN": "Сидоняне Ермон называют Сирионом, а Аморреи называют его Сениром, --",
        "NEO": "— Les Sidoniens appellent l’Hermon Sarion, et les Amorrhéens Sanir ; —",
        "NAB": "(which is called Sirion by the Sidonians and Senir by the Amorites),",
        "VAT_ES": "–Al cual los sidonios llaman Sirión y los amorreos Senir–",
        "CEI": "- quelli di Sidone chiamano Sirion l'Ermon, gli Amorrèi lo chiamano Senir -,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֣ל עָרֵ֣י הַ/מִּישֹׁ֗ר וְ/כָל הַ/גִּלְעָד֙ וְ/כָל הַ/בָּשָׁ֔ן עַד סַלְכָ֖ה וְ/אֶדְרֶ֑עִי עָרֵ֛י מַמְלֶ֥כֶת ע֖וֹג בַּ/בָּשָֽׁן׃",
        "LXX": "πᾶσαι πόλεις Μεισὼρ, καὶ πᾶσα Γαλαάδ, καὶ πᾶσα Βασὰν ἕως Ἐλχὰ καὶ Ἐδράειμ, πόλεις βασίλειαι τοῦ Ὢγ ἐν τῇ Βασάν·",
        "VUL": "omnes civitates, quæ sitæ sunt in planitie, et universam terram Galaad et Basan usque ad Selcha, et Edrai civitates regni Og in Basan.",
        "SYN": "все города на равнине, весь Галаад и весь Васан до Салхи и Едреи, города царства Ога Васанского;",
        "NEO": "toutes les villes de la plaine, tout Galaad et tout Basan, jusqu’à Selcha et Edraï, villes du royaume d’Og en Basan.",
        "NAB": "comprising all the cities of the plateau and all Gilead and all the cities of the kingdom of Og in Bashan including Salecah and Edrei.",
        "VAT_ES": "incluidas todas las ciudades del altiplano, todo Galaad y todo Basán, hasta Salcá y Edrei, ciudades del reino de Og, en Basán.",
        "CEI": "tutte le città della pianura, tutto Gàlaad, tutto Basan fino a Salca e a Edrei, città del regno di Og in Basan."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֣י רַק ע֞וֹג מֶ֣לֶךְ הַ/בָּשָׁ֗ן נִשְׁאַר֮ מִ/יֶּ֣תֶר הָ/רְפָאִים֒ הִנֵּ֤ה עַרְשׂ/וֹ֙ עֶ֣רֶשׂ בַּרְזֶ֔ל הֲ/לֹ֣ה הִ֔וא בְּ/רַבַּ֖ת בְּנֵ֣י עַמּ֑וֹן תֵּ֧שַׁע אַמּ֣וֹת אָרְכָּ֗/הּ וְ/אַרְבַּ֥ע אַמּ֛וֹת רָחְבָּ֖/הּ בְּ/אַמַּת אִֽישׁ׃",
        "LXX": "ὅτι πλὴν Ὢγ βασιλεὺς Βασὰν κατελείφθη ὑπὸ τῶν Ῥαφαείν. ἰδοὺ ἡ κλὶνη αὐτοῦ κλὶνη σιδηρᾶ, ἰδοὺ αὕτη ἐν τῇ ἄκρᾳ τῶν υἱῶν Ἀμμών· ἐννέα πηχῶν τὸ μῆκος αὐτῆς καὶ τεσσάρων πηχῶν τὸ εὖρος, ἐν πήχει ἀνδρός.",
        "VUL": "Solus quippe Og rex Basan restiterat de stirpe gigantum. Monstratur lectus ejus ferreus, qui est in Rabbath filiorum Ammon, novem cubitos habens longitudinis, et quatuor latitudinis ad mensuram cubiti virilis manus.",
        "SYN": "ибо только Ог, царь Васанский, оставался из Рефаимов. Вот, одр его, одр железный, и теперь в Равве, у сынов Аммоновых: длина его девять локтей, а ширина его четыре локтя, локтей мужеских.",
        "NEO": "Car Og, roi de Basan, était resté seul de la race des Rephaïm. Voici, son lit, un lit en fer, n’est-il pas à Rabbath, ville des enfants d’Ammon ? Sa longueur est de neuf coudées, et sa largeur de quatre coudées, en coudées d’homme.",
        "NAB": "(Og, king of Bashan, was the last remaining survivor of the Rephaim. He had a bed of iron, nine regular cubits long and four wide, which is still preserved in Rabbah of the Ammonites.)",
        "VAT_ES": "En cuanto a Og. rey de Basán, él era el único sobreviviente de la raza de los gigantes. como puede apreciarse por su sarcófago, que todavía se encuentra en Rabat de los amonitas: es un sarcófago de basalto, que mide cuatro metros y medio de largo por cuatro de ancho, según la medida común.",
        "CEI": "Perché Og, re di Basan, era rimasto l'unico superstite dei Refaim. Ecco, il suo letto, un letto di ferro, non è forse a Rabba degli Ammoniti? È lungo nove cubiti secondo il cubito di un uomo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אֶת הָ/אָ֧רֶץ הַ/זֹּ֛את יָרַ֖שְׁנוּ בָּ/עֵ֣ת הַ/הִ֑וא מֵ/עֲרֹעֵ֞ר אֲשֶׁר עַל נַ֣חַל אַרְנֹ֗ן וַ/חֲצִ֤י הַֽר הַ/גִּלְעָד֙ וְ/עָרָ֔י/ו נָתַ֕תִּי לָ/רֻֽאוּבֵנִ֖י וְ/לַ/גָּדִֽי׃",
        "LXX": "καὶ τὴν γῆν ἐκείνην ἐπρονομεύσαμεν ἐν τῷ καιρῷ ἐκείνῳ ἀπὸ Ἀροήρ, ἥ ἐστιν ἐπὶ τοῦ χείλους χειμάρρου Ἀρνών, καὶ τὸ ἥμισυ ὄρους Γαλαάδ· καὶ τὰς πόλεις αὐτοῦ ἔδωκα τῷ Ῥουβὴν καὶ τῷ Γάδ.",
        "VUL": "Terramque possedimus tempore illo ab Aroër, quæ est super ripam torrentis Arnon, usque ad mediam partem montis Galaad : et civitates illius dedi Ruben et Gad.",
        "SYN": "Землю сию взяли мы в то время начиная от Ароера, который у потока Арнона; и половину горы Галаада с городами ее отдал я _колену_ Рувимову и Гадову;",
        "NEO": "Nous prîmes alors possession de ce pays. Je donnai aux Rubénites et aux Gadites le territoire à partir d’Aroër qui domine la vallée de l’Arnon, ainsi que la moitié de la montagne de Galaad avec ses villes.",
        "NAB": "\"When we occupied the land at that time, I gave Reuben and Gad the territory from Aroer, on the edge of the Wadi Arnon, halfway up into the highlands of Gilead, with the cities therein.",
        "VAT_ES": "Una vez que tomamos posesión del país, yo entregué a las tribus de Rubén y de Gad el territorio que se extiende desde Aroer, en el valle del Arnón, hasta la mitad de las montañas de Galaad, con sus ciudades.",
        "CEI": "In quel tempo abbiamo preso in possesso questo paese: ai Rubeniti e ai Gaditi diedi il territorio di Aroer, sul torrente Arnon, fino a metà della montagna di Gàlaad con le sue città."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר הַ/גִּלְעָ֤ד וְ/כָל הַ/בָּשָׁן֙ מַמְלֶ֣כֶת ע֔וֹג נָתַ֕תִּי לַ/חֲצִ֖י שֵׁ֣בֶט הַֽ/מְנַשֶּׁ֑ה כֹּ֣ל חֶ֤בֶל הָֽ/אַרְגֹּב֙ לְ/כָל הַ/בָּשָׁ֔ן הַ/ה֥וּא יִקָּרֵ֖א אֶ֥רֶץ רְפָאִֽים׃",
        "LXX": "καὶ τὸ κατάλοιπον τοῦ Γαλαὰδ καὶ πᾶσαν τὴν Βασάν, βασιλείαν Γώγ, ἔδωκα τῷ ἡμίσει φυλῆς Μανασσή, καὶ πᾶσαν περίχωρον Ἀργόβ, πᾶσαν γῆν Βασὰν ἐκείνην, γῆ Ῥαφαεὶν λογισθήσεται.",
        "VUL": "Reliquam autem partem Galaad, et omnem Basan regni Og, tradidi mediæ tribui Manasse, omnem regionem Argob : cunctaque Basan vocatur Terra gigantum.",
        "SYN": "а остаток Галаада и весь Васан, царство Ога, отдал я половине колена Манассиина, всю область Аргов со всем Васаном. [Она называется землею Рефаимов.]",
        "NEO": "Je donnai à la demi-tribu de Manassé le reste de Galaad et toute la partie de Basan formant le royaume d’Og. — Toute la contrée d’Argob, avec tout Basan, c’est ce qu’on appelle le pays des Rephaïm.",
        "NAB": "The rest of Gilead and all of Bashan, the kingdom of Og, the whole Argob region, I gave to the half-tribe of Manasseh. (All this region of Bashan was once called a land of the Rephaim.",
        "VAT_ES": "Y cedí a media tribu de Manasés el resto de Galaad y todo Basán –el reino de Og– incluyendo el distrito de Argob. Ahora bien, todo Basán es lo que hoy se llama Tierra de Gigantes.",
        "CEI": "Alla metà della tribù di Manàsse diedi il resto di Gàlaad e tutto il regno di Og in Basan; tutta la regione di Argob con tutto Basan, che si chiamava il paese dei Refaim."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יָאִ֣יר בֶּן מְנַשֶּׁ֗ה לָקַח֙ אֶת כָּל חֶ֣בֶל אַרְגֹּ֔ב עַד גְּב֥וּל הַ/גְּשׁוּרִ֖י וְ/הַ/מַּֽעֲכָתִ֑י וַ/יִּקְרָא֩ אֹתָ֨/ם עַל שְׁמ֤/וֹ אֶת הַ/בָּשָׁן֙ חַוֺּ֣ת יָאִ֔יר עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ Ἰαεὶρ υἱὸς Μανασσὴ ἔλαβεν πᾶσαν περίχωρον Ἀρβὸκ ἕως τῶν ὁρίων Γαρτασεὶ καὶ Ὁμαχαθεί· ἐπωνόμασεν αὐτὰς ἐπὶ τῷ ὀνόματι αὐτοῦ τὴν Βασσεμὰθ Αὑὼθ Ἰαεὶρ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Jair filius Manasse possedit omnem regionem Argob usque ad terminos Gessuri et Machati. Vocavitque ex nomine suo Basan, Havoth Jair, id est, Villas Jair, usque in præsentem diem.",
        "SYN": "Иаир, сын Манассиин, взял всю область Аргов, до пределов Гесурских и Маахских, и назвал Васан, по имени своему, селениями Иаировыми, что и доныне;",
        "NEO": "Jaïr, fils de Manassé, obtint toute la contrée d’Argob jusqu’à la frontière des Gessuriens et des Macathiens, et il donna son nom aux bourgs de Basan, appelés Bourgs de Jaïr, jusqu’à ce jour. —",
        "NAB": "Jair, a Manassehite clan, took all the region of Argob as far as the border of the Geshurites and Maacathites, and called it after his own name Bashan Havvoth-jair, the name it bears today.)",
        "VAT_ES": "Pero Jaír, hijo de Manasés, se apoderó del distrito de Argob, hasta la frontera de Gesur y de Maacá, y puso su nombre a esa parte de Basán, que hasta hoy se sigue llamando Jaír.",
        "CEI": "Iair, figlio di Manàsse, prese tutta la regione di Argob, sino ai confini dei Ghesuriti e dei Maacatiti, e chiamò con il suo nome i villaggi di Basan, che anche oggi si chiamano Villaggi di Iair."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/לְ/מָכִ֖יר נָתַ֥תִּי אֶת הַ/גִּלְעָֽד׃",
        "LXX": "καὶ τῷ Μαχεὶρ ἔδωκα τὴν Γαλαάδ.",
        "VUL": "Machir quoque dedi Galaad.",
        "SYN": "Махиру дал я Галаад;",
        "NEO": "Je donnai Galaad à Machir.",
        "NAB": "To Machir I gave Gilead,",
        "VAT_ES": "A Maquir le di Galaad.",
        "CEI": "Diedi Gàlaad a Machir."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/לָ/רֻאוּבֵנִ֨י וְ/לַ/גָּדִ֜י נָתַ֤תִּי מִן הַ/גִּלְעָד֙ וְ/עַד נַ֣חַל אַרְנֹ֔ן תּ֥וֹךְ הַ/נַּ֖חַל וּ/גְבֻ֑ל וְ/עַד֙ יַבֹּ֣ק הַ/נַּ֔חַל גְּב֖וּל בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ τῷ Ῥουβὴν καὶ τῷ Γὰδ δέδωκα ἀπὸ τῆς Γαλαὰδ ἕως χειμάρρου Ἀρνών, καὶ ἕως τοῦ Ἰαβόκ· ὁ χειμάρρους ὅριον τοῖς υἱοῖς Ἀμμάν·",
        "VUL": "Et tribubus Ruben et Gad dedi de terra Galaad usque ad torrentem Arnon medium torrentis, et confinium usque ad torrentem Jeboc, qui est terminus filiorum Ammon :",
        "SYN": "а _колену_ Рувимову и Гадову дал от Галаада до потока Арнона, _землю_ между потоком и пределом, до потока Иавока, предела сынов Аммоновых,",
        "NEO": "Aux Rubénites et aux Gadites, je donnai une partie de Galaad et le pays jusqu’au torrent de l’Arnon, le milieu de la vallée servant de limite, et jusqu’au torrent de Jaboc, frontière des enfants d’Ammon,",
        "NAB": "and to Reuben and Gad the territory from Gilead to the Wadi Arnon - including the wadi bed and its banks - and to the Wadi Jabbok, which is the border of the Ammonites,",
        "VAT_ES": "A las tribus de Rubén y de Gad les cedí el territorio que va desde Galaad hasta el Arnón, con la mitad del torrente como frontera, y hasta el torrente laboc, que sirve de límite con los amonitas:",
        "CEI": "Ai Rubeniti e ai Gaditi diedi da Gàlaad fino al torrente Arnon, fino alla metà del torrente che serve di confine e fino al torrente Iabbok, frontiera degli Ammoniti,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הָֽ/עֲרָבָ֖ה וְ/הַ/יַּרְדֵּ֣ן וּ/גְבֻ֑ל מִ/כִּנֶּ֗רֶת וְ/עַ֨ד יָ֤ם הָֽ/עֲרָבָה֙ יָ֣ם הַ/מֶּ֔לַח תַּ֛חַת אַשְׁדֹּ֥ת הַ/פִּסְגָּ֖ה מִזְרָֽחָ/ה׃",
        "LXX": "καὶ ἡ Ἀραβὰ καὶ ὁ Ἰορδάνης, ὅριον Μαχανάρεθ καὶ ἕως θαλάσσης Ἀραβά, θαλάσσης ἁλυκῆς, ὑπὸ Ἀσηδὼθ τὴν Φασγὰ ἀνατολῶν.",
        "VUL": "et planitiem solitudinis, atque Jordanem, et terminos Cenereth usque ad mare deserti, quod est salsissimum, ad radices montis Phasga contra orientem.",
        "SYN": "также равнину и Иордан, _который_ _есть_ и предел, от Киннерефа до моря равнины, моря Соленого, при подошве _горы_ Фасги к востоку.",
        "NEO": "ainsi que l’Arabah, avec le Jourdain pour limite, depuis Cénéreth jusqu’à la mer de l’Arabah, la mer Salée, au pied des pentes du Phasga, vers l’Orient.",
        "NAB": "as well as the Arabah with the Jordan and its eastern banks from Chinnereth to the Salt Sea of the Arabah, under the slopes of Pisgah.",
        "VAT_ES": "Y además, la Arabá, con el Jordán como frontera desde Genesaret hasta el mar de la Arabá o mar de la Sal, al pie de las laderas del Pisgá, hacia el oriente.",
        "CEI": "e l'Araba il cui confine è costituito dal Giordano, da Genèsaret fino al mare dell'Araba, cioè il Mar Morto, sotto le pendici del Pisga, verso l'oriente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וָ/אֲצַ֣ו אֶתְ/כֶ֔ם בָּ/עֵ֥ת הַ/הִ֖וא לֵ/אמֹ֑ר יְהוָ֣ה אֱלֹהֵי/כֶ֗ם נָתַ֨ן לָ/כֶ֜ם אֶת הָ/אָ֤רֶץ הַ/זֹּאת֙ לְ/רִשְׁתָּ֔/הּ חֲלוּצִ֣ים תַּֽעַבְר֗וּ לִ/פְנֵ֛י אֲחֵי/כֶ֥ם בְּנֵֽי יִשְׂרָאֵ֖ל כָּל בְּנֵי חָֽיִל׃",
        "LXX": "Καὶ ἐνετειλάμην ὑμῖν ἐν τῷ καιρῷ ἐκείνῳ λέγων Κύριος ὁ θεὸς ἡμῶν ἔδωκεν ὑμῖν τὴν γῆν ταύτην ἐν κλήρῳ· ἐνοπλισάμενοι προπορεύεσθε πρὸ προσώπου τῶν ἀδελφῶν ὑμῶν υἱῶν Ἰσραήλ, πᾶς δυνατός.",
        "VUL": "Præcepique vobis in tempore illo, dicens : Dominus Deus vester dat vobis terram hanc in hæreditatem : expediti præcedite fratres vestros filios Israël omnes viri robusti,",
        "SYN": "И дал я вам в то время повеление, говоря: Господь, Бог ваш, дал вам землю сию во владение; все способные к войне, вооружившись, идите впереди братьев ваших, сынов Израилевых;",
        "NEO": "En ce temps-là, je vous donnai cet ordre : « \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous à donné ce pays pour qu’il soit votre propriété ; vous tous, hommes forts, vous marcherez en armes devant vos frères, les enfants d’Israël.",
        "NAB": "\"At that time I charged them as follows 'The LORD, your God, has given you this land as your own. But all you troops equipped for battle must cross over in the vanguard of your brother Israelites.",
        "VAT_ES": "En aquel tiempo, yo les di esta orden: «El Señor, su Dios, los ha puesto en posesión de esta tierra, Ustedes, los guerreros, tomen sus armas y avancen al frente de sus hermanos, los israelitas.",
        "CEI": "Ora in quel tempo io vi diedi quest'ordine: Il Signore vostro Dio vi ha dato questo paese in proprietà. Voi tutti, uomini vigorosi, passerete armati alla testa degli Israeliti vostri fratelli."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "רַ֠ק נְשֵׁי/כֶ֣ם וְ/טַפְּ/כֶם֮ וּ/מִקְנֵ/כֶם֒ יָדַ֕עְתִּי כִּֽי מִקְנֶ֥ה רַ֖ב לָ/כֶ֑ם יֵֽשְׁבוּ֙ בְּ/עָ֣רֵי/כֶ֔ם אֲשֶׁ֥ר נָתַ֖תִּי לָ/כֶֽם׃",
        "LXX": "πλὴν αἱ γυναῖκες ὑμῶν καὶ τὰ τέκνα ὑμῶν καὶ τὰ κτήνη ὑμῶν, οἶδα ὅτι πολλὰ κτήνη ὑμῖν, κατοικείτωσαν ἐν ταῖς πόλεσιν ὑμῶν αἷς ἔδωκα ὑμῖν·",
        "VUL": "absque uxoribus, et parvulis, atque jumentis. Novi enim quod plura habeatis pecora, et in urbibus remanere debebunt, quas tradidi vobis,",
        "SYN": "только жены ваши и дети ваши и скот ваш [_ибо_ я знаю, что скота у вас много,] пусть останутся в городах ваших, которые я дал вам,",
        "NEO": "Vos femmes seulement, vos petits enfants et vos troupeaux, — je sais que vous avez de nombreux troupeaux, — resteront dans les villes que je vous ai données,",
        "NAB": "Only your wives and children, as well as your livestock, of which I know you have a large number, shall remain behind in the towns I have given you,",
        "VAT_ES": "Solamente sus mujeres, con los niños y el ganado –yo sé que ustedes tienen mucho ganado– se quedarán en las ciudades que les di,",
        "CEI": "Soltanto le vostre mogli, i vostri fanciulli e il vostro bestiame (so che di bestiame ne avete molto) rimarranno nelle città che vi ho date,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "עַ֠ד אֲשֶׁר יָנִ֨יחַ יְהוָ֥ה לַֽ/אֲחֵי/כֶם֮ כָּ/כֶם֒ וְ/יָרְשׁ֣וּ גַם הֵ֔ם אֶת הָ/אָ֕רֶץ אֲשֶׁ֨ר יְהוָ֧ה אֱלֹהֵי/כֶ֛ם נֹתֵ֥ן לָ/הֶ֖ם בְּ/עֵ֣בֶר הַ/יַּרְדֵּ֑ן וְ/שַׁבְתֶּ֗ם אִ֚ישׁ לִֽ/ירֻשָּׁת֔/וֹ אֲשֶׁ֥ר נָתַ֖תִּי לָ/כֶֽם׃",
        "LXX": "ἕως ἂν καταπαύσῃ Κύριος ὁ θεὸς ὑμῶν τοὺς ἀδελφοὺς ὑμῶν ὥσπερ καὶ ὑμᾶς, καὶ κατακληρονομήσουσιν καὶ οὗτοι τὴν γῆν ἣν Κύριος ὁ θεὸς ἡμῶν δίδωσιν αὐτοῖς ἐν τῷ πέραν τοῦ Ἰορδάνου, καὶ ἐπαναστραφήσεσθε ἕκαστος εἰς τὴν κληρονομίαν αὐτοῦ ἣν ἔδωκα ὑμῖν.",
        "VUL": "donec requiem tribuat Dominus fratribus vestris, sicut vobis tribuit : et possideant ipsi etiam terram, quam daturus est eis trans Jordanem : tunc revertetur unusquisque in possessionem suam, quam dedi vobis.",
        "SYN": "доколе Господь [Бог] не даст покоя братьям вашим, как вам, и доколе и они не получат во владение землю, которую Господь, Бог ваш, дает им за Иорданом; тогда возвратитесь каждый в свое владение, которое я дал вам.",
        "NEO": "jusqu’à ce que \\+w Yahweh|strong=\"H3068\"\\+w** ait accordé le repos à vos frères comme à vous, et qu’ils possèdent, eux aussi, le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, leur donne de l’autre côté du Jourdain. Alors vous retournerez chacun dans l’héritage que je vous ai donné. »",
        "NAB": "until the LORD has settled your kinsmen as well, and they too possess the land which the LORD, your God, will give them on the other side of the Jordan. Then you may all return to the possessions I have given you.'",
        "VAT_ES": "hasta que el Señor, su Dios, conceda el descanso a sus hermanos, como lo hizo con ustedes, y también ellos tomen posesión de la tierra que el Señor les dará al otro lado del Jordán. Luego cada uno podrá volver a la herencia que les he asignado».",
        "CEI": "finché il Signore abbia dato una dimora tranquilla ai vostri fratelli come ha fatto per voi, e prendano anch'essi possesso del paese che il Signore vostro Dio sta per dare a loro oltre il Giordano. Poi ciascuno tornerà nel possesso che io vi ho dato."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אֶת יְהוֹשׁ֣וּעַ צִוֵּ֔יתִי בָּ/עֵ֥ת הַ/הִ֖וא לֵ/אמֹ֑ר עֵינֶ֣י/ךָ הָ/רֹאֹ֗ת אֵת֩ כָּל אֲשֶׁ֨ר עָשָׂ֜ה יְהוָ֤ה אֱלֹהֵי/כֶם֙ לִ/שְׁנֵי֙ הַ/מְּלָכִ֣ים הָ/אֵ֔לֶּה כֵּֽן יַעֲשֶׂ֤ה יְהוָה֙ לְ/כָל הַ/מַּמְלָכ֔וֹת אֲשֶׁ֥ר אַתָּ֖ה עֹבֵ֥ר שָֽׁמָּ/ה׃",
        "LXX": "καὶ τῷ Ἰησοῖ ἐνετειλάμην ἐν τῷ καιρῷ ἐκείνῳ λέγων Οἱ ὀφθαλμοὶ ὑμῶν ἑωράκασιν πάντα ὅσα ἐποίησεν Κύριος ὁ θεὸς ἡμῶν τοῖς δυσὶ Βασιλεῦσι τούτοις· οὕτως ποιήσει Κύριος ὁ θεὸς ἡμῶν πάσας τὰς βασιλείας ἐφ’ ἃς σὺ διαβαίνεις ἐκεῖ·",
        "VUL": "Josue quoque in tempore illo præcepi, dicens : Oculi tui viderunt quæ fecit Dominus Deus vester duobus his regibus : sic faciet omnibus regnis, ad quæ transiturus es.",
        "SYN": "И Иисусу заповедал я в то время, говоря: глаза твои видели все, что сделал Господь, Бог ваш, с двумя царями сими; то же сделает Господь со всеми царствами, которые ты будешь проходить;",
        "NEO": "En ce temps-là, je donnai aussi des ordres à Josué, en disant : « Tes yeux ont vu tout ce que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, a fait à ces deux rois : ainsi fera \\+w Yahweh|strong=\"H3068\"\\+w** à tous les royaumes contre lesquels tu vas marcher.",
        "NAB": "\"It was then that I instructed Joshua, 'Your eyes have seen all that the LORD, your God, has done to both these kings; so, too, will the LORD do to all the kingdoms which you will encounter over there.",
        "VAT_ES": "Entonces hice esta advertencia a Josué: «Tú has visto con tus propios ojos todo lo que hizo el Señor, nuestro Dios, con estos dos reyes. De la misma manera tratará el Señor a todos los reinos por donde vas a pasar.",
        "CEI": "In quel tempo diedi anche a Giosuè quest'ordine: I tuoi occhi hanno visto quanto il Signore vostro Dio ha fatto a questi due re; lo stesso farà il Signore a tutti i regni nei quali tu stai per entrare."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לֹ֖א תְִּירָא֑וּ/ם כִּ֚י יְהוָ֣ה אֱלֹֽהֵי/כֶ֔ם ה֖וּא הַ/נִּלְחָ֥ם לָ/כֶֽם׃",
        "LXX": "οὐ φοβηθήσῃ, ὅτι Κύριος ὁ θεὸς ἡμῶν αὐτὸς πολεμεῖ περὶ ὑμῶν.",
        "VUL": "Ne timeas eos : Dominus enim Deus vester pugnabit pro vobis.",
        "SYN": "не бойтесь их, ибо Господь, Бог ваш, Сам сражается за вас.",
        "NEO": "Ne les craignez pas ; car \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, combat lui-même pour vous. »",
        "NAB": "Fear them not, for the LORD, your God, will fight for you.'",
        "VAT_ES": "No les teman, porque el que combate por ustedes es el Señor, tu Dios».",
        "CEI": "Non li temete, perché lo stesso Signore vostro Dio combatte per voi."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וָ/אֶתְחַנַּ֖ן אֶל יְהוָ֑ה בָּ/עֵ֥ת הַ/הִ֖וא לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐδεήθην ἐναντίον Κυρίου ἐν τῷ καιρῷ ἐκείνῳ λέγων",
        "VUL": "Precatusque sum Dominum in tempore illo, dicens :",
        "SYN": "И молился я Господу в то время, говоря:",
        "NEO": "En ce temps-là, je suppliai \\+w Yahweh|strong=\"H3068\"\\+w**, en disant :",
        "NAB": "\"And it was then that I besought the LORD,",
        "VAT_ES": "Y en esa ocasión, yo dirigí al Señor esta súplica:",
        "CEI": "In quel medesimo tempo, io supplicai il Signore:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֲדֹנָ֣/י יְהוִ֗ה אַתָּ֤ה הַֽחִלּ֨וֹתָ֙ לְ/הַרְא֣וֹת אֶֽת עַבְדְּ/ךָ֔ אֶ֨ת גָּדְלְ/ךָ֔ וְ/אֶת יָדְ/ךָ֖ הַ/חֲזָקָ֑ה אֲשֶׁ֤ר מִי אֵל֙ בַּ/שָּׁמַ֣יִם וּ/בָ/אָ֔רֶץ אֲשֶׁר יַעֲשֶׂ֥ה כְ/מַעֲשֶׂ֖י/ךָ וְ/כִ/גְבוּרֹתֶֽ/ךָ׃",
        "LXX": "Κύριε ὁ θεός, σὺ ἤρξω δεῖξαι τῷ σῷ θεράποντι τὴν ἰσχύν σου καὶ τὴν δύναμίν σου καὶ τὴν χεῖρα τὴν κραταιὰν καὶ τὸν βραχίονα τὸν ὑψηλόν· τίς γάρ ἐστιν θεὸς ἐν τῷ οὐρανῷ ἢ ἐπὶ τῆς γῆς, ὅστις ποιήσει καθὰ σὺ ἐποίησας καὶ κατὰ τὴν ἰσχύν σου;",
        "VUL": "Domine Deus, tu cpisti ostendere servo tuo magnitudinem tuam, manumque fortissimam : neque enim est alius deus vel in cælo, vel in terra, qui possit facere opera tua, et comparari fortitudini tuæ.",
        "SYN": "Владыко Господи, Ты начал показывать рабу Твоему величие Твое [и силу Твою,] и крепкую руку Твою [и высокую мышцу]; ибо какой бог есть на небе, или на земле, который мог бы делать такие дела, как Твои, и с могуществом таким, как Твое?",
        "NEO": "« Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, vous avez commencé à montrer à votre serviteur votre grandeur et votre main puissante ; car quel Dieu y a-t-il, au ciel et sur la terre, qui puisse accomplir vos œuvres et vos hauts faits ?",
        "NAB": "'O Lord GOD, you have begun to show to your servant your greatness and might. For what god in heaven or on earth can perform deeds as mighty as yours?",
        "VAT_ES": "«Señor, tú que has comenzado a mostrar a tu servidor tu grandeza y tu mano poderosa, porque no hay ningún dios en el cielo o en la tierra capaz de realizar las obras y los portentos que tú realizas:",
        "CEI": "Signore Dio, tu hai cominciato a mostrare al tuo servo la tua grandezza e la tua mano potente; quale altro Dio, infatti, in cielo o sulla terra, può fare opere e prodigi come i tuoi?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֶעְבְּרָה נָּ֗א וְ/אֶרְאֶה֙ אֶת הָ/אָ֣רֶץ הַ/טּוֹבָ֔ה אֲשֶׁ֖ר בְּ/עֵ֣בֶר הַ/יַּרְדֵּ֑ן הָ/הָ֥ר הַ/טּ֛וֹב הַ/זֶּ֖ה וְ/הַ/לְּבָנֽוֹן׃",
        "LXX": "διαβὰς οὖν ὄψομαι τὴν γῆν τὴν ἀγαθὴν ταύτην τὴν οὖσαν πέραν τοῦ Ἰορδάνου, τὸ ὄρος τὸ ἀγαθὸν καὶ τὸν Ἀντιλίβανον.",
        "VUL": "Transibo igitur, et videbo terram hanc optimam trans Jordanem, et montem istum egregium, et Libanum.",
        "SYN": "дай мне перейти и увидеть ту добрую землю, которая за Иорданом, и ту прекрасную гору и Ливан.",
        "NEO": "Que je passe, je vous prie, que je voie ce bon pays au-delà du Jourdain, cette belle montagne et le Liban ! »",
        "NAB": "Ah, let me cross over and see this good land beyond the Jordan, this fine hill country, and the Lebanon!'",
        "VAT_ES": "Déjame ir a ver la hermosa tierra que está del otro lado del Jordán, esa hermosa montaña, y el Líbano».",
        "CEI": "Permetti che io passi al di là e veda il bel paese che è oltre il Giordano e questi bei monti e il Libano."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּתְעַבֵּ֨ר יְהוָ֥ה בִּ/י֙ לְמַ֣עַנְ/כֶ֔ם וְ/לֹ֥א שָׁמַ֖ע אֵלָ֑/י וַ/יֹּ֨אמֶר יְהוָ֤ה אֵלַ/י֙ רַב לָ֔/ךְ אַל תּ֗וֹסֶף דַּבֵּ֥ר אֵלַ֛/י ע֖וֹד בַּ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ ὑπερεῖδεν Κύριος ἐμὲ ἕνεκεν ὑμῶν, καὶ οὐκ εἰσήκουσέν μου· καὶ εἶπεν Κύριος πρὸς μέ Ἱκανούσθω σοι, μὴ προσθῇς ἔτι λαλῆσαι τὸν λόγον τοῦτον.",
        "VUL": "Iratusque est Dominus mihi propter vos, nec exaudivit me, sed dixit mihi : Sufficit tibi : nequaquam ultra loquaris de hac re ad me.",
        "SYN": "Но Господь гневался на меня за вас и не послушал меня, и сказал мне Господь: полно тебе, впредь не говори Мне более об этом;",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w** s’irrita contre moi, à cause de vous, et il ne m’exauça pas. \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « C’est assez, ne me parle plus de cette affaire.",
        "NAB": "But the LORD was angry with me on your account and would not hear me. 'Enough!' the LORD said to me. 'Speak to me no more of this.",
        "VAT_ES": "Pero por culpa de ustedes. El Señor se irritó contra mí y no me escuchó, sino que me dijo: «&iexcl;Basta! no vuelvas a hablarme de ese asunto.",
        "CEI": "Ma il Signore si adirò contro di me, per causa vostra, e non mi esaudì. Il Signore mi disse: Basta, non parlarmi più di questa cosa."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עֲלֵ֣ה רֹ֣אשׁ הַ/פִּסְגָּ֗ה וְ/שָׂ֥א עֵינֶ֛י/ךָ יָ֧מָּ/ה וְ/צָפֹ֛נָ/ה וְ/תֵימָ֥נָ/ה וּ/מִזְרָ֖חָ/ה וּ/רְאֵ֣ה בְ/עֵינֶ֑י/ךָ כִּי לֹ֥א תַעֲבֹ֖ר אֶת הַ/יַּרְדֵּ֥ן הַ/זֶּֽה׃",
        "LXX": "ἀνάβηθι ἐπὶ κορυφῇ Λελαξευμένου, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς κατὰ θάλασσαν καὶ βορρᾶν καὶ λίβα καὶ ἀνατολάς, καὶ ἴδε τοῖς ὀφθαλμοῖς σου· ὅτι οὐ διαβήσῃ τὸν Ἰορδάνην τοῦτον.",
        "VUL": "Ascende cacumen Phasgæ, et oculos tuos circumfer ad occidentem, et ad aquilonem, austrumque et orientem, et aspice ; nec enim transibis Jordanem istum.",
        "SYN": "взойди на вершину Фасги и взгляни глазами твоими к морю и к северу, и к югу и к востоку, и посмотри глазами твоими, потому что ты не перейдешь за Иордан сей;",
        "NEO": "Monte au sommet du Phasga, porte tes regards vers l’occident, vers le nord, vers le midi et vers l’orient, et contemple de tes yeux ; car tu ne passeras pas ce Jourdain.",
        "NAB": "Go up to the top of Pisgah and look out to the west, and to the north, and to the south, and to the east. Look well, for you shall not cross this Jordan.",
        "VAT_ES": "Sube a la cima del Pisgá y extiende tu mirada hacia el oeste y el norte, hacia el sur y el este, y contempla esa tierra, porque tú no cruzarás el Jordán.",
        "CEI": "Sali sulla cima del Pisga, volgi lo sguardo a occidente, a settentrione, a mezzogiorno e a oriente e contempla il paese con gli occhi; perché tu non passerai questo Giordano."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/צַ֥ו אֶת יְהוֹשֻׁ֖עַ וְ/חַזְּקֵ֣/הוּ וְ/אַמְּצֵ֑/הוּ כִּי ה֣וּא יַעֲבֹ֗ר לִ/פְנֵי֙ הָ/עָ֣ם הַ/זֶּ֔ה וְ/הוּא֙ יַנְחִ֣יל אוֹתָ֔/ם אֶת הָ/אָ֖רֶץ אֲשֶׁ֥ר תִּרְאֶֽה׃",
        "LXX": "καὶ ἔντειλαι Ἰησοῖ καὶ κατίσχυσον αὐτὸν καὶ παρακάλεσον αὐτόν, ὅτι οὗτος διαβήσεται πρὸ προσώπου τοῦ λαοῦ τούτου, καὶ αὐτὸς κατακληρονομήσει αὐτοῖς τὴν γῆν ἣν ἑώρακας.",
        "VUL": "Præcipe Josue, et corrobora eum atque conforta : quia ipse præcedet populum istum, et dividet eis terram quam visurus es.",
        "SYN": "и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать народу сему и он разделит им на уделы [всю] землю, на которую ты посмотришь.",
        "NEO": "Donne des ordres à Josué, fortifie le et encourage-le, car c’est lui qui marchera devant ce peuple et qui le mettra en possession du pays que tu verras. »",
        "NAB": "Commission Joshua, and encourage and strengthen him, for he shall cross at the head of this people and shall put them in possession of the land you are to see.'",
        "VAT_ES": "Da a Josué las debidas instrucciones, infúndele valor y anímalo, porque él lo cruzará al frente de este pueblo y lo pondrá en posesión de la tierra que ahora vas a ver.",
        "CEI": "Trasmetti i tuoi ordini a Giosuè, rendilo intrepido e incoraggialo, perché lui lo passerà alla testa di questo popolo e metterà Israele in possesso del paese che vedrai."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/נֵּ֣שֶׁב בַּ/גָּ֔יְא מ֖וּל בֵּ֥ית פְּעֽוֹר׃",
        "LXX": "καὶ ἐνεκαθήμεθα ἐν νάπῃ σύνεγγυς οἴκου Φογώρ.",
        "VUL": "Mansimusque in valle contra fanum Phogor.",
        "SYN": "И остановились мы на долине, напротив Беф-Фегора.",
        "NEO": "Nous demeurâmes dans la vallée, vis-à-vis de Beth-Phogor.",
        "NAB": "This was while we were in the ravine opposite Beth-peor.",
        "VAT_ES": "Y nos quedamos en el valle que está junto a Bet Peor.",
        "CEI": "Così ci fermammo nella valle di fronte a Bet-Peor."
      }
    }
  }
}