{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_005",
  "book_key": "DEUT",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א מֹשֶׁה֮ אֶל כָּל יִשְׂרָאֵל֒ וַ/יֹּ֣אמֶר אֲלֵ/הֶ֗ם שְׁמַ֤ע יִשְׂרָאֵל֙ אֶת הַ/חֻקִּ֣ים וְ/אֶת הַ/מִּשְׁפָּטִ֔ים אֲשֶׁ֧ר אָנֹכִ֛י דֹּבֵ֥ר בְּ/אָזְנֵי/כֶ֖ם הַ/יּ֑וֹם וּ/לְמַדְתֶּ֣ם אֹתָ֔/ם וּ/שְׁמַרְתֶּ֖ם לַ/עֲשֹׂתָֽ/ם׃",
        "LXX": "Καὶ ἐκάλεσεν Μωυσῆς πάντα Ἰσραὴλ καὶ εἶπεν πρὸς αὐτούς Ἄκουε Ἰσραὴλ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐγὼ λαλῶ ἐν τοῖς ὠσὶν ὑμῶν ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ μαθήσεσθε αὐτὰ καὶ φυλάξεσθε ποιεῖν αὐτά.",
        "VUL": "Vocavitque Moyses omnem Israëlem, et dixit ad eum : Audi, Israël, cæremonias atque judicia, quæ ego loquor in auribus vestris hodie : discite ea, et opere complete.",
        "SYN": "И созвал Моисей весь Израиль и сказал им: слушай, Израиль, постановления и законы, которые я изреку сегодня в уши ваши, и выучите их и старайтесь исполнять их.",
        "NEO": "Moïse convoqua tout Israël et leur dit : « Ecoute, Israël, les lois et les ordonnances que je vous fais entendre aujourd’hui ; apprenez-les et mettez les soigneusement en pratique.",
        "NAB": "Moses summoned all Israel and said to them, \"Hear, O Israel, the statutes and decrees which I proclaim in your hearing this day, that you may learn them and take care to observe them.",
        "VAT_ES": "Moisés convocó a todo Israel y les dijo: Escucha, Israel, los preceptos y las leyes que yo promulgo hoy en presencia de todos ustedes. Apréndanlos para ponerlos en práctica cuidadosamente.",
        "CEI": "Mosè convocò tutto Israele e disse loro: \"Ascolta, Israele, le leggi e le norme che oggi io proclamo dinanzi a voi: imparatele e custoditele e mettetele in pratica."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְהוָ֣ה אֱלֹהֵ֗י/נוּ כָּרַ֥ת עִמָּ֛/נוּ בְּרִ֖ית בְּ/חֹרֵֽב׃",
        "LXX": "Κύριος ὁ θεὸς ὑμῶν διέθετο πρὸς ὑμᾶς διαθήκην ἐν Χωρήβ.",
        "VUL": "Dominus Deus noster pepigit nobiscum fdus in Horeb.",
        "SYN": "Господь, Бог наш, поставил с нами завет на Хориве;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, a conclu avec nous une alliance en Horeb.",
        "NAB": "The LORD, our God, made a covenant with us at Horeb;",
        "VAT_ES": "El Señor, nuestro Dios, hizo una alianza con nosotros en el Horeb.",
        "CEI": "Il Signore nostro Dio ha stabilito con noi un'alleanza sull'Oreb."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹ֣א אֶת אֲבֹתֵ֔י/נוּ כָּרַ֥ת יְהוָ֖ה אֶת הַ/בְּרִ֣ית הַ/זֹּ֑את כִּ֣י אִתָּ֗/נוּ אֲנַ֨חְנוּ אֵ֥לֶּה פֹ֛ה הַ/יּ֖וֹם כֻּלָּ֥/נוּ חַיִּֽים׃",
        "LXX": "οὐχὶ τοῖς πατράσιν ὑμῶν διέθετο Κύριος τὴν διαθήκην ταύτην ἀλλ’ ἢ πρὸς ὑμᾶς· ὑμεῖς ὧδε πάντες ζῶντες σήμερον.",
        "VUL": "Non cum patribus nostris iniit pactum, sed nobiscum qui in præsentiarum sumus, et vivimus.",
        "SYN": "не с отцами нашими поставил Господь завет сей, но с нами, _которые_ здесь сегодня все живы.",
        "NEO": "Ce n’est pas avec nos pères que \\+w Yahweh|strong=\"H3068\"\\+w** a conclu cette alliance, c’est avec nous, qui sommes ici aujourd’hui tous vivants.",
        "NAB": "not with our fathers did he make this covenant, but with us, all of us who are alive here this day.",
        "VAT_ES": "No la hizo con nuestros padres, sino con nosotros, los que hoy estamos aquí, todos con vida.",
        "CEI": "Il Signore non ha stabilito questa alleanza con i nostri padri, ma con noi che siamo qui oggi tutti in vita."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "פָּנִ֣ים בְּ/פָנִ֗ים דִּבֶּ֨ר יְהוָ֧ה עִמָּ/כֶ֛ם בָּ/הָ֖ר מִ/תּ֥וֹךְ הָ/אֵֽשׁ׃",
        "LXX": "πρόσωπον κατὰ πρόσωπον ἐλάλησεν Κύριος πρὸς ὑμᾶς ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός,",
        "VUL": "Facie ad faciem locutus est nobis in monte de medio ignis.",
        "SYN": "Лицем к лицу говорил Господь с вами на горе из среды огня;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** vous parla face à face sur la montagne, du milieu du feu,",
        "NAB": "The LORD spoke with you face to face on the mountain from the midst of the fire.",
        "VAT_ES": "En la montaña les habló cara a cara, desde el fuego.",
        "CEI": "Il Signore vi ha parlato faccia a faccia sul monte dal fuoco,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָ֠נֹכִי עֹמֵ֨ד בֵּין יְהוָ֤ה וּ/בֵֽינֵי/כֶם֙ בָּ/עֵ֣ת הַ/הִ֔וא לְ/הַגִּ֥יד לָ/כֶ֖ם אֶת דְּבַ֣ר יְהוָ֑ה כִּ֤י יְרֵאתֶם֙ מִ/פְּנֵ֣י הָ/אֵ֔שׁ וְ/לֹֽא עֲלִיתֶ֥ם בָּ/הָ֖ר לֵ/אמֹֽר׃",
        "LXX": "κἀγὼ εἱστήκειν ἀνὰ μέσον Κυρίου καὶ ὑμῶν ἐν τῷ καιρῷ ἐκείνῳ, ἀναγγεῖλαι ὑμῖν τὰ ῥήματα Κυρίου, ὅτι ἐφοβήθητε ἀπὸ προσώπου τοῦ πυρὸς καὶ οὐκ ἀνέβητε εἰς τὸ ὄρος, λέγων",
        "VUL": "Ego sequester et medius fui inter Dominum et vos in tempore illo, ut annuntiarem vobis verba ejus : timuistis enim ignem, et non ascendistis in montem. Et ait :",
        "SYN": "я же стоял между Господом и между вами в то время, дабы пересказывать вам слово Господа, ибо вы боялись огня и не восходили на гору. Он _тогда_ сказал:",
        "NEO": "— Je me tenais alors entre \\+w Yahweh|strong=\"H3068\"\\+w** et vous, pour rapporter sa parole ; car vous aviez peur du feu, et vous ne montâtes pas sur la montagne. — Il dit :",
        "NAB": "Since you were afraid of the fire and would not go up the mountain, I stood between the LORD and you at that time, to announce to you these words of the LORD:",
        "VAT_ES": "Mientras yo hacía de intermediario entre el Señor y ustedes para anunciarles su palabra, porque ustedes, atemorizados por el fuego, no habían subido a la montaña. El Señor dijo:",
        "CEI": "mentre io stavo tra il Signore e voi, per riferirvi la parola del Signore, perché voi avevate paura di quel fuoco e non eravate saliti sul monte. Egli disse:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אָֽנֹכִי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ אֲשֶׁ֧ר הוֹצֵאתִ֛י/ךָ מֵ/אֶ֥רֶץ מִצְרַ֖יִם מִ/בֵּ֥ית עֲבָדִֽים׃",
        "LXX": "Ἐγώ Κύριος ὁ θεός σου ὁ ἐξαγαγών σε ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλίας.",
        "VUL": "Ego Dominus Deus tuus, qui eduxi te de terra Ægypti, de domo servitutis.",
        "SYN": "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;",
        "NEO": "“Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison de servitude.",
        "NAB": "'I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.",
        "VAT_ES": "Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar de esclavitud.",
        "CEI": "Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese di Egitto, dalla condizione servile."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֹא יִהְיֶ֥ה לְ/ךָ֛ אֱלֹהִ֥ים אֲחֵרִ֖ים עַל פָּנָֽ/יַ׃",
        "LXX": "Οὐκ ἔσονταί σοι θεοὶ ἕτεροι πρὸ προσώπου μου.",
        "VUL": "Non habebis deos alienos in conspectu meo.",
        "SYN": "да не будет у тебя других богов перед лицем Моим.",
        "NEO": "Tu n’auras pas d’autres dieux devant ma face.",
        "NAB": "You shall not have other gods besides me.",
        "VAT_ES": "No tendrás otros dioses delante de mí.",
        "CEI": "Non avere altri dei di fronte a me."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לֹֽ֣א תַעֲשֶׂ֥ה לְ/ךָ֥ פֶ֨סֶל֙ כָּל תְּמוּנָ֔ה אֲשֶׁ֤ר בַּ/שָּׁמַ֨יִם֙ מִ/מַּ֔עַל וַ/אֲשֶׁ֥ר בָּ/אָ֖רֶץ מִ/תָּ֑חַת וַ/אֲשֶׁ֥ר בַּ/מַּ֖יִם מִ/תַּ֥חַת לָ/אָֽרֶץ׃",
        "LXX": "Οὐ ποιήσεις σεαυτῷ εἴδωλον οὐδὲ παντὸς ὁμοίωμα, ὅσα ἐν τῷ οὐρανῷ ἄνω καὶ ὅσα ἐν τῇ γῇ κάτω καὶ ὅσα ἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς.",
        "VUL": "Non facies tibi sculptile, nec similitudinem omnium, quæ in cælo sunt desuper, et quæ in terra deorsum, et quæ versantur in aquis sub terra.",
        "SYN": "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли,",
        "NEO": "Tu ne te feras pas d’image taillée, ni aucune figure de ce qui est en haut dans le ciel, ou de ce qui est en bas sur la terre, ou de ce qui est dans les eaux au-dessous de la terre.",
        "NAB": "You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;",
        "VAT_ES": "No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas.",
        "CEI": "Non ti farai idolo né immagine alcuna di ciò che è lassù in cielo, né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֹא תִשְׁתַּחֲוֶ֥ה לָ/הֶ֖ם וְ/לֹ֣א תָעָבְדֵ֑/ם כִּ֣י אָנֹכִ֞י יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ אֵ֣ל קַנָּ֔א פֹּ֠קֵד עֲוֺ֨ן אָב֧וֹת עַל בָּנִ֛ים וְ/עַל שִׁלֵּשִׁ֥ים וְ/עַל רִבֵּעִ֖ים לְ/שֹׂנְאָֽ/י׃",
        "LXX": "οὐ προσκυνήσεις αὐτοῖς οὐδὲ μὴ λατρεύσῃς αὐτοῖς· ἐγὼ γάρ εἰμι Κύριος ὁ θεός σου, θεὸς ζηλωτής, ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ τέκνα ἐπὶ τρίτην καὶ τετάρτην γενεὰν τοῖς μισοῦσίν με,",
        "VUL": "Non adorabis ea, et non coles. Ego enim sum Dominus Deus tuus : Deus æmulator, reddens iniquitatem patrum super filios in tertiam et quartam generationem his qui oderunt me :",
        "SYN": "не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,",
        "NEO": "Tu ne te prosterneras pas devant eux et ne les serviras passage ; car moi, \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, je suis un Dieu jaloux, punissant l’iniquité des pères sur les enfants, sur la troisième et sur la quatrième génération, pour ceux qui me haïssent,",
        "NAB": "you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishments for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation",
        "VAT_ES": "No te postrarás ante ellas ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen:",
        "CEI": "Non ti prostrerai davanti a quelle cose e non le servirai. Perché io il Signore tuo Dio sono un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione per quanti mi odiano,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עֹ֥שֶׂה חֶ֖סֶד לַֽ/אֲלָפִ֑ים לְ/אֹהֲבַ֖/י וּ/לְ/שֹׁמְרֵ֥י מצות/ו מִצְוֺתָֽ/י׃",
        "LXX": "καὶ ποιῶν ἔλεος εἰς χιλιάδας τοῖς ἀγαπῶσίν με καὶ τοῖς φυλάσσουσιν τὰ προστάγματά μου.",
        "VUL": "et faciens misericordiam in multa millia diligentibus me, et custodientibus præcepta mea.",
        "SYN": "и творящий милость до тысячи _родов_ любящим Меня и соблюдающим заповеди Мои.",
        "NEO": "et faisant miséricorde jusqu’à mille générations, pour ceux qui m’aiment et qui gardent mes commandements.",
        "NAB": "but bestowing mercy, down to the thousandth generation, on the children of those who love me and keep my commandments.",
        "VAT_ES": "Y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos.",
        "CEI": "ma usa misericordia fino a mille generazioni verso coloro che mi amano e osservano i miei comandamenti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לֹ֥א תִשָּׂ֛א אֶת שֵֽׁם יְהוָ֥ה אֱלֹהֶ֖י/ךָ לַ/שָּׁ֑וְא כִּ֣י לֹ֤א יְנַקֶּה֙ יְהוָ֔ה אֵ֛ת אֲשֶׁר יִשָּׂ֥א אֶת שְׁמ֖/וֹ לַ/שָּֽׁוְא׃",
        "LXX": "Οὐ λήμψῃ τὸ ὄνομα Κυρίου τοῦ θεοῦ σου ἐπὶ ματαίῳ· οὐ γὰρ μὴ καθαρίσῃ Κύριος τὸν λαμβάνοντα τὸ ὄνομα αὐτοῦ ἐπὶ ματαίῳ.",
        "VUL": "Non usurpabis nomen Domini Dei tui frustra : quia non erit impunitus qui super re vana nomen ejus assumpserit.",
        "SYN": "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно.",
        "NEO": "Tu ne prendras pas le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu en vain ; car \\+w Yahweh|strong=\"H3068\"\\+w** ne laissera pas impuni celui qui prendra son nom en vain.",
        "NAB": "'You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.",
        "VAT_ES": "No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano.",
        "CEI": "Non pronunciare invano il nome del Signore tuo Dio perché il Signore non ritiene innocente chi pronuncia il suo nome invano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שָׁמ֛וֹר אֶת י֥וֹם הַ/שַׁבָּ֖ת לְ/קַדְּשׁ֑/וֹ כַּ/אֲשֶׁ֥ר צִוְּ/ךָ֖ יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "Φύλαξαι τὴν ἡμέραν τῶν σαββάτων ἁγιάζειν αὐτήν, ὃν τρόπον ἐνετείλατό σοι Κύριος ὁ θεός σου.",
        "VUL": "Observa diem sabbati, ut sanctifices eum, sicut præcepit tibi Dominus Deus tuus.",
        "SYN": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой;",
        "NEO": "Observe le jour du sabbat, pour le sanctifier, comme te l’a ordonné \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "'Take care to keep holy the sabbath day as the LORD, your God, commanded you.",
        "VAT_ES": "Observa el día sábado para santificarlo, como el Señor, tu Dios, te lo ha ordenado.",
        "CEI": "Osserva il giorno di sabato per santificarlo, come il Signore Dio tuo ti ha comandato."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שֵׁ֤שֶׁת יָמִים֙ תַּֽעֲבֹ֔ד וְ/עָשִׂ֖יתָ כָּל מְלַאכְתֶּֽ/ךָ׃",
        "LXX": "ἓξ ἡμέρας ἐργᾷ καὶ ποιήσεις πάντα τὰ ἔργα σου,",
        "VUL": "Sex diebus operaberis, et facies omnia opera tua.",
        "SYN": "шесть дней работай и делай всякие дела твои,",
        "NEO": "Pendant six jours tu travailleras et tu feras tout ton ouvrage.",
        "NAB": "Six days you may labor and do all your work;",
        "VAT_ES": "Durante seis días trabajarás y realizarás todas tus tareas.",
        "CEI": "Sei giorni faticherai e farai ogni lavoro,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/י֨וֹם֙ הַ/שְּׁבִיעִ֔י שַׁבָּ֖ת לַ/יהוָ֣ה אֱלֹהֶ֑י/ךָ לֹ֣א תַעֲשֶׂ֣ה כָל מְלָאכָ֡ה אַתָּ֣ה וּ/בִנְ/ךָֽ וּ/בִתֶּ֣/ךָ וְ/עַבְדְּ/ךָֽ וַ֠/אֲמָתֶ/ךָ וְ/שׁוֹרְ/ךָ֨ וַ/חֲמֹֽרְ/ךָ֜ וְ/כָל בְּהֶמְתֶּ֗/ךָ וְ/גֵֽרְ/ךָ֙ אֲשֶׁ֣ר בִּ/שְׁעָרֶ֔י/ךָ לְמַ֗עַן יָנ֛וּחַ עַבְדְּ/ךָ֥ וַ/אֲמָתְ/ךָ֖ כָּמֽוֹ/ךָ׃",
        "LXX": "τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα Κυρίῳ τῷ θεῷ σου· οὐ ποιήσεις ἐν αὐτῇ πᾶν ἔργον, σὺ καὶ οἱ υἱοί σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ παιδίσκη σου, ὁ βοῦς σου καὶ τὸ ὑποζύγιόν σου καὶ πᾶν κτῆνός σου, ὁ προσήλυτος ὁ παροικῶν ἐν σοί· ἐν γὰρ ἓξ ἡμέραις ἐποίησεν Κύριος τόν τε οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς· ἵνα ἀναπαύσηται ὁ παῖς σου καὶ ἡ παιδίσκη σου ὥσπερ καὶ σύ.",
        "VUL": "Septimus dies sabbati est, id est, requies Domini Dei tui. Non facies in eo quidquam operis tu, et filius tuus, et filia, servus et ancilla, et bos, et asinus, et omne jumentum tuum, et peregrinus qui est intra portas tuas : ut requiescat servus tuus, et ancilla tua, sicut et tu.",
        "SYN": "а день седьмой -- суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты;",
        "NEO": "Mais le septième jour est un sabbat consacré à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bœuf, ni ton âne, ni aucune de tes bêtes, ni l’étranger qui est dans tes portes, afin que ton serviteur et ta servante se reposent comme toi.",
        "NAB": "but the seventh day is the sabbath of the LORD, your God. No work may be done then, whether by you, or your son or daughter, or your male or female slave, or your ox or ass or any of your beasts, or the alien who lives with you. Your male and female slave should rest as you do.",
        "VAT_ES": "Pero el séptimo día es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni ningún otro de tus animales, ni tampoco el extranjero que reside en tus ciudades. Así podrán descansar tu esclavo y tu esclava, como lo haces tú.",
        "CEI": "ma il settimo giorno è il sabato per il Signore tuo Dio: non fare lavoro alcuno né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bue, né il tuo asino, né alcuna delle tue bestie, né il forestiero, che sta entro le tue porte, perché il tuo schiavo e la tua schiava si riposino come te."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/זָכַרְתָּ֗ כִּ֣י עֶ֤בֶד הָיִ֨יתָ֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם וַ/יֹּצִ֨אֲ/ךָ֜ יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ מִ/שָּׁ֔ם בְּ/יָ֥ד חֲזָקָ֖ה וּ/בִ/זְרֹ֣עַ נְטוּיָ֑ה עַל כֵּ֗ן צִוְּ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ לַ/עֲשׂ֖וֹת אֶת י֥וֹם הַ/שַׁבָּֽת׃",
        "LXX": "καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ, καὶ ἐξήγαγέν σε Κύριος ὁ θεός σου ἐκεῖθεν ἐν χειρὶ κραταιᾷ καὶ ἐν βραχίονι ὑψηλῷ· διὰ τοῦτο συνέταξέν σοι Κύριος ὁ θεός σου ὥστε φυλάσσεσθαι τὴν ἡμέραν τῶν σαββάτων καὶ ἁγιάζειν αὐτήν.",
        "VUL": "Memento quod et ipse servieris in Ægypto, et eduxerit te inde Dominus Deus tuus in manu forti, et brachio extento. Idcirco præcepit tibi ut observares diem sabbati.",
        "SYN": "и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его].",
        "NEO": "Tu te souviendras que tu as été esclave au pays d’Égypte, et que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’en a fait sortir d’une main forte et d’un bras étendu : c’est pourquoi \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a ordonné d’observer le jour du sabbat.",
        "NAB": "For remember that you too were once slaves in Egypt, and the LORD, your God, brought you from there with his strong hand and outstretched arm. That is why the LORD, your God, has commanded you to observe the sabbath day.",
        "VAT_ES": "Recuerda que fuiste esclavo en Egipto, y que el Señor te hizo salir de allí con el poder de su mano y la fuerza de su brazo. Por eso el Señor, tu Dios, te manda celebrar el día sábado.",
        "CEI": "Ricordati che sei stato schiavo nel paese d'Egitto e che il Signore tuo Dio ti ha fatto uscire di là con mano potente e braccio teso; perciò il Signore tuo Dio ti ordina di osservare il giorno di sabato."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כַּבֵּ֤ד אֶת אָבִ֨י/ךָ֙ וְ/אֶת אִמֶּ֔/ךָ כַּ/אֲשֶׁ֥ר צִוְּ/ךָ֖ יְהוָ֣ה אֱלֹהֶ֑י/ךָ לְמַ֣עַן יַאֲרִיכֻ֣/ן יָמֶ֗י/ךָ וּ/לְמַ֨עַן֙ יִ֣יטַב לָ֔/ךְ עַ֚ל הָֽ/אֲדָמָ֔ה אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖י/ךָ נֹתֵ֥ן לָֽ/ךְ׃",
        "LXX": "Τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου, ὃν τρόπον ἐνετείλατο Κύριος ὁ θεός σου, ἵνα εὖ σοι γένηται, καὶ ἵνα μακροχρόνιοι ἦτε ἐπὶ τῆς γῆς ἧς Κύριος ὁ θεός σου δίδωσίν σοι.",
        "VUL": "Honora patrem tuum et matrem, sicut præcepit tibi Dominus Deus tuus, ut longo vivas tempore, et bene sit tibi in terra, quam Dominus Deus tuus daturus est tibi.",
        "SYN": "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе.",
        "NEO": "Honore ton père et ta mère, comme \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu te l’a ordonné, afin que tes jours soient prolongés et que tu sois heureux dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne.",
        "NAB": "'Honor your father and your mother, as the LORD, your God, has commanded you, that you may have a long life and prosperity in the land which the LORD, your God, is giving you.",
        "VAT_ES": "Honra a tu padre y a tu madre, como el Señor, tu Dios, te lo ha mandado, para que tengas una larga vida y seas feliz en la tierra que el Señor, tu Dios, te da.",
        "CEI": "Onora tuo padre e tua madre, come il Signore Dio tuo ti ha comandato, perché la tua vita sia lunga e tu sii felice nel paese che il Signore tuo Dio ti dà."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לֹ֖א תִּרְצָֽח׃",
        "LXX": "Οὐ μοιχεύσεις.",
        "VUL": "Non occides,",
        "SYN": "Не убивай.",
        "NEO": "Tu ne tueras pas.(Vulgate 18)* Tu ne commettras pas d’adultère.(Vulg. 19)* Tu ne déroberas pas.(Vulg. 20)* Tu ne porteras pas de faux témoignage contre ton prochain.",
        "NAB": "'You shall not kill.",
        "VAT_ES": "No matarás.",
        "CEI": "Non uccidere."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/לֹ֖א תִּנְאָֽף׃",
        "LXX": "Οὐ φονεύσεις.",
        "VUL": "neque mchaberis,",
        "SYN": "Не прелюбодействуй.",
        "NEO": "Tu ne convoiteras pas la femme de ton prochain. Tu ne désireras pas la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien de ce qui appartient à ton prochain. »",
        "NAB": "'You shall not commit adultery.",
        "VAT_ES": "No cometerás adulterio.",
        "CEI": "Non commettere adulterio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/לֹ֖א תִּגְנֹֽב׃",
        "LXX": "Οὐ κλέψεις.",
        "VUL": "furtumque non facies :",
        "SYN": "Не кради.",
        "NEO": "Telles sont les paroles que \\+w Yahweh|strong=\"H3068\"\\+w** adressa à toute votre assemblée, sur la montagne, du milieu du feu, de la nuée et de l’obscurité, d’une voix forte ; et il n’ajouta rien. Il les écrivit sur deux tables de pierre, qu’il me donna.",
        "NAB": "'You shall not steal.",
        "VAT_ES": "No robarás.",
        "CEI": "Non rubare."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/לֹֽא תַעֲנֶ֥ה בְ/רֵֽעֲ/ךָ֖ עֵ֥ד שָֽׁוְא׃",
        "LXX": "Οὐ ψευδομαρτυρήσεις κατὰ τοῦ πλησίον σου μαρτυρίαν ψευδῆ.",
        "VUL": "nec loqueris contra proximum tuum falsum testimonium.",
        "SYN": "Не произноси ложного свидетельства на ближнего твоего.",
        "NEO": "Lorsque vous eûtes entendu la voix du milieu des ténèbres, la montagne étant toute en feu, vous vous approchâtes de moi, tous vos chefs de tribus et vos anciens,",
        "NAB": "'You shall not bear dishonest witness against your neighbor.",
        "VAT_ES": "No darás falso testimonio contra tu prójimo.",
        "CEI": "Non pronunciare falsa testimonianza contro il tuo prossimo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/לֹ֥א תַחְמֹ֖ד אֵ֣שֶׁת רֵעֶ֑/ךָ וְ/לֹ֨א תִתְאַוֶּ֜ה בֵּ֣ית רֵעֶ֗/ךָ שָׂדֵ֜/הוּ וְ/עַבְדּ֤/וֹ וַ/אֲמָת/וֹ֙ שׁוֹר֣/וֹ וַ/חֲמֹר֔/וֹ וְ/כֹ֖ל אֲשֶׁ֥ר לְ/רֵעֶֽ/ךָ׃",
        "LXX": "Οὐκ ἐπιθυμήσεις τὴν γυναῖκα τοῦ πλησίον σου· οὐκ ἐπιθυμήσεις τὴν οἰκίαν τοῦ πλησίον σου οὔτε τὸν ἀγρὸν αὐτοῦ οὔτε τὸν παῖδα αὐτοῦ οὔτε τὴν παιδίσκην αὐτοῦ, οὔτε τοῦ βοὸς αὐτοῦ οὔτε τοῦ ὑποζυγίου αὐτοῦ οὔτε παντὸς κτήνους αὐτοῦ, οὔτε ὅσα τῷ πλησίον σού ἐστιν.",
        "VUL": "Non concupisces uxorem proximi tui : non domum, non agrum, non servum, non ancillam, non bovem, non asinum, et universa quæ illius sunt.",
        "SYN": "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего.",
        "NEO": "et vous dîtes : « Voici que \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, nous a montré sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu ; aujourd’hui nous avons vu Dieu parler à l’homme et l’homme rester vivant.",
        "NAB": "'You shall not covet your neighbor's wife. 'You shall not desire your neighbor's house or field, nor his male or female slave, nor his ox or ass, nor anything that belongs to him.'",
        "VAT_ES": "No codiciarás la mujer de tu prójimo, ni desearás su casa, su campo, su esclavo, su esclava, su buey, su asno ni ninguna otra cosa que le pertenezca.",
        "CEI": "Non desiderare la moglie del tuo prossimo. Non desiderare la casa del tuo prossimo, né il suo campo, né il suo schiavo, né la sua schiava, né il suo bue, né il suo asino, né alcuna delle cose che sono del tuo prossimo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֶֽת הַ/דְּבָרִ֣ים הָ/אֵ֡לֶּה דִּבֶּר֩ יְהוָ֨ה אֶל כָּל קְהַלְ/כֶ֜ם בָּ/הָ֗ר מִ/תּ֤וֹךְ הָ/אֵשׁ֙ הֶֽ/עָנָ֣ן וְ/הָֽ/עֲרָפֶ֔ל ק֥וֹל גָּד֖וֹל וְ/לֹ֣א יָסָ֑ף וַֽ/יִּכְתְּבֵ֗/ם עַל שְׁנֵי֙ לֻחֹ֣ת אֲבָנִ֔ים וַֽ/יִּתְּנֵ֖/ם אֵלָֽ/י׃",
        "LXX": "Τὰ ῥήματα ταῦτα ἐλάλησεν Κύριος πρὸς πᾶσαν συναγωγὴν ὑμῶν ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός· σκότος, γνόφος, θύελλα, φωνὴ μεγάλη· καὶ οὐ προσέθηκεν· καὶ ἔγραψεν αὐτὰ ἐπὶ δύο πλάκας, καὶ ἔδωκέν μοι.",
        "VUL": "Hæc verba locutus est Dominus ad omnem multitudinem vestram in monte de medio ignis et nubis, et caliginis, voce magna, nihil addens amplius : et scripsit ea in duabus tabulis lapideis, quas tradidit mihi.",
        "SYN": "Слова сии изрек Господь ко всему собранию вашему на горе из среды огня, облака и мрака [и бури] громогласно, и более не говорил, и написал их на двух каменных скрижалях, и дал их мне.",
        "NEO": "Et maintenant pourquoi mourrions-nous ? Car ce grand feu nous dévorera ; si nous entendons encore la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, nous mourrons.",
        "NAB": "\"These words, and nothing more, the LORD spoke with a loud voice to your entire assembly on the mountain from the midst of the fire and the dense cloud. He wrote them upon two tablets of stone and gave them to me.",
        "VAT_ES": "Estas son las palabras que el Señor les dirigió en la montaña, cuando todos ustedes estaban reunidos. El les habló con voz potente, desde el fuego, la nube y una densa oscuridad. No añadió nada más, sino que escribió esas palabras en las dos tablas de piedra que me entregó.",
        "CEI": "Queste parole pronunciò il Signore, parlando a tutta la vostra assemblea, sul monte, dal fuoco, dalla nube e dall'oscurità, con voce poderosa, e non aggiunse altro. Le scrisse su due tavole di pietra e me le diede."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/שָׁמְעֲ/כֶ֤ם אֶת הַ/קּוֹל֙ מִ/תּ֣וֹךְ הַ/חֹ֔שֶׁךְ וְ/הָ/הָ֖ר בֹּעֵ֣ר בָּ/אֵ֑שׁ וַ/תִּקְרְב֣וּ/ן אֵלַ֔/י כָּל רָאשֵׁ֥י שִׁבְטֵי/כֶ֖ם וְ/זִקְנֵי/כֶֽם׃",
        "LXX": "καὶ ἐγένετο ὡς ἠκούσατε τὴν φωνὴν ἐκ μέσου τοῦ πυρός, καὶ τὸ ὄρος ἐκαίετο πυρί, καὶ προσήλθετε πρὸς μὲ πάντες οἱ ἡγούμενοι τῶν φυλῶν ὑμῶν καὶ ἡ γερουσία ὑμῶν·",
        "VUL": "Vos autem postquam audistis vocem de medio tenebrarum, et montem ardere vidistis, accessistis ad me omnes principes tribuum et majores natu, atque dixistis :",
        "SYN": "И когда вы услышали глас из среды мрака, и гора горела огнем, то вы подошли ко мне, все начальники колен ваших и старейшины ваши,",
        "NEO": "Car parmi toute chair, quel est celui qui a entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu, et qui soit demeuré en vie ?",
        "NAB": "But when you heard the voice from the midst of the darkness, while the mountain was ablaze with fire, you came to me in the person of all your tribal heads and elders,",
        "VAT_ES": "Cuando oyeron la voz que salía de las tinieblas, mientras la montaña ardía envuelta en llamas, todos ustedes, jefes de tribu y ancianos, se acercaron a mí.",
        "CEI": "All'udire la voce in mezzo alle tenebre, mentre il monte era tutto in fiamme, i vostri capitribù e i vostri anziani si avvicinarono tutti a me"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תֹּאמְר֗וּ הֵ֣ן הֶרְאָ֜/נוּ יְהוָ֤ה אֱלֹהֵ֨י/נוּ֙ אֶת כְּבֹד֣/וֹ וְ/אֶת גָּדְל֔/וֹ וְ/אֶת קֹל֥/וֹ שָׁמַ֖עְנוּ מִ/תּ֣וֹךְ הָ/אֵ֑שׁ הַ/יּ֤וֹם הַ/זֶּה֙ רָאִ֔ינוּ כִּֽי יְדַבֵּ֧ר אֱלֹהִ֛ים אֶת הָֽ/אָדָ֖ם וָ/חָֽי׃",
        "LXX": "καὶ ἐλέγετε Ἰδοὺ ἔδειξεν Κύριος ὁ θεὸς ἡμῶν τὴν δόξαν αὐτοῦ, καὶ τὴν φωνὴν αὐτοῦ ἠκούσαμεν ἐκ μέσου τοῦ πυρός· ἐν τῇ ἡμέρᾳ ταύτῃ ἴδομεν ὅτι λαλήσει θεὸς πρὸς ἄνθρωπον, καὶ ζήσεται.",
        "VUL": "Ecce ostendit nobis Dominus Deus noster majestatem et magnitudinem suam : vocem ejus audivimus de medio ignis, et probavimus hodie, quod loquente Deo cum homine, vixerit homo.",
        "SYN": "и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;",
        "NEO": "Toi, approche-toi, et écoute tout ce que dira \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, et tu nous rapporteras tout ce que t’aura dit \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu : nous l’écouterons et nous le ferons. »",
        "NAB": "and said, 'The LORD, our God, has indeed let us see his glory and his majesty! We have heard his voice from the midst of the fire and have found out today that a man can still live after God has spoken with him.",
        "VAT_ES": "Y me dijeron? «El Señor, nuestro Dios, nos ha mostrado su gloria y su grandeza, y hemos oído su voz, que salía desde el fuego. Hoy hemos visto que Dios puede hablar con los hombres sin que por eso mueran.",
        "CEI": "e dissero: Ecco il Signore nostro Dio ci ha mostrato la sua gloria e la sua grandezza e noi abbiamo udito la sua voce dal fuoco; oggi abbiamo visto che Dio può parlare con l'uomo e l'uomo restare vivo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ לָ֣/מָּה נָמ֔וּת כִּ֣י תֹֽאכְלֵ֔/נוּ הָ/אֵ֥שׁ הַ/גְּדֹלָ֖ה הַ/זֹּ֑את אִם יֹסְפִ֣ים אֲנַ֗חְנוּ לִ֠/שְׁמֹעַ אֶת ק֨וֹל יְהוָ֧ה אֱלֹהֵ֛י/נוּ ע֖וֹד וָ/מָֽתְנוּ׃",
        "LXX": "καὶ νῦν μὴ ἀποθάνωμεν, ὅτι ἐξαναλώσει ἡμᾶς τὸ πῦρ τὸ μέγα τοῦτο, ἐὰν προσθώμεθα ἡμεῖς ἀκοῦσαι τὴν φωνὴν Κυρίου τοῦ θεοῦ ἡμῶν ἔτι, καὶ ἀποθανούμεθα.",
        "VUL": "Cur ergo moriemur, et devorabit nos ignis hic maximus ? si enim audierimus ultra vocem Domini Dei nostri, moriemur.",
        "SYN": "но теперь для чего нам умирать? ибо великий огонь сей пожрет нас; если мы еще услышим глас Господа, Бога нашего, то умрем,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** entendit vos paroles tandis que vous me parliez, et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « J’ai entendu les paroles que ce peuple t’a adressées : tout ce qu’ils ont dit est bien.",
        "NAB": "But why should we die now? Surely this great fire will consume us. If we hear the voice of the LORD, our God, any more, we shall die.",
        "VAT_ES": "Pero ahora. &iquest;por qué tendremos que morir, consumidos por este gran fuego? Si seguimos escuchando la voz del Señor, nuestro Dios, seguramente moriremos.",
        "CEI": "Ma ora, perché dovremmo morire? Questo grande fuoco infatti ci consumerà; se continuiamo a udire ancora la voce del Signore nostro Dio moriremo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּ֣י מִ֣י כָל בָּשָׂ֡ר אֲשֶׁ֣ר שָׁמַ֣ע קוֹל֩ אֱלֹהִ֨ים חַיִּ֜ים מְדַבֵּ֧ר מִ/תּוֹךְ הָ/אֵ֛שׁ כָּמֹ֖/נוּ וַ/יֶּֽחִי׃",
        "LXX": "τίς γὰρ σὰρξ ἥτις ἤκουσεν φωνὴν θεοῦ ζῶντος λαλοῦντος ἐκ μέσου τοῦ πυρὸς ὡς ἡμεῖς, καὶ ζήσεται;",
        "VUL": "Quid est omnis caro, ut audiat vocem Dei viventis, qui de medio ignis loquitur sicut nos audivimus, et possit vivere ?",
        "SYN": "ибо есть ли какая плоть, которая слышала бы глас Бога живаго, говорящего из среды огня, как мы, и осталась жива?",
        "NEO": "Oh ! S’ils avaient toujours ce même cœur pour me craindre et pour observer mes commandements, afin qu’ils soient heureux à jamais, eux et leurs enfants !",
        "NAB": "For what mortal has heard, as we have, the voice of the living God speaking from the midst of fire, and survived?",
        "VAT_ES": "&iquest;Hay acaso algún hombre que pudo sobrevivir después de haber oído la voz del Dios viviente que le hablaba desde el fuego, como la hemos oído nosotros?",
        "CEI": "Poiché chi tra tutti i mortali ha udito come noi la voce del Dio vivente parlare dal fuoco ed è rimasto vivo?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "קְרַ֤ב אַתָּה֙ וּֽ/שֲׁמָ֔ע אֵ֛ת כָּל אֲשֶׁ֥ר יֹאמַ֖ר יְהוָ֣ה אֱלֹהֵ֑י/נוּ וְ/אַ֣תְּ תְּדַבֵּ֣ר אֵלֵ֗י/נוּ אֵת֩ כָּל אֲשֶׁ֨ר יְדַבֵּ֜ר יְהוָ֧ה אֱלֹהֵ֛י/נוּ אֵלֶ֖י/ךָ וְ/שָׁמַ֥עְנוּ וְ/עָשִֽׂינוּ׃",
        "LXX": "πρόσελθε σὺ καὶ ἄκουσον ὅσα ἐὰν εἴπῃ Κύριος ὁ θεὸς ἡμῶν, καὶ σὺ λαλήσεις πρὸς ἡμᾶς πάντα ὅσα ἂν λαλήσῃ Κύριος ὁ θεὸς ἡμῶν πρὸς σέ, καὶ ἀκουσόμεθα καὶ ποιήσομεν.",
        "VUL": "Tu magis accede : et audi cuncta quæ dixerit Dominus Deus noster tibi : loquerisque ad nos, et nos audientes faciemus ea.",
        "SYN": "приступи ты и слушай все, что скажет [тебе] Господь, Бог наш, и ты пересказывай нам все, что будет говорить тебе Господь, Бог наш, и мы будем слушать и исполнять.",
        "NEO": "Va, dis-leur : Retournez dans vos tentes.",
        "NAB": "Go closer, you, and hear all that the LORD, our God, will say, and then tell us what the LORD, our God, tells you; we will listen and obey.'",
        "VAT_ES": "Por eso, acércate y escucha lo que dice el Señor, nuestro Dios, y luego repítenos todo lo que el te diga. Nosotros lo escucharemos y lo pondremos en práctica».",
        "CEI": "Avvicinati tu e ascolta quanto il Signore nostro Dio dirà; ci riferirai quanto il Signore nostro Dio ti avrà detto e noi lo ascolteremo e lo faremo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע יְהוָה֙ אֶת ק֣וֹל דִּבְרֵי/כֶ֔ם בְּ/דַבֶּרְ/כֶ֖ם אֵלָ֑/י וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלַ֗/י שָׁ֠מַעְתִּי אֶת ק֨וֹל דִּבְרֵ֜י הָ/עָ֤ם הַ/זֶּה֙ אֲשֶׁ֣ר דִּבְּר֣וּ אֵלֶ֔י/ךָ הֵיטִ֖יבוּ כָּל אֲשֶׁ֥ר דִּבֵּֽרוּ׃",
        "LXX": "καὶ ἤκουσεν Κύριος τὴν φωνὴν τῶν λόγων ὑμῶν λαλούντων πρὸς μέ, καὶ εἶπεν Κύριος πρὸς μέ Ἤκουσα τὴν φωνὴν τῶν λόγων τοῦ λαοῦ τούτου ὅσα ἐλάλησαν πρὸς σέ· ὀρθῶς πάντα ὅσα ἐλάλησαν.",
        "VUL": "Quod cum audisset Dominus, ait ad me : Audivi vocem verborum populi hujus quæ locuti sunt tibi : bene omnia sunt locuti.",
        "SYN": "И Господь услышал слова ваши, как вы разговаривали со мною, и сказал мне Господь: слышал Я слова народа сего, которые они говорили тебе; все, что ни говорили они, хорошо;",
        "NEO": "Mais toi, reste ici avec moi, et je te dirai tous les commandements, les lois et les ordonnances que tu leur enseigneras, pour qu’ils les mettent en pratique dans le pays que je leur donne en possession.",
        "NAB": "\"The LORD heard your words as you were speaking to me and said to me, 'I have heard the words these people have spoken to you, which are all well said.",
        "VAT_ES": "Cuando el Señor oyó las palabras que ustedes me dirigieron, me advirtió: «He oído las palabras que te dijo este pueblo. todo lo que han dicho está muy bien.",
        "CEI": "Il Signore udì le vostre parole, mentre mi parlavate, e mi disse: Ho udito le parole che questo popolo ti ha rivolte; quanto hanno detto va bene."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "מִֽי יִתֵּ֡ן וְ/הָיָה֩ לְבָבָ֨/ם זֶ֜ה לָ/הֶ֗ם לְ/יִרְאָ֥ה אֹתִ֛/י וְ/לִ/שְׁמֹ֥ר אֶת כָּל מִצְוֺתַ֖/י כָּל הַ/יָּמִ֑ים לְמַ֨עַן יִיטַ֥ב לָ/הֶ֛ם וְ/לִ/בְנֵי/הֶ֖ם לְ/עֹלָֽם׃",
        "LXX": "τίς δώσει οὕτως εἶναι τὴν καρδίαν αὐτῶν ἐν αὐτοῖς ὥστε φοβεῖσθαί με καὶ φυλάσσεσθαι τὰς ἐντολάς μου πάσας τὰς ἡμέρας, ἵνα εὖ ᾖ αὐτοῖς καὶ τοῖς υἱοῖς αὐτῶν δι’ αἰῶνος;",
        "VUL": "Quis det talem eos habere mentem, ut timeant me, et custodiant universa mandata mea in omni tempore, ut bene sit eis et filiis eorum in sempiternum ?",
        "SYN": "о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!",
        "NEO": "Vous aurez soin de faire ce que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous a commandé ; vous ne vous en détournerez ni à droite ni à gauche,",
        "NAB": "Would that they might always be of such a mind, to fear me and to keep all my commandments! Then they and their descendants would prosper forever.",
        "VAT_ES": "Ojalá que siempre estén dispuestos como ahora a temerme y a cumplir mis mandamientos!, Así ellos y sus hijos serán siempre felices.",
        "CEI": "Oh, se avessero sempre un tal cuore, da temermi e da osservare tutti i miei comandi, per essere felici loro e i loro figli per sempre!"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לֵ֖ךְ אֱמֹ֣ר לָ/הֶ֑ם שׁ֥וּבוּ לָ/כֶ֖ם לְ/אָהֳלֵי/כֶֽם׃",
        "LXX": "βάδισον εἰπὸν αὐτοῖς Ἀποστράφητε ὑμεῖς εἰς τοὺς οἴκους ὑμῶν.",
        "VUL": "Vade et dic eis : Revertimini in tentoria vestra.",
        "SYN": "пойди, скажи им: \"возвратитесь в шатры свои\";",
        "NEO": "mais vous suivrez en tout la voie que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous a prescrite, afin que vous viviez et que vous soyez heureux, et que vous prolongiez vos jours dans le pays que vous posséderez.” »",
        "NAB": "Go, tell them to return to their tents.",
        "VAT_ES": "Ahora ve a decirles que regresen a sus carpas.",
        "CEI": "Và e dì loro: Tornate alle vostre tende; ma tu resta qui con me"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה פֹּה֮ עֲמֹ֣ד עִמָּדִ/י֒ וַ/אֲדַבְּרָ֣ה אֵלֶ֗י/ךָ אֵ֧ת כָּל הַ/מִּצְוָ֛ה וְ/הַ/חֻקִּ֥ים וְ/הַ/מִּשְׁפָּטִ֖ים אֲשֶׁ֣ר תְּלַמְּדֵ֑/ם וְ/עָשׂ֣וּ בָ/אָ֔רֶץ אֲשֶׁ֧ר אָנֹכִ֛י נֹתֵ֥ן לָ/הֶ֖ם לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "σὺ δὲ αὐτοῦ στῆθι μετ’ ἐμοῦ, καὶ λαλήσω πρὸς σὲ τὰς ἐντολὰς καὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα διδάξεις αὐτούς· καὶ ποιείτωσαν ἐν τῇ γῇ ἣν ἐγὼ δίδωμι αὐτοῖς ἐν κλήρῳ.",
        "VUL": "Tu vero hic sta mecum, et loquar tibi omnia mandata mea, et cæremonias atque judicia : quæ docebis eos, ut faciant ea in terra, quam dabo illis in possessionem.",
        "SYN": "а ты здесь останься со Мною, и Я изреку тебе все заповеди и постановления и законы, которым ты должен научить их, чтобы они [так] поступали на той земле, которую Я даю им во владение.",
        "NAB": "Then you wait here near me and I will give you all the commandments, the statutes and decrees you must teach them, that they may observe them in the land which I am giving them to possess.'",
        "VAT_ES": "Tú, en cambio, quédate aquí junto a mí, y yo te indicaré los mandamientos, los preceptos y las leyes que deberás enseñarles, a fin de que los pongan en práctica en la tierra que les daré en posesión».",
        "CEI": "e io ti detterò tutti i comandi, tutte le leggi e le norme che dovrai insegnare loro, perché le mettano in pratica nel paese che io sto per dare in loro possesso."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/שְׁמַרְתֶּ֣ם לַ/עֲשׂ֔וֹת כַּ/אֲשֶׁ֥ר צִוָּ֛ה יְהוָ֥ה אֱלֹהֵי/כֶ֖ם אֶתְ/כֶ֑ם לֹ֥א תָסֻ֖רוּ יָמִ֥ין וּ/שְׂמֹֽאל׃",
        "LXX": "καὶ φυλάξεσθε ποιεῖν ὃν τρόπον ἐνετείλατό σοι Κύριος ὁ θεός σου· οὐκ ἐκκλινεῖτε εἰς δεξιὰ οὐδὲ εἰς ἀριστερά,",
        "VUL": "Custodite igitur et facite quæ præcepit Dominus Deus vobis : non declinabitis neque ad dexteram, neque ad sinistram :",
        "SYN": "Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;",
        "NAB": "\"Be careful, therefore, to do as the LORD, your God, has commanded you, not turning aside to the right or to the left,",
        "VAT_ES": "Pongan cuidado en practicar lo que el Señor, su Dios, les ha ordenado, sin desviarse ni a la derecha ni a la izquierda.",
        "CEI": "Badate dunque di fare come il Signore vostro Dio vi ha comandato; non ve ne discostate né a destra né a sinistra;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בְּ/כָל הַ/דֶּ֗רֶךְ אֲשֶׁ֨ר צִוָּ֜ה יְהוָ֧ה אֱלֹהֵי/כֶ֛ם אֶתְ/כֶ֖ם תֵּלֵ֑כוּ לְמַ֤עַן תִּֽחְיוּ/ן֙ וְ/ט֣וֹב לָ/כֶ֔ם וְ/הַאֲרַכְתֶּ֣ם יָמִ֔ים בָּ/אָ֖רֶץ אֲשֶׁ֥ר תִּֽירָשֽׁוּ/ן׃",
        "LXX": "κατὰ πᾶσαν τὴν ὁδὸν ἣν ἐνετείλατό σοι Κύριος ὁ θεός σου πορεύεσθαι ἐν αὐτῇ· ὅπως καταπαύσῃ σε, καὶ εὖ σοι ᾖ, καὶ μακροημερεύσητε ἐπὶ τῆς γῆς ἧς κληρονομήσετε.",
        "VUL": "sed per viam, quam præcepit Dominus Deus vester, ambulabitis, ut vivatis, et bene sit vobis, et protelentur dies in terra possessionis vestræ.",
        "SYN": "ходите по тому пути, по которому повелел вам Господь, Бог ваш, дабы вы были живы, и хорошо было вам, и прожили много времени на той земле, которую получите во владение.",
        "NAB": "but following exactly the way prescribed for you by the LORD, your God, that you may live and prosper, and may have long life in the land which you are to occupy.",
        "VAT_ES": "Vayan por el camino que el Señor, su Dios, les ha trazado, para gozar de una larga vida en la tierra de la que van a tomar posesión.",
        "CEI": "camminate in tutto e per tutto per la via che il Signore vostro Dio vi ha prescritta, perché viviate e siate felici e rimaniate a lungo nel paese di cui avrete il possesso."
      }
    }
  }
}