{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_006",
  "book_key": "DEUT",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/זֹ֣את הַ/מִּצְוָ֗ה הַֽ/חֻקִּים֙ וְ/הַ/מִּשְׁפָּטִ֔ים אֲשֶׁ֥ר צִוָּ֛ה יְהוָ֥ה אֱלֹהֵי/כֶ֖ם לְ/לַמֵּ֣ד אֶתְ/כֶ֑ם לַ/עֲשׂ֣וֹת בָּ/אָ֔רֶץ אֲשֶׁ֥ר אַתֶּ֛ם עֹבְרִ֥ים שָׁ֖מָּ/ה לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "Καὶ αὗται αἱ ἐντολαὶ καὶ τὰ δικαιώματα καὶ τὰ κρίματα, ὅσα ἐνετείλατο ὁ θεὸς ἡμῶν διδάξαι ὑμᾶς ποιεῖν οὕτως ἐν τῇ γῇ εἰς ἣν ὑμεῖς εἰσπορεύεσθε ἐκεῖ κληρονομῆσαι αὐτήν,",
        "VUL": "Hæc sunt præcepta, et cæremoniæ, atque judicia, quæ mandavit Dominus Deus vester ut docerem vos, et faciatis ea in terra, ad quam transgredimini possidendam :",
        "SYN": "Вот заповеди, постановления и законы, которым повелел Господь, Бог ваш, научить вас, чтобы вы поступали [так] в той земле, в которую вы идете, чтоб овладеть ею;",
        "NEO": "Voici le commandement, les lois et les ordonnances que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, a ordonné de vous enseigner, pour que vous les mettiez en pratique dans le pays où vous allez passer pour en prendre possession,",
        "NAB": "\"These then are the commandments, the statutes and decrees which the LORD, your God, has ordered that you be taught to observe in the land into which you are crossing for conquest,",
        "VAT_ES": "Este es el mandamiento, y estos son los preceptos y las leyes que el Señor, su Dios, ordenó que les enseñara a practicar en el país del que van a tomar posesión.",
        "CEI": "Questi sono i comandi, le leggi e le norme che il Signore vostro Dio ha ordinato di insegnarvi, perché li mettiate in pratica nel paese in cui state per entrare per prenderne possesso;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לְמַ֨עַן תִּירָ֜א אֶת יְהוָ֣ה אֱלֹהֶ֗י/ךָ לִ֠/שְׁמֹר אֶת כָּל חֻקֹּתָ֣י/ו וּ/מִצְוֺתָי/ו֮ אֲשֶׁ֣ר אָנֹכִ֣י מְצַוֶּ/ךָ֒ אַתָּה֙ וּ/בִנְ/ךָ֣ וּ/בֶן בִּנְ/ךָ֔ כֹּ֖ל יְמֵ֣י חַיֶּ֑י/ךָ וּ/לְמַ֖עַן יַאֲרִכֻ֥/ן יָמֶֽי/ךָ׃",
        "LXX": "ἵνα φοβῆσθε Κύριον τὸν θεὸν ὑμῶν· φυλάσσεσθε πάντα τὰ δικαιώματα αὐτοῦ καὶ τὰς ἐντολὰς αὐτοῦ ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον, σὺ καὶ οἱ υἱοί σου καὶ οἱ υἱοὶ τῶν υἱῶν σου πάσας τὰς ἡμέρας τῆς ζωῆς σου, ἵνα μακροημερεύσητε.",
        "VUL": "ut timeas Dominum Deum tuum, et custodias omnia mandata et præcepta ejus, quæ ego præcipio tibi, et filiis, ac nepotibus tuis, cunctis diebus vitæ tuæ, ut prolongentur dies tui.",
        "SYN": "дабы ты боялся Господа, Бога твоего, и все постановления Его и заповеди Его, которые [сегодня] заповедую тебе, соблюдал ты и сыны твои и сыны сынов твоих во все дни жизни твоей, дабы продлились дни твои.",
        "NEO": "afin que tu craignes \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, toi, ton fils et le fils de ton fils, en observant, tous les jours de ta vie, toutes ses lois et tous ses commandements que je te prescris, et afin que tes jours soient prolongés.",
        "NAB": "so that you and your son and your grandson may fear the LORD, your God, and keep, throughout the days of your lives, all his statutes and commandments which I enjoin on you, and thus have long life.",
        "VAT_ES": "A fin de que temas al Señor, tu Dios, observando constantemente todos los preceptos y mandamientos que yo te prescribo, y así tengas una larga vida, lo mismo que tu hijo y tu nieto.",
        "CEI": "perché tu tema il Signore tuo Dio osservando per tutti i giorni della tua vita, tu, il tuo figlio e il figlio del tuo figlio, tutte le sue leggi e tutti i suoi comandi che io ti dò e così sia lunga la tua vita."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/שָׁמַעְתָּ֤ יִשְׂרָאֵל֙ וְ/שָׁמַרְתָּ֣ לַ/עֲשׂ֔וֹת אֲשֶׁר֙ יִיטַ֣ב לְ/ךָ֔ וַ/אֲשֶׁ֥ר תִּרְבּ֖וּ/ן מְאֹ֑ד כַּ/אֲשֶׁר֩ דִּבֶּ֨ר יְהוָ֜ה אֱלֹהֵ֤י אֲבֹתֶ֨י/ךָ֙ לָ֔/ךְ אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "καὶ ἄκουσον, Ἰσραήλ, καὶ φύλαξαι ποιεῖν, ὅπως εὖ σοι ᾖ, καὶ ἵνα πληθυνθῆτε σφόδρα, καθάπερ ἐλάλησεν Κύριος ὁ θεὸς τῶν πατέρων σου δοῦναί σοι γῆν ῥέουσαν γάλα καὶ μέλι.",
        "VUL": "Audi, Israël, et observa ut facias quæ præcepit tibi Dominus, et bene sit tibi, et multipliceris amplius, sicut pollicitus est Dominus Deus patrum tuorum tibi terram lacte et melle manantem.",
        "SYN": "Итак слушай, Израиль, и старайся исполнить это, чтобы тебе хорошо было, и чтобы вы весьма размножились, как Господь, Бог отцов твоих, говорил тебе, [что Он даст тебе] землю, где течет молоко и мед. [Сии суть постановления и законы, которые заповедал Господь Бог сынам Израилевым в пустыне, по исшествии их из земли Египетской.]",
        "NEO": "Tu les écouteras, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l’a dit \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de tes pères, dans un pays où coulent le lait et le miel.",
        "NAB": "Hear then, Israel, and be careful to observe them, that you may grow and prosper the more, in keeping with the promise of the LORD, the God of your fathers, to give you a land flowing with milk and honey.",
        "VAT_ES": "Por eso, escucha, Israel, y empéñate en cumplirlos. Así gozarás de bienestar y llegarás a ser muy numeroso en la tierra que mana leche y miel, como el Señor, tu Dios, te lo ha prometido.",
        "CEI": "Ascolta, o Israele, e bada di metterli in pratica; perché tu sia felice e cresciate molto di numero nel paese dove scorre il latte e il miele, come il Signore, Dio dei tuoi padri, ti ha detto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שְׁמַ֖ יִשְׂרָאֵ֑ל יְהוָ֥ה אֱלֹהֵ֖י/נוּ יְהוָ֥ה אֶחָֽ׃",
        "LXX": "Καὶ ταῦτα τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐνετείλατο Κύριος τοῖς υἱοῖς Ἰσραήλ, ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου Ἄκουε, Ἰσραήλ· Κύριος ὁ θεὸς ἡμῶν Κύριος εἷς ἐστιν·",
        "VUL": "Audi, Israël : Dominus Deus noster, Dominus unus est.",
        "SYN": "Слушай, Израиль: Господь, Бог наш, Господь един есть;",
        "NEO": "Ecoute, Israël : \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, est seul \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"Hear, O Israel! The LORD is our God, the LORD alone!",
        "VAT_ES": "Escucha, Israel: el Señor, nuestro Dios, es el único Señor.",
        "CEI": "Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אָ֣הַבְתָּ֔ אֵ֖ת יְהוָ֣ה אֱלֹהֶ֑י/ךָ בְּ/כָל לְבָבְ/ךָ֥ וּ/בְ/כָל נַפְשְׁ/ךָ֖ וּ/בְ/כָל מְאֹדֶֽ/ךָ׃",
        "LXX": "καὶ ἀγαπήσεις Κύριον τὸν θεόν σου ἐξ ὅλης τῆς διανοίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου καὶ ἐξ ὅλης τῆς δυνάμεώς σου.",
        "VUL": "Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota fortitudine tua.",
        "SYN": "и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.",
        "NEO": "Tu aimeras \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force.",
        "NAB": "Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.",
        "VAT_ES": "Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.",
        "CEI": "Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הָי֞וּ הַ/דְּבָרִ֣ים הָ/אֵ֗לֶּה אֲשֶׁ֨ר אָנֹכִ֧י מְצַוְּ/ךָ֛ הַ/יּ֖וֹם עַל לְבָבֶֽ/ךָ׃",
        "LXX": "καὶ ἔσται τὰ ῥήματα ταῦτα, ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον, ἐν τῇ καρδίᾳ σου καὶ ἐν τῇ ψυχῇ σου·",
        "VUL": "Eruntque verba hæc, quæ ego præcipio tibi hodie, in corde tuo :",
        "SYN": "И да будут слова сии, которые Я заповедую тебе сегодня, в сердце твоем [и в душе твоей];",
        "NEO": "Et ces commandements que je te donne aujourd’hui, seront dans ton cœur.",
        "NAB": "Take to heart these words which I enjoin on you today.",
        "VAT_ES": "Graba en tu corazón estas palabras que yo te dicto hoy.",
        "CEI": "Questi precetti che oggi ti dò, ti stiano fissi nel cuore;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/שִׁנַּנְתָּ֣/ם לְ/בָנֶ֔י/ךָ וְ/דִבַּרְתָּ֖ בָּ֑/ם בְּ/שִׁבְתְּ/ךָ֤ בְּ/בֵיתֶ֨/ךָ֙ וּ/בְ/לֶכְתְּ/ךָ֣ בַ/דֶּ֔רֶךְ וּֽ/בְ/שָׁכְבְּ/ךָ֖ וּ/בְ/קוּמֶֽ/ךָ׃",
        "LXX": "καὶ προβιβάσεις τοὺς υἱούς σου, καὶ λαλήσεις ἐν αὐτοῖς καθήμενος ἐν οἴκῳ καὶ πορευόμενος ἐν ὁδῷ καὶ κοιταζόμενος καὶ διανιστάμενος·",
        "VUL": "et narrabis ea filiis tuis, et meditaberis in eis sedens in domo tua, et ambulans in itinere, dormiens atque consurgens.",
        "SYN": "и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;",
        "NEO": "Tu les inculqueras à tes enfants, et tu en parleras quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras.",
        "NAB": "Drill them into your children. Speak of them at home and abroad, whether you are busy or at rest.",
        "VAT_ES": "Incúlcalas a tus hijos, y háblales de ellas cuando estés en tu casa y cuando vayas de viaje, al acostarte y al levantarte.",
        "CEI": "li ripeterai ai tuoi figli, ne parlerai quando sarai seduto in casa tua, quando camminerai per via, quando ti coricherai e quando ti alzerai."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/קְשַׁרְתָּ֥/ם לְ/א֖וֹת עַל יָדֶ֑/ךָ וְ/הָי֥וּ לְ/טֹטָפֹ֖ת בֵּ֥ין עֵינֶֽי/ךָ׃",
        "LXX": "καὶ ἀφάψεις αὐτὰ εἰς σημεῖον ἐπὶ τῆς χειρός σου, καὶ ἔσται ἀσάλευτον πρὸ ὀφθαλμῶν σου·",
        "VUL": "Et ligabis ea quasi signum in manu tua, eruntque et movebuntur inter oculos tuos,",
        "SYN": "и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,",
        "NEO": "Tu les attacheras sur ta main pour te servir de signe, et ils seront comme un frontal entre tes yeux.",
        "NAB": "Bind them at your wrist as a sign and let them be as a pendant on your forehead.",
        "VAT_ES": "Atalas a tu mano como un signo, y que estén como una marca sobre tu frente.",
        "CEI": "Te li legherai alla mano come un segno, ti saranno come un pendaglio tra gli occhi"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/כְתַבְתָּ֛/ם עַל מְזוּזֹ֥ת בֵּיתֶ֖/ךָ וּ/בִ/שְׁעָרֶֽי/ךָ׃",
        "LXX": "καὶ γράψετε αὐτὰ ἐπὶ τὰς φλιὰς τῶν οἰκιῶν ὑμῶν καὶ τῶν πυλῶν ὑμῶν.",
        "VUL": "scribesque ea in limine, et ostiis domus tuæ.",
        "SYN": "и напиши их на косяках дома твоего и на воротах твоих.",
        "NEO": "Tu les écriras sur les poteaux de ta maison et sur tes portes.",
        "NAB": "Write them on the doorposts of your houses and on your gates.",
        "VAT_ES": "Escríbelas en las puertas de tu casa y en sus postes.",
        "CEI": "e li scriverai sugli stipiti della tua casa e sulle tue porte."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הָיָ֞ה כִּ֥י יְבִיאֲ/ךָ֣ יְהוָ֣ה אֱלֹהֶ֗י/ךָ אֶל הָ/אָ֜רֶץ אֲשֶׁ֨ר נִשְׁבַּ֧ע לַ/אֲבֹתֶ֛י/ךָ לְ/אַבְרָהָ֛ם לְ/יִצְחָ֥ק וּֽ/לְ/יַעֲקֹ֖ב לָ֣/תֶת לָ֑/ךְ עָרִ֛ים גְּדֹלֹ֥ת וְ/טֹבֹ֖ת אֲשֶׁ֥ר לֹא בָנִֽיתָ׃",
        "LXX": "Καὶ ἔσται ὅταν εἰσαγάγῃ σε Κύριος ὁ θεός σου εἰς τὴν γῆν ἣν ὤμοσεν Κύριος τοῖς πατράσιν σου, τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ, δοῦναί σοι πόλεις μεγάλας καὶ καλὰς ἃς οὐκ ᾠκοδόμησας,",
        "VUL": "Cumque introduxerit te Dominus Deus tuus in terram, pro qua juravit patribus tuis Abraham, Isaac, et Jacob, et dederit tibi civitates magnas et optimas, quas non ædificasti,",
        "SYN": "Когда же введет тебя Господь, Бог твой, в ту землю, которую Он клялся отцам твоим, Аврааму, Исааку и Иакову, дать тебе с большими и хорошими городами, которых ты не строил,",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’aura fait entrer dans le pays qu’il a juré à tes pères, à Abraham, à Isaac et à Jacob, de te donner : grandes et bonnes villes que tu n’as pas bâties,",
        "NAB": "\"When the LORD, your God, brings you into the land which he swore to your fathers, Abraham, Isaac and Jacob, that he would give you, a land with fine, large cities that you did not build,",
        "VAT_ES": "Cuando el Señor, tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus padres, a Abraham, a Isaac y a Jacob en ciudades grandes y prósperas que tú no levantaste;",
        "CEI": "Quando il Signore tuo Dio ti avrà fatto entrare nel paese che ai tuoi padri Abramo, Isacco e Giacobbe aveva giurato di darti; quando ti avrà condotto alle città grandi e belle che tu non hai edificate,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/בָ֨תִּ֜ים מְלֵאִ֣ים כָּל טוּב֮ אֲשֶׁ֣ר לֹא מִלֵּאתָ֒ וּ/בֹרֹ֤ת חֲצוּבִים֙ אֲשֶׁ֣ר לֹא חָצַ֔בְתָּ כְּרָמִ֥ים וְ/זֵיתִ֖ים אֲשֶׁ֣ר לֹא נָטָ֑עְתָּ וְ/אָכַלְתָּ֖ וְ/שָׂבָֽעְתָּ׃",
        "LXX": "οἰκίας πλήρεις πάντων ἀγαθῶν ἃς οὐκ ἐνέπλησας, λάκκους λελατομημένους οὓς οὐκ ἐλατόμησας, ἀμπελῶνας καὶ ἐλαιῶνας οὓς οὐ κατεφύτευσας, καὶ φαγὼν καὶ ἐμπλησθεὶς",
        "VUL": "domos plenas cunctarum opum, quas non exstruxisti, cisternas, quas non fodisti, vineta et oliveta, quæ non plantasti,",
        "SYN": "и с домами, наполненными всяким добром, которых ты не наполнял, и с колодезями, высеченными _из_ _камня,_ которых ты не высекал, с виноградниками и маслинами, которых ты не садил, и будешь есть и насыщаться,",
        "NEO": "maisons pleines de toutes sortes de biens que tu n’as pas remplies, citernes que tu n’as pas creusées, vignes et oliviers que tu n’as pas plantés ; lorsque tu mangeras et te rassasieras,",
        "NAB": "with houses full of goods of all sorts that you did not garner, with cisterns that you did not dig, with vineyards and olive groves that you did not plant; and when, therefore, you eat your fill,",
        "VAT_ES": "en casas colmadas de toda clase de bienes, que tú no acumulaste; en pozos que tú no cavaste; en viñedos y olivares que tú no plantaste y cuando comas hasta saciarte,",
        "CEI": "alle case piene di ogni bene che tu non hai riempite, alle cisterne scavate ma non da te, alle vigne e agli oliveti che tu non hai piantati, quando avrai mangiato e ti sarai saziato,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֔ פֶּן תִּשְׁכַּ֖ח אֶת יְהוָ֑ה אֲשֶׁ֧ר הוֹצִֽיאֲ/ךָ֛ מֵ/אֶ֥רֶץ מִצְרַ֖יִם מִ/בֵּ֥ית עֲבָדִֽים׃",
        "LXX": "πρόσεχε σεαυτῷ μὴ ἐπιλάθῃ Κυρίου τοῦ θεοῦ σου τοῦ ἐξαγαγόντος σε ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλίας.",
        "VUL": "et comederis, et saturatus fueris :",
        "SYN": "тогда берегись, чтобы [не обольстилось сердце твое и] не забыл ты Господа, Который вывел тебя из земли Египетской, из дома рабства.",
        "NEO": "garde-toi d’oublier \\+w Yahweh|strong=\"H3068\"\\+w**, qui t’a fait sortir du pays d’Égypte, de la maison de servitude.",
        "NAB": "take care not to forget the LORD, who brought you out of the land of Egypt, that place of slavery.",
        "VAT_ES": "ten cuidado de no olvidar al Señor que te hizo salir de Egipto, de un lugar de esclavitud.",
        "CEI": "guardati dal dimenticare il Signore, che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֶת יְהוָ֧ה אֱלֹהֶ֛י/ךָ תִּירָ֖א וְ/אֹת֣/וֹ תַעֲבֹ֑ד וּ/בִ/שְׁמ֖/וֹ תִּשָּׁבֵֽעַ׃",
        "LXX": "Κύριον τὸν θεόν σου φοβηθήσῃ καὶ αὐτῷ λατρεύσεις, καὶ πρὸς αὐτὸν κολληθήσῃ, καὶ τῷ ὀνόματι αὐτοῦ ὀμῇ.",
        "VUL": "cave diligenter ne obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis. Dominum Deum tuum timebis, et illi soli servies, ac per nomen illius jurabis.",
        "SYN": "Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.",
        "NEO": "Tu craindras \\+w Yahweh|strong=\"H3068\"\\+w** ton Dieu, tu le serviras et tu jureras par son nom.",
        "NAB": "The LORD, your God, shall you fear; him shall you serve, and by his name shall you swear.",
        "VAT_ES": "Teme al Señor tu Dios, sírvelo y jura por su Nombre.",
        "CEI": "Temerai il Signore Dio tuo, lo servirai e giurerai per il suo nome."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לֹ֣א תֵֽלְכ֔וּ/ן אַחֲרֵ֖י אֱלֹהִ֣ים אֲחֵרִ֑ים מֵ/אֱלֹהֵי֙ הָֽ/עַמִּ֔ים אֲשֶׁ֖ר סְבִיבוֹתֵי/כֶֽם׃",
        "LXX": "οὐ πορεύεσθε ὀπίσω θεῶν ἑτέρων ἀπὸ τῶν ἐθνῶν τῶν περικύκλῳ ὑμῶν,",
        "VUL": "Non ibitis post deos alienos cunctarum gentium, quæ in circuitu vestro sunt :",
        "SYN": "Не последуйте иным богам, богам тех народов, которые будут вокруг вас;",
        "NEO": "Vous n’irez pas après d’autres dieux, d’entre les dieux des peuples, qui seront autour de vous.",
        "NAB": "You shall not follow other gods, such as those of the surrounding nations,",
        "VAT_ES": "No vayan detrás de otros dioses, de los dioses de los pueblos que están alrededor de ustedes.",
        "CEI": "Non seguirete altri dei, divinità dei popoli che vi staranno attorno,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י אֵ֥ל קַנָּ֛א יְהוָ֥ה אֱלֹהֶ֖י/ךָ בְּ/קִרְבֶּ֑/ךָ פֶּן יֶ֠חֱרֶה אַף יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ בָּ֔/ךְ וְ/הִשְׁמִ֣ידְ/ךָ֔ מֵ/עַ֖ל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "ὅτι θεὸς ζηλωτὴς Κύριος ὁ θεός σου ἐν σοί· μὴ ὀργισθεὶς θυμωθῇ Κύριος ὁ θεός σού σοι· ἐξολεθρεύσει σε ἀπὸ προσώπου τῆς γῆς.",
        "VUL": "quoniam Deus æmulator Dominus Deus tuus in medio tui : nequando irascatur furor Domini Dei tui contra te, et auferat te de superficie terræ.",
        "SYN": "ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица земли.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui est au milieu de toi, est un Dieu jaloux ; la colère de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, s’enflammerait contre toi, et il t’exterminerait de dessus la terre.",
        "NAB": "lest the wrath of the LORD, your God, flare up against you and he destroy you from the face of the land; for the LORD, your God, who is in your midst, is a jealous God.",
        "VAT_ES": "Porque el Señor, tu Dios, que está en medio de tí, es un Dios celoso, y si su enojo se enciende contra tí, te exterminará de la tierra.",
        "CEI": "perché il Signore tuo Dio che sta in mezzo a te, è un Dio geloso; l'ira del Signore tuo Dio si accenderebbe contro di te e ti distruggerebbe dalla terra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לֹ֣א תְנַסּ֔וּ אֶת יְהוָ֖ה אֱלֹהֵי/כֶ֑ם כַּ/אֲשֶׁ֥ר נִסִּיתֶ֖ם בַּ/מַּסָּֽה׃",
        "LXX": "Οὐκ ἐκπειράσεις Κύριον τὸν θεόν σου, ὃν τρόπον ἐξεπειράσατε ἐν τῷ Πειρασμῷ.",
        "VUL": "Non tentabis Dominum Deum tuum, sicut tentasti in loco tentationis.",
        "SYN": "Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.",
        "NEO": "Vous ne tenterez pas \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, comme vous l’avez tenté à Massah.",
        "NAB": "\"You shall not put the LORD, your God, to the test, as you did at Massah.",
        "VAT_ES": "No provoquen al Señor, su Dios, como lo hicieron en Masá.",
        "CEI": "Non tenterete il Signore vostro Dio come lo tentaste a Massa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שָׁמ֣וֹר תִּשְׁמְר֔וּ/ן אֶת מִצְוֺ֖ת יְהוָ֣ה אֱלֹהֵי/כֶ֑ם וְ/עֵדֹתָ֥י/ו וְ/חֻקָּ֖י/ו אֲשֶׁ֥ר צִוָּֽ/ךְ׃",
        "LXX": "φυλάσσων φυλάξῃ τὰς ἐντολὰς Κυρίου τοῦ θεοῦ σου, τὰ μαρτύρια καὶ τὰ δικαιώματα ὅσα ἐνετείλατό σοι·",
        "VUL": "Custodi præcepta Domini Dei tui, ac testimonia et cæremonias, quas præcepit tibi :",
        "SYN": "Твердо храните заповеди Господа, Бога вашего, и уставы Его и постановления, которые Он заповедал тебе;",
        "NEO": "Mais vous observerez avec soin les commandements de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, ses préceptes et ses lois qu’il t’a prescrites.",
        "NAB": "But keep the commandments of the LORD, your God, and the ordinances and statutes he has enjoined on you.",
        "VAT_ES": "Observen cuidadosamente los mandamientos del Señor, su Dios, y las instrucciones y los preceptos que él te dio.",
        "CEI": "Osserverete diligentemente i comandi del Signore vostro Dio, le istruzioni e le leggi che vi ha date."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עָשִׂ֛יתָ הַ/יָּשָׁ֥ר וְ/הַ/טּ֖וֹב בְּ/עֵינֵ֣י יְהוָ֑ה לְמַ֨עַן֙ יִ֣יטַב לָ֔/ךְ וּ/בָ֗אתָ וְ/יָֽרַשְׁתָּ֙ אֶת הָ/אָ֣רֶץ הַ/טֹּבָ֔ה אֲשֶׁר נִשְׁבַּ֥ע יְהוָ֖ה לַ/אֲבֹתֶֽי/ךָ׃",
        "LXX": "καὶ ποιήσεις τὸ ἀρεστὸν καὶ τὸ καλὸν ἐναντίον Κυρίου τοῦ θεοῦ ὑμῶν, ἵνα εὖ σοι γένηται, καὶ εἰσέλθῃς καὶ κληρονομήσῃς τὴν γῆν τὴν ἀγαθὴν ἣν ὤμοσεν Κύριος τοῖς πατράσιν ὑμῶν·",
        "VUL": "et fac quod placitum est et bonum in conspectu Domini, ut bene sit tibi : et ingressus possideas terram optimam, de qua juravit Dominus patribus tuis,",
        "SYN": "и делай справедливое и доброе пред очами Господа [Бога твоего], дабы хорошо тебе было, и дабы ты вошел и овладел доброю землею, которую Господь с клятвою обещал отцам твоим,",
        "NEO": "Tu feras ce qui est droit et bon aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, afin que tu sois heureux, que tu entres, pour le posséder, dans le bon pays que \\+w Yahweh|strong=\"H3068\"\\+w** a promis par serment à tes pères,",
        "NAB": "Do what is right and good in the sight of the LORD, that you may, according to his word, prosper, and may enter in and possess the good land which the LORD promised on oath to your fathers,",
        "VAT_ES": "Practica lo que es recto y bueno a los ojos del Señor, para ser feliz e ir a tomar posesión de la hermosa tierra que él prometió con un juramento a tus padres.",
        "CEI": "Farai ciò che è giusto e buono agli occhi del Signore, perché tu sia felice ed entri in possesso della fertile terra che il Signore giurò ai tuoi padri di darti,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לַ/הֲדֹ֥ף אֶת כָּל אֹיְבֶ֖י/ךָ מִ/פָּנֶ֑י/ךָ כַּ/אֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃",
        "LXX": "ἐκδιῶξαι πάντας τοὺς ἐχθρούς σου πρὸ προσώπου σου, καθὰ ἐλάλησεν Κύριος.",
        "VUL": "ut deleret omnes inimicos tuos coram te, sicut locutus est.",
        "SYN": "и чтобы Он прогнал всех врагов твоих от лица твоего, как говорил Господь.",
        "NEO": "lorsqu’il aura chassé tous tes ennemis devant toi comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a dit.",
        "NAB": "thrusting all your enemies out of your way.",
        "VAT_ES": "Porque el Señor expulsará a todos los enemigos que encuentres a tu paso, como te lo ha anunciado.",
        "CEI": "dopo che egli avrà scacciati tutti i tuoi nemici davanti a te, come il Signore ha promesso."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּֽי יִשְׁאָלְ/ךָ֥ בִנְ/ךָ֛ מָחָ֖ר לֵ/אמֹ֑ר מָ֣ה הָ/עֵדֹ֗ת וְ/הַֽ/חֻקִּים֙ וְ/הַ/מִּשְׁפָּטִ֔ים אֲשֶׁ֥ר צִוָּ֛ה יְהוָ֥ה אֱלֹהֵ֖י/נוּ אֶתְ/כֶֽם׃",
        "LXX": "Καὶ ἔσται ὅταν ἐρωτήσῃ σε ὁ υἱός σου αὔριον λέγων Τί ἐστιν τὰ μαρτύρια καὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα ἐνετείλατο Κύριος ὁ θεὸς ἡμῶν ἡμῖν;",
        "VUL": "Cumque interrogaverit te filius tuus cras, dicens : Quid sibi volunt testimonia hæc, et cæremoniæ, atque judicia, quæ præcepit Dominus Deus noster nobis ?",
        "SYN": "Если спросит у тебя сын твой в последующее время, говоря: \"что _значат_ сии уставы, постановления и законы, которые заповедал вам Господь, Бог ваш?\"",
        "NEO": "Lorsque ton fils t’interrogera un jour en disant : « Qu’est-ce que ces commandements, ces lois et ces ordonnances que \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, vous a prescrits ? »",
        "NAB": "\"Later on, when your son asks you what these ordinances, statutes and decrees mean which the LORD, our God, has enjoined on you,",
        "VAT_ES": "Y cuando tu hijo te pregunte el día de mañana: «&iquest;Qué significan esas normas, esos preceptos y esas leyes que el Señor nos ha impuesto?»,",
        "CEI": "Quando in avvenire tuo figlio ti domanderà: Che significano queste istruzioni, queste leggi e queste norme che il Signore nostro Dio vi ha date?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ לְ/בִנְ/ךָ֔ עֲבָדִ֛ים הָיִ֥ינוּ לְ/פַרְעֹ֖ה בְּ/מִצְרָ֑יִם וַ/יּוֹצִיאֵ֧/נוּ יְהוָ֛ה מִ/מִּצְרַ֖יִם בְּ/יָ֥ד חֲזָקָֽה׃",
        "LXX": "καὶ ἐρεῖς τῷ υἱῷ σου Οἰκέται ἦμεν τῷ Φαραὼ ἐν γῇ Αἰγύπτῳ, καὶ ἐξήγαγεν ἡμᾶς Κύριος ἐκεῖθεν ἐν χειρὶ κραταιᾷ καὶ ἐν βραχίονι ὑψηλῷ·",
        "VUL": "dices ei : Servi eramus Pharaonis in Ægypto, et eduxit nos Dominus de Ægypto in manu forti :",
        "SYN": "то скажи сыну твоему: \"рабами были мы у фараона в Египте, но Господь [Бог] вывел нас из Египта рукою крепкою [и мышцею высокою],",
        "NEO": "tu diras à ton fils : « Nous étions esclaves de Pharaon, en Égypte, et \\+w Yahweh|strong=\"H3068\"\\+w** nous a fait sortir de l’Égypte par sa main puissante.",
        "NAB": "you shall say to your son, 'We were once slaves of Pharaoh in Egypt, but the LORD brought us out of Egypt with his strong hand",
        "VAT_ES": "tú deberás responderle: «Nosotros fuimos esclavos del Faraón en Egipto, pero el Señor nos hizo salir de allí con mano poderosa.",
        "CEI": "tu risponderai a tuo figlio: Eravamo schiavi del faraone in Egitto e il Signore ci fece uscire dall'Egitto con mano potente."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֣ן יְהוָ֡ה אוֹתֹ֣ת וּ֠/מֹפְתִים גְּדֹלִ֨ים וְ/רָעִ֧ים בְּ/מִצְרַ֛יִם בְּ/פַרְעֹ֥ה וּ/בְ/כָל בֵּית֖/וֹ לְ/עֵינֵֽי/נוּ׃",
        "LXX": "καὶ ἔδωκεν Κύριος σημεῖα καὶ τέρατα μεγάλα καὶ πονηρὰ ἐν Αἰγύπτῳ ἐν Φαραὼ καὶ ἐν τῷ οἴκῳ αὐτοῦ ἐνώπιον ἡμῶν,",
        "VUL": "fecitque signa atque prodigia magna et pessima in Ægypto contra Pharaonem, et omnem domum illius in conspectu nostro,",
        "SYN": "и явил Господь [Бог] знамения и чудеса великие и казни над Египтом, над фараоном и над всем домом его [и над войском его] пред глазами нашими;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a opéré, sous nos yeux, des miracles et des prodiges grands et terribles contre l’Égypte, contre Pharaon et contre toute sa maison ;",
        "NAB": "and wrought before our eyes signs and wonders, great and dire, against Egypt and against Pharaoh and his whole house.",
        "VAT_ES": "El realizó, ante nuestros mismos ojos, grandes signos y tremendos prodigios contra Egipto, contra el Faraón y contra toda su casa.",
        "CEI": "Il Signore operò sotto i nostri occhi segni e prodigi grandi e terribili contro l'Egitto, contro il faraone e contro tutta la sua casa."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אוֹתָ֖/נוּ הוֹצִ֣יא מִ/שָּׁ֑ם לְמַ֨עַן֙ הָבִ֣יא אֹתָ֔/נוּ לָ֤/תֶת לָ֨/נוּ֙ אֶת הָ/אָ֔רֶץ אֲשֶׁ֥ר נִשְׁבַּ֖ע לַ/אֲבֹתֵֽי/נוּ׃",
        "LXX": "καὶ ἡμᾶς ἐξήγαγεν ἐκεῖθεν δοῦναι ἡμῖν τὴν γῆν ταύτην ἣν ὤμοσεν δοῦναι τοῖς πατράσιν ἡμῶν·",
        "VUL": "et eduxit nos inde, ut introductis daret terram, super qua juravit patribus nostris.",
        "SYN": "а нас вывел оттуда [Господь, Бог наш,] чтобы ввести нас и дать нам землю, которую [Господь, Бог наш,] клялся отцам нашим [дать нам];",
        "NEO": "et il nous a fait sortir de là, pour nous amener dans le pays qu’il avait promis par serment à nos pères.",
        "NAB": "He brought us from there to lead us into the land he promised on oath to our fathers, and to give it to us.",
        "VAT_ES": "El nos hizo salir de allí y nos condujo para darnos la tierra que había prometido a nuestros padres con un juramento.",
        "CEI": "Ci fece uscire di là per condurci nel paese che aveva giurato ai nostri padri di darci."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְצַוֵּ֣/נוּ יְהוָ֗ה לַ/עֲשׂוֹת֙ אֶת כָּל הַ/חֻקִּ֣ים הָ/אֵ֔לֶּה לְ/יִרְאָ֖ה אֶת יְהוָ֣ה אֱלֹהֵ֑י/נוּ לְ/ט֥וֹב לָ֨/נוּ֙ כָּל הַ/יָּמִ֔ים לְ/חַיֹּתֵ֖/נוּ כְּ/הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἐνετείλατο ἡμῖν Κύριος ποιεῖν πάντα τὰ δικαιώματα ταῦτα, φοβεῖσθαι Κύριον τὸν θεὸν ἡμῶν, ἵνα εὖ ᾖ ἡμῖν πάσας τὰς ἡμέρας, ἵνα ζῶμεν ὥσπερ καὶ σήμερον·",
        "VUL": "Præcepitque nobis Dominus ut faciamus omnia legitima hæc, et timeamus Dominum Deum nostrum, ut bene sit nobis cunctis diebus vitæ nostræ, sicut est hodie.",
        "SYN": "и заповедал нам Господь исполнять все постановления сии, чтобы мы боялись Господа, Бога нашего, дабы хорошо было нам во все дни, дабы сохранить нашу жизнь, как и теперь;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** nous a commandé de mettre en pratique toutes ces lois et de craindre \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, afin que nous soyons toujours heureux et qu’il nous conserve en vie, comme il le fait aujourd’hui.",
        "NAB": "Therefore, the LORD commanded us to observe all these statutes in fear of the LORD, our God, that we may always have as prosperous and happy a life as we have today;",
        "VAT_ES": "El Señor nos ordenó practicar todos estos preceptos y temerlo a él, para que siempre fuéramos felices y para conservamos la vida, como ahora sucede.",
        "CEI": "Allora il Signore ci ordinò di mettere in pratica tutte queste leggi, temendo il Signore nostro Dio così da essere sempre felici ed essere conservati in vita, come appunto siamo oggi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/צְדָקָ֖ה תִּֽהְיֶה לָּ֑/נוּ כִּֽי נִשְׁמֹ֨ר לַ/עֲשׂ֜וֹת אֶת כָּל הַ/מִּצְוָ֣ה הַ/זֹּ֗את לִ/פְנֵ֛י יְהוָ֥ה אֱלֹהֵ֖י/נוּ כַּ/אֲשֶׁ֥ר צִוָּֽ/נוּ׃",
        "LXX": "καὶ ἐλεημοσύνη ἔσται ἡμῖν ἐὰν φυλασσώμεθα ποιεῖν πάσας τὰς ἐντολὰς ταύτας ἐναντίον Κυρίου τοῦ θεοῦ ἡμῶν, καθὰ ἐνετείλατο ἡμῖν Κύριος.",
        "VUL": "Eritque nostri misericors, si custodierimus et fecerimus omnia præcepta ejus coram Domino Deo nostro, sicut mandavit nobis.",
        "SYN": "и в сем будет наша праведность, если мы будем стараться исполнять все сии заповеди [закона] пред лицем Господа, Бога нашего, как Он заповедал нам\".",
        "NEO": "Et ce sera pour nous la justice, si nous prenons garde à pratiquer tous ces préceptes en présence de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, comme il nous l’a ordonné. »",
        "NAB": "and our justice before the LORD, our God, is to consist in carefully observing all these commandments he has enjoined on us.'",
        "VAT_ES": "Y esta será nuestra justicia: observar y poner en práctica todos estos mandamientos delante del Señor, nuestro Dios, como él nos lo ordenó».",
        "CEI": "La giustizia consisterà per noi nel mettere in pratica tutti questi comandi, davanti al Signore Dio nostro, come ci ha ordinato."
      }
    }
  }
}