{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_007",
  "book_key": "DEUT",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּ֤י יְבִֽיאֲ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ אֶל הָ/אָ֕רֶץ אֲשֶׁר אַתָּ֥ה בָא שָׁ֖מָּ/ה לְ/רִשְׁתָּ֑/הּ וְ/נָשַׁ֣ל גּֽוֹיִם רַבִּ֣ים מִ/פָּנֶ֡י/ךָ הַֽ/חִתִּי֩ וְ/הַ/גִּרְגָּשִׁ֨י וְ/הָ/אֱמֹרִ֜י וְ/הַ/כְּנַעֲנִ֣י וְ/הַ/פְּרִזִּ֗י וְ/הַֽ/חִוִּי֙ וְ/הַ/יְבוּסִ֔י שִׁבְעָ֣ה גוֹיִ֔ם רַבִּ֥ים וַ/עֲצוּמִ֖ים מִמֶּֽ/ךָּ׃",
        "LXX": "Ἐὰν δὲ εἰσαγάγῃ σε Κύριος ὁ θεός σου εἰς τὴν γῆν εἰς ἣν εἰσπορεύῃ ἐκεῖ κληρονομῆσαι, καὶ ἐξαρεῖ ἔθνη μεγάλα ἀπὸ προσώπου σου, τὸν Χετταῖον καὶ Ἀμορραῖον καὶ Γεργεσαῖον καὶ Χαναναῖον καὶ Φερεζαῖον καὶ Εὑαῖον καὶ Ἰεβουσαῖον, ἑπτὰ ἔθνη πολλὰ καὶ ἰσχυρότερα ὑμῶν,",
        "VUL": "Cum introduxerit te Dominus Deus tuus in terram, quam possessurus ingrederis, et deleverit gentes multas coram te, Hethæum, et Gergezæum, et Amorrhæum, Chananæum, et Pherezæum, et Hevæum, et Jebusæum, septem gentes multo majoris numeri quam tu es, et robustiores te :",
        "SYN": "Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы, Хеттеев, Гергесеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев, семь народов, которые многочисленнее и сильнее тебя,",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’aura fait entrer dans le pays dont tu vas prendre possession, et qu’il aura chassé devant toi beaucoup de nations, les Hittites, les Gergéséens, les Amorrhéens, les Chananéens, les Phéréséens, les Hévéens et les Jébuséens, sept nations plus nombreuses et plus puissantes que toi,",
        "NAB": "\"When the LORD, your God, brings you into the land which you are to enter and occupy, and dislodges great nations before you - the Hittites, Girgashites, Amorites, Canaanites, Perizzites, Hivites and Jebusites: seven nations more numerous and powerful than you -",
        "VAT_ES": "Cuando el Señor, tu Dios, te introduzca en la tierra de la que vas a tomar posesión, él expulsará a siete naciones más numerosas y fuertes que tú: a los hititas, los guirgasitas, los amorreos, los cananeos, los perizitas, los jivitas y los jebuseos.",
        "CEI": "Quando il Signore tuo Dio ti avrà introdotto nel paese che vai a prendere in possesso e ne avrà scacciate davanti a te molte nazioni: gli Hittiti, i Gergesei, gli Amorrèi, i Perizziti, gli Evei, i Cananei e i Gebusei, sette nazioni più grandi e più potenti di te,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּ/נְתָנָ֞/ם יְהוָ֧ה אֱלֹהֶ֛י/ךָ לְ/פָנֶ֖י/ךָ וְ/הִכִּיתָ֑/ם הַחֲרֵ֤ם תַּחֲרִים֙ אֹתָ֔/ם לֹא תִכְרֹ֥ת לָ/הֶ֛ם בְּרִ֖ית וְ/לֹ֥א תְחָנֵּֽ/ם׃",
        "LXX": "καὶ παραδώσει αὐτοὺς Κύριος ὁ θεός σου εἰς τὰς χεῖράς σου, καὶ πατάξεις αὐτούς, ἀφανισμῷ, ἀφανιεῖς αὐτούς· οὐ διαθήσῃ πρὸς αὐτοὺς διαθήκην, οὐδὲ μὴ ἐλεήσητε αὐτούς,",
        "VUL": "tradideritque eas Dominus Deus tuus tibi, percuties eas usque ad internecionem. Non inibis cum eis fdus, nec misereberis earum,",
        "SYN": "и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;",
        "NEO": "et que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te les aura livrées et que tu les auras battues, tu les dévoueras par anathème, tu ne concluras pas d’alliance avec elles et tu ne leur feras pas grâce.",
        "NAB": "and when the LORD, your God, delivers them up to you and you defeat them, you shall doom them. Make no covenant with them and show them no mercy.",
        "VAT_ES": "El Señor, tu Dios, los pondrá en tus manos, y tú los derrotarás. Entonces los consagrarás al exterminio total: no hagas con ellos ningún pacto, ni les tengas compasión.",
        "CEI": "quando il Signore tuo Dio le avrà messe in tuo potere e tu le avrai sconfitte, tu le voterai allo sterminio; non farai con esse alleanza né farai loro grazia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לֹ֥א תִתְחַתֵּ֖ן בָּ֑/ם בִּתְּ/ךָ֙ לֹא תִתֵּ֣ן לִ/בְנ֔/וֹ וּ/בִתּ֖/וֹ לֹא תִקַּ֥ח לִ/בְנֶֽ/ךָ׃",
        "LXX": "οὐδὲ μὴ γαμβρεύσητε πρὸς αὐτούς· τὴν θυγατέρα σου οὐ δώσεις τῷ υἱῷ αὐτοῦ, καὶ τὴν θυγατέρα αὐτοῦ οὐ λήμψῃ τῷ υἱῷ σου·",
        "VUL": "neque sociabis cum eis conjugia. Filiam tuam non dabis filio ejus, nec filiam illius accipies filio tuo :",
        "SYN": "и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;",
        "NEO": "Tu ne contracteras pas de mariage avec elles, tu ne donneras pas tes filles à leurs fils, et tu ne prendras pas leurs filles pour tes fils ;",
        "NAB": "You shall not intermarry with them, neither giving your daughters to their sons nor taking their daughters for your sons.",
        "VAT_ES": "No establezcas vínculos de parentesco con ellos, permitiendo que tu hija se case con uno de sus hijos, o tomando una hija suya por esposa de tu hijo.",
        "CEI": "Non ti imparenterai con loro, non darai le tue figlie ai loro figli e non prenderai le loro figlie per i tuoi figli,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי יָסִ֤יר אֶת בִּנְ/ךָ֙ מֵֽ/אַחֲרַ֔/י וְ/עָבְד֖וּ אֱלֹהִ֣ים אֲחֵרִ֑ים וְ/חָרָ֤ה אַף יְהוָה֙ בָּ/כֶ֔ם וְ/הִשְׁמִידְ/ךָ֖ מַהֵֽר׃",
        "LXX": "ἀποστήσει γὰρ τὸν υἱόν σου ἀπ’ ἐμοῦ, καὶ λατρεύσει θεοῖς ἑτέροις, καὶ ὀργισθήσεται θυμῷ Κύριος εἰς ὑμᾶς, καὶ ἐξολεθρεύσει σε τὸ τάχος.",
        "VUL": "quia seducet filium tuum, ne sequatur me, et ut magis serviat diis alienis : irasceturque furor Domini, et delebit te cito.",
        "SYN": "ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и _тогда_ воспламенится на вас гнев Господа, и Он скоро истребит тебя.",
        "NEO": "car elles détourneraient de marcher après moi tes fils, qui serviraient d’autres dieux ; la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflammerait contre vous, et il te détruirait promptement.",
        "NAB": "For they would turn your sons from following me to serving other gods, and then the wrath of the LORD would flare up against you and quickly destroy you.",
        "VAT_ES": "De lo contrario, ella apartará de mí a tu hijo y lo hará servir a otros dioses. Entonces el Señor se irritará contra ustedes y en seguida los exterminará.",
        "CEI": "perché allontanerebbero i tuoi figli dal seguire me, per farli servire a dei stranieri, e l'ira del Signore si accenderebbe contro di voi e ben presto vi distruggerebbe."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי אִם כֹּ֤ה תַעֲשׂוּ֙ לָ/הֶ֔ם מִזְבְּחֹתֵי/הֶ֣ם תִּתֹּ֔צוּ וּ/מַצֵּבֹתָ֖/ם תְּשַׁבֵּ֑רוּ וַ/אֲשֵֽׁירֵ/הֶם֙ תְּגַדֵּע֔וּ/ן וּ/פְסִילֵי/הֶ֖ם תִּשְׂרְפ֥וּ/ן בָּ/אֵֽשׁ׃",
        "LXX": "ἀλλ’ οὕτως ποιήσετε αὐτοῖς· τοὺς βωμοὺς αὐτῶν καθελεῖτε, καὶ τὰς στήλας αὐτῶν συντρίψετε, καὶ τὰ ἄλση αὐτῶν ἐκκόψετε, καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν κατακαύσετε πυρί·",
        "VUL": "Quin potius hæc facietis eis : aras eorum subvertite, et confringite statuas, lucosque succidite, et sculptilia comburite :",
        "SYN": "Но поступите с ними так: жертвенники их разрушьте, столбы их сокрушите, и рощи их вырубите, и истуканов [богов] их сожгите огнем;",
        "NEO": "Mais voici comment vous agirez à leur égard : Vous renverserez leurs autels, vous briserez leurs stèles, vous abattrez leurs aschérim et vous livrerez au feu leurs images taillées.",
        "NAB": "\"But this is how you must deal with them: Tear down their altars, smash their sacred pillars, chop down their sacred poles, and destroy their idols by fire.",
        "VAT_ES": "Por eso, trátenlos de este modo: derriben sus altares, destruyan sus piedras conmemorativas, talen sus postes sagrados y prendan fuego a sus ídolos.",
        "CEI": "Ma voi vi comporterete con loro così: demolirete i loro altari, spezzerete le loro stele, taglierete i loro pali sacri, brucerete nel fuoco i loro idoli."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י עַ֤ם קָדוֹשׁ֙ אַתָּ֔ה לַ/יהוָ֖ה אֱלֹהֶ֑י/ךָ בְּ/ךָ֞ בָּחַ֣ר יְהוָ֣ה אֱלֹהֶ֗י/ךָ לִ/הְי֥וֹת ל/וֹ֙ לְ/עַ֣ם סְגֻלָּ֔ה מִ/כֹּל֙ הָֽ/עַמִּ֔ים אֲשֶׁ֖ר עַל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "ὅτι λαὸς ἅγιος εἶ Κυρίῳ τῷ θεῷ σου, καὶ σὲ προείλατο Κύριος ὁ θεός σου, εἶναί σε αὐτῷ λαὸν περιούσιον παρὰ πάντα τὰ ἔθνη ὅσα ἐπὶ προσώπου τῆς γῆς.",
        "VUL": "quia populus sanctus es Domino Deo tuo.\\ Te elegit Dominus Deus tuus, ut sis ei populus peculiaris de cunctis populis, qui sunt super terram.",
        "SYN": "ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле.",
        "NEO": "Car tu es un peuple saint à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu. \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a choisi pour être son peuple particulier, parmi tous les peuples qui sont sur la face de la terre.",
        "NAB": "For you are a people sacred to the LORD, your God; he has chosen you from all the nations on the face of the earth to be a people peculiarly his own.",
        "VAT_ES": "Porque tú eres un pueblo consagrado al Señor, tu Dios: él te eligió para que fueras su pueblo y su propiedad exclusiva entre todos los pueblos de la tierra.",
        "CEI": "Tu infatti sei un popolo consacrato al Signore tuo Dio; il Signore tuo Dio ti ha scelto per essere il suo popolo privilegiato fra tutti i popoli che sono sulla terra."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֹ֣א מֵֽ/רֻבְּ/כֶ֞ם מִ/כָּל הָֽ/עַמִּ֗ים חָשַׁ֧ק יְהוָ֛ה בָּ/כֶ֖ם וַ/יִּבְחַ֣ר בָּ/כֶ֑ם כִּֽי אַתֶּ֥ם הַ/מְעַ֖ט מִ/כָּל הָ/עַמִּֽים׃",
        "LXX": "οὐχ ὅτι πολυπληθεῖτε παρὰ πάντα τὰ ἔθνη, προείλατο Κύριος ὑμᾶς καὶ ἐξελέξατο ὑμᾶς· ὑμεῖς γάρ ἐστε ὀλιγοστοὶ παρὰ πάντα τὰ ἔθνη·",
        "VUL": "Non quia cunctas gentes numero vincebatis, vobis junctus est Dominus, et elegit vos, cum omnibus sitis populis pauciores :",
        "SYN": "Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, -- ибо вы малочисленнее всех народов, --",
        "NEO": "Si \\+w Yahweh|strong=\"H3068\"\\+w** s’est attaché à vous et vous a choisis, ce n’est pas que vous surpassiez en nombre tous les peuples, car vous êtes le plus petit de tous les peuples.",
        "NAB": "It was not because you are the largest of all nations that the LORD set his heart on you and chose you, for you are really the smallest of all nations.",
        "VAT_ES": "El Señor se prendó de ustedes y los eligió, no porque sean el más numeroso de todos los pueblos. al contrario, tú eres el más insignificante de todos.",
        "CEI": "Il Signore si è legato a voi e vi ha scelti, non perché siete più numerosi di tutti gli altri popoli - siete infatti il più piccolo di tutti i popoli -,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּי֩ מֵֽ/אַהֲבַ֨ת יְהוָ֜ה אֶתְ/כֶ֗ם וּ/מִ/שָּׁמְר֤/וּ אֶת הַ/שְּׁבֻעָה֙ אֲשֶׁ֤ר נִשְׁבַּע֙ לַ/אֲבֹ֣תֵי/כֶ֔ם הוֹצִ֧יא יְהוָ֛ה אֶתְ/כֶ֖ם בְּ/יָ֣ד חֲזָקָ֑ה וַֽ/יִּפְדְּ/ךָ֙ מִ/בֵּ֣ית עֲבָדִ֔ים מִ/יַּ֖ד פַּרְעֹ֥ה מֶֽלֶךְ מִצְרָֽיִם׃",
        "LXX": "ἀλλὰ παρὰ τὸ ἀγαπᾷν Κύριον ὑμᾶς, καὶ διατηρῶν τὸν ὅρκον ὃν ὤμοσεν τοῖς πατράσιν ὑμῶν, ἐξήγαγεν Κύριος ὑμᾶς ἐν χειρὶ κραταιᾷ, καὶ ἐλυτρώσατό ἐξ οἴκου δουλίας, ἐκ χειρὸς Φαραὼ βασιλέως Αἰγύπτου.",
        "VUL": "sed quia dilexit vos Dominus, et custodivit juramentum, quod juravit patribus vestris : eduxitque vos in manu forti, et redemit de domo servitutis, de manu Pharaonis regis Ægypti.",
        "SYN": "но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим, вывел вас Господь рукою крепкою [и мышцею высокою] и освободил тебя из дома рабства, из руки фараона, царя Египетского.",
        "NEO": "Mais, parce que \\+w Yahweh|strong=\"H3068\"\\+w** vous aime et parce qu’il a voulu tenir le serment qu’il avait fait à vos pères, \\+w Yahweh|strong=\"H3068\"\\+w** vous a fait sortir par sa main puissante et vous a rachetés de la maison de servitude, de la main de Pharaon, roi d’Égypte.",
        "NAB": "It was because the LORD loved you and because of his fidelity to the oath he had sworn to your fathers, that he brought you out with his strong hand from the place of slavery, and ransomed you from the hand of Pharaoh, king of Egypt.",
        "VAT_ES": "Pero por el amor que les tiene, y para cumplir el juramento que hizo a tus padres, el Señor los hizo salir de Egipto con mano poderosa, y los libró de la esclavitud y del poder del Faraón, rey de Egipto.",
        "CEI": "ma perché il Signore vi ama e perché ha voluto mantenere il giuramento fatto ai vostri padri, il Signore vi ha fatti uscire con mano potente e vi ha riscattati liberandovi dalla condizione servile, dalla mano del faraone, re di Egitto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/יָ֣דַעְתָּ֔ כִּֽי יְהוָ֥ה אֱלֹהֶ֖י/ךָ ה֣וּא הָֽ/אֱלֹהִ֑ים הָ/אֵל֙ הַֽ/נֶּאֱמָ֔ן שֹׁמֵ֧ר הַ/בְּרִ֣ית וְ/הַ/חֶ֗סֶד לְ/אֹהֲבָ֛י/ו וּ/לְ/שֹׁמְרֵ֥י מצות/ו מִצְוֺתָ֖י/ו לְ/אֶ֥לֶף דּֽוֹר׃",
        "LXX": "καὶ γνώσεσθε σήμερον ὅτι Κύριος ὁ θεός σου, οὗτος θεός, θεὸς πιστός, ὁ φυλάσσων διαθήκην καὶ ἔλεος τοῖς ἀγαπῶσιν αὐτὸν καὶ τοῖς φυλάσσουσιν τὰς ἐντολὰς αὐτοῦ εἰς χιλίας γενεάς,",
        "VUL": "Et scies, quia Dominus Deus tuus, ipse est Deus fortis et fidelis, custodiens pactum et misericordiam diligentibus se, et his qui custodiunt præcepta ejus in mille generationes :",
        "SYN": "Итак знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет [Свой] и милость к любящим Его и сохраняющим заповеди Его до тысячи родов,",
        "NEO": "Sache donc que c’est \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui est Dieu, le Dieu fidèle qui garde l’alliance et la miséricorde jusqu’à mille générations, pour ceux qui l’aiment et qui gardent ses commandements.",
        "NAB": "Understand, then, that the LORD, your God, is God indeed, the faithful God who keeps his merciful covenant down to the thousandth generation toward those who love him and keep his commandments,",
        "VAT_ES": "Reconoce, entonces, que el Señor, tu Dios, es el verdadero Dios, el Dios fiel, que a lo largo de mil generaciones, mantiene su alianza y su fidelidad con aquellos que lo aman y observan sus mandamientos;",
        "CEI": "Riconoscete dunque che il Signore vostro Dio è Dio, il Dio fedele, che mantiene la sua alleanza e benevolenza per mille generazioni, con coloro che l'amano e osservano i suoi comandamenti;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/מְשַׁלֵּ֧ם לְ/שֹׂנְאָ֛י/ו אֶל פָּנָ֖י/ו לְ/הַאֲבִיד֑/וֹ לֹ֤א יְאַחֵר֙ לְ/שֹׂ֣נְא֔/וֹ אֶל פָּנָ֖י/ו יְשַׁלֶּם לֽ/וֹ׃",
        "LXX": "καὶ ἀποδιδοὺς τοῖς μισοῦσιν κατὰ πρόσωπον ἐξολεθρεῦσαι αὐτούς· καὶ οὐχὶ βραδυνεῖ τοῖς μισοῦσιν· κατὰ πρόσωπον ἀποδώσει αὐτοῖς.",
        "VUL": "et reddens odientibus se statim, ita ut disperdat eos, et ultra non differat, protinus eis restituens quod merentur.",
        "SYN": "и воздает ненавидящим Его в лице их, погубляя их; Он не замедлит, ненавидящему Его самому лично воздаст.",
        "NEO": "Mais il rend la pareille en face à ceux qui le haïssent, en les faisant périr ; il ne tarde pas à l’égard de celui qui le hait, et il lui rend la pareille en face.",
        "NAB": "but who repays with destruction the person who hates him; he does not dally with such a one, but makes him personally pay for it.",
        "VAT_ES": "pero que no tarda en dar su merecido a aquel que lo aborrece, a él mismo en persona, haciéndolo desaparecer.",
        "CEI": "ma ripaga nella loro persona coloro che lo odiano, facendoli perire; non concede una dilazione a chi lo odia, ma nella sua stessa persona lo ripaga."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/שָׁמַרְתָּ֨ אֶת הַ/מִּצְוָ֜ה וְ/אֶת הַֽ/חֻקִּ֣ים וְ/אֶת הַ/מִּשְׁפָּטִ֗ים אֲשֶׁ֨ר אָנֹכִ֧י מְצַוְּ/ךָ֛ הַ/יּ֖וֹם לַ/עֲשׂוֹתָֽ/ם׃",
        "LXX": "καὶ φυλάξῃ τὰς ἐντολὰς αὐτοῦ καὶ τὰ δικαιώματα αὐτοῦ καὶ τὰ κρίματα αὐτοῦ ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον ποιεῖν.",
        "VUL": "Custodi ergo præcepta et cæremonias atque judicia, quæ ego mando tibi hodie ut facias.",
        "SYN": "Итак, соблюдай заповеди и постановления и законы, которые сегодня заповедую тебе исполнять.",
        "NEO": "C’est pourquoi tu observeras les commandements, les lois et les ordonnances que je te prescris aujourd’hui, en les mettant en pratique.",
        "NAB": "You shall therefore carefully observe the commandments, the statutes and the decrees which I enjoin on you today.",
        "VAT_ES": "Por eso, observa los mandamientos, los preceptos y las leyes que hoy te ordeno poner en práctica.",
        "CEI": "Osserverai dunque i comandi, le leggi e le norme che oggi ti dò, mettendole in pratica."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה עֵ֣קֶב תִּשְׁמְע֗וּ/ן אֵ֤ת הַ/מִּשְׁפָּטִים֙ הָ/אֵ֔לֶּה וּ/שְׁמַרְתֶּ֥ם וַ/עֲשִׂיתֶ֖ם אֹתָ֑/ם וְ/שָׁמַר֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ לְ/ךָ֗ אֶֽת הַ/בְּרִית֙ וְ/אֶת הַ/חֶ֔סֶד אֲשֶׁ֥ר נִשְׁבַּ֖ע לַ/אֲבֹתֶֽי/ךָ׃",
        "LXX": "Καὶ ἔσται ἐὰν ἀκούσητε τὰ δικαιώματα ταῦτα, καὶ φυλάξητε καὶ ποιήσητε αὐτά, καὶ διαφυλάξει Κύριος ὁ θεός σού σοι τὴν διαθήκην καὶ τὸ ἔλεος ὃ ὤμοσεν τοῖς πατράσιν ὑμῶν·",
        "VUL": "Si postquam audieris hæc judicia, custodieris ea, et feceris, custodiet et Dominus Deus tuus pactum tibi, et misericordiam quam juravit patribus tuis :",
        "SYN": "И если вы будете слушать законы сии и хранить и исполнять их, то Господь, Бог твой, будет хранить завет и милость к тебе, как Он клялся отцам твоим,",
        "NEO": "Si vous écoutez ces ordonnances, si vous les gardez et les mettez en pratique, en retour \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, gardera envers toi l’alliance et la miséricorde qu’il a jurées à tes pères.",
        "NAB": "\"As your reward for heeding these decrees and observing them carefully, the LORD, your God, will keep with you the merciful covenant which he promised on oath to your fathers.",
        "VAT_ES": "Porque si escuchas estas leyes, las observas y las practicas, el Señor, tu Dios, mantendrá en tu favor la alianza y la fidelidad que juró a tus padres.",
        "CEI": "Per aver voi dato ascolto a queste norme e per averle osservate e messe in pratica, il Signore tuo Dio conserverà per te l'alleanza e la benevolenza che ha giurato ai tuoi padri."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/אֲהֵ֣בְ/ךָ֔ וּ/בֵרַכְ/ךָ֖ וְ/הִרְבֶּ֑/ךָ וּ/בֵרַ֣ךְ פְּרִֽי בִטְנְ/ךָ֣ וּ/פְרִֽי אַ֠דְמָתֶ/ךָ דְּגָ֨נְ/ךָ֜ וְ/תִֽירֹשְׁ/ךָ֣ וְ/יִצְהָרֶ֗/ךָ שְׁגַר אֲלָפֶ֨י/ךָ֙ וְ/עַשְׁתְּרֹ֣ת צֹאנֶ֔/ךָ עַ֚ל הָֽ/אֲדָמָ֔ה אֲשֶׁר נִשְׁבַּ֥ע לַ/אֲבֹתֶ֖י/ךָ לָ֥/תֶת לָֽ/ךְ׃",
        "LXX": "καὶ ἀγαπήσει σε Κύριος καὶ εὐλογήσει σε καὶ πληθυνεῖ σε, καὶ εὐλογήσει τὰ ἔκγονα τῆς κοιλίας σου καὶ τὸν καρπὸν τῆς γῆς σου, τὸν σῖτόν σου καὶ τὸν οἶνόν σου καὶ τὸ ἔλαιόν σου, τὰ βουκόλια τῶν βοῶν σου καὶ τὰ ποίμνια τῶν προβάτων σου, ἐπὶ τῆς γῆς ὡς ὤμοσεν Κύριος τοῖς πατράσιν σου δοῦναί σοι.",
        "VUL": "et diliget te, ac multiplicabit, benedicetque fructui ventris tui, et fructui terræ tuæ, frumento tuo, atque vindemiæ, oleo, et armentis, gregibus ovium tuarum super terram, pro qua juravit patribus tuis ut daret eam tibi.",
        "SYN": "и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих, на той земле, которую Он клялся отцам твоим дать тебе;",
        "NEO": "Il t’aimera, te bénira et te multipliera ; il bénira le fruit de tes entrailles et le fruit de ton sol, ton blé, ton vin nouveau et ton huile, les portées de tes vaches et les petits de tes brebis, sur la terre qu’il a juré à tes pères de te donner.",
        "NAB": "He will love and bless and multiply you; he will bless the fruit of your womb and the produce of your soil, your grain and wine and oil, the issue of your herds and the young of your flocks, in the land which he swore to your fathers he would give you.",
        "VAT_ES": "El te amará, te bendecirá y te multiplicará. Bendecirá el fruto de tu seno, el fruto de tu suelo –tu trigo, tu vino y tu aceite– y las crías de tus ganados y rebaños, en la tierra que él te dará, porque así lo juró a tus padres.",
        "CEI": "Egli ti amerà, ti benedirà, ti moltiplicherà; benedirà il frutto del tuo seno e il frutto del tuo suolo: il tuo frumento, il tuo mosto e il tuo olio, i parti delle tue vacche e i nati del tuo gregge, nel paese che ha giurato ai tuoi padri di darti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בָּר֥וּךְ תִּֽהְיֶ֖ה מִ/כָּל הָ/עַמִּ֑ים לֹא יִהְיֶ֥ה בְ/ךָ֛ עָקָ֥ר וַֽ/עֲקָרָ֖ה וּ/בִ/בְהֶמְתֶּֽ/ךָ׃",
        "LXX": "εὐλογητὸς ἔσῃ παρὰ πάντα τὰ ἔθνη· οὐκ ἔσται ἐν ὑμῖν ἄγονος οὐδὲ στεῖρα, καὶ ἐν τοῖς κτήνεσίν σου.",
        "VUL": "Benedictus eris inter omnes populos. Non erit apud te sterilis utriusque sexus, tam in hominibus quam in gregibus tuis.",
        "SYN": "благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;",
        "NEO": "Tu seras béni plus que tous les peuples ; il n’y aura chez toi ni homme ni femme stérile, ni bête stérile parmi tes troupeaux.",
        "NAB": "You will be blessed above all peoples; no man or woman among you shall be childless nor shall your livestock be barren.",
        "VAT_ES": "Serás más bendecido que todos los demás pueblos. Nadie será estéril entre ustedes, ni los hombres, ni las mujeres, ni los animales.",
        "CEI": "Tu sarai benedetto più di tutti i popoli e non ci sarà in mezzo a te né maschio né femmina sterile e neppure fra il tuo bestiame."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הֵסִ֧יר יְהוָ֛ה מִמְּ/ךָ֖ כָּל חֹ֑לִי וְ/כָל מַדְוֵי֩ מִצְרַ֨יִם הָ/רָעִ֜ים אֲשֶׁ֣ר יָדַ֗עְתָּ לֹ֤א יְשִׂימָ/ם֙ בָּ֔/ךְ וּ/נְתָנָ֖/ם בְּ/כָל שֹׂנְאֶֽי/ךָ׃",
        "LXX": "καὶ περιελεῖ Κύριος ἀπὸ σοῦ πᾶσαν μαλακίαν· καὶ πάσας νόσους Αἰγύπτου τὰς πονηρὰς ἃς ἑώρακας καὶ ὅσα ἔγνως οὐκ ἐπιθήσει ἐπὶ σέ, καὶ ἐπιθήσει αὐτὰ ἐπὶ πάντας τοὺς μισοῦντὰς σε.",
        "VUL": "Auferet Dominus a te omnem languorem : et infirmitates Ægypti pessimas, quas novisti, non inferet tibi, sed cunctis hostibus tuis.",
        "SYN": "и отдалит от тебя Господь [Бог твой] всякую немощь, и никаких лютых болезней Египетских, [которые ты видел и] которые ты знаешь, не наведет на тебя, но наведет их на всех, ненавидящих тебя;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** éloignera de toi toute maladie ; il ne t’enverra aucune de ces affections malignes d’Égypte que tu connais ; mais il en affligera tous ceux qui te haïssent.",
        "NAB": "The LORD will remove all sickness from you; he will not afflict you with any of the malignant diseases that you know from Egypt, but will leave them with all your enemies.",
        "VAT_ES": "El Señor apartará de ti toda enfermedad, y no te infligirá ninguna de esas plagas malignas que envió sobre Egipto, y que tú ya conoces. Las tendrá reservadas, en cambio, para aquellos que te odian.",
        "CEI": "Il Signore allontanerà da te ogni infermità e non manderà su di te alcuna di quelle funeste malattie d'Egitto, che bene conoscesti, ma le manderà a quanti ti odiano."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אָכַלְתָּ֣ אֶת כָּל הָֽ/עַמִּ֗ים אֲשֶׁ֨ר יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ נֹתֵ֣ן לָ֔/ךְ לֹא תָחֹ֥ס עֵֽינְ/ךָ֖ עֲלֵי/הֶ֑ם וְ/לֹ֤א תַעֲבֹד֙ אֶת אֱלֹ֣הֵי/הֶ֔ם כִּֽי מוֹקֵ֥שׁ ה֖וּא לָֽ/ךְ׃",
        "LXX": "καὶ φάγῃ πάντα τὰ σκῦλα τῶν ἐθνῶν ἃ Κύριος ὁ θεός σου δίδωσίν σοι· οὐ φείσεται ὁ ὀφθαλμός σου ἐπ’ αὐτοῖς, καὶ οὐ λατρεύσεις τοῖς θεοῖς αὐτῶν, ὅτι σκῶλον τοῦτό ἐστίν σοι.",
        "VUL": "Devorabis omnes populos, quos Dominus Deus tuus daturus est tibi. Non parcet eis oculus tuus, nec servies diis eorum, ne sint in ruinam tui.",
        "SYN": "и истребишь все народы, которые Господь, Бог твой, дает тебе: да не пощадит их глаз твой; и не служи богам их, ибо это сеть для тебя.",
        "NEO": "Tu dévoreras tous les peuples que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, va te livrer ; ton œil sera sans pitié pour eux, et tu ne serviras pas leurs dieux, car ce serait un piège pour toi.",
        "NAB": "\"You shall consume all the nations which the LORD, your God, will deliver up to you. You are not to look on them with pity, lest you be ensnared into serving their gods.",
        "VAT_ES": "Destruye entonces a todos esos pueblos que el Señor, tu Dios, pone en tus manos. No les tengas compasión ni sirvas a sus dioses, porque eso sería para ti una trampa.",
        "CEI": "Sterminerai dunque tutti i popoli che il Signore Dio tuo sta per consegnare a te; il tuo occhio non li compianga; non servire i loro dei, perché ciò è una trappola per te."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֤י תֹאמַר֙ בִּ/לְבָ֣בְ/ךָ֔ רַבִּ֛ים הַ/גּוֹיִ֥ם הָ/אֵ֖לֶּה מִמֶּ֑/נִּי אֵיכָ֥ה אוּכַ֖ל לְ/הוֹרִישָֽׁ/ם׃",
        "LXX": "Ἐὰν δὲ λέγῃς ἐν τῇ διανοίᾳ σου ὅτι Πολὺ τὸ ἔθνος τοῦτο ἢ ἐγώ, πῶς δυνήσομαι ἐξολεθρεῦσαι αὐτούς;",
        "VUL": "Si dixeris in corde tuo : Plures sunt gentes istæ quam ego : quomodo potero delere eas ?",
        "SYN": "Если скажешь в сердце твоем: \"народы сии многочисленнее меня; как я могу изгнать их?\"",
        "NEO": "Que si tu dis dans ton cœur : « Ces nations sont plus nombreuses que moi ; comment pourrai-je les chasser ? »",
        "NAB": "Perhaps you will say to yourselves, 'These nations are greater than we. How can we dispossess them?'",
        "VAT_ES": "Y si alguna vez te preguntas: «&iquest;Cómo voy a desposeer a esas naciones, si son más numerosas que yo?»,",
        "CEI": "Forse penserai: Queste nazioni sono più numerose di me; come potrò scacciarle?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לֹ֥א תִירָ֖א מֵ/הֶ֑ם זָכֹ֣ר תִּזְכֹּ֗ר אֵ֤ת אֲשֶׁר עָשָׂה֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ לְ/פַרְעֹ֖ה וּ/לְ/כָל מִצְרָֽיִם׃",
        "LXX": "οὐ φοβηθήσῃ αὐτούς· μνείᾳ μνησθήσῃ ὅσα ἐποίησεν Κύριος ὁ θεός σου τῷ Φαραὼ καὶ πᾶσι τοῖς Αἰγυπτίοις,",
        "VUL": "noli metuere, sed recordare quæ fecerit Dominus Deus tuus Pharaoni, et cunctis Ægyptiis,",
        "SYN": "Не бойся их, вспомни то, что сделал Господь, Бог твой, с фараоном и всем Египтом,",
        "NEO": "Ne les crains pas ; rappelle à ton souvenir ce que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, a fait à Pharaon et à toute l’Égypte :",
        "NAB": "But do not be afraid of them. Rather, call to mind what the LORD, your God, did to Pharaoh and to all Egypt:",
        "VAT_ES": "no les tengas miedo. Recuerda cómo trató el Señor, tu Dios, al Faraón y a todo Egipto:",
        "CEI": "Non temerle! Ricordati di quello che il Signore tuo Dio fece al faraone e a tutti gli Egiziani;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הַ/מַּסֹּ֨ת הַ/גְּדֹלֹ֜ת אֲשֶׁר רָא֣וּ עֵינֶ֗י/ךָ וְ/הָ/אֹתֹ֤ת וְ/הַ/מֹּֽפְתִים֙ וְ/הַ/יָּ֤ד הַ/חֲזָקָה֙ וְ/הַ/זְּרֹ֣עַ הַ/נְּטוּיָ֔ה אֲשֶׁ֥ר הוֹצִֽאֲ/ךָ֖ יְהוָ֣ה אֱלֹהֶ֑י/ךָ כֵּֽן יַעֲשֶׂ֞ה יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ לְ/כָל הָ֣/עַמִּ֔ים אֲשֶׁר אַתָּ֥ה יָרֵ֖א מִ/פְּנֵי/הֶֽם׃",
        "LXX": "τοὺς πειρασμοὺς τοὺς μεγάλους οὓς ἴδοσαν οἱ ὀφθαλμοί σου, τὰ σημεῖα καὶ τὰ τέρατα, τὴν χεῖρα τὴν κραταιὰν καὶ τὸν βραχίονα τὸν ὑψηλόν, ὡς ἐξήγαγέν σε Κύριος ὁ θεός σου· οὕτως ποιήσει Κύριος ὁ θεὸς ἡμῶν πᾶσιν τοῖς ἔθνεσιν οὓς σὺ φοβῇ ἀπὸ προσώπου αὐτῶν.",
        "VUL": "plagas maximas, quas viderunt oculi tui, et signa atque portenta, manumque robustam, et extentum brachium, ut educeret te Dominus Deus tuus : sic faciet cunctis populis, quos metuis.",
        "SYN": "те великие испытания, которые видели глаза твои, [великие] знамения, чудеса, и руку крепкую и мышцу высокую, с какими вывел тебя Господь, Бог твой; то же сделает Господь, Бог твой, со всеми народами, которых ты боишься;",
        "NEO": "les grandes épreuves que tes yeux ont vues, les miracles et les prodiges, la main forte et le bras étendu, par lesquels \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a fait sortir : ainsi fera \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, à tous les peuples dont tu as peur.",
        "NAB": "the great testings which your own eyes have seen, the signs and wonders, his strong hand and outstretched arm with which the LORD, your God, brought you out. The same also will he do to all the nations of whom you are now afraid.",
        "VAT_ES": "los grandes portentos que has visto con tus propios ojos y los signos que él realizó, cuando con mano poderosa y brazo fuerte te hizo salir de Egipto. Así tratará el Señor, tu Dios, a todos los pueblos que temes enfrentar.",
        "CEI": "ricordati delle grandi prove che hai viste con gli occhi, dei segni, dei prodigi, della mano potente e del braccio teso, con cui il Signore tuo Dio ti ha fatto uscire; così farà il Signore tuo Dio a tutti i popoli, dei quali hai timore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/גַם֙ אֶת הַ/צִּרְעָ֔ה יְשַׁלַּ֛ח יְהוָ֥ה אֱלֹהֶ֖י/ךָ בָּ֑/ם עַד אֲבֹ֗ד הַ/נִּשְׁאָרִ֛ים וְ/הַ/נִּסְתָּרִ֖ים מִ/פָּנֶֽי/ךָ׃",
        "LXX": "καὶ τὰς σφηκίας ἀποστελεῖ Κύριος ὁ θεός σου εἰς αὐτούς, ἕως ἂν ἐκτριβῶσιν οἱ καταλελιμμένοι καὶ οἱ κεκρυμμένοι ἀπὸ σοῦ·",
        "VUL": "Insuper et crabrones mittet Dominus Deus tuus in eos, donec deleat omnes atque disperdat qui te fugerint, et latere potuerint.",
        "SYN": "и шершней нашлет Господь, Бог твой, на них, доколе не погибнут оставшиеся и скрывшиеся от лица твоего;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, enverra même sur eux les frelons, jusqu’à ce que soient détruits ceux qui auront pu échapper et se cacher devant toi.",
        "NAB": "Moreover, the LORD, your God, will send hornets among them, until the survivors who have hidden from you are destroyed.",
        "VAT_ES": "Más aún, él hará cundir el pánico en medio de ellos, hasta que todos queden exterminados, incluso los sobrevivientes y los que intenten permanecer ocultos.",
        "CEI": "Anche i calabroni manderà contro di loro il Signore tuo Dio finché non siano periti quelli che saranno rimasti illesi o nascosti al tuo passaggio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לֹ֥א תַעֲרֹ֖ץ מִ/פְּנֵי/הֶ֑ם כִּֽי יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ בְּ/קִרְבֶּ֔/ךָ אֵ֥ל גָּד֖וֹל וְ/נוֹרָֽא׃",
        "LXX": "οὐ τρωθήσῃ ἀπὸ προσώπου αὐτῶν, ὅτι Κύριος ὁ θεός σου ἐν σοί, θεὸς μέγας καὶ κραταιός.",
        "VUL": "Non timebis eos, quia Dominus Deus tuus in medio tui est, Deus magnus et terribilis :",
        "SYN": "не страшись их, ибо Господь, Бог твой, среди тебя, Бог великий и страшный.",
        "NEO": "Tu ne t’effraieras pas à cause d’eux ; car \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, est au milieu de toi, Dieu grand et terrible !",
        "NAB": "Therefore, do not be terrified by them, for the LORD, your God, who is in your midst, is a great and awesome God.",
        "VAT_ES": "No tiembles delante de ellos, porque en medio de ti está el Señor, tu Dios, el Dios grande y temible,",
        "CEI": "Non tremare davanti ad essi, perché il Signore tuo Dio è in mezzo a te Dio grande e terribile."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/נָשַׁל֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ אֶת הַ/גּוֹיִ֥ם הָ/אֵ֛ל מִ/פָּנֶ֖י/ךָ מְעַ֣ט מְעָ֑ט לֹ֤א תוּכַל֙ כַּלֹּתָ֣/ם מַהֵ֔ר פֶּן תִּרְבֶּ֥ה עָלֶ֖י/ךָ חַיַּ֥ת הַ/שָּׂדֶֽה׃",
        "LXX": "καὶ καταναλώσει Κύριος ὁ θεός σου τὰ ἔθνη ταῦτα ἀπὸ προσώπου σου κατὰ μικρὸν μικρόν· οὐ δυνήσῃ ἐξαναλῶσαι αὐτοὺς τὸ τάχος, ἵνα μὴ γένηται ἡ γῆ ἔρημος καὶ πληθυνθῇ ἐπὶ σὲ τὰ θηρία τὰ ἄγρια.",
        "VUL": "ipse consumet nationes has in conspectu tuo paulatim atque per partes. Non poteris eas delere pariter : ne forte multiplicentur contra te bestiæ terræ.",
        "SYN": "И будет Господь, Бог твой, изгонять пред тобою народы сии мало-помалу; не можешь ты истребить их скоро, чтобы [земля не сделалась пуста и] не умножились против тебя полевые звери;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, chassera peu à peu ces nations devant toi ; tu ne pourras pas les exterminer promptement, de peur que les bêtes sauvages ne se multiplient contre toi.",
        "NAB": "He will dislodge these nations before you little by little. You cannot exterminate them all at once, lest the wild beasts become too numerous for you.",
        "VAT_ES": "que irá eliminando a tu paso. No podrás exterminarlas de un solo golpe, porque de lo contrario, los animales salvajes se multiplicarían en perjuicio tuyo.",
        "CEI": "Il Signore tuo Dio scaccerà a poco a poco queste nazioni dinanzi a te; tu non le potrai distruggere in fretta, altrimenti le bestie selvatiche si moltiplicherebbero a tuo danno;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/נְתָנָ֛/ם יְהוָ֥ה אֱלֹהֶ֖י/ךָ לְ/פָנֶ֑י/ךָ וְ/הָמָ/ם֙ מְהוּמָ֣ה גְדֹלָ֔ה עַ֖ד הִשָּׁמְדָֽ/ם׃",
        "LXX": "καὶ παραδώσει αὐτοὺς Κύριος ὁ θεός σου εἰς τὰς χεῖράς σου, καὶ ἀπολεῖς αὐτοὺς ἀπωλίᾳ μεγάλῃ ἕως ἂν ἐξολεθρεύσῃ αὐτούς·",
        "VUL": "Dabitque eos Dominus Deus tuus in conspectu tuo : et interficiet illos, donec penitus deleantur.",
        "SYN": "но предаст их тебе Господь, Бог твой, и приведет их в великое смятение, так что они погибнут;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te les livrera, et il jettera parmi elles une grande consternation, jusqu’à ce qu’elles soient détruites.",
        "NAB": "The LORD, your God, will deliver them up to you and will rout them utterly until they are annihilated.",
        "VAT_ES": "Pero el Señor, tu Dios, te las entregará, y sembrará entre ellas una gran confusión, hasta destruirlas.",
        "CEI": "ma il Signore tuo Dio le metterà in tuo potere e le getterà in grande spavento, finché siano distrutte."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/נָתַ֤ן מַלְכֵי/הֶם֙ בְּ/יָדֶ֔/ךָ וְ/הַאֲבַדְתָּ֣ אֶת שְׁמָ֔/ם מִ/תַּ֖חַת הַ/שָּׁמָ֑יִם לֹֽא יִתְיַצֵּ֥ב אִישׁ֙ בְּ/פָנֶ֔י/ךָ עַ֥ד הִשְׁמִֽדְ/ךָ֖ אֹתָֽ/ם׃",
        "LXX": "καὶ παραδώσει τοὺς βασιλεῖς αὐτῶν εἰς τὰς χεῖρας ὑμῶν, καὶ ἀπολεῖται τὸ ὄνομα αὐτῶν ἐκ τοῦ τόπου ἐκείνων· οὐκ ἀντιστήσεται οὐδεὶς κατὰ πρόσωπόν σου, ἕως ἂν ἐξολεθρεύσῃ αὐτούς.",
        "VUL": "Tradetque reges eorum in manus tuas, et disperdes nomina eorum sub cælo : nullus poterit resistere tibi, donec conteras eos.",
        "SYN": "и предаст царей их в руки твои, и ты истребишь имя их из поднебесной: не устоит никто против тебя, доколе не искоренишь их.",
        "NEO": "Il livrera leurs rois entre tes mains et tu feras disparaître leurs noms de dessous les cieux ; personne ne tiendra devant toi, jusqu’à ce que tu les aies détruits.",
        "NAB": "He will deliver their kings into your hand, that you may make their names perish from under the heavens. No man will be able to stand up against you, till you have put an end to them.",
        "VAT_ES": "El pondrá a sus reyes en tus manos, y tú harás desaparecer sus nombres de la tierra. Ninguno te podrá resistir, hasta que los extermines por completo.",
        "CEI": "Ti metterà nelle mani i loro re e tu farai perire i loro nomi sotto il cielo; nessuno potrà resisterti, finché tu le abbia distrutte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "פְּסִילֵ֥י אֱלֹהֵי/הֶ֖ם תִּשְׂרְפ֣וּ/ן בָּ/אֵ֑שׁ לֹֽא תַחְמֹד֩ כֶּ֨סֶף וְ/זָהָ֤ב עֲלֵי/הֶם֙ וְ/לָקַחְתָּ֣ לָ֔/ךְ פֶּ֚ן תִּוָּקֵ֣שׁ בּ֔/וֹ כִּ֧י תוֹעֲבַ֛ת יְהוָ֥ה אֱלֹהֶ֖י/ךָ הֽוּא׃",
        "LXX": "τὰ γλυπτὰ τῶν θεῶν αὐτῶν καύσετε ἐν πυρί· οὐκ ἐπιθυμήσεις ἀργύριον καὶ χρυσίον ἀπ’ αὐτῶν· οὐ λήμψῃ σεαυτῷ, μὴ πταίσῃς δι’ αὐτό, ὃτι βδέλυγμα Κυρίῳ τῷ θεῷ σού ἐστιν·",
        "VUL": "Sculptilia eorum igne combures : non concupisces argentum et aurum, de quibus facta sunt, neque assumes ex eis tibi quidquam, ne offendas, propterea quia abominatio est Domini tui :",
        "SYN": "Кумиры богов их сожгите огнем; не пожелай взять себе серебра или золота, которое на них, дабы это не было для тебя сетью, ибо это мерзость для Господа, Бога твоего;",
        "NEO": "Vous consumerez par le feu les images taillées de leurs dieux ; tu ne convoiteras pas l’argent ou l’or qui est sur elles, et tu ne le prendras pas pour toi, de peur qu’il ne te soit un piège ; car il est en abomination à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "The images of their gods you shall destroy by fire. Do not covet the silver or gold on them, nor take it for yourselves, lest you be ensnared by it; for it is an abomination to the LORD, your God.",
        "VAT_ES": "Ustedes, por su parte, prendan fuego a las estatuas de sus dioses. Y no codicies la plata y el oro de que están recubiertas, ni te quedes con ellos, para no caer en una trampa. Porque eso es una abominación para el Señor, tu Dios.",
        "CEI": "Darai alle fiamme le sculture dei loro dei; non bramerai e non prenderai per te il loro argento e oro che è su di quelle, altrimenti ne resteresti come preso in trappola, perché sono un abominio per il Signore tuo Dio;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/לֹא תָבִ֤יא תֽוֹעֵבָה֙ אֶל בֵּיתֶ֔/ךָ וְ/הָיִ֥יתָ חֵ֖רֶם כָּמֹ֑/הוּ שַׁקֵּ֧ץ תְּשַׁקְּצֶ֛/נּוּ וְ/תַעֵ֥ב תְּֽתַעֲבֶ֖/נּוּ כִּי חֵ֥רֶם הֽוּא׃",
        "LXX": "καὶ οὐκ εἰσοίσεις βδέλυγμα εἰς τὸν οἶκόν σου, καὶ ἔσῃ ἀνάθημα ὥσπερ τοῦτο· προσοχθίσματι προσοχθιεῖς καὶ βδελύγματι βδελύξῃ, ὅτι ἀνάθημά ἐστιν.",
        "VUL": "nec inferes quippiam ex idolo in domum tuam, ne fias anathema, sicut et illud est. Quasi spurcitiam detestaberis, et velut inquinamentum ac sordes abominationi habebis, quia anathema est.",
        "SYN": "и не вноси мерзости в дом твой, дабы не подпасть заклятию, как она; отвращайся сего и гнушайся сего, ибо это заклятое.",
        "NEO": "Tu n’introduiras pas une chose abominable dans ta maison, afin que tu ne sois pas, comme elle, dévoué par anathème ; tu l’auras en horreur extrême, tu l’auras en extrême abomination, car c’est une chose dévouée par anathème.",
        "NAB": "You shall not bring any abominable thing into your house, lest you be doomed with it; loathe and abhor it utterly as a thing that is doomed.",
        "VAT_ES": "No introduzcas en tu casa nada abominable, porque también tú te harías digno de ser consagrado al exterminio. Detesta todo eso y considéralo abominable, porque está consagrado al exterminio.",
        "CEI": "non introdurrai quest'abominio in casa tua, perché sarai come esso votato allo sterminio; lo detesterai e lo avrai in abominio, perché è votato allo sterminio."
      }
    }
  }
}