{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_010",
  "book_key": "DEUT",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בָּ/עֵ֨ת הַ/הִ֜וא אָמַ֧ר יְהוָ֣ה אֵלַ֗/י פְּסָל לְ/ךָ֞ שְׁנֵֽי לֻוחֹ֤ת אֲבָנִים֙ כָּ/רִ֣אשֹׁנִ֔ים וַ/עֲלֵ֥ה אֵלַ֖/י הָ/הָ֑רָ/ה וְ/עָשִׂ֥יתָ לְּ/ךָ֖ אֲר֥וֹן עֵֽץ׃",
        "LXX": "Ἐν ἐκείνῳ τῷ καιρῷ εἶπεν Κύριος πρὸς μέ Λάξευσον σεαυτῷ δύο πλάκας λιθίνας ὥσπερ τὰς πρώτας, καὶ ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος, καὶ ποιήσεις σεαυτῷ κιβωτὸν ξυλίνην·",
        "VUL": "In tempore illo dixit Dominus ad me : Dola tibi duas tabulas lapideas, sicut priores fuerunt, et ascende ad me in montem : faciesque arcam ligneam,",
        "SYN": "В то время сказал мне Господь: вытеши себе две скрижали каменные, подобные первым, и взойди ко Мне на гору, и сделай себе деревянный ковчег;",
        "NEO": "En ce temps-là, \\+w Yahweh|strong=\"H3068\"\\+w** me dit : Taille-toi deux tables de pierre, comme les premières, et monte vers moi sur la montagne ; tu feras aussi une arche de bois.",
        "NAB": "\"At that time the LORD said to me, 'Cut two tablets of stone like the former; then come up the mountain to me. Also make an ark of wood.",
        "VAT_ES": "En aquel tiempo, el Señor me dijo: «Talla dos tablas de piedra iguales a las primeras y sube a la montaña para encontrarte conmigo. Construye también un arca de madera.",
        "CEI": "In quel tempo il Signore mi disse: Tàgliati due tavole di pietra simili alle prime e sali da me sul monte e costruisci anche un'arca di legno;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אֶכְתֹּב֙ עַל הַ/לֻּחֹ֔ת אֶת הַ/דְּבָרִ֔ים אֲשֶׁ֥ר הָי֛וּ עַל הַ/לֻּחֹ֥ת הָ/רִאשֹׁנִ֖ים אֲשֶׁ֣ר שִׁבַּ֑רְתָּ וְ/שַׂמְתָּ֖/ם בָּ/אָרֽוֹן׃",
        "LXX": "καὶ γράψεις ἐπὶ τὰς πλάκας τὰ ῥήματα ἃ ἦν ἐν ταῖς πλαξὶν ταῖς πρώταις ἃς συνέτριψας, καὶ ἐμβαλεῖς αὐτὰ εἰς τὴν κιβωτόν.",
        "VUL": "et scribam in tabulis verba quæ fuerunt in his quas ante confregisti : ponesque eas in arca.",
        "SYN": "и Я напишу на скрижалях те слова, которые были на прежних скрижалях, которые ты разбил; и положи их в ковчег.",
        "NEO": "J’écrirais sur ces tables les paroles qui étaient sur les premières tables, que tu as brisées, et tu les mettras dans l’arche.",
        "NAB": "I will write upon the tablets the commandments that were on the former tablets that you broke, and you shall place them in the ark.'",
        "VAT_ES": "Yo escribiré en esas tablas las mismas palabras que estaban escritas en las que tú rompiste. Después las depositarás en el arca».",
        "CEI": "io scriverò su quelle tavole le parole che erano sulle prime che tu hai spezzato e tu le metterai nell'arca."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָ/אַ֤עַשׂ אֲרוֹן֙ עֲצֵ֣י שִׁטִּ֔ים וָ/אֶפְסֹ֛ל שְׁנֵי לֻחֹ֥ת אֲבָנִ֖ים כָּ/רִאשֹׁנִ֑ים וָ/אַ֣עַל הָ/הָ֔רָ/ה וּ/שְׁנֵ֥י הַ/לֻּחֹ֖ת בְּ/יָדִֽ/י׃",
        "LXX": "καὶ ἐποίησα κιβωτὸν ἐκ ξύλων ἀσήπτων, καὶ ἐλάξευσα τὰς πλάκας λιθίνας ὡς αἱ πρῶται, καὶ ἀνέβην εἰς τὸ ὄρος, καὶ αἱ δύο πλάκες ἐπὶ ταῖς χερσίν μου.",
        "VUL": "Feci igitur arcam de lignis setim. Cumque dolassem duas tabulas lapideas instar priorum, ascendi in montem, habens eas in manibus.",
        "SYN": "И сделал я ковчег из дерева ситтим, и вытесал две каменные скрижали, как прежние, и пошел на гору; и две сии скрижали _были_ в руках моих.",
        "NEO": "Je fis une arche de bois d’acacia et, ayant taillé deux tables de pierre comme les premières, je montai sur la montagne, les deux tables dans ma main.",
        "NAB": "So I made an ark of acacia wood, and cut two tablets of stone like the former, and went up the mountain carrying the two tablets.",
        "VAT_ES": "Hice un arca de madera de acacia, tallé dos tablas de piedra iguales a las primeras y subí a la montaña con las dos tablas en la mano.",
        "CEI": "Io feci dunque un'arca di legno d'acacia e tagliai due tavole di pietra simili alle prime; poi salii sul monte, con le due tavole in mano."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֨ב עַֽל הַ/לֻּחֹ֜ת כַּ/מִּכְתָּ֣ב הָ/רִאשׁ֗וֹן אֵ֚ת עֲשֶׂ֣רֶת הַ/דְּבָרִ֔ים אֲשֶׁ֣ר דִּבֶּר֩ יְהוָ֨ה אֲלֵי/כֶ֥ם בָּ/הָ֛ר מִ/תּ֥וֹךְ הָ/אֵ֖שׁ בְּ/י֣וֹם הַ/קָּהָ֑ל וַ/יִּתְּנֵ֥/ם יְהוָ֖ה אֵלָֽ/י׃",
        "LXX": "καὶ ἔγραψεν ἐπὶ τὰς πλάκας κατὰ τὴν γραφὴν τὴν πρώτην τοὺς δέκα λόγους, οὓς ἐλάλησεν Κύριος πρὸς ὑμᾶς ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός, καὶ ἔδωκεν αὐτὰς Κύριος ἐμοί.",
        "VUL": "Scripsitque in tabulis, juxta id quod prius scripserat, verba decem, quæ locutus est Dominus ad vos in monte de medio ignis, quando populus congregatus est : et dedit eas mihi.",
        "SYN": "И написал Он на скрижалях, как написано было прежде, те десять слов, которые изрек вам Господь на горе из среды огня в день собрания, и отдал их Господь мне.",
        "NEO": "Il écrivit sur ces tables ce qui avait été écrit sur les premières, les dix paroles que \\+w Yahweh|strong=\"H3068\"\\+w** vous avait dites sur la montagne, du milieu du feu, le jour de l’assemblée ; et \\+w Yahweh|strong=\"H3068\"\\+w** me les donna.",
        "NAB": "The LORD then wrote on them, as he had written before, the ten commandments which he spoke to you on the mountain from the midst of the fire on the day of the assembly. After the LORD had given them to me,",
        "VAT_ES": "Entonces el Señor escribió en ellas lo mismo que había escrito antes: las diez Palabras que había promulgado en la montaña, desde el fuego, el día de la asamblea. Cuando me las entregó,",
        "CEI": "Il Signore scrisse su quelle tavole la stessa iscrizione di prima, cioè i dieci comandamenti che il Signore aveva promulgati per voi sul monte, in mezzo al fuoco, il giorno dell'assemblea. Il Signore me li consegnò."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֵ֗פֶן וָֽ/אֵרֵד֙ מִן הָ/הָ֔ר וָֽ/אָשִׂם֙ אֶת הַ/לֻּחֹ֔ת בָּ/אָר֖וֹן אֲשֶׁ֣ר עָשִׂ֑יתִי וַ/יִּ֣הְיוּ שָׁ֔ם כַּ/אֲשֶׁ֥ר צִוַּ֖/נִי יְהוָֽה׃",
        "LXX": "καὶ ἐπιστρέψας κατέβην ἐκ τοῦ ὄρους, καὶ ἐνέβαλον τὰς πλάκας εἰς τὴν κιβωτὸν ἣν ἐποίησα, καὶ ἦσαν ἐκεῖ καθὰ ἐνετείλατό μοι Κύριος.",
        "VUL": "Reversusque de monte, descendi, et posui tabulas in arcam, quam feceram, quæ hucusque ibi sunt, sicut mihi præcepit Dominus.",
        "SYN": "И обратился я, и сошел с горы, и положил скрижали в ковчег, который я сделал, чтоб они там были, как повелел мне Господь.",
        "NEO": "Je me tournai et, étant descendu de la montagne, je mis les tables dans l’arche que j’avais faite, et elles y sont restées, comme \\+w Yahweh|strong=\"H3068\"\\+w** me l’avait ordonné.",
        "NAB": "I turned and came down the mountain, and placed the tablets in the ark I had made. There they have remained, in keeping with the command the LORD gave me.",
        "VAT_ES": "yo me di vuelta, bajé de la montaña y deposité las tablas en el arca que había construido. Allí están todavía, como el Señor me lo ordenó.",
        "CEI": "Allora mi volsi e scesi dal monte; collocai le tavole nell'arca che avevo fatta e là restarono, come il Signore mi aveva ordinato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְנֵ֣י יִשְׂרָאֵ֗ל נָֽסְע֛וּ מִ/בְּאֵרֹ֥ת בְּנֵי יַעֲקָ֖ן מוֹסֵרָ֑ה שָׁ֣ם מֵ֤ת אַהֲרֹן֙ וַ/יִּקָּבֵ֣ר שָׁ֔ם וַ/יְכַהֵ֛ן אֶלְעָזָ֥ר בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ οἱ υἱοὶ Ἰσραὴλ ἀπῆραν ἐκ Βηρὼθ υἱῶν Ἰακεὶμ Μεισαδαί· ἐκεῖ ἀπέθανεν Ἀαρὼν καὶ ἐτάφη ἐκεῖ, καὶ ἱεράτευσεν Ἐλεαζὰρ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Filii autem Israël moverunt castra ex Beroth filiorum Jacan in Mosera, ubi Aaron mortuus ac sepultus est, pro quo sacerdotio functus est Eleazar filius ejus.",
        "SYN": "И сыны Израилевы отправились из Беероф-Бене-Яакана в Мозер; там умер Аарон и погребен там, и стал священником вместо него сын его Елеазар.",
        "NEO": "Les enfants d’Israël partirent de Béeroth-Bené-Jakan pour Moséra. Là mourut Aaron, et il y fut enterré ; Eléazar, son fils, fut grand prêtre à sa place.",
        "NAB": "(The Israelites set out from Beeroth Bene-jaakan for Moserah, where Aaron died and was buried, his son Eleazar succeeding him in the priestly office.",
        "VAT_ES": "Los israelitas partieron de los pozos de Bené Iaacán y se dirigieron hacia Moserá. Allí murió y fue enterrado Aarón, y su hijo Eleazar lo sucedió en el ejercicio del sacerdocio.",
        "CEI": "Poi gli Israeliti partirono dai pozzi dei figli Iaakan per Mosera. Là morì Aronne e vi fu sepolto; Eleazaro suo figlio divenne sacerdote al posto di lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מִ/שָּׁ֥ם נָסְע֖וּ הַ/גֻּדְגֹּ֑דָ/ה וּ/מִן הַ/גֻּדְגֹּ֣דָ/ה יָטְבָ֔תָה אֶ֖רֶץ נַ֥חֲלֵי מָֽיִם׃",
        "LXX": "ἐκεῖθεν ἀπῆραν εἰς Γαδγάδ, καὶ ἀπὸ Γαδγὰδ εἰς Ταιβάθα· γῆ χείμαρροι ὑδάτων.",
        "VUL": "Inde venerunt in Gadgad : de quo loco profecti, castrametati sunt in Jetebatha, in terra aquarum atque torrentium.",
        "SYN": "Оттуда отправились в Гудгод, из Гудгода в Иотвафу, в землю, где потоки вод.",
        "NEO": "De là ils partirent pour Gadgad, et de Gadgad pour Jétébatha, pays riche en cours d’eaux.",
        "NAB": "From there they set out for Gudgodah, and from Gudgodah for Jotbathah, a region where there is water in the wadies.)",
        "VAT_ES": "Luego siguieron avanzando hasta Gudgodá, y de allí fueron a Jotbá, una región donde abundan los torrentes.",
        "CEI": "Di là partirono alla volta di Gudgoda e da Gudgoda alla volta di Iotbata, paese ricco di torrenti d'acqua."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֗וא הִבְדִּ֤יל יְהוָה֙ אֶת שֵׁ֣בֶט הַ/לֵּוִ֔י לָ/שֵׂ֖את אֶת אֲר֣וֹן בְּרִית יְהוָ֑ה לַ/עֲמֹד֩ לִ/פְנֵ֨י יְהוָ֤ה לְ/שָֽׁרְת/וֹ֙ וּ/לְ/בָרֵ֣ךְ בִּ/שְׁמ֔/וֹ עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἐν ἐκείνῳ τῷ καιρῷ διέστειλεν Κύριος τὴν φυλὴν τὴν Λευεὶ αἴρειν τὴν κιβωτὸν τῆς διαθήκης Κυρίου, παρεστάναι ἔναντι Κυρίου, λειτουργεῖν καὶ ἐπεύχεσθαι ἐπὶ τῷ ὀνόματι αὐτοῦ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Eo tempore separavit tribum Levi, ut portaret arcam fderis Domini, et staret coram eo in ministerio, ac benediceret in nomine illius usque in præsentem diem.",
        "SYN": "В то время отделил Господь колено Левиино, чтобы носить ковчег завета Господня, предстоять пред Господом, служить Ему [и молиться] и благословлять именем Его, _как_ _это_ _продолжается_ до сего дня;",
        "NEO": "En ce temps-là, \\+w Yahweh|strong=\"H3068\"\\+w** sépara la tribu de Lévi, pour porter l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w**, pour se tenir devant \\+w Yahweh|strong=\"H3068\"\\+w**, pour le servir et pour bénir en son nom : ce qu’elle a fait jusqu’à ce jour.",
        "NAB": "\"At that time the LORD set apart the tribe of Levi to carry the ark of the covenant of the LORD, to be in attendance before the LORD and minister to him, and to give blessings in his name, as they have done to this day.",
        "VAT_ES": "Entonces el Señor puso aparte a la tribu de Leví para que transportaba al Arca de la Alianza del Señor, para que estuviera en su presencia y lo sirviera, y para que bendijera en su Nombre, como lo ha venido haciendo hasta ahora.",
        "CEI": "In quel tempo il Signore prescelse la tribù di Levi per portare l'arca dell'alleanza del Signore, per stare davanti al Signore al suo servizio e per benedire nel nome di lui, come ha fatto fino ad oggi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַל כֵּ֞ן לֹֽא הָיָ֧ה לְ/לֵוִ֛י חֵ֥לֶק וְ/נַחֲלָ֖ה עִם אֶחָ֑י/ו יְהוָה֙ ה֣וּא נַחֲלָת֔/וֹ כַּ/אֲשֶׁ֥ר דִּבֶּ֛ר יְהוָ֥ה אֱלֹהֶ֖י/ךָ לֽ/וֹ׃",
        "LXX": "διὰ τοῦτο οὐκ ἔστιν τοῖς Λευείταις μερὶς καὶ κλῆρος ἐν τοῖς ἀδελφοῖς αὐτῶν· Κύριος αὐτὸς κλῆρος αὐτοῦ, καθότι εἶπεν αὐτῷ.",
        "VUL": "Quam ob rem non habuit Levi partem, neque possessionem cum fratribus suis : quia ipse Dominus possessio ejus est, sicut promisit ei Dominus Deus tuus.",
        "SYN": "потому нет левиту части и удела с братьями его: Сам Господь есть удел его, как говорил ему Господь, Бог твой.",
        "NEO": "C’est pourquoi Lévi n’a ni part ni héritage avec ses frères : c’est \\+w Yahweh|strong=\"H3068\"\\+w** qui est son héritage, comme \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, le lui a dit.",
        "NAB": "For this reason, Levi has no share in the heritage with his brothers; the LORD himself is his heritage, as the LORD, your God, has told him.",
        "VAT_ES": "Por eso Leví no tiene parte ni herencia entre sus hermanos: el Señor es su herencia, como él mismo se lo ha declarado.",
        "CEI": "Perciò Levi non ha parte né eredità con i suoi fratelli: il Signore è la sua eredità, come il Signore tuo Dio gli aveva detto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֞י עָמַ֣דְתִּי בָ/הָ֗ר כַּ/יָּמִים֙ הָ/רִ֣אשֹׁנִ֔ים אַרְבָּעִ֣ים י֔וֹם וְ/אַרְבָּעִ֖ים לָ֑יְלָה וַ/יִּשְׁמַ֨ע יְהוָ֜ה אֵלַ֗/י גַּ֚ם בַּ/פַּ֣עַם הַ/הִ֔וא לֹא אָבָ֥ה יְהוָ֖ה הַשְׁחִיתֶֽ/ךָ׃",
        "LXX": "κἀγὼ ἱστήκειν ἐν τῷ ὄρει τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα νύκτας, καὶ ἤκουσεν Κύριος ἐμοῦ καὶ ἐν τῷ καιρῷ τούτῳ, καὶ οὐκ ἠθέλησεν Κύριος ἐξολεθρεῦσαι ὑμᾶς.",
        "VUL": "Ego autem steti in monte, sicut prius, quadraginta diebus ac noctibus : exaudivitque me Dominus etiam hac vice, et te perdere noluit.",
        "SYN": "И пробыл я на горе, как и в прежнее время, сорок дней и сорок ночей; и послушал меня Господь и на сей раз, [и] не восхотел Господь погубить тебя;",
        "NEO": "Je me tins sur la montagne, comme précédemment, quarante jours et quarante nuits, et \\+w Yahweh|strong=\"H3068\"\\+w** m’exauça encore cette fois : \\+w Yahweh|strong=\"H3068\"\\+w** ne voulut pas te détruire.",
        "NAB": "\"After I had spent these other forty days and forty nights on the mountain, and the LORD had once again heard me and decided not to destroy you,",
        "VAT_ES": "Yo estuve en la montaña cuarenta días y cuarenta noches, como lo había estado la vez anterior, y también esa vez me escuchó el Señor. El no quiso destruirte,",
        "CEI": "Io ero rimasto sul monte, come la prima volta, quaranta giorni e quaranta notti; il Signore mi esaudì anche questa volta: il Signore non ha voluto distruggerti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֵלַ֔/י ק֛וּם לֵ֥ךְ לְ/מַסַּ֖ע לִ/פְנֵ֣י הָ/עָ֑ם וְ/יָבֹ֨אוּ֙ וְ/יִֽרְשׁ֣וּ אֶת הָ/אָ֔רֶץ אֲשֶׁר נִשְׁבַּ֥עְתִּי לַ/אֲבֹתָ֖/ם לָ/תֵ֥ת לָ/הֶֽם׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Βάδιζε, ἄπαρον ἐναντίον τοῦ λαοῦ τούτου, καὶ εἰσπορευέσθωσαν καὶ κληρονομείτωσαν τὴν γῆν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν δοῦναι αὐτοῖς.",
        "VUL": "Dixitque mihi : Vade, et præcede populum, ut ingrediatur, et possideat terram, quam juravi patribus eorum ut traderem eis.",
        "SYN": "и сказал мне Господь: встань, пойди в путь пред народом [сим]; пусть они пойдут и овладеют землею, которую Я клялся отцам их дать им.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Lève-toi, va te mettre à la tête du peuple ; qu’ils entrent et qu’ils prennent possession du pays que j’ai juré à leurs pères de leur donner. »",
        "NAB": "he said to me, 'Go now and set out at the head of your people, that they may enter in and occupy the land which I swore to their fathers I would give them.'",
        "VAT_ES": "sino que me dijo: «Ve ahora mismo a ponerte al frente del pueblo, para que entren a tomar posesión de la tierra que juré dar a sus padres».",
        "CEI": "Poi il Signore mi disse: Alzati, mettiti in cammino alla testa del tuo popolo: entrino nel paese che giurai ai loro padri di dar loro e ne prendano possesso."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ יִשְׂרָאֵ֔ל מָ֚ה יְהוָ֣ה אֱלֹהֶ֔י/ךָ שֹׁאֵ֖ל מֵ/עִמָּ֑/ךְ כִּ֣י אִם לְ֠/יִרְאָה אֶת יְהוָ֨ה אֱלֹהֶ֜י/ךָ לָ/לֶ֤כֶת בְּ/כָל דְּרָכָי/ו֙ וּ/לְ/אַהֲבָ֣ה אֹת֔/וֹ וְ/לַֽ/עֲבֹד֙ אֶת יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כָל לְבָבְ/ךָ֖ וּ/בְ/כָל נַפְשֶֽׁ/ךָ׃",
        "LXX": "Καὶ νῦν, Ἰσραήλ, τί Κύριος ὁ θεός σου αἰτεῖται παρὰ σοῦ ἀλλ’ ἢ φοβεῖσθαι Κύριον τὸν θεόν σου, καὶ πορεύεσθαι ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ, καὶ ἀγαπᾷν αὐτόν, καὶ λατρεύειν Κυρίῳ τῷ θεῷ σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου,",
        "VUL": "Et nunc Israël, quid Dominus Deus tuus petit a te, nisi ut timeas Dominum Deum tuum, et ambules in viis ejus, et diligas eum, ac servias Domino Deo tuo in toto corde tuo, et in tota anima tua :",
        "SYN": "Итак, Израиль, чего требует от тебя Господь, Бог твой? Того только, чтобы ты боялся Господа, Бога твоего, ходил всеми путями Его, и любил Его, и служил Господу, Богу твоему, от всего сердца твоего и от всей души твоей,",
        "NEO": "Et maintenant, Israël, que demande de toi \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, si ce n’est que tu craignes \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, en marchant dans toutes ses voies, en aimant et en servant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, de tout ton cœur et de toute ton âme,",
        "NAB": "\"And now, Israel, what does the LORD, your God, ask of you but to fear the LORD, your God, and follow his ways exactly, to love and serve the LORD, your God, with all your heart and all your soul,",
        "VAT_ES": "Y ahora, Israel, esto es lo único que te pide el Señor, tu Dios: que lo temas y sigas todos sus caminos, que ames y sirvas al Señor, tu Dios, con todo tu corazón y con toda tu alma.",
        "CEI": "Ora, Israele, che cosa ti chiede il Signore tuo Dio, se non che tu tema il Signore tuo Dio, che tu cammini per tutte le sue vie, che tu l'ami e serva il Signore tuo Dio con tutto il cuore e con tutta l'anima,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לִ/שְׁמֹ֞ר אֶת מִצְוֺ֤ת יְהוָה֙ וְ/אֶת חֻקֹּתָ֔י/ו אֲשֶׁ֛ר אָנֹכִ֥י מְצַוְּ/ךָ֖ הַ/יּ֑וֹם לְ/ט֖וֹב לָֽ/ךְ׃",
        "LXX": "φυλάσσεσθαι τὰς ἐντολὰς Κυρίου τοῦ θεοῦ σου καὶ τὰ δικαιώματα αὐτοῦ, ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον, ἵνα εὖ σοι ᾖ;",
        "VUL": "custodiasque mandata Domini, et cæremonias ejus, quas ego hodie præcipio tibi, ut bene sit tibi ?",
        "SYN": "чтобы соблюдал заповеди Господа [Бога твоего] и постановления Его, которые сегодня заповедую тебе, дабы тебе было хорошо.",
        "NEO": "en observant les commandements de \\+w Yahweh|strong=\"H3068\"\\+w** et ses lois que je te prescris aujourd’hui, afin que tu sois heureux ?",
        "NAB": "to keep the commandments and statutes of the LORD which I enjoin on you today for your own good?",
        "VAT_ES": "observando sus mandamientos y sus preceptos, que hoy te prescribo para tu bien.",
        "CEI": "che tu osservi i comandi del Signore e le sue leggi, che oggi ti do per il tuo bene?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֵ֚ן לַ/יהוָ֣ה אֱלֹהֶ֔י/ךָ הַ/שָּׁמַ֖יִם וּ/שְׁמֵ֣י הַ/שָּׁמָ֑יִם הָ/אָ֖רֶץ וְ/כָל אֲשֶׁר בָּֽ/הּ׃",
        "LXX": "ἰδοὺ Κυρίου τοῦ θεοῦ σου ὁ οὐρανὸς καὶ ὁ οὐρανὸς τοῦ οὐρανοῦ, ἡ γῆ καὶ πάντα ὅσα ἐστὶν ἐν αὐτῇ·",
        "VUL": "En Domini Dei tui cælum est, et cælum cæli, terra, et omnia quæ in ea sunt :",
        "SYN": "Вот у Господа, Бога твоего, небо и небеса небес, земля и все, что на ней;",
        "NEO": "Vois ! A \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, appartiennent le ciel et le ciel des cieux, la terre et tout ce qu’elle renferme.",
        "NAB": "Think! The heavens, even the highest heavens, belong to the LORD, your God, as well as the earth and everything on it.",
        "VAT_ES": "Al Señor, tu Dios, pertenecen el cielo y lo más alto del cielo, la tierra y todo lo que hay en ella.",
        "CEI": "Ecco, al Signore tuo Dio appartengono i cieli, i cieli dei cieli, la terra e quanto essa contiene."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "רַ֧ק בַּ/אֲבֹתֶ֛י/ךָ חָשַׁ֥ק יְהוָ֖ה לְ/אַהֲבָ֣ה אוֹתָ֑/ם וַ/יִּבְחַ֞ר בְּ/זַרְעָ֣/ם אַחֲרֵי/הֶ֗ם בָּ/כֶ֛ם מִ/כָּל הָ/עַמִּ֖ים כַּ/יּ֥וֹם הַ/זֶּה׃",
        "LXX": "πλὴν τοὺς πατέρας ὑμῶν προείλατο Κύριος ἀγαπᾷν αὐτούς, καὶ ἐξελέξατο τὸ σπέρμα αὐτῶν μετ’ αὐτοὺς ὑμᾶς παρὰ πάντα τὰ ἔθνη κατὰ τὴν ἡμέραν ταύτην.",
        "VUL": "et tamen patribus tuis conglutinatus est Dominus, et amavit eos, elegitque semen eorum post eos, id est, vos, de cunctis gentibus, sicut hodie comprobatur.",
        "SYN": "но только отцов твоих принял Господь и возлюбил их, и избрал вас, семя их после них, из всех народов, как ныне _видишь._",
        "NEO": "Et c’est à tes pères seulement que \\+w Yahweh|strong=\"H3068\"\\+w** s’est attaché pour les aimer ; et c’est leur postérité après eux, c’est vous qu’il a choisi d’entre tous les peuples, comme vous le voyez aujourd’hui.",
        "NAB": "Yet in his love for your fathers the LORD was so attached to them as to choose you, their descendants, in preference to all other peoples, as indeed he has now done.",
        "VAT_ES": "Sin embargo, sólo con tus padres se unió con lazos de amor, y después de ellos los eligió a ustedes, que son su descendencia, prefiriéndolos a todos los demás pueblos.",
        "CEI": "Ma il Signore predilesse soltanto i tuoi padri, li amò e, dopo loro, ha scelto fra tutti i popoli la loro discendenza, cioè voi, come oggi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/מַלְתֶּ֕ם אֵ֖ת עָרְלַ֣ת לְבַבְ/כֶ֑ם וְ/עָ֨רְפְּ/כֶ֔ם לֹ֥א תַקְשׁ֖וּ עֽוֹד׃",
        "LXX": "καὶ περιτεμεῖσθε τὴν σκληροκαρδίαν ὑμῶν, καὶ τὸν τράχηλον ὑμῶν οὐ σκληρυνεῖτε·",
        "VUL": "Circumcidite igitur præputium cordis vestri, et cervicem vestram ne induretis amplius :",
        "SYN": "Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;",
        "NEO": "Circoncisez donc votre cœur et ne raidissez plus votre cou.",
        "NAB": "Circumcise your hearts, therefore, and be no longer stiff-necked.",
        "VAT_ES": "Por eso, circunciden sus corazones y no persistan en su obstinación,",
        "CEI": "Circoncidete dunque il vostro cuore ostinato e non indurite più la vostra nuca;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֚י יְהוָ֣ה אֱלֹֽהֵי/כֶ֔ם ה֚וּא אֱלֹהֵ֣י הָֽ/אֱלֹהִ֔ים וַ/אֲדֹנֵ֖י הָ/אֲדֹנִ֑ים הָ/אֵ֨ל הַ/גָּדֹ֤ל הַ/גִּבֹּר֙ וְ/הַ/נּוֹרָ֔א אֲשֶׁר֙ לֹא יִשָּׂ֣א פָנִ֔ים וְ/לֹ֥א יִקַּ֖ח שֹֽׁחַד׃",
        "LXX": "ὁ γὰρ Κύριος ὁ θεὸς ὑμῶν, οὗτος θεὸς τῶν θεῶν καὶ κύριος τῶν κυρίων, ὁ θεὸς ὁ μέγας καὶ ἰσχυρὸς καὶ ὁ φοβερός, ὅστις οὐ θαυμάζει πρόσωπον οὐδ’ οὐ μὴ λάβῃ δῶρον·",
        "VUL": "quia Dominus Deus vester ipse est Deus deorum, et Dominus dominantium, Deus magnus, et potens, et terribilis, qui personam non accipit, nec munera.",
        "SYN": "ибо Господь, Бог ваш, есть Бог богов и Владыка владык, Бог великий, сильный и страшный, Который не смотрит на лица и не берет даров,",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, fort et terrible, qui ne fait pas acception des personnes et qui ne reçoit pas de présent,",
        "NAB": "For the LORD, your God, is the God of gods, the LORD of lords, the great God, mighty and awesome, who has no favorites, accepts no bribes;",
        "VAT_ES": "Porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, el Dios grande, valeroso y temible, que no hace acepción de personas ni se deja sobornar.",
        "CEI": "perché il Signore vostro Dio è il Dio degli dei, il Signore dei signori, il Dio grande, forte e terribile, che non usa parzialità e non accetta regali,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עֹשֶׂ֛ה מִשְׁפַּ֥ט יָת֖וֹם וְ/אַלְמָנָ֑ה וְ/אֹהֵ֣ב גֵּ֔ר לָ֥/תֶת ל֖/וֹ לֶ֥חֶם וְ/שִׂמְלָֽה׃",
        "LXX": "ποιῶν κρίσιν προσηλύτῳ καὶ ὀρφανῷ καὶ χήρᾳ, καὶ ἀγαπᾷ τὸν προσήλυτον δοῦναι αὐτῷ ἄρτον καὶ ἱμάτιον.",
        "VUL": "Facit judicium pupillo et viduæ ; amat peregrinum, et dat ei victum atque vestitum.",
        "SYN": "Который дает суд сироте и вдове, и любит пришельца, и дает ему хлеб и одежду.",
        "NEO": "qui fait droit à l’orphelin et à la veuve, qui aime l’étranger et lui donne de la nourriture et des vêtements.",
        "NAB": "who executes justice for the orphan and the widow, and befriends the alien, feeding and clothing him.",
        "VAT_ES": "El hace justicia al huérfano y a la viuda, ama al extranjero y le da ropa y alimento.",
        "CEI": "rende giustizia all'orfano e alla vedova, ama il forestiero e gli dà pane e vestito."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/אֲהַבְתֶּ֖ם אֶת הַ/גֵּ֑ר כִּֽי גֵרִ֥ים הֱיִיתֶ֖ם בְּ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ ἀγαπήσετε τὸν προσήλυτον· προσήλυτοι γὰρ ἦτε ἐν γῇ Αἰγύπτῳ.",
        "VUL": "Et vos ergo amate peregrinos, quia et ipsi fuistis advenæ in terra Ægypti.",
        "SYN": "Любите и вы пришельца, ибо _сами_ были пришельцами в земле Египетской.",
        "NEO": "Vous aimerez l’étranger, car vous avez été étrangers dans le pays d’Égypte.",
        "NAB": "So you too must befriend the alien, for you were once aliens yourselves in the land of Egypt.",
        "VAT_ES": "También ustedes amarán al extranjero, ya que han sido extranjeros en Egipto.",
        "CEI": "Amate dunque il forestiero, poiché anche voi foste forestieri nel paese d'Egitto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֶת יְהוָ֧ה אֱלֹהֶ֛י/ךָ תִּירָ֖א אֹת֣/וֹ תַעֲבֹ֑ד וּ/ב֣/וֹ תִדְבָּ֔ק וּ/בִ/שְׁמ֖/וֹ תִּשָּׁבֵֽעַ׃",
        "LXX": "Κύριον τὸν θεόν σου φοβηθήσῃ καὶ αὐτῷ λατρεύσεις, καὶ πρὸς αὐτὸν κολληθήσῃ, καὶ τῷ ὀνόματι αὐτοῦ ὀμῇ·",
        "VUL": "Dominum Deum tuum timebis, et ei soli servies : ipsi adhærebis, jurabisque in nomine illius.",
        "SYN": "Господа, Бога твоего, бойся [и] Ему [одному] служи, и к Нему прилепись и Его именем клянись:",
        "NEO": "Tu craindras \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, tu le serviras, tu t’attacheras à lui, et tu jureras par son nom.",
        "NAB": "The LORD, your God, shall you fear, and him shall you serve; hold fast to him and swear by his name.",
        "VAT_ES": "Teme al Señor, tu Dios, y sírvelo; vive unido a él y jura por su Nombre.",
        "CEI": "Temi il Signore tuo Dio, a lui servi, restagli fedele e giura nel suo nome:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "ה֥וּא תְהִלָּתְ/ךָ֖ וְ/ה֣וּא אֱלֹהֶ֑י/ךָ אֲשֶׁר עָשָׂ֣ה אִתְּ/ךָ֗ אֶת הַ/גְּדֹלֹ֤ת וְ/אֶת הַ/נּֽוֹרָאֹת֙ הָ/אֵ֔לֶּה אֲשֶׁ֥ר רָא֖וּ עֵינֶֽי/ךָ׃",
        "LXX": "οὗτος καύχημά σου καὶ οὗτος θεός σου, ὅστις ἐποίησεν ἐν σοὶ τὰ μεγάλα καὶ τὰ ἔνδοξα ταῦτα ἃ ἴδοσαν οἱ ὀφθαλμοί σου.",
        "VUL": "Ipse est laus tua, et Deus tuus, qui fecit tibi hæc magnalia et terribilia, quæ viderunt oculi tui.",
        "SYN": "Он хвала твоя и Он Бог твой, Который сделал с тобою те великие и страшные _дела,_ какие видели глаза твои;",
        "NEO": "Il est ta louange, il est ton Dieu ; c’est lui qui a fait pour toi ces choses grandes et terribles que tes yeux ont vues.",
        "NAB": "He is your glory, he, your God, who has done for you those great and terrible things which your own eyes have seen.",
        "VAT_ES": "El es tu gloria y tu Dios, y él realizó en tu favor esas tremendas hazañas de que fuiste testigo.",
        "CEI": "Egli è l'oggetto della tua lode, Egli è il tuo Dio; ha fatto per te quelle cose grandi e tremende che i tuoi occhi hanno visto."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּ/שִׁבְעִ֣ים נֶ֔פֶשׁ יָרְד֥וּ אֲבֹתֶ֖י/ךָ מִצְרָ֑יְמָ/הּ וְ/עַתָּ֗ה שָֽׂמְ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ כְּ/כוֹכְבֵ֥י הַ/שָּׁמַ֖יִם לָ/רֹֽב׃",
        "LXX": "ἐν ἑβδομήκοντα ψυχαῖς κατέβησαν οἱ πατέρες σου εἰς Αἴγυπτον, νυνὶ δὲ ἐποίησέν σε Κύριος ὁ θεός σου ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει.",
        "VUL": "In septuaginta animabus descenderunt patres tui in Ægyptum, et ecce nunc multiplicavit te Dominus Deus tuus sicut astra cæli.",
        "SYN": "в семидесяти [пяти] душах пришли отцы твои в Египет, а ныне Господь Бог твой, сделал тебя многочисленным, как звезды небесные.",
        "NEO": "Tes pères descendirent en Égypte au nombre de soixante-dix personnes, et maintenant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, a fait de toi une multitude comme les étoiles du ciel.",
        "NAB": "Your ancestors went down to Egypt seventy strong, and now the LORD, your God, has made you as numerous as the stars of the sky.",
        "VAT_ES": "Porque cuando tus padres bajaron a Egipto, eran apenas setenta personas, y ahora el Señor te ha hecho numeroso como las estrellas del cielo.",
        "CEI": "I tuoi padri scesero in Egitto in numero di settanta persone; ora il Signore tuo Dio ti ha reso numeroso come le stelle dei cieli."
      }
    }
  }
}