{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_012",
  "book_key": "DEUT",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֵ֠לֶּה הַֽ/חֻקִּ֣ים וְ/הַ/מִּשְׁפָּטִים֮ אֲשֶׁ֣ר תִּשְׁמְר֣וּ/ן לַ/עֲשׂוֹת֒ בָּ/אָ֕רֶץ אֲשֶׁר֩ נָתַ֨ן יְהוָ֜ה אֱלֹהֵ֧י אֲבֹתֶ֛י/ךָ לְ/ךָ֖ לְ/רִשְׁתָּ֑/הּ כָּל הַ/יָּמִ֔ים אֲשֶׁר אַתֶּ֥ם חַיִּ֖ים עַל הָ/אֲדָמָֽה׃",
        "LXX": "Καὶ ταῦτα τὰ προστάγματα καὶ αἱ κρίσεις ἃς φυλάξετε τοῦ ποιεῖν ἐν τῇ γῇ, ᾗ Κύριος ὁ θεὸς τῶν πατέρων ἡμῶν δίδωσιν ὑμῖν ἐν κλήρῳ πάσας τὰς ἡμέρας ἃς ὑμεῖς ζῆτε ἐπὶ τῆς γῆς.",
        "VUL": "Hæc sunt præcepta atque judicia, quæ facere debetis in terra, quam Dominus Deus patrum tuorum daturus est tibi, ut possideas eam cunctis diebus, quibus super humum gradieris.",
        "SYN": "Вот постановления и законы, которые вы должны стараться исполнять в земле, которую Господь, Бог отцов твоих, дает тебе во владение, во все дни, которые вы будете жить на той земле.",
        "NEO": "Voici les lois et les ordonnances que vous aurez soin de mettre en pratique dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de vos pères, vous à donné pour le posséder, tout le temps que vous vivrez sur ce sol.",
        "NAB": "\"These are the statutes and decrees which you must be careful to observe in the land which the LORD, the God of your fathers, has given you to occupy, as long as you live on its soil.",
        "VAT_ES": "Estos son los preceptos y las leyes que ustedes deberán observar y poner en práctica, mientras vivan en la tierra que el Señor, el Dios de tus padres, te da en posesión.",
        "CEI": "Queste sono le leggi e le norme, che avrete cura di mettere in pratica nel paese che il Signore, Dio dei tuoi padri, ti dà perché tu lo possegga finché vivrete sulla terra."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַבֵּ֣ד תְּ֠אַבְּדוּ/ן אֶֽת כָּל הַ/מְּקֹמ֞וֹת אֲשֶׁ֧ר עָֽבְדוּ שָׁ֣ם הַ/גּוֹיִ֗ם אֲשֶׁ֥ר אַתֶּ֛ם יֹרְשִׁ֥ים אֹתָ֖/ם אֶת אֱלֹהֵי/הֶ֑ם עַל הֶ/הָרִ֤ים הָֽ/רָמִים֙ וְ/עַל הַ/גְּבָע֔וֹת וְ/תַ֖חַת כָּל עֵ֥ץ רַעֲנָן׃",
        "LXX": "ἀπωλίᾳ ἀπολεῖτε πάντας τοὺς τόπους ἐν οἷς ἐλάτρευσαν ἐκεῖ τοῖς θεοῖς αὐτῶν, οὓς ὑμεῖς κληρονομεῖτε αὐτούς, ἐπὶ τῶν ὀρέων τῶν ὑψηλῶν καὶ ἐπὶ τῶν θινῶν καὶ ὑποκάτω δένδρου δασέος·",
        "VUL": "Subvertite omnia loca, in quibus coluerunt gentes, quas possessuri estis, deos suos super montes excelsos, et colles, et subter omne lignum frondosum.",
        "SYN": "Истребите все места, где народы, которыми вы овладеете, служили богам своим, на высоких горах и на холмах, и под всяким ветвистым деревом;",
        "NEO": "Vous détruirez entièrement tous les lieux où les nations que vous allez chasser servaient leurs dieux, sur les hautes montagnes, sur les collines et sous tout arbre vert.",
        "NAB": "Destroy without fail every place on the high mountains, on the hills, and under every leafy tree where the nations you are to dispossess worship their gods.",
        "VAT_ES": "Harán desaparecer todos los lugares de culto, donde las naciones que ustedes van a desposeer sirven a sus dioses, en las montañas, sobre las colinas y debajo de todo árbol frondoso.",
        "CEI": "Distruggerete completamente tutti i luoghi, dove le nazioni che state per scacciare servono i loro dei: sugli alti monti, sui colli e sotto ogni albero verde."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/נִתַּצְתֶּ֣ם אֶת מִזְבּחֹתָ֗/ם וְ/שִׁבַּרְתֶּם֙ אֶת מַצֵּ֣בֹתָ֔/ם וַ/אֲשֵֽׁרֵי/הֶם֙ תִּשְׂרְפ֣וּ/ן בָּ/אֵ֔שׁ וּ/פְסִילֵ֥י אֱלֹֽהֵי/הֶ֖ם תְּגַדֵּע֑וּ/ן וְ/אִבַּדְתֶּ֣ם אֶת שְׁמָ֔/ם מִן הַ/מָּק֖וֹם הַ/הֽוּא׃",
        "LXX": "καὶ κατασκάψατε τοὺς βωμοὺς αὐτῶν, καὶ συντρίψετε τὰς στήλας αὐτῶν, καὶ τὰ ἄλση αὐτῶν ἐκκόψετε, καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν κατακαύσατε πυρί· καὶ ἀπολεῖται τὸ ὄνομα αὐτῶν ἐκ τοῦ τόπου ἐκείνου.",
        "VUL": "Dissipate aras eorum, et confringite statuas : lucos igne comburite, et idola comminuite : disperdite nomina eorum de locis illis.",
        "SYN": "и разрушьте жертвенники их, и сокрушите столбы их, и сожгите огнем рощи их, и разбейте истуканы богов их, и истребите имя их от места того.",
        "NEO": "Vous renverserez leurs autels, vous briserez leurs stèles, vous livrerez au feu leurs aschérim, vous mettrez en pièces les images taillées de leurs dieux, et vous ferez disparaître de ces lieux jusqu’à leurs noms.",
        "NAB": "Tear down their altars, smash their sacred pillars, destroy by fire their sacred poles, and shatter the idols of their gods, that you may stamp out the remembrance of them in any such place.",
        "VAT_ES": "Derriben sus altares, rompan sus piedras conmemorativas, prendan fuego a sus postes sagrados, destruyan las imágenes de sus ídolos y borren hasta sus nombres de aquel lugar.",
        "CEI": "Demolirete i loro altari, spezzerete le loro stele, taglierete i loro pali sacri, brucerete nel fuoco le statue dei loro dei e cancellerete il loro nome da quei luoghi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹֽא תַעֲשׂ֣וּ/ן כֵּ֔ן לַ/יהוָ֖ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "οὐ ποιήσετε οὕτως Κυρίῳ τῷ θεῷ ὑμῶν·",
        "VUL": "Non facietis ita Domino Deo vestro :",
        "SYN": "Не то должны вы делать для Господа, Бога вашего;",
        "NEO": "Vous ne ferez pas ainsi à l’égard de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu.",
        "NAB": "\"That is not how you are to worship the LORD, your God.",
        "VAT_ES": "Pero con el Señor, su Dios, ustedes se comportarán de una manera distinta.",
        "CEI": "Non così farete rispetto al Signore vostro Dio,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֠י אִֽם אֶל הַ/מָּק֞וֹם אֲשֶׁר יִבְחַ֨ר יְהוָ֤ה אֱלֹֽהֵי/כֶם֙ מִ/כָּל שִׁבְטֵי/כֶ֔ם לָ/שׂ֥וּם אֶת שְׁמ֖/וֹ שָׁ֑ם לְ/שִׁכְנ֥/וֹ תִדְרְשׁ֖וּ וּ/בָ֥אתָ שָֽׁמָּ/ה׃",
        "LXX": "ἀλλ’ ἢ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐν μιᾷ τῶν πόλεων ὑμῶν, ἐπονομάσαι τὸ ὄνομα αὐτοῦ ἐκεῖ ἐπικληθῆναι, καὶ ἐκζητήσατε ἐκεῖ·",
        "VUL": "sed ad locum, quem elegerit Dominus Deus vester de cunctis tribubus vestris, ut ponat nomen suum ibi, et habitet in eo, venietis :",
        "SYN": "но к месту, какое изберет Господь, Бог ваш, из всех колен ваших, чтобы пребывать имени Его там, обращайтесь и туда приходите,",
        "NEO": "Mais vous le chercherez au lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, choisira parmi toutes vos tribus pour y mettre son nom et en faire sa demeure, et c’est là que tu iras.",
        "NAB": "Instead, you shall resort to the place which the LORD, your God, chooses out of all your tribes and designates as his dwelling",
        "VAT_ES": "Irán a buscarlo al lugar que él elija entre todas las tribus, para constituirlo morada de su Nombre.",
        "CEI": "ma lo cercherete nella sua dimora, nel luogo che il Signore vostro Dio avrà scelto fra tutte le vostre tribù, per stabilirvi il suo nome; là andrete."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/הֲבֵאתֶ֣ם שָׁ֗מָּ/ה עֹלֹֽתֵי/כֶם֙ וְ/זִבְחֵי/כֶ֔ם וְ/אֵת֙ מַעְשְׂרֹ֣תֵי/כֶ֔ם וְ/אֵ֖ת תְּרוּמַ֣ת יֶדְ/כֶ֑ם וְ/נִדְרֵי/כֶם֙ וְ/נִדְבֹ֣תֵי/כֶ֔ם וּ/בְכֹרֹ֥ת בְּקַרְ/כֶ֖ם וְ/צֹאנְ/כֶֽם׃",
        "LXX": "καὶ οἴσετε τὰ ὁλοκαυτώματα ὑμῶν, καὶ τὰς ὁμολογίας ὑμῶν, τὰ πρωτότοκα τῶν βοῶν ὑμῶν καὶ τῶν προβάτων ὑμῶν·",
        "VUL": "et offeretis in loco illo holocausta et victimas vestras, decimas et primitias manuum vestrarum, et vota atque donaria, primogenita boum et ovium.",
        "SYN": "и туда приносите всесожжения ваши, и жертвы ваши, и десятины ваши, и возношение рук ваших, и обеты ваши, и добровольные приношения ваши, [и мирные жертвы ваши,] и первенцев крупного скота вашего и мелкого скота вашего;",
        "NEO": "C’est là que vous présenterez vos holocaustes et vos sacrifices, vos dîmes et ce que votre main aura prélevé, vos vœux et vos offrandes volontaires, et les premiers-nés de vos bœufs et de vos brebis.",
        "NAB": "and there you shall bring your holocausts and sacrifices, your tithes and personal contributions, your votive and freewill offerings, and the firstlings of your herds and flocks.",
        "VAT_ES": "Solamente allí presentarán sus holocaustos y sacrificios, sus diezmos y sus dones, sus ofrendas votivas y voluntarias, y también las primicias de sus ganados y rebaños.",
        "CEI": "Là presenterete i vostri olocausti e i vostri sacrifici, le vostre decime, quello che le vostre mani avranno prelevato, le vostre offerte votive e le vostre offerte volontarie e i primogeniti del vostro bestiame grosso e minuto;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/אֲכַלְתֶּם שָׁ֗ם לִ/פְנֵי֙ יְהוָ֣ה אֱלֹֽהֵי/כֶ֔ם וּ/שְׂמַחְתֶּ֗ם בְּ/כֹל֙ מִשְׁלַ֣ח יֶדְ/כֶ֔ם אַתֶּ֖ם וּ/בָתֵּי/כֶ֑ם אֲשֶׁ֥ר בֵּֽרַכְ/ךָ֖ יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ φάγεσθε ἐκεῖ ἐναντίον Κυρίου τοῦ θεοῦ ὑμῶν, καὶ εὐφρανθήσεσθε ἐπὶ πᾶσιν οὗ ἂν τὴν χεῖρα ἐπιβάλητε, ὑμεῖς καὶ οἱ οἶκοι ὑμῶν, καθότι εὐλόγησέν σε Κύριος ὁ θεός σου.",
        "VUL": "Et comedetis ibi in conspectu Domini Dei vestri : ac lætabimini in cunctis, ad quæ miseritis manum vos et domus vestræ, in quibus benedixerit vobis Dominus Deus vester.",
        "SYN": "и ешьте там пред Господом, Богом вашим, и веселитесь вы и семейства ваши о всем, что делалось руками вашими, чем благословил тебя Господь, Бог твой.",
        "NEO": "C’est là que vous ferez des repas sacrés devant \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, et que vous vous réjouirez, vous et vos familles, en jouissant de tous les biens que votre main aura acquis et par lesquels \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’aura béni.",
        "NAB": "There, too, before the LORD, your God, you and your families shall eat and make merry over all your undertakings, because the LORD, your God, has blessed you.",
        "VAT_ES": "Allí, ustedes y sus familias comerán en la presencia del Señor, su Dios, y se alegrarán por todos los beneficios que hayan obtenido de su trabajo, porque el Señor, tu Dios, te bendijo.",
        "CEI": "mangerete davanti al Signore vostro Dio e gioirete voi e le vostre famiglie di tutto ciò a cui avrete posto mano e in cui il Signore vostro Dio vi avrà benedetti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לֹ֣א תַעֲשׂ֔וּ/ן כְּ֠/כֹל אֲשֶׁ֨ר אֲנַ֧חְנוּ עֹשִׂ֛ים פֹּ֖ה הַ/יּ֑וֹם אִ֖ישׁ כָּל הַ/יָּשָׁ֥ר בְּ/עֵינָֽי/ו׃",
        "LXX": "οὐ ποιήσετε πάντα ἃ ἡμεῖς ποιοῦμεν ὧδε σήμερον, ἕκαστος τὸ ἀρεστὸν ἐνώπιον αὐτοῦ·",
        "VUL": "Non facietis ibi quæ nos hic facimus hodie, singuli quod sibi rectum videtur :",
        "SYN": "Там вы не должны делать всего, как мы теперь здесь делаем, каждый, что ему кажется правильным;",
        "NEO": "Vous ne ferez pas, selon tout ce que nous faisons maintenant ici, chacun ce que bon lui semble,",
        "NAB": "You shall not do as we are now doing; here, everyone does what seems right to himself,",
        "VAT_ES": "Entonces no se comportarán como lo hacemos ahora. Aquí cada uno hace lo que mejor le parece,",
        "CEI": "Non farete come facciamo oggi qui, dove ognuno fa quanto gli sembra bene,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֥י לֹא בָּאתֶ֖ם עַד עָ֑תָּה אֶל הַ/מְּנוּחָה֙ וְ/אֶל הַֽ/נַּחֲלָ֔ה אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖י/ךָ נֹתֵ֥ן לָֽ/ךְ׃",
        "LXX": "οὐ γὰρ ἥκατε ἕως τοῦ νῦν εἰς τὴν κατάπαυσιν καὶ εἰς τὴν κληρονομίαν ἣν Κύριος ὁ θεὸς ἡμῶν δίδωσιν ὑμῖν.",
        "VUL": "neque enim usque in præsens tempus venistis ad requiem, et possessionem, quam Dominus Deus vester daturus est vobis.",
        "SYN": "ибо вы ныне еще не вступили в место покоя и в удел, который Господь, Бог твой, дает тебе.",
        "NEO": "parce que vous n’êtes pas encore arrivés au repos et à l’héritage que te donne \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "since you have not yet reached your resting place, the heritage which the LORD, your God, will give you.",
        "VAT_ES": "porque todavía no han entrado en el lugar del descanso y en la herencia que el Señor, tu Dios, te dará.",
        "CEI": "perché ancora non siete giunti al luogo del riposo e nel possesso che il Signore vostro Dio sta per darvi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/עֲבַרְתֶּם֮ אֶת הַ/יַּרְדֵּן֒ וִֽ/ישַׁבְתֶּ֣ם בָּ/אָ֔רֶץ אֲשֶׁר יְהוָ֥ה אֱלֹהֵי/כֶ֖ם מַנְחִ֣יל אֶתְ/כֶ֑ם וְ/הֵנִ֨יחַ לָ/כֶ֧ם מִ/כָּל אֹיְבֵי/כֶ֛ם מִ/סָּבִ֖יב וִֽ/ישַׁבְתֶּם בֶּֽטַח׃",
        "LXX": "καὶ διαβήσεσθε τὸν Ἰορδάνην, καὶ κατοικήσετε ἐπὶ τῆς γῆς ἧς Κύριος ὁ θεὸς ἡμῶν κατακληρονομεῖ ὑμῖν, καὶ καταπαύσει ὑμᾶς ἀπὸ πάντων τῶν ἐχθρῶν ὑμῶν τῶν κύκλῳ, καὶ κατοικήσετε μετὰ ἀσφαλίας.",
        "VUL": "Transibitis Jordanem, et habitabitis in terra, quam Dominus Deus vester daturus est vobis, ut requiescatis a cunctis hostibus per circuitum : et absque ullo timore habitetis",
        "SYN": "Но когда перейдете Иордан и поселитесь на земле, которую Господь, Бог ваш, дает вам в удел, и когда Он успокоит вас от всех врагов ваших, окружающих _вас,_ и будете жить безопасно,",
        "NEO": "Mais vous passerez le Jourdain et vous habiterez le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous donnera en héritage, et il vous donnera du repos en vous protégeant contre tous les ennemis qui vous entourent, et vous habiterez en sécurité.",
        "NAB": "But after you have crossed the Jordan and dwell in the land which the LORD, your God, is giving you as a heritage, when he has given you rest from all your enemies round about and you live there in security,",
        "VAT_ES": "Pero cuando pasen el Jordán y se establezcan en la tierra que el Señor, su Dios, les dará como herencia, cuando él les dé el descanso, librándolos de todos los enemigos que estén a su alrededor, y ustedes se sientan seguros,",
        "CEI": "Ma quando avrete passato il Giordano e abiterete nel paese che il Signore vostro Dio vi dà in eredità ed egli vi avrà messo al sicuro da tutti i vostri nemici che vi circondano e abiterete tranquilli,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה הַ/מָּק֗וֹם אֲשֶׁר יִבְחַר֩ יְהוָ֨ה אֱלֹהֵי/כֶ֥ם בּ/וֹ֙ לְ/שַׁכֵּ֤ן שְׁמ/וֹ֙ שָׁ֔ם שָׁ֣מָּ/ה תָבִ֔יאוּ אֵ֛ת כָּל אֲשֶׁ֥ר אָנֹכִ֖י מְצַוֶּ֣ה אֶתְ/כֶ֑ם עוֹלֹתֵי/כֶ֣ם וְ/זִבְחֵי/כֶ֗ם מַעְשְׂרֹֽתֵי/כֶם֙ וּ/תְרֻמַ֣ת יֶדְ/כֶ֔ם וְ/כֹל֙ מִבְחַ֣ר נִדְרֵי/כֶ֔ם אֲשֶׁ֥ר תִּדְּר֖וּ לַֽ/יהוָֽה׃",
        "LXX": "καὶ ἔσται ὁ τόπος ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ, οἴσετε πάντα ὅσα ἐγὼ ἐντέλλομαι ὑμῖν σήμερον, τὰ ὁλοκαυτώματα ὑμῶν καὶ τὰ θυσιάσματα ὑμῶν, καὶ τὰ ἐπιδέκατα ὑμῶν καὶ τὰς ἀπαρχὰς τῶν χειρῶν ὑμῶν, καὶ πᾶν ἐκλεκτὸν τῶν δώρων ὑμῶν ὅσα ἐὰν εὔξησθε τῷ θεῷ·",
        "VUL": "in loco, quem elegerit Dominus Deus vester, ut sit nomen ejus in eo : illuc omnia, quæ præcipio, conferetis, holocausta, et hostias, ac decimas, et primitias manuum vestrarum : et quidquid præcipuum est in muneribus, quæ vovebitis Domino.",
        "SYN": "тогда, какое место изберет Господь, Бог ваш, чтобы пребывать имени Его там, туда приносите всё, что я заповедую вам [сегодня]: всесожжения ваши и жертвы ваши, десятины ваши и возношение рук ваших, и все, избранное по обетам вашим, что вы обещали Господу [Богу вашему];",
        "NEO": "Alors dans le lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, choisira pour y faire habiter son nom, c’est là que vous présenterez tout ce que je vous commande, vos holocaustes et vos sacrifices, vos dîmes et ce que votre main aura prélevé, et toutes les offrandes de choix pour l’accomplissement de vos vœux que vous ferez à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "then to the place which the LORD, your God, chooses as the dwelling place for his name you shall bring all the offerings I command you: your holocausts and sacrifices, your tithes and personal contributions, and every special offering you have vowed to the LORD.",
        "VAT_ES": "llevarán al lugar que el Señor, su Dios, elija para constituirlo morada de su Nombre, todo lo que yo les ordeno: sus holocaustos y sacrificios, sus diezmos, sus dones y las ofrendas escogidas que le hayan prometido al Señor mediante un voto.",
        "CEI": "allora, presenterete al luogo che il Signore vostro Dio avrà scelto per fissarvi la sede del suo nome, quanto vi comando: i vostri olocausti e i vostri sacrifici, le vostre decime, quello che le vostre mani avranno prelevato e tutte le offerte scelte che avrete votate al Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/שְׂמַחְתֶּ֗ם לִ/פְנֵי֮ יְהוָ֣ה אֱלֹֽהֵי/כֶם֒ אַתֶּ֗ם וּ/בְנֵי/כֶם֙ וּ/בְנֹ֣תֵי/כֶ֔ם וְ/עַבְדֵי/כֶ֖ם וְ/אַמְהֹתֵי/כֶ֑ם וְ/הַ/לֵּוִי֙ אֲשֶׁ֣ר בְּ/שַֽׁעֲרֵי/כֶ֔ם כִּ֣י אֵ֥ין ל֛/וֹ חֵ֥לֶק וְ/נַחֲלָ֖ה אִתְּ/כֶֽם׃",
        "LXX": "καὶ εὐφρανθήσεσθε ἐναντίον Κυρίου τοῦ θεοῦ ὑμῶν, ὑμεῖς καὶ οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν, οἱ παῖδες ὑμῶν καὶ αἱ παιδίσκαι ὑμῶν, καὶ ὁ Λευείτης ὁ ἐπὶ τῶν πυλῶν ὑμῶν, ὅτι οὐκ ἔστιν αὐτῷ μερὶς οὐδὲ κλῆρος μεθ’ ὑμῶν.",
        "VUL": "Ibi epulabimini coram Domino Deo vestro, vos et filii ac filiæ vestræ, famuli et famulæ, atque Levites qui in urbibus vestris commoratur : neque enim habet aliam partem et possessionem inter vos.",
        "SYN": "и веселитесь пред Господом, Богом вашим, вы и сыны ваши, и дочери ваши, и рабы ваши, и рабыни ваши, и левит, который посреди жилищ ваших, ибо нет ему части и удела с вами.",
        "NEO": "Et vous vous réjouirez en présence de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, et le Lévite qui sera dans vos portes, car il n’a reçu ni part ni héritage avec vous.",
        "NAB": "You shall make merry before the LORD, your God, with your sons and daughters, your male and female slaves, as well as with the Levite who belongs to your community but has no share of his own in your heritage.",
        "VAT_ES": "Y ustedes se alegrarán en la presencia del Señor, su Dios, junto con sus hijos y sus hijas, sus esclavos y sus esclavas y también con el levita que viva en sus ciudades, ya que él no tendrán posesión ni herencia entre ustedes.",
        "CEI": "Gioirete davanti al Signore vostro Dio voi, i vostri figli, le vostre figlie, i vostri schiavi, le vostre schiave e il levita che abiterà le vostre città, perché non ha né parte, né eredità in mezzo a voi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֔ פֶּֽן תַּעֲלֶ֖ה עֹלֹתֶ֑י/ךָ בְּ/כָל מָק֖וֹם אֲשֶׁ֥ר תִּרְאֶֽה׃",
        "LXX": "πρόσεχε σεαυτῷ μὴ ἀνενέγκῃς τὰ ὁλοκαυτώματά σου ἐν παντὶ τόπῳ οὗ ἐὰν ἴδῃς,",
        "VUL": "Cave ne offeras holocausta tua in omni loco, quem videris :",
        "SYN": "Берегись приносить всесожжения твои на всяком месте, которое ты увидишь;",
        "NEO": "Garde-toi d’offrir tes holocaustes dans tous les lieux que tu verras ;",
        "NAB": "Take care not to offer up your holocausts in any place you fancy,",
        "VAT_ES": "Ten cuidado, entonces, de no ofrecer tus holocaustos en cualquier santuario que veas.",
        "CEI": "Allora ti guarderai bene dall'offrire i tuoi olocausti in qualunque luogo avrai visto;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י אִם בַּ/מָּק֞וֹם אֲשֶׁר יִבְחַ֤ר יְהוָה֙ בְּ/אַחַ֣ד שְׁבָטֶ֔י/ךָ שָׁ֖ם תַּעֲלֶ֣ה עֹלֹתֶ֑י/ךָ וְ/שָׁ֣ם תַּעֲשֶׂ֔ה כֹּ֛ל אֲשֶׁ֥ר אָנֹכִ֖י מְצַוֶּֽ/ךָּ׃",
        "LXX": "ἀλλ’ ἢ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου αὐτὸν ἐν μιᾷ τῶν φυλῶν σου· ἐκεῖ ἀνοίσετε τὰ ὁλοκαυτώματα ὑμῶν, καὶ ἐκεῖ ποιήσεις πάντα ὅσα ἐγὼ ἐντέλλομαί σοι σήμερον.",
        "VUL": "sed in eo, quem elegerit Dominus, in una tribuum tuarum offeres hostias, et facies quæcumque præcipio tibi.",
        "SYN": "но на том только месте, которое изберет Господь [Бог твой] в одном из колен твоих, приноси всесожжения твои и делай все, что заповедую тебе [сегодня].",
        "NEO": "mais tu offriras tes holocaustes au lieu que \\+w Yahweh|strong=\"H3068\"\\+w** aura choisi dans l’une de tes tribus, et c’est là que tu feras tout ce que je te commande.",
        "NAB": "but offer them up in the place which the LORD chooses from among your tribes; there you shall make whatever offerings I enjoin upon you.",
        "VAT_ES": "Los ofrecerás únicamente en el lugar elegido por el Señor, tu Dios, en una de tus tribus, y allí harás todo lo que yo te ordeno.",
        "CEI": "ma offrirai i tuoi olocausti nel luogo che il Signore avrà scelto in una delle tue tribù; là farai quanto ti comando."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "רַק֩ בְּ/כָל אַוַּ֨ת נַפְשְׁ/ךָ֜ תִּזְבַּ֣ח וְ/אָכַלְתָּ֣ בָשָׂ֗ר כְּ/בִרְכַּ֨ת יְהוָ֧ה אֱלֹהֶ֛י/ךָ אֲשֶׁ֥ר נָֽתַן לְ/ךָ֖ בְּ/כָל שְׁעָרֶ֑י/ךָ הַ/טָּמֵ֤א וְ/הַ/טָּהוֹר֙ יֹאכְלֶ֔/נּוּ כַּ/צְּבִ֖י וְ/כָ/אַיָּֽל׃",
        "LXX": "ἀλλ’ ἢ ἐν πάσῃ ἐπιθυμίᾳ σου θύσεις καὶ φάγῃ κρέα κατὰ τὴν εὐλογίαν Κυρίου τοῦ θεοῦ σου ἣν ἔδωκέν σοι ἐν πάσῃ πόλει· ὁ ἀκάθαρτος ἐν σοὶ καὶ ὁ καθαρὸς ἐπὶ τὸ αὐτό φάγεται αὐτό, ὡς δορκάδα ἤ ἔλαφον·",
        "VUL": "Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes :",
        "SYN": "Впрочем, когда только пожелает душа твоя, можешь заколать и есть, по благословению Господа, Бога твоего, мясо, которое Он дал тебе, во всех жилищах твоих: нечистый и чистый могут есть сие, как серну и как оленя;",
        "NEO": "Tu pourras néanmoins, tant que tu le désireras, tuer du bétail et manger de la viande dans toutes tes portes, selon les bénédictions que t’accordera \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu ; l’homme impur et l’homme pur pourront en manger, comme on mange de la gazelle et du cerf.",
        "NAB": "\"However, in any of your communities you may slaughter and eat to your heart's desire as much meat as the LORD, your God, has blessed you with; and the unclean as well as the clean may eat it, as they do the gazelle or the deer.",
        "VAT_ES": "Sin embargo, podrás matar animales y comer carne en cualquiera de tus ciudades, siempre que así lo desees y en la medida en que el Señor, tu Dios, te bendiga. Podrán comerla igualmente el impuro y el puro, como si se tratara de un ciervo o de una gacela.",
        "CEI": "Ma, ogni volta che ne sentirai desiderio, potrai uccidere animali e mangiarne la carne in tutte le tue città, secondo la benedizione che il Signore ti avrà elargito; chi sarà immondo e chi sarà mondo ne potranno mangiare, come si fa della carne di gazzella e di cervo;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "רַ֥ק הַ/דָּ֖ם לֹ֣א תֹאכֵ֑לוּ עַל הָ/אָ֥רֶץ תִּשְׁפְּכֶ֖/נּוּ כַּ/מָּֽיִם׃",
        "LXX": "πλὴν τὸ αἷμα οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖτε αὐτὸ ὡς ὕδωρ.",
        "VUL": "absque esu dumtaxat sanguinis, quem super terram quasi aquam effundes.",
        "SYN": "только крови не ешьте: на землю выливайте ее, как воду.",
        "NEO": "Mais vous ne mangerez pas le sang : tu le répandras sur la terre, comme de l’eau.",
        "NAB": "Only, you shall not partake of the blood, but must pour it out on the ground like water.",
        "VAT_ES": "Pero no comerán la sangre, sino que la derramarás en la tierra, como si fuera agua.",
        "CEI": "ma non ne mangerete il sangue; lo spargerai per terra come acqua."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לֹֽא תוּכַ֞ל לֶ/אֱכֹ֣ל בִּ/שְׁעָרֶ֗י/ךָ מַעְשַׂ֤ר דְּגָֽנְ/ךָ֙ וְ/תִֽירֹשְׁ/ךָ֣ וְ/יִצְהָרֶ֔/ךָ וּ/בְכֹרֹ֥ת בְּקָרְ/ךָ֖ וְ/צֹאנֶ֑/ךָ וְ/כָל נְדָרֶ֨י/ךָ֙ אֲשֶׁ֣ר תִּדֹּ֔ר וְ/נִדְבֹתֶ֖י/ךָ וּ/תְרוּמַ֥ת יָדֶֽ/ךָ׃",
        "LXX": "οὐ δυνήσῃ φαγεῖν ἐν ταῖς πόλεσίν σου τὸ ἐπιδέκατον τοῦ σίτου σου καὶ τοῦ οἴνου σου καὶ τοῦ ἐλαίου σου, τὰ πρωτότοκα τῶν βοῶν σου, καὶ πάσας εὐχὰς ὅσας ἂν εὔξησθε καὶ τὰς ὁμολογίας ὑμῶν, καὶ τὰς ἀπαρχὰς τῶν χειρῶν σου·",
        "VUL": "Non poteris comedere in oppidis tuis decimam frumenti, et vini, et olei tui, primogenita armentorum et pecorum, et omnia quæ voveris, et sponte offerre volueris, et primitias manuum tuarum :",
        "SYN": "Нельзя тебе есть в жилищах твоих десятины хлеба твоего, и вина твоего, и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, и всех обетов твоих, которые ты обещал, и добровольных приношений твоих, и возношения рук твоих;",
        "NEO": "Tu ne pourras pas manger dans tes portes la dîme de ton blé, de ton vin nouveau et de ton huile, ni les premiers-nés de tes bœufs et de tes brebis, ni toutes les offrandes que tu auras vouées, ni tes offrandes volontaires, ni ce que ta main aura prélevé.",
        "NAB": "Moreover, you shall not, in your own communities, partake of your tithe of grain or wine or oil, of the first-born of your herd or flock, of any offering you have vowed, of your freewill offerings, or of your personal contributions.",
        "VAT_ES": "Tampoco comerás en tus ciudades el diezmo de tu trigo, de tu vino y de tu aceite, ni las primicias de tu ganado y tus rebaños, ni lo que hayas prometido al Señor mediante un voto, ni tus ofrendas voluntarias, ni tus dones.",
        "CEI": "Non potrai mangiare entro le tue città le decime del tuo frumento, del tuo mosto, del tuo olio, né i primogeniti del tuo bestiame grosso e minuto, né ciò che avrai consacrato per voto, né le tue offerte volontarie, né quello che le tue mani avranno prelevato:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֡י אִם לִ/פְנֵי֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ תֹּאכְלֶ֗/נּוּ בַּ/מָּקוֹם֙ אֲשֶׁ֨ר יִבְחַ֜ר יְהוָ֣ה אֱלֹהֶי/ךָ֮ בּ/וֹ֒ אַתָּ֨ה וּ/בִנְ/ךָ֤ וּ/בִתֶּ֨/ךָ֙ וְ/עַבְדְּ/ךָ֣ וַ/אֲמָתֶ֔/ךָ וְ/הַ/לֵּוִ֖י אֲשֶׁ֣ר בִּ/שְׁעָרֶ֑י/ךָ וְ/שָׂמַחְתָּ֗ לִ/פְנֵי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כֹ֖ל מִשְׁלַ֥ח יָדֶֽ/ךָ׃",
        "LXX": "ἀλλ’ ἢ ἐναντίον Κυρίου τοῦ θεοῦ σου φάγῃ αὐτὸ ἐν τῷ τόπῳ ᾧ ἂν ἐκλέξηται Κύριος ὁ θεός σου αὐτῷ, σὺ καὶ ὁ υἱός σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ παιδίσκη σου, καὶ ὁ προσήλυτος ὁ ἐν ταῖς πόλεσιν ὑμῶν· καὶ εὐφρανθήσῃ ἐναντίον Κυρίου τοῦ θεοῦ σου ἐπὶ πάντα οὗ ἂν ἐπιβάλῃς τὴν χεῖρά σου.",
        "VUL": "sed coram Domino Deo tuo comedes ea in loco, quem elegerit Dominus Deus tuus, tu et filius tuus, et filia tua, et servus et famula, atque Levites qui manet in urbibus tuis : et lætaberis et reficieris coram Domino Deo tuo in cunctis ad quæ extenderis manum tuam.",
        "SYN": "но ешь сие [только] пред Господом, Богом твоим, на том месте, которое изберет Господь, Бог твой, -- ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, [и пришелец,] который в жилищах твоих, и веселись пред Господом, Богом твоим, о всем, что делалось руками твоими.",
        "NEO": "C’est devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, dans le lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura choisi, que tu les mangeras, toi, ton fils et ta fille, ton serviteur et ta servante, et le Lévite qui sera dans tes portes ; tu te réjouiras devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, en jouissant de tous les biens que ta main aura acquis.",
        "NAB": "These you must eat before the LORD, your God, in the place he chooses, along with your son and daughter, your male and female slave, and the Levite who belongs to your community; and there, before the LORD, you shall make merry over all your undertakings.",
        "VAT_ES": "Lo harás en presencia del Señor, tu Dios –en el lugar elegido por él– junto con tu hijo y tu hija, tu esclavo y tu esclava, y con el levita que viva en tu ciudad. Y en la presencia del Señor, tu Dios, te alegrarás por todos los beneficios que hayas obtenido de tu trabajo.",
        "CEI": "tali cose mangerai davanti al Signore tuo Dio nel luogo che il Signore tuo Dio avrà scelto: tu, il tuo figlio, la tua figlia, il tuo schiavo, la tua schiava e il levita che sarà entro le tue città; gioirai davanti al Signore tuo Dio di ogni cosa a cui avrai messo mano."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֔ פֶּֽן תַּעֲזֹ֖ב אֶת הַ/לֵּוִ֑י כָּל יָמֶ֖י/ךָ עַל אַדְמָתֶֽ/ךָ׃",
        "LXX": "πρόσεχε σεαυτῷ μὴ ἐνκαταλίπῃς τὸν Λευείτην πάντα τὸν χρόνον ὅσον ἐὰν ζῇς ἐπὶ τῆς γῆς.",
        "VUL": "Cave ne derelinquas Levitem in omni tempore quo versaris in terra.",
        "SYN": "Смотри, не оставляй левита во все дни, [которые будешь жить] на земле твоей.",
        "NEO": "Garde-toi de délaisser le Lévite, aussi longtemps que tu vivras sur ton sol.",
        "NAB": "Take care, also, that you do not neglect the Levite as long as you live in the land.",
        "VAT_ES": "Ten cuidado de no abandonar nunca al levita.",
        "CEI": "Guardati bene, finché vivrai nel tuo paese, dall'abbandonare il levita."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּֽי יַרְחִיב֩ יְהוָ֨ה אֱלֹהֶ֥י/ךָ אֶֽת גְּבֽוּלְ/ךָ֮ כַּ/אֲשֶׁ֣ר דִּבֶּר לָ/ךְ֒ וְ/אָמַרְתָּ֙ אֹכְלָ֣ה בָשָׂ֔ר כִּֽי תְאַוֶּ֥ה נַפְשְׁ/ךָ֖ לֶ/אֱכֹ֣ל בָּשָׂ֑ר בְּ/כָל אַוַּ֥ת נַפְשְׁ/ךָ֖ תֹּאכַ֥ל בָּשָֽׂר׃",
        "LXX": "Ἐὰν δὲ ἐμπλατύνῃ Κύριος ὁ θεός σου τὰ ὅριά σου καθάπερ ἐλάλησέν σοι, καὶ ἐρεῖς Φάγομαι κρέα· ἐὰν ἐπιθυμήσῃ ἡ ψυχή σου ὥστε φαγεῖν κρέα, ἐν πάσῃ ἐπιθυμίᾳ τῆς ψυχῆς σου φάγῃ κρέα.",
        "VUL": "Quando dilataverit Dominus Deus tuus terminos tuos, sicut locutus est tibi, et volueris vesci carnibus, quas desiderat anima tua :",
        "SYN": "Когда распространит Господь, Бог твой, пределы твои, как Он говорил тебе, и ты скажешь: \"поем я мяса\", потому что душа твоя пожелает есть мяса, -- тогда, по желанию души твоей, ешь мясо.",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura élargi tes frontières, comme il te l’a promis, et que tu diras : Je veux manger de la viande, ton âme éprouvant le désir de manger de la viande, tu pourras manger de la viande toutes les fois que tu le désireras.",
        "NAB": "\"After the LORD, your God, has enlarged your territory, as he promised you, when you wish meat for food, you may eat it at will, to your heart's desire;",
        "VAT_ES": "Cuando el Señor, tu Dios, ensanche tus fronteras, como te lo ha prometido, y sientas deseos de comer carne, podrás comer toda la que quieras.",
        "CEI": "Quando il Signore, tuo Dio, avrà allargato i tuoi confini, come ti ha promesso, e tu, desiderando di mangiare la carne, dirai: Vorrei mangiare la carne, potrai mangiare carne a tuo piacere."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּֽי יִרְחַ֨ק מִמְּ/ךָ֜ הַ/מָּק֗וֹם אֲשֶׁ֨ר יִבְחַ֜ר יְהוָ֣ה אֱלֹהֶי/ךָ֮ לָ/שׂ֣וּם שְׁמ֣/וֹ שָׁם֒ וְ/זָבַחְתָּ֞ מִ/בְּקָרְ/ךָ֣ וּ/מִ/צֹּֽאנְ/ךָ֗ אֲשֶׁ֨ר נָתַ֤ן יְהוָה֙ לְ/ךָ֔ כַּ/אֲשֶׁ֖ר צִוִּיתִ֑/ךָ וְ/אָֽכַלְתָּ֙ בִּ/שְׁעָרֶ֔י/ךָ בְּ/כֹ֖ל אַוַּ֥ת נַפְשֶֽׁ/ךָ׃",
        "LXX": "ἐὰν δὲ μακρὰν ἀπέχῃ σου ὁ τόπος ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐκεῖ ἐπικληθῆναι τὸ ὄνομα αὐτοῦ, καὶ θύσεις ἀπὸ τῶν βοῶν σου καὶ ἀπὸ τῶν προβάτων σου, ὧν ἂν δῷ ὁ θεός σοι, ὃν τρόπον ἐνετειλάμην σοι, καὶ φάγῃ ἐν ταῖς πόλεσίν σου κατὰ τὴν ἐπιθυμίαν τῆς ψυχῆς σου·",
        "VUL": "locus autem, quem elegerit Dominus Deus tuus ut sit nomen ejus ibi, si procul fuerit, occides de armentis et pecoribus, quæ habueris, sicut præcepi tibi, et comedes in oppidis tuis, ut tibi placet.",
        "SYN": "Если далеко будет от тебя то место, которое изберет Господь, Бог твой, чтобы пребывать имени Его там, то заколай из крупного и мелкого скота твоего, который дал тебе Господь [Бог твой], как я повелел тебе, и ешь в жилищах твоих, по желанию души твоей;",
        "NEO": "Si le lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, choisira pour y mettre son nom est éloigné de toi, tu pourras tuer de tes bœufs et de tes brebis que \\+w Yahweh|strong=\"H3068\"\\+w** t’a donnés, selon que je te l’ai prescrit, et tu en mangeras dans tes portes, toutes les fois que tu le désireras.",
        "NAB": "and if the place which the LORD, your God, chooses for the abode of his name is too far, you may slaughter in the manner I have told you any of your herd or flock that the LORD has given you, and eat it to your heart's desire in your own community.",
        "VAT_ES": "Si el lugar que el Señor, tu Dios, elija para constituirlo morada de su Nombre, se encuentra demasiado lejos, tú mismo podrás matar, conforme a mis prescripciones, los animales del ganado mayor o menor que el Señor, tu Dios, te dará. Y comerás en tu ciudad todo lo que quieras,",
        "CEI": "Se il luogo che il Signore tuo Dio avrà scelto per stabilirvi il suo nome sarà lontano da te, potrai ammazzare bestiame grosso e minuto che il Signore ti avrà dato, come ti ho prescritto; potrai mangiare entro le tue città a tuo piacere."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אַ֗ךְ כַּ/אֲשֶׁ֨ר יֵאָכֵ֤ל אֶֽת הַ/צְּבִי֙ וְ/אֶת הָ֣/אַיָּ֔ל כֵּ֖ן תֹּאכְלֶ֑/נּוּ הַ/טָּמֵא֙ וְ/הַ/טָּה֔וֹר יַחְדָּ֖ו יֹאכְלֶֽ/נּוּ׃",
        "LXX": "ὡς ἔσθεται ἡ δορκὰς καὶ ἡ ἔλαφος, οὕτως φάγῃ αὐτό· ὁ ἀκάθαρτος ἐν σοὶ καὶ ὁ καθαρὸς ὡσαύτως ἔδεται.",
        "VUL": "Sicut comeditur caprea et cervus, ita vesceris eis : et mundus et immundus in commune vescentur.",
        "SYN": "но ешь их так, как едят серну и оленя; нечистый как и чистый [у тебя] могут есть сие;",
        "NEO": "Tu en mangeras comme on mange de la gazelle ou du cerf : l’homme pur ou l’homme impur en mangeront l’un et l’autre.",
        "NAB": "You may eat it as you would the gazelle or the deer: the unclean and the clean eating it alike.",
        "VAT_ES": "del mismo modo que se come una gacela o un ciervo. Podrán comerla igualmente el puro y el impuro;",
        "CEI": "Soltanto ne mangerete come si mangia la carne di gazzella e di cervo; ne potrà mangiare chi sarà immondo e chi sarà mondo;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "רַ֣ק חֲזַ֗ק לְ/בִלְתִּי֙ אֲכֹ֣ל הַ/דָּ֔ם כִּ֥י הַ/דָּ֖ם ה֣וּא הַ/נָּ֑פֶשׁ וְ/לֹא תֹאכַ֥ל הַ/נֶּ֖פֶשׁ עִם הַ/בָּשָֽׂר׃",
        "LXX": "πρόσεχε ἰσχυρῶς τοῦ μὴ φαγεῖν αἷμα, ὅτι αἷμα αὐτοῦ ψυχή· οὐ βρωθήσεται ἡ ψυχὴ μετὰ τῶν κρεῶν·",
        "VUL": "Hoc solum cave, ne sanguinem comedas : sanguis enim eorum pro anima est, et idcirco non debes animam comedere cum carnibus :",
        "SYN": "только строго наблюдай, чтобы не есть крови, потому что кровь есть душа: не ешь души вместе с мясом;",
        "NEO": "Seulement tiens ferme à ne pas manger le sang, car le sang, c’est l’âme, et tu ne mangeras pas l’âme avec la chair.",
        "NAB": "But make sure that you do not partake of the blood; for blood is life, and you shall not consume this seat of life with the flesh.",
        "VAT_ES": "sólo tendrás que abstenerte de comer la sangre, porque la sangre es la vida, y tú no debes comer la vida junto con la carne.",
        "CEI": "tuttavia astieniti dal mangiare il sangue, perché il sangue è la vita; tu non devi mangiare la vita insieme con la carne."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לֹ֖א תֹּאכְלֶ֑/נּוּ עַל הָ/אָ֥רֶץ תִּשְׁפְּכֶ֖/נּוּ כַּ/מָּֽיִם׃",
        "LXX": "οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖτε αὐτὸ ὡς ὕδωρ·",
        "VUL": "sed super terram fundes quasi aquam,",
        "SYN": "не ешь ее: выливай ее на землю, как воду;",
        "NEO": "Tu ne le mangeras pas ; tu le répandras sur la terre comme de l’eau.",
        "NAB": "Do not partake of the blood, therefore, but pour it out on the ground like water.",
        "VAT_ES": "Por eso, derramarás la sangre en la tierra, como si fuera agua.",
        "CEI": "Non lo mangerai, lo spargerai per terra come acqua."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לֹ֖א תֹּאכְלֶ֑/נּוּ לְמַ֨עַן יִיטַ֤ב לְ/ךָ֙ וּ/לְ/בָנֶ֣י/ךָ אַחֲרֶ֔י/ךָ כִּֽי תַעֲשֶׂ֥ה הַ/יָּשָׁ֖ר בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "οὐ φάγῃ αὐτό, ἵνα εὖ σοι γένηται καὶ τοῖς υἱοῖς σου μετὰ σέ, ἐὰν ποιήσῃς τὸ καλὸν καὶ τὸ ἀρεστὸν ἐναντίον Κυρίου τοῦ θεοῦ σου.",
        "VUL": "ut bene sit tibi et filiis tuis post te, cum feceris quod placet in conspectu Domini.",
        "SYN": "не ешь ее, дабы хорошо было тебе и детям твоим после тебя [во веки], если будешь делать [доброе и] справедливое пред очами Господа [Бога твоего].",
        "NEO": "Tu ne le mangeras pas, afin que tu sois heureux, toi et tes enfants après toi, en faisant ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Abstain from it, that you and your children after you may prosper for doing what is right in the sight of the LORD.",
        "VAT_ES": "Así serán felices. Tú y tus hijos después de ti, porque habrás realizado lo que es bueno y recto a los ojos del Señor tu Dios.",
        "CEI": "Non lo mangerai perché sia felice tu e i tuoi figli dopo di te: facendo ciò che è retto agli occhi del Signore."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "רַ֧ק קָֽדָשֶׁ֛י/ךָ אֲשֶׁר יִהְי֥וּ לְ/ךָ֖ וּ/נְדָרֶ֑י/ךָ תִּשָּׂ֣א וּ/בָ֔אתָ אֶל הַ/מָּק֖וֹם אֲשֶׁר יִבְחַ֥ר יְהוָֽה׃",
        "LXX": "πλὴν τὰ ἅγιά σου, ἐὰν γένηταί σοι, καὶ τὰς εὐχάς σου λαβὼν ἥξεις εἰς τὸν τόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ·",
        "VUL": "Quæ autem sanctificaveris, et voveris Domino, tolles, et venies ad locum, quem elegerit Dominus :",
        "SYN": "Только святыни твои, какие будут у тебя, и обеты твои приноси, и приходи на то место, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его];",
        "NEO": "Mais les saintes offrandes qui te sont demandées et celles que tu as vouées, tu les prendras et tu iras au lieu que \\+w Yahweh|strong=\"H3068\"\\+w** aura choisi,",
        "NAB": "However, any sacred gifts or votive offerings that you may have, you shall bring with you to the place which the LORD chooses,",
        "VAT_ES": "Pero los dones que debas consagrar al Señor y los que ofrezcas en cumplimiento de un voto, irás a llevarlos al lugar que el Señor elija.",
        "CEI": "Ma quanto alle cose che avrai consacrate o promesse in voto, le prenderai e andrai al luogo che il Signore avrà scelto e offrirai i tuoi olocausti,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/עָשִׂ֤יתָ עֹלֹתֶ֨י/ךָ֙ הַ/בָּשָׂ֣ר וְ/הַ/דָּ֔ם עַל מִזְבַּ֖ח יְהוָ֣ה אֱלֹהֶ֑י/ךָ וְ/דַם זְבָחֶ֗י/ךָ יִשָּׁפֵךְ֙ עַל מִזְבַּח֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ וְ/הַ/בָּשָׂ֖ר תֹּאכֵֽל׃",
        "LXX": "καὶ ποιήσεις τὰ ὁλοκαυτώματά σου· τὰ δὲ κρέα φάγῃ.",
        "VUL": "et offeres oblationes tuas carnem et sanguinem super altare Domini Dei tui : sanguinem hostiarum fundes in altari ; carnibus autem ipse vesceris.",
        "SYN": "и совершай всесожжения твои, мясо и кровь, на жертвеннике Господа, Бога твоего; но кровь _других_ жертв твоих должна быть проливаема у жертвенника Господа, Бога твоего, а мясо ешь.",
        "NEO": "et tu offriras tes holocaustes, la chair et le sang, sur l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu ; dans les autres sacrifices, le sang sera répandu sur l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et tu mangeras la chair.",
        "NAB": "and there you must offer both the flesh and the blood of your holocausts on the altar of the LORD, your God; of your other sacrifices the blood indeed must be poured out against the altar of the LORD, your God, but their flesh may be eaten.",
        "VAT_ES": "Allí harás el holocausto de la carne y de la sangre sobre el altar del Señor, tu Dios. En cuanto a tus sacrificios, la sangre será derramada sobre el altar del Señor, tu Dios, y tú comerás la carne.",
        "CEI": "la carne e il sangue, sull'altare del Signore tuo Dio; il sangue delle altre tue vittime dovrà essere sparso sull'altare del Signore tuo Dio e tu ne mangerai la carne."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "שְׁמֹ֣ר וְ/שָׁמַעְתָּ֗ אֵ֚ת כָּל הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה אֲשֶׁ֥ר אָנֹכִ֖י מְצַוֶּ֑/ךָּ לְמַעַן֩ יִיטַ֨ב לְ/ךָ֜ וּ/לְ/בָנֶ֤י/ךָ אַחֲרֶ֨י/ךָ֙ עַד עוֹלָ֔ם כִּ֤י תַעֲשֶׂה֙ הַ/טּ֣וֹב וְ/הַ/יָּשָׁ֔ר בְּ/עֵינֵ֖י יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "φυλάσσου καὶ ἄκουε καὶ ποιήσεις πάντας τοὺς λόγους οὓς ἐγὼ ἐντέλλομαί σοι· ἵνα εὖ σοι γένηται καὶ τοῖς υἱοῖς σου δι’ αἰῶνος, ἐὰν ποιήσῃς τὸ καλὸν καὶ τὸ ἀρεστὸν ἐναντίον Κυρίου τοῦ θεοῦ σου.",
        "VUL": "Observa et audi omnia quæ ego præcipio tibi, ut bene sit tibi et filiis tuis post te in sempiternum, cum feceris quod bonum est et placitum in conspectu Domini Dei tui.",
        "SYN": "Слушай и исполняй все слова сии, которые заповедую тебе, дабы хорошо было тебе и детям твоим после тебя во век, если будешь делать доброе и угодное пред очами Господа, Бога твоего.",
        "NEO": "Observe et écoute toutes ces choses que je t’ordonne, afin que tu sois heureux, toi et tes enfants après toi, à perpétuité, en faisant ce qui est bien et droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Be careful to heed all these commandments I enjoin on you, that you and your descendants may always prosper for doing what is good and right in the sight of the LORD, your God.",
        "VAT_ES": "Escucha atentamente todas estas cosas que yo te mando. Así serás feliz, tú y tus hijos después de ti, porque habrás realizado lo que es bueno y recto a los ojos del Señor, tu Dios.",
        "CEI": "Osserva e ascolta tutte queste cose che ti comando, perché tu sia sempre felice tu e i tuoi figli dopo di te, quando avrai fatto ciò che è bene e retto agli occhi del Signore tuo Dio."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּֽי יַכְרִית֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ אֶת הַ/גּוֹיִ֗ם אֲשֶׁ֨ר אַתָּ֥ה בָא שָׁ֛מָּ/ה לָ/רֶ֥שֶׁת אוֹתָ֖/ם מִ/פָּנֶ֑י/ךָ וְ/יָרַשְׁתָּ֣ אֹתָ֔/ם וְ/יָשַׁבְתָּ֖ בְּ/אַרְצָֽ/ם׃",
        "LXX": "Ἐὰν δὲ ἐξολεθρεύσῃ Κύριος ὁ θεός σου τὰ ἔθνη, εἰς οὓς εἰσπορεύῃ ἐκεῖ κληρονομῆσαι τὴν γῆν αὐτῶν, ἀπὸ προσώπου σου, καὶ κατακληρονομήσῃς αὐτήν, καὶ κατοικήσῃς ἐν τῇ γῇ αὐτῶν·",
        "VUL": "Quando disperdiderit Dominus Deus tuus ante faciem tuam gentes, ad quas ingredieris possidendas, et possederis eas, atque habitaveris in terra earum :",
        "SYN": "Когда Господь, Бог твой, истребит от лица твоего народы, к которым ты идешь, чтобы взять их во владение, и ты, взяв их, поселишься в земле их;",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura exterminé les nations là où tu vas pour les chasser de devant de toi, que tu les auras chassées et que tu habiteras dans leur pays,",
        "NAB": "\"When the LORD, your God, removes the nations from your way as you advance to dispossess them, be on your guard! Otherwise, once they have been wiped out before you and you have replaced them and are settled in their land,",
        "VAT_ES": "Y cuando el Señor, tu Dios, extirpe a las naciones que tú vas a desposeer, cuando las desalojes y te instales en su territorio,",
        "CEI": "Quando il Signore tuo Dio avrà distrutto davanti a te le nazioni che tu stai per prendere in possesso, quando le avrai conquistate e ti sarai stanziato nel loro paese,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֗ פֶּן תִּנָּקֵשׁ֙ אַחֲרֵי/הֶ֔ם אַחֲרֵ֖י הִשָּׁמְדָ֣/ם מִ/פָּנֶ֑י/ךָ וּ/פֶן תִּדְרֹ֨שׁ לֵֽ/אלֹהֵי/הֶ֜ם לֵ/אמֹ֨ר אֵיכָ֨ה יַעַבְד֜וּ הַ/גּוֹיִ֤ם הָ/אֵ֨לֶּה֙ אֶת אֱלֹ֣הֵי/הֶ֔ם וְ/אֶעֱשֶׂה כֵּ֖ן גַּם אָֽנִי׃",
        "LXX": "πρόσεχε σεαυτῷ μὴ ἐκζητήσῃς ἐπακολουθῆσαι αὐτοῖς μετὰ τὸ ἐξολεθρευθῆναι αὐτοὺς ἀπὸ προσώπου σου, λέγων Πῶς ποιοῦσιν τὰ ἔθνη ταῦτα τοῖς θεοῖς αὐτῶν; ποιήσω κἀγώ.",
        "VUL": "cave ne imiteris eas, postquam te fuerint introëunte subversæ, et requiras cæremonias earum, dicens : Sicut coluerunt gentes istæ deos suos, ita et ego colam.",
        "SYN": "тогда берегись, чтобы ты не попал в сеть, последуя им, по истреблении их от лица твоего, и не искал богов их, говоря: \"как служили народы сии богам своим, так буду и я делать\";",
        "NEO": "prends garde que tu ne sois pris au piège en les imitant, après qu’elles auront été détruites devant toi. Garde-toi de rechercher leurs dieux, en disant : « Comment ces nations servaient-elles leurs dieux ? Je veux faire de même, moi aussi. »",
        "NAB": "you will be lured into following them. Do not inquire regarding their gods, 'How did these nations worship their gods? I, too, would do the same.'",
        "VAT_ES": "ten cuidado, no sea que caigas en una trampa. No sigas su ejemplo después que hayan desaparecido de tu presencia, ni hagas averiguaciones respecto de sus dioses, diciendo: «&iquest;Cómo servían a sus dioses estas naciones para que yo pueda hacer lo mismo?».",
        "CEI": "guardati bene dal lasciarti ingannare seguendo il loro esempio, dopo che saranno state distrutte davanti a te, e dal cercare i loro dei, dicendo: Queste nazioni come servivano i loro dei? Voglio fare così anch'io."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "לֹא תַעֲשֶׂ֣ה כֵ֔ן לַ/יהוָ֖ה אֱלֹהֶ֑י/ךָ כִּי֩ כָּל תּוֹעֲבַ֨ת יְהוָ֜ה אֲשֶׁ֣ר שָׂנֵ֗א עָשׂוּ֙ לֵ/אלֹ֣הֵי/הֶ֔ם כִּ֣י גַ֤ם אֶת בְּנֵי/הֶם֙ וְ/אֶת בְּנֹ֣תֵי/הֶ֔ם יִשְׂרְפ֥וּ בָ/אֵ֖שׁ לֵֽ/אלֹהֵי/הֶֽם׃",
        "LXX": "οὐ ποιήσεις οὕτως τῷ θεῷ σου· τὰ γὰρ βδελύγματα Κυρίου, ἃ ἐμίσησεν, ἐποίησαν ἐν τοῖς θεοῖς αὐτῶν, ὅτι τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν κατακαίουσιν ἐν πυρὶ τοῖς θεοῖς αὐτῶν.",
        "VUL": "Non facies similiter Domino Deo tuo. Omnes enim abominationes, quas aversatur Dominus, fecerunt diis suis, offerentes filios et filias, et comburentes igni.",
        "SYN": "не делай так Господу, Богу твоему, ибо все, чего гнушается Господь, что ненавидит Он, они делают богам своим: они и сыновей своих и дочерей своих сожигают на огне богам своим.",
        "NEO": "Tu n’agiras pas ainsi à l’égard de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu ; car elles faisaient pour leurs dieux toutes les abominations que déteste \\+w Yahweh|strong=\"H3068\"\\+w**, et même elles livrent au feu leurs fils et leurs filles en l’honneur de leurs dieux.",
        "NAB": "You shall not thus worship the LORD, your God, because they offered to their gods every abomination that the LORD detests, even burning their sons and daughters to their gods.",
        "VAT_ES": "No obres de esa manera con el Señor, tu Dios. Porque él considera abominable y detesta todo lo que ellas hacen para honrar a sus dioses, ya que llegan incluso a quemar a sus hijos y a sus hijas en homenaje a esos dioses.",
        "CEI": "Non ti comporterai in tal modo riguardo al Signore tuo Dio; perché esse facevano per i loro dei quanto è abominevole per il Signore e che Egli detesta; bruciavano nel fuoco perfino i loro figli e le loro figlie, in onore dei loro dei."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "LXX": "Πᾶν ῥῆμα ὃ ἐγὼ ἐντέλλομαι ὑμῖν σήμερον, τοῦτο φυλάξῃ ποιεῖν· οὐ προσθήσεις ἐπ’ αὐτό, οὐδὲ ἀφελεῖς ἀπ’ αὐτοῦ.",
        "VUL": "Quod præcipio tibi, hoc tantum facito Domino : nec addas quidquam, nec minuas.",
        "SYN": "Все, что я заповедую вам, старайтесь исполнить; не прибавляй к тому и не убавляй от того."
      }
    }
  }
}