{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_015",
  "book_key": "DEUT",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִ/קֵּ֥ץ שֶֽׁבַע שָׁנִ֖ים תַּעֲשֶׂ֥ה שְׁמִטָּֽה׃",
        "LXX": "Δι’ ἑπτὰ ἐτῶν ποιήσεις ἄφεσιν.",
        "VUL": "Septimo anno facies remissionem,",
        "SYN": "В седьмой год делай прощение.",
        "NEO": "A la fin de chaque septième année, tu feras rémission.",
        "NAB": "\"At the end of every seven-year period you shall have a relaxation of debts,",
        "VAT_ES": "Al cabo de cada siete años, harás una remisión.",
        "CEI": "Alla fine di ogni sette anni celebrerete l'anno di remissione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/זֶה֮ דְּבַ֣ר הַ/שְּׁמִטָּה֒ שָׁמ֗וֹט כָּל בַּ֨עַל֙ מַשֵּׁ֣ה יָד֔/וֹ אֲשֶׁ֥ר יַשֶּׁ֖ה בְּ/רֵעֵ֑/הוּ לֹֽא יִגֹּ֤שׂ אֶת רֵעֵ֨/הוּ֙ וְ/אֶת אָחִ֔י/ו כִּֽי קָרָ֥א שְׁמִטָּ֖ה לַֽ/יהוָֽה׃",
        "LXX": "καὶ οὕτως τὸ πρόσταγμα τῆς ἀφέσεως· ἀφήσεις πᾶν χρέος ἴδιον ὃ ὀφείλει σοι ὁ πλησίον, καὶ τὸν ἀδελφόν σου οὐκ ἀπαιτήσεις· ἐπικέκληται γὰρ ἡ ἄφεσις Κυρίῳ τῷ θεῷ σου.",
        "VUL": "quæ hoc ordine celebrabitur. Cui debetur aliquid ab amico vel proximo ac fratre suo, repetere non poterit, quia annus remissionis est Domini.",
        "SYN": "Прощение же состоит в том, чтобы всякий заимодавец, который дал взаймы ближнему своему, простил _долг_ и не взыскивал с ближнего своего или с брата своего, ибо провозглашено прощение ради Господа [Бога твоего];",
        "NEO": "Voici comment se pratiquera la rémission : tout créancier qui aura fait un prêt accordera rémission pour ce qu’il a prêté à son prochain : il ne pressera pas son prochain et son frère, quand on aura publié la rémission de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "which shall be observed as follows. Every creditor shall relax his claim on what he has loaned his neighbor; he must not press his neighbor, his kinsman, because a relaxation in honor of the LORD has been proclaimed.",
        "VAT_ES": "La remisión consiste en lo siguiente: Todo acreedor condenará a su prójimo el préstamo que le haya concedido. No hará ninguna demanda a su prójimo –es decir, a su hermano– porque se ha proclamado una remisión en homenaje al Señor.",
        "CEI": "Ecco la norma di questa remissione: ogni creditore che abbia diritto a una prestazione personale in pegno per un prestito fatto al suo prossimo, lascerà cadere il suo diritto: non lo esigerà dal suo prossimo, dal suo fratello, quando si sarà proclamato l'anno di remissione per il Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶת הַ/נָּכְרִ֖י תִּגֹּ֑שׂ וַ/אֲשֶׁ֨ר יִהְיֶ֥ה לְ/ךָ֛ אֶת אָחִ֖י/ךָ תַּשְׁמֵ֥ט יָדֶֽ/ךָ׃",
        "LXX": "τὸν ἀλλότριον ἀπαιτήσεις ὅσα ἐὰν ᾖ σοι παρ’ αὐτῷ, τοῦ ἀδελφοῦ σου ἄφεσιν ποιήσεις τοῦ χρέους σου·",
        "VUL": "A peregrino et advena exiges : civem et propinquum repetendi non habebis potestatem.",
        "SYN": "с иноземца взыскивай, а что будет твое у брата твоего, прости.",
        "NEO": "Tu pourras presser l’étranger ; mais pour ce qui t’appartient chez ton frère, ta main fera rémission,",
        "NAB": "You may press a foreigner, but you shall relax the claim on your kinsman for what is yours.",
        "VAT_ES": "Podrás, eso sí, demandar al extranjero, pero deberás liberar a tu hermano del derecho que tengas sobre él.",
        "CEI": "Potrai esigerlo dallo straniero; ma quanto al tuo diritto nei confronti di tuo fratello, lo lascerai cadere."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֶ֕פֶס כִּ֛י לֹ֥א יִֽהְיֶה בְּ/ךָ֖ אֶבְי֑וֹן כִּֽי בָרֵ֤ךְ יְבָֽרֶכְ/ךָ֙ יְהוָ֔ה בָּ/אָ֕רֶץ אֲשֶׁר֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ נֹֽתֵן לְ/ךָ֥ נַחֲלָ֖ה לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "ὅτι οὐκ ἔσται ἐν σοὶ ἐνδεής, ὅτι εὐλογῶν εὐλογήσει σε Κύριος ὁ θεός σου ἐν τῇ γῇ ᾗ Κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ κατακληρονομεῖν σε αὐτήν·",
        "VUL": "Et omnino indigens et mendicus non erit inter vos : ut benedicat tibi Dominus Deus tuus in terra, quam traditurus est tibi in possessionem.",
        "SYN": "Разве только не будет у тебя нищего: ибо благословит тебя Господь на той земле, которую Господь, Бог твой, дает тебе в удел, чтобы ты взял ее в наследство,",
        "NEO": "afin qu’il n’y ait pas de pauvre chez toi. Car \\+w Yahweh|strong=\"H3068\"\\+w** te bénira certainement dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a donné en héritage pour le posséder,",
        "NAB": "Nay, more! since the LORD, your God, will bless you abundantly in the land he will give you to occupy as your heritage, there should be no one of you in need.",
        "VAT_ES": "Por lo demás, no habrá ninguna pobre a tu lado porque el Señor te bendecirá abundantemente en la tierra que él te da como herencia.",
        "CEI": "Del resto, non vi sarà alcun bisognoso in mezzo a voi; perché il Signore certo ti benedirà nel paese che il Signore tuo Dio ti dà in possesso ereditario,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "רַ֚ק אִם שָׁמ֣וֹעַ תִּשְׁמַ֔ע בְּ/ק֖וֹל יְהוָ֣ה אֱלֹהֶ֑י/ךָ לִ/שְׁמֹ֤ר לַ/עֲשׂוֹת֙ אֶת כָּל הַ/מִּצְוָ֣ה הַ/זֹּ֔את אֲשֶׁ֛ר אָנֹכִ֥י מְצַוְּ/ךָ֖ הַ/יּֽוֹם׃",
        "LXX": "ἐὰν δὲ ἀκοῇ εἰσακούσητε τῆς φωνῆς Κυρίου τοῦ θεοῦ ὑμῶν, φυλάσσειν καὶ ποιεῖν πάσας τὰς ἐντολὰς ταύτας ὅσας ἐγὼ ἐντέλλομαί σοι σήμερον.",
        "VUL": "Si tamen audieris vocem Domini Dei tui, et custodieris universa quæ jussit, et quæ ego hodie præcipio tibi, benedicet tibi, ut pollicitus est.",
        "SYN": "если только будешь слушать гласа Господа, Бога твоего, и стараться исполнять все заповеди сии, которые я сегодня заповедую тебе;",
        "NEO": "pourvu seulement que tu obéisses à la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, en mettant soigneusement en pratique tous ses commandements que je te prescris aujourd’hui.",
        "NAB": "If you but heed the voice of the LORD, your God, and carefully observe all these commandments which I enjoin on you today,",
        "VAT_ES": "con esta sola condición: que escuches su voz, practicando cuidadosamente todo este mandamiento que hoy te prescribo.",
        "CEI": "purché tu obbedisca fedelmente alla voce del Signore tuo Dio, avendo cura di eseguire tutti questi comandi, che oggi ti dò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ בֵּֽרַכְ/ךָ֔ כַּ/אֲשֶׁ֖ר דִּבֶּר לָ֑/ךְ וְ/הַֽעֲבַטְתָּ֞ גּוֹיִ֣ם רַבִּ֗ים וְ/אַתָּה֙ לֹ֣א תַעֲבֹ֔ט וּ/מָֽשַׁלְתָּ֙ בְּ/גוֹיִ֣ם רַבִּ֔ים וּ/בְ/ךָ֖ לֹ֥א יִמְשֹֽׁלוּ׃",
        "LXX": "ὅτι Κύριος ὁ θεός σου εὐλόγησέν σε ὃν τρόπον ἐλάλησέν σοι, καὶ δανιεῖς ἔθνεσιν πολλοῖς, σὺ δὲ οὐ δανιῇ, καὶ ἄρξεις ἐθνῶν πολλῶν, σοῦ δὲ οὐκ ἄρξουσιν.",
        "VUL": "Fnerabis gentibus multis, et ipse a nullo accipies mutuum. Dominaberis nationibus plurimis, et tui nemo dominabitur.",
        "SYN": "ибо Господь, Бог твой, благословит тебя, как Он говорил тебе, и ты будешь давать взаймы многим народам, а сам не будешь брать взаймы; и господствовать будешь над многими народами, а они над тобою не будут господствовать.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te bénira, comme il te l’a dit ; tu feras des prêts à beaucoup de nations, et toi tu n’emprunteras pas ; tu domineras sur beaucoup de nations, et elles ne domineront pas sur toi.",
        "NAB": "you will lend to many nations, and borrow from none; you will rule over many nations, and none will rule over you, since the LORD, your God, will bless you as he promised.",
        "VAT_ES": "Sí, el Señor, tu Dios, te bendecirá como te lo ha prometido: tú prestarás a muchas naciones, sin tener necesidad de pedirles prestado, y dominarás a muchas naciones sin que ellas te dominen.",
        "CEI": "Il Signore tuo Dio ti benedirà come ti ha promesso e tu farai prestiti a molte nazioni e non prenderai nulla in prestito; dominerai molte nazioni mentre esse non ti domineranno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי יִהְיֶה֩ בְ/ךָ֨ אֶבְי֜וֹן מֵ/אַחַ֤ד אַחֶ֨י/ךָ֙ בְּ/אַחַ֣ד שְׁעָרֶ֔י/ךָ בְּ/אַ֨רְצְ/ךָ֔ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖י/ךָ נֹתֵ֣ן לָ֑/ךְ לֹ֧א תְאַמֵּ֣ץ אֶת לְבָבְ/ךָ֗ וְ/לֹ֤א תִקְפֹּץ֙ אֶת יָ֣דְ/ךָ֔ מֵ/אָחִ֖י/ךָ הָ/אֶבְיֽוֹן׃",
        "LXX": "Ἐὰν δὲ γένηται ἐν σοὶ ἐνδεὴς τῶν ἀδελφῶν σου ἐν μιᾷ τῶν πόλεων σου ἐν τῇ γῇ ᾗ Κύριος ὁ θεός σου δίδωσίν σοι, οὐκ ἀποστέρξεις τὴν καρδίαν σου, οὐδ’ οὐ μὴ συνσφίγξῃς τὴν χεῖρά σου ἀπὸ τοῦ ἀδελφοῦ σου τοῦ ἐπιδεομένου·",
        "VUL": "Si unus de fratribus tuis, qui morantur intra portas civitatis tuæ in terra quam Dominus Deus tuus daturus est tibi, ad paupertatem venerit, non obdurabis cor tuum, nec contrahes manum,",
        "SYN": "Если же будет у тебя нищий кто-либо из братьев твоих, в одном из жилищ твоих, на земле твоей, которую Господь, Бог твой, дает тебе, то не ожесточи сердца твоего и не сожми руки твоей пред нищим братом твоим,",
        "NEO": "S’il y a chez toi un pauvre d’entre tes frères, dans l’une de tes portes, au pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne, tu n’endurciras pas ton cœur et ne fermeras pas ta main à ton frère pauvre ;",
        "NAB": "If one of your kinsmen in any community is in need in the land which the LORD, your God, is giving you, you shall not harden your heart nor close your hand to him in his need.",
        "VAT_ES": "Si hay algún pobre entre tus hermanos, en alguna de las ciudades del país que el Señor, tu Dios, te da, no endurezcas tu corazón ni le cierres tu mano.",
        "CEI": "Se vi sarà in mezzo a te qualche tuo fratello che sia bisognoso in una delle tue città del paese che il Signore tuo Dio ti dà, non indurirai il tuo cuore e non chiuderai la mano davanti al tuo fratello bisognoso;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי פָתֹ֧חַ תִּפְתַּ֛ח אֶת יָדְ/ךָ֖ ל֑/וֹ וְ/הַעֲבֵט֙ תַּעֲבִיטֶ֔/נּוּ דֵּ֚י מַחְסֹר֔/וֹ אֲשֶׁ֥ר יֶחְסַ֖ר לֽ/וֹ׃",
        "LXX": "ἀνοίγων ἀνοίξεις τὰς χεῖράς σου αὐτῷ, δάνιον δανιεῖς αὐτῷ ὅσον ἐπιδέεται, καθότι ἐνδεεῖται.",
        "VUL": "sed aperies eam pauperi, et dabis mutuum, quo eum indigere perspexeris.",
        "SYN": "но открой ему руку твою и дай ему взаймы, смотря по его нужде, в чем он нуждается;",
        "NEO": "mais tu lui ouvriras ta main, et tu lui prêteras de quoi pourvoir à ses besoins selon ce qui lui manque.",
        "NAB": "Instead, you shall open your hand to him and freely lend him enough to meet his need.",
        "VAT_ES": "Abrele tu mano y préstale lo que necesite para remediar su indigencia.",
        "CEI": "anzi gli aprirai la mano e gli presterai quanto occorre alla necessità in cui si trova."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֡ פֶּן יִהְיֶ֣ה דָבָר֩ עִם לְבָבְ/ךָ֨ בְלִיַּ֜עַל לֵ/אמֹ֗ר קָֽרְבָ֣ה שְׁנַֽת הַ/שֶּׁבַע֮ שְׁנַ֣ת הַ/שְּׁמִטָּה֒ וְ/רָעָ֣ה עֵֽינְ/ךָ֗ בְּ/אָחִ֨י/ךָ֙ הָֽ/אֶבְי֔וֹן וְ/לֹ֥א תִתֵּ֖ן ל֑/וֹ וְ/קָרָ֤א עָלֶ֨י/ךָ֙ אֶל יְהוָ֔ה וְ/הָיָ֥ה בְ/ךָ֖ חֵֽטְא׃",
        "LXX": "πρόσεχε σεαυτῷ μὴ γένηται ῥῆμα κρυπτὸν ἐν τῇ καρδίᾳ σου, ἀνόμημα, λέγων Ἐγγίζει τὸ ἔτος τὸ ἕβδομον, ἔτος τῆς ἀφέσεως, καὶ πονηρεύσηται ὁ ὀφθαλμός σου τῷ ἀδελφῷ σου τῷ ἐπιδεομένῳ, καὶ οὐ δώσεις αὐτῷ, καὶ καταβοήσεται κατὰ σοῦ πρὸς Κύριον, καὶ ἔσται ἐν σοὶ ἁμαρτία μεγάλη.",
        "VUL": "Cave ne forte subrepat tibi impia cogitatio, et dicas in corde tuo : Appropinquat septimus annus remissionis : et avertas oculos tuos a paupere fratre tuo, nolens ei quod postulat mutuum commodare : ne clamet contra te ad Dominum, et fiat tibi in peccatum.",
        "SYN": "берегись, чтобы не вошла в сердце твое беззаконная мысль: \"приближается седьмой год, год прощения\", и чтоб _оттого_ глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе [великий] грех;",
        "NEO": "Prends garde qu’il ne s’élève dans ton cœur cette pensée basse : « La septième année, l’année de rémission, approche ! » et que ton œil ne soit mauvais envers ton frère pauvre, de peur que tu ne lui donnes rien, et qu’il ne crie à \\+w Yahweh|strong=\"H3068\"\\+w** contre toi, et que tu ne sois chargé d’un péché.",
        "NAB": "Be on your guard lest, entertaining the mean thought that the seventh year, the year of relaxation, is near, you grudge help to your needy kinsman and give him nothing; else he will cry to the LORD against you and you will be held guilty.",
        "VAT_ES": "No abrigues en tu corazón estos perversos pensamientos: «Ya está cerca el séptimo año, el año de la remisión», mirando por eso con malos ojos a tu hermano pobre, para no darle nada. Porque él apelaría al Señor y tú te harías culpable de un pecado.",
        "CEI": "Bada bene che non ti entri in cuore questo pensiero iniquo: E' vicino il settimo anno, l'anno della remissione; e il tuo occhio sia cattivo verso il tuo fratello bisognoso e tu non gli dia nulla; egli griderebbe al Signore contro di te e un peccato sarebbe su di te."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נָת֤וֹן תִּתֵּן֙ ל֔/וֹ וְ/לֹא יֵרַ֥ע לְבָבְ/ךָ֖ בְּ/תִתְּ/ךָ֣ ל֑/וֹ כִּ֞י בִּ/גְלַ֣ל הַ/דָּבָ֣ר הַ/זֶּ֗ה יְבָרֶכְ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כָֽל מַעֲשֶׂ֔/ךָ וּ/בְ/כֹ֖ל מִשְׁלַ֥ח יָדֶֽ/ךָ׃",
        "LXX": "διδοὺς δώσεις αὐτῷ, δάνιον δανιεῖς αὐτῷ ὅσον ἐπιδέεται, καθότι ἐνδεεῖται· καὶ οὐ λυπηθήσῃ τῇ καρδίᾳ σου διδόντος σου αὐτῷ, ὅτι διὰ τὸ ῥῆμα τοῦτο εὐλογήσει σε Κύριος ὁ θεός σου ἐν πᾶσιν τοῖς ἔργοις καὶ ἐν πᾶσιν οὗ ἂν ἐπιβάλῃς τὴν χεῖρά σου.",
        "VUL": "Sed dabis ei : nec ages quippiam callide in ejus necessitatibus sublevandis, ut benedicat tibi Dominus Deus tuus in omni tempore, et in cunctis ad quæ manum miseris.",
        "SYN": "дай ему [и взаймы дай ему, сколько он просит и сколько ему нужно], и когда будешь давать ему, не должно скорбеть сердце твое, ибо за то благословит тебя Господь, Бог твой, во всех делах твоих и во всем, что будет делаться твоими руками;",
        "NEO": "Tu dois lui donner, et, en lui donnant, que ton cœur n’ait pas de regret ; car, à cause de cela, \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te bénira dans tous tes travaux et dans toutes tes entreprises.",
        "NAB": "When you give to him, give freely and not with ill will; for the LORD, your God, will bless you for this in all your works and undertakings.",
        "VAT_ES": "Cuando le des algo, lo harás de buena gana. Así el Señor te bendecirá en todas tus obras y en todas las empresas que realices.",
        "CEI": "Dagli generosamente e, quando gli darai, il tuo cuore non si rattristi; perché proprio per questo il Signore Dio tuo ti benedirà in ogni lavoro e in ogni cosa a cui avrai messo mano."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֛י לֹא יֶחְדַּ֥ל אֶבְי֖וֹן מִ/קֶּ֣רֶב הָ/אָ֑רֶץ עַל כֵּ֞ן אָנֹכִ֤י מְצַוְּ/ךָ֙ לֵ/אמֹ֔ר פָּ֠תֹחַ תִּפְתַּ֨ח אֶת יָדְ/ךָ֜ לְ/אָחִ֧י/ךָ לַ/עֲנִיֶּ֛/ךָ וּ/לְ/אֶבְיֹנְ/ךָ֖ בְּ/אַרְצֶֽ/ךָ׃",
        "LXX": "οὐ γὰρ μὴ ἐκλίπῃ ἐνδεὴς ἀπὸ τῆς γῆς· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο λέγων Ἀνοίγων ἀνοίξεις τὰς χεῖράς σου τῷ ἀδελφῷ σου τῷ πένητι καὶ τῷ ἐπιδεομένῳ τῷ ἐπὶ τῆς γῆς σου.",
        "VUL": "Non deerunt pauperes in terra habitationis tuæ : idcirco ego præcipio tibi, ut aperias manum fratri tuo egeno et pauperi, qui tecum versatur in terra.",
        "SYN": "ибо нищие всегда будут среди земли [твоей]; потому я и повелеваю тебе: отверзай руку твою брату твоему, бедному твоему и нищему твоему на земле твоей.",
        "NEO": "Il ne manquera jamais de pauvre au milieu du pays ; c’est pourquoi je te donne ce commandement : Tu ouvriras ta main à ton frère, à l’indigent et au pauvre dans ton pays.",
        "NAB": "The needy will never be lacking in the land; that is why I command you to open your hand to your poor and needy kinsman in your country.",
        "VAT_ES": "Es verdad que nunca faltarán pobres en tu país. Por eso yo te ordeno: abre generosamente tu mano el pobre, al hermano indigente que vive en tu tierra.",
        "CEI": "Poiché i bisognosi non mancheranno mai nel paese; perciò io ti dò questo comando e ti dico: Apri generosamente la mano al tuo fratello povero e bisognoso nel tuo paese."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי יִמָּכֵ֨ר לְ/ךָ֜ אָחִ֣י/ךָ הָֽ/עִבְרִ֗י א֚וֹ הָֽ/עִבְרִיָּ֔ה וַ/עֲבָֽדְ/ךָ֖ שֵׁ֣שׁ שָׁנִ֑ים וּ/בַ/שָּׁנָה֙ הַ/שְּׁבִיעִ֔ת תְּשַׁלְּחֶ֥/נּוּ חָפְשִׁ֖י מֵ/עִמָּֽ/ךְ׃",
        "LXX": "Ἐὰν δὲ πραθῇ σοι ὁ ἀδελφός σου ὁ Ἐβραῖος καὶ ἡ Ἐβραία, δουλεύσει σοι ἓξ ἔτη, καὶ τῷ ἑβδόμῳ ἐξαποστελεῖς αὐτὸν ἐλεύθερον ἀπὸ σοῦ.",
        "VUL": "Cum tibi venditus fuerit frater tuus Hebræus aut Hebræa, et sex annis servierit tibi, in septimo anno dimittes eum liberum :",
        "SYN": "Если продастся тебе брат твой, Еврей, или Евреянка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу;",
        "NEO": "Si l’un de tes frères hébreux, homme ou femme, se vend à toi, il te servira six ans et, la septième année, tu le renverras libre de chez toi.",
        "NAB": "\"If your kinsman, a Hebrew man or woman, sells himself to you, he is to serve you for six years, but in the seventh year you shall dismiss him from your service, a free man.",
        "VAT_ES": "Si tu hermano hebreo –sea hombre o mujer– se vende a ti. te servirá durante seis años y al séptimo año, lo dejarás en libertad.",
        "CEI": "Se un tuo fratello ebreo o una ebrea si vende a te, ti servirà per sei anni, ma il settimo lo manderai via da te libero."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כִֽי תְשַׁלְּחֶ֥/נּוּ חָפְשִׁ֖י מֵֽ/עִמָּ֑/ךְ לֹ֥א תְשַׁלְּחֶ֖/נּוּ רֵיקָֽם׃",
        "LXX": "ὅταν δὲ ἐξαποστέλλῃς αὐτὸν ἐλεύθερον ἀπὸ σοῦ, οὐκ ἐξαποστελεῖς αὐτὸν κενόν·",
        "VUL": "et quem libertate donaveris, nequaquam vacuum abire patieris :",
        "SYN": "когда же будешь отпускать его от себя на свободу, не отпусти его с пустыми _руками,_",
        "NEO": "Et quand tu le renverras libre de chez toi, tu ne le renverras pas à vide ;",
        "NAB": "When you do so, you shall not send him away empty-handed,",
        "VAT_ES": "Cuando le concedas la libertad, no lo envíes con las manos vacías.",
        "CEI": "Quando lo lascerai andare via libero, non lo rimanderai a mani vuote;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הַעֲנֵ֤יק תַּעֲנִיק֙ ל֔/וֹ מִ/צֹּ֣אנְ/ךָ֔ וּ/מִֽ/גָּרְנְ/ךָ֖ וּ/מִ/יִּקְבֶ֑/ךָ אֲשֶׁ֧ר בֵּרַכְ/ךָ֛ יְהוָ֥ה אֱלֹהֶ֖י/ךָ תִּתֶּן לֽ/וֹ׃",
        "LXX": "ἐφόδιον ἐφοδιάσεις αὐτὸν ἀπὸ τῶν προβάτων σου καὶ ἀπὸ τοῦ σίτου σου καὶ ἀπὸ τοῦ οἴνου σου· καθὰ εὐλόγησέν σε Κύριος ὁ θεός σου, δώσεις αὐτῷ.",
        "VUL": "sed dabis viaticum de gregibus, et de area, et torculari tuo, quibus Dominus Deus tuus benedixerit tibi.",
        "SYN": "но снабди его от стад твоих, от гумна твоего и от точила твоего: дай ему, чем благословил тебя Господь, Бог твой:",
        "NEO": "mais tu ne manqueras pas de lui donner des présents de ton menu bétail, de ton aire et de ton pressoir ; tu lui donneras une part des biens dont \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’aura béni.",
        "NAB": "but shall weight him down with gifts from your flock and threshing floor and wine press, in proportion to the blessing the LORD, your God, has bestowed on you.",
        "VAT_ES": "Llénalo de presentes tomados de tu ganado menor, de tu era y de tu lagar, haciéndolo partícipe de los bienes con que el Señor, tu Dios, te bendiga.",
        "CEI": "gli farai doni dal tuo gregge, dalla tua aia e dal tuo torchio; gli darai ciò con cui il Signore tuo Dio ti avrà benedetto;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/זָכַרְתָּ֗ כִּ֣י עֶ֤בֶד הָיִ֨יתָ֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם וַֽ/יִּפְדְּ/ךָ֖ יְהוָ֣ה אֱלֹהֶ֑י/ךָ עַל כֵּ֞ן אָנֹכִ֧י מְצַוְּ/ךָ֛ אֶת הַ/דָּבָ֥ר הַ/זֶּ֖ה הַ/יּֽוֹם׃",
        "LXX": "καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτου, καὶ ἐλυτρώσατό σε Κύριος ὁ θεός σου ἐκεῖθεν· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο.",
        "VUL": "Memento quod et ipse servieris in terra Ægypti, et liberaverit te Dominus Deus tuus, et idcirco ego nunc præcipio tibi.",
        "SYN": "помни, что [и] ты был рабом в земле Египетской и избавил тебя Господь, Бог твой, потому я сегодня и заповедую тебе сие.",
        "NEO": "Tu te souviendras que tu as été esclave au pays d’Égypte, et que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a racheté ; c’est pourquoi je te donne aujourd’hui ce commandement.",
        "NAB": "For remember that you too were once slaves in the land of Egypt, and the LORD, your God, ransomed you. That is why I am giving you this command today.",
        "VAT_ES": "Recuerda que tú fuiste esclavo en Egipto y que el Señor, tu Dios, te rescató. Por eso ahora te doy esta orden.",
        "CEI": "ti ricorderai che sei stato schiavo nel paese di Egitto e che il Signore tuo Dio ti ha riscattato; perciò io ti dò oggi questo comando."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כִּֽי יֹאמַ֣ר אֵלֶ֔י/ךָ לֹ֥א אֵצֵ֖א מֵ/עִמָּ֑/ךְ כִּ֤י אֲהֵֽבְ/ךָ֙ וְ/אֶת בֵּיתֶ֔/ךָ כִּי ט֥וֹב ל֖/וֹ עִמָּֽ/ךְ׃",
        "LXX": "ἐὰν δὲ λέγῃ πρὸς σέ Οὐκ ἐξελεύσομαι ἀπὸ σοῦ, ὅτι ἠγάπηκέν σε καὶ τὴν οἰκίαν σου, ὅτι εὖ αὐτῷ ἐστιν παρὰ σοί·",
        "VUL": "Sin autem dixerit : Nolo egredi : eo quod diligat te, et domum tuam, et bene sibi apud te esse sentiat :",
        "SYN": "Если же он скажет тебе: \"не пойду я от тебя, потому что я люблю тебя и дом твой\", потому что хорошо ему у тебя,",
        "NEO": "Mais si ton esclave te dit : « Je ne veux pas sortir de chez toi, » parce qu’il t’aime, toi et ta maison, et qu’il se trouve bien chez toi,",
        "NAB": "If, however, he tells you that he does not wish to leave you, because he is devoted to you and your household, since he fares well with you,",
        "VAT_ES": "Pero si él te dice. «No quiero alejarme de ti» –porque te ama. y ama también a tu familia y se siente feliz a tu lado–",
        "CEI": "Ma se egli ti dice: Non voglio andarmene da te, perché ama te e la tua casa e sta bene presso di te,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֣ אֶת הַ/מַּרְצֵ֗עַ וְ/נָתַתָּ֤ה בְ/אָזְנ/וֹ֙ וּ/בַ/דֶּ֔לֶת וְ/הָיָ֥ה לְ/ךָ֖ עֶ֣בֶד עוֹלָ֑ם וְ/אַ֥ף לַ/אֲמָתְ/ךָ֖ תַּעֲשֶׂה כֵּֽן׃",
        "LXX": "καὶ λήμψῃ τὸ ὀπήτιον καὶ τρυπήσεις τὸ ὠτίον αὐτοῦ πρὸς τὴν θύραν, καὶ ἔσται σοι οἰκέτης εἰς τὸν αἰῶνα· καὶ τὴν παιδίσκην σου ποιήσεις ὡσαύτως.",
        "VUL": "assumes subulam, et perforabis aurem ejus in janua domus tuæ, et serviet tibi usque in æternum. Ancillæ quoque similiter facies.",
        "SYN": "то возьми шило и проколи ухо его к двери; и будет он рабом твоим на век. Так поступай и с рабою твоею.",
        "NEO": "alors prenant un poinçon, tu lui perceras l’oreille contre la porte de ta maison, et il sera pour toujours ton serviteur ; tu feras de même pour ta servante.",
        "NAB": "you shall take an awl and thrust it through his ear into the door, and he shall then be your slave forever. Your female slave, also, you shall treat in the same way.",
        "VAT_ES": "entonces tomarás una lezna y le perforarás la oreja contra la puerta de tu casa: así será tu esclavo para siempre. Lo mismo deberás hacer con tu esclava.",
        "CEI": "allora prenderai una lesina, gli forerai l'orecchio contro la porta ed egli ti sarà schiavo per sempre. Lo stesso farai per la tua schiava."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לֹא יִקְשֶׁ֣ה בְ/עֵינֶ֗/ךָ בְּ/שַׁלֵּֽחֲ/ךָ֙ אֹת֤/וֹ חָפְשִׁי֙ מֵֽ/עִמָּ֔/ךְ כִּ֗י מִשְׁנֶה֙ שְׂכַ֣ר שָׂכִ֔יר עֲבָֽדְ/ךָ֖ שֵׁ֣שׁ שָׁנִ֑ים וּ/בֵֽרַכְ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כֹ֖ל אֲשֶׁ֥ר תַּעֲשֶֽׂה׃",
        "LXX": "οὐ σκληρὸν ἔσται ἐναντίον σου ἐξαποστελλομένων αὐτῶν ἐλευθέρων ἀπὸ σοῦ, ὅτι ἐφέτιον μισθὸν τοῦ μισθωτοῦ ἐδούλευσέν σοι ἓξ ἔτη· καὶ εὐλογήσει σε Κύριος ὁ θεός σου ἐν πᾶσιν οἷς ἐὰν ποιῇς.",
        "VUL": "Non avertas ab eis oculos tuos, quando dimiseris eos liberos, quoniam juxta mercedem mercenarii per sex annos servivit tibi : ut benedicat tibi Dominus Deus tuus in cunctis operibus quæ agis.",
        "SYN": "Не считай этого для себя тяжким, что ты должен отпустить его от себя на свободу, ибо он в шесть лет заработал тебе вдвое против платы наемника; и благословит тебя Господь, Бог твой, во всем, что ни будешь делать.",
        "NEO": "Tu ne trouveras pas pénible de le renvoyer libre de chez toi, car, en te servant six ans, il t’a valu le double du salaire d’un mercenaire, et \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te bénira dans tout ce que tu feras.",
        "NAB": "You must not be reluctant to let your slave go free, since the service he has given you for six years was worth twice a hired man's salary; then also the LORD, your God, will bless you in everything you do.",
        "VAT_ES": "Que no te resulte penoso dejarlo en libertad, porque el servicio que te presto durante seis años vale el doble del salario de un jornalero. Entonces el Señor te bendecirá en todas sus empresas.",
        "CEI": "Non ti sia grave lasciarlo andare libero, perché ti ha servito sei anni e un mercenario ti sarebbe costato il doppio; così il Signore tuo Dio ti benedirà in quanto farai."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כָּֽל הַ/בְּכ֡וֹר אֲשֶׁר֩ יִוָּלֵ֨ד בִּ/בְקָרְ/ךָ֤ וּ/בְ/צֹֽאנְ/ךָ֙ הַ/זָּכָ֔ר תַּקְדִּ֖ישׁ לַ/יהוָ֣ה אֱלֹהֶ֑י/ךָ לֹ֤א תַעֲבֹד֙ בִּ/בְכֹ֣ר שׁוֹרֶ֔/ךָ וְ/לֹ֥א תָגֹ֖ז בְּכ֥וֹר צֹאנֶֽ/ךָ׃",
        "LXX": "Πᾶν πρωτότοκον ὃ ἐὰν τεχθῇ ἐν ταῖς βουσίν σου καὶ ἐν τοῖς προβάτοις σου, τὰ ἀρσενικὰ ἁγιάσεις Κυρίῳ τῷ θεῷ σου· οὐκ ἐργᾷ ἐν τῷ πρωτοτόκῳ μόσχῳ σου, καὶ οὐ μὴ κείρῃς τὰ πρωτότοκα τῶν προβάτων σου·",
        "VUL": "De primogenitis, quæ nascuntur in armentis, et in ovibus tuis, quidquid est sexus masculini, sanctificabis Domino Deo tuo. Non operaberis in primogenito bovis, et non tondebis primogenita ovium.",
        "SYN": "Все первородное мужеского пола, что родится от крупного скота твоего и от мелкого скота твоего, посвящай Господу, Богу твоему: не работай на первородном воле твоем и не стриги первородного из мелкого скота твоего;",
        "NEO": "Tu consacreras à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, tout premier-né mâle qui naîtra dans ton bétail gros et menu ; tu ne travailleras pas avec le premier-né de ton bœuf, et tu ne tondras pas le premier-né de tes brebis,",
        "NAB": "\"You shall consecrate to the LORD, your God, all the male firstlings of your herd and of your flock. You shall not work the firstlings of your cattle, nor shear the firstlings of your flock.",
        "VAT_ES": "Consagra al Señor, tu Dios, todos los primogénitos machos de tu ganado mayor y menor. Tú no trabajarás con el primogénito de tus vacas ni esquilarás al primogénito de tus ovejas.",
        "CEI": "Consacrerai al Signore tuo Dio ogni primogenito maschio che ti nascerà nel tuo bestiame grosso e minuto. Non metterai al lavoro il primo parto della tua vacca e non toserai il primo parto della tua pecora."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לִ/פְנֵי֩ יְהוָ֨ה אֱלֹהֶ֤י/ךָ תֹאכֲלֶ֨/נּוּ֙ שָׁנָ֣ה בְ/שָׁנָ֔ה בַּ/מָּק֖וֹם אֲשֶׁר יִבְחַ֣ר יְהוָ֑ה אַתָּ֖ה וּ/בֵיתֶֽ/ךָ׃",
        "LXX": "ἔναντι Κυρίου φάγῃ αὐτὸ ἐνιαυτὸν ἐξ ἐνιαυτοῦ ἐν τῷ τόπῳ ᾧ ἐὰν ἐκλέξηται Κύριος ὁ θεός σου, σὺ καὶ ὁ οἶκός σου.",
        "VUL": "In conspectu Domini Dei tui comedes ea per annos singulos in loco quem elegerit Dominus, tu et domus tua.",
        "SYN": "пред Господом, Богом твоим, каждогодно съедай это ты и семейство твое, на месте, которое изберет Господь [Бог твой];",
        "NEO": "mais tu le mangeras chaque année, toi et ta famille, devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, dans le lieu qu’il aura choisi.",
        "NAB": "Year after year you and your family shall eat them before the LORD, your God, in the place he chooses.",
        "VAT_ES": "Los comerás cada año junto con tu familia, en la presencia del Señor, tu Dios, en el lugar que el Señor elija.",
        "CEI": "Li mangerai ogni anno con la tua famiglia, davanti al Signore tuo Dio nel luogo che il Signore avrà scelto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/כִֽי יִהְיֶ֨ה ב֜/וֹ מ֗וּם פִּסֵּ֨חַ֙ א֣וֹ עִוֵּ֔ר כֹּ֖ל מ֣וּם רָ֑ע לֹ֣א תִזְבָּחֶ֔/נּוּ לַ/יהוָ֖ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ ἐὰν ᾖ ἐν αὐτῷ μῶμος, χωλὸν ἢ τυφλόν, μῶμον πονηρόν, οὐ θύσεις αὐτὸ Κυρίῳ τῷ θεῷ σου·",
        "VUL": "Sin autem habuerit maculam, vel claudum fuerit, vel cæcum, aut in aliqua parte deforme vel debile, non immolabitur Domino Deo tuo :",
        "SYN": "если же будет на нем порок, хромота или слепота [или] другой какой-нибудь порок, то не приноси его в жертву Господу, Богу твоему,",
        "NEO": "Mais s’il a une difformité, s’il est boiteux ou aveugle, ou s’il a toute autre difformité mauvaise, tu ne l’offriras pas en sacrifice à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "If, however, a firstling is lame or blind or has any other serious defect, you shall not sacrifice it to the LORD, your God,",
        "VAT_ES": "Pero si es defectuoso –si es rengo, ciego o tiene cualquier otro defecto grave– no lo sacrificarás al Señor, tu Dios.",
        "CEI": "Se l'animale ha qualche difetto, se è zoppo o cieco o ha qualunque altro grave difetto, non lo sacrificherai al Signore tuo Dio;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בִּ/שְׁעָרֶ֖י/ךָ תֹּאכֲלֶ֑/נּוּ הַ/טָּמֵ֤א וְ/הַ/טָּהוֹר֙ יַחְדָּ֔ו כַּ/צְּבִ֖י וְ/כָ/אַיָּֽל׃",
        "LXX": "ἐν ταῖς πόλεσίν σου φάγῃ αὐτό, ὁ ἀκάθαρτος ἐν σοὶ καὶ ὁ καθαρὸς ὡσαύτως ἔδεται, ὡς δορκάδα ἢ ἔλαφον·",
        "VUL": "sed intra portas urbis tuæ comedes illud : tam mundus quam immundus similiter vescentur eis, quasi caprea et cervo.",
        "SYN": "но в жилищах твоих ешь его; нечистый, как и чистый, [могут есть,] как серну и как оленя;",
        "NEO": "Tu le mangeras dans tes portes ; l’homme impur et l’homme pur en mangeront l’un et l’autre, comme on mange de la gazelle ou du cerf.",
        "NAB": "but in your own communities you may eat it, the unclean and the clean eating it alike, as you would a gazelle or a deer.",
        "VAT_ES": "Lo comerás como se come una gacela o un ciervo. Podrán comerlo igualmente el puro y el impuro.",
        "CEI": "lo mangerai entro le tue città; chi sarà immondo e chi sarà mondo ne mangeranno senza distinzione, come si mangia la gazzella e il cervo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "רַ֥ק אֶת דָּמ֖/וֹ לֹ֣א תֹאכֵ֑ל עַל הָ/אָ֥רֶץ תִּשְׁפְּכֶ֖/נּוּ כַּ/מָּֽיִם׃",
        "LXX": "πλὴν αἷμα οὐ φάγεσθε, ἐπὶ τὴν γῆν ἐκχεεῖς αὐτὸ ὡς ὕδωρ.",
        "VUL": "Hoc solum observabis, ut sanguinem eorum non comedas, sed effundes in terram quasi aquam.",
        "SYN": "только крови его не ешь: на землю выливай ее, как воду.",
        "NEO": "Seulement tu n’en mangeras pas le sang : tu le répandras sur la terre comme de l’eau.",
        "NAB": "Only, you shall not partake of its blood, which must be poured out on the ground like water.",
        "VAT_ES": "Sólo te abstendrás de comer la sangre: la derramarás en la tierra como si fuera agua.",
        "CEI": "Solo non ne mangerai il sangue; lo spargerai per terra come acqua."
      }
    }
  }
}