{
  "chapter_id": "DEUT_016",
  "chapter_key": "16",
  "chapter_number": 16,
  "sort_number": 16,
  "name": "16",
  "book_key": "DEUT",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 22,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[DEUT 16:1]",
      "word_count": 5,
      "hebrew": "שָׁמוֹר֙ אֶת חֹ֣דֶשׁ הָאָבִ֔יב וְעָשִׂ֣יתָ פֶּ֔סַח לַיהוָ֖ה אֱלֹהֶ֑יךָ כִּ֞י בְּחֹ֣דֶשׁ הָֽאָבִ֗יב הוֹצִ֨יאֲךָ֜ יְהוָ֧ה אֱלֹהֶ֛יךָ מִמִּצְרַ֖יִם לָֽיְלָה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[DEUT 16:2]",
      "word_count": 5,
      "hebrew": "וְזָבַ֥חְתָּ פֶּ֛סַח לַיהוָ֥ה אֱלֹהֶ֖יךָ צֹ֣אן וּבָקָ֑ר בַּמָּקוֹם֙ אֲשֶׁר יִבְחַ֣ר יְהוָ֔ה לְשַׁכֵּ֥ן שְׁמ֖וֹ שָֽׁם׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[DEUT 16:3]",
      "word_count": 5,
      "hebrew": "לֹא תֹאכַ֤ל עָלָיו֙ חָמֵ֔ץ שִׁבְעַ֥ת יָמִ֛ים תֹּֽאכַל עָלָ֥יו מַצּ֖וֹת לֶ֣חֶם עֹ֑נִי כִּ֣י בְחִפָּז֗וֹן יָצָ֨אתָ֙ מֵאֶ֣רֶץ מִצְרַ֔יִם לְמַ֣עַן תִּזְכֹּר֔ אֶת י֤וֹם צֵֽאתְךָ֙ מֵאֶ֣רֶץ מִצְרַ֔יִם כֹּ֖ל יְמֵ֥י חַיֶּֽיךָ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[DEUT 16:4]",
      "word_count": 5,
      "hebrew": "וְלֹֽא יֵרָאֶ֨ה לְךָ֥ שְׂאֹ֛ר בְּכָל גְּבֻלְךָ֖ שִׁבְעַ֣ת יָמִ֑ים וְלֹא יָלִ֣ין מִן הַבָּשָׂ֗ר אֲשֶׁ֨ר תִּזְבַּ֥ח בָּעֶ֛רֶב בַּיּ֥וֹם הָרִאשׁ֖וֹן לַבֹּֽקֶר׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[DEUT 16:5]",
      "word_count": 5,
      "hebrew": "לֹ֥א תוּכַ֖ל לִזְבֹּ֣חַ אֶת הַפָּ֑סַח בְּאַחַ֣ד שְׁעָרֶ֔יךָ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖יךָ נֹתֵ֥ן לָֽךְ׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[DEUT 16:6]",
      "word_count": 5,
      "hebrew": "כִּ֠י אִֽם אֶל הַמָּק֞וֹם אֲשֶׁר יִבְחַ֨ר יְהוָ֤ה אֱלֹהֶ֨יךָ֙ לְשַׁכֵּ֣ן שְׁמ֔וֹ שָׁ֛ם תִּזְבַּ֥ח אֶת הַפֶּ֖סַח בָּעָ֑רֶב כְּב֣וֹא הַשֶּׁ֔מֶשׁ מוֹעֵ֖ד צֵֽאתְךָ֥ מִמִּצְרָֽיִם׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[DEUT 16:7]",
      "word_count": 5,
      "hebrew": "וּבִשַּׁלְתָּ֙ וְאָ֣כַלְתָּ֔ בַּמָּק֕וֹם אֲשֶׁ֥ר יִבְחַ֛ר יְהוָ֥ה אֱלֹהֶ֖יךָ בּ֑וֹ וּפָנִ֣יתָ בַבֹּ֔קֶר וְהָלַכְתָּ֖ לְאֹהָלֶֽיךָ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[DEUT 16:8]",
      "word_count": 5,
      "hebrew": "שֵׁ֥שֶׁת יָמִ֖ים תֹּאכַ֣ל מַצּ֑וֹת וּבַיּ֣וֹם הַשְּׁבִיעִ֗י עֲצֶ֨רֶת֙ לַיהוָ֣ה אֱלֹהֶ֔יךָ לֹ֥א תַעֲשֶׂ֖ה מְלָאכָֽה׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[DEUT 16:9]",
      "word_count": 5,
      "hebrew": "שִׁבְעָ֥ה שָׁבֻעֹ֖ת תִּסְפָּר לָ֑ךְ מֵהָחֵ֤ל חֶרְמֵשׁ֙ בַּקָּמָ֔ה תָּחֵ֣ל לִסְפֹּ֔ר שִׁבְעָ֖ה שָׁבֻעֽוֹת׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[DEUT 16:10]",
      "word_count": 5,
      "hebrew": "וְעָשִׂ֜יתָ חַ֤ג שָׁבֻעוֹת֙ לַיהוָ֣ה אֱלֹהֶ֔יךָ מִסַּ֛ת נִדְבַ֥ת יָדְךָ֖ אֲשֶׁ֣ר תִּתֵּ֑ן כַּאֲשֶׁ֥ר יְבָרֶכְךָ֖ יְהוָ֥ה אֱלֹהֶֽיךָ׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[DEUT 16:11]",
      "word_count": 5,
      "hebrew": "וְשָׂמַחְתָּ֞ לִפְנֵ֣י יְהוָ֣ה אֱלֹהֶ֗יךָ אַתָּ֨ה וּבִנְךָ֣ וּבִתֶּךָ֮ וְעַבְדְּךָ֣ וַאֲמָתֶךָ֒ וְהַלֵּוִי֙ אֲשֶׁ֣ר בִּשְׁעָרֶ֔יךָ וְהַגֵּ֛ר וְהַיָּת֥וֹם וְהָאַלְמָנָ֖ה אֲשֶׁ֣ר בְּקִרְבֶּ֑ךָ בַּמָּק֗וֹם אֲשֶׁ֤ר יִבְחַר֙ יְהוָ֣ה אֱלֹהֶ֔יךָ לְשַׁכֵּ֥ן שְׁמ֖וֹ שָֽׁם׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[DEUT 16:12]",
      "word_count": 5,
      "hebrew": "וְזָ֣כַרְתָּ֔ כִּי עֶ֥בֶד הָיִ֖יתָ בְּמִצְרָ֑יִם וְשָׁמַרְתָּ֣ וְעָשִׂ֔יתָ אֶת הַֽחֻקִּ֖ים הָאֵֽלֶּה׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[DEUT 16:13]",
      "word_count": 5,
      "hebrew": "חַ֧ג הַסֻּכֹּ֛ת תַּעֲשֶׂ֥ה לְךָ֖ שִׁבְעַ֣ת יָמִ֑ים בְּאָ֨סְפְּךָ֔ מִֽגָּרְנְךָ֖ וּמִיִּקְבֶֽךָ׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[DEUT 16:14]",
      "word_count": 5,
      "hebrew": "וְשָׂמַחְתָּ֖ בְּחַגֶּ֑ךָ אַתָּ֨ה וּבִנְךָ֤ וּבִתֶּ֨ךָ֙ וְעַבְדְּךָ֣ וַאֲמָתֶ֔ךָ וְהַלֵּוִ֗י וְהַגֵּ֛ר וְהַיָּת֥וֹם וְהָאַלְמָנָ֖ה אֲשֶׁ֥ר בִּשְׁעָרֶֽיךָ׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[DEUT 16:15]",
      "word_count": 5,
      "hebrew": "שִׁבְעַ֣ת יָמִ֗ים תָּחֹג֙ לַיהוָ֣ה אֱלֹהֶ֔יךָ בַּמָּק֖וֹם אֲשֶׁר יִבְחַ֣ר יְהוָ֑ה כִּ֣י יְבָרֶכְךָ֞ יְהוָ֣ה אֱלֹהֶ֗יךָ בְּכֹ֤ל תְּבוּאָֽתְךָ֙ וּבְכֹל֙ מַעֲשֵׂ֣ה יָדֶ֔יךָ וְהָיִ֖יתָ אַ֥ךְ שָׂמֵֽחַ׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[DEUT 16:16]",
      "word_count": 5,
      "hebrew": "שָׁל֣וֹשׁ פְּעָמִ֣ים בַּשָּׁנָ֡ה יֵרָאֶ֨ה כָל זְכוּרְךָ֜ אֶת פְּנֵ֣י יְהוָ֣ה אֱלֹהֶ֗יךָ בַּמָּקוֹם֙ אֲשֶׁ֣ר יִבְחָ֔ר בְּחַ֧ג הַמַּצּ֛וֹת וּבְחַ֥ג הַשָּׁבֻע֖וֹת וּבְחַ֣ג הַסֻּכּ֑וֹת וְלֹ֧א יֵרָאֶ֛ה אֶת פְּנֵ֥י יְהוָ֖ה רֵיקָֽם׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[DEUT 16:17]",
      "word_count": 5,
      "hebrew": "אִ֖ישׁ כְּמַתְּנַ֣ת יָד֑וֹ כְּבִרְכַּ֛ת יְהוָ֥ה אֱלֹהֶ֖יךָ אֲשֶׁ֥ר נָֽתַן לָֽךְ׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[DEUT 16:18]",
      "word_count": 5,
      "hebrew": "שֹׁפְטִ֣ים וְשֹֽׁטְרִ֗ים תִּֽתֶּן לְךָ֙ בְּכָל שְׁעָרֶ֔יךָ אֲשֶׁ֨ר יְהוָ֧ה אֱלֹהֶ֛יךָ נֹתֵ֥ן לְךָ֖ לִשְׁבָטֶ֑יךָ וְשָׁפְט֥וּ אֶת הָעָ֖ם מִשְׁפַּט צֶֽדֶק׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[DEUT 16:19]",
      "word_count": 5,
      "hebrew": "לֹא תַטֶּ֣ה מִשְׁפָּ֔ט לֹ֥א תַכִּ֖יר פָּנִ֑ים וְלֹא תִקַּ֣ח שֹׁ֔חַד כִּ֣י הַשֹּׁ֗חַד יְעַוֵּר֙ עֵינֵ֣י חֲכָמִ֔ים וִֽיסַלֵּ֖ף דִּבְרֵ֥י צַדִּיקִֽם׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[DEUT 16:20]",
      "word_count": 5,
      "hebrew": "צֶ֥דֶק צֶ֖דֶק תִּרְדֹּ֑ף לְמַ֤עַן תִּֽחְיֶה֙ וְיָרַשְׁתָּ֣ אֶת הָאָ֔רֶץ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖יךָ נֹתֵ֥ן לָֽךְ׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[DEUT 16:21]",
      "word_count": 5,
      "hebrew": "לֹֽא תִטַּ֥ע לְךָ֛ אֲשֵׁרָ֖ה כָּל עֵ֑ץ אֵ֗צֶל מִזְבַּ֛ח יְהוָ֥ה אֱלֹהֶ֖יךָ אֲשֶׁ֥ר תַּעֲשֶׂה לָּֽךְ׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[DEUT 16:22]",
      "word_count": 5,
      "hebrew": "וְלֹֽא תָקִ֥ים לְךָ֖ מַצֵּבָ֑ה אֲשֶׁ֥ר שָׂנֵ֖א יְהוָ֥ה אֱלֹהֶֽיךָ׃"
    }
  }
}