{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_017",
  "book_key": "DEUT",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לֹא תִזְבַּח֩ לַ/יהוָ֨ה אֱלֹהֶ֜י/ךָ שׁ֣וֹר וָ/שֶׂ֗ה אֲשֶׁ֨ר יִהְיֶ֥ה ב/וֹ֙ מ֔וּם כֹּ֖ל דָּבָ֣ר רָ֑ע כִּ֧י תוֹעֲבַ֛ת יְהוָ֥ה אֱלֹהֶ֖י/ךָ הֽוּא׃",
        "LXX": "Οὐ θύσεις Κυρίῳ τῷ θεῷ σου μόσχον ἢ πρόβατον ἐν ᾧ ἐστιν ἐν αὐτῷ μῶμος, πᾶν ῥῆμα πονηρόν, ὅτι βδέλυγμα Κυρίῳ τῷ θεῷ σού ἐστιν.",
        "VUL": "Non immolabis Domino Deo tuo ovem, et bovem, in quo est macula, aut quippiam vitii : quia abominatio est Domino Deo tuo.",
        "SYN": "Не приноси в жертву Господу, Богу твоему, вола, или овцы, на которой будет порок, _или_ что-нибудь худое, ибо это мерзость для Господа, Бога твоего.",
        "NEO": "Tu ne sacrifieras à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, ni bœuf ni agneau, qui ait quelque défaut ou difformité ; car c’est une abomination à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "\"You shall not sacrifice to the LORD, your God, from the herd or from the flock an animal with any serious defect; that would be an abomination to the LORD, your God.",
        "VAT_ES": "No sacrificarás al Señor, tu Dios, ningún animal del ganado mayor o menor que tenga un defecto o cualquier clase de imperfección, porque eso es una abominación para el Señor, tu Dios.",
        "CEI": "Non immolerai al Signore tuo Dio bue o pecora che abbia qualche difetto o qualche deformità, perché sarebbe abominio per il Signore tuo Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּֽי יִמָּצֵ֤א בְ/קִרְבְּ/ךָ֙ בְּ/אַחַ֣ד שְׁעָרֶ֔י/ךָ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖י/ךָ נֹתֵ֣ן לָ֑/ךְ אִ֣ישׁ אוֹ אִשָּׁ֗ה אֲשֶׁ֨ר יַעֲשֶׂ֧ה אֶת הָ/רַ֛ע בְּ/עֵינֵ֥י יְהוָֽה אֱלֹהֶ֖י/ךָ לַ/עֲבֹ֥ר בְּרִיתֽ/וֹ׃",
        "LXX": "Ἐὰν δὲ εὑρεθῇ ἐν μιᾷ τῶν πόλεών σου, ὧν Κύριος ὁ θεός σου δίδωσίν σοι, ἀνὴρ ἢ γυνὴ ὃς ποιήσει τὸ πονηρὸν ἐναντίον Κυρίου τοῦ θεοῦ σου, παρελθεῖν τὴν διαθήκην αὐτοῦ,",
        "VUL": "Cum reperti fuerint apud te intra unam portarum tuarum, quas Dominus Deus tuus dabit tibi, vir aut mulier qui faciant malum in conspectu Domini Dei tui, et transgrediantur pactum illius,",
        "SYN": "Если найдется среди тебя в каком-либо из жилищ твоих, которые Господь, Бог твой, дает тебе, мужчина или женщина, кто сделает зло пред очами Господа, Бога твоего, преступив завет Его,",
        "NEO": "S’il se trouve au milieu de toi, dans l’une de tes villes que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne, un homme ou une femme qui fasse ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, en transgressant son alliance,",
        "NAB": "\"If there is found among you, in any one of the communities which the LORD, your God, gives you, a man or a woman who does evil in the sight of the LORD, your God, and transgresses his covenant,",
        "VAT_ES": "Si en medio de ustedes, en una de las ciudades que el Señor, tu Dios, te dará, hay un hombre o una mujer que hace lo que es malo a los ojos del Señor, tu Dios, y quebranta su alianza.",
        "CEI": "Qualora si trovi in mezzo a te, in una delle città che il Signore tuo Dio sta per darti, un uomo o una donna che faccia ciò che è male agli occhi del Signore tuo Dio, trasgredendo la sua alleanza,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּ֗לֶךְ וַֽ/יַּעֲבֹד֙ אֱלֹהִ֣ים אֲחֵרִ֔ים וַ/יִּשְׁתַּ֖חוּ לָ/הֶ֑ם וְ/לַ/שֶּׁ֣מֶשׁ א֣וֹ לַ/יָּרֵ֗חַ א֛וֹ לְ/כָל צְבָ֥א הַ/שָּׁמַ֖יִם אֲשֶׁ֥ר לֹא צִוִּֽיתִי׃",
        "LXX": "καὶ ἐλθόντες λατρεύσωσιν θεοῖς ἑτέροις καὶ προσκυνήσουσιν αὐτοῖς, τῷ ἡλίῳ ἢ τῇ σελήνῃ ἢ παντὶ τῶν ἐκ τοῦ κόσμου τοῦ οὐρανοῦ ἃ οὐ προσέταξεν,",
        "VUL": "ut vadant et servant diis alienis, et adorent eos, solem et lunam, et omnem militiam cæli, quæ non præcepi :",
        "SYN": "и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,",
        "NEO": "qui aille à d’autres dieux pour les servir et se prosterner devant eux, devant le soleil, ou la lune, ou toute l’armée du ciel, ce que je n’ai pas commandé,",
        "NAB": "by serving other gods, or by worshiping the sun or the moon or any of the host of the sky, against my command;",
        "VAT_ES": "porque va a servir a otros y a postrarse delante de ellos –delante del sol, la luna o todo el Ejército del cielo– contrariamente a lo que yo te he mandado.",
        "CEI": "e che vada e serva altri dei e si prostri davanti a loro, davanti al sole o alla luna o a tutto l'esercito del cielo, contro il mio comando,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הֻֽגַּד לְ/ךָ֖ וְ/שָׁמָ֑עְתָּ וְ/דָרַשְׁתָּ֣ הֵיטֵ֔ב וְ/הִנֵּ֤ה אֱמֶת֙ נָכ֣וֹן הַ/דָּבָ֔ר נֶעֶשְׂתָ֛ה הַ/תּוֹעֵבָ֥ה הַ/זֹּ֖את בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀναγγελῇ σοι· καὶ ἐκζητήσεις σφόδρα, καὶ ἰδοὺ ἀληθῶς γέγονεν τὸ ῥῆμα, γεγένηται τὸ βδέλυγμα τοῦτο ἐν Ἰσραήλ·",
        "VUL": "et hoc tibi fuerit nuntiatum, audiensque inquisieris diligenter et verum esse repereris, et abominatio facta est in Israël :",
        "SYN": "и тебе возвещено будет, и ты услышишь, то ты хорошо разыщи; и если это точная правда, если сделана мерзость сия в Израиле,",
        "NEO": "quand la chose t’aura été rapportée, quand tu l’auras appris, tu feras d’exactes recherches. Si le bruit est vrai et le fait bien établi, si cette abomination a été commise en Israël,",
        "NAB": "and if, on being informed of it, you find by careful investigation that it is true and an established fact that this abomination has been committed in Israel:",
        "VAT_ES": "y el hecho llega a tu conocimiento, realiza una minuciosa investigación. Y si es verdad que la cosa es así, que se ha cometido semejante abominación en Israel.",
        "CEI": "quando ciò ti sia riferito o tu ne abbia sentito parlare, informatene diligentemente; se la cosa è vera, se il fatto sussiste, se un tale abominio è stato commesso in Israele,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הֽוֹצֵאתָ֣ אֶת הָ/אִ֣ישׁ הַ/ה֡וּא אוֹ֩ אֶת הָ/אִשָּׁ֨ה הַ/הִ֜וא אֲשֶׁ֣ר עָ֠שׂוּ אֶת הַ/דָּבָ֨ר הָ/רָ֤ע הַ/זֶּה֙ אֶל שְׁעָרֶ֔י/ךָ אֶת הָ/אִ֕ישׁ א֖וֹ אֶת הָ/אִשָּׁ֑ה וּ/סְקַלְתָּ֥/ם בָּ/אֲבָנִ֖ים וָ/מֵֽתוּ׃",
        "LXX": "καὶ ἐξαρεῖς τὸν ἄνθρωπον ἐκεῖνον ἢ τὴν γυναῖκα ἐκείνην, καὶ λιθοβολήσετε αὐτοὺς ἐν λίθοις, καὶ τελευτήσουσιν.",
        "VUL": "educes virum ac mulierem, qui rem sceleratissimam perpetrarunt, ad portas civitatis tuæ, et lapidibus obruentur.",
        "SYN": "то выведи мужчину того, или женщину ту, которые сделали зло сие, к воротам твоим и побей их камнями до смерти.",
        "NEO": "alors tu feras conduire aux portes de ta ville l’homme ou la femme coupables de cette mauvaise action, l’homme ou la femme, et tu les lapideras jusqu’à ce qu’ils meurent.",
        "NAB": "you shall bring the man (or woman) who has done the evil deed out to your city gates and stone him to death.",
        "VAT_ES": "saca a las puertas de tu ciudad al hombre o a la mujer que hayan cometido ese delito, y apedréalos hasta que mueran.",
        "CEI": "farai condurre alle porte della tua città quell'uomo o quella donna che avrà commesso quell'azione cattiva e lapiderai quell'uomo o quella donna, così che muoia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל פִּ֣י שְׁנַ֣יִם עֵדִ֗ים א֛וֹ שְׁלֹשָׁ֥ה עֵדִ֖ים יוּמַ֣ת הַ/מֵּ֑ת לֹ֣א יוּמַ֔ת עַל פִּ֖י עֵ֥ד אֶחָֽד׃",
        "LXX": "ἐπὶ δυσὶν μάρτυσιν ἢ ἐπὶ τρισὶν μάρτυσιν ἀποθανεῖται ὁ ἀποθνήσκων· οὐκ ἀποθανεῖται ἐφ’ ἑνὶ μάρτυρι.",
        "VUL": "In ore duorum aut trium testium peribit qui interficietur. Nemo occidatur, uno contra se dicente testimonium.",
        "SYN": "По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;",
        "NEO": "Sur la parole de deux témoins ou de trois témoins on mettra à mort celui qui doit mourir ; il ne sera pas mis à mort sur la parole d’un seul témoin.",
        "NAB": "The testimony of two or three witnesses is required for putting a person to death; no one shall be put to death on the testimony of only one witness.",
        "VAT_ES": "Para que alguien sea condenado a muerte se requiere el testimonio de dos o más testigos. Nadie será condenado a muerte en base al testimonio de uno solo.",
        "CEI": "Colui che dovrà morire sarà messo a morte sulla deposizione di due o di tre testimoni; non potrà essere messo a morte sulla deposizione di un solo testimonio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יַ֣ד הָ/עֵדִ֞ים תִּֽהְיֶה בּ֤/וֹ בָ/רִאשֹׁנָה֙ לַ/הֲמִית֔/וֹ וְ/יַ֥ד כָּל הָ/עָ֖ם בָּ/אַחֲרֹנָ֑ה וּ/בִֽעַרְתָּ֥ הָ/רָ֖ע מִ/קִּרְבֶּֽ/ךָ׃",
        "LXX": "καὶ ἡ χεὶρ τῶν μαρτύρων ἔσται ἐπ’ αὐτῷ ἐν πρώτοις θανατῶσαι αὐτόν, καὶ ἡ χεὶρ τοῦ λαοῦ ἐπ’ ἐσχάτων· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν.",
        "VUL": "Manus testium prima interficiet eum, et manus reliqui populi extrema mittetur : ut auferas malum de medio tui.",
        "SYN": "рука свидетелей должна быть на нем прежде _всех,_ чтоб убить его, потом рука всего народа; и _так_ истреби зло из среды себя.",
        "NEO": "La main des témoins se lèvera la première sur lui pour le faire mourir, et ensuite la main de tout le peuple. Tu ôteras ainsi le mal du milieu de toi.",
        "NAB": "At the execution, the witnesses are to be the first to raise their hands against him; afterward all the people are to join in. Thus shall you purge the evil from your midst.",
        "VAT_ES": "Los testigos serán los primeros en levantar la mano contra él para hacerlo morir, y después todo el pueblo hará lo mismo. Así harás desaparecer el mal de entre ustedes.",
        "CEI": "La mano dei testimoni sarà la prima contro di lui per farlo morire; poi la mano di tutto il popolo; così estirperai il male in mezzo a te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֣י יִפָּלֵא֩ מִמְּ/ךָ֨ דָבָ֜ר לַ/מִּשְׁפָּ֗ט בֵּֽין דָּ֨ם לְ/דָ֜ם בֵּֽין דִּ֣ין לְ/דִ֗ין וּ/בֵ֥ין נֶ֨גַע֙ לָ/נֶ֔גַע דִּבְרֵ֥י רִיבֹ֖ת בִּ/שְׁעָרֶ֑י/ךָ וְ/קַמְתָּ֣ וְ/עָלִ֔יתָ אֶל הַ/מָּק֔וֹם אֲשֶׁ֥ר יִבְחַ֛ר יְהוָ֥ה אֱלֹהֶ֖י/ךָ בּֽ/וֹ׃",
        "LXX": "Ἐὰν δὲ ἀδυνατήσῃ ἀπὸ σοῦ ῥῆμα ἐν κρίσει ἀνὰ μέσον αἷμα αἵματος, καὶ ἀνὰ μέσον κρίσις κρίσεως, καὶ ἀνὰ μέσον ἁφὴ ἁφῆς, καὶ ἀνὰ μέσον ἀντιλογία ἀντιλογίας, ῥήματα κρίσεως ἐν ταῖς πόλεσιν ὑμῶν· καὶ ἀναστὰς ἀναβήσῃ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐκεῖ,",
        "VUL": "Si difficile et ambiguum apud te judicium esse perspexeris inter sanguinem et sanguinem, causam et causam, lepram et lepram : et judicum intra portas tuas videris verba variari : surge, et ascende ad locum, quem elegerit Dominus Deus tuus.",
        "SYN": "Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между побоями и побоями, _и_ _будут_ несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его,]",
        "NEO": "Si une affaire relative à un meurtre, à une contestation, à une blessure, — objets de litiges dans tes portes, — te paraît trop difficile, tu te lèveras et tu monteras au lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura choisi.",
        "NAB": "\"If in your own community there is a case at issue which proves too complicated for you to decide, in a matter of bloodshed or of civil rights or of personal injury, you shall then go up to the place which the LORD, your God, chooses,",
        "VAT_ES": "Si te resulta demasiado difícil juzgar un pleito por homicidio, por reclamación de derechos, por lesiones. o cualquier otra causa que se haya suscitado en tu ciudad, subirás hasta el lugar que el Señor, tu Dios, elija,",
        "CEI": "Quando in una causa ti sarà troppo difficile decidere tra assassinio e assassinio, tra diritto e diritto, tra percossa e percossa, in cose su cui si litiga nelle tue città, ti alzerai e salirai al luogo che il Signore tuo Dio avrà scelto;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/בָאתָ֗ אֶל הַ/כֹּהֲנִים֙ הַ/לְוִיִּ֔ם וְ/אֶל הַ/שֹּׁפֵ֔ט אֲשֶׁ֥ר יִהְיֶ֖ה בַּ/יָּמִ֣ים הָ/הֵ֑ם וְ/דָרַשְׁתָּ֙ וְ/הִגִּ֣ידוּ לְ/ךָ֔ אֵ֖ת דְּבַ֥ר הַ/מִּשְׁפָּֽט׃",
        "LXX": "καὶ ἐλεύσῃ πρὸς τὸν κριτὴν ὃς ἂν γένηται ἐν ταῖς ἡμέραις ἐκείναις, καὶ ἐκζητήσαντες ἀναγγελοῦσίν σοι τὴν κρίσιν.",
        "VUL": "Veniesque ad sacerdotes Levitici generis, et ad judicem qui fuerit illo tempore : quæresque ab eis, qui indicabunt tibi judicii veritatem.",
        "SYN": "и приди к священникам левитам и к судье, который будет в те дни, и спроси их, и они скажут тебе, как рассудить;",
        "NEO": "Tu iras trouver les prêtres lévitiques ; et le juge en fonction à ce moment ; tu les consulteras, et ils te feront connaître ce qui est conforme au droit.",
        "NAB": "to the levitical priests or to the judge who is in office at that time. They shall study the case and then hand down to you their decision.",
        "VAT_ES": "y te presentarás a los sacerdotes levitas y al juez en ejercicio. Tú les expondrás el caso, y ellos te harán conocer la sentencia.",
        "CEI": "andrai dai sacerdoti e dal giudice in carica a quel tempo; li consulterai ed essi ti indicheranno la sentenza da pronunciare;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עָשִׂ֗יתָ עַל פִּ֤י הַ/דָּבָר֙ אֲשֶׁ֣ר יַגִּ֣ידֽוּ לְ/ךָ֔ מִן הַ/מָּק֣וֹם הַ/ה֔וּא אֲשֶׁ֖ר יִבְחַ֣ר יְהוָ֑ה וְ/שָׁמַרְתָּ֣ לַ/עֲשׂ֔וֹת כְּ/כֹ֖ל אֲשֶׁ֥ר יוֹרֽוּ/ךָ׃",
        "LXX": "καὶ ποιήσεις κατὰ τὸ πρᾶγμα ὃ ἐὰν ἀναγγείλωσίν σοι ἐκ τοῦ τόπου οὗ ἂν ἐκλέξηται Κύριος ὁ θεός σου, καὶ φυλάξῃ ποιῆσαι πάντα ὅσα ἐὰν νομοθετηθῇ σοι·",
        "VUL": "Et facies quodcumque dixerint qui præsunt loco quem elegerit Dominus, et docuerint te",
        "SYN": "и поступи по слову, какое они скажут тебе, на том месте, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его,] и постарайся исполнить все, чему они научат тебя;",
        "NEO": "Tu agiras d’après la sentence qu’ils t’auront fait connaître dans le lieu que \\+w Yahweh|strong=\"H3068\"\\+w** aura choisi, et tu auras soin d’agir selon tout ce qu’ils enseigneront.",
        "NAB": "According to this decision that they give you in the place which the LORD chooses, you shall act, being careful to do exactly as they direct.",
        "VAT_ES": "Deberás ajustarte a lo que ellos te digan en el lugar que elija el Señor, tu Dios, procediendo en todo conforme a sus instrucciones.",
        "CEI": "tu agirai in base a quello che essi ti indicheranno nel luogo che il Signore avrà scelto e avrai cura di fare quanto ti avranno insegnato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עַל פִּ֨י הַ/תּוֹרָ֜ה אֲשֶׁ֣ר יוֹר֗וּ/ךָ וְ/עַל הַ/מִּשְׁפָּ֛ט אֲשֶׁר יֹאמְר֥וּ לְ/ךָ֖ תַּעֲשֶׂ֑ה לֹ֣א תָס֗וּר מִן הַ/דָּבָ֛ר אֲשֶׁר יַגִּ֥ידֽוּ לְ/ךָ֖ יָמִ֥ין וּ/שְׂמֹֽאל׃",
        "LXX": "κατὰ τὸν νόμον καὶ κατὰ τὴν κρίσιν ἣν ἂν εἴπωσίν σοι ποιήσεις, οὐκ ἐκκλινεῖς ἀπὸ τοῦ ῥήματος οὗ ἐὰν ἀναγγείλωσίν σοι δεξιὰ οὐδὲ ἀριστερά.",
        "VUL": "juxta legem ejus, sequerisque sententiam eorum, nec declinabis ad dexteram neque ad sinistram.",
        "SYN": "по закону, которому научат они тебя, и по определению, какое они скажут тебе, поступи, и не уклоняйся ни направо, ни налево от того, что они скажут тебе.",
        "NEO": "Tu agiras selon la loi qu’ils enseigneront, et selon la sentence qu’ils auront prononcée, sans te détourner ni à droite ni à gauche de ce qu’ils t’auront fait connaître.",
        "NAB": "You shall carry out the directions they give you and the verdict they pronounce for you, without turning aside to the right or to the left from the decision they hand down to you.",
        "VAT_ES": "Procedentes de acuerdo con la decisión que ellos tomen y con la sentencia que pronuncien, sin apartarse de lo que ellos te indiquen ni a la derecha ni a la izquierda.",
        "CEI": "Agirai in base alla legge che essi ti avranno insegnato e alla sentenza che ti avranno indicato; non devierai da quello che ti avranno esposto, né a destra, né a sinistra."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָ/אִ֞ישׁ אֲשֶׁר יַעֲשֶׂ֣ה בְ/זָד֗וֹן לְ/בִלְתִּ֨י שְׁמֹ֤עַ אֶל הַ/כֹּהֵן֙ הָ/עֹמֵ֞ד לְ/שָׁ֤רֶת שָׁם֙ אֶת יְהוָ֣ה אֱלֹהֶ֔י/ךָ א֖וֹ אֶל הַ/שֹּׁפֵ֑ט וּ/מֵת֙ הָ/אִ֣ישׁ הַ/ה֔וּא וּ/בִֽעַרְתָּ֥ הָ/רָ֖ע מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ ὁ ἄνθρωπος ὃς ἂν ποιήσῃ ἐν ὑπερηφανίᾳ ὥστε μὴ ὑπακοῦσαι τοῦ ἱερέως τοῦ παρεστηκότος λειτουργεῖν ἐπὶ τῷ ὀνόματι Κυρίου τοῦ θεοῦ σου, ἢ τοῦ κριτοῦ ὃς ἂν ᾖ ἐν ταῖς ἡμέραις ἐκείναις, καὶ ἀποθανεῖται ὁ ἄνθρωπος ἐκεῖνος, καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ Ἰσραήλ·",
        "VUL": "Qui autem superbierit, nolens obedire sacerdotis imperio, qui eo tempore ministrat Domino Deo tuo, et decreto judicis, morietur homo ille, et auferes malum de Israël :",
        "SYN": "А кто поступит так дерзко, что не послушает священника, стоящего там на служении пред Господом, Богом твоим, или судьи, [который будет в те дни], тот должен умереть, -- и _так_ истреби зло от Израиля;",
        "NEO": "Celui qui, se laissant aller à l’orgueil, agira sans écouter le prêtre qui se tient là pour servir \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, ou sans écouter le juge, sera puni de mort. Ainsi tu ôteras le mal du milieu d’Israël ;",
        "NAB": "Any man who has the insolence to refuse to listen to the priest who officiates there in the ministry of the LORD, your God, or to the judge, shall die. Thus shall you purge the evil from your midst.",
        "VAT_ES": "El que abre presuntuosamente, desoyendo al sacerdote que está allí para servir al Señor, tu Dios, o al juez, ese hombre morirá. Así harás desaparecer el mal de Israel.",
        "CEI": "L'uomo che si comporterà con presunzione e non obbedirà al sacerdote che sta là per servire il Signore tuo Dio o al giudice, quell'uomo dovrà morire; così toglierai il male da Israele;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כָל הָ/עָ֖ם יִשְׁמְע֣וּ וְ/יִרָ֑אוּ וְ/לֹ֥א יְזִיד֖וּ/ן עֽוֹד׃",
        "LXX": "καὶ πᾶς ὁ λαὸς ἀκούσας φοβηθήσεται καὶ οὐκ ἀσεβήσει ἔτι.",
        "VUL": "cunctusque populus audiens timebit, ut nullus deinceps intumescat superbia.",
        "SYN": "и весь народ услышит и убоится, и не будут впредь поступать дерзко.",
        "NEO": "et tout le peuple en l’apprenant, craindra et ne se laissera plus aller à l’orgueil.",
        "NAB": "And all the people, on hearing of it, shall fear, and never again be so insolent.",
        "VAT_ES": "Y cuando el pueblo se entere, sentirá temor y dejará de obrar con presunción.",
        "CEI": "tutto il popolo lo verrà a sapere, ne avrà timore e non agirà più con presunzione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּֽי תָבֹ֣א אֶל הָ/אָ֗רֶץ אֲשֶׁ֨ר יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ נֹתֵ֣ן לָ֔/ךְ וִֽ/ירִשְׁתָּ֖/הּ וְ/יָשַׁ֣בְתָּה בָּ֑/הּ וְ/אָמַרְתָּ֗ אָשִׂ֤ימָה עָלַ/י֙ מֶ֔לֶךְ כְּ/כָל הַ/גּוֹיִ֖ם אֲשֶׁ֥ר סְבִיבֹתָֽ/י׃",
        "LXX": "Ἐὰν δὲ εἰσέλθῃς εἰς τὴν γῆν ἣν Κύριος ὁ θεός σου δίδωσίν σοι, καὶ κληρονομήσῃς αὐτὴν καὶ κατοικήσῃς ἐπ’ αὐτήν, καὶ εἴπῃς Καταστήσω ἐπ’ ἐμαυτὸν ἄρχοντα καθὰ καὶ τὰ λοιπὰ ἔθνη τὰ κύκλῳ μου·",
        "VUL": "Cum ingressus fueris terram, quam Dominus Deus tuus dabit tibi, et possederis eam, habitaverisque in illa, et dixeris : Constituam super me regem, sicut habent omnes per circuitum nationes :",
        "SYN": "Когда ты придешь в землю, которую Господь, Бог твой, дает тебе, и овладеешь ею, и поселишься на ней, и скажешь: \"поставлю я над собою царя, подобно прочим народам, которые вокруг меня\",",
        "NEO": "Lorsque tu seras entré dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne, que tu en auras pris possession, et que tu y auras établi ta demeure, si tu dis : « Je veux mettre un roi sur moi, comme toutes les nations qui m’entourent »,",
        "NAB": "\"When you have come into the land which the LORD, your God, is giving you, and have occupied it and settled in it, should you then decide to have a king over you like all the surrounding nations,",
        "VAT_ES": "Cuando entres en el país que el Señor, tu Dios, te dará, cuando lo tomes en posesión y vivas en él, si alguna vez dices: «Voy a poner un rey para que me gobierne, como todas las naciones que están a mi alrededor»,",
        "CEI": "Quando sarai entrato nel paese che il Signore tuo Dio sta per darti e ne avrai preso possesso e l'abiterai, se dirai: Voglio costituire sopra di me un re come tutte le nazioni che mi stanno intorno,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שׂ֣וֹם תָּשִׂ֤ים עָלֶ֨י/ךָ֙ מֶ֔לֶךְ אֲשֶׁ֥ר יִבְחַ֛ר יְהוָ֥ה אֱלֹהֶ֖י/ךָ בּ֑/וֹ מִ/קֶּ֣רֶב אַחֶ֗י/ךָ תָּשִׂ֤ים עָלֶ֨י/ךָ֙ מֶ֔לֶךְ לֹ֣א תוּכַ֗ל לָ/תֵ֤ת עָלֶ֨י/ךָ֙ אִ֣ישׁ נָכְרִ֔י אֲשֶׁ֥ר לֹֽא אָחִ֖י/ךָ הֽוּא׃",
        "LXX": "καθιστῶν καταστήσεις ἐπὶ σεαυτὸν ἄρχοντα ὃν ἂν ἐκλέξηται Κύριος ὁ θεὸς αὐτόν. ἐκ τῶν ἀδελφῶν σου καταστήσεις ἐπὶ σεαυτὸν ἄρχοντα· οὐ δυνήσῃ καταστῆσαι ἐπὶ σεαυτὸν ἄνθρωπον ἀλλότριον, ὅτι οὐκ ἀδελφός σού ἐστιν.",
        "VUL": "eum constitues, quem Dominus Deus tuus elegerit de numero fratrum tuorum. Non poteris alterius gentis hominem regem facere, qui non sit frater tuus.",
        "SYN": "то поставь над собою царя, которого изберет Господь, Бог твой; из среды братьев твоих поставь над собою царя; не можешь поставить над собою [царем] иноземца, который не брат тебе.",
        "NEO": "tu mettras sur toi un roi que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura choisi ; c’est du milieu de tes frères que tu prendras un roi, pour l’établir sur toi ; tu ne pourras pas te donner pour roi un étranger qui ne serait pas ton frère.",
        "NAB": "you shall set that man over you as your king whom the LORD, your God, chooses. He whom you set over you as king must be your kinsman; a foreigner, who is no kin of yours, you may not set over you.",
        "VAT_ES": "pondrás un rey elegido por el Señor, tu Dios, que pertenezca a tu mismo pueblo. No podrás someterte a la autoridad de un extranjero, de alguien que no pertenezca a tu pueblo.",
        "CEI": "dovrai costituire sopra di te come re colui che il Signore tuo Dio avrà scelto. Costituirai sopra di te come re uno dei tuoi fratelli; non potrai costituire su di te uno straniero che non sia tuo fratello."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "רַק֮ לֹא יַרְבֶּה לּ֣/וֹ סוּסִים֒ וְ/לֹֽא יָשִׁ֤יב אֶת הָ/עָם֙ מִצְרַ֔יְמָ/ה לְמַ֖עַן הַרְבּ֣וֹת ס֑וּס וַֽ/יהוָה֙ אָמַ֣ר לָ/כֶ֔ם לֹ֣א תֹסִפ֗וּ/ן לָ/שׁ֛וּב בַּ/דֶּ֥רֶךְ הַ/זֶּ֖ה עֽוֹד׃",
        "LXX": "διότι οὐ πληθυνεῖ ἑαυτῷ ἵππον, οὐδὲ μὴ ἀποστρέψῃ τὸν λαὸν εἰς Αἴγυπτον, ὅπως μὴ πληθύνῃ αὐτῷ ἵππον· ὁ δὲ κύριος εἶπεν Οὐ προσθήσετε ἀποστρέψαι τῇ ὁδῷ ταύτῃ ἔτι.",
        "VUL": "Cumque fuerit constitutus, non multiplicabit sibi equos, nec reducet populum in Ægyptum, equitatus numero sublevatus, præsertim cum Dominus præceperit vobis ut nequaquam amplius per eamdem viam revertamini.",
        "SYN": "Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";",
        "NEO": "Mais qu’il n’ait pas un grand nombre de chevaux, et qu’il ne ramène pas le peuple en Égypte pour avoir beaucoup de chevaux ; car \\+w Yahweh|strong=\"H3068\"\\+w** vous a dit : « Vous ne retournerez plus désormais par ce chemin-là. »",
        "NAB": "But he shall not have a great number of horses; nor shall he make his people go back again to Egypt to acquire them, against the LORD'S warning that you must never go back that way again.",
        "VAT_ES": "El rey no deberá tener muchos caballos ni hacer que el pueblo regrese a Egipto, con el pretexto de aumentar su caballería; porque el Señor, tu Dios, ha dicho: «No regresen nunca más por ese camino».",
        "CEI": "Ma egli non dovrà procurarsi un gran numero di cavalli né far tornare il popolo in Egitto per procurarsi gran numero di cavalli, perché il Signore vi ha detto: Non tornerete più indietro per quella via!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לֹ֤א יַרְבֶּה לּ/וֹ֙ נָשִׁ֔ים וְ/לֹ֥א יָס֖וּר לְבָב֑/וֹ וְ/כֶ֣סֶף וְ/זָהָ֔ב לֹ֥א יַרְבֶּה לּ֖/וֹ מְאֹֽד׃",
        "LXX": "καὶ οὐ πληθυνεῖ ἑαυτῷ γυναῖκας, οὐδὲ μεταστήσεται αὐτοῦ ἡ καρδία· καὶ ἀργύριον καὶ χρυσίον οὐ πληθυνεῖ ἑαυτῷ σφόδρα.",
        "VUL": "Non habebit uxores plurimas, quæ alliciant animum ejus, neque argenti et auri immensa pondera.",
        "SYN": "и чтобы не умножал себе жен, дабы не развратилось сердце его, и чтобы серебра и золота не умножал себе чрезмерно.",
        "NEO": "Qu’il n’ait pas un grand nombre de femmes, de peur que son cœur ne se détourne ; qu’il ne fasse pas de grands amas d’argent et d’or.",
        "NAB": "Neither shall he have a great number of wives, lest his heart be estranged, nor shall he accumulate a vast amount of silver and gold.",
        "VAT_ES": "Tampoco tendrá muchas mujeres, para que su corazón no se desvíe, ni acumulará oro y plata en cantidad excesiva.",
        "CEI": "Non dovrà avere un gran numero di mogli, perché il suo cuore non si smarrisca; neppure abbia grande quantità di argento e d'oro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה כְ/שִׁבְתּ֔/וֹ עַ֖ל כִּסֵּ֣א מַמְלַכְתּ֑/וֹ וְ/כָ֨תַב ל֜/וֹ אֶת מִשְׁנֵ֨ה הַ/תּוֹרָ֤ה הַ/זֹּאת֙ עַל סֵ֔פֶר מִ/לִּ/פְנֵ֥י הַ/כֹּהֲנִ֖ים הַ/לְוִיִּֽם׃",
        "LXX": "καὶ ὅταν καθίσῃ ἐπὶ τῆς ἀρχῆς αὐτοῦ, καὶ γράψει αὐτῷ τὸ δευτερονόμιον τοῦτο εἰς βιβλίον παρὰ τῶν ἱερέων τῶν Λευειτῶν,",
        "VUL": "Postquam autem sederit in solio regni sui, describet sibi Deuteronomium legis hujus in volumine, accipiens exemplar a sacerdotibus Leviticæ tribus,",
        "SYN": "Но когда он сядет на престоле царства своего, должен списать для себя список закона сего с книги, _находящейся_ у священников левитов,",
        "NEO": "Dès qu’il sera assis sur le trône de sa royauté, il écrira pour lui sur un livre une copie de cette loi, d’après l’exemplaire qui est chez les prêtres lévitiques.",
        "NAB": "When he is enthroned in his kingdom, he shall have a copy of this law made from the scroll that is in the custody of the levitical priests.",
        "VAT_ES": "Cuando tome posesión del trono real, hará escribir en un libro, para su uso personal, una copia de esta Ley, conforme al texto que conservan los sacerdotes levitas.",
        "CEI": "Quando si insedierà sul trono regale, scriverà per suo uso in un libro una copia di questa legge secondo l'esemplare dei sacerdoti leviti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָיְתָ֣ה עִמּ֔/וֹ וְ/קָ֥רָא ב֖/וֹ כָּל יְמֵ֣י חַיָּ֑י/ו לְמַ֣עַן יִלְמַ֗ד לְ/יִרְאָה֙ אֶת יְהוָ֣ה אֱלֹהָ֔י/ו לִ֠/שְׁמֹר אֶֽת כָּל דִּבְרֵ֞י הַ/תּוֹרָ֥ה הַ/זֹּ֛את וְ/אֶת הַ/חֻקִּ֥ים הָ/אֵ֖לֶּה לַ/עֲשֹׂתָֽ/ם׃",
        "LXX": "καὶ ἔσται μετ’ αὐτοῦ καὶ ἀναγνώσεται ἐν αὐτῷ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ, ἵνα μάθῃ φοβεῖσθαι Κύριον τὸν θεόν σου καὶ φυλάσσεσθαι πάσας τὰς ἐντολὰς ταύτας καὶ τὰ δικαιώματα ταῦτα ποιεῖν·",
        "VUL": "et habebit secum, legetque illud omnibus diebus vitæ suæ, ut discat timere Dominum Deum suum, et custodire verba et cæremonias ejus, quæ in lege præcepta sunt.",
        "SYN": "и пусть он будет у него, и пусть он читает его во все дни жизни своей, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона сего и постановления сии;",
        "NEO": "Il l’aura avec lui et il y lira tous les jours de sa vie, afin qu’il apprenne à craindre \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, à observer toutes les paroles de cette loi et toutes ces ordonnances en les mettant en pratique ;",
        "NAB": "He shall keep it with him and read it all the days of his life that he may learn to fear the LORD, his God, and to heed and fulfill all the words of this law and these statutes.",
        "VAT_ES": "La tendrá a su lado y la leerá todos los días de su vida, para que aprenda a temer al Señor, su Dios, observando todas las palabras de esta Ley y poniendo en práctica estos preceptos.",
        "CEI": "La terrà presso di sé e la leggerà tutti i giorni della sua vita, per imparare a temere il Signore suo Dio, a osservare tutte le parole di questa legge e tutti questi statuti,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לְ/בִלְתִּ֤י רוּם לְבָב/וֹ֙ מֵֽ/אֶחָ֔י/ו וּ/לְ/בִלְתִּ֛י ס֥וּר מִן הַ/מִּצְוָ֖ה יָמִ֣ין וּ/שְׂמֹ֑אול לְמַעַן֩ יַאֲרִ֨יךְ יָמִ֧ים עַל מַמְלַכְתּ֛/וֹ ה֥וּא וּ/בָנָ֖י/ו בְּ/קֶ֥רֶב יִשְׂרָאֵֽל׃",
        "LXX": "ἵνα μὴ ὑψωθῇ ἡ καρδία αὐτοῦ ἀπὸ τῶν ἀδελφῶν αὐτοῦ, ἵνα μὴ παραβῇ ἀπὸ τῶν ἐντολῶν δεξιὰ ἢ ἀριστερά, ὅπως ἂν μακροχρονίσῃ ἐπὶ τῆς ἀρχῆς αὐτοῦ αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἐν τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Nec elevetur cor ejus in superbiam super fratres suos, neque declinet in partem dexteram vel sinistram, ut longo tempore regnet ipse et filii ejus super Israël.",
        "SYN": "чтобы не надмевалось сердце его пред братьями его, и чтобы не уклонялся он от закона ни направо, ни налево, дабы долгие дни пребыл на царстве своем он и сыновья его посреди Израиля.",
        "NEO": "pour que son cœur ne s’élève pas au-dessus de ses frères, et qu’il ne se détourne des commandements ni à droite ni à gauche, afin qu’il prolonge ses jours dans son royaume, lui et ses fils, au milieu d’Israël.",
        "NAB": "Let him not become estranged from his countrymen through pride, nor turn aside to the right or to the left from these commandments. Then he and his descendants will enjoy a long reign in Israel.",
        "VAT_ES": "De esa manera, no se sentirá superior a sus hermanos, y no se apartará de estos mandamientos, ni a la derecha ni a la izquierda. Así prolongarán los días de su reinado, él y sus hijos, en medio de Israel.",
        "CEI": "perché il suo cuore non si insuperbisca verso i suoi fratelli ed egli non si allontani da questi comandi, né a destra, né a sinistra, e prolunghi così i giorni del suo regno, lui e i suoi figli, in mezzo a Israele."
      }
    }
  }
}