{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_018",
  "book_key": "DEUT",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לֹֽא יִ֠הְיֶה לַ/כֹּהֲנִ֨ים הַ/לְוִיִּ֜ם כָּל שֵׁ֧בֶט לֵוִ֛י חֵ֥לֶק וְ/נַחֲלָ֖ה עִם יִשְׂרָאֵ֑ל אִשֵּׁ֧י יְהוָ֛ה וְ/נַחֲלָת֖/וֹ יֹאכֵלֽוּ/ן׃",
        "LXX": "Οὐκ ἔσται τοῖς ἱερεῦσιν τοῖς Λευείταις, ὅλῃ φυλῇ Λευεί, μερὶς οὐδὲ κλῆρος μετὰ Ἰσραήλ· καρπώματα Κυρίου ὁ κλῆρος αὐτῶν, φάγονται αὐτά.",
        "VUL": "Non habebunt sacerdotes et Levitæ, et omnes qui de eadem tribu sunt, partem et hæreditatem cum reliquo Israël, quia sacrificia Domini, et oblationes ejus comedent,",
        "SYN": "Священникам левитам, всему колену Левиину, не будет части и удела с Израилем: они должны питаться жертвами Господа и Его частью;",
        "NEO": "Les prêtres lévitiques, la tribu entière de Lévi, n’auront ni part ni héritage avec Israël ; ils se nourriront des sacrifices de \\+w Yahweh|strong=\"H3068\"\\+w** faits par le feu et de son héritage.",
        "NAB": "\"The whole priestly tribe of Levi shall have no share in the heritage with Israel; they shall live on the oblations of the LORD and the portions due to him.",
        "VAT_ES": "Los sacerdotes levitas –o sea, toda la tribu de Levi– no tendrán parte ni herencia con los israelitas: ellos se alimentarán de las ofrendas destinadas a los sacrificios y de la herencia del Señor.",
        "CEI": "I sacerdoti leviti, tutta la tribù di Levi, non avranno parte né eredità insieme con Israele; vivranno dei sacrifici consumati dal fuoco per il Signore, e della sua eredità."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/נַחֲלָ֥ה לֹא יִֽהְיֶה לּ֖/וֹ בְּ/קֶ֣רֶב אֶחָ֑י/ו יְהוָה֙ ה֣וּא נַחֲלָת֔/וֹ כַּ/אֲשֶׁ֖ר דִּבֶּר לֽ/וֹ׃",
        "LXX": "κλῆρος δὲ οὐκ ἔσται αὐτοῖς ἐν τοῖς ἀδελφοῖς αὐτῶν· Κύριος αὐτὸς κλῆρος αὐτοῦ, καθότι εἶπεν αὐτῷ.",
        "VUL": "et nihil aliud accipient de possessione fratrum suorum : Dominus enim ipse est hæreditas eorum, sicut locutus est illis.",
        "SYN": "удела же не будет ему между братьями его: Сам Господь удел его, как говорил Он ему.",
        "NEO": "Ils n’auront pas d’héritage au milieu de leurs frères ; \\+w Yahweh|strong=\"H3068\"\\+w** est leur héritage, comme il leur a dit.",
        "NAB": "Levi shall have no heritage among his brothers; the LORD himself is his heritage, as he has told him.",
        "VAT_ES": "Por lo tanto, esta tribu no poseerá una herencia en medio de sus hermanos: su herencia es el Señor, como él mismo se lo ha declarado.",
        "CEI": "Non avranno alcuna eredità tra i loro fratelli; il Signore è la loro eredità, come ha loro promesso."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/זֶ֡ה יִהְיֶה֩ מִשְׁפַּ֨ט הַ/כֹּהֲנִ֜ים מֵ/אֵ֣ת הָ/עָ֗ם מֵ/אֵ֛ת זֹבְחֵ֥י הַ/זֶּ֖בַח אִם שׁ֣וֹר אִם שֶׂ֑ה וְ/נָתַן֙ לַ/כֹּהֵ֔ן הַ/זְּרֹ֥עַ וְ/הַ/לְּחָיַ֖יִם וְ/הַ/קֵּבָֽה׃",
        "LXX": "καὶ αὕτη ἡ κρίσις τῶν ἱερέων· τὰ παρὰ τοῦ λαοῦ, παρὰ τῶν θυόντων τὰ θύματα, ἐάν τε μόσχον ἐάν τε πρόβατον· καὶ δώσει τῷ ἱερεῖ τὸν βραχίονα καὶ τὰ σιαγόνια καὶ τὸ ἔνυστρον.",
        "VUL": "Hoc erit judicium sacerdotum a populo, et ab his qui offerunt victimas : sive bovem, sive ovem immolaverint, dabunt sacerdoti armum ac ventriculum :",
        "SYN": "Вот что должно быть положено священникам от народа, от приносящих в жертву волов или овец: должно отдавать священнику плечо, челюсти и желудок;",
        "NEO": "Voici quel sera le droit des prêtres sur le peuple, sur ceux qui sacrifieront un bœuf ou une brebis : on donnera au prêtre l’épaule, les mâchoires et l’estomac.",
        "NAB": "The priests shall have a right to the following things from the people: from those who are offering a sacrifice, whether the victim is from the herd or from the flock, the priest shall receive the shoulder, the jowls and the stomach.",
        "VAT_ES": "Los derechos de los sacerdotes sobre las personas que ofrecen en sacrificio un animal del ganado mayor o menor son los siguientes: se dará al sacerdote la espalda, las quijadas y el estómago.",
        "CEI": "Questo sarà il diritto dei sacerdoti sul popolo, su quelli che offriranno come sacrificio un capo di bestiame grosso o minuto: essi daranno al sacerdote la spalla, le due mascelle e lo stomaco."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רֵאשִׁ֨ית דְּגָֽנְ/ךָ֜ תִּֽירֹשְׁ/ךָ֣ וְ/יִצְהָרֶ֗/ךָ וְ/רֵאשִׁ֛ית גֵּ֥ז צֹאנְ/ךָ֖ תִּתֶּן לּֽ/וֹ׃",
        "LXX": "καὶ τὰς ἀπαρχὰς τοῦ σίτου σου καὶ τοῦ οἴνου σου καὶ τοῦ ἐλαίου σου, καὶ τὴν ἀπαρχὴν τῶν κουρῶν τῶν προβάτων σου δώσεις αὐτῷ·",
        "VUL": "primitias frumenti, vini, et olei, et lanarum partem ex ovium tonsione.",
        "SYN": "также начатки от хлеба твоего, вина твоего и елея твоего, и начатки от шерсти овец твоих отдавай ему,",
        "NEO": "Tu lui donneras les prémices de ton blé, de ton vin nouveau et de ton huile, et les prémices de la toison de tes brebis ;",
        "NAB": "You shall also give him the first fruits of your grain and wine and oil, as well as the first fruits of the shearing of your flock;",
        "VAT_ES": "También le darás las primicias de tu trigo, de tu vino y de tu aceite, y las primicias de la esquila de tu ganado menor.",
        "CEI": "Gli darai le primizie del tuo frumento, del tuo mosto e del tuo olio e le primizie della tosatura delle tue pecore;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֣י ב֗/וֹ בָּחַ֛ר יְהוָ֥ה אֱלֹהֶ֖י/ךָ מִ/כָּל שְׁבָטֶ֑י/ךָ לַ/עֲמֹ֨ד לְ/שָׁרֵ֧ת בְּ/שֵׁם יְהוָ֛ה ה֥וּא וּ/בָנָ֖י/ו כָּל הַ/יָּמִֽים׃",
        "LXX": "ὅτι αὐτὸν ἐξελέξατο Κύριος ἐκ πασῶν τῶν φυλῶν σου, παρεστάναι ἔναντι Κυρίου τοῦ θεοῦ, λειτουργεῖν καὶ εὐλογεῖν ἐπὶ τῷ ὀνόματι αὐτοῦ, αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἐν τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Ipsum enim elegit Dominus Deus tuus de cunctis tribubus tuis, ut stet, et ministret nomini Domini, ipse, et filii ejus in sempiternum.",
        "SYN": "ибо его избрал Господь Бог твой из всех колен твоих, чтобы он предстоял [пред Господом, Богом твоим], служил [и благословлял] во имя Господа, сам и сыны его во все дни.",
        "NEO": "car c’est lui que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, a choisi d’entre toutes les tribus pour se tenir devant \\+w Yahweh|strong=\"H3068\"\\+w** et faire le service au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, lui et ses fils, à toujours.",
        "NAB": "for the LORD, your God, has chosen him and his sons out of all your tribes to be always in attendance to minister in the name of the LORD.",
        "VAT_ES": "Porque el Señor, tu Dios, eligió al sacerdote y a sus hijos, entre todas tus tribus, para que siempre estuviera en su presencia y oficiara en nombre del Señor.",
        "CEI": "perché il Signore tuo Dio l'ha scelto fra tutte le tue tribù, affinchè attenda al servizio del nome del Signore, lui e i suoi figli sempre."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/כִֽי יָבֹ֨א הַ/לֵּוִ֜י מֵ/אַחַ֤ד שְׁעָרֶ֨י/ךָ֙ מִ/כָּל יִשְׂרָאֵ֔ל אֲשֶׁר ה֖וּא גָּ֣ר שָׁ֑ם וּ/בָא֙ בְּ/כָל אַוַּ֣ת נַפְשׁ֔/וֹ אֶל הַ/מָּק֖וֹם אֲשֶׁר יִבְחַ֥ר יְהוָֽה׃",
        "LXX": "Ἐὰν δὲ παραγένηται ὁ Λευείτης ἐκ μιᾶς τῶν πόλεων ἐκ πάντων τῶν υἱῶν Ἰσραὴλ οὗ αὐτὸς παροικεῖ, καθότι ἐπιθυμεῖ ἡ ψυχὴ αὐτοῦ, εἰς τὸν τόπον ὃν ἂν ἐκλέξηται,",
        "VUL": "Si exierit Levites ex una urbium tuarum ex omni Israël in qua habitat, et voluerit venire, desiderans locum quem elegerit Dominus,",
        "SYN": "И если левит придет из одного из жилищ твоих, из всей _земли_ [сынов] Израилевых, где он жил, и придет по желанию души своей на место, которое изберет Господь,",
        "NEO": "Si un lévite quitte l’une de tes villes, le lieu quelconque du territoire d’Israël où il demeure, pour venir, selon tout le désir de son âme, au lieu qu’aura choisi \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "\"When a Levite goes from one of your communities anywhere in Israel in which he ordinarily resides, to visit, as his heart may desire, the place which the LORD chooses,",
        "VAT_ES": "Si un levita que reside en cualquier parte del Israel, se traslada por voluntad propia de una de tus ciudades al lugar que elija el Señor, su Dios,",
        "CEI": "Se un levita, abbandonando qualunque città dove soggiorna in Israele, verrà, seguendo il suo desiderio, al luogo che il Signore avrà scelto"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/שֵׁרֵ֕ת בְּ/שֵׁ֖ם יְהוָ֣ה אֱלֹהָ֑י/ו כְּ/כָל אֶחָי/ו֙ הַ/לְוִיִּ֔ם הָ/עֹמְדִ֥ים שָׁ֖ם לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "λειτουργήσει τῷ ὀνόματι Κυρίου τοῦ θεοῦ αὐτοῦ ὥσπερ πάντες οἱ ἀδελφοὶ αὐτοῦ οἱ Λευεῖται οἱ παρεστηκότες ἐκεῖ ἐναντίον Κυρίου τοῦ θεοῦ σου·",
        "VUL": "ministrabit in nomine Domini Dei sui, sicut omnes fratres ejus Levitæ, qui stabunt eo tempore coram Domino.",
        "SYN": "и будет служить во имя Господа Бога своего, как и все братья его левиты, предстоящие там пред Господом, --",
        "NEO": "et qu’il fasse le service au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, comme tous ses frères les lévites qui se tiennent là devant \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "he may minister there in the name of the LORD, his God, like all his fellow Levites who are in attendance there before the LORD.",
        "VAT_ES": "podrá oficiar allí en nombre del Señor como todos sus hermanos levitas que están en la presencia del Señor.",
        "CEI": "e farà il servizio nel nome del Signore tuo Dio, come tutti i suoi fratelli leviti che stanno là davanti al Signore,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חֵ֥לֶק כְּ/חֵ֖לֶק יֹאכֵ֑לוּ לְ/בַ֥ד מִמְכָּרָ֖י/ו עַל הָ/אָבֽוֹת׃",
        "LXX": "μερίδα μεμερισμένην φάγεται, πλὴν τῆς πράσεως τῆς κατὰ πατριάν.",
        "VUL": "Partem ciborum eamdem accipiet, quam et ceteri : excepto eo, quod in urbe sua ex paterna ei successione debetur.",
        "SYN": "то пусть они пользуются одинаковою частью, сверх полученного от продажи отцовского _имущества._",
        "NEO": "il aura pour sa nourriture une portion égale à la leur, indépendamment des produits de la vente de son patrimoine.",
        "NAB": "He shall then receive the same portions to eat as the rest, along with his monetary offerings and heirlooms.",
        "VAT_ES": "Y comerá una porción igual a la de ellos además de lo que obtenga por la venta de sus bienes patrimoniales.",
        "CEI": "egli riceverà per il suo mantenimento una parte uguale a quella degli altri, senza contare il ricavo dalla vendita della sua casa paterna."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֤י אַתָּה֙ בָּ֣א אֶל הָ/אָ֔רֶץ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖י/ךָ נֹתֵ֣ן לָ֑/ךְ לֹֽא תִלְמַ֣ד לַ/עֲשׂ֔וֹת כְּ/תוֹעֲבֹ֖ת הַ/גּוֹיִ֥ם הָ/הֵֽם׃",
        "LXX": "Ἐὰν δὲ εἰσέλθῃς εἰς τὴν γῆν ἣν Κύριος ὁ θεός σου δίδωσίν σοι, οὐ μαθήσῃ ποιεῖν κατὰ τὰ βδελύγματα τῶν ἐθνῶν ἐκείνων.",
        "VUL": "Quando ingressus fueris terram, quam Dominus Deus tuus dabit tibi, cave ne imitari velis abominationes illarum gentium.",
        "SYN": "Когда ты войдешь в землю, которую дает тебе Господь Бог твой, тогда не научись делать мерзости, какие делали народы сии:",
        "NEO": "Quand tu seras entré dans le pays que te donne \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, tu n’apprendras pas à imiter les abominations de ces nations-là.",
        "NAB": "\"When you come into the land which the LORD, your God, is giving you, you shall not learn to imitate the abominations of the peoples there.",
        "VAT_ES": "Cuando entre en la tierra que el Señor, tu Dios, te dará, no aprendas a practicar las abominaciones que cometen esas naciones.",
        "CEI": "Quando sarai entrato nel paese che il Signore tuo Dio sta per darti, non imparerai a commettere gli abomini delle nazioni che vi abitano."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לֹֽא יִמָּצֵ֣א בְ/ךָ֔ מַעֲבִ֥יר בְּנֽ/וֹ וּ/בִתּ֖/וֹ בָּ/אֵ֑שׁ קֹסֵ֣ם קְסָמִ֔ים מְעוֹנֵ֥ן וּ/מְנַחֵ֖שׁ וּ/מְכַשֵּֽׁף׃",
        "LXX": "οὐχ εὑρεθήσεται ἐν σοὶ περικαθαίρων τὸν υἱὸν αὐτοῦ καὶ τὴν θυγατέρα αὐτοῦ ἐν πυρί, μαντευόμενος μαντείαν, κληδονιζόμενος καὶ οἰωνιζόμενος, φαρμακοῖς",
        "VUL": "Nec inveniatur in te qui lustret filium suum, aut filiam, ducens per ignem : aut qui ariolos sciscitetur, et observet somnia atque auguria, nec sit maleficus,",
        "SYN": "не должен находиться у тебя проводящий сына своего или дочь свою чрез огонь, прорицатель, гадатель, ворожея, чародей,",
        "NEO": "Qu’on ne trouve chez toi personne qui fasse passer par le feu son fils ou sa fille, qui s’adonne à la divination, au augures, aux superstitions et aux enchantements,",
        "NAB": "Let there not be found among you anyone who immolates his son or daughter in the fire, nor a fortune-teller, soothsayer, charmer, diviner,",
        "VAT_ES": "Que no haya entre ustedes nadie que inmole en el fuego a su hijo o a su hija, ni practique la adivinación, la astrología, la magia o la hechicería.",
        "CEI": "Non si trovi in mezzo a te chi immola, facendoli passare per il fuoco, il suo figlio o la sua figlia, né chi esercita la divinazione o il sortilegio o l'augurio o la magia;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/חֹבֵ֖ר חָ֑בֶר וְ/שֹׁאֵ֥ל אוֹב֙ וְ/יִדְּעֹנִ֔י וְ/דֹרֵ֖שׁ אֶל הַ/מֵּתִֽים׃",
        "LXX": "ἐπαείδων ἐπαοιδήν, ἐνγαστρίμυθος καὶ τερατοσκόπος, ἐπερωτῶν τοὺς νεκρούς.",
        "VUL": "nec incantator, nec qui pythones consulat, nec divinos, aut quærat a mortuis veritatem.",
        "SYN": "обаятель, вызывающий духов, волшебник и вопрошающий мертвых;",
        "NEO": "qui ait recours aux charmes, qui consulte les évocateurs et les sorciers, et qui interroge les morts.",
        "NAB": "or caster of spells, nor one who consults ghosts and spirits or seeks oracles from the dead.",
        "VAT_ES": "Tampoco hará ningún encantador, ni consultor de espectros o de espíritus, ni evocador de muertos.",
        "CEI": "né chi faccia incantesimi, né chi consulti gli spiriti o gli indovini, né chi interroghi i morti,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי תוֹעֲבַ֥ת יְהוָ֖ה כָּל עֹ֣שֵׂה אֵ֑לֶּה וּ/בִ/גְלַל֙ הַ/תּוֹעֵבֹ֣ת הָ/אֵ֔לֶּה יְהוָ֣ה אֱלֹהֶ֔י/ךָ מוֹרִ֥ישׁ אוֹתָ֖/ם מִ/פָּנֶֽי/ךָ׃",
        "LXX": "ἔστιν γὰρ βδέλυγμα Κυρίῳ τῷ θεῷ σου πᾶς ποιῶν ταῦτα· ἕνεκεν γὰρ τῶν βδελυγμάτων τούτων Κύριος ἐξολεθρεύσει αὐτοὺς ἀπὸ σοῦ.",
        "VUL": "Omnia enim hæc abominatur Dominus, et propter istiusmodi scelera delebit eos in introitu tuo.",
        "SYN": "ибо мерзок пред Господом всякий, делающий это, и за сии-то мерзости Господь Бог твой изгоняет их от лица твоего;",
        "NEO": "Car tout homme qui fait ces choses est en abomination à \\+w Yahweh|strong=\"H3068\"\\+w**, et c’est à cause de ces abominations que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, va chasser ces nations devant toi.",
        "NAB": "Anyone who does such things is an abomination to the LORD, and because of such abominations the LORD, your God, is driving these nations out of your way.",
        "VAT_ES": "Porque todo el que practica estas cosas es abominable al Señor, tu Dios, y por causa de estas abominaciones. él desposeerá a esos pueblos delante de ti.",
        "CEI": "perché chiunque fa queste cose è in abominio al Signore; a causa di questi abomini, il Signore tuo Dio sta per scacciare quelle nazioni davanti a te."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "תָּמִ֣ים תִּֽהְיֶ֔ה עִ֖ם יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "τέλειος ἔσῃ ἐναντίον Κυρίου τοῦ θεοῦ σου·",
        "VUL": "Perfectus eris, et absque macula cum Domino Deo tuo.",
        "SYN": "будь непорочен пред Господом Богом твоим;",
        "NEO": "Tu seras intègre avec \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "You, however, must be altogether sincere toward the LORD, your God.",
        "VAT_ES": "Tú serás irreprochable en tu trato con el Señor, tu Dios.",
        "CEI": "Tu sarai irreprensibile verso il Signore tuo Dio,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י הַ/גּוֹיִ֣ם הָ/אֵ֗לֶּה אֲשֶׁ֤ר אַתָּה֙ יוֹרֵ֣שׁ אוֹתָ֔/ם אֶל מְעֹנְנִ֥ים וְ/אֶל קֹסְמִ֖ים יִשְׁמָ֑עוּ וְ/אַתָּ֕ה לֹ֣א כֵ֔ן נָ֛תַן לְ/ךָ֖ יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "τὰ γὰρ ἔθνη ταῦτα οὓς σὺ κατακληρονομεῖς αὐτούς, οὗτοι κληδόνων καὶ μαντειῶν ἀκούσονται· καὶ σοὶ οὐχ οὕτως ἔδωκεν Κύριος ὁ θεός σου.",
        "VUL": "Gentes istæ, quarum possidebis terram, augures et divinos audiunt : tu autem a Domino Deo tuo aliter institutus es.",
        "SYN": "ибо народы сии, которых ты изгоняешь, слушают гадателей и прорицателей, а тебе не то дал Господь Бог твой.",
        "NEO": "Car ces nations que tu vas chasser écoutent les augures et les devins ; mais à toi, \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, ne le permet pas.",
        "NAB": "Though these nations whom you are to dispossess listen to their soothsayers and fortune-tellers, the LORD, your God, will not permit you to do so.",
        "VAT_ES": "Porque las naciones que vas a desposeer escuchan a los astrólogos y adivinos, pero a ti el Señor no te permite semejante cosa.",
        "CEI": "perché le nazioni, di cui tu vai ad occupare il paese, ascoltano gli indovini e gli incantatori, ma quanto a te, non così ti ha permesso il Signore tuo Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "נָבִ֨יא מִ/קִּרְבְּ/ךָ֤ מֵ/אַחֶ֨י/ךָ֙ כָּמֹ֔/נִי יָקִ֥ים לְ/ךָ֖ יְהוָ֣ה אֱלֹהֶ֑י/ךָ אֵלָ֖י/ו תִּשְׁמָעֽוּ/ן׃",
        "LXX": "Προφήτην ἐκ τῶν ἀδελφῶν σου ὡς ἐμὲ ἀναστήσει Κύριος ὁ θεός σου σοί, αὐτοῦ ἀκούσεσθε.",
        "VUL": "Prophetam de gente tua et de fratribus tuis, sicut me, suscitabit tibi Dominus Deus tuus : ipsum audies,",
        "SYN": "Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, -- Его слушайте, --",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te suscitera du milieu de toi, d’entre tes frères, un prophète tel que moi : vous l’écouterez.",
        "NAB": "\"A prophet like me will the LORD, your God, raise up for you from among your own kinsmen; to him you shall listen.",
        "VAT_ES": "El Señor, tu Dios, te suscitará un profeta como yo; lo harás surgir de entre ustedes, de entre tus hermanos, y es a él a quien escucharán.",
        "CEI": "Il Signore tuo Dio susciterà per te, in mezzo a te, fra i tuoi fratelli, un profeta pari a me; a lui darete ascolto."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כְּ/כֹ֨ל אֲשֶׁר שָׁאַ֜לְתָּ מֵ/עִ֨ם יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ בְּ/חֹרֵ֔ב בְּ/י֥וֹם הַ/קָּהָ֖ל לֵ/אמֹ֑ר לֹ֣א אֹסֵ֗ף לִ/שְׁמֹ֨עַ֙ אֶת קוֹל֙ יְהוָ֣ה אֱלֹהָ֔/י וְ/אֶת הָ/אֵ֨שׁ הַ/גְּדֹלָ֥ה הַ/זֹּ֛את לֹֽא אֶרְאֶ֥ה ע֖וֹד וְ/לֹ֥א אָמֽוּת׃",
        "LXX": "κατὰ πάντα ὅσα ᾐτήσω παρὰ Κυρίου τοῦ θεοῦ σου ἐν Χωρὴβ τῇ ἡμέρᾳ τῆς ἐκκλησίας λέγοντες Οὐ προσθήσομεν ἀκοῦσαι τὴν φωνὴν Κυρίου τοῦ θεοῦ σου, καὶ τὸ πῦρ τὸ μέγα τοῦτο οὐκ ὀψόμεθα ἔτι, οὐδὲ μὴ ἀποθάνωμεν.",
        "VUL": "ut petisti a Domino Deo tuo in Horeb, quando concio congregata est, atque dixisti : Ultra non audiam vocem Domini Dei mei, et ignem hunc maximum amplius non videbo, ne moriar.",
        "SYN": "так как ты просил у Господа Бога твоего при Хориве в день собрания, говоря: да не услышу впредь гласа Господа Бога моего и огня сего великого да не увижу более, дабы мне не умереть.",
        "NEO": "C’est ce que tu as demandé à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, en Horeb, le jour de l’assemblée, en disant : « Que je n’entende plus la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, et que je ne voie plus ce grand feu, de peur de mourir. »",
        "NAB": "This is exactly what you requested of the LORD, your God, at Horeb on the day of the assembly, when you said, 'Let us not again hear the voice of the LORD, our God, nor see this great fire any more, lest we die.'",
        "VAT_ES": "Esto es precisamente lo que pediste al Señor. Tu Dios, en el Horeb, el día de la asamblea, cuando dijiste: «No quiero seguir escuchando la voz del Señor, mi Dios, ni miraré más este gran fuego, porque de lo contrario moriré».",
        "CEI": "Avrai così quanto hai chiesto al Signore tuo Dio, sull'Oreb, il giorno dell'assemblea, dicendo: Che io non oda più la voce del Signore mio Dio e non veda più questo grande fuoco, perché non muoia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֵלָ֑/י הֵיטִ֖יבוּ אֲשֶׁ֥ר דִּבֵּֽרוּ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Ὀρθῶς πάντα ὅσα ἐλάλησαν πρὸς σέ·",
        "VUL": "Et ait Dominus mihi : Bene omnia sunt locuti.",
        "SYN": "И сказал мне Господь: хорошо то, что они говорили [тебе];",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Ce qu’ils ont dit est bien.",
        "NAB": "And the LORD said to me, 'This was well said.",
        "VAT_ES": "Entonces el Señor me dijo: «Lo que acaban de decir está muy bien.",
        "CEI": "Il Signore mi rispose: Quello che hanno detto, va bene;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "נָבִ֨יא אָקִ֥ים לָ/הֶ֛ם מִ/קֶּ֥רֶב אֲחֵי/הֶ֖ם כָּמ֑וֹ/ךָ וְ/נָתַתִּ֤י דְבָרַ/י֙ בְּ/פִ֔י/ו וְ/דִבֶּ֣ר אֲלֵי/הֶ֔ם אֵ֖ת כָּל אֲשֶׁ֥ר אֲצַוֶּֽ/נּוּ׃",
        "LXX": "προφήτην ἀναστήσω αὐτοῖς ἐκ τῶν ἀδελφῶν αὐτῶν ὥσπερ σέ, καὶ δώσω τὰ ῥήματά μου ἐν τῷ στόματι αὐτοῦ, καὶ λαλήσει αὐτοῖς καθότι ἂν ἐντείλωμαι αὐτῷ·",
        "VUL": "Prophetam suscitabo eis de medio fratrum suorum similem tui : et ponam verba mea in ore ejus, loqueturque ad eos omnia quæ præcepero illi.",
        "SYN": "Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;",
        "NEO": "Je leur susciterai du milieu de leurs frères un prophète tel que toi ; je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai.",
        "NAB": "I will raise up for them a prophet like you from among their kinsmen, and will put my words into his mouth; he shall tell them all that I command him.",
        "VAT_ES": "Por eso, suscitaré entre sus hermanos un profeta semejante a ti, pondré mis palabras en su boca, y él dirá todo lo que yo le ordene.",
        "CEI": "io susciterò loro un profeta in mezzo ai loro fratelli e gli porrò in bocca le mie parole ed egli dirà loro quanto io gli comanderò."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה הָ/אִישׁ֙ אֲשֶׁ֤ר לֹֽא יִשְׁמַע֙ אֶל דְּבָרַ֔/י אֲשֶׁ֥ר יְדַבֵּ֖ר בִּ/שְׁמִ֑/י אָנֹכִ֖י אֶדְרֹ֥שׁ מֵ/עִמּֽ/וֹ׃",
        "LXX": "καὶ ὁ ἄνθρωπος ὃς ἐὰν μὴ ἀκούσῃ ὅσα ἐὰν λαλήσῃ ὁ προφήτης ἐκεῖνος ἐπὶ τῷ ὀνόματί μου, ἐγὼ ἐκδικήσω ἐξ αὐτοῦ.",
        "VUL": "Qui autem verba ejus, quæ loquetur in nomine meo, audire noluerit, ego ultor existam.",
        "SYN": "а кто не послушает слов Моих, которые [Пророк тот] будет говорить Моим именем, с того Я взыщу;",
        "NEO": "Et si quelqu’un n’écoute pas mes paroles qu’il dira en mon nom, c’est moi qui lui en demanderai compte.",
        "NAB": "If any man will not listen to my words which he speaks in my name, I myself will make him answer for it.",
        "VAT_ES": "Al que no escuche mis palabras, las que este profeta pronuncie en mi Nombre, yo mismo le pediré cuenta.",
        "CEI": "Se qualcuno non ascolterà le parole, che egli dirà in mio nome, io gliene domanderò conto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אַ֣ךְ הַ/נָּבִ֡יא אֲשֶׁ֣ר יָזִיד֩ לְ/דַבֵּ֨ר דָּבָ֜ר בִּ/שְׁמִ֗/י אֵ֣ת אֲשֶׁ֤ר לֹֽא צִוִּיתִי/ו֙ לְ/דַבֵּ֔ר וַ/אֲשֶׁ֣ר יְדַבֵּ֔ר בְּ/שֵׁ֖ם אֱלֹהִ֣ים אֲחֵרִ֑ים וּ/מֵ֖ת הַ/נָּבִ֥יא הַ/הֽוּא׃",
        "LXX": "πλὴν ὁ προφήτης ὃς ἂν ἀσεβήσῃ λαλῆσαι ἐπὶ τῷ ὀνόματί μου ῥῆμα ὃ οὐ προσέταξα λαλῆσαι, καὶ ὃς ἂν λαλήσῃ ἐν ὀνόματι θεῶν ἑτέρων, ἀποθανεῖται ὁ προφήτης ἐκεῖνος.",
        "VUL": "Propheta autem qui arrogantia depravatus voluerit loqui in nomine meo, quæ ego non præcepi illi ut diceret, aut ex nomine alienorum deorum, interficietur.",
        "SYN": "но пророка, который дерзнет говорить Моим именем то, чего Я не повелел ему говорить, и который будет говорить именем богов иных, такого пророка предайте смерти.",
        "NEO": "Mais le prophète qui s’enorgueillira jusqu’à dire en mon nom une parole que je ne lui aurai pas commandé de dire, ou qui parlera au nom d’autres dieux, ce prophète-là mourra. »",
        "NAB": "But if a prophet presumes to speak in my name an oracle that I have not commanded him to speak, or speaks in the name of other gods, he shall die.'",
        "VAT_ES": "Y si un profeta se atreve a pronunciar en mi Nombre una palabra que yo no le he ordenado decir, o si habla en nombre de otros dioses, ese profeta morirá».",
        "CEI": "Ma il profeta che avrà la presunzione di dire in mio nome una cosa che io non gli ho comandato di dire, o che parlerà in nome di altri dei, quel profeta dovrà morire."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/כִ֥י תֹאמַ֖ר בִּ/לְבָבֶ֑/ךָ אֵיכָה֙ נֵדַ֣ע אֶת הַ/דָּבָ֔ר אֲשֶׁ֥ר לֹא דִבְּר֖/וֹ יְהוָֽה׃",
        "LXX": "ἐὰν δὲ εἴπῃς ἐν τῇ καρδίᾳ σου Πῶς γνωσόμεθα τὸ ῥῆμα ὃ οὐκ ἐλάλησεν Κύριος;",
        "VUL": "Quod si tacita cogitatione responderis : Quomodo possum intelligere verbum, quod Dominus non est locutus ?",
        "SYN": "И если скажешь в сердце твоем: \"как мы узнаем слово, которое не Господь говорил?\"",
        "NEO": "Que si tu dis dans ton cœur : « Comment reconnaîtrons-nous la parole que \\+w Yahweh|strong=\"H3068\"\\+w** n’aura pas dite ? »...,",
        "NAB": "\"If you say to yourselves, 'How can we recognize an oracle which the LORD has spoken?',",
        "VAT_ES": "Tal vez te preguntes: «&iquest;Cómo sabremos que tal palabra no la ha pronunciado el Señor?».",
        "CEI": "Se tu pensi: Come riconosceremo la parola che il Signore non ha detta?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֲשֶׁר֩ יְדַבֵּ֨ר הַ/נָּבִ֜יא בְּ/שֵׁ֣ם יְהוָ֗ה וְ/לֹֽא יִהְיֶ֤ה הַ/דָּבָר֙ וְ/לֹ֣א יָב֔וֹא ה֣וּא הַ/דָּבָ֔ר אֲשֶׁ֥ר לֹא דִבְּר֖/וֹ יְהוָ֑ה בְּ/זָדוֹן֙ דִּבְּר֣/וֹ הַ/נָּבִ֔יא לֹ֥א תָג֖וּר מִמֶּֽ/נּוּ׃",
        "LXX": "ὅσα ἐὰν λαλήσῃ ὁ προφήτης ἐκεῖνος τῷ ὀνόματι Κυρίου, καὶ μὴ γένηται καὶ μὴ συμβῇ, τοῦτο τὸ ῥῆμα ὃ οὐκ ἐλάλησεν Κύριος· ἐν ἀσεβείᾳ ἐλάλησεν ὁ προφήτης ἐκεῖνος, οὐκ ἀφέξεσθε αὐτοῦ.",
        "VUL": "hoc habebis signum : quod in nomine Domini propheta ille prædixerit, et non evenerit : hoc Dominus non est locutus, sed per tumorem animi sui propheta confinxit : et idcirco non timebis eum.",
        "SYN": "Если пророк скажет именем Господа, но слово то не сбудется и не исполнится, то не Господь говорил сие слово, но говорил сие пророк по дерзости своей, -- не бойся его.",
        "NEO": "quand le prophète aura parlé au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, si ce qu’il a dit n’arrive pas et ne se réalise pas, c’est là la parole que \\+w Yahweh|strong=\"H3068\"\\+w** n’a pas dite ; c’est par l’orgueil que le prophète l’a dite : tu n’auras pas peur de lui.",
        "NAB": "know that, even though a prophet speaks in the name of the LORD, if his oracle is not fulfilled or verified, it is an oracle which the LORD did not speak. The prophet has spoken it presumptuously, and you shall have no fear of him.",
        "VAT_ES": "Si lo que el profeta decide en nombre del Señor no se cumple y queda sin efecto, quiere decir que el Señor no ha dicho esa palabra. El profeta ha hablado temerariamente: no le temas.",
        "CEI": "Quando il profeta parlerà in nome del Signore e la cosa non accadrà e non si realizzerà, quella parola non l'ha detta il Signore; l'ha detta il profeta per presunzione; di lui non devi aver paura."
      }
    }
  }
}