{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_021",
  "book_key": "DEUT",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּי יִמָּצֵ֣א חָלָ֗ל בָּ/אֲדָמָה֙ אֲשֶׁר֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ נֹתֵ֤ן לְ/ךָ֙ לְ/רִשְׁתָּ֔/הּ נֹפֵ֖ל בַּ/שָּׂדֶ֑ה לֹ֥א נוֹדַ֖ע מִ֥י הִכָּֽה/וּ׃",
        "LXX": "Ἐὰν δὲ εὑρεθῇ τραυματίας ἐν τῇ γῇ ᾗ Κύριος ὁ θεός σου δίδωσίν σοι κληρονομῆσαι, πεπτωκὼς ἐν τῷ πεδίῳ, καὶ οὐκ οἴδασιν τὸν πατάξαντα,",
        "VUL": "Quando inventum fuerit in terra, quam Dominus Deus tuus daturus est tibi, hominis cadaver occisi, et ignorabitur cædis reus,",
        "SYN": "Если в земле, которую Господь Бог твой, дает тебе во владение, найден будет убитый, лежащий на поле, и неизвестно, кто убил его,",
        "NEO": "Si, sur le sol que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne pour le posséder, on trouve un homme tué, gisant dans les champs, sans que l’on sache qui l’a frappé,",
        "NAB": "\"If the corpse of a slain man is found lying in the open on the land which the LORD, your God, is giving you to occupy, and it is not known who killed him,",
        "VAT_ES": "Si en la tierra que el Señor, tu Dios, te da en posesión, alguien encuentra un hombre muerto, tendido en medio del campo, y no se sabe quién lo mató,",
        "CEI": "Se nel paese di cui il Signore tuo Dio sta per darti il possesso, si troverà un uomo ucciso, disteso nella campagna, senza che si sappia chi l'abbia ucciso,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/יָצְא֥וּ זְקֵנֶ֖י/ךָ וְ/שֹׁפְטֶ֑י/ךָ וּ/מָדְדוּ֙ אֶל הֶ֣/עָרִ֔ים אֲשֶׁ֖ר סְבִיבֹ֥ת הֶ/חָלָֽל׃",
        "LXX": "ἐξελεύσεται ἡ γερουσία σου καὶ οἱ κριταί σου, καὶ ἐκμετρήσουσιν ἐπὶ τὰς πόλεις τὰς κύκλῳ τοῦ τραυματίου·",
        "VUL": "egredientur majores natu, et judices tui, et metientur a loco cadaveris singularum per circuitum spatia civitatum :",
        "SYN": "то пусть выйдут старейшины твои и судьи твои и измерят _расстояние_ до городов, которые вокруг убитого;",
        "NEO": "tes anciens et tes juges iront mesurer les distances jusqu’aux villes des environs de l’endroit où est l’homme tué.",
        "NAB": "your elders and judges shall go out and measure the distances to the cities that are in the neighborhood of the corpse.",
        "VAT_ES": "tus ancianos y tus jueces irán a medir las distancias que hay entre la víctima y las ciudades de alrededor.",
        "CEI": "i tuoi anziani e i tuoi giudici usciranno e misureranno la distanza fra l'ucciso e le città dei dintorni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה הָ/עִ֔יר הַ/קְּרֹבָ֖ה אֶל הֶ/חָלָ֑ל וְ/לָֽקְח֡וּ זִקְנֵי֩ הָ/עִ֨יר הַ/הִ֜וא עֶגְלַ֣ת בָּקָ֗ר אֲשֶׁ֤ר לֹֽא עֻבַּד֙ בָּ֔/הּ אֲשֶׁ֥ר לֹא מָשְׁכָ֖ה בְּ/עֹֽל׃",
        "LXX": "καὶ ἔσται ἡ πόλις ἡ ἐγγίζουσα τῷ τραυματίᾳ, καὶ λήμψεται ἡ γερουσία τῆς πόλεως ἐκείνης δάμαλιν ἐκ βοῶν, ἥτις οὐκ εἴργασται καὶ ἥτις οὐχ εἵλκυσεν ζυγόν·",
        "VUL": "et quam viciniorem ceteris esse perspexerint, seniores civitatis illius tollent vitulam de armento, quæ non traxit jugum, nec terram scidit vomere,",
        "SYN": "и старейшины города того, который будет ближайшим к убитому, пусть возьмут телицу, на которой не работали, [и] которая не носила ярма,",
        "NEO": "Et, quant à la ville la plus proche de l’homme tué, les anciens de cette ville prendront une génisse qui n’aura pas encore été employée au travail et qui n’aura pas tiré au joug.",
        "NAB": "When it is established which city is nearest the corpse, the elders of that city shall take a heifer that has never been put to work as a draft animal under a yoke,",
        "VAT_ES": "Luego los ancianos de la ciudad más cercana tomarán una ternera que no haya sido sometida a ningún trabajo ni haya estado bajo el yugo;",
        "CEI": "Allora gli anziani della città più vicina all'ucciso prenderanno una giovenca che non abbia ancora lavorato né portato il giogo;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הוֹרִ֡דוּ זִקְנֵי֩ הָ/עִ֨יר הַ/הִ֤וא אֶת הָֽ/עֶגְלָה֙ אֶל נַ֣חַל אֵיתָ֔ן אֲשֶׁ֛ר לֹא יֵעָבֵ֥ד בּ֖/וֹ וְ/לֹ֣א יִזָּרֵ֑עַ וְ/עָֽרְפוּ שָׁ֥ם אֶת הָ/עֶגְלָ֖ה בַּ/נָּֽחַל׃",
        "LXX": "καὶ καταβιβάσουσιν ἡ γερουσία τῆς πόλεως ἐκείνης δάμαλιν εἰς φάραγγα τραχεῖαν, ἥτις οὐκ εἴργασται οὐδὲ σπείρεται, καὶ νευροκοπήσουσιν τὴν δάμαλιν ἐν τῇ φάραγγι.",
        "VUL": "et ducent eam ad vallem asperam atque saxosam, quæ numquam arata est, nec sementem recepit : et cædent in ea cervices vitulæ :",
        "SYN": "и пусть старейшины того города отведут сию телицу в дикую долину, которая не разработана и не засеяна, и заколют там телицу в долине;",
        "NEO": "Les anciens de cette ville feront descendre la génisse vers un ruisseau permanent, dans un lieu qui n’a reçu ni culture ni semence, et là ils briseront la nuque de la génisse dans le ruisseau.",
        "NAB": "and bringing it down to a wadi with an everflowing stream at a place that has not been plowed or sown, they shall cut the heifer's throat there in the wadi.",
        "VAT_ES": "la llevarán hasta un arroyo de agua perenne, a un lugar donde no se cultiva ni se siembra, y la desnucarán junto al arroyo.",
        "CEI": "gli anziani di quella città faranno scendere la giovenca presso un corso di acqua corrente, in luogo dove non si lavora e non si semina e là spezzeranno la nuca alla giovenca."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נִגְּשׁ֣וּ הַ/כֹּהֲנִים֮ בְּנֵ֣י לֵוִי֒ כִּ֣י בָ֗/ם בָּחַ֞ר יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ לְ/שָׁ֣רְת֔/וֹ וּ/לְ/בָרֵ֖ךְ בְּ/שֵׁ֣ם יְהוָ֑ה וְ/עַל פִּי/הֶ֥ם יִהְיֶ֖ה כָּל רִ֥יב וְ/כָל נָֽגַע׃",
        "LXX": "καὶ προσελεύσονται οἱ ἱερεῖς οἱ Λευεῖται, ὅτι αὐτοὺς ἐπέλεξεν Κύριος ὁ θεὸς παρεστηκέναι αὐτῷ καὶ εὐλογεῖν ἐπὶ τῷ ὀνόματι αὐτοῦ, καὶ ἐπὶ τῷ στόματι αὐτῶν ἔσται πᾶσα ἀντιλογία καὶ πᾶσα ἁφή·",
        "VUL": "accedentque sacerdotes filii Levi, quos elegerit Dominus Deus tuus ut ministrent ei, et benedicant in nomine ejus, et ad verbum eorum omne negotium, et quidquid mundum, vel immundum est, judicetur.",
        "SYN": "и придут священники, сыны Левиины [ибо их избрал Господь Бог твой служить Ему и благословлять именем Господа, и по слову их должно _решить_ всякое спорное дело и всякий причиненный вред,]",
        "NEO": "Les prêtres, fils de Lévi, s’approcheront ; car ce sont eux que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, a choisis pour le servir et pour bénir au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, et c’est sur leur parole que se juge toute contestation et toute blessure.",
        "NAB": "The priests, the descendants of Levi, shall also be present, for the LORD, your God, has chosen them to minister to him and to give blessings in his name, and every case of dispute or violence must be settled by their decision.",
        "VAT_ES": "También se harán presentes los sacerdotes levitas, porque el Señor los eligió para que estuvieran a su servicio y para que estuvieran a su servicio y para que bendijeran en su Nombre. y a ellos les corresponde resolver los litigios y los casos de agresión.",
        "CEI": "Si avvicineranno poi i sacerdoti, figli di Levi, poiché il Signore tuo Dio li ha scelti per servirlo e per dare la benedizione nel nome del Signore e la loro parola dovrà decidere ogni controversia e ogni caso di lesione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/כֹ֗ל זִקְנֵי֙ הָ/עִ֣יר הַ/הִ֔וא הַ/קְּרֹבִ֖ים אֶל הֶ/חָלָ֑ל יִרְחֲצוּ֙ אֶת יְדֵי/הֶ֔ם עַל הָ/עֶגְלָ֖ה הָ/עֲרוּפָ֥ה בַ/נָּֽחַל׃",
        "LXX": "καὶ πᾶσα ἡ γερουσία τῆς πόλεως ἐκείνης οἱ ἐγγίζοντες τῷ τραυματίᾳ νίψονται τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τῆς δαμάλεως τῆς νενευροκοπημένης ἐν τῇ φάραγγι,",
        "VUL": "Et venient majores natu civitatis illius ad interfectum, lavabuntque manus suas super vitulam, quæ in valle percussa est,",
        "SYN": "и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,",
        "NEO": "Tous les anciens de cette ville, comme étant les plus voisins de l’homme tué, laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le ruisseau.",
        "NAB": "Then all the elders of that city nearest the corpse shall wash their hands over the heifer whose throat was cut in the wadi,",
        "VAT_ES": "Luego los ancianos de la ciudad más cercana a la víctima se levarán las manos en el arroyo, sobre la ternera desnucada.",
        "CEI": "Allora tutti gli anziani di quella città che sono più vicini al cadavere, si laveranno le mani sulla giovenca a cui sarà stata spezzata la nuca nel torrente;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עָנ֖וּ וְ/אָמְר֑וּ יָדֵ֗י/נוּ לֹ֤א שפכה שָֽׁפְכוּ֙ אֶת הַ/דָּ֣ם הַ/זֶּ֔ה וְ/עֵינֵ֖י/נוּ לֹ֥א רָאֽוּ׃",
        "LXX": "καὶ ἀποκριθέντες ἐροῦσιν Αἱ χεῖρες ἡμῶν οὐκ ἐξέχεαν τὸ αἷμα τοῦτο, καὶ οἱ ὀφθαλμοὶ ἡμῶν οὐχ ἑωράκασιν·",
        "VUL": "et dicent : Manus nostræ non effuderunt sanguinem hunc, nec oculi viderunt :",
        "SYN": "и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели;",
        "NEO": "Puis ils prendront la parole en disant : « Nos mains n’ont pas répandu ce sang, et nos yeux ne l’ont pas vu répandre.",
        "NAB": "and shall declare, 'Our hands did not shed this blood, and our eyes did not see the deed.",
        "VAT_ES": "y pronunciarán éstas palabras: «Nuestras manos no han derramado esa sangre y nuestros ojos no han visto nada.",
        "CEI": "prendendo la parola diranno: Le nostre mani non hanno sparso questo sangue e i nostri occhi non l'hanno visto spargere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כַּפֵּר֩ לְ/עַמְּ/ךָ֨ יִשְׂרָאֵ֤ל אֲשֶׁר פָּדִ֨יתָ֙ יְהוָ֔ה וְ/אַל תִּתֵּן֙ דָּ֣ם נָקִ֔י בְּ/קֶ֖רֶב עַמְּ/ךָ֣ יִשְׂרָאֵ֑ל וְ/נִכַּפֵּ֥ר לָ/הֶ֖ם הַ/דָּֽם׃",
        "LXX": "ἵλεως γενοῦ τῷ λαῷ σου Ἰσραήλ, οὓς ἐλυτρώσω, Κύριε, ἵνα μὴ γένηται αἷμα ἀναίτιον ἐν τῷ λαῷ σου Ἰσραήλ. καὶ ἐξιλασθήσεται αὐτοῖς τὸ αἷμα.",
        "VUL": "propitius esto populo tuo Israël, quem redemisti, Domine, et ne reputes sanguinem innocentem in medio populi tui Israël. Et auferetur ab eis reatus sanguinis :",
        "SYN": "очисти народ Твой, Израиля, который Ты, Господи, освободил [из земли Египетской], и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови.",
        "NEO": "Pardonnez à votre peuple d’Israël que vous avez racheté, ô \\+w Yahweh|strong=\"H3068\"\\+w**, et ne laissez pas le sang innocent au milieu de votre peuple d’Israël ! » Et ce sang sera expié pour eux.",
        "NAB": "Absolve, O LORD, your people Israel, whom you have ransomed, and let not the guilt of shedding innocent blood remain in the midst of your people Israel.' Thus they shall be absolved from the guilt of bloodshed,",
        "VAT_ES": "Perdona, Señor, a tu pueblo Israel, ese pueblo que tú rescataste, y no dejes recaer sangre inocente sobre tu pueblo Israel». Así quedarán absueltos del delito de sangre.",
        "CEI": "Signore, perdona al tuo popolo Israele, che tu hai redento, e non lasciar sussistere un sangue innocente in mezzo al tuo popolo Israele! Quel sangue sparso resterà per essi espiato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה תְּבַעֵ֛ר הַ/דָּ֥ם הַ/נָּקִ֖י מִ/קִּרְבֶּ֑/ךָ כִּֽי תַעֲשֶׂ֥ה הַ/יָּשָׁ֖ר בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "σὺ δὲ ἐξαρεῖς τὸ αἷμα τὸ ἀναίτιον ἐξ ὑμῶν αὐτῶν, ἐὰν ποιήσῃς τὸ καλὸν καὶ τὸ ἀρεστὸν ἔναντι Κυρίου τοῦ θεοῦ σου.",
        "VUL": "tu autem alienus eris ab innocentis cruore, qui fusus est, cum feceris quod præcepit Dominus.",
        "SYN": "_Так_ должен ты смывать у себя кровь невинного, если хочешь делать [доброе и] справедливое пред очами Господа [Бога твоего].",
        "NEO": "C’est ainsi que tu ôteras du milieu de toi le sang innocent, en faisant ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and you shall purge from your midst the guilt of innocent blood, that you may prosper for doing what is right in the sight of the LORD.",
        "VAT_ES": "De esta manera harás desaparecer de entre ustedes la sangre inocente. haciendo lo que es recto a los ojos del Señor.",
        "CEI": "Così tu toglierai da te il sangue innocente, perché avrai fatto ciò che è retto agli occhi del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי תֵצֵ֥א לַ/מִּלְחָמָ֖ה עַל אֹיְבֶ֑י/ךָ וּ/נְתָנ֞/וֹ יְהוָ֧ה אֱלֹהֶ֛י/ךָ בְּ/יָדֶ֖/ךָ וְ/שָׁבִ֥יתָ שִׁבְיֽ/וֹ׃",
        "LXX": "Ἐὰν δὲ ἐξελθὼν εἰς πόλεμον ἐπὶ τοὺς ἐχθρούς σου, καὶ παραδῷ σοι Κύριος ὁ θεός σου εἰς τὰς χεῖράς σου, καὶ προνομεύσεις τὴν προνομὴν αὐτῶν,",
        "VUL": "Si egressus fueris ad pugnam contra inimicos tuos, et tradiderit eos Dominus Deus tuus in manu tua, captivosque duxeris,",
        "SYN": "Когда выйдешь на войну против врагов твоих, и Господь Бог твой предаст их в руки твои, и возьмешь их в плен,",
        "NEO": "Quand tu sortiras pour combattre contre tes ennemis, et que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, les aura livrés entre tes mains et que tu leur feras des prisonniers,",
        "NAB": "\"When you go out to war against your enemies and the LORD, your God, delivers them into your hand, so that you take captives,",
        "VAT_ES": "Cuando salgas a combatir contra tus enemigos, y el Señor, tu Dios, los ponga en tus manos, si tomas algunos prisioneros",
        "CEI": "Se andrai in guerra contro i tuoi nemici e il Signore tuo Dio te li avrà messi nelle mani e tu avrai fatto prigionieri,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/רָאִיתָ֙ בַּ/שִּׁבְיָ֔ה אֵ֖שֶׁת יְפַת תֹּ֑אַר וְ/חָשַׁקְתָּ֣ בָ֔/הּ וְ/לָקַחְתָּ֥ לְ/ךָ֖ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἴδῃς ἐν τῇ προνομῇ γυναῖκα καλὴν τῷ εἴδει, καὶ ἐνθυμηθῇς αὐτῆς καὶ λάβῃς αὐτὴν σαυτῷ γυναῖκα,",
        "VUL": "et videris in numero captivorum mulierem pulchram, et adamaveris eam, voluerisque habere uxorem,",
        "SYN": "и увидишь между пленными женщину, красивую видом, и полюбишь ее, и захочешь взять ее себе в жену,",
        "NEO": "si tu vois parmi les captifs une femme de belle figure, et que, épris d’amour pour elle, tu veuilles l’épouser,",
        "NAB": "if you see a comely woman among the captives and become so enamored of her that you wish to have her as wife,",
        "VAT_ES": "y entre ellos ves una mujer hermosa que te resulta atrayente, y por eso la quieres tomar por esposa,",
        "CEI": "se vedrai tra i prigionieri una donna bella d'aspetto e ti sentirai legato a lei tanto da volerla prendere in moglie, te la condurrai a casa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/הֲבֵאתָ֖/הּ אֶל תּ֣וֹךְ בֵּיתֶ֑/ךָ וְ/גִלְּחָה֙ אֶת רֹאשָׁ֔/הּ וְ/עָשְׂתָ֖ה אֶת צִפָּרְנֶֽי/הָ׃",
        "LXX": "καὶ εἰσάξεις αὐτὴν ἔνδον εἰς τὴν οἰκίαν σου, καὶ ξυρήσεις τὴν κεφαλὴν αὐτῆς καὶ περιονυχιεῖς αὐτήν·",
        "VUL": "introduces eam in domum tuam : quæ radet cæsariem, et circumcidet ungues,",
        "SYN": "то приведи ее в дом свой, и пусть она острижет голову свою и обрежет ногти свои,",
        "NEO": "tu l’amèneras dans l’intérieur de ta maison. Alors elle se rasera la tête et se coupera les ongles ;",
        "NAB": "you may take her home to your house. But before she may live there, she must shave her head and pare her nails",
        "VAT_ES": "deberás llevarla a tu casa. Entonces ella se rapará la cabeza, se cortará las uñas,",
        "CEI": "Essa si raderà il capo, si taglierà le unghie,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הֵסִ֩ירָה֩ אֶת שִׂמְלַ֨ת שִׁבְיָ֜/הּ מֵ/עָלֶ֗י/הָ וְ/יָֽשְׁבָה֙ בְּ/בֵיתֶ֔/ךָ וּ/בָֽכְתָ֛ה אֶת אָבִ֥י/הָ וְ/אֶת אִמָּ֖/הּ יֶ֣רַח יָמִ֑ים וְ/אַ֨חַר כֵּ֜ן תָּב֤וֹא אֵלֶ֨י/הָ֙ וּ/בְעַלְתָּ֔/הּ וְ/הָיְתָ֥ה לְ/ךָ֖ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ περιελεῖς τὰ ἱμάτια τῆς αἰχμαλωσίας ἀπ’ αὐτῆς, καὶ καθιεῖται ἐν τῇ οἰκίᾳ σου καὶ κλαύσεται τὸν πατέρα καὶ τὴν μητέρα μηνὸς ἡμέρας· καὶ μετὰ ταῦτα εἰσελεύσῃ πρὸς αὐτὴν καὶ συνοικισθήσῃ αὐτῇ, καὶ ἔσται σου γυνή.",
        "VUL": "et deponet vestem, in qua capta est : sedensque in domo tua, flebit patrem et matrem suam uno mense : et postea intrabis ad eam, dormiesque cum illa, et erit uxor tua.",
        "SYN": "и снимет с себя пленническую одежду свою, и живет в доме твоем, и оплакивает отца своего и матерь свою в продолжение месяца; и после того ты можешь войти к ней и сделаться ее мужем, и она будет твоею женою;",
        "NEO": "elle se dépouillera des vêtements de sa captivité, elle demeurera dans ta maison et pleurera pendant un mois son père et sa mère ; après quoi, tu iras vers elle, tu seras son mari et elle sera ta femme.",
        "NAB": "and lay aside her captive's garb. After she has mourned her father and mother for a full month, you may have relations with her, and you shall be her husband and she shall be your wife.",
        "VAT_ES": "se quitará su ropa de cautiva y permanecerá en tu casa durante un mes entero, llorando a su padre y a su madre. Sólo después de esto podrás unirte a ella para ser su esposo, y ella será tu mujer.",
        "CEI": "si leverà la veste che portava quando fu presa, dimorerà in casa tua e piangerà suo padre e sua madre per un mese intero; dopo, potrai accostarti a lei e comportarti da marito verso di lei e sarà tua moglie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הָיָ֞ה אִם לֹ֧א חָפַ֣צְתָּ בָּ֗/הּ וְ/שִׁלַּחְתָּ/הּ֙ לְ/נַפְשָׁ֔/הּ וּ/מָכֹ֥ר לֹא תִמְכְּרֶ֖/נָּה בַּ/כָּ֑סֶף לֹא תִתְעַמֵּ֣ר בָּ֔/הּ תַּ֖חַת אֲשֶׁ֥ר עִנִּיתָֽ/הּ׃",
        "LXX": "καὶ ἔσται ἐὰν μὴ θέλῃς αὐτήν, ἐξαποστελεῖς αὐτὴν ἐλευθέραν, καὶ πράσει οὐ πραθήσεται ἀργυρίου· οὐκ ἀθετήσεις αὐτήν, διότι ἐταπείνωσας αὐτήν.",
        "VUL": "Si autem postea non sederit animo tuo, dimittes eam liberam, nec vendere poteris pecunia, nec opprimere per potentiam : quia humiliasti eam.",
        "SYN": "если же она _после_ не понравится тебе, то отпусти ее, _куда_ она захочет, но не продавай ее за серебро и не обращай ее в рабство, потому что ты смирил ее.",
        "NEO": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra, et tu ne pourras pas la vendre pour de l’argent ; tu ne la traiteras pas comme une esclave, car tu l’as eue pour femme.",
        "NAB": "However, if later on you lose your liking for her, you shall give her her freedom, if she wishes it; but you shall not sell her or enslave her, since she was married to you under compulsion.",
        "VAT_ES": "Pero si más tarde dejas de quererla, le permitirás disponer de sí misma, y no podrás venderla por dinero ni maltratarla, porque la has violentado.",
        "CEI": "Se in seguito non ti sentissi più di amarla, la lascerai andare a suo piacere, ma non potrai assolutamente venderla per denaro né trattarla come una schiava, per il fatto che tu l'hai disonorata."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי תִהְיֶ֨יןָ לְ/אִ֜ישׁ שְׁתֵּ֣י נָשִׁ֗ים הָ/אַחַ֤ת אֲהוּבָה֙ וְ/הָ/אַחַ֣ת שְׂנוּאָ֔ה וְ/יָֽלְדוּ ל֣/וֹ בָנִ֔ים הָ/אֲהוּבָ֖ה וְ/הַ/שְּׂנוּאָ֑ה וְ/הָיָ֛ה הַ/בֵּ֥ן הַ/בְּכ֖וֹר לַ/שְּׂנִיאָֽה׃",
        "LXX": "Ἐὰν δὲ γένωνται ἀνθρώπῳ δύο γυναῖκες, μία αὐτῶν ἠγαπημένη καὶ μία αὐτῶν μισουμένη, καὶ τέκωσιν αὐτῷ ἡ ἠγαπημένη καὶ ἡ μισουμένη, καὶ γένηται υἱὸς πρωτότοκος τῆς μισουμένης·",
        "VUL": "Si habuerit homo uxores duas, unam dilectam, et alteram odiosam, genuerintque ex eo liberos, et fuerit filius odiosæ primogenitus,",
        "SYN": "Если у кого будут две жены -- одна любимая, а другая нелюбимая, и как любимая, _так_ и нелюбимая родят ему сыновей, и первенцем будет сын нелюбимой, --",
        "NEO": "Si un homme a deux femmes, l’une aimée et l’autre haïe, et qu’elles lui aient enfanté des fils, aussi bien celle qui est aimée que celle qui est haïe, si le fils premier-né est le fils de celle qui est haïe,",
        "NAB": "\"If a man with two wives loves one and dislikes the other; and if both bear him sons, but the first-born is of her whom he dislikes:",
        "VAT_ES": "Si un hombre que tiene dos mujeres, ama a una y a la otra no, a las dos le dan hijos, pero el primogénito es hijo de la mujer que no ama,",
        "CEI": "Se un uomo avrà due mogli, l'una amata e l'altra odiosa, e tanto l'amata quanto l'odiosa gli avranno procreato figli, se il primogenito è il figlio dell'odiosa,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה בְּ/יוֹם֙ הַנְחִיל֣/וֹ אֶת בָּנָ֔י/ו אֵ֥ת אֲשֶׁר יִהְיֶ֖ה ל֑/וֹ לֹ֣א יוּכַ֗ל לְ/בַכֵּר֙ אֶת בֶּן הָ֣/אֲהוּבָ֔ה עַל פְּנֵ֥י בֶן הַ/שְּׂנוּאָ֖ה הַ/בְּכֹֽר׃",
        "LXX": "καὶ ἔσται ᾗ ἂν ἡμέρᾳ κατακληρονομῇ τοῖς υἱοῖς αὐτοῦ τὰ ὑπάρχοντα αὐτοῦ, οὐ δυνήσεται πρωτοτοκεῦσαι τῷ υἱῷ τῆς ἠγαπημένης, ὑπεριδὼν τὸν υἱὸν τῆς μισουμένης τὸν πρωτότοκον·",
        "VUL": "volueritque substantiam inter filios suos dividere, non poterit filium dilectæ facere primogenitum, et præferre filio odiosæ :",
        "SYN": "то, при разделе сыновьям своим имения своего, он не может сыну жены любимой дать первенство пред первородным сыном нелюбимой;",
        "NEO": "il ne pourra pas, le jour où il mettra ses fils en possession de ses biens, faire premier-né le fils de celle qu’il aime, de préférence au fils de celle qu’il hait, celui-ci étant le premier-né.",
        "NAB": "when he comes to bequeath his property to his sons he may not consider as his first-born the son of the wife he loves, in preference to his true first-born, the son of the wife whom he dislikes.",
        "VAT_ES": "Cuando reparta la herencia entre sus hijos, no podrá considerar como primogénito al hijo de la mujer que ama, en perjuicio del verdadero primogénito.",
        "CEI": "quando dividerà tra i suoi figli i beni che possiede, non potrà dare il diritto di primogenito al figlio dell'amata, preferendolo al figlio dell'odiosa, che è il primogenito;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּי֩ אֶת הַ/בְּכֹ֨ר בֶּן הַ/שְּׂנוּאָ֜ה יַכִּ֗יר לָ֤/תֶת ל/וֹ֙ פִּ֣י שְׁנַ֔יִם בְּ/כֹ֥ל אֲשֶׁר יִמָּצֵ֖א ל֑/וֹ כִּי הוּא֙ רֵאשִׁ֣ית אֹנ֔/וֹ ל֖/וֹ מִשְׁפַּ֥ט הַ/בְּכֹרָֽה׃",
        "LXX": "ἀλλὰ τὸν πρωτότοκον υἱὸν τῆς μισουμένης ἐπιγνώσεται δοῦναι αὐτῷ διπλᾶ ἀπὸ πάντων ὧν ἂν εὑρεθῇ αὐτῷ, ὅτι οὗτός ἐστιν ἀρχὴ τέκνων αὐτοῦ, καὶ τούτῳ καθήκει τὰ πρωτοτοκεῖα.",
        "VUL": "sed filium odiosæ agnoscet primogenitum, dabitque ei de his quæ habuerit cuncta duplicia : iste est enim principium liberorum ejus, et huic debentur primogenita.",
        "SYN": "но первенцем должен признать сына нелюбимой [и] дать ему двойную часть из всего, что у него найдется, ибо он есть начаток силы его, ему _принадлежит_ право первородства.",
        "NEO": "Mais il reconnaîtra comme premier-né le fils de celle qui est haïe, et lui donnera sur tous ses biens une portion double ; car ce fils est les prémices de sa vigueur ; c’est à lui qu’appartient le droit d’aînesse.",
        "NAB": "On the contrary, he shall recognize as his first-born the son of her whom he dislikes, giving him a double share of whatever he happens to own, since he is the first fruits of his manhood, and to him belong the rights of the first-born.",
        "VAT_ES": "El deberá reconocer como primogénito al hijo de la mujer que no ama, dándole dos partes de todo lo que posee, porque este hijo es el primer fruto de su vigor, y por eso le corresponde el derecho de primogenitura.",
        "CEI": "ma riconoscerà come primogenito il figlio dell'odiosa, dandogli il doppio di quello che possiede; poiché egli è la primizia del suo vigore e a lui appartiene il diritto di primogenitura."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּֽי יִהְיֶ֣ה לְ/אִ֗ישׁ בֵּ֚ן סוֹרֵ֣ר וּ/מוֹרֶ֔ה אֵינֶ֣/נּוּ שֹׁמֵ֔עַ בְּ/ק֥וֹל אָבִ֖י/ו וּ/בְ/ק֣וֹל אִמּ֑/וֹ וְ/יסְּר֣וּ אֹת֔/וֹ וְ/לֹ֥א יִשְׁמַ֖ע אֲלֵי/הֶֽם׃",
        "LXX": "Ἐὰν δέ τινι ᾖ υἱὸς ἀπειθὴς καὶ ἐρεθιστής, οὐχ ὑπακούων φωνὴν πατρὸς καὶ φωνὴν μητρός, καὶ παιδεύσωσιν αὐτὸν καὶ μὴ εἰσακούῃ αὐτῶν·",
        "VUL": "Si genuerit homo filium contumacem et protervum, qui non audiat patris aut matris imperium, et coërcitus obedire contempserit :",
        "SYN": "Если у кого будет сын буйный и непокорный, неповинующийся голосу отца своего и голосу матери своей, и они наказывали его, но он не слушает их, --",
        "NEO": "Si un homme a un fils indocile et rebelle, n’écoutant ni la voix de son père, ni la voix de sa mère et, lors même qu’ils le châtient, ne les écoutant pas,",
        "NAB": "\"If a man has a stubborn and unruly son who will not listen to his father or mother, and will not obey them even though they chastise him,",
        "VAT_ES": "Si un hombre tiene un hijo indócil y rebelde, que desobedece a su padre y a su madre, y no les hace caso cuando ellos lo reprenden,",
        "CEI": "Se un uomo avrà un figlio testardo e ribelle che non obbedisce alla voce né di suo padre né di sua madre e, benché l'abbiano castigato, non dà loro retta,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/תָ֥פְשׂוּ ב֖/וֹ אָבִ֣י/ו וְ/אִמּ֑/וֹ וְ/הוֹצִ֧יאוּ אֹת֛/וֹ אֶל זִקְנֵ֥י עִיר֖/וֹ וְ/אֶל שַׁ֥עַר מְקֹמֽ/וֹ׃",
        "LXX": "καὶ συλλαβόντες αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ καὶ ἐξάξουσιν αὐτὸν ἐπὶ τὴν γερουσίαν τῆς πόλεως αὐτοῦ καὶ ἐπὶ τὴν πύλην τοῦ τόπου,",
        "VUL": "apprehendent eum, et ducent ad seniores civitatis illius, et ad portam judicii,",
        "SYN": "то отец его и мать его пусть возьмут его и приведут его к старейшинам города своего и к воротам своего местопребывания",
        "NEO": "son père et sa mère le saisiront et l’amèneront aux anciens de la ville et à la porte du lieu qu’il habite.",
        "NAB": "his father and mother shall have him apprehended and brought out to the elders at the gate of his home city,",
        "VAT_ES": "su padre y su madre lo presentarán ante los ancianos del lugar, en la puerta de la ciudad,",
        "CEI": "suo padre e sua madre lo prenderanno e lo condurranno dagli anziani della città, alla porta del luogo dove abita,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אָמְר֞וּ אֶל זִקְנֵ֣י עִיר֗/וֹ בְּנֵ֤/נוּ זֶה֙ סוֹרֵ֣ר וּ/מֹרֶ֔ה אֵינֶ֥/נּוּ שֹׁמֵ֖עַ בְּ/קֹלֵ֑/נוּ זוֹלֵ֖ל וְ/סֹבֵֽא׃",
        "LXX": "καὶ ἐροῦσιν τοῖς ἀνδράσιν τῆς πόλεως αὐτῶν Ὁ υἱὸς ἡμῶν οὗτος ἀπειθεῖ καὶ ἐρεθίζει, οὐχ ὑπακούει τῆς φωνῆς ἡμῶν, συμβολοκοπῶν οἰνοφλυγεῖ·",
        "VUL": "dicentque ad eos : Filius noster iste protervus et contumax est : monita nostra audire contemnit, comessationibus vacat, et luxuriæ atque conviviis :",
        "SYN": "и скажут старейшинам города своего: \"сей сын наш буен и непокорен, не слушает слов наших, мот и пьяница\";",
        "NEO": "Ils diront aux anciens de la ville : « Notre fils que voici est indocile et rebelle, il n’écoute pas notre voix, il se livre à la débauche et à l’ivrognerie. »",
        "NAB": "where they shall say to those city elders, 'This son of ours is a stubborn and unruly fellow who will not listen to us; he is a glutton and a drunkard.'",
        "VAT_ES": "y dirán a los ancianos: «Este hijo nuestro es indócil y rebelde; no quiere obedecernos, y es un libertino y un borracho».",
        "CEI": "e diranno agli anziani della città: Questo nostro figlio è testardo e ribelle; non vuole obbedire alla nostra voce, è uno sfrenato e un bevitore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ֠/רְגָמֻ/הוּ כָּל אַנְשֵׁ֨י עִיר֤/וֹ בָֽ/אֲבָנִים֙ וָ/מֵ֔ת וּ/בִֽעַרְתָּ֥ הָ/רָ֖ע מִ/קִּרְבֶּ֑/ךָ וְ/כָל יִשְׂרָאֵ֖ל יִשְׁמְע֥וּ וְ/יִרָֽאוּ׃",
        "LXX": "καὶ λιθοβολήσουσιν αὐτὸν οἱ ἄνδρες τῆς πόλεως αὐτοῦ ἐν λίθοις, καὶ ἀποθανεῖται· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν, καὶ οἱ ἐπίλοιποι ἀκούσαντες φοβηθήσονται.",
        "VUL": "lapidibus eum obruet populus civitatis, et morietur, ut auferatis malum de medio vestri, et universus Israël audiens pertimescat.",
        "SYN": "тогда все жители города его пусть побьют его камнями до смерти; и _так_ истреби зло из среды себя, и все Израильтяне услышат и убоятся.",
        "NEO": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, et tout Israël, en l’apprenant, craindra.",
        "NAB": "Then all his fellow citizens shall stone him to death. Thus shall you purge the evil from your midst, and all Israel, on hearing of it, shall fear.",
        "VAT_ES": "Entonces todos los habitantes de su ciudad lo matarán a pedradas. Así harás desaparecer el mal de entre ustedes, y todo Israel, cuando se entere, sentirá temor.",
        "CEI": "Allora tutti gli uomini della sua città lo lapideranno ed egli morirà; così estirperai da te il male e tutto Israele lo saprà e avrà timore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כִֽי יִהְיֶ֣ה בְ/אִ֗ישׁ חֵ֛טְא מִשְׁפַּט מָ֖וֶת וְ/הוּמָ֑ת וְ/תָלִ֥יתָ אֹת֖/וֹ עַל עֵֽץ׃",
        "LXX": "Ἐὰν δὲ γένηται ἔν τινι ἁμαρτία κρίμα θανάτου, καὶ ἀποθάνῃ, καὶ κρεμάσητε αὐτὸν ἐπὶ ξύλου·",
        "VUL": "Quando peccaverit homo quod morte plectendum est, et adjudicatus morti appensus fuerit in patibulo :",
        "SYN": "Если в ком найдется преступление, достойное смерти, и он будет умерщвлен, и ты повесишь его на дереве,",
        "NEO": "Quand un homme, ayant commis un crime capital, aura été mis à mort, et que tu l’auras pendu à un bois,",
        "NAB": "\"If a man guilty of a capital offense is put to death and his corpse hung on a tree,",
        "VAT_ES": "Si un hombre, culpable de un crimen que merece la pena de muerte, es ejecutado y colgado de un árbol,",
        "CEI": "Se un uomo avrà commesso un delitto degno di morte e tu l'avrai messo a morte e appeso a un albero,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לֹא תָלִ֨ין נִבְלָת֜/וֹ עַל הָ/עֵ֗ץ כִּֽי קָב֤וֹר תִּקְבְּרֶ֨/נּוּ֙ בַּ/יּ֣וֹם הַ/ה֔וּא כִּֽי קִלְלַ֥ת אֱלֹהִ֖ים תָּל֑וּי וְ/לֹ֤א תְטַמֵּא֙ אֶת אַדְמָ֣תְ/ךָ֔ אֲשֶׁר֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ נֹתֵ֥ן לְ/ךָ֖ נַחֲלָֽה׃",
        "LXX": "οὐ κοιμηθήσεται τὸ σῶμα αὐτοῦ ἐπὶ τοῦ ξύλου, ἀλλὰ ταφῇ θάψετε αὐτὸ ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὅτι κεκαταραμένος ὑπὸ θεοῦ πᾶς κρεμάμενος ἐπὶ ξύλου· καὶ οὐ μιανεῖτε τὴν γῆν ἣν Κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ.",
        "VUL": "non permanebit cadaver ejus in ligno, sed in eadem die sepelietur : quia maledictus a Deo est qui pendet in ligno : et nequaquam contaminabis terram tuam, quam Dominus Deus tuus dederit tibi in possessionem.",
        "SYN": "то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.",
        "NEO": "son cadavre ne passera pas la nuit sur le bois ; mais tu ne manqueras pas de l’enterrer le jour même, car un pendu est l’objet de la malédiction de Dieu, et tu ne souilleras pas ton pays, que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne pour héritage.",
        "NAB": "it shall not remain on the tree overnight. You shall bury it the same day; otherwise, since God's curse rests on him who hangs on a tree, you will defile the land which the LORD, your God, is giving you as an inheritance.",
        "VAT_ES": "su cadáver no quedará en el árbol durante la noche, sino que lo enterrarás ese mismo día, porque el que está colgado de un árbol es una maldición de Dios. Y tú no mancharás el suelo que el Señor, tu Dios, te da como herencia.",
        "CEI": "il suo cadavere non dovrà rimanere tutta la notte sull'albero, ma lo seppellirai lo stesso giorno, perché l'appeso è una maledizione di Dio e tu non contaminerai il paese che il Signore tuo Dio ti dà in eredità."
      }
    }
  }
}