{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_024",
  "book_key": "DEUT",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּֽי יִקַּ֥ח אִ֛ישׁ אִשָּׁ֖ה וּ/בְעָלָ֑/הּ וְ/הָיָ֞ה אִם לֹ֧א תִמְצָא חֵ֣ן בְּ/עֵינָ֗י/ו כִּי מָ֤צָא בָ/הּ֙ עֶרְוַ֣ת דָּבָ֔ר וְ/כָ֨תַב לָ֜/הּ סֵ֤פֶר כְּרִיתֻת֙ וְ/נָתַ֣ן בְּ/יָדָ֔/הּ וְ/שִׁלְּחָ֖/הּ מִ/בֵּיתֽ/וֹ׃",
        "LXX": "Ἐὰν δὲ τις λάβῃ γυναῖκα καὶ συνοικήσῃ αὐτῇ, καὶ ἔσται ἐὰν μὴ εὕρῃ χάριν ἐναντίον αὐτοῦ ὅτι εὗρεν ἐν αὐτῇ ἄσχημον πρᾶγμα, καὶ γράψει αὐτῇ βιβλίον ἀποστασίου καὶ δώσει εἰς τὰς χεῖρας αὐτῆς, καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ·",
        "VUL": "Si acceperit homo uxorem, et habuerit eam, et non invenerit gratiam ante oculos ejus propter aliquam fditatem : scribet libellum repudii, et dabit in manu illius, et dimittet eam de domo sua.",
        "SYN": "Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,",
        "NEO": "Lorsqu’un homme aura pris une femme et l’aura épousée, si elle vient à ne pas à trouver grâce à ses yeux, parce qu’il a découvert en elle quelque chose de repoussant, il écrira pour elle une lettre de divorce et, après la lui avoir remise en main, il la renverra de sa maison.",
        "NAB": "\"When a man, after marrying a woman and having relations with her, is later displeased with her because he finds in her something indecent, and therefore he writes out a bill of divorce and hands it to her, thus dismissing her from his house:",
        "VAT_ES": "Si un hombre se casa con una mujer, pero después le toma aversión porque descubre en ella algo que le desagrada, y por eso escribe un acta de divorcio, se la entregará y la despedirá de su casa.",
        "CEI": "Quando un uomo ha preso una donna e ha vissuto con lei da marito, se poi avviene che essa non trovi grazia ai suoi occhi, perché egli ha trovato in lei qualche cosa di vergognoso, scriva per lei un libello di ripudio e glielo consegni in mano e la mandi via dalla casa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/יָצְאָ֖ה מִ/בֵּית֑/וֹ וְ/הָלְכָ֖ה וְ/הָיְתָ֥ה לְ/אִישׁ אַחֵֽר׃",
        "LXX": "καὶ ἀπελθοῦσα γένηται ἀνδρὶ ἑτέρῳ,",
        "VUL": "Cumque egressa alterum maritum duxerit,",
        "SYN": "и она выйдет из дома его, пойдет, и выйдет за другого мужа,",
        "NEO": "Une fois sortie de chez lui, elle s’en ira et pourra devenir la femme d’un autre homme.",
        "NAB": "if on leaving his house she goes and becomes the wife of another man,",
        "VAT_ES": "Una vez que esté fuera de su casa, si la mujer se desposa con otro",
        "CEI": "Se essa, uscita dalla casa di lui, va e diventa moglie di un altro marito"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/שְׂנֵאָ/הּ֮ הָ/אִ֣ישׁ הָ/אַחֲרוֹן֒ וְ/כָ֨תַב לָ֜/הּ סֵ֤פֶר כְּרִיתֻת֙ וְ/נָתַ֣ן בְּ/יָדָ֔/הּ וְ/שִׁלְּחָ֖/הּ מִ/בֵּית֑/וֹ א֣וֹ כִ֤י יָמוּת֙ הָ/אִ֣ישׁ הָ/אַחֲר֔וֹן אֲשֶׁר לְקָחָ֥/הּ ל֖/וֹ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ μισήσῃ αὐτὴν ὁ ἀνὴρ ὁ ἔσχατος, καὶ γράψει αὐτῇ βιβλίον ἀποστασίου καὶ δώσει εἰς τὰς χεῖρας αὐτῆς καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ, καὶ ἀποθάνῃ ὁ ἀνὴρ ὁ ἔσχατος ὃς ἔλαβεν αὐτὴν αὐτῷ γυναῖκα·",
        "VUL": "et ille quoque oderit eam, dederitque ei libellum repudii, et dimiserit de domo sua, vel certe mortuus fuerit :",
        "SYN": "но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, --",
        "NEO": "Mais si ce dernier mari la prend en aversion, écrit pour elle une lettre de divorce, et que, la lui ayant remise en main, il la renvoie de sa maison ; ou bien si ce dernier mari qui l’a prise pour femme vient à mourir,",
        "NAB": "and the second husband, too, comes to dislike her and dismisses her from his house by handing her a written bill of divorce; or if this second man who has married her, dies;",
        "VAT_ES": "y este último también la rechaza, escribe un acta de divorcio y la despide, o bien muere.",
        "CEI": "e questi la prende in odio, scrive per lei un libello di ripudio, glielo consegna in mano e la manda via dalla casa o se quest'altro marito, che l'aveva presa per moglie, muore,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹא יוּכַ֣ל בַּעְלָ֣/הּ הָ/רִאשׁ֣וֹן אֲשֶֽׁר שִׁ֠לְּחָ/הּ לָ/שׁ֨וּב לְ/קַחְתָּ֜/הּ לִ/הְי֧וֹת ל֣/וֹ לְ/אִשָּׁ֗ה אַחֲרֵי֙ אֲשֶׁ֣ר הֻטַּמָּ֔אָה כִּֽי תוֹעֵבָ֥ה הִ֖וא לִ/פְנֵ֣י יְהוָ֑ה וְ/לֹ֤א תַחֲטִיא֙ אֶת הָ/אָ֔רֶץ אֲשֶׁר֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ נֹתֵ֥ן לְ/ךָ֖ נַחֲלָֽה׃",
        "LXX": "οὐ δυνήσεται ὁ ἀνὴρ ὁ πρότερος ἐξαποστείλας αὐτὴν ἐπαναστρέψας λαβεῖν αὐτὴν ἑαυτῷ γυναῖκα μετὰ τὸ μιανθῆναι αὐτήν, ὅτι βδέλυγμά ἐστιν ἐναντίον Κυρίου τοῦ θεοῦ σου· καὶ οὐ μιανεῖτε τὴν γῆν ἣν Κύριος ὁ θεός σου δίδωσίν σοι ἐν κλήρῳ.",
        "VUL": "non poterit prior maritus recipere eam in uxorem : quia polluta est, et abominabilis facta est coram Domino : ne peccare facias terram tuam, quam Dominus Deus tuus tradiderit tibi possidendam.",
        "SYN": "то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел.",
        "NEO": "alors le premier mari, qui l’a renvoyée, ne pourra pas la reprendre pour femme, après qu’elle a été souillée, car c’est une abomination devant \\+w Yahweh|strong=\"H3068\"\\+w**, et tu n’engageras pas dans le péché le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne pour héritage.",
        "NAB": "then her former husband, who dismissed her, may not again take her as his wife after she has become defiled. That would be an abomination before the LORD, and you shall not bring such guilt upon the land which the LORD, your God, is giving you as a heritage.",
        "VAT_ES": "su primer marido no podrá volver a tomarla por esposa, puesto que ella ha sido mancillada. Esto sería abominable a los ojos del Señor, y tú no puedes manchar con un pecado la tierra que el Señor, tu Dios, te da en herencia.",
        "CEI": "il primo marito, che l'aveva rinviata, non potrà riprenderla per moglie, dopo che essa è stata contaminata, perché sarebbe abominio agli occhi del Signore; tu non renderai colpevole di peccato il paese che il Signore tuo Dio sta per darti in eredità."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי יִקַּ֥ח אִישׁ֙ אִשָּׁ֣ה חֲדָשָׁ֔ה לֹ֤א יֵצֵא֙ בַּ/צָּבָ֔א וְ/לֹא יַעֲבֹ֥ר עָלָ֖י/ו לְ/כָל דָּבָ֑ר נָקִ֞י יִהְיֶ֤ה לְ/בֵית/וֹ֙ שָׁנָ֣ה אֶחָ֔ת וְ/שִׂמַּ֖ח אֶת אִשְׁתּ֥/וֹ אֲשֶׁר לָקָֽח׃",
        "LXX": "Ἐὰν δέ τις λάβῃ γυναῖκα προσφάτως, οὐκ ἐξελεύσεται εἰς τὸν πόλεμον, καὶ οὐκ ἐπιβληθήσεται αὐτῷ οὐδὲν πρᾶγμα· ἀθῷος ἔσται ἐν τῇ οἰκίᾳ αὐτοῦ ἐνιαυτὸν ἕνα· εὐφρανεῖ τὴν γυναῖκα αὐτοῦ ἣν ἔλαβεν.",
        "VUL": "Cum acceperit homo nuper uxorem, non procedet ad bellum, nec ei quippiam necessitatis injungetur publicæ, sed vacabit absque culpa domi suæ, ut uno anno lætetur cum uxore sua.",
        "SYN": "Если кто взял жену недавно, то пусть не идет на войну, и ничего не должно возлагать на него; пусть он остается свободен в доме своем в продолжение одного года и увеселяет жену свою, которую взял.",
        "NEO": "Lorsqu’un homme sera nouvellement marié, il n’ira pas à l’armée, et on ne lui imposera aucune charge publique ; il sera libre pour sa maison pendant un an, et il réjouira la femme qu’il a prise.",
        "NAB": "\"When a man is newly wed, he need not go out on a military expedition, nor shall any public duty be imposed on him. He shall be exempt for one year for the sake of his family, to bring joy to the wife he has married.",
        "VAT_ES": "Si un hombre acaba de casarse, no saldrá a combatir ni se le impondrá ninguna obra obligación. quedará libre por un año para ocuparse de su casa y contentar a la mujer que tomó por esposa.",
        "CEI": "Quando un uomo si sarà sposato da poco, non andrà in guerra e non gli sarà imposto alcun incarico; sarà libero per un anno di badare alla sua casa e farà lieta la moglie che ha sposata."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לֹא יַחֲבֹ֥ל רֵחַ֖יִם וָ/רָ֑כֶב כִּי נֶ֖פֶשׁ ה֥וּא חֹבֵֽל׃",
        "LXX": "Οὐκ ἐνεχυράσεις μύλον οὐδὲ ἐπιμύλιον, ὅτι ψυχὴν οὗτος ἐνεχυράζει.",
        "VUL": "Non accipies loco pignoris inferiorem, et superiorem molam : quia animam suam opposuit tibi.",
        "SYN": "Никто не должен брать в залог верхнего и нижнего жернова, ибо таковой берет в залог душу.",
        "NEO": "On ne prendra pas en gage les deux meules, ni la meule de dessus : ce serait prendre en gage la vie même.",
        "NAB": "\"No one shall take a hand mill or even its upper stone as a pledge for debt, for he would be taking the debtor's sustenance as a pledge.",
        "VAT_ES": "Nadie tomará en prenda un molino de mano y ni siquiera la piedra movible del molino, porque ello sería tomar en prenda la vida de una persona.",
        "CEI": "Nessuno prenderà in pegno né le due pietre della macina domestica né la pietra superiore della macina, perché sarebbe come prendere in pegno la vita."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּי יִמָּצֵ֣א אִ֗ישׁ גֹּנֵ֨ב נֶ֤פֶשׁ מֵ/אֶחָי/ו֙ מִ/בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/הִתְעַמֶּר בּ֖/וֹ וּ/מְכָר֑/וֹ וּ/מֵת֙ הַ/גַּנָּ֣ב הַ/ה֔וּא וּ/בִֽעַרְתָּ֥ הָ/רָ֖ע מִ/קִּרְבֶּֽ/ךָ׃",
        "LXX": "Ἐὰν δὲ ἁλῷ ἄνθρωπος κλέπτων ψυχὴν τῶν ἀδελφῶν αὐτοῦ τῶν υἱῶν Ἰσραήλ, καὶ καταδυναστεύσας αὐτὸν ἀποδῶται, ἀποθανεῖται ὁ κλέπτης ἐκεῖνος· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν.",
        "VUL": "Si deprehensus fuerit homo sollicitans fratrem suum de filiis Israël, et vendito eo acceperit pretium, interficietur, et auferes malum de medio tui.",
        "SYN": "Если найдут кого, что он украл кого-нибудь из братьев своих, из сынов Израилевых, и поработил его, и продал его, то такого вора должно предать смерти; и _так_ истреби зло из среды себя.",
        "NEO": "Si l’on trouve un homme qui ait enlevé l’un de ses frères, d’entre les enfants d’Israël, et en ait fait son esclave, ou l’ait vendu, ce ravisseur sera puni de mort. Tu ôteras ainsi le mal du milieu de toi.",
        "NAB": "\"If any man is caught kidnaping a fellow Israelite in order to enslave him and sell him, the kidnaper shall be put to death. Thus shall you purge the evil from your midst.",
        "VAT_ES": "Si se descubre que alguien ha raptado a uno de sus hermanos israelitas –sea que lo haya maltratado o que lo haya vendido– el ladrón morirá. Así harás desaparecer el mal de entre ustedes.",
        "CEI": "Quando si troverà un uomo che abbia rapito qualcuno dei suoi fratelli tra gli Israeliti, l'abbia sfruttato come schiavo o l'abbia venduto, quel ladro sarà messo a morte; così estirperai il male da te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִשָּׁ֧מֶר בְּ/נֶֽגַע הַ/צָּרַ֛עַת לִ/שְׁמֹ֥ר מְאֹ֖ד וְ/לַ/עֲשׂ֑וֹת כְּ/כֹל֩ אֲשֶׁר יוֹר֨וּ אֶתְ/כֶ֜ם הַ/כֹּהֲנִ֧ים הַ/לְוִיִּ֛ם כַּ/אֲשֶׁ֥ר צִוִּיתִ֖/ם תִּשְׁמְר֥וּ לַ/עֲשֽׂוֹת׃",
        "LXX": "Πρόσεχε σεαυτῷ ἐν τῇ ἁφῇ τῆς λέπρας· φυλάξῃ σφόδρα ποιεῖν κατὰ πάντα τὸν νόμον ὃν ἐὰν ἀναγγείλωσιν ὑμῖν οἱ ἱερεῖς οἱ Λευεῖται· ὃν τρόπον ἐνετειλάμην ὑμῖν, φυλάξασθε ποιεῖν.",
        "VUL": "Observa diligenter ne incurras plagam lepræ, sed facies quæcumque docuerint te sacerdotes Levitici generis, juxta id quod præcepi eis, et imple sollicite.",
        "SYN": "Смотри, в язве проказы тщательно соблюдай и исполняй весь [закон], которому научат вас священники левиты; тщательно исполняйте, что я повелел им;",
        "NEO": "Prends garde à la plaie de la lèpre, observant avec soin et mettant en pratique tout ce que vous enseigneront les prêtres lévitiques ; tout ce que je leur ai prescrit, vous le mettrez soigneusement en pratique.",
        "NAB": "\"In an attack of leprosy you shall be careful to observe exactly and to carry out all the directions of the levitical priests. Take care to act in accordance with the instructions I have given them.",
        "VAT_ES": "Cuando se produzcan casos de lepra, cuida muy bien de hacer exactamente lo que les indiquen los sacerdotes levitas. Pongan cuidado en practicar lo que yo les he mandado.",
        "CEI": "In caso di lebbra bada bene di osservare diligentemente e fare quanto i sacerdoti leviti vi insegneranno; avrete cura di fare come io ho loro ordinato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זָכ֕וֹר אֵ֧ת אֲשֶׁר עָשָׂ֛ה יְהוָ֥ה אֱלֹהֶ֖י/ךָ לְ/מִרְיָ֑ם בַּ/דֶּ֖רֶךְ בְּ/צֵאתְ/כֶ֥ם מִ/מִּצְרָֽיִם׃",
        "LXX": "μνήσθητι ὅσα ἐποίησεν Κύριος ὁ θεός σου τῇ Μαριὰμ ἐν τῇ ὁδῷ, ἐκπορευομένων ὑμῶν ἐξ Αἰγύπτου.",
        "VUL": "Mementote quæ fecerit Dominus Deus vester Mariæ in via cum egrederemini de Ægypto.",
        "SYN": "помни, что Господь Бог твой сделал Мариами на пути, когда вы шли из Египта.",
        "NEO": "Souviens-toi de ce que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, a fait à Marie pendant le voyage, lors de votre sortie d’Égypte.",
        "NAB": "Remember what the LORD, your God, did to Miriam on the journey after you left Egypt.",
        "VAT_ES": "Acuérdate de lo que el Señor, tu Dios, hizo con Miriam durante el viaje, después que ustedes salieron de Egipto.",
        "CEI": "Ricòrdati di quello che il Signore tuo Dio fece a Maria durante il viaggio, quando uscivate dall'Egitto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי תַשֶּׁ֥ה בְ/רֵֽעֲ/ךָ מַשַּׁ֣את מְא֑וּמָה לֹא תָבֹ֥א אֶל בֵּית֖/וֹ לַ/עֲבֹ֥ט עֲבֹטֽ/וֹ׃",
        "LXX": "Ἐὰν ὀφείλημα ᾖ ἐν τῷ πλησίον σου, ὀφείλημα ὁτιοῦν, καὶ εἰσελεύσῃ εἰς τὴν οἰκίαν αὐτοῦ ἐνεχυράσαι τὸ ἐνέχυρον αὐτοῦ·",
        "VUL": "Cum repetes a proximo tuo rem aliquam, quam debet tibi, non ingredieris domum ejus ut pignus auferas :",
        "SYN": "Если ты ближнему твоему дашь что-нибудь взаймы, то не ходи к нему в дом, чтобы взять у него залог,",
        "NEO": "Si tu prêtes à ton prochain un objet quelconque, tu n’entreras pas dans sa maison pour prendre son gage ;",
        "NAB": "\"When you make a loan of any kind to your neighbor, you shall not enter his house to receive a pledge from him,",
        "VAT_ES": "Si prestas algo a tu prójimo, no entres en su casa a retirar la prenda.",
        "CEI": "Quando presterai qualsiasi cosa al tuo prossimo, non entrerai in casa sua per prendere il suo pegno;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בַּ/ח֖וּץ תַּעֲמֹ֑ד וְ/הָ/אִ֗ישׁ אֲשֶׁ֤ר אַתָּה֙ נֹשֶׁ֣ה ב֔/וֹ יוֹצִ֥יא אֵלֶ֛י/ךָ אֶֽת הַ/עֲב֖וֹט הַ/חֽוּצָ/ה׃",
        "LXX": "ἔξω στήσῃ, καὶ ὁ ἄνθρωπος οὗ τὸ δάνιόν σού ἐστιν ἐν αὐτῷ ἐξοίσει σοι τὸ ἐνέχυρον ἔξω.",
        "VUL": "sed stabis foris, et ille tibi proferet quod habuerit.",
        "SYN": "постой на улице, а тот, которому ты дал взаймы, вынесет тебе залог свой на улицу;",
        "NEO": "tu attendras dehors, et celui à qui tu fais le prêt t’apportera le gage dehors.",
        "NAB": "but shall wait outside until the man to whom you are making the loan brings his pledge outside to you.",
        "VAT_ES": "Quédate afuera, mientras el hombre a quien concediste el préstamo te trae la prenda.",
        "CEI": "te ne starai fuori e l'uomo a cui avrai fatto il prestito ti porterà fuori il pegno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אִם אִ֥ישׁ עָנִ֖י ה֑וּא לֹ֥א תִשְׁכַּ֖ב בַּ/עֲבֹטֽ/וֹ׃",
        "LXX": "ἐὰν δὲ ὁ ἄνθρωπος πένηται, οὐ κοιμηθήσῃ ἐν τῷ ἐνεχύρῳ·",
        "VUL": "Sin autem pauper est, non pernoctabit apud te pignus,",
        "SYN": "если же он будет человек бедный, то ты не ложись спать, имея [у себя] залог его:",
        "NEO": "Si cet homme est pauvre, tu ne te coucheras pas avec son gage ;",
        "NAB": "If he is a poor man, you shall not sleep in the mantle he gives as a pledge,",
        "VAT_ES": "Y si es una persona de condición humilde, no vayas a dormir con su prenda.",
        "CEI": "Se quell'uomo è povero, non andrai a dormire con il suo pegno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הָשֵׁב֩ תָּשִׁ֨יב ל֤/וֹ אֶֽת הַ/עֲבוֹט֙ כְּ/בֹ֣א הַ/שֶּׁ֔מֶשׁ וְ/שָׁכַ֥ב בְּ/שַׂלְמָת֖/וֹ וּ/בֵֽרֲכֶ֑/ךָּ וּ/לְ/ךָ֙ תִּהְיֶ֣ה צְדָקָ֔ה לִ/פְנֵ֖י יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "ἀποδόσει ἀποδώσεις τὸ ἐνέχυρον αὐτοῦ πρὸς δυσμαῖς ἡλίου, καὶ κοιμηθήσεται ἐν τῷ ἱματίῳ αὐτοῦ, καὶ εὐλογήσει σε, καὶ ἔσται σοι ἐλεημοσύνη ἐναντίον Κυρίου τοῦ θεοῦ σου.",
        "VUL": "sed statim reddes ei ante solis occasum : ut dormiens in vestimento suo, benedicat tibi, et habeas justitiam coram Domino Deo tuo.",
        "SYN": "возврати ему залог при захождении солнца, чтоб он лег спать в одежде своей и благословил тебя, -- и тебе поставится _сие_ в праведность пред Господом Богом твоим.",
        "NEO": "tu ne manqueras pas de lui rendre le gage au coucher du soleil, afin qu’il couche dans son vêtement et qu’il te bénisse, et ce sera là une justice pour toi devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "but shall return it to him at sunset that he himself may sleep in it. Then he will bless you, and it will be a good deed of yours before the LORD, your God.",
        "VAT_ES": "Se la entregarás al ponerse el sol, para que pueda acostarse con su ropa. Así él te bendecirá, y tú habrás realizado una obra de justicia a los ojos del Señor, tu Dios.",
        "CEI": "Dovrai assolutamente restituirgli il pegno al tramonto del sole, perché egli possa dormire con il suo mantello e benedirti; questo ti sarà contato come una cosa giusta agli occhi del Signore tuo Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לֹא תַעֲשֹׁ֥ק שָׂכִ֖יר עָנִ֣י וְ/אֶבְי֑וֹן מֵ/אַחֶ֕י/ךָ א֧וֹ מִ/גֵּרְ/ךָ֛ אֲשֶׁ֥ר בְּ/אַרְצְ/ךָ֖ בִּ/שְׁעָרֶֽי/ךָ׃",
        "LXX": "Οὐκ ἀπαδικήσεις μισθὸν πένητος καὶ ἐνδεοῦς ἐκ τῶν ἀδελφῶν σου ἢ ἐκ τῶν προσηλύτων τῶν ἐν ταῖς πόλεσίν σου·",
        "VUL": "Non negabis mercedem indigentis, et pauperis fratris tui, sive advenæ, qui tecum moratur in terra, et intra portas tuas est :",
        "SYN": "Не обижай наемника, бедного и нищего, из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих;",
        "NEO": "Tu n’opprimeras pas le mercenaire pauvre et indigent, soit l’un de tes frères, soit l’un des étrangers demeurant dans ton pays, dans tes portes.",
        "NAB": "\"You shall not defraud a poor and needy hired servant, whether he be one of your own countrymen or one of the aliens who live in your communities.",
        "VAT_ES": "No explotarás al jornalero pobre y necesitado, ya sea uno de tus compatriotas, o un extranjero que vive en alguna de las ciudades de tu país.",
        "CEI": "Non defrauderai il salariato povero e bisognoso, sia egli uno dei tuoi fratelli o uno dei forestieri che stanno nel tuo paese, nelle tue città;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/יוֹמ/וֹ֩ תִתֵּ֨ן שְׂכָר֜/וֹ וְֽ/לֹא תָב֧וֹא עָלָ֣י/ו הַ/שֶּׁ֗מֶשׁ כִּ֤י עָנִי֙ ה֔וּא וְ/אֵלָ֕י/ו ה֥וּא נֹשֵׂ֖א אֶת נַפְשׁ֑/וֹ וְ/לֹֽא יִקְרָ֤א עָלֶ֨י/ךָ֙ אֶל יְהוָ֔ה וְ/הָיָ֥ה בְ/ךָ֖ חֵֽטְא׃",
        "LXX": "αὐθημερὸν ἀποδώσεις τὸν μισθὸν αὐτοῦ, οὐκ ἐπιδύσεται ὁ ἥλιος ἐπ’ αὐτῷ· ὅτι πένης ἐστὶν καὶ ἐν αὐτῷ ἔχει τὴν ἐλπίδα, καὶ καταβοήσεται κατὰ σοῦ πρὸς Κύριον, καὶ ἔσται ἐν σοὶ ἁμαρτία.",
        "VUL": "sed eadem die reddes ei pretium laboris sui ante solis occasum, quia pauper est, et ex eo sustentat animam suam : ne clamet contra te ad Dominum, et reputetur tibi in peccatum.",
        "SYN": "в тот же день отдай плату его, чтобы солнце не зашло прежде того, ибо он беден, и ждет ее душа его; чтоб он не возопил на тебя к Господу, и не было на тебе греха.",
        "NEO": "Chaque jour tu lui donneras son salaire, sans que le soleil se couche sur cette dette ; car il est pauvre, et son âme l’attend. Autrement il crierait à \\+w Yahweh|strong=\"H3068\"\\+w** contre toi, et tu serais chargé d’un péché.",
        "NAB": "You shall pay him each day's wages before sundown on the day itself, since he is poor and looks forward to them. Otherwise he will cry to the LORD against you, and you will be held guilty.",
        "VAT_ES": "Págale su jornal ese mismo día, antes que se ponga el sol, porque él está necesitado, y su vida depende de su jornal. Así no invocará al Señor contra ti, y tú no te harás responsable de un pecado.",
        "CEI": "gli darai il suo salario il giorno stesso, prima che tramonti il sole, perché egli è povero e vi volge il desiderio; così egli non griderà contro di te al Signore e tu non sarai in peccato."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לֹֽא יוּמְת֤וּ אָבוֹת֙ עַל בָּנִ֔ים וּ/בָנִ֖ים לֹא יוּמְת֣וּ עַל אָב֑וֹת אִ֥יש בְּ/חֶטְא֖/וֹ יוּמָֽתוּ׃",
        "LXX": "Οὐκ ἀποθανοῦνται πατέρες ὑπὲρ τέκνων, καὶ υἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ πατέρων· ἕκαστος ἐν τῇ ἑαυτοῦ ἁμαρτίᾳ ἀποθανεῖται.",
        "VUL": "Non occidentur patres pro filiis, nec filii pro patribus, sed unusquisque pro peccato suo morietur.",
        "SYN": "Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.",
        "NEO": "Les pères ne seront pas mis à mort pour les enfants, et les enfants ne seront pas mis à mort pour les pères ; chacun sera mis à mort pour son péché.",
        "NAB": "\"Fathers shall not be put to death for their children, nor children for their fathers; only for his own guilt shall a man be put to death.",
        "VAT_ES": "Los padres no morirán por culpa de los hijos ni los hijos por culpa de los padres. Cada cual morirá por su propio pecado.",
        "CEI": "Non si metteranno a morte i padri per una colpa dei figli, né si metteranno a morte i figli per una colpa dei padri; ognuno sarà messo a morte per il proprio peccato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לֹ֣א תַטֶּ֔ה מִשְׁפַּ֖ט גֵּ֣ר יָת֑וֹם וְ/לֹ֣א תַחֲבֹ֔ל בֶּ֖גֶד אַלְמָנָֽה׃",
        "LXX": "Οὐκ ἐκκλινεῖς κρίσιν προσηλύτου καὶ ὀρφανοῦ καὶ χήρας·",
        "VUL": "Non pervertes judicium advenæ et pupilli, nec auferes pignoris loco viduæ vestimentum.",
        "SYN": "Не суди превратно пришельца, сироту [и вдову], и у вдовы не бери одежды в залог;",
        "NEO": "Tu ne violeras pas le droit de l’étranger ni de l’orphelin, et tu ne prendras pas en gage le vêtement de la veuve.",
        "NAB": "\"You shall not violate the rights of the alien or of the orphan, nor take the clothing of a widow as a pledge.",
        "VAT_ES": "No conculcarás el derecho del extranjero o del huérfano, ni tomarás en prenda el vestido de la viuda.",
        "CEI": "Non lederai il diritto dello straniero e dell'orfano e non prenderai in pegno la veste della vedova,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/זָכַרְתָּ֗ כִּ֣י עֶ֤בֶד הָיִ֨יתָ֙ בְּ/מִצְרַ֔יִם וַֽ/יִּפְדְּ/ךָ֛ יְהוָ֥ה אֱלֹהֶ֖י/ךָ מִ/שָּׁ֑ם עַל כֵּ֞ן אָנֹכִ֤י מְצַוְּ/ךָ֙ לַ/עֲשׂ֔וֹת אֶת הַ/דָּבָ֖ר הַ/זֶּֽה׃",
        "LXX": "ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ, καὶ ἐλυτρώσατό σε Κύριος ὁ θεός σου ἐκεῖθεν· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο.",
        "VUL": "Memento quod servieris in Ægypto, et eruerit te Dominus Deus tuus inde. Idcirco præcipio tibi ut facias hanc rem.",
        "SYN": "помни, что и ты был рабом в Египте, и Господь [Бог твой] освободил тебя оттуда: посему я и повелеваю тебе делать сие.",
        "NEO": "Tu te souviendras que tu as été esclave en Égypte, et que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a délivré : c’est pourquoi je te commande d’agir en cette manière.",
        "NAB": "For, remember, you were once slaves in Egypt, and the LORD, your God, ransomed you from there; that is why I command you to observe this rule.",
        "VAT_ES": "Recuerda que fuiste esclavo en Egipto y que el Señor tu Dios, te rescató de allí. Por eso te ordeno obrar de esta manera.",
        "CEI": "ma ti ricorderai che sei stato schiavo in Egitto e che di là ti ha liberato il Signore tuo Dio; perciò ti comando di fare questa cosa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י תִקְצֹר֩ קְצִֽירְ/ךָ֨ בְ/שָׂדֶ֜/ךָ וְ/שָֽׁכַחְתָּ֧ עֹ֣מֶר בַּ/שָּׂדֶ֗ה לֹ֤א תָשׁוּב֙ לְ/קַחְתּ֔/וֹ לַ/גֵּ֛ר לַ/יָּת֥וֹם וְ/לָ/אַלְמָנָ֖ה יִהְיֶ֑ה לְמַ֤עַן יְבָרֶכְ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כֹ֖ל מַעֲשֵׂ֥ה יָדֶֽי/ךָ׃",
        "LXX": "Ἐὰν δὲ ἀμήσῃς ἀμητὸν ἐν τῷ ἀγρῷ σου, καὶ ἐπιλάθῃ δράγμα ἐν τῷ ἀγρῷ σου, οὐκ ἀναστραφήσῃ λαβεῖν αὐτό· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται, ἵνα εὐλογήσῃ σε Κύριος ὁ θεός σου ἐν πᾶσι τοῖς ἔργοις τῶν χειρῶν σου.",
        "VUL": "Quando messueris segetem in agro tuo, et oblitus manipulum reliqueris, non reverteris, ut tollas illum : sed advenam, et pupillum, et viduam auferre patieris, ut benedicat tibi Dominus Deus tuus in omni opere manuum tuarum.",
        "SYN": "Когда будешь жать на поле твоем, и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, [нищему,] сироте и вдове, чтобы Господь Бог твой благословил тебя во всех делах рук твоих.",
        "NEO": "Quand tu feras ta moisson dans ton champ, si tu as oublié une gerbe dans le champ, tu ne retourneras pas pour la prendre : elle sera pour l’étranger, pour l’orphelin et pour la veuve, afin que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te bénisse dans tout le travail de tes mains.",
        "NAB": "\"When you reap the harvest in your field and overlook a sheaf there, you shall not go back to get it; let it be for the alien, the orphan or the widow, that the LORD, your God, may bless you in all your undertakings.",
        "VAT_ES": "Cuando recojas la cosecha en tu campo, si olvidas en él una gavilla, no vuelvas a buscarla. Será para el extranjero, el huérfano y la viuda, a fin de que el Señor, tu Dios, te bendiga en todas tus empresas.",
        "CEI": "Quando, facendo la mietitura nel tuo campo, vi avrai dimenticato qualche mannello, non tornerai indietro a prenderlo; sarà per il forestiero, per l'orfano e per la vedova, perché il Signore tuo Dio ti benedica in ogni lavoro delle tue mani."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֤י תַחְבֹּט֙ זֵֽיתְ/ךָ֔ לֹ֥א תְפָאֵ֖ר אַחֲרֶ֑י/ךָ לַ/גֵּ֛ר לַ/יָּת֥וֹם וְ/לָ/אַלְמָנָ֖ה יִהְיֶֽה׃",
        "LXX": "ἐὰν δὲ ἐλαιολογῇς, οὐκ ἐπαναστρέψεις καλαμήσασθαι τὰ ὀπίσω σου· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται· καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο.",
        "VUL": "Si fruges collegeris olivarum, quidquid remanserit in arboribus, non reverteris ut colligas : sed relinques advenæ, pupillo, ac viduæ.",
        "SYN": "Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.]",
        "NEO": "Quand tu secoueras tes oliviers, tu ne fouilleras pas après coup les branches : le reste sera pour l’étranger, pour l’orphelin et pour la veuve.",
        "NAB": "When you knock down the fruit of your olive trees, you shall not go over the branches a second time; let what remains be for the alien, the orphan and the widow.",
        "VAT_ES": "Cuando sacudas tus olivos, no revistes después las ramas. El resto será para el extranjero, el huérfano y la viuda.",
        "CEI": "Quando bacchierai i tuoi ulivi, non tornerai indietro a ripassare i rami: saranno per il forestiero, per l'orfano e per la vedova."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֤י תִבְצֹר֙ כַּרְמְ/ךָ֔ לֹ֥א תְעוֹלֵ֖ל אַחֲרֶ֑י/ךָ לַ/גֵּ֛ר לַ/יָּת֥וֹם וְ/לָ/אַלְמָנָ֖ה יִהְיֶֽה׃",
        "LXX": "ἐὰν δὲ τρυγήσῃς τὸν ἀμπελῶνά σου, οὐκ ἐπανατρυγήσεις αὐτὸν τὰ ὀπίσω σου· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται·",
        "VUL": "Si vindemiaveris vineam tuam, non colliges remanentes racemos : sed cedent in usus advenæ, pupilli, ac viduæ.",
        "SYN": "Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове;",
        "NEO": "Quand tu vendangeras ta vigne, tu ne cueilleras pas après coup les grappes qui y seront restées : elles seront pour l’étranger, pour l’orphelin et pour la veuve.",
        "NAB": "When you pick your grapes, you shall not go over the vineyard a second time; let what remains be for the alien, the orphan, and the widow.",
        "VAT_ES": "Cuando recojas los racimos de tu viña, no vuelvas a buscar lo que haya quedado. Eso será para el extranjero, el huérfano y la viuda.",
        "CEI": "Quando vendemmierai la tua vigna, non tornerai indietro a racimolare: sarà per il forestiero, per l'orfano e per la vedova."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/זָ֣כַרְתָּ֔ כִּי עֶ֥בֶד הָיִ֖יתָ בְּ/אֶ֣רֶץ מִצְרָ֑יִם עַל כֵּ֞ן אָנֹכִ֤י מְצַוְּ/ךָ֙ לַ/עֲשׂ֔וֹת אֶת הַ/דָּבָ֖ר הַ/זֶּֽה׃",
        "LXX": "καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο.",
        "VUL": "Memento quod et tu servieris in Ægypto, et idcirco præcipio tibi ut facias hanc rem.",
        "SYN": "и помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.",
        "NEO": "Tu te souviendras que tu as été esclave dans le pays d’Égypte : c’est pourquoi je te commande d’agir en cette manière.",
        "NAB": "For remember that you were once slaves in Egypt; that is why I command you to observe this rule.",
        "VAT_ES": "Acuérdate siempre que fuiste esclavo en Egipto, Por eso te ordeno obrar de esta manera.",
        "CEI": "Ti ricorderai che sei stato schiavo nel paese d'Egitto; perciò ti comando di fare questa cosa."
      }
    }
  }
}