{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_026",
  "book_key": "DEUT",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 26,
    "LXX": 26
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כִּֽי תָב֣וֹא אֶל הָ/אָ֔רֶץ אֲשֶׁר֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ נֹתֵ֥ן לְ/ךָ֖ נַחֲלָ֑ה וִֽ/ירִשְׁתָּ֖/הּ וְ/יָשַׁ֥בְתָּ בָּֽ/הּ׃",
        "LXX": "Καὶ ἔσται ἐὰν εἰσέλθῃς εἰς τὴν γῆν ἣν Κύριος ὁ θεός σου δίδωσίν σοι κληρονομῆσαι, καὶ κατακληρονομήσῃς αὐτὴν καὶ κατοικήσῃς ἐπ’ αὐτήν,",
        "VUL": "Cumque intraveris terram, quam Dominus Deus tuus tibi daturus est possidendam, et obtinueris eam, atque habitaveris in ea :",
        "SYN": "Когда ты придешь в землю, которую Господь Бог твой дает тебе в удел, и овладеешь ею, и поселишься в ней;",
        "NEO": "Lorsque tu seras entré dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te donne pour héritage, que tu en auras pris possession et y seras établi,",
        "NAB": "\"When you have come into the land which the LORD, your God, is giving you as a heritage, and have occupied it and settled in it,",
        "VAT_ES": "Cuando entres en la tierra que el Señor, tu Dios, te da en herencia, cuando tomes posesión de ella y te establezcas allí,",
        "CEI": "Quando sarai entrato nel paese che il Signore tuo Dio ti darà in eredità e lo possiederai e là ti sarai stabilito,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֞ מֵ/רֵאשִׁ֣ית כָּל פְּרִ֣י הָ/אֲדָמָ֗ה אֲשֶׁ֨ר תָּבִ֧יא מֵֽ/אַרְצְ/ךָ֛ אֲשֶׁ֨ר יְהוָ֧ה אֱלֹהֶ֛י/ךָ נֹתֵ֥ן לָ֖/ךְ וְ/שַׂמְתָּ֣ בַ/טֶּ֑נֶא וְ/הָֽלַכְתָּ֙ אֶל הַ/מָּק֔וֹם אֲשֶׁ֤ר יִבְחַר֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ לְ/שַׁכֵּ֥ן שְׁמ֖/וֹ שָֽׁם׃",
        "LXX": "καὶ λήμψῃ ἀπὸ τῆς ἀπαρχῆς τῶν καρπῶν τῆς γῆς σου ἧς Κύριος ὁ θεός σου δίδωσίν σοι, καὶ ἐμβαλεῖς εἰς κάρταλλον, καὶ πορεύσῃ εἰς τὸν τόπον ὃν ἂν ἐκλέξηται Κύριος ὁ θεός σου ἐπικληθῆναι τὸ ὄνομα αὐτοῦ ἐκεῖ·",
        "VUL": "tolles de cunctis frugibus tuis primitias, et pones in cartallo, pergesque ad locum quem Dominus Deus tuus elegerit, ut ibi invocetur nomen ejus :",
        "SYN": "то возьми начатков всех плодов земли, которые ты получишь от земли твоей, которую Господь Бог твой дает тебе, и положи в корзину, и пойди на то место, которое Господь Бог твой изберет, чтобы пребывало там имя Его;",
        "NEO": "tu prendras une part des prémices de tous les produits du sol que tu auras retirés de ton pays, que te donne \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et, l’ayant mise dans une corbeille, tu iras au lieu que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, aura choisi pour y faire habiter son nom.",
        "NAB": "you shall take some first fruits of the various products of the soil which you harvest from the land which the LORD, your God, gives you, and putting them in a basket, you shall go to the place which the LORD, your God, chooses for the dwelling place of his name.",
        "VAT_ES": "recogerás las primicias de todos los frutos que extraigas de la tierra que te da el Señor, tu Dios, las pondrás en una canasta, y las llevarás al lugar elegido por el Señor, tu Dios, para constituirlo morada de su Nombre.",
        "CEI": "prenderai le primizie di tutti i frutti del suolo da te raccolti nel paese che il Signore tuo Dio ti darà, le metterai in una cesta e andrai al luogo che il Signore tuo Dio avrà scelto per stabilirvi il suo nome."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/בָאתָ֙ אֶל הַ/כֹּהֵ֔ן אֲשֶׁ֥ר יִהְיֶ֖ה בַּ/יָּמִ֣ים הָ/הֵ֑ם וְ/אָמַרְתָּ֣ אֵלָ֗י/ו הִגַּ֤דְתִּי הַ/יּוֹם֙ לַ/יהוָ֣ה אֱלֹהֶ֔י/ךָ כִּי בָ֨אתִי֙ אֶל הָ/אָ֔רֶץ אֲשֶׁ֨ר נִשְׁבַּ֧ע יְהוָ֛ה לַ/אֲבֹתֵ֖י/נוּ לָ֥/תֶת לָֽ/נוּ׃",
        "LXX": "καὶ ἐλεύσῃ πρὸς τὸν ἱερέα ὃς ἔσται ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐρεῖς πρὸς αὐτόν Ἀναγγέλλω σήμερον Κυρίῳ τῷ θεῷ μου ὅτι εἰσελήλυθα εἰς τὴν γῆν ἣν ὤμοσεν Κύριος τοῖς πατράσιν ἡμῶν δοῦναι ἡμῖν.",
        "VUL": "accedesque ad sacerdotem, qui fuerit in diebus illis, et dices ad eum : Profiteor hodie coram Domino Deo tuo, quod ingressus sum in terram, pro qua juravit patribus nostris, ut daret eam nobis.",
        "SYN": "и приди к священнику, который будет в те дни, и скажи ему: сегодня исповедую пред Господом Богом твоим, что я вошел в ту землю, которую Господь клялся отцам нашим дать нам.",
        "NEO": "Tu te présenteras au prêtre alors en fonction, et tu lui diras : « Je déclare aujourd’hui à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, que je suis entré dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w** a juré à nos pères de nous donner. »",
        "NAB": "There you shall go to the priest in office at that time and say to him, 'Today I acknowledge to the LORD, my God, that I have indeed come into the land which he swore to our fathers he would give us.'",
        "VAT_ES": "Entonces te presentarás al sacerdote que esté en funciones en aquellos días, y le dirás: «Yo declaro hoy ante el Señor, tu Dios, que he llegado a la tierra que él nos dio, porque así lo había jurado a nuestros padres».",
        "CEI": "Ti presenterai al sacerdote in carica in quei giorni e gli dirai: Io dichiaro oggi al Signore tuo Dio che sono entrato nel paese che il Signore ha giurato ai nostri padri di darci."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/לָקַ֧ח הַ/כֹּהֵ֛ן הַ/טֶּ֖נֶא מִ/יָּדֶ֑/ךָ וְ/הִ֨נִּיח֔/וֹ לִ/פְנֵ֕י מִזְבַּ֖ח יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ λήμψεται ὁ ἱερεὺς τὸν κάρταλλον ἐκ τῶν χειρῶν σου, καὶ θήσει αὐτὸν ἀπέναντι τοῦ θυσιαστηρίου Κυρίου τοῦ θεοῦ σου·",
        "VUL": "Suscipiensque sacerdos cartallum de manu tua, ponet ante altare Domini Dei tui :",
        "SYN": "Священник возьмет корзину из руки твоей и поставит ее пред жертвенником Господа Бога твоего.",
        "NEO": "Le prêtre recevra la corbeille de ta main et la déposera devant l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "The priest shall then receive the basket from you and shall set it in front of the altar of the LORD, your God.",
        "VAT_ES": "El sacerdote tomará la canasta que tú le entregues, la depositará ante el altar,",
        "CEI": "Il sacerdote prenderà la cesta dalle tue mani e la deporrà davanti all'altare del Signore tuo Dio"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עָנִ֨יתָ וְ/אָמַרְתָּ֜ לִ/פְנֵ֣י יְהוָ֣ה אֱלֹהֶ֗י/ךָ אֲרַמִּי֙ אֹבֵ֣ד אָבִ֔/י וַ/יֵּ֣רֶד מִצְרַ֔יְמָ/ה וַ/יָּ֥גָר שָׁ֖ם בִּ/מְתֵ֣י מְעָ֑ט וַֽ/יְהִי שָׁ֕ם לְ/ג֥וֹי גָּד֖וֹל עָצ֥וּם וָ/רָֽב׃",
        "LXX": "καὶ ἀποκριθεὶς ἐρεῖ ἔναντι Κυρίου τοῦ θεοῦ σου Συρίαν ἀπέβαλεν ὁ πατήρ μου καὶ κατέβη εἰς Αἴγυπτον, καὶ παρῴκησεν ἐκεῖ ἐν ἀριθμῷ βραχεῖ, καὶ ἐγένετο ἐκεῖ εἰς ἔθνος μέγα καὶ πλῆθος πολύ.",
        "VUL": "et loqueris in conspectu Domini Dei tui : Syrus persequebatur patrem meum, qui descendit in Ægyptum, et ibi peregrinatus est in paucissimo numero : crevitque in gentem magnam ac robustam et infinitæ multitudinis.",
        "SYN": "Ты же отвечай и скажи пред Господом Богом твоим: отец мой был странствующий Арамеянин, и пошел в Египет и поселился там с немногими людьми, и произошел там от него народ великий, сильный и многочисленный;",
        "NEO": "Et prenant de nouveau la parole, tu diras devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu : « Mon père était un Araméen prêt à périr ; il descendit en Égypte avec peu de gens et y vécut en étranger ; là il devint une nation grande, puissante et nombreuse.",
        "NAB": "Then you shall declare before the LORD, your God, 'My father was a wandering Aramean who went down to Egypt with a small household and lived there as an alien. But there he became a nation great, strong and numerous.",
        "VAT_ES": "y tú pronunciarás estas palabras en presencia del Señor, tu Dios. «Mi padre era un arameo errante que bajó a Egipto y se refugió allí con unos pocos hombres, pero luego se convirtió en una nación grande, fuerte y numerosa.",
        "CEI": "e tu pronuncerai queste parole davanti al Signore tuo Dio: Mio padre era un Arameo errante; scese in Egitto, vi stette come un forestiero con poca gente e vi diventò una nazione grande, forte e numerosa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּרֵ֧עוּ אֹתָ֛/נוּ הַ/מִּצְרִ֖ים וַ/יְעַנּ֑וּ/נוּ וַ/יִּתְּנ֥וּ עָלֵ֖י/נוּ עֲבֹדָ֥ה קָשָֽׁה׃",
        "LXX": "καὶ ἐκάκωσαν ἡμᾶς οἱ Αἰγύπτιοι, καὶ ἐταπείνωσαν ἡμᾶς καὶ ἐπέθηκαν ἡμῖν ἔργα σκληρά·",
        "VUL": "Afflixeruntque nos Ægyptii, et persecuti sunt, imponentes onera gravissima :",
        "SYN": "но Египтяне худо поступали с нами, и притесняли нас, и налагали на нас тяжкие работы;",
        "NEO": "Les Egyptiens nous maltraitèrent, nous opprimèrent et nous imposèrent un dur servage.",
        "NAB": "When the Egyptians maltreated and oppressed us, imposing hard labor upon us,",
        "VAT_ES": "Los egipcios nos maltrataron, nos oprimieron y nos impusieron una dura servidumbre.",
        "CEI": "Gli Egiziani ci maltrattarono, ci umiliarono e ci imposero una dura schiavitù."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/נִּצְעַ֕ק אֶל יְהוָ֖ה אֱלֹהֵ֣י אֲבֹתֵ֑י/נוּ וַ/יִּשְׁמַ֤ע יְהוָה֙ אֶת קֹלֵ֔/נוּ וַ/יַּ֧רְא אֶת עָנְיֵ֛/נוּ וְ/אֶת עֲמָלֵ֖/נוּ וְ/אֶת לַחֲצֵֽ/נוּ׃",
        "LXX": "καὶ ἀνεβοήσαμεν πρὸς Κύριον τὸν θεὸν ἡμῶν, καὶ εἰσήκουσεν Κύριος τῆς φωνῆς ἡμῶν, καὶ ἴδεν τὴν ταπείνωσιν ἡμῶν καὶ τὸν θλιμμὸν ἡμῶν·",
        "VUL": "et clamavimus ad Dominum Deum patrum nostrorum : qui exaudivit nos, et respexit humilitatem nostram, et laborem, atque angustiam :",
        "SYN": "и возопили мы к Господу Богу отцов наших, и услышал Господь вопль наш и увидел бедствие наше, труды наши и угнетение наше;",
        "NEO": "Alors nous criâmes à \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de nos pères, et \\+w Yahweh|strong=\"H3068\"\\+w** entendit notre voix et vit nos souffrances, notre misère et notre oppression.",
        "NAB": "we cried to the LORD, the God of our fathers, and he heard our cry and saw our affliction, our toil and our oppression.",
        "VAT_ES": "Entonces pedimos auxilio al Señor, el Dios de nuestros padres, y él escuchó nuestra voz. El vio nuestra miseria. nuestro cansancio y nuestra opresión.",
        "CEI": "Allora gridammo al Signore, al Dio dei nostri padri, e il Signore ascoltò la nostra voce, vide la nostra umiliazione, la nostra miseria e la nostra oppressione;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יּוֹצִאֵ֤/נוּ יְהוָה֙ מִ/מִּצְרַ֔יִם בְּ/יָ֤ד חֲזָקָה֙ וּ/בִ/זְרֹ֣עַ נְטוּיָ֔ה וּ/בְ/מֹרָ֖א גָּדֹ֑ל וּ/בְ/אֹת֖וֹת וּ/בְ/מֹפְתִֽים׃",
        "LXX": "καὶ ἐξήγαγεν ἡμᾶς Κύριος ἐξ Αἰγύπτου αὐτὸς ἐν ἰσχύι αὐτοῦ τῇ μεγάλῃ καὶ ἐν χειρὶ κραταιᾷ καὶ βραχίονι ὑψηλῷ, καὶ ἐν ὁράμασιν μεγάλοις καὶ ἐν σημείοις καὶ ἐν τέρασιν·",
        "VUL": "et eduxit nos de Ægypto in manu forti, et brachio extento, in ingenti pavore, in signis atque portentis :",
        "SYN": "и вывел нас Господь из Египта [Сам крепостию Своею великою и] рукою сильною и мышцею простертою, великим ужасом, знамениями и чудесами,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** nous fit sortir d’Égypte, avec une main forte et le bras étendu, par une grande terreur, avec des signes et des prodiges.",
        "NAB": "He brought us out of Egypt with his strong hand and outstretched arm, with terrifying power, with signs and wonders;",
        "VAT_ES": "y nos hizo salir de Egipto con el poder de su mano y la fuerza de su brazo, en medio de un gran terror, de signos y prodigios.",
        "CEI": "il Signore ci fece uscire dall'Egitto con mano potente e con braccio teso, spargendo terrore e operando segni e prodigi,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְבִאֵ֖/נוּ אֶל הַ/מָּק֣וֹם הַ/זֶּ֑ה וַ/יִּתֶּן לָ֨/נוּ֙ אֶת הָ/אָ֣רֶץ הַ/זֹּ֔את אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "καὶ εἰσήγαγεν ἡμᾶς εἰς τὸν τόπον τοῦτον, καὶ ἔδωκεν ἡμῖν τὴν γῆν ταύτην, γῆν ῥέουσαν γάλα καὶ μέλι.",
        "VUL": "et introduxit ad locum istum, et tradidit nobis terram lacte et melle manantem.",
        "SYN": "и привел нас на место сие, и дал нам землю сию, землю, в которой течет молоко и мед;",
        "NEO": "Il nous a conduits dans ce lieu et il nous a donné ce pays, un pays où coulent le lait et le miel.",
        "NAB": "and bringing us into this country, he gave us this land flowing with milk and honey.",
        "VAT_ES": "El nos trajo a este lugar y nos dio esta tierra que mana leche y miel.",
        "CEI": "e ci condusse in questo luogo e ci diede questo paese, dove scorre latte e miele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה הִנֵּ֤ה הֵבֵ֨אתִי֙ אֶת רֵאשִׁית֙ פְּרִ֣י הָ/אֲדָמָ֔ה אֲשֶׁר נָתַ֥תָּה לִּ֖/י יְהוָ֑ה וְ/הִנַּחְתּ֗/וֹ לִ/פְנֵי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ וְ/הִֽשְׁתַּחֲוִ֔יתָ לִ/פְנֵ֖י יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ νῦν ἰδοὺ ἐνήνοχα τὴν ἀπαρχὴν τῶν γενημάτων τῆς γῆς ἧς ἔδωκάς μοι, Κύριε, γῆν ῥέουσαν γάλα καὶ μέλι. καὶ προσκυνήσεις ἔναντι Κυρίου τοῦ θεοῦ σου·",
        "VUL": "Et idcirco nunc offero primitias frugum terræ, quam Dominus dedit mihi. Et dimittes eas in conspectu Domini Dei tui, et adorato Domino Deo tuo.",
        "SYN": "итак вот, я принес начатки плодов от земли, которую Ты, Господи, дал мне, [от земли, где течет молоко и мед]. И поставь это пред Господом Богом твоим, и поклонись пред Господом Богом твоим,",
        "NEO": "Et maintenant voici que j’apporte les prémices des produits du sol que vous m’avez donné, ô \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Therefore, I have now brought you the first fruits of the products of the soil which you, O LORD, have given me.' And having set them before the LORD, your God, you shall bow down in his presence.",
        "VAT_ES": "Por eso ofrezco ahora las primicias de los frutos del suelo que tú, Señor, me diste». Tú depositarás las primicias ante el Señor, tu Dios, y te postrarás ante el Señor, tu Dios, y te postrarás delante de él.",
        "CEI": "Ora, ecco, io presento le primizie dei frutti del suolo che tu, Signore, mi hai dato. Le deporrai davanti al Signore tuo Dio e ti prostrerai davanti al Signore tuo Dio;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/שָׂמַחְתָּ֣ בְ/כָל הַ/טּ֗וֹב אֲשֶׁ֧ר נָֽתַן לְ/ךָ֛ יְהוָ֥ה אֱלֹהֶ֖י/ךָ וּ/לְ/בֵיתֶ֑/ךָ אַתָּה֙ וְ/הַ/לֵּוִ֔י וְ/הַ/גֵּ֖ר אֲשֶׁ֥ר בְּ/קִרְבֶּֽ/ךָ׃",
        "LXX": "καὶ εὐφρανθήσῃ ἐν πᾶσιν τοῖς ἀγαθοῖς οἷς ἔδωκέν σοι Κύριος ὁ θεός σου, καὶ ἡ οἰκία σου καὶ ὁ Λευείτης καὶ ὁ προσήλυτος ὁ ἐν σοί.",
        "VUL": "Et epulaberis in omnibus bonis, quæ Dominus Deus tuus dederit tibi et domui tuæ, tu et Levites, et advena qui tecum est.",
        "SYN": "и веселись о всех благах, которые Господь Бог твой дал тебе и дому твоему, ты и левит и пришелец, который будет у тебя.",
        "NEO": "Puis tu te réjouiras, avec le Lévite et avec l’étranger qui sera au milieu de toi de tous les biens que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’a donnés, à toi et à ta maison.",
        "NAB": "Then you and your family, together with the Levite and the aliens who live among you, shall make merry over all these good things which the LORD, your God, has given you.",
        "VAT_ES": "Luego te regocijarás por todos los bienes que él te concede, a ti y a tu casa, y también se alegrarán el levita y el extranjero que viven contigo.",
        "CEI": "gioirai, con il levita e con il forestiero che sarà in mezzo a te, di tutto il bene che il Signore tuo Dio avrà dato a te e alla tua famiglia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י תְכַלֶּ֞ה לַ֠/עְשֵׂר אֶת כָּל מַעְשַׂ֧ר תְּבוּאָתְ/ךָ֛ בַּ/שָּׁנָ֥ה הַ/שְּׁלִישִׁ֖ת שְׁנַ֣ת הַֽ/מַּעֲשֵׂ֑ר וְ/נָתַתָּ֣ה לַ/לֵּוִ֗י לַ/גֵּר֙ לַ/יָּת֣וֹם וְ/לָֽ/אַלְמָנָ֔ה וְ/אָכְל֥וּ בִ/שְׁעָרֶ֖י/ךָ וְ/שָׂבֵֽעוּ׃",
        "LXX": "Ἐὰν δὲ συντελέσῃς ἀποδεκατῶσαι πᾶν τὸ ἐπιδέκατον τῶν γενημάτων σου ἐν τῷ ἔτει τῷ τρίτῳ, τὸ δεύτερον ἐπιδέκατον δώσεις τῷ Λευείτῃ καὶ τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ, καὶ φάγονται ἐν ταῖς πόλεσίν σου καὶ εὐφρανθήσονται.",
        "VUL": "Quando compleveris decimam cunctarum frugum tuarum, anno decimarum tertio, dabis Levitæ, et advenæ, et pupillo et viduæ, ut comedant intra portas tuas, et saturentur :",
        "SYN": "Когда ты отделишь все десятины произведений [земли] твоей в третий год, год десятин, и отдашь левиту, пришельцу, сироте и вдове, чтоб они ели в жилищах твоих и насыщались,",
        "NEO": "Lorsque tu auras achevé de lever toute la dîme de tes produits, la troisième année, l’année de la dîme, et que tu la donneras au lévite, à l’étranger, à l’orphelin et à la veuve, pour qu’ils la mangent dans tes portes et qu’ils se rassasient,",
        "NAB": "\"When you have finished setting aside all the tithes of your produce in the third year, the year of the tithes, and you have given them to the Levite, the alien, the orphan and the widow, that they may eat their fill in your own community,",
        "VAT_ES": "El tercer año, el año del diezmo, cuando tomes la décima parte de tus cosechas y se la des al levita, al extranjero, al huérfano y a la viuda, a fin de que ellos puedan comer en tus ciudades hasta saciarse.",
        "CEI": "Quando avrai finito di prelevare tutte le decime delle tue entrate, il terzo anno, l'anno delle decime, e le avrai date al levita, al forestiero, all'orfano e alla vedova perché ne mangino nelle tue città e ne siano sazi,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֡ לִ/פְנֵי֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ בִּעַ֧רְתִּי הַ/קֹּ֣דֶשׁ מִן הַ/בַּ֗יִת וְ/גַ֨ם נְתַתִּ֤י/ו לַ/לֵּוִי֙ וְ/לַ/גֵּר֙ לַ/יָּת֣וֹם וְ/לָ/אַלְמָנָ֔ה כְּ/כָל מִצְוָתְ/ךָ֖ אֲשֶׁ֣ר צִוִּיתָ֑/נִי לֹֽא עָבַ֥רְתִּי מִ/מִּצְוֺתֶ֖י/ךָ וְ/לֹ֥א שָׁכָֽחְתִּי׃",
        "LXX": "καὶ ἐρεῖς ἐναντίον Κυρίου τοῦ θεοῦ σου Ἐξεκάθαρα τὰ ἅγια ἐκ τῆς οἰκίας μου, καὶ ἔδωκα αὐτὰ τῷ Λευείτῃ καὶ τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ, κατὰ πάσας τὰς ἐντολὰς ἃς ἐνετείλω μοι· οὐ παρῆλθον τὴν ἐντολήν σου καὶ οὐκ ἐπελαθόμην·",
        "VUL": "loquerisque in conspectu Domini Dei tui : Abstuli quod sanctificatum est de domo mea, et dedi illud Levitæ et advenæ, et pupillo ac viduæ, sicut jussisti mihi : non præterivi mandata tua, nec sum oblitus imperii tui.",
        "SYN": "тогда скажи пред Господом Богом твоим: я отобрал от дома [моего] святыню и отдал ее левиту, пришельцу, сироте и вдове, по всем повелениям Твоим, которые Ты заповедал мне: я не преступил заповедей Твоих и не забыл;",
        "NEO": "tu diras devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu : « J’ai ôté de ma maison ce qui est consacré, et je l’ai donné au Lévite, à l’étranger, à l’orphelin et à la veuve, selon tous vos préceptes que vous m’avez donnés ; je n’ai transgressé ni oublié aucun de vos préceptes.",
        "NAB": "you shall declare before the LORD, your God, 'I have purged my house of the sacred portion and I have given it to the Levite, the alien, the orphan and the widow, just as you have commanded me. In this I have not broken or forgotten any of your commandments:",
        "VAT_ES": "dirás en presencia del Señor, tu Dios: «Yo saqué de mi casa lo que debía ser consagrado, y se lo di al levita, al extranjero, al huérfano y a la viuda, conforme al mandamiento que tú me diste, sin quebrantar ni olvidar ninguno de tus preceptos.",
        "CEI": "dirai dinanzi al Signore tuo Dio: Ho tolto dalla mia casa ciò che era consacrato e l'ho dato al levita, al forestiero, all'orfano e alla vedova secondo quanto mi hai ordinato; non ho trasgredito, né dimenticato alcuno dei tuoi comandi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לֹא אָכַ֨לְתִּי בְ/אֹנִ֜י מִמֶּ֗/נּוּ וְ/לֹא בִעַ֤רְתִּי מִמֶּ֨/נּוּ֙ בְּ/טָמֵ֔א וְ/לֹא נָתַ֥תִּי מִמֶּ֖/נּוּ לְ/מֵ֑ת שָׁמַ֗עְתִּי בְּ/קוֹל֙ יְהוָ֣ה אֱלֹהָ֔/י עָשִׂ֕יתִי כְּ/כֹ֖ל אֲשֶׁ֥ר צִוִּיתָֽ/נִי׃",
        "LXX": "καὶ οὐκ ἔφαγον ἐν ὀδύνῃ μου ἀπ’ αὐτῶν, οὐκ ἐκάρπωσα ἀπ’ αὐτῶν εἰς ἀκάθαρτον, οὐκ ἔδωκα ἀπ’ αὐτῶν τῷ τεθνηκότι· ἐπήκουσα τῆς φωνῆς Κυρίου τοῦ θεοῦ ἡμῶν, ἐπήκουσα καθότι ἐνετείλω μοι.",
        "VUL": "Non comedi ex eis in luctu meo, nec separavi ea in qualibet immunditia, nec expendi ex his quidquam in re funebri. Obedivi voci Domini Dei mei, et feci omnia sicut præcepisti mihi.",
        "SYN": "я не ел от нее в печали моей, и не отделял ее в нечистоте, и не давал из нее для мертвого; я повиновался гласу Господа Бога моего, исполнил все, что Ты заповедал мне;",
        "NEO": "Je n’ai pas mangé de ces choses pendant mon deuil, je n’en ai rien transporté hors de ma maison dans l’état d’impureté, et je n’en ai rien donné à l’occasion d’un mort ; j’ai obéi à la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, j’ai agi selon tout ce vous m’avez prescrit.",
        "NAB": "I have not eaten any of the tithe as a mourner; I have not brought any of it out as one unclean; I have not offered any of it to the dead. I have thus hearkened to the voice of the LORD, my God, doing just as you have commanded me.",
        "VAT_ES": "No comí nada de eso estando de duelo, no consumí nada en estado de impureza, ni lo ofrecí como alimento a un muerto. Obedecí la voz del Señor, mi Dios, y obre en todo según lo que tú me ordenaste.",
        "CEI": "Non ne ho mangiato durante il mio lutto; non ne ho tolto nulla quando ero immondo e non ne ho dato nulla per un cadavere; ho obbedito alla voce del Signore mio Dio; ho agito secondo quanto mi hai ordinato."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַשְׁקִיפָ/ה֩ מִ/מְּע֨וֹן קָדְשְׁ/ךָ֜ מִן הַ/שָּׁמַ֗יִם וּ/בָרֵ֤ךְ אֶֽת עַמְּ/ךָ֙ אֶת יִשְׂרָאֵ֔ל וְ/אֵת֙ הָ/אֲדָמָ֔ה אֲשֶׁ֥ר נָתַ֖תָּה לָ֑/נוּ כַּ/אֲשֶׁ֤ר נִשְׁבַּ֨עְתָּ֙ לַ/אֲבֹתֵ֔י/נוּ אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "κάθιδε ἐκ τοῦ οἴκου τοῦ ἁγίου σου ἐκ τοῦ οὐρανοῦ, καὶ εὐλόγησον τὸν λαόν σου τὸν Ἰσραὴλ καὶ τὴν γῆν ἣν ἔδωκας αὐτοῖς, καθὰ ὤμοσας τοῖς πατράσιν ἡμῶν δοῦναι ἡμῖν γῆν ῥέουσαν γάλα καὶ μέλι.",
        "VUL": "Respice de sanctuario tuo, et de excelso cælorum habitaculo, et benedic populo tuo Israël, et terræ, quam dedisti nobis, sicut jurasti patribus nostris, terræ lacte et melle mananti.",
        "SYN": "призри от святого жилища Твоего, с небес, и благослови народ Твой, Израиля, и землю, которую Ты дал нам -- так как Ты клялся отцам нашим [дать нам] землю, в которой течет молоко и мед.",
        "NEO": "Regardez de votre demeure sainte, du ciel, et bénissez votre peuple d’Israël et le sol que vous nous avez donné, comme vous l’avez juré à nos pères, ce pays où coulent le lait et le miel. »",
        "NAB": "Look down, then, from heaven, your holy abode, and bless your people Israel and the soil you have given us in the land flowing with milk and honey which you promised on oath to our fathers.'",
        "VAT_ES": "Inclínate desde tu santa morada, desde lo alto del cielo, y bendice a tu pueblo Israel y a la tierra que nos diste –esa tierra que mana leche y miel– como lo habías jurado a nuestros padres».",
        "CEI": "Volgi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d'Israele e il suolo che ci hai dato come hai giurato ai nostri padri, il paese dove scorre latte e miele!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַ/יּ֣וֹם הַ/זֶּ֗ה יְהוָ֨ה אֱלֹהֶ֜י/ךָ מְצַוְּ/ךָ֧ לַ/עֲשׂ֛וֹת אֶת הַ/חֻקִּ֥ים הָ/אֵ֖לֶּה וְ/אֶת הַ/מִּשְׁפָּטִ֑ים וְ/שָׁמַרְתָּ֤ וְ/עָשִׂ֨יתָ֙ אוֹתָ֔/ם בְּ/כָל לְבָבְ/ךָ֖ וּ/בְ/כָל נַפְשֶֽׁ/ךָ׃",
        "LXX": "Ἐν τῇ ἡμέρᾳ ταύτῃ Κύριος ὁ θεός σου ἐνετείλατό σοι ποιῆσαι πάντα τὰ δικαιώματα καὶ τὰ κρίματα· καὶ φυλάξεσθε καὶ ποιήσετε αὐτὰ ἐξ ὅλης τῆς καρδίας ὑμῶν καὶ ἐξ ὅλης τῆς ψυχῆς ὑμῶν.",
        "VUL": "Hodie Dominus Deus tuus præcepit tibi ut facias mandata hæc atque judicia : et custodias et impleas ex toto corde tuo, et ex tota anima tua.",
        "SYN": "В день сей Господь Бог твой завещевает тебе исполнять [все] постановления сии и законы: соблюдай и исполняй их от всего сердца твоего и от всей души твоей.",
        "NEO": "Aujourd’hui \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, te commande de mettre en pratique ces lois et ces ordonnances ; tu les observeras et tu les mettras en pratique de tout ton cœur et de toute ton âme.",
        "NAB": "\"This day the LORD, your God, commands you to observe these statutes and decrees. Be careful, then, to observe them with all your heart and with all your soul.",
        "VAT_ES": "Hoy el Señor, tu Dios, te ordena practicar estos preceptos y estas leyes. Obsérvalas y practícalas y estas leyes. Obsérvalas y practícalas con todo tu corazón y con toda tu alma.",
        "CEI": "Oggi il Signore tuo Dio ti comanda di mettere in pratica queste leggi e queste norme; osservale dunque, mettile in pratica, con tutto il cuore, con tutta l'anima."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֶת יְהוָ֥ה הֶאֱמַ֖רְתָּ הַ/יּ֑וֹם לִ/הְיוֹת֩ לְ/ךָ֨ לֵֽ/אלֹהִ֜ים וְ/לָ/לֶ֣כֶת בִּ/דְרָכָ֗י/ו וְ/לִ/שְׁמֹ֨ר חֻקָּ֧י/ו וּ/מִצְוֺתָ֛י/ו וּ/מִשְׁפָּטָ֖י/ו וְ/לִ/שְׁמֹ֥עַ בְּ/קֹלֽ/וֹ׃",
        "LXX": "τὸν θεὸν εἵλου σήμερον εἶναί σου θεόν, καὶ πορεύεσθαι ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ, καὶ φυλάσσεσθαι τὰ δικαιώματα καὶ τὰ κρίματα, καὶ ὑπακούειν τῆς φωνῆς αὐτοῦ·",
        "VUL": "Dominum elegisti hodie, ut sit tibi Deus, et ambules in viis ejus, et custodias cæremonias illius, et mandata atque judicia, et obedias ejus imperio.",
        "SYN": "Господу сказал ты ныне, что Он будет твоим Богом, и что ты будешь ходить путями Его и хранить постановления Его и заповеди Его и законы Его, и слушать гласа Его;",
        "NEO": "Tu as fait déclarer aujourd’hui à \\+w Yahweh|strong=\"H3068\"\\+w** qu’il sera ton Dieu, toi t’engageant de ton côté à marcher dans ses voies, à observer ses lois, ses commandements et ses ordonnances, et à obéir à sa voix.",
        "NAB": "Today you are making this agreement with the LORD: he is to be your God and you are to walk in his ways and observe his statutes, commandments and decrees, and to hearken to his voice.",
        "VAT_ES": "Hoy tú le has hecho declarar al Señor que él será tu Dios, y que tú, por tu parte, seguirás sus caminos, observarás sus preceptos, sus mandamientos y sus leyes, y escucharás su voz.",
        "CEI": "Tu hai sentito oggi il Signore dichiarare che Egli sarà il tuo Dio, ma solo se tu camminerai per le sue vie e osserverai le sue leggi, i suoi comandi, le sue norme e obbedirai alla sua voce."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽ/יהוָ֞ה הֶאֱמִֽירְ/ךָ֣ הַ/יּ֗וֹם לִ/הְי֥וֹת ל/וֹ֙ לְ/עַ֣ם סְגֻלָּ֔ה כַּ/אֲשֶׁ֖ר דִּבֶּר לָ֑/ךְ וְ/לִ/שְׁמֹ֖ר כָּל מִצְוֺתָֽי/ו׃",
        "LXX": "καὶ Κύριος εἵλατό σε σήμερον γενέσθαι σε αὐτῷ λαὸν περιούσιον, καθάπερ εἶπεν, φυλάσσειν τὰς ἐντολὰς αὐτοῦ·",
        "VUL": "Et Dominus elegit te hodie ut sis ei populus peculiaris, sicut locutus est tibi, et custodias omnia præcepta illius :",
        "SYN": "и Господь обещал тебе ныне, что ты будешь собственным Его народом, как Он говорил тебе, если ты будешь хранить все заповеди Его,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** t’a fait déclarer aujourd’hui que tu lui serais un peuple particulier, comme il te l’a dit, observant tous ses commandements,",
        "NAB": "And today the LORD is making this agreement with you: you are to be a people peculiarly his own, as he promised you; and provided you keep all his commandments,",
        "VAT_ES": "Y el Señor hoy te ha hecho declarar que tú serás el pueblo de su propiedad exclusiva, como él te lo ha prometido, y que tú observarás todos sus mandamientos;",
        "CEI": "Il Signore ti ha fatto oggi dichiarare che tu sarai per lui un popolo particolare, come egli ti ha detto, ma solo se osserverai tutti i suoi comandi;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּֽ/לְ/תִתְּ/ךָ֣ עֶלְי֗וֹן עַ֤ל כָּל הַ/גּוֹיִם֙ אֲשֶׁ֣ר עָשָׂ֔ה לִ/תְהִלָּ֖ה וּ/לְ/שֵׁ֣ם וּ/לְ/תִפְאָ֑רֶת וְ/לִֽ/הְיֹתְ/ךָ֧ עַם קָדֹ֛שׁ לַ/יהוָ֥ה אֱלֹהֶ֖י/ךָ כַּ/אֲשֶׁ֥ר דִּבֵּֽר׃",
        "LXX": "καὶ εἶναί σε ὑπεράνω πάντων τῶν ἐθνῶν, ὡς ἐποίησέν σε ὀνομαστὸν καὶ καύχημα καὶ δοξαστόν, εἶναί σε λαὸν ἅγιον Κυρίῳ τῷ θεῷ σου, καθὼς ἐλάλησεν.",
        "VUL": "et faciat te excelsiorem cunctis gentibus quas creavit, in laudem, et nomen, et gloriam suam : ut sis populus sanctus Domini Dei tui, sicut locutus est.",
        "SYN": "и что Он поставит тебя выше всех народов, которых Он сотворил, в чести, славе и великолепии, что ты будешь святым народом у Господа Бога твоего, как Он говорил.",
        "NEO": "lui s’engageant de son côté à te donner la supériorité sur toutes les nations qu’il a faites, en gloire, en renom et en splendeur, en sorte que tu sois un peuple saint à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, comme il l’a dit. »",
        "NAB": "he will then raise you high in praise and renown and glory above all other nations he has made, and you will be a people sacred to the LORD, your God, as he promised.\"",
        "VAT_ES": "que te hará superior –en estima, en renombre y en gloria– a todas las naciones que hizo; y que serás un pueblo consagrado al Señor, como él te lo ha prometido.",
        "CEI": "Egli ti metterà per gloria, rinomanza e splendore, sopra tutte le nazioni che ha fatte e tu sarai un popolo consacrato al Signore tuo Dio com'egli ha promesso\"."
      }
    }
  }
}