{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_028",
  "book_key": "DEUT",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְהָיָ֗ה אִם שָׁמ֤וֹעַ תִּשְׁמַע֙ בְּקוֹל֙ יְהוָ֣ה אֱלֹהֶ֔יךָ לִשְׁמֹ֤ר לַעֲשׂוֹת֙ אֶת כָּל מִצְוֺתָ֔יו אֲשֶׁ֛ר אָנֹכִ֥י מְצַוְּךָ֖ הַיּ֑וֹם וּנְתָ֨נְךָ֜ יְהוָ֤ה אֱלֹהֶ֨יךָ֙ עֶלְי֔וֹן עַ֖ל כָּל גּוֹיֵ֥י הָאָֽרֶץ׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּבָ֧אוּ עָלֶ֛יךָ כָּל הַבְּרָכ֥וֹת הָאֵ֖לֶּה וְהִשִּׂיגֻ֑ךָ כִּ֣י תִשְׁמַ֔ע בְּק֖וֹל יְהוָ֥ה אֱלֹהֶֽיךָ׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בָּר֥וּךְ אַתָּ֖ה בָּעִ֑יר וּבָר֥וּךְ אַתָּ֖ה בַּשָּׂדֶֽה׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בָּר֧וּךְ פְּרִֽי בִטְנְךָ֛ וּפְרִ֥י אַדְמָתְךָ֖ וּפְרִ֣י בְהֶמְתֶּ֑ךָ שְׁגַ֥ר אֲלָפֶ֖יךָ וְעַשְׁתְּר֥וֹת צֹאנֶֽךָ׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בָּר֥וּךְ טַנְאֲךָ֖ וּמִשְׁאַרְתֶּֽךָ׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בָּר֥וּךְ אַתָּ֖ה בְּבֹאֶ֑ךָ וּבָר֥וּךְ אַתָּ֖ה בְּצֵאתֶֽךָ׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִתֵּ֨ן יְהוָ֤ה אֶת אֹיְבֶ֨יךָ֙ הַקָּמִ֣ים עָלֶ֔יךָ נִגָּפִ֖ים לְפָנֶ֑יךָ בְּדֶ֤רֶךְ אֶחָד֙ יֵצְא֣וּ אֵלֶ֔יךָ וּבְשִׁבְעָ֥ה דְרָכִ֖ים יָנ֥וּסוּ לְפָנֶֽיךָ׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְצַ֨ו יְהוָ֤ה אִתְּךָ֙ אֶת הַבְּרָכָ֔ה בַּאֲסָמֶ֕יךָ וּבְכֹ֖ל מִשְׁלַ֣ח יָדֶ֑ךָ וּבֵ֣רַכְךָ֔ בָּאָ֕רֶץ אֲשֶׁר יְהוָ֥ה אֱלֹהֶ֖יךָ נֹתֵ֥ן לָֽךְ׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יְקִֽימְךָ֨ יְהוָ֥ה לוֹ֙ לְעַ֣ם קָד֔וֹשׁ כַּאֲשֶׁ֖ר נִֽשְׁבַּֽע לָ֑ךְ כִּ֣י תִשְׁמֹ֗ר אֶת מִצְוֺת֙ יְהוָ֣ה אֱלֹהֶ֔יךָ וְהָלַכְתָּ֖ בִּדְרָכָֽיו׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְרָאוּ֙ כָּל עַמֵּ֣י הָאָ֔רֶץ כִּ֛י שֵׁ֥ם יְהוָ֖ה נִקְרָ֣א עָלֶ֑יךָ וְיָֽרְא֖וּ מִמֶּֽךָּ׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְהוֹתִֽרְךָ֤ יְהוָה֙ לְטוֹבָ֔ה בִּפְרִ֧י בִטְנְךָ֛ וּבִפְרִ֥י בְהַמְתְּךָ֖ וּבִפְרִ֣י אַדְמָתֶ֑ךָ עַ֚ל הָאֲדָמָ֔ה אֲשֶׁ֨ר נִשְׁבַּ֧ע יְהוָ֛ה לַאֲבֹתֶ֖יךָ לָ֥תֶת לָֽךְ׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יִפְתַּ֣ח יְהוָ֣ה לְ֠ךָ אֶת אוֹצָר֨וֹ הַטּ֜וֹב אֶת הַשָּׁמַ֗יִם לָתֵ֤ת מְטַֽר אַרְצְךָ֙ בְּעִתּ֔וֹ וּלְבָרֵ֕ךְ אֵ֖ת כָּל מַעֲשֵׂ֣ה יָדֶ֑ךָ וְהִלְוִ֨יתָ֙ גּוֹיִ֣ם רַבִּ֔ים וְאַתָּ֖ה לֹ֥א תִלְוֶֽה׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּנְתָֽנְךָ֨ יְהוָ֤ה לְרֹאשׁ֙ וְלֹ֣א לְזָנָ֔ב וְהָיִ֨יתָ֙ רַ֣ק לְמַ֔עְלָה וְלֹ֥א תִהְיֶ֖ה לְמָ֑טָּה כִּֽי תִשְׁמַ֞ע אֶל מִצְוֺ֣ת יְהוָ֣ה אֱלֹהֶ֗יךָ אֲשֶׁ֨ר אָנֹכִ֧י מְצַוְּךָ֛ הַיּ֖וֹם לִשְׁמֹ֥ר וְלַעֲשֽׂוֹת׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְלֹ֣א תָס֗וּר מִכָּל הַדְּבָרִים֙ אֲשֶׁ֨ר אָנֹכִ֜י מְצַוֶּ֥ה אֶתְכֶ֛ם הַיּ֖וֹם יָמִ֣ין וּשְׂמֹ֑אול לָלֶ֗כֶת אַחֲרֵ֛י אֱלֹהִ֥ים אֲחֵרִ֖ים לְעָבְדָֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְהָיָ֗ה אִם לֹ֤א תִשְׁמַע֙ בְּקוֹל֙ יְהוָ֣ה אֱלֹהֶ֔יךָ לִשְׁמֹ֤ר לַעֲשׂוֹת֙ אֶת כָּל מִצְוֺתָ֣יו וְחֻקֹּתָ֔יו אֲשֶׁ֛ר אָנֹכִ֥י מְצַוְּךָ֖ הַיּ֑וֹם וּבָ֧אוּ עָלֶ֛יךָ כָּל הַקְּלָל֥וֹת הָאֵ֖לֶּה וְהִשִּׂיגֽוּךָ׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אָר֥וּר אַתָּ֖ה בָּעִ֑יר וְאָר֥וּר אַתָּ֖ה בַּשָּׂדֶֽה׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אָר֥וּר טַנְאֲךָ֖ וּמִשְׁאַרְתֶּֽךָ׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אָר֥וּר פְּרִֽי בִטְנְךָ֖ וּפְרִ֣י אַדְמָתֶ֑ךָ שְׁגַ֥ר אֲלָפֶ֖יךָ וְעַשְׁתְּר֥וֹת צֹאנֶֽךָ׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אָר֥וּר אַתָּ֖ה בְּבֹאֶ֑ךָ וְאָר֥וּר אַתָּ֖ה בְּצֵאתֶֽךָ׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "יְשַׁלַּ֣ח יְהוָ֣ה בְּ֠ךָ אֶת הַמְּאֵרָ֤ה אֶת הַמְּהוּמָה֙ וְאֶת הַמִּגְעֶ֔רֶת בְּכָל מִשְׁלַ֥ח יָדְךָ֖ אֲשֶׁ֣ר תַּעֲשֶׂ֑ה עַ֣ד הִשָּֽׁמֶדְךָ֤ וְעַד אֲבָדְךָ֙ מַהֵ֔ר מִפְּנֵ֛י רֹ֥עַ מַֽעֲלָלֶ֖יךָ אֲשֶׁ֥ר עֲזַבְתָּֽנִי׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יַדְבֵּ֧ק יְהוָ֛ה בְּךָ֖ אֶת הַדָּ֑בֶר עַ֚ד כַּלֹּת֣וֹ אֹֽתְךָ֔ מֵעַל֙ הָֽאֲדָמָ֔ה אֲשֶׁר אַתָּ֥ה בָא שָׁ֖מָּה לְרִשְׁתָּֽהּ׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יַכְּכָ֣ה יְ֠הוָה בַּשַּׁחֶ֨פֶת וּבַקַּדַּ֜חַת וּבַדַּלֶּ֗קֶת וּבַֽחַרְחֻר֙ וּבַחֶ֔רֶב וּבַשִּׁדָּפ֖וֹן וּבַיֵּרָק֑וֹן וּרְדָפ֖וּךָ עַ֥ד אָבְדֶֽךָ׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְהָי֥וּ שָׁמֶ֛יךָ אֲשֶׁ֥ר עַל רֹאשְׁךָ֖ נְחֹ֑שֶׁת וְהָאָ֥רֶץ אֲשֶׁר תַּחְתֶּ֖יךָ בַּרְזֶֽל׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יִתֵּ֧ן יְהוָ֛ה אֶת מְטַ֥ר אַרְצְךָ֖ אָבָ֣ק וְעָפָ֑ר מִן הַשָּׁמַ֨יִם֙ יֵרֵ֣ד עָלֶ֔יךָ עַ֖ד הִשָּׁמְדָֽךְ׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "יִתֶּנְךָ֨ יְהוָ֥ה נִגָּף֮ לִפְנֵ֣י אֹיְבֶיךָ֒ בְּדֶ֤רֶךְ אֶחָד֙ תֵּצֵ֣א אֵלָ֔יו וּבְשִׁבְעָ֥ה דְרָכִ֖ים תָּנ֣וּס לְפָנָ֑יו וְהָיִ֣יתָ לְזַעֲוָ֔ה לְכֹ֖ל מַמְלְכ֥וֹת הָאָֽרֶץ׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְהָיְתָ֤ה נִבְלָֽתְךָ֙ לְמַאֲכָ֔ל לְכָל ע֥וֹף הַשָּׁמַ֖יִם וּלְבֶהֱמַ֣ת הָאָ֑רֶץ וְאֵ֖ין מַחֲרִֽיד׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "יַכְּכָ֨ה יְהוָ֜ה בִּשְׁחִ֤ין מִצְרַ֨יִם֙ ובעפלים וּבַטְּחֹרִ֔ים וּבַגָּרָ֖ב וּבֶחָ֑רֶס אֲשֶׁ֥ר לֹא תוּכַ֖ל לְהֵרָפֵֽא׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "יַכְּכָ֣ה יְהוָ֔ה בְּשִׁגָּע֖וֹן וּבְעִוָּר֑וֹן וּבְתִמְה֖וֹן לֵבָֽב׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְהָיִ֜יתָ מְמַשֵּׁ֣שׁ בַּֽצָּהֳרַ֗יִם כַּאֲשֶׁ֨ר יְמַשֵּׁ֤שׁ הָעִוֵּר֙ בָּאֲפֵלָ֔ה וְלֹ֥א תַצְלִ֖יחַ אֶת דְּרָכֶ֑יךָ וְהָיִ֜יתָ אַ֣ךְ עָשׁ֧וּק וְגָז֛וּל כָּל הַיָּמִ֖ים וְאֵ֥ין מוֹשִֽׁיעַ׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אִשָּׁ֣ה תְאָרֵ֗שׂ וְאִ֤ישׁ אַחֵר֙ ישגלנה יִשְׁכָּבֶ֔נָּה בַּ֥יִת תִּבְנֶ֖ה וְלֹא תֵשֵׁ֣ב בּ֑וֹ כֶּ֥רֶם תִּטַּ֖ע וְלֹ֥א תְחַלְּלֶּֽנּוּ׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "שׁוֹרְךָ֞ טָב֣וּחַ לְעֵינֶ֗יךָ וְלֹ֣א תֹאכַל֮ מִמֶּנּוּ֒ חֲמֹֽרְךָ֙ גָּז֣וּל מִלְּפָנֶ֔יךָ וְלֹ֥א יָשׁ֖וּב לָ֑ךְ צֹֽאנְךָ֙ נְתֻנ֣וֹת לְאֹיְבֶ֔יךָ וְאֵ֥ין לְךָ֖ מוֹשִֽׁיעַ׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "בָּנֶ֨יךָ וּבְנֹתֶ֜יךָ נְתֻנִ֨ים לְעַ֤ם אַחֵר֙ וְעֵינֶ֣יךָ רֹא֔וֹת וְכָל֥וֹת אֲלֵיהֶ֖ם כָּל הַיּ֑וֹם וְאֵ֥ין לְאֵ֖ל יָדֶֽךָ׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "פְּרִ֤י אַדְמָֽתְךָ֙ וְכָל יְגִ֣יעֲךָ֔ יֹאכַ֥ל עַ֖ם אֲשֶׁ֣ר לֹא יָדָ֑עְתָּ וְהָיִ֗יתָ רַ֛ק עָשׁ֥וּק וְרָצ֖וּץ כָּל הַיָּמִֽים׃"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְהָיִ֖יתָ מְשֻׁגָּ֑ע מִמַּרְאֵ֥ה עֵינֶ֖יךָ אֲשֶׁ֥ר תִּרְאֶֽה׃"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "יַכְּכָ֨ה יְהוָ֜ה בִּשְׁחִ֣ין רָ֗ע עַל הַבִּרְכַּ֨יִם֙ וְעַל הַשֹּׁקַ֔יִם אֲשֶׁ֥ר לֹא תוּכַ֖ל לְהֵרָפֵ֑א מִכַּ֥ף רַגְלְךָ֖ וְעַ֥ד קָדְקֳדֶֽךָ׃"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "יוֹלֵ֨ךְ יְהוָ֜ה אֹֽתְךָ֗ וְאֶֽת מַלְכְּךָ֙ אֲשֶׁ֣ר תָּקִ֣ים עָלֶ֔יךָ אֶל גּ֕וֹי אֲשֶׁ֥ר לֹא יָדַ֖עְתָּ אַתָּ֣ה וַאֲבֹתֶ֑יךָ וְעָבַ֥דְתָּ שָּׁ֛ם אֱלֹהִ֥ים אֲחֵרִ֖ים עֵ֥ץ וָאָֽבֶן׃"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְהָיִ֣יתָ לְשַׁמָּ֔ה לְמָשָׁ֖ל וְלִשְׁנִינָ֑ה בְּכֹל֙ הָֽעַמִּ֔ים אֲשֶׁר יְנַהֶגְךָ֥ יְהוָ֖ה שָֽׁמָּה׃"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "זֶ֥רַע רַ֖ב תּוֹצִ֣יא הַשָּׂדֶ֑ה וּמְעַ֣ט תֶּאֱסֹ֔ף כִּ֥י יַחְסְלֶ֖נּוּ הָאַרְבֶּֽה׃"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "כְּרָמִ֥ים תִּטַּ֖ע וְעָבָ֑דְתָּ וְיַ֤יִן לֹֽא תִשְׁתֶּה֙ וְלֹ֣א תֶאֱגֹ֔ר כִּ֥י תֹאכְלֶ֖נּוּ הַתֹּלָֽעַת׃"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "זֵיתִ֛ים יִהְי֥וּ לְךָ֖ בְּכָל גְּבוּלֶ֑ךָ וְשֶׁ֨מֶן֙ לֹ֣א תָס֔וּךְ כִּ֥י יִשַּׁ֖ל זֵיתֶֽךָ׃"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "בָּנִ֥ים וּבָנ֖וֹת תּוֹלִ֑יד וְלֹא יִהְי֣וּ לָ֔ךְ כִּ֥י יֵלְכ֖וּ בַּשֶּֽׁבִי׃"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "כָּל עֵצְךָ֖ וּפְרִ֣י אַדְמָתֶ֑ךָ יְיָרֵ֖שׁ הַצְּלָצַֽל׃"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "הַגֵּר֙ אֲשֶׁ֣ר בְּקִרְבְּךָ֔ יַעֲלֶ֥ה עָלֶ֖יךָ מַ֣עְלָה מָּ֑עְלָה וְאַתָּ֥ה תֵרֵ֖ד מַ֥טָּה מָּֽטָּה׃"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "ה֣וּא יַלְוְךָ֔ וְאַתָּ֖ה לֹ֣א תַלְוֶ֑נּוּ ה֚וּא יִהְיֶ֣ה לְרֹ֔אשׁ וְאַתָּ֖ה תִּֽהְיֶ֥ה לְזָנָֽב׃"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וּבָ֨אוּ עָלֶ֜יךָ כָּל הַקְּלָל֣וֹת הָאֵ֗לֶּה וּרְדָפ֨וּךָ֙ וְהִשִּׂיג֔וּךָ עַ֖ד הִשָּֽׁמְדָ֑ךְ כִּי לֹ֣א שָׁמַ֗עְתָּ בְּקוֹל֙ יְהוָ֣ה אֱלֹהֶ֔יךָ לִשְׁמֹ֛ר מִצְוֺתָ֥יו וְחֻקֹּתָ֖יו אֲשֶׁ֥ר צִוָּֽךְ׃"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וְהָי֣וּ בְךָ֔ לְא֖וֹת וּלְמוֹפֵ֑ת וּֽבְזַרְעֲךָ֖ עַד עוֹלָֽם׃"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "תַּ֗חַת אֲשֶׁ֤ר לֹא עָבַ֨דְתָּ֙ אֶת יְהוָ֣ה אֱלֹהֶ֔יךָ בְּשִׂמְחָ֖ה וּבְט֣וּב לֵבָ֑ב מֵרֹ֖ב כֹּֽל׃"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וְעָבַדְתָּ֣ אֶת אֹיְבֶ֗יךָ אֲשֶׁ֨ר יְשַׁלְּחֶ֤נּוּ יְהוָה֙ בָּ֔ךְ בְּרָעָ֧ב וּבְצָמָ֛א וּבְעֵירֹ֖ם וּבְחֹ֣סֶר כֹּ֑ל וְנָתַ֞ן עֹ֤ל בַּרְזֶל֙ עַל צַוָּארֶ֔ךָ עַ֥ד הִשְׁמִיד֖וֹ אֹתָֽךְ׃"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "יִשָּׂ֣א יְהוָה֩ עָלֶ֨יךָ גּ֤וֹי מֵרָחוֹק֙ מִקְצֵ֣ה הָאָ֔רֶץ כַּאֲשֶׁ֥ר יִדְאֶ֖ה הַנָּ֑שֶׁר גּ֕וֹי אֲשֶׁ֥ר לֹא תִשְׁמַ֖ע לְשֹׁנֽוֹ׃"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "גּ֖וֹי עַ֣ז פָּנִ֑ים אֲשֶׁ֨ר לֹא יִשָּׂ֤א פָנִים֙ לְזָקֵ֔ן וְנַ֖עַר לֹ֥א יָחֹֽן׃"
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וְ֠אָכַל פְּרִ֨י בְהֶמְתְּךָ֥ וּפְרִֽי אַדְמָתְךָ֮ עַ֣ד הִשָּֽׁמְדָךְ֒ אֲשֶׁ֨ר לֹֽא יַשְׁאִ֜יר לְךָ֗ דָּגָן֙ תִּיר֣וֹשׁ וְיִצְהָ֔ר שְׁגַ֥ר אֲלָפֶ֖יךָ וְעַשְׁתְּרֹ֣ת צֹאנֶ֑ךָ עַ֥ד הַאֲבִיד֖וֹ אֹתָֽךְ׃"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וְהֵצַ֨ר לְךָ֜ בְּכָל שְׁעָרֶ֗יךָ עַ֣ד רֶ֤דֶת חֹמֹתֶ֨יךָ֙ הַגְּבֹה֣וֹת וְהַבְּצֻר֔וֹת אֲשֶׁ֥ר אַתָּ֛ה בֹּטֵ֥חַ בָּהֵ֖ן בְּכָל אַרְצֶ֑ךָ וְהֵצַ֤ר לְךָ֙ בְּכָל שְׁעָרֶ֔יךָ בְּכָ֨ל אַרְצְךָ֔ אֲשֶׁ֥ר נָתַ֛ן יְהוָ֥ה אֱלֹהֶ֖יךָ לָֽךְ׃"
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וְאָכַלְתָּ֣ פְרִֽי בִטְנְךָ֗ בְּשַׂ֤ר בָּנֶ֨יךָ֙ וּבְנֹתֶ֔יךָ אֲשֶׁ֥ר נָֽתַן לְךָ֖ יְהוָ֣ה אֱלֹהֶ֑יךָ בְּמָצוֹר֙ וּבְמָצ֔וֹק אֲשֶׁר יָצִ֥יק לְךָ֖ אֹיְבֶֽךָ׃"
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "הָאִישׁ֙ הָרַ֣ךְ בְּךָ֔ וְהֶעָנֹ֖ג מְאֹ֑ד תֵּרַ֨ע עֵינ֤וֹ בְאָחִיו֙ וּבְאֵ֣שֶׁת חֵיק֔וֹ וּבְיֶ֥תֶר בָּנָ֖יו אֲשֶׁ֥ר יוֹתִֽיר׃"
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "מִתֵּ֣ת לְאַחַ֣ד מֵהֶ֗ם מִבְּשַׂ֤ר בָּנָיו֙ אֲשֶׁ֣ר יֹאכֵ֔ל מִבְּלִ֥י הִשְׁאִֽיר ל֖וֹ כֹּ֑ל בְּמָצוֹר֙ וּבְמָצ֔וֹק אֲשֶׁ֨ר יָצִ֥יק לְךָ֛ אֹיִבְךָ֖ בְּכָל שְׁעָרֶֽיךָ׃"
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "הָרַכָּ֨ה בְךָ֜ וְהָעֲנֻגָּ֗ה אֲשֶׁ֨ר לֹא נִסְּתָ֤ה כַף רַגְלָהּ֙ הַצֵּ֣ג עַל הָאָ֔רֶץ מֵהִתְעַנֵּ֖ג וּמֵרֹ֑ךְ תֵּרַ֤ע עֵינָהּ֙ בְּאִ֣ישׁ חֵיקָ֔הּ וּבִבְנָ֖הּ וּבְבִתָּֽהּ׃"
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "וּֽבְשִׁלְיָתָ֞הּ הַיּוֹצֵ֣ת מִבֵּ֣ין רַגְלֶ֗יהָ וּבְבָנֶ֨יהָ֙ אֲשֶׁ֣ר תֵּלֵ֔ד כִּֽי תֹאכְלֵ֥ם בְּחֹֽסֶר כֹּ֖ל בַּסָּ֑תֶר בְּמָצוֹר֙ וּבְמָצ֔וֹק אֲשֶׁ֨ר יָצִ֥יק לְךָ֛ אֹיִבְךָ֖ בִּשְׁעָרֶֽיךָ׃"
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "אִם לֹ֨א תִשְׁמֹ֜ר לַעֲשׂ֗וֹת אֶת כָּל דִּבְרֵי֙ הַתּוֹרָ֣ה הַזֹּ֔את הַכְּתוּבִ֖ים בַּסֵּ֣פֶר הַזֶּ֑ה לְ֠יִרְאָה אֶת הַשֵּׁ֞ם הַנִּכְבָּ֤ד וְהַנּוֹרָא֙ הַזֶּ֔ה אֵ֖ת יְהוָ֥ה אֱלֹהֶֽיךָ׃"
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "WLC": "וְהִפְלָ֤א יְהוָה֙ אֶת מַכֹּ֣תְךָ֔ וְאֵ֖ת מַכּ֣וֹת זַרְעֶ֑ךָ מַכּ֤וֹת גְּדֹלוֹת֙ וְנֶ֣אֱמָנ֔וֹת וָחֳלָיִ֥ם רָעִ֖ים וְנֶאֱמָנִֽים׃"
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "WLC": "וְהֵשִׁ֣יב בְּךָ֗ אֵ֚ת כָּל מַדְוֵ֣ה מִצְרַ֔יִם אֲשֶׁ֥ר יָגֹ֖רְתָּ מִפְּנֵיהֶ֑ם וְדָבְק֖וּ בָּֽךְ׃"
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "WLC": "גַּ֤ם כָּל חֳלִי֙ וְכָל מַכָּ֔ה אֲשֶׁר֙ לֹ֣א כָת֔וּב בְּסֵ֖פֶר הַתּוֹרָ֣ה הַזֹּ֑את יַעְלֵ֤ם יְהוָה֙ עָלֶ֔יךָ עַ֖ד הִשָּׁמְדָֽךְ׃"
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "WLC": "וְנִשְׁאַרְתֶּם֙ בִּמְתֵ֣י מְעָ֔ט תַּ֚חַת אֲשֶׁ֣ר הֱיִיתֶ֔ם כְּכוֹכְבֵ֥י הַשָּׁמַ֖יִם לָרֹ֑ב כִּי לֹ֣א שָׁמַ֔עְתָּ בְּק֖וֹל יְהוָ֥ה אֱלֹהֶֽיךָ׃"
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "WLC": "וְ֠הָיָה כַּאֲשֶׁר שָׂ֨שׂ יְהוָ֜ה עֲלֵיכֶ֗ם לְהֵיטִ֣יב אֶתְכֶם֮ וּלְהַרְבּ֣וֹת אֶתְכֶם֒ כֵּ֣ן יָשִׂ֤ישׂ יְהוָה֙ עֲלֵיכֶ֔ם לְהַאֲבִ֥יד אֶתְכֶ֖ם וּלְהַשְׁמִ֣יד אֶתְכֶ֑ם וְנִסַּחְתֶּם֙ מֵעַ֣ל הָֽאֲדָמָ֔ה אֲשֶׁר אַתָּ֥ה בָא שָׁ֖מָּה לְרִשְׁתָּֽהּ׃"
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "WLC": "וֶהֱפִֽיצְךָ֤ יְהוָה֙ בְּכָל הָ֣עַמִּ֔ים מִקְצֵ֥ה הָאָ֖רֶץ וְעַד קְצֵ֣ה הָאָ֑רֶץ וְעָבַ֨דְתָּ שָּׁ֜ם אֱלֹהִ֣ים אֲחֵרִ֗ים אֲשֶׁ֧ר לֹא יָדַ֛עְתָּ אַתָּ֥ה וַאֲבֹתֶ֖יךָ עֵ֥ץ וָאָֽבֶן׃"
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "WLC": "וּבַגּוֹיִ֤ם הָהֵם֙ לֹ֣א תַרְגִּ֔יעַ וְלֹא יִהְיֶ֥ה מָנ֖וֹחַ לְכַף רַגְלֶ֑ךָ וְנָתַן֩ יְהוָ֨ה לְךָ֥ שָׁם֙ לֵ֣ב רַגָּ֔ז וְכִלְי֥וֹן עֵינַ֖יִם וְדַֽאֲב֥וֹן נָֽפֶשׁ׃"
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "WLC": "וְהָי֣וּ חַיֶּ֔יךָ תְּלֻאִ֥ים לְךָ֖ מִנֶּ֑גֶד וּפָֽחַדְתָּ֙ לַ֣יְלָה וְיוֹמָ֔ם וְלֹ֥א תַאֲמִ֖ין בְּחַיֶּֽיךָ׃"
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "WLC": "בַּבֹּ֤קֶר תֹּאמַר֙ מִֽי יִתֵּ֣ן עֶ֔רֶב וּבָעֶ֥רֶב תֹּאמַ֖ר מִֽי יִתֵּ֣ן בֹּ֑קֶר מִפַּ֤חַד לְבָֽבְךָ֙ אֲשֶׁ֣ר תִּפְחָ֔ד וּמִמַּרְאֵ֥ה עֵינֶ֖יךָ אֲשֶׁ֥ר תִּרְאֶֽה׃"
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "WLC": "וֶֽהֱשִֽׁיבְךָ֨ יְהוָ֥ה מִצְרַיִם֮ בָּאֳנִיּוֹת֒ בַּדֶּ֨רֶךְ֙ אֲשֶׁ֣ר אָמַ֣רְתִּֽי לְךָ֔ לֹא תֹסִ֥יף ע֖וֹד לִרְאֹתָ֑הּ וְהִתְמַכַּרְתֶּ֨ם שָׁ֧ם לְאֹיְבֶ֛יךָ לַעֲבָדִ֥ים וְלִשְׁפָח֖וֹת וְאֵ֥ין קֹנֶֽה׃"
      }
    }
  }
}