{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_031",
  "book_key": "DEUT",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֖לֶךְ מֹשֶׁ֑ה וַ/יְדַבֵּ֛ר אֶת הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה אֶל כָּל יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ συνετέλεσεν Μωυσῆς λαλῶν πάντας τοὺς λόγους τούτους πρὸς πάντας υἱοὺς Ἰσραήλ.",
        "VUL": "Abiit itaque Moyses, et locutus est omnia verba hæc ad universum Israël,",
        "SYN": "И пошел Моисей, и говорил слова сии всем [сынам] Израиля,",
        "NEO": "Moïse adressa encore ces paroles à tout Israël.",
        "NAB": "When Moses had finished speaking these words to all Israel,",
        "VAT_ES": "Moisés fue a decir estas palabras a todo Israel:",
        "CEI": "Mosè andò e rivolse ancora queste parole a tutto Israele. Disse loro:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵ/הֶ֗ם בֶּן מֵאָה֩ וְ/עֶשְׂרִ֨ים שָׁנָ֤ה אָנֹכִי֙ הַ/יּ֔וֹם לֹא אוּכַ֥ל ע֖וֹד לָ/צֵ֣את וְ/לָ/ב֑וֹא וַֽ/יהוָה֙ אָמַ֣ר אֵלַ֔/י לֹ֥א תַעֲבֹ֖ר אֶת הַ/יַּרְדֵּ֥ן הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Ἑκατὸν καὶ εἴκοσι ἐτῶν ἐγώ εἰμι σήμερον, οὐ δυνήσομαι ἔτι εἰσπορεύεσθαι καὶ ἐκπορεύεσθαι· Κύριος δὲ εἶπεν πρὸς μέ Οὐ διαβήσῃ τὸν Ἰορδάνην τοῦτον.",
        "VUL": "et dixit ad eos : Centum viginti annorum sum hodie ; non possum ultra egredi et ingredi, præsertim cum et Dominus dixerit mihi : Non transibis Jordanem istum.",
        "SYN": "и сказал им: теперь мне сто двадцать лет, я не могу уже выходить и входить, и Господь сказал мне: \"ты не перейдешь Иордан сей\";",
        "NEO": "Il leur dit : « Aujourd’hui, je suis âgé de cent vingt ans, je ne puis plus sortir et entrer, et \\+w Yahweh|strong=\"H3068\"\\+w** m’a dit : Tu ne passeras pas ce Jourdain.",
        "NAB": "he said to them, \"I am now one hundred and twenty years old and am no longer able to move about freely; besides, the LORD has told me that I shall not cross this Jordan.",
        "VAT_ES": "«Ya tengo ciento veinte años. En adelante no podré ejercer ninguna actividad: además, el Señor me dijo: «Tú no pasarás el Jordán».",
        "CEI": "\"Io oggi ho centovent'anni; non posso più andare e venire; inoltre il Signore mi ha detto: Tu non passerai questo Giordano."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְהוָ֨ה אֱלֹהֶ֜י/ךָ ה֣וּא עֹבֵ֣ר לְ/פָנֶ֗י/ךָ הֽוּא יַשְׁמִ֞יד אֶת הַ/גּוֹיִ֥ם הָ/אֵ֛לֶּה מִ/לְּ/פָנֶ֖י/ךָ וִֽ/ירִשְׁתָּ֑/ם יְהוֹשֻׁ֗עַ ה֚וּא עֹבֵ֣ר לְ/פָנֶ֔י/ךָ כַּ/אֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃",
        "LXX": "Κύριος ὁ θεός σου ὁ προπορευόμενος πρὸ προσώπου σου· οὗτος ἐξολεθρεύσει τὰ ἔθνη ταῦτα ἀπὸ προσώπου σου, καὶ κατακληρονομήσεις αὐτούς· καὶ Ἰησοῦς ὁ προπορευόμενος πρὸ προσώπου σου, καθὰ ἐλάλησεν Κύριος.",
        "VUL": "Dominus ergo Deus tuus transibit ante te : ipse delebit omnes gentes has in conspectu tuo, et possidebis eas : et Josue iste transibit ante te, sicut locutus est Dominus.",
        "SYN": "Господь Бог твой Сам пойдет пред тобою; Он истребит народы сии от лица твоего, и ты овладеешь ими; Иисус пойдет пред тобою, как говорил Господь;",
        "NEO": "C’est \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui passera devant toi ; c’est lui qui détruira de devant toi ces nations, et tu les posséderas. Josué sera celui qui passera devant toi, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a dit.",
        "NAB": "It is the LORD, your God, who will cross before you; he will destroy these nations before you, that you may supplant them. (It is Joshua who will cross before you, as the LORD promised.)",
        "VAT_ES": "El Señor, tu Dios, es el que cruzará delante de ti; él eliminará de tu presencia a todas esas naciones, y tú las desposeerás de sus dominios. Será Josué el que cruzará al frente de ti, como el Señor lo ha ordenado.",
        "CEI": "Il Signore tuo Dio passerà davanti a te, distruggerà davanti a te quelle nazioni e tu prenderai il loro posto; quanto a Giosuè, egli passerà alla tua testa, come il Signore ha detto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עָשָׂ֤ה יְהוָה֙ לָ/הֶ֔ם כַּ/אֲשֶׁ֣ר עָשָׂ֗ה לְ/סִיח֥וֹן וּ/לְ/ע֛וֹג מַלְכֵ֥י הָ/אֱמֹרִ֖י וּ/לְ/אַרְצָ֑/ם אֲשֶׁ֥ר הִשְׁמִ֖יד אֹתָֽ/ם׃",
        "LXX": "καὶ ποιήσει Κύριος ὁ θεός σου αὐτοῖς καθὰ ἐποίησεν Σηὼν καὶ Ὤγ, τοῖς δυσὶ βασιλεῦσιν τῶν Ἀμορραίων οἳ ἦσαν πέραν τοῦ Ἰορδάνου, καὶ τῇ γῇ αὐτῶν, καθότι ἐξωλέθρευσεν αὐτοὺς",
        "VUL": "Facietque Dominus eis sicut fecit Sehon et Og regibus Amorrhæorum, et terræ eorum, delebitque eos.",
        "SYN": "и поступит Господь с ними так же, как Он поступил с Сигоном и Огом, царями Аморрейскими, [которые были по эту сторону Иордана,] и с землею их, которых он истребил;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** les traitera comme il a traité Séhon et Og, roi des Amorrhéens, qu’il a détruits ainsi que leur pays.",
        "NAB": "The LORD will deal with them just as he dealt with Sihon and Og, the kings of the Amorites whom he destroyed, and with their country.",
        "VAT_ES": "El Señor tratará a esas naciones como trató a Sijón y a Og –los reyes amorreos– y a sus países, cuando los destruyó por completo.",
        "CEI": "Il Signore tratterà quelle nazioni come ha trattato Sicon e Og, re degli Amorrei, e come ha trattato il loro paese, che egli ha distrutto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/נְתָנָ֥/ם יְהוָ֖ה לִ/פְנֵי/כֶ֑ם וַ/עֲשִׂיתֶ֣ם לָ/הֶ֔ם כְּ/כָל הַ/מִּצְוָ֔ה אֲשֶׁ֥ר צִוִּ֖יתִי אֶתְ/כֶֽם׃",
        "LXX": "καὶ παρέδωκεν αὐτοὺς Κύριος ὑμῖν· καὶ ποιήσετε αὐτοῖς καθότι ἐνετειλάμην ὑμῖν.",
        "VUL": "Cum ergo et hos tradiderit vobis, similiter facietis eis, sicut præcepi vobis.",
        "SYN": "и предаст их Господь вам, и вы поступите с ними по всем заповедям, какие заповедал я вам;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** vous les livrera, et vous les traiterez selon tous les ordres que je vous ai donnés.",
        "NAB": "When, therefore, the LORD delivers them up to you, you must deal with them exactly as I have ordered you.",
        "VAT_ES": "El las pondrá en tus manos, y entonces ustedes deberán comportarse con ellas conforme a la orden que les di.",
        "CEI": "Il Signore le metterà in vostro potere e voi le tratterete secondo tutti gli ordini che vi ho dati."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "חִזְק֣וּ וְ/אִמְצ֔וּ אַל תִּֽירְא֥וּ וְ/אַל תַּעַרְצ֖וּ מִ/פְּנֵי/הֶ֑ם כִּ֣י יְהוָ֣ה אֱלֹהֶ֗י/ךָ ה֚וּא הַ/הֹלֵ֣ךְ עִמָּ֔/ךְ לֹ֥א יַרְפְּ/ךָ֖ וְ/לֹ֥א יַעַזְבֶֽ/ךָּ׃",
        "LXX": "ἀνδρίζου καὶ ἴσχυε, μὴ φοβοῦ μηδὲ δειλιάσῃς μηδὲ πτοηθῇς ἀπὸ προσώπου αὐτῶν· ὅτι Κύριος ὁ θεός σου ὁ προπορευόμενος μεθ’ ὑμῶν ἐν ὑμῖν, οὔτε μή σε ἀνῇ οὔτε μή σε ἐνκαταλίπῃ.",
        "VUL": "Viriliter agite, et confortamini : nolite timere, nec paveatis ad conspectum eorum : quia Dominus Deus tuus ipse est ductor tuus, et non dimittet, nec derelinquet te.",
        "SYN": "будьте тверды и мужественны, не бойтесь, [не ужасайтесь] и не страшитесь их, ибо Господь Бог твой Сам пойдет с тобою [и] не отступит от тебя и не оставит тебя.",
        "NEO": "Soyez forts et remplis de courage ; n’ayez ni crainte ni frayeur devant eux, car c’est \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui marche avec toi ; il ne te délaissera pas et ne t’abandonnera pas. »",
        "NAB": "Be brave and steadfast; have no fear or dread of them, for it is the LORD, your God, who marches with you; he will never fail you or forsake you.\"",
        "VAT_ES": "&iexcl;Sean fuertes y valientes! No tengan miedo ni tiemblen ante ellas. Porque el Señor, tu Dios, te acompaña, y él no te abandonará ni te dejará desamparado».",
        "CEI": "Siate forti, fatevi animo, non temete e non vi spaventate di loro, perché il Signore tuo Dio cammina con te; non ti lascerà e non ti abbandonerà\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א מֹשֶׁ֜ה לִֽ/יהוֹשֻׁ֗עַ וַ/יֹּ֨אמֶר אֵלָ֜י/ו לְ/עֵינֵ֣י כָל יִשְׂרָאֵ֘ל חֲזַ֣ק וֶ/אֱמָץ֒ כִּ֣י אַתָּ֗ה תָּבוֹא֙ אֶת הָ/עָ֣ם הַ/זֶּ֔ה אֶל הָ/אָ֕רֶץ אֲשֶׁ֨ר נִשְׁבַּ֧ע יְהוָ֛ה לַ/אֲבֹתָ֖/ם לָ/תֵ֣ת לָ/הֶ֑ם וְ/אַתָּ֖ה תַּנְחִילֶ֥/נָּה אוֹתָֽ/ם׃",
        "LXX": "Καὶ ἐκάλεσεν Μωυσῆς Ἰησοῦν καὶ εἶπεν αὐτῷ ἔναντι παντὸς Ἰσραήλ Ἀνδρίζου καὶ ἴσχυε· σὺ γὰρ εἰσελεύσῃ πρὸ προσώπου τοῦ λαοῦ τούτου εἰς τὴν γῆν ἣν ὤμοσεν Κύριος τοῖς πατράσιν ἡμῶν δοῦναι αὐτοῖς, καὶ σὺ κατακληρονομήσεις αὐτοῖς·",
        "VUL": "Vocavitque Moyses Josue, et dixit ei coram omni Israël : Confortare, et esto robustus : tu enim introduces populum istum in terram, quam daturum se patribus eorum juravit Dominus, et tu eam sorte divides.",
        "SYN": "И призвал Моисей Иисуса и пред очами всех Израильтян сказал ему: будь тверд и мужествен, ибо ты войдешь с народом сим в землю, которую Господь клялся отцам его дать ему, и ты разделишь ее на уделы ему;",
        "NEO": "Moïse appela Josué et lui dit en présence de tout Israël : « Sois fort et rempli de courage, car c’est toi qui entreras avec ce peuple dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w** a juré à leurs pères de leur donner, et c’est toi qui le leur feras posséder.",
        "NAB": "Then Moses summoned Joshua and in the presence of all Israel said to him, \"Be brave and steadfast, for you must being this people into the land which the LORD swore to their fathers he would give them; you must put them in possession of their heritage.",
        "VAT_ES": "Después Moisés llamó a Josué y le dijo en presencia de todo Israel: «Sé fuerte y valiente. Tú irás con este pueblo hasta la tierra que el Señor les dará porque así lo juró a sus padres, y tú los pondrás en posesión de ella.",
        "CEI": "Poi Mosè chiamò Giosuè e gli disse alla presenza di tutto Israele: \"Sii forte e fatti animo, perché tu entrerai con questo popolo nel paese, che il Signore ai loro padri giurò di darvi: tu gliene darai il possesso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יהוָ֞ה ה֣וּא הַ/הֹלֵ֣ךְ לְ/פָנֶ֗י/ךָ ה֚וּא יִהְיֶ֣ה עִמָּ֔/ךְ לֹ֥א יַרְפְּ/ךָ֖ וְ/לֹ֣א יַֽעַזְבֶ֑/ךָּ לֹ֥א תִירָ֖א וְ/לֹ֥א תֵחָֽת׃",
        "LXX": "καὶ Κύριος ὁ συνπορευόμενος μετὰ σοῦ οὐκ ἀνήσει σε οὐδὲ μὴ ἐνκαταλίπῃ σε, μὴ φοβοῦ μηδὲ δειλία.",
        "VUL": "Et Dominus qui ductor est vester, ipse erit tecum : non dimittet, nec derelinquet te : noli timere, nec paveas.",
        "SYN": "Господь Сам пойдет пред тобою, Сам будет с тобою, не отступит от тебя и не оставит тебя, не бойся и не ужасайся.",
        "NEO": "Car c’est \\+w Yahweh|strong=\"H3068\"\\+w** qui marchera devant toi, lui qui sera avec toi ; il ne te délaissera pas et ne t’abandonnera pas ; sois sans crainte et sans peur. »",
        "NAB": "It is the LORD who marches before you; he will be with you and will never fail you or forsake you. So do not fear or be dismayed.\"",
        "VAT_ES": "El Señor irá delante de ti, él estará contigo y no te abandonará ni te dejará desamparado. No temas ni te acobardes».",
        "CEI": "Il Signore stesso cammina davanti a te; egli sarà con te, non ti lascerà e non ti abbandonerà; non temere e non ti perdere d'animo!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֣ב מֹשֶׁה֮ אֶת הַ/תּוֹרָ֣ה הַ/זֹּאת֒ וַֽ/יִּתְּנָ֗/הּ אֶל הַ/כֹּהֲנִים֙ בְּנֵ֣י לֵוִ֔י הַ/נֹּ֣שְׂאִ֔ים אֶת אֲר֖וֹן בְּרִ֣ית יְהוָ֑ה וְ/אֶל כָּל זִקְנֵ֖י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἔγραψεν Μωυσῆς τὰ ῥήματα τοῦ νόμου τούτου εἰς βιβλίον, καὶ ἔδωκεν τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης Κυρίου καὶ τοῖς πρεσβυτέροις τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Scripsit itaque Moyses legem hanc, et tradidit eam sacerdotibus filiis Levi, qui portabant arcam fderis Domini, et cunctis senioribus Israël.",
        "SYN": "И написал Моисей закон сей, и отдал его священникам, сынам Левииным, носящим ковчег завета Господня, и всем старейшинам [сынов] Израилевых.",
        "NEO": "Moïse écrivit cette loi, et la donna aux prêtres, fils de Lévi, qui portaient l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w**, et à tous les anciens d’Israël.",
        "NAB": "When Moses had written down this law, he entrusted it to the levitical priests who carry the ark of the covenant of the LORD, and to all the elders of Israel,",
        "VAT_ES": "Moisés escribió esta Ley y la entregó a los sacerdotes levitas –los encargados de transportar el Arca de la Alianza del Señor– y a todos los ancianos de Israel.",
        "CEI": "Mosè scrisse questa legge e la diede ai sacerdoti figli di Levi, che portavano l'arca dell'alleanza del Signore e a tutti gli anziani d'Israele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְצַ֥ו מֹשֶׁ֖ה אוֹתָ֣/ם לֵ/אמֹ֑ר מִ/קֵּ֣ץ שֶׁ֣בַע שָׁנִ֗ים בְּ/מֹעֵ֛ד שְׁנַ֥ת הַ/שְּׁמִטָּ֖ה בְּ/חַ֥ג הַ/סֻּכּֽוֹת׃",
        "LXX": "καὶ ἐνετείλατο αὐτοῖς Μωυσῆς ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγων Μετὰ ἑπτὰ ἔτη ἐν καιρῷ ἐνιαυτοῦ ἀφέσεως ἐν ἑορτῇ σκηνοπηγίας,",
        "VUL": "Præcepitque eis, dicens : Post septem annos, anno remissionis, in solemnitate tabernaculorum,",
        "SYN": "И завещал им Моисей и сказал: по прошествии семи лет, в год отпущения, в праздник кущей,",
        "NEO": "Et il leur fit ce commandement : « Après chaque septième année, à l’époque de l’année de rémission, à la fête des tabernacles,",
        "NAB": "giving them this order: \"On the feast of Booths, at the prescribed time in the year of relaxation which comes at the end of every seven-year period,",
        "VAT_ES": "Después les dio las siguientes instrucciones: Cada siete años, en el tiempo fijado para el año de la remisión durante la fiesta de las Chozas.",
        "CEI": "Mosè diede loro quest'ordine: \"Alla fine di ogni sette anni, al tempo dell'anno del condono, alla festa delle capanne,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בְּ/ב֣וֹא כָל יִשְׂרָאֵ֗ל לֵ/רָאוֹת֙ אֶת פְּנֵי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בַּ/מָּק֖וֹם אֲשֶׁ֣ר יִבְחָ֑ר תִּקְרָ֞א אֶת הַ/תּוֹרָ֥ה הַ/זֹּ֛את נֶ֥גֶד כָּל יִשְׂרָאֵ֖ל בְּ/אָזְנֵי/הֶֽם׃",
        "LXX": "ἐν τῷ συνπορεύεσθαι πάντα Ἰσραὴλ ὀφθῆναι ἐνώπιον Κυρίου τοῦ θεοῦ ὑμῶν, ἐν τῷ τόπῳ ᾧ ἂν ἐκλέξηται Κύριος, ἀναγνώσεσθε τὸν νόμον τοῦτον ἐναντίον παντὸς Ἰσραὴλ εἰς τὰ ὦτα αὐτῶν·",
        "VUL": "convenientibus cunctis ex Israël, ut appareant in conspectu Domini Dei tui in loco quem elegerit Dominus, leges verba legis hujus coram omni Israël, audientibus eis,",
        "SYN": "когда весь Израиль придет явиться пред лице Господа Бога твоего на место, которое изберет [Господь], читай сей закон пред всем Израилем вслух его;",
        "NEO": "quand tout Israël viendra se présenter devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, dans le lieu qu’il aura choisi, tu liras cette loi devant tout Israël, de sorte qu’ils l’entendent.",
        "NAB": "when all Israel goes to appear before the LORD, your God, in the place which he chooses, you shall read this law aloud in the presence of all Israel.",
        "VAT_ES": "cuando todo Israel se presente delante del Señor en el lugar que el haya elegido, leerás en voz alta esta Ley, en presencia de todo Israel.",
        "CEI": "quando tutto Israele verrà a presentarsi davanti al Signore tuo Dio, nel luogo che avrà scelto, leggerai questa legge davanti a tutto Israele, agli orecchi di tutti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַקְהֵ֣ל אֶת הָ/עָ֗ם הָֽ/אֲנָשִׁ֤ים וְ/הַ/נָּשִׁים֙ וְ/הַ/טַּ֔ף וְ/גֵרְ/ךָ֖ אֲשֶׁ֣ר בִּ/שְׁעָרֶ֑י/ךָ לְמַ֨עַן יִשְׁמְע֜וּ וּ/לְמַ֣עַן יִלְמְד֗וּ וְ/יָֽרְאוּ֙ אֶת יְהוָ֣ה אֱלֹֽהֵי/כֶ֔ם וְ/שָֽׁמְר֣וּ לַ/עֲשׂ֔וֹת אֶת כָּל דִּבְרֵ֖י הַ/תּוֹרָ֥ה הַ/זֹּֽאת׃",
        "LXX": "ἐκκλησιάσας τὸν λαόν, τοὺς ἄνδρας καὶ τὰς γυναῖκας καὶ τὰ ἔκγονα καὶ τὸν προσήλυτον τὸν ἐν ταῖς πόλεσιν ὑμῶν, ἵνα ἀκούσωσιν καὶ ἵνα μάθωσιν φοβεῖσθαι Κύριον τὸν θεὸν ὑμῶν, καὶ ἀκούσονται ποιεῖν πάντας τοὺς λόγους τοῦ νόμου τούτου·",
        "VUL": "et in unum omni populo congregato, tam viris quam mulieribus, parvulis, et advenis, qui sunt intra portas tuas : ut audientes discant, et timeant Dominum Deum vestrum, et custodiant, impleantque omnes sermones legis hujus.",
        "SYN": "собери народ, мужей и жен, и детей, и пришельцев твоих, которые будут в жилищах твоих, чтоб они слушали и учились, и чтобы боялись Господа Бога вашего, и старались исполнять все слова закона сего;",
        "NEO": "Assemble le peuple, les hommes, les femmes, les enfants, et l’étranger qui sera dans tes portes, afin qu’ils entendent, et afin qu’ils apprennent à craindre \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, et qu’ils aient soin de mettre en pratique toutes les paroles de cette loi.",
        "NAB": "Assemble the people - men, women and children, as well as the aliens who live in your communities - that they may hear it and learn it, and so fear the LORD, your God, and carefully observe all the words of this law.",
        "VAT_ES": "Reúne al pueblo –hombres, mujeres y niños y también a los extranjeros que vivan en tus ciudades– para que la oigan y así aprendan a temer al Señor. su Dios, y a practicar cuidadosamente todas las apalabras de esta Ley.",
        "CEI": "Radunerai il popolo, uomini, donne, bambini e il forestiero che sarà nelle tue città, perché ascoltino, imparino a temere il Signore vostro Dio e si preoccupino di mettere in pratica tutte le parole di questa legge."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/בְנֵי/הֶ֞ם אֲשֶׁ֣ר לֹֽא יָדְע֗וּ יִשְׁמְעוּ֙ וְ/לָ֣מְד֔וּ לְ/יִרְאָ֖ה אֶת יְהוָ֣ה אֱלֹהֵי/כֶ֑ם כָּל הַ/יָּמִ֗ים אֲשֶׁ֨ר אַתֶּ֤ם חַיִּים֙ עַל הָ֣/אֲדָמָ֔ה אֲשֶׁ֨ר אַתֶּ֜ם עֹבְרִ֧ים אֶת הַ/יַּרְדֵּ֛ן שָׁ֖מָּ/ה לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "καὶ οἱ υἱοὶ αὐτῶν οἳ οὐκ οἴδασιν ἀκούσονται, καὶ μαθήσονται φοβεῖσθαι Κύριον τὸν θεόν σου πάσας τὰς ἡμέρας ὅσας αὐτοὶ ζῶσιν ἐπὶ τῆς γῆς εἰς ἣν ὑμεῖς διαβαίνετε τὸν Ἰορδάνην ἐκεῖ κληρονομεῖν αὐτήν.",
        "VUL": "Filii quoque eorum qui nunc ignorant, ut audire possint, et timeant Dominum Deum suum cunctis diebus quibus versantur in terra, ad quam vos, Jordane transmisso, pergitis obtinendam.",
        "SYN": "и сыны их, которые не знают _сего,_ услышат и научатся бояться Господа Бога вашего во все дни, доколе вы будете жить на земле, в которую вы переходите за Иордан, чтоб овладеть ею.",
        "NEO": "Et leurs enfants, qui ne la connaîtront pas, l’entendront et apprendront à craindre \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, tout le temps que vous vivrez sur la terre vers laquelle vous irez pour la posséder, après avoir passé le Jourdain. »",
        "NAB": "Their children also, who do not know it yet, must hear it and learn it, that they too may fear the LORD, your God, as long as you live on the land which you will cross the Jordan to occupy.\"",
        "VAT_ES": "También deberán oírla sus hijos, los que todavía no la conocen, para que aprendan a temer al Señor mientras ustedes vivan en la tierra que van a poseer después de cruzar al Jordán.",
        "CEI": "I loro figli, che ancora non la conoscono, la udranno e impareranno a temere il Signore vostro Dio, finché vivrete nel paese di cui voi andate a prendere possesso passando il Giordano\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה הֵ֣ן קָרְב֣וּ יָמֶי/ךָ֮ לָ/מוּת֒ קְרָ֣א אֶת יְהוֹשֻׁ֗עַ וְ/הִֽתְיַצְּב֛וּ בְּ/אֹ֥הֶל מוֹעֵ֖ד וַ/אֲצַוֶּ֑/נּוּ וַ/יֵּ֤לֶךְ מֹשֶׁה֙ וִֽ/יהוֹשֻׁ֔עַ וַ/יִּֽתְיַצְּב֖וּ בְּ/אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἰδοὺ ἠγγίκασιν αἱ ἡμέραι τοῦ θανάτου σου· κάλεσον Ἰησοῦν, καὶ στῆτε παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἐντελοῦμαι αὐτῷ. καὶ ἐπορεύθη Μωυσῆς καὶ Ἰησοῦς εἰς τὴν σκηνὴν τοῦ μαρτυρίου, καὶ ἔστησαν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Et ait Dominus ad Moysen : Ecce prope sunt dies mortis tuæ : voca Josue, et state in tabernaculo testimonii, ut præcipiam ei. Abierunt ergo Moyses et Josue, et steterunt in tabernaculo testimonii :",
        "SYN": "И сказал Господь Моисею: вот, дни твои приблизились к смерти; призови Иисуса и станьте у [входа] скинии собрания, и Я дам ему наставления. И пришел Моисей и Иисус, и стали у [входа] скинии собрания.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Voici que le moment est proche où tu vas mourir. Appelle Josué, et présentez-vous dans la tente de réunion, pour que je lui donne mes ordres. » Moïse et Josué allèrent se présenter dans la tente de réunion.",
        "NAB": "The LORD said to Moses, \"The time is now approaching for you to die. Summon Joshua, and present yourselves at the meeting tent that I may give him his commission.\" So Moses and Joshua went and presented themselves at the meeting tent.",
        "VAT_ES": "Entonces el Señor dijo a Moisés: «Ya se acerca el día de tu muerte. Llama a Josué y preséntense en la Carpa del Encuentro para que les dé mis instrucciones». Moisés y Josué se presentaron,",
        "CEI": "Il Signore disse a Mosè: \"Ecco, il giorno della tua morte è vicino; chiama Giosuè e presentatevi nella tenda del convegno, perché io gli comunichi i miei ordini\". Mosè e Giosuè dunque andarono a presentarsi nella tenda del convegno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֵּרָ֧א יְהוָ֛ה בָּ/אֹ֖הֶל בְּ/עַמּ֣וּד עָנָ֑ן וַ/יַּעֲמֹ֛ד עַמּ֥וּד הֶ/עָנָ֖ן עַל פֶּ֥תַח הָ/אֹֽהֶל׃",
        "LXX": "καὶ κατέβη Κύριος ἐν νεφέλῃ, καὶ ἔστη παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἔστη ὁ στύλος τῆς νεφέλης παρὰ τὰς θύρας τῆς σκηνῆς.",
        "VUL": "apparuitque Dominus ibi in columna nubis, quæ stetit in introitu tabernaculi.",
        "SYN": "И явился Господь в скинии в столпе облачном, и стал столп облачный у входа скинии [собрания].",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** apparut, dans la tente, dans une colonne de nuée, et la colonne de nuée se tint à l’entrée de la tente.",
        "NAB": "And the LORD appeared at the tent in a column of cloud, which stood still at the entrance of the tent.",
        "VAT_ES": "y el Señor se apareció en la Carpa, en una columna de nube, la cual se detuvo a la entrada de la Carpa.",
        "CEI": "Il Signore apparve nella tenda in una colonna di nube e la colonna di nube stette all'ingresso della tenda."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה הִנְּ/ךָ֥ שֹׁכֵ֖ב עִם אֲבֹתֶ֑י/ךָ וְ/קָם֩ הָ/עָ֨ם הַ/זֶּ֜ה וְ/זָנָ֣ה אַחֲרֵ֣י אֱלֹהֵ֣י נֵֽכַר הָ/אָ֗רֶץ אֲשֶׁ֨ר ה֤וּא בָא שָׁ֨מָּ/ה֙ בְּ/קִרְבּ֔/וֹ וַ/עֲזָבַ֕/נִי וְ/הֵפֵר֙ אֶת בְּרִיתִ֔/י אֲשֶׁ֥ר כָּרַ֖תִּי אִתּֽ/וֹ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρός Μωυσῆν Ἰδοὺ σὺ κοιμᾷ μετὰ τῶν πατέρων σου, καὶ ἀναστὰς ὁ λαὸς οὗτος ἐκπορνεύσει ὀπίσω θεῶν ἀλλοτρίων τῆς γῆς εἰς ἣν οὗτος εἰσπορεύεται, καὶ καταλείψουσίν με, καὶ διασκεδάσουσιν τὴν διαθήκην μου ἣν διεθέμην αὐτοῖς.",
        "VUL": "Dixitque Dominus ad Moysen : Ecce tu dormies cum patribus tuis, et populus iste consurgens fornicabitur post deos alienos in terra, ad quam ingreditur ut habitet in ea : ibi derelinquet me, et irritum faciet fdus, quod pepigi cum eo.",
        "SYN": "И сказал Господь Моисею: вот, ты почиешь с отцами твоими, и станет народ сей блудно ходить вслед чужих богов той земли, в которую он вступает, и оставит Меня, и нарушит завет Мой, который Я поставил с ним;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Voici, tu vas être couché avec tes pères ; et ce peuple se lèvera et se prostituera à des dieux étrangers du pays au milieu duquel il va entrer. Il m’abandonnera et il rompra mon alliance que j’ai conclue avec lui.",
        "NAB": "The LORD said to Moses, \"Soon you will be at rest with your fathers, and then this people will take to rendering wanton worship to the strange gods among whom they will live in the land they are about to enter. They will forsake me and break the covenant which I have made with them.",
        "VAT_ES": "El Señor dijo a Moisés: «Pronto irás a descansar junto con tus padres, y este pueblo se prostituirá yendo detrás de dioses extraños, los dioses de la tierra donde está por entrar; me abandonará y quebrantará la alianza que hice con él.",
        "CEI": "Il Signore disse a Mosè: \"Ecco, tu stai per addormentarti con i tuoi padri; questo popolo si alzerà e si prostituirà con gli dei stranieri del paese nel quale sta per entrare; mi abbandonerà e spezzerà l'alleanza che io ho stabilita con lui."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/חָרָ֣ה אַפִּ֣/י ב֣/וֹ בַ/יּוֹם הַ֠/הוּא וַ/עֲזַבְתִּ֞י/ם וְ/הִסְתַּרְתִּ֨י פָנַ֤/י מֵ/הֶם֙ וְ/הָיָ֣ה לֶֽ/אֱכֹ֔ל וּ/מְצָאֻ֛/הוּ רָע֥וֹת רַבּ֖וֹת וְ/צָר֑וֹת וְ/אָמַר֙ בַּ/יּ֣וֹם הַ/ה֔וּא הֲ/לֹ֗א עַ֣ל כִּֽי אֵ֤ין אֱלֹהַ/י֙ בְּ/קִרְבִּ֔/י מְצָא֖וּ/נִי הָ/רָע֥וֹת הָ/אֵֽלֶּה׃",
        "LXX": "καὶ ὀργισθήσομαι θυμῷ εἰς αὐτοὺς ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ καταλείψω αὐτοὺς καὶ ἀποστρέψω τὸ πρόσωπόν μου ἀπ’ αὐτῶν, καὶ ἔσται κατάβρωμα· καὶ εὑρήσουσιν αὐτὸν κακὰ πολλὰ καὶ θλίψεις, καὶ ἐρεῖ ἐν τῇ ἡμέρᾳ ἐκείνῃ Διότι οὐκ ἔστιν Κύριος ὁ θεός μου ἐν ἐμοί, εὕροσάν με τὰ κακὰ ταῦτα.",
        "VUL": "Et irascetur furor meus contra eum in die illo : et derelinquam eum, et abscondam faciem meam ab eo, et erit in devorationem : invenient eum omnia mala et afflictiones, ita ut dicat in illo die : Vere quia non est Deus mecum, invenerunt me hæc mala.",
        "SYN": "и возгорится гнев Мой на него в тот день, и Я оставлю их и сокрою лице Мое от них, и он истреблен будет, и постигнут его многие бедствия и скорби, и скажет он в тот день: \"не потому ли постигли меня сии бедствия, что нет [Господа] Бога моего среди меня?\"",
        "NEO": "Et ma colère s’enflammera contre lui en ce jour-là ; je les abandonnerai et je leur cacherai ma face ; on le dévorera ; une multitude de maux et d’afflictions fondront sur lui, et il dira en ce jour-là : N’est-ce pas parce que mon Dieu n’est pas au milieu de moi que ces maux ont fondu sur moi ?",
        "NAB": "At that time my anger will flare up against them; I will forsake them and hide my face from them, so that they will become a prey to be devoured, and many evils and troubles will befall them. At that time they will indeed say, 'Is it not because our God is not among us that these evils have befallen us?'",
        "VAT_ES": "Entonces arderá mi enojo, y yo los abandonaré y les ocultaré mi rostro. Se convertirán en una presa pronta para ser devorada, muchos males y desgracias se abatirán sobre ellos, le dirán. «Estas desgracias me suceden porque mi Dios no está conmigo».",
        "CEI": "In quel giorno, la mia ira si accenderà contro di lui; io li abbandonerò, nasconderò loro il volto e saranno divorati. Lo colpiranno malanni numerosi e angosciosi e in quel giorno dirà: Questi mali non mi hanno forse colpito per il fatto che il mio Dio non è più in mezzo a me?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֗י הַסְתֵּ֨ר אַסְתִּ֤יר פָּנַ/י֙ בַּ/יּ֣וֹם הַ/ה֔וּא עַ֥ל כָּל הָ/רָעָ֖ה אֲשֶׁ֣ר עָשָׂ֑ה כִּ֣י פָנָ֔ה אֶל אֱלֹהִ֖ים אֲחֵרִֽים׃",
        "LXX": "ἐγὼ δὲ ἀποστροφῇ ἀποστρέψω τὸ πρόσωπόν μου ἀπ’ αὐτῶν ἐν τῇ ἡμέρᾳ ἐκείνῃ διὰ πάσας τὰς κακίας ἃς ἐποίησαν, ὅτι ἀπέστρεψαν ἐπὶ θεοὺς ἀλλοτρίους.",
        "VUL": "Ego autem abscondam, et celabo faciem meam in die illo propter omnia mala, quæ fecit, quia secutus est deos alienos.",
        "SYN": "и Я сокрою лице Мое [от него] в тот день за все беззакония его, которые он сделает, обратившись к иным богам.",
        "NEO": "Et moi je cacherai ma face en ce jour-là, à cause de tout le mal qu’il aura fait, en se tournant vers d’autres dieux.",
        "NAB": "Yet I will be hiding my face from them at that time only because of all the evil they have done in turning to other gods.",
        "VAT_ES": "Pero aquel día yo mantendré oculto mi rostro, por todo el mal que ellos hicieron yendo detrás de otros dioses.",
        "CEI": "Io, in quel giorno, nasconderò il volto a causa di tutto il male che avranno fatto rivolgendosi ad altri dei."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה כִּתְב֤וּ לָ/כֶם֙ אֶת הַ/שִּׁירָ֣ה הַ/זֹּ֔את וְ/לַמְּדָ֥/הּ אֶת בְּנֵי יִשְׂרָאֵ֖ל שִׂימָ֣/הּ בְּ/פִי/הֶ֑ם לְמַ֨עַן תִּהְיֶה לִּ֜/י הַ/שִּׁירָ֥ה הַ/זֹּ֛את לְ/עֵ֖ד בִּ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ γράψατε τὰ ῥήματα τῆς ᾠδῆς ταύτης, καὶ διδάξετε αὐτὴν τοὺς υἱοὺς Ἰσραήλ, καὶ ἐμβαλεῖτε αὐτὴν εἰς τὸ στόμα αὐτῶν, ἵνα μοι γένηται ἡ ᾠδὴ αὕτη κατὰ πρόσωπον, μαρτυροῦσα ἐν υἱοῖς Ἰσραήλ.",
        "VUL": "Nunc itaque scribite vobis canticum istud, et docete filios Israël : ut memoriter teneant, et ore decantent, et sit mihi carmen istud pro testimonio inter filios Israël.",
        "SYN": "Итак напишите себе [слова] песни сей, и научи ей сынов Израилевых, и вложи ее в уста их, чтобы песнь сия была Мне свидетельством на сынов Израилевых;",
        "NEO": "Ecrivez donc ce cantique. Enseigne-le aux enfants d’Israël, mets-le dans leur bouche, afin que ce cantique me serve de témoin contre les enfants d’Israël.",
        "NAB": "Write out this song, then, for yourselves. Teach it to the Israelites and have them recite it, so that this song may be a witness for me against the Israelites.",
        "VAT_ES": "Por eso, escribe este poema y enséñalo a los israelitas. Ordénales que lo reciten, para que me sirva de testigo contra ellos.",
        "CEI": "Ora scrivete per voi questo cantico e insegnatelo agli Israeliti; mettetelo loro in bocca, perché questo cantico mi sia di testimonio contro gli Israeliti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּֽי אֲבִיאֶ֜/נּוּ אֶֽל הָ/אֲדָמָ֣ה אֲשֶׁר נִשְׁבַּ֣עְתִּי לַ/אֲבֹתָ֗י/ו זָבַ֤ת חָלָב֙ וּ/דְבַ֔שׁ וְ/אָכַ֥ל וְ/שָׂבַ֖ע וְ/דָשֵׁ֑ן וּ/פָנָ֞ה אֶל אֱלֹהִ֤ים אֲחֵרִים֙ וַ/עֲבָד֔וּ/ם וְ/נִ֣אֲצ֔וּ/נִי וְ/הֵפֵ֖ר אֶת בְּרִיתִֽ/י׃",
        "LXX": "εἰσάξω γὰρ αὐτοὺς εἰς τὴν γῆν τὴν ἀγαθὴν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν, δοῦναι αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι· καὶ φάγονται καὶ ἐμπλησθέντες κορήσουσιν, καὶ ἐπιστραφήσονται ἐπὶ θεοὺς ἀλλοτρίους καὶ παροξυνοῦσίν με καὶ διασκεδάσουσιν τὴν διαθήκην μου.",
        "VUL": "Introducam enim eum in terram, pro qua juravi patribus ejus, lacte et melle manantem. Cumque comederint, et saturati, crassique fuerint, avertentur ad deos alienos, et servient eis : detrahentque mihi, et irritum facient pactum meum.",
        "SYN": "ибо Я введу их в землю [добрую], как Я клялся отцам их, где течет молоко и мед, и они будут есть и насыщаться, и утучнеют, и обратятся к иным богам, и будут служить им, а Меня отвергнут и нарушат завет Мой, [который Я завещал им];",
        "NEO": "Car, quand j’aurai fait entrer ce peuple dans la terre que j’ai promise par serment à ses pères, terre où coulent le lait et le miel ; qu’il aura mangé et se sera rassasié et engraissé : alors il se tournera vers d’autres dieux, et ils les serviront, ils me mépriseront et il rompra mon alliance.",
        "NAB": "For when I have brought them into the land flowing with milk and honey which I promised on oath to their fathers, and they have eaten their fill and grown fat, if they turn to other gods and serve them, despising me and breaking my covenant;",
        "VAT_ES": "Porque cuando yo los introduzca en la tierra que prometí a sus padres con un juramento –esa tierra que mana leche y miel– ellos comerán hasta saciarse y engordarán. Entonces se volverán hacia otros dioses y los servirán, despreciándome a mí y quebrantando mi alianza.",
        "CEI": "Quando lo avrò introdotto nel paese che ho promesso ai suoi padri con giuramento, paese dove scorre latte e miele, ed egli avrà mangiato, si sarà saziato e ingrassato e poi si sarà rivolto ad altri dei per servirli e mi avrà disprezzato e avrà spezzato la mia alleanza,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ֠/הָיָה כִּֽי תִמְצֶ֨אןָ אֹת֜/וֹ רָע֣וֹת רַבּוֹת֮ וְ/צָרוֹת֒ וְ֠/עָנְתָה הַ/שִּׁירָ֨ה הַ/זֹּ֤את לְ/פָנָי/ו֙ לְ/עֵ֔ד כִּ֛י לֹ֥א תִשָּׁכַ֖ח מִ/פִּ֣י זַרְע֑/וֹ כִּ֧י יָדַ֣עְתִּי אֶת יִצְר֗/וֹ אֲשֶׁ֨ר ה֤וּא עֹשֶׂה֙ הַ/יּ֔וֹם בְּ/טֶ֣רֶם אֲבִיאֶ֔/נּוּ אֶל הָ/אָ֖רֶץ אֲשֶׁ֥ר נִשְׁבָּֽעְתִּי׃",
        "LXX": "καὶ ἀντικαταστήσεται ἡ ᾠδὴ αὕτη κατὰ πρόσωπον μαρτυροῦσα· οὐ γὰρ μὴ ἐπιλησθῇ ἀπὸ στόματος τοῦ σπέρματος αὐτῶν· ἐγὼ γὰρ οἶδα τὴν πονηρίαν αὐτῶν, ὅσα ποιοῦσιν ὧδε σήμερον πρὸ τοῦ εἰσαγαγεῖν με αὐτοὺς εἰς τὴν γῆν τὴν ἀγαθὴν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν.",
        "VUL": "Postquam invenerint eum mala multa et afflictiones, respondebit ei canticum istud pro testimonio, quod nulla delebit oblivio ex ore seminis sui. Scio enim cogitationes ejus, quæ facturus sit hodie, antequam introducam eum in terram, quam ei pollicitus sum.",
        "SYN": "и когда постигнут их многие бедствия и скорби, тогда песнь сия будет против них свидетельством, ибо она не выйдет [из уст их и] из уст потомства их. Я знаю мысли их, которые они имеют ныне, прежде нежели Я ввел их в [добрую] землю, о которой Я клялся [отцам их].",
        "NEO": "Et quand une multitude de maux et d’afflictions auront fondu sur lui, ce cantique déposera comme témoin contre lui ; car il ne sera pas oublié et ne sortira pas de la bouche de ses descendants. Car je connais les dispositions qui l’animent dès aujourd’hui, avant même que je l’aie fait entrer dans le pays que je lui ai promis par serment. »",
        "NAB": "then, when many evils and troubles befall them, this song, which their descendants will not have forgotten to recite, will bear witness against them. For I know what they are inclined to do even at the present time, before I have brought them into the land which I promised on oath to their fathers.\"",
        "VAT_ES": "Pero muchos males y desgracias se abatirán sobre ellos, y este poema dará testimonio contra ellos, porque sus descendientes no lo habrán olvidado. Yo conozco los planes que hoy están tramando, son antes de introducirlos en la tierra que juré darles».",
        "CEI": "e quando lo avranno colpito malanni numerosi e angosciosi, allora questo canto sarà testimonio davanti a lui; poiché non sarà dimenticato dalla sua discendenza. Sì, conosco i pensieri da lui concepiti gia oggi, prima ancora che io lo abbia introdotto nel paese, che ho promesso con giuramento\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֥ב מֹשֶׁ֛ה אֶת הַ/שִּׁירָ֥ה הַ/זֹּ֖את בַּ/יּ֣וֹם הַ/ה֑וּא וַֽ/יְלַמְּדָ֖/הּ אֶת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔγραψεν Μωυσῆς τὴν ᾠδὴν ταύτην ἐν ἐκείνῃ τῇ ἡμέρᾳ, καὶ ἐδίδαξεν αὐτὴν τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "Scripsit ergo Moyses canticum, et docuit filios Israël.",
        "SYN": "И написал Моисей песнь сию в тот день и научил ей сынов Израилевых.",
        "NEO": "En ce jour-là, Moïse écrivit ce cantique, et il l’enseigna aux enfants d’Israël.",
        "NAB": "So Moses wrote this song that same day, and he taught it to the Israelites.",
        "VAT_ES": "Aquel día, Moisés escribió este poema y se lo hizo aprender a los israelitas.",
        "CEI": "Mosè scrisse quel giorno questo canto e lo insegnò agli Israeliti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְצַ֞ו אֶת יְהוֹשֻׁ֣עַ בִּן נ֗וּן וַ/יֹּאמֶר֮ חֲזַ֣ק וֶֽ/אֱמָץ֒ כִּ֣י אַתָּ֗ה תָּבִיא֙ אֶת בְּנֵ֣י יִשְׂרָאֵ֔ל אֶל הָ/אָ֖רֶץ אֲשֶׁר נִשְׁבַּ֣עְתִּי לָ/הֶ֑ם וְ/אָנֹכִ֖י אֶֽהְיֶ֥ה עִמָּֽ/ךְ׃",
        "LXX": "καὶ ἐνετείλατο Ἰησοῖ καὶ εἶπεν Ἀνδρίζου καὶ ἴσχυε· σὺ γὰρ εἰσάξεις τοὺς υἱοὺς Ἰσραὴλ εἰς τὴν γῆν ἣν ὤμοσεν Κύριος αὐτοῖς, καὶ αὐτὸς ἔσται μετὰ σοῦ.",
        "VUL": "Præcepitque Dominus Josue filio Nun, et ait : Confortare, et esto robustus : tu enim introduces filios Israël in terram, quam pollicitus sum, et ego ero tecum.",
        "SYN": "И заповедал Господь Иисусу, сыну Навину, и сказал [ему]: будь тверд и мужествен, ибо ты введешь сынов Израилевых в землю, о которой Я клялся им, и Я буду с тобою.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** donna ses ordres à Josué, fils de Nun, et lui dit : « Sois fort et rempli de courage ; car c’est toi qui feras entrer les enfants d’Israël dans le pays que je leur ai promis par serment, et je serai avec toi. »",
        "NAB": "Then the LORD commissioned Joshua, son of Nun, and said to him, \"Be brave and steadfast, for it is you who must bring the Israelites into the land which I promised them on oath. I myself will be with you.\"",
        "VAT_ES": "Luego el Señor dio esta orden a Josué. Hijo de Nun: «Sé fuerte y valiente, porque tú conducirás a los israelitas hasta la tierra que juré darles, y yo estaré contigo».",
        "CEI": "Poi il Signore comunicò i suoi ordini a Giosuè, figlio di Nun, e gli disse: \"Sii forte e fatti animo, poiché tu introdurrai gli Israeliti nel paese, che ho giurato di dar loro, e io sarò con te\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כְּ/כַלּ֣וֹת מֹשֶׁ֗ה לִ/כְתֹּ֛ב אֶת דִּבְרֵ֥י הַ/תּוֹרָֽה הַ/זֹּ֖את עַל סֵ֑פֶר עַ֖ד תֻּמָּֽ/ם׃",
        "LXX": "Ἡνίκα δὲ συνετέλεσεν Μωυσῆς γράφων πάντας τοὺς λόγους τοῦ νόμου τούτου εἰς βιβλίον ἕως εἰς τέλος,",
        "VUL": "Postquam ergo scripsit Moyses verba legis hujus in volumine, atque complevit,",
        "SYN": "Когда Моисей вписал в книгу все слова закона сего до конца,",
        "NEO": "Lorsque Moïse eut complètement achevé d’écrire dans un livre les paroles de cette loi,",
        "NAB": "When Moses had finished writing out on a scroll the words of the law in their entirety,",
        "VAT_ES": "Cuando Moisés terminó de fijar por escrito las palabras de esta Ley.",
        "CEI": "Quando Mosè ebbe finito di scrivere su un libro tutte le parole di questa legge,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְצַ֤ו מֹשֶׁה֙ אֶת הַ/לְוִיִּ֔ם נֹ֥שְׂאֵ֛י אֲר֥וֹן בְּרִית יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐνετείλατο τοῖς Λευείταις τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης Κυρίου λέγων",
        "VUL": "præcepit Levitis, qui portabant arcam fderis Domini, dicens :",
        "SYN": "тогда Моисей повелел левитам, носящим ковчег завета Господня, сказав:",
        "NEO": "il donna cet ordre aux Lévites qui portaient l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "he gave the Levites who carry the ark of the covenant of the LORD this order:",
        "VAT_ES": "ordenó a los levitas encargados de transportar el Arca de la Alianza del Señor:",
        "CEI": "ordinò ai leviti che portavano l'arca dell'alleanza del Signore:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לָקֹ֗חַ אֵ֣ת סֵ֤פֶר הַ/תּוֹרָה֙ הַ/זֶּ֔ה וְ/שַׂמְתֶּ֣ם אֹת֔/וֹ מִ/צַּ֛ד אֲר֥וֹן בְּרִית יְהוָ֖ה אֱלֹהֵי/כֶ֑ם וְ/הָֽיָה שָׁ֥ם בְּ/ךָ֖ לְ/עֵֽד׃",
        "LXX": "Λαβόντες τὸ βιβλίον τοῦ νόμου τούτου θήσετε αὐτὸ ἐκ πλαγίων τῆς κιβωτοῦ τῆς διαθήκης Κυρίου τοῦ θεοῦ ὑμῶν, καὶ ἔσται ἐκεῖ ἐν σοὶ εἰς μαρτύριον·",
        "VUL": "Tollite librum istum, et ponite eum in latere arcæ fderis Domini Dei vestri : ut sit ibi contra te in testimonium.",
        "SYN": "возьмите сию книгу закона и положите ее одесную ковчега завета Господа Бога вашего, и она там будет свидетельством против тебя;",
        "NEO": "« Prenez ce livre de la loi et mettez-le à côté de l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, et il sera là comme un témoin contre toi.",
        "NAB": "\"Take this scroll of the law and put it beside the ark of the covenant of the LORD, your God, that there it may be a witness against you.",
        "VAT_ES": "«Tomen este Libro y pónganlo junto al Arca de la Alianza del Señor, su Dios. Que esté presente allí como un testigo contra ti.",
        "CEI": "\"Prendete questo libro della legge e mettetelo a fianco dell'arca dell'alleanza del Signore vostro Dio; vi rimanga come testimonio contro di te;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּ֣י אָנֹכִ֤י יָדַ֨עְתִּי֙ אֶֽת מֶרְיְ/ךָ֔ וְ/אֶֽת עָרְפְּ/ךָ֖ הַ/קָּשֶׁ֑ה הֵ֣ן בְּ/עוֹדֶ/נִּי֩ חַ֨י עִמָּ/כֶ֜ם הַ/יּ֗וֹם מַמְרִ֤ים הֱיִתֶם֙ עִם יְהֹוָ֔ה וְ/אַ֖ף כִּי אַחֲרֵ֥י מוֹתִֽ/י׃",
        "LXX": "ὅτι ἐγὼ ἐπίσταμαι τὸν ἐρεθισμόν σου καὶ τὸν τράχηλόν σου τὸν σκληρόν. ἔτι γὰρ ἐμοῦ ζῶντος μεθ’ ὑμῶν σήμερον παραπικραίνοντες ἦτε τὰ πρὸς τὸν θεόν· πῶς οὐχὶ καὶ ἔσχατον τοῦ θανάτου μου;",
        "VUL": "Ego enim scio contentionem tuam, et cervicem tuam durissimam. Adhuc vivente me et ingrediente vobiscum, semper contentiose egistis contra Dominum : quanto magis cum mortuus fuero ?",
        "SYN": "ибо я знаю упорство твое и жестоковыйность твою: вот и теперь, когда я живу с вами ныне, вы упорны пред Господом; не тем ли более по смерти моей?",
        "NEO": "Car je connais ton esprit rebelle et la raideur de ton cou. Aujourd’hui que je suis encore vivant au milieu de vous, vous avez été rebelles contre \\+w Yahweh|strong=\"H3068\"\\+w** ; combien plus le serez-vous après ma mort ? —",
        "NAB": "For I already know how rebellious and stiff-necked you will be. Why, even now, while I am alive among you, you have been rebels against the LORD! How much more, then, after I am dead!",
        "VAT_ES": "Porque yo conozco muy bien tu rebeldía y tu obstinación. Y si ahora que estoy todavía con ustedes, son tan rebeldes al Señor, &iexcl;cuánto más lo serán después de mi muerte!",
        "CEI": "perché io conosco la tua ribellione e la durezza della tua cervice. Se fino ad oggi, mentre vivo ancora in mezzo a voi, siete stati ribelli contro il Signore, quanto più lo sarete dopo la mia morte!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "הַקְהִ֧ילוּ אֵלַ֛/י אֶת כָּל זִקְנֵ֥י שִׁבְטֵי/כֶ֖ם וְ/שֹׁטְרֵי/כֶ֑ם וַ/אֲדַבְּרָ֣ה בְ/אָזְנֵי/הֶ֗ם אֵ֚ת הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה וְ/אָעִ֣ידָה בָּ֔/ם אֶת הַ/שָּׁמַ֖יִם וְ/אֶת הָ/אָֽרֶץ׃",
        "LXX": "ἐκκλησιάσατε πρὸς μὲ τοὺς φυλάρχους ὑμῶν καὶ τοὺς κριτὰς ὑμῶν καὶ τοὺς γραμματοεισαγωγεῖς ὑμῶν, ἵνα λαλήσω εἰς τὰ ὦτα αὐτῶν πάντας τοὺς λόγους τούτους, καὶ διαμαρτύρομαι αὐτοῖς τόν τε οὐρανὸν καὶ τὴν γῆν.",
        "VUL": "Congregate ad me omnes majores natu per tribus vestras, atque doctores, et loquar audientibus eis sermones istos, et invocabo contra eos cælum et terram.",
        "SYN": "соберите ко мне всех старейшин колен ваших [и судей ваших] и надзирателей ваших, и я скажу вслух их слова сии и призову во свидетельство на них небо и землю;",
        "NEO": "Assemblez auprès de moi tous les anciens de vos tribus et vos magistrats ; je prononcerai ces paroles à leurs oreilles, et je prendrai à témoin contre eux le ciel et la terre.",
        "NAB": "Therefore, assemble all your tribal elders and your officials before me, that I may speak these words for them to hear, and so may call heaven and earth to witness against them.",
        "VAT_ES": "Reúneme aquí a todos los ancianos de sus tribus y a sus escribas, para que pueda transmitirles todas estas palabras y para poner el cielo y al tierra como testigos contra ellos.",
        "CEI": "Radunate presso di me tutti gli anziani delle vostre tribù e i vostri scribi; io farò udire loro queste parole e prenderò a testimoni contro di loro il cielo e la terra."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּ֣י יָדַ֗עְתִּי אַחֲרֵ֤י מוֹתִ/י֙ כִּֽי הַשְׁחֵ֣ת תַּשְׁחִת֔וּ/ן וְ/סַרְתֶּ֣ם מִן הַ/דֶּ֔רֶךְ אֲשֶׁ֥ר צִוִּ֖יתִי אֶתְ/כֶ֑ם וְ/קָרָ֨את אֶתְ/כֶ֤ם הָֽ/רָעָה֙ בְּ/אַחֲרִ֣ית הַ/יָּמִ֔ים כִּֽי תַעֲשׂ֤וּ אֶת הָ/רַע֙ בְּ/עֵינֵ֣י יְהוָ֔ה לְ/הַכְעִיס֖/וֹ בְּ/מַעֲשֵׂ֥ה יְדֵי/כֶֽם׃",
        "LXX": "οἶδα γὰρ ὅτι ἔσχατον τῆς τελευτῆς μου ἀνομίᾳ ἀνομήσετε, καὶ ἐκκλινεῖτε ἀπὸ τῆς ὁδοῦ ἧς ἐνετειλάμην ὑμῖν· τὰ κακὰ ἔσχατον τῶν ἡμερῶν, ὅτι ποιήσετε τὰ πονηρὰ ἐναντίον Κυρίου, παροργίσαι αὐτὸν ἐν τοῖς ἔργοις τῶν χειρῶν ὑμῶν.",
        "VUL": "Novi enim quod post mortem meam inique agetis, et declinabitis cito de via, quam præcepi vobis : et occurrent vobis mala in extremo tempore, quando feceritis malum in conspectu Domini, ut irritetis eum per opera manuum vestrarum.",
        "SYN": "ибо я знаю, что по смерти моей вы развратитесь и уклонитесь от пути, который я завещал вам, и в последствие времени постигнут вас бедствия за то, что вы будете делать зло пред очами Господа [Бога], раздражая Его делами рук своих.",
        "NEO": "Car je sais qu’après ma mort vous vous corromprez certainement, que vous vous détournerez de la voie que je vous ai prescrite, et que le malheur vous atteindra dans la suite des temps, pour avoir fait ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, en l’irritant par l’œuvre de vos mains. »",
        "NAB": "For I know that after my death you are sure to become corrupt and to turn aside from the way along which I directed you, so that evil will befall you in some future age because you have done evil in the LORD'S sight, and provoked him by your deeds.\"",
        "VAT_ES": "Porque estoy seguro de que cuando yo muera, ustedes se van a pervertir y se van a desviar del camino que les he trazado. Y en el futuro les van a suceder muchas desgracias por haber obrado mal a los ojos del Señor, su Dios, y por haberlo irritado con sus malas obras».",
        "CEI": "So infatti che, dopo la mia morte, voi certo vi corromperete e vi allontanerete dalla via che vi ho detto di seguire; la sventura vi colpirà negli ultimi giorni, perché avrete fatto ciò che è male agli occhi del Signore, provocandolo a sdegno con l'opera delle vostre mani\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר מֹשֶׁ֗ה בְּ/אָזְנֵי֙ כָּל קְהַ֣ל יִשְׂרָאֵ֔ל אֶת דִּבְרֵ֥י הַ/שִּׁירָ֖ה הַ/זֹּ֑את עַ֖ד תֻּמָּֽ/ם׃",
        "LXX": "Καὶ ἐλάλησεν Μωυσῆς εἰς τὰ ὦτα πάσης ἐκκλησίας τὰ ῥήματα τῆς ᾠδῆς ταύτης ἕως εἰς τέλος.",
        "VUL": "Locutus est ergo Moyses, audiente universo ctu Israël, verba carminis hujus, et ad finem usque complevit.",
        "SYN": "И изрек Моисей вслух всего собрания Израильтян слова песни сей до конца:",
        "NEO": "Moïse prononça aux oreilles de toute l’assemblée d’Israël les paroles de ce cantique jusqu’au bout :",
        "NAB": "Then Moses recited the words of this song from beginning to end, for the whole assembly of Israel to hear:",
        "VAT_ES": "Entonces Moisés recitó hasta el final las palabras de este poema, en presencia de toda la comunidad de Israel.",
        "CEI": "Poi Mosè pronunziò innanzi a tutta l'assemblea d'Israele le parole di questo canto, fino al loro termine."
      }
    }
  }
}