{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_032",
  "book_key": "DEUT",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַאֲזִ֥ינוּ הַ/שָּׁמַ֖יִם וַ/אֲדַבֵּ֑רָה וְ/תִשְׁמַ֥ע הָ/אָ֖רֶץ אִמְרֵי פִֽ/י׃",
        "LXX": "Πρόσεχε, οὐρανέ, καὶ λαλήσω· καὶ ἀκουέτω ἡ γῆ ῥήματα ἐκ στόματός μου.",
        "VUL": "[Audite, cæli, quæ loquor :/ audiat terra verba oris mei./",
        "SYN": "Внимай, небо, я буду говорить; и слушай, земля, слова уст моих.",
        "NEO": "Cieux, prêtez l’oreille, et je parlerai ; et que la terre écoute les paroles de ma bouche !",
        "NAB": "Give ear, O heavens, while I speak; let the earth hearken to the words of my mouth!",
        "VAT_ES": "«Escucha, cielo, y hablaré. oiga la tierra las palabras de mi boca.",
        "CEI": "\"Ascoltate, o cieli: io voglio parlare: oda la terra le parole della mia bocca!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יַעֲרֹ֤ף כַּ/מָּטָר֙ לִקְחִ֔/י תִּזַּ֥ל כַּ/טַּ֖ל אִמְרָתִ֑/י כִּ/שְׂעִירִ֣ם עֲלֵי דֶ֔שֶׁא וְ/כִ/רְבִיבִ֖ים עֲלֵי עֵֽשֶׂב׃",
        "LXX": "προσδοκάσθω ὡς ὑετὸς τὸ ἀπόφθεγμά μου, καὶ καταβήτω ὡς δρόσος τὰ ῥήματά μου· ὡσεὶ ὄμβρος ἐπ’ ἄγρωστιν, καὶ ὡσεὶ νιφετὸς ἐπὶ χόρτον.",
        "VUL": "Concrescat ut pluvia doctrina mea,/ fluat ut ros eloquium meum,/ quasi imber super herbam,/ et quasi stillæ super gramina./",
        "SYN": "Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву.",
        "NEO": "Que mon enseignement se répande comme la pluie, que ma parole tombe comme la rosée, comme des ondées sur la verdure, comme des gouttes d’eau sur le gazon !",
        "NAB": "May my instruction soak in like the rain, and my discourse permeate like the dew, Like a downpour upon the grass, like a shower upon the crops.",
        "VAT_ES": "Que mi enseñanza descienda como lluvia y mi palabra caiga como rocío, como aguacero sobre la hierba, como chaparrones sobre el pasto",
        "CEI": "Stilli come pioggia la mia dottrina, scenda come rugiada il mio dire; come scroscio sull'erba del prato, come spruzzo sugli steli di grano."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֛י שֵׁ֥ם יְהוָ֖ה אֶקְרָ֑א הָב֥וּ גֹ֖דֶל לֵ/אלֹהֵֽי/נוּ׃",
        "LXX": "ὅτι τὸ ὄνομα Κυρίου ἐκάλεσα· δότε μεγαλωσύνην τῷ θεῷ ἡμῶν.",
        "VUL": "Quia nomen Domini invocabo :/ date magnificentiam Deo nostro.]",
        "SYN": "Имя Господа прославляю; воздайте славу Богу нашему.",
        "NEO": "Car je veux proclamer le nom de \\+w Yahweh|strong=\"H3068\"\\+w** : Rendez gloire à notre Dieu !",
        "NAB": "For I will sing the LORD'S renown. Oh, proclaim the greatness of our God!",
        "VAT_ES": "Yo voy a proclamar el nombre del Señor: &iexcl;den gloria a nuestro Dios!",
        "CEI": "Voglio proclamare il nome del Signore: date gloria al nostro Dio!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/צּוּר֙ תָּמִ֣ים פָּעֳל֔/וֹ כִּ֥י כָל דְּרָכָ֖י/ו מִשְׁפָּ֑ט אֵ֤ל אֱמוּנָה֙ וְ/אֵ֣ין עָ֔וֶל צַדִּ֥יק וְ/יָשָׁ֖ר הֽוּא׃",
        "LXX": "θεός, ἀληθινὰ τὰ ἔργα αὐτοῦ, καὶ πᾶσαι αἱ ὁδοὶ αὐτοῦ κρίσεις· θεὸς πιστός, καὶ οὐκ ἔστιν ἀδικία· δίκαιος καὶ ὅσιος Κύριος.",
        "VUL": "[Dei perfecta sunt opera,/ et omnes viæ ejus judicia :/ Deus fidelis, et absque ulla iniquitate,/ justus et rectus./",
        "SYN": "Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды [в Нем]; Он праведен и истинен;",
        "NEO": "Le Rocher, son œuvre est parfaite, car toutes ses voies sont justes ; c’est un Dieu fidèle et sans iniquité ; il est juste et droit.",
        "NAB": "The Rock - how faultless are his deeds, how right all his ways! A faithful God, without deceit, how just and upright he is!",
        "VAT_ES": "El es la Roca: su obra es perfecta, todos sus caminos son justos; es un Dios fiel y sin falsedad, justiciero y recto.",
        "CEI": "Egli è la Roccia; perfetta è l'opera sua; tutte le sue vie sono giustizia; è un Dio verace e senza malizia; Egli è giusto e retto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שִׁחֵ֥ת ל֛/וֹ לֹ֖א בָּנָ֣י/ו מוּמָ֑/ם דּ֥וֹר עִקֵּ֖שׁ וּ/פְתַלְתֹּֽל׃",
        "LXX": "ἡμάρτοσαν, οὐκ αὐτῷ τέκνα, μωμητά· γενεὰ σκολιὰ καὶ διεστραμμένη.",
        "VUL": "Peccaverunt ei, et non filii ejus in sordibus :/ generatio prava atque perversa./",
        "SYN": "но они развратились пред Ним, они не дети Его по своим порокам, род строптивый и развращенный.",
        "NEO": "Ils ont péché contre lui, non ses enfants, mais leur souillure, une race fausse et perverse.",
        "NAB": "Yet basely has he been treated by his degenerate children, a perverse and crooked race!",
        "VAT_ES": "Pero se comportaron mal con él los que ya no son sus hijos, a causa de su depravación. esa generación tortuosa y perversa.",
        "CEI": "Peccarono contro di lui i figli degeneri, generazione tortuosa e perversa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֲ לַ/יְהוָה֙ תִּגְמְלוּ זֹ֔את עַ֥ם נָבָ֖ל וְ/לֹ֣א חָכָ֑ם הֲ/לוֹא הוּא֙ אָבִ֣י/ךָ קָּנֶ֔/ךָ ה֥וּא עָֽשְׂ/ךָ֖ וַֽ/יְכֹנְנֶֽ/ךָ׃",
        "LXX": "ταῦτα Κυρίῳ ἀνταποδίδοτε οὕτω, λαὸς μωρὸς καὶ οὐχὶ σοφός; οὐκ αὐτὸς οὗτός σου πατὴρ ἐκτήσατό σε, καὶ ἐποίησέν σε;",
        "VUL": "Hæccine reddis Domino,/ popule stulte et insipiens ?/ numquid non ipse est pater tuus,/ qui possedit te, et fecit, et creavit te ?/",
        "SYN": "Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, _Который_ усвоил тебя, создал тебя и устроил тебя?",
        "NEO": "Est-ce là ce que vous rendez à \\+w Yahweh|strong=\"H3068\"\\+w**, peuple insensé et dépourvu de sagesse ? N’est-il pas ton père, ton créateur, celui qui t’a fait et qui t’a établi ?",
        "NAB": "Is the LORD to be thus repaid by you, O stupid and foolish people? Is he not your father who created you? Has he not made you and established you?",
        "VAT_ES": "&iquest;Así le pagas al Señor, pueblo necio e insensato? &iquest;Acaso él no es tu padre y tu creador, el que te hizo y te afianzó?",
        "CEI": "Così ripaghi il Signore, o popolo stolto e insipiente? Non è lui il padre che ti ha creato, che ti ha fatto e ti ha costituito?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זְכֹר֙ יְמ֣וֹת עוֹלָ֔ם בִּ֖ינוּ שְׁנ֣וֹת דּוֹר וָ/ד֑וֹר שְׁאַ֤ל אָבִ֨י/ךָ֙ וְ/יַגֵּ֔דְ/ךָ זְקֵנֶ֖י/ךָ וְ/יֹ֥אמְרוּ לָֽ/ךְ׃",
        "LXX": "μνήσθητε ἡμέρας αἰῶνος, σύνετε ἔτη γενεῶν γενεαῖς. ἐπερώτησον τὸν πατέρα σου, καὶ ἀναγγελεῖ σοι· τοὺς πρεσβυτέρους σου, καὶ ἐροῦσίν σοι.",
        "VUL": "Memento dierum antiquorum, cogita generationes singulas :/ interroga patrem tuum,/ et annuntiabit tibi :/ majores tuos, et dicent tibi./",
        "SYN": "Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.",
        "NEO": "Souviens-toi des anciens jours, considérez les années des générations passées ! Interroge ton père, et il te l’apprendra, tes vieillards, et ils te le diront.",
        "NAB": "Think back on the days of old, reflect on the years of age upon age. Ask your father and he will inform you, ask your elders and they will tell you:",
        "VAT_ES": "Acuérdate de los días lejanos, considera las épocas pasadas; pregúntale a tu padre, y él te informará, a los ancianos, y ellos te lo dirán:",
        "CEI": "Ricorda i giorni del tempo antico, medita gli anni lontani. Interroga tuo padre e te lo farà sapere, i tuoi vecchi e te lo diranno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/הַנְחֵ֤ל עֶלְיוֹן֙ גּוֹיִ֔ם בְּ/הַפְרִיד֖/וֹ בְּנֵ֣י אָדָ֑ם יַצֵּב֙ גְּבֻלֹ֣ת עַמִּ֔ים לְ/מִסְפַּ֖ר בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ὅτε διεμέριζεν ὁ ὕψιστος ἔθνη, ὡς διέσπειρεν υἱοὺς Ἀδάμ, ἔστησεν ὅρια ἐθνῶν κατὰ ἀριθμὸν ἀγγέλων θεοῦ.",
        "VUL": "Quando dividebat Altissimus gentes,/ quando separabat filios Adam,/ constituit terminos populorum/ juxta numerum filiorum Israël./",
        "SYN": "Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых;",
        "NEO": "Quand le Très-Haut assigna un héritage aux nations, quand il sépara les enfants des hommes, il fixa les limites des peuples, d’après le nombre des enfants d’Israël.",
        "NAB": "When the Most High assigned the nations their heritage, when he parceled out the descendants of Adam, He set up the boundaries of the peoples after the number of the sons of God;",
        "VAT_ES": "Cuando el Altísimo dio una herencia a cada nación, cuando distribuyó a los hombres, él fijó las fronteras de los pueblos según el número de los hijos de Dios.",
        "CEI": "Quando l'Altissimo divideva i popoli, quando disperdeva i figli dell'uomo, egli stabilì i confini delle genti secondo il numero degli Israeliti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֛י חֵ֥לֶק יְהֹוָ֖ה עַמּ֑/וֹ יַעֲקֹ֖ב חֶ֥בֶל נַחֲלָתֽ/וֹ׃",
        "LXX": "καὶ ἐγενήθη μερὶς Κυρίου λαὸς αὐτοῦ Ἰακώβ, σχοίνισμα κληρονομίας αὐτοῦ Ἰσραήλ.",
        "VUL": "Pars autem Domini, populus ejus :/ Jacob funiculus hæreditatis ejus./",
        "SYN": "ибо часть Господа народ Его, Иаков наследственный удел Его.",
        "NEO": "Car la portion de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est son peuple, Jacob est le lot de son héritage.",
        "NAB": "While the LORD'S own portion was Jacob, His hereditary share was Israel.",
        "VAT_ES": "Pero la parte del Señor es su pueblo. la porción de su herencia es Jacob.",
        "CEI": "Perché porzione del Signore è il suo popolo,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יִמְצָאֵ֨/הוּ֙ בְּ/אֶ֣רֶץ מִדְבָּ֔ר וּ/בְ/תֹ֖הוּ יְלֵ֣ל יְשִׁמֹ֑ן יְסֹֽבְבֶ֨/נְהוּ֙ יְב֣וֹנְנֵ֔/הוּ יִצְּרֶ֖/נְהוּ כְּ/אִישׁ֥וֹן עֵינֽ/וֹ׃",
        "LXX": "αὐτάρκησεν αὐτὸν ἐν τῇ ἐρήμῳ, ἐν δίψει καύματος, ἐν γῇ ἀνύδρῳ· ἐκύκλωσεν αὐτὸν καὶ ἐπαίδευσεν αὐτόν, καὶ διεφύλαξεν αὐτὸν ὡς κόραν ὀφθαλμοῦ.",
        "VUL": "Invenit eum in terra deserta,/ in loco horroris, et vastæ solitudinis :/ circumduxit eum, et docuit :/ et custodivit quasi pupillam oculi sui./",
        "SYN": "Он нашел его в пустыне, в степи печальной и дикой, ограждал его, смотрел за ним, хранил его, как зеницу ока Своего;",
        "NEO": "Il l’a trouvé dans une terre déserte, dans une solitude, aux hurlements sauvages ; il l’a entouré, il a pris soin de lui, il l’a gardé comme la prunelle de son œil.",
        "NAB": "He found them in a wilderness, a wasteland of howling desert. He shielded them and cared for them, guarding them as the apple of his eye.",
        "VAT_ES": "Lo encontró en una tierra desierta. en la soledad rugiente de la estepa: lo rodeó y lo cuidó. lo protegió como a la pupila de sus ojos.",
        "CEI": "Egli lo trovò in terra deserta, in una landa di ululati solitari. Lo circondò, lo allevò, lo custodì come pupilla del suo occhio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כְּ/נֶ֨שֶׁר֙ יָעִ֣יר קִנּ֔/וֹ עַל גּוֹזָלָ֖י/ו יְרַחֵ֑ף יִפְרֹ֤שׂ כְּנָפָי/ו֙ יִקָּחֵ֔/הוּ יִשָּׂאֵ֖/הוּ עַל אֶבְרָתֽ/וֹ׃",
        "LXX": "ὡς ἀετὸς σκεπάσαι νοσσιὰν αὐτοῦ, καὶ ἐπὶ τοῖς νοσσοῖς αὐτοῦ ἐπεπόθησεν, διεὶς τὰς πτέρυγας αὐτοῦ ἐδέξατο αὐτούς, καὶ ἀνέλαβεν αὐτοὺς ἐπὶ τῶν μεταφρένων αὐτοῦ.",
        "VUL": "Sicut aquila provocans ad volandum pullos suos,/ et super eos volitans,/ expandit alas suas, et assumpsit eum,/ atque portavit in humeris suis./",
        "SYN": "как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,",
        "NEO": "Pareil à l’aigle qui excite sa couvée, et voltige au-dessus de ses petits, \\+w Yahweh|strong=\"H3068\"\\+w** a déployé ses ailes, il a pris Israël, il l’a porté sur ses plumes ;",
        "NAB": "As an eagle incites its nestlings forth by hovering over its brood, So he spread his wings to receive them and bore them up on his pinions.",
        "VAT_ES": "Como el águila que impulsa a su nidada. revoloteando sobre sus pichones. así extendió sus alas, lo tomó y lo llevó sobre sus plumas.",
        "CEI": "Come un'aquila che veglia la sua nidiata, che vola sopra i suoi nati, egli spiegò le ali e lo prese, lo sollevò sulle sue ali,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יְהוָ֖ה בָּדָ֣ד יַנְחֶ֑/נּוּ וְ/אֵ֥ין עִמּ֖/וֹ אֵ֥ל נֵכָֽר׃",
        "LXX": "Κύριος μόνος ἦγεν αὐτούς, οὐκ ἦν μετ’ αὐτῶν θεὸς ἀλλότριος.",
        "VUL": "Dominus solus dux ejus fuit,/ et non erat cum eo deus alienus :/",
        "SYN": "так Господь один водил его, и не было с Ним чужого бога.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** seul l’a conduit, nul dieu étranger n’était avec lui.",
        "NAB": "The LORD alone was their leader, no strange god was with him.",
        "VAT_ES": "El Señor solo lo condujo, no había a su lado ningún dios extranjero.",
        "CEI": "Il Signore lo guidò da solo, non c'era con lui alcun dio straniero."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יַרְכִּבֵ֨/הוּ֙ עַל במותי בָּ֣מֳתֵי אָ֔רֶץ וַ/יֹּאכַ֖ל תְּנוּבֹ֣ת שָׂדָ֑י וַ/יֵּנִקֵ֤/הֽוּ דְבַשׁ֙ מִ/סֶּ֔לַע וְ/שֶׁ֖מֶן מֵ/חַלְמִ֥ישׁ צֽוּר׃",
        "LXX": "ἀνεβίβασεν αὐτοὺς ἐπὶ τὴν ἰσχὺν τῆς γῆς, ἐψώμισεν αὐτοὺς γενήματα ἀγρῶν· ἐθήλασαν μέλι ἐκ πέτρας, καὶ ἔλαιον ἐκ στερεᾶς πέτρας·",
        "VUL": "constituit eum super excelsam terram,/ ut comederet fructus agrorum :/ ut sugeret mel de petra,/ oleumque de saxo durissimo ;/",
        "SYN": "Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,",
        "NEO": "Il l’a fait monter sur les hauteurs du pays, et Israël a mangé les produits des champs ; il lui a fait sucer le miel du rocher, l’huile qui sort de la roche la plus dure,",
        "NAB": "He had them ride triumphant over the summits of the land and live off the products of its fields, Giving them honey to suck from its rocks and olive oil from its hard, stony ground;",
        "VAT_ES": "Lo puso encima de las alturas del país, para que comiera los frutos de los campos; lo alimentó con miel de los peñascos, con aceite de la roca dura;",
        "CEI": "Lo fece montare sulle alture della terra e lo nutrì con i prodotti della campagna; gli fece succhiare miele dalla rupe e olio dai ciottoli della roccia;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "חֶמְאַ֨ת בָּקָ֜ר וַ/חֲלֵ֣ב צֹ֗אן עִם חֵ֨לֶב כָּרִ֜ים וְ/אֵילִ֤ים בְּנֵֽי בָשָׁן֙ וְ/עַתּוּדִ֔ים עִם חֵ֖לֶב כִּלְי֣וֹת חִטָּ֑ה וְ/דַם עֵנָ֖ב תִּשְׁתֶּה חָֽמֶר׃",
        "LXX": "βούτυρον βοῶν καὶ γάλα προβάτων μετὰ στέατος ἀρνῶν καὶ κριῶν, υἱῶν ταύρων καὶ τράγων μετὰ στέατος νεφρῶν πυροῦ, καὶ αἷμα σταφυλῆς ἔπιεν οἶνον.",
        "VUL": "butyrum de armento, et lac de ovibus/ cum adipe agnorum,/ et arietum filiorum Basan : et hircos/ cum medulla tritici,/ et sanguinem uvæ biberet meracissimum.]",
        "SYN": "маслом коровьим и молоком овечьим, и туком агнцев и овнов Васанских и козлов, и тучною пшеницею, и ты пил вино, кровь виноградных ягод.",
        "NEO": "la crème de la vache et le lait des brebis, avec la graisse des agneaux, des béliers nés en Basan et des boucs, avec la fleur du froment ; et tu as bu le sang de la grappe, le vin écumant.",
        "NAB": "Butter from its cows and milk from its sheep, with the fat of its lambs and rams; Its Bashan bulls and its goats, with the cream of its finest wheat; and the foaming blood of its grapes you drank.",
        "VAT_ES": "con cuajada de vaca y leche de oveja, con la gordura de corderos y cameros; con toros de Basán y con cabritos, y con la mejor harina de trigo; y le dio como bebida, la sangre espumante de la uva.",
        "CEI": "crema di mucca e latte di pecora insieme con grasso di agnelli, arieti di Basan e capri, fior di farina di frumento e sangue di uva, che bevevi spumeggiante."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ן יְשֻׁרוּן֙ וַ/יִּבְעָ֔ט שָׁמַ֖נְתָּ עָבִ֣יתָ כָּשִׂ֑יתָ וַ/יִּטֹּשׁ֙ אֱל֣וֹהַ עָשָׂ֔/הוּ וַ/יְנַבֵּ֖ל צ֥וּר יְשֻׁעָתֽ/וֹ׃",
        "LXX": "καὶ ἔφαγεν Ἰακὼβ καὶ ἐνεπλήσθη, καὶ ἀπελάκτισεν ὁ ἠγαπημένος, ἐλιπάνθη, ἐπαχύνθη, ἐπλατύνθη· καὶ ἐνκατέλιπεν τὸν θεὸν τὸν ποιήσαντα αὐτόν, καὶ ἀπέστη ἀπὸ θεοῦ σωτῆρος αὐτοῦ.",
        "VUL": "[Incrassatus est dilectus, et recalcitravit :/ incrassatus, impinguatus, dilatatus,/ dereliquit Deum factorem suum,/ et recessit a Deo salutari suo./",
        "SYN": "И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.",
        "NEO": "Mais Jésurun est devenu gras, et il a regimbé ; — tu es devenu gras, épais, replet ! — et il a abandonné le Dieu qui l’avait formé, et méprisé le Rocher de son salut.",
        "NAB": "(So Jacob ate his fill,) the darling grew fat and frisky; you became fat and gross and gorged. They spurned the God who made them and scorned their saving Rock.",
        "VAT_ES": "Así engordó lesurún y dio patadas –&iexcl;sí, engordaste, te pusiste obeso y corpulento!–. El rechazó al Dios que lo creó, despreció a su Roca salvadora.",
        "CEI": "Giacobbe ha mangiato e si è saziato, - sì, ti sei ingrassato, impinguato, rimpinzato - e ha respinto il Dio che lo aveva fatto, ha disprezzato la Roccia, sua salvezza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יַקְנִאֻ֖/הוּ בְּ/זָרִ֑ים בְּ/תוֹעֵבֹ֖ת יַכְעִיסֻֽ/הוּ׃",
        "LXX": "παρώξυνάν με ἐπ’ ἀλλοτρίοις, ἐν βδελύγμασιν αὐτῶν παρεπίκρανάν με·",
        "VUL": "Provocaverunt eum in diis alienis,/ et in abominationibus ad iracundiam concitaverunt./",
        "SYN": "_Богами_ чуждыми они раздражили Его и мерзостями [своими] разгневали Его:",
        "NEO": "Ils ont excité sa jalousie par des dieux étrangers, ils l’ont irrité par des abomination ;",
        "NAB": "They provoked him with strange gods and angered him with abominable idols.",
        "VAT_ES": "Provocaron sus celos con dioses extraños, lo irritaron con abominaciones.",
        "CEI": "Lo hanno fatto ingelosire con dei stranieri e provocato con abomini all'ira."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יִזְבְּח֗וּ לַ/שֵּׁדִים֙ לֹ֣א אֱלֹ֔הַ אֱלֹהִ֖ים לֹ֣א יְדָע֑וּ/ם חֲדָשִׁים֙ מִ/קָּרֹ֣ב בָּ֔אוּ לֹ֥א שְׂעָר֖וּ/ם אֲבֹתֵי/כֶֽם׃",
        "LXX": "ἔθυσαν δαιμονίοις καὶ οὐ θεῷ, θεοῖς οἷς οὐκ ᾔδεισαν· καινοὶ πρόσφατοι ἥκασιν, οὓς οὐκ ᾔδεισαν οἱ πατέρες αὐτῶν.",
        "VUL": "Immolaverunt dæmoniis et non Deo,/ diis quos ignorabant :/ novi recentesque venerunt,/ quos non coluerunt patres eorum :/",
        "SYN": "приносили жертвы бесам, а не Богу, богам, которых они не знали, новым, _которые_ пришли от соседей и о которых не помышляли отцы ваши.",
        "NEO": "ils ont sacrifié à des démons qui ne sont pas Dieu, à des dieux qu’ils ne connaissaient pas, dieux nouveaux, venus récemment, devant lesquels vos pères n’avaient pas tremblé.",
        "NAB": "They offered sacrifice to demons, to \"no-gods,\" to gods whom they had not known before, To newcomers just arrived, of whom their fathers had never stood in awe.",
        "VAT_ES": "Ofrecieron sacrificios a demonios que no son Dios. a dioses que no conocían, a dioses nuevos, recién llegados, que sus padres no habían venerado.",
        "CEI": "Hanno sacrificato a demoni che non sono Dio, a divinità che non conoscevano, novità, venute da poco, che i vostri padri non avevano temuto."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "צ֥וּר יְלָדְ/ךָ֖ תֶּ֑שִׁי וַ/תִּשְׁכַּ֖ח אֵ֥ל מְחֹלְלֶֽ/ךָ׃",
        "LXX": "θεὸν τὸν γεννήσαντά σε ἐνκατέλιπες, καὶ ἐπελάθου θεοῦ τοῦ τρέφοντός σε.",
        "VUL": "Deum qui te genuit dereliquisti,/ et oblitus es Domini creatoris tui.]",
        "SYN": "А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.",
        "NEO": "Tu as abandonné le Rocher qui t’avait engendré, et oublié le Dieu qui t’avait mis au monde.",
        "NAB": "You were unmindful of the Rock that begot you, You forgot the God who gave you birth.",
        "VAT_ES": "Así despreciaste a la Roca que te engendró. olvidaste al Dios que te hizo nacer.",
        "CEI": "La Roccia, che ti ha generato, tu hai trascurato; hai dimenticato il Dio che ti ha procreato!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּ֥רְא יְהוָ֖ה וַ/יִּנְאָ֑ץ מִ/כַּ֥עַס בָּנָ֖י/ו וּ/בְנֹתָֽי/ו׃",
        "LXX": "καὶ ἴδεν Κύριος καὶ ἐζήλωσεν, καὶ παρωξύνθη δι’ ὀργὴν υἱῶν αὐτοῦ καὶ θυγατέρων·",
        "VUL": "[Vidit Dominus, et ad iracundiam concitatus est :/ quia provocaverunt eum filii sui et filiæ./",
        "SYN": "Господь увидел [и вознегодовал], и в негодовании пренебрег сынов Своих и дочерей Своих,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** l’a vu, et il en a été indigné, provoqué par ses fils et ses filles.",
        "NAB": "When the LORD saw this, he was filled with loathing and anger toward his sons and daughters.",
        "VAT_ES": "Al ver esto, el Señor se indignó y desechó a sus hijos y a sus hijas.",
        "CEI": "Ma il Signore ha visto e ha disdegnato con ira i suoi figli e le sue figlie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אַסְתִּ֤ירָה פָנַ/י֙ מֵ/הֶ֔ם אֶרְאֶ֖ה מָ֣ה אַחֲרִיתָ֑/ם כִּ֣י ד֤וֹר תַּהְפֻּכֹת֙ הֵ֔מָּה בָּנִ֖ים לֹא אֵמֻ֥ן בָּֽ/ם׃",
        "LXX": "καὶ εἶπεν Ἀποστρέψω τὸ πρόσωπόν μου ἀπ’ αὐτῶν, καὶ δείξω τί ἔσται αὐτοῖς ἐπ’ ἐσχάτων ἡμερῶν. ὅτι γενεὰ ἐξεστραμμένη ἐστίν, υἱοὶ οἷς οὐκ ἔστιν πίστις ἐν αὐτοῖς.",
        "VUL": "Et ait : Abscondam faciem meam ab eis,/ et considerabo novissima eorum :/ generatio enim perversa est,/ et infideles filii./",
        "SYN": "и сказал: сокрою лице Мое от них [и] увижу, какой будет конец их; ибо они род развращенный; дети, в которых нет верности;",
        "NEO": "Il a dit : « Je leur cacherai ma face, je verrai quelle sera leur fin ; car c’est une race perverse, des fils en qui il n’y a pas de bonne foi.",
        "NAB": "'I will hide my face from them,\" he said, \"and see what will then become of them. What a fickle race they are, sons with no loyalty in them!",
        "VAT_ES": "Entonces dijo: Les ocultaré mi rostro, para ver en qué terminan. Porque son una generación perversa, hijos faltos de lealtad.",
        "CEI": "Ha detto: Io nasconderò loro il mio volto: vedrò quale sarà la loro fine. Sono una generazione perfida, sono figli infedeli."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הֵ֚ם קִנְא֣וּ/נִי בְ/לֹא אֵ֔ל כִּעֲס֖וּ/נִי בְּ/הַבְלֵי/הֶ֑ם וַ/אֲנִי֙ אַקְנִיאֵ֣/ם בְּ/לֹא עָ֔ם בְּ/ג֥וֹי נָבָ֖ל אַכְעִיסֵֽ/ם׃",
        "LXX": "αὐτοὶ παρεζήλωσάν με ἐπ’ οὐ θεῷ, παρώξυνάν με ἐν τοῖς εἰδώλοις αὐτῶν· κἀγὼ παραζηλώσω αὐτοὺς ἐπ’ οὐκ ἔθνει, ἐπ’ ἔθνει ἀσυνέτῳ παροργιῶ αὐτούς.",
        "VUL": "Ipsi me provocaverunt in eo qui non erat Deus,/ et irritaverunt in vanitatibus suis :/ et ego provocabo eos in eo qui non est populus,/ et in gente stulta irritabo illos./",
        "SYN": "они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;",
        "NEO": "Ils ont excité ma jalousie par ce qui n’est pas Dieu, ils m’ont irrité par leurs vaines idoles ; et moi, j’exciterai leur jalousie par ce qui n’est pas un peuple, je les irriterai par une nation insensée.",
        "NAB": "\"Since they have provoked me with their 'no-god' and angered me with their vain idols, I will provoke them with a 'no-people'; with a foolish nation I will anger them.",
        "VAT_ES": "Provocaron mis celos con algo que no es Dios. me irritaron con sus ídolos vanos; yo provocaré sus celos con algo que no es un pueblo, los irritaré con una nación insensata",
        "CEI": "Mi resero geloso con ciò che non è Dio, mi irritarono con i loro idoli vani; io li renderò gelosi con uno che non è popolo, li irriterò con una nazione stolta."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּי אֵשׁ֙ קָדְחָ֣ה בְ/אַפִּ֔/י וַ/תִּיקַ֖ד עַד שְׁא֣וֹל תַּחְתִּ֑ית וַ/תֹּ֤אכַל אֶ֨רֶץ֙ וִֽ/יבֻלָ֔/הּ וַ/תְּלַהֵ֖ט מוֹסְדֵ֥י הָרִֽים׃",
        "LXX": "ὅτι πῦρ ἐκκέκαυται ἐκ τοῦ θυμοῦ μου, καυθήσεται ἕως ᾅδου κάτω· καταφάγεται γῆν καὶ τὰ γενήματα αὐτῆς, φλέξει θεμέλια ὀρέων.",
        "VUL": "Ignis succensus est in furore meo,/ et ardebit usque ad inferni novissima :/ devorabitque terram cum germine suo,/ et montium fundamenta comburet./",
        "SYN": "ибо огонь возгорелся во гневе Моем, жжет до ада преисподнего, и поядает землю и произведения ее, и попаляет основания гор;",
        "NEO": "Car le feu de ma colère s’est allumé, il brûle jusqu’au fond du séjour des morts ; il dévore la terre et ses produits, il embrase les fondements des montagnes.",
        "NAB": "\"For by my wrath a fire is enkindled that shall rage to the depths of the nether world, Consuming the earth with its yield, and licking with flames the roots of the mountains.",
        "VAT_ES": "Porque se ha encendido el fuego de mi ira y arderá hasta el fondo del abismo; consumirá la tierra y sus cosechas y abrasará los cimientos de las montañas.",
        "CEI": "Un fuoco si è acceso nella mia collera e brucerà fino nella profondità degl'inferi; divorerà la terra e il suo prodotto e incendierà le radici dei monti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אַסְפֶּ֥ה עָלֵ֖י/מוֹ רָע֑וֹת חִצַּ֖/י אֲכַלֶּה בָּֽ/ם׃",
        "LXX": "συνάξω εἰς αὐτοὺς κακά, καὶ τὰ βέλη μου συνπολεμήσω εἰς αὐτούς.",
        "VUL": "Congregabo super eos mala,/ et sagittas meas complebo in eis./",
        "SYN": "соберу на них бедствия и истощу на них стрелы Мои:",
        "NEO": "J’accumulerai sur eux les maux, sur eux j’épuiserai mes flèches.",
        "NAB": "I will spend on them woe upon woe and exhaust all my arrows against them:",
        "VAT_ES": "Amontonaré desastres sobre ellos, lanzaré contra ellos todas mis flechas.",
        "CEI": "Accumulerò sopra di loro i malanni; le mie frecce esaurirò contro di loro."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "מְזֵ֥י רָעָ֛ב וּ/לְחֻ֥מֵי רֶ֖שֶׁף וְ/קֶ֣טֶב מְרִירִ֑י וְ/שֶׁן בְּהֵמוֹת֙ אֲשַׁלַּח בָּ֔/ם עִם חֲמַ֖ת זֹחֲלֵ֥י עָפָֽר׃",
        "LXX": "τηκόμενοι λιμῷ καὶ βρώσει ὀρνέων, καὶ ὀπισθότονος ἀνίατος· ὀδόντας θηρίων ἀποστελῶ εἰς αὐτούς, μετὰ θυμοῦ συρόντων ἐπὶ γῆν.",
        "VUL": "Consumentur fame,/ et devorabunt eos aves morsu amarissimo :/ dentes bestiarum immittam in eos,/ cum furore trahentium super terram, atque serpentium./",
        "SYN": "_будут_ истощены голодом, истреблены горячкою и лютою заразою; и пошлю на них зубы зверей и яд ползающих по земле;",
        "NEO": "Ils seront exténués par la faim, consumés par la fièvre et par la peste meurtrière ; et j’enverrai encore contre eux la dent des bêtes, avec le venin des reptiles qui rampent dans la poussière.",
        "NAB": "\"Emaciating hunger and consuming fever and bitter pestilence, And the teeth of wild beasts I will send among them, with the venom of reptiles gliding in the dust.",
        "VAT_ES": "Quedarán extenuados por el hambre, consumidos por la fiebre y la peste maligna; enviaré contra ellos los dientes de las fieras y el veneno de reptiles que se arrastran sobre el polvo.",
        "CEI": "Saranno estenuati dalla fame, divorati dalla febbre e da peste dolorosa. Il dente delle belve manderò contro di essi, con il veleno dei rettili che strisciano nella polvere."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "מִ/חוּץ֙ תְּשַׁכֶּל חֶ֔רֶב וּ/מֵ/חֲדָרִ֖ים אֵימָ֑ה גַּם בָּחוּר֙ גַּם בְּתוּלָ֔ה יוֹנֵ֖ק עִם אִ֥ישׁ שֵׂיבָֽה׃",
        "LXX": "ἔξωθεν ἀτεκνώσει αὐτοὺς μάχαιρα, καὶ ἐκ τῶν ταμείων φόβος· νεανίσκος σὺν παρθένῳ, θηλάζων μετὰ καθεστηκότος πρεσβύτου.",
        "VUL": "Foris vastabit eos gladius,/ et intus pavor,/ juvenem simul ac virginem,/ lactentem cum homine sene.]",
        "SYN": "извне будет губить их меч, а в домах ужас -- и юношу, и девицу, и грудного младенца, и покрытого сединою старца.",
        "NEO": "Au dehors l’épée ravira les enfants, — et au dedans ce sera l’effroi : le jeune homme comme la jeune fille, l’enfant à la mamelle comme le vieillard.",
        "NAB": "\"Snatched away by the sword in the street and by sheer terror at home Shall be the youth and the maiden alike, the nursing babe as well as the hoary old man.",
        "VAT_ES": "Afuera los diezmará la espada. y adentro, el terror. tanto al joven como a la muchacha, al niño de pecho como al anciano.",
        "CEI": "Di fuori la spada li priverà dei figli, dentro le case li ucciderà lo spavento. Periranno insieme il giovane e la vergine, il lattante e l'uomo canuto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "אָמַ֖רְתִּי אַפְאֵי/הֶ֑ם אַשְׁבִּ֥יתָה מֵ/אֱנ֖וֹשׁ זִכְרָֽ/ם׃",
        "LXX": "εἶπα Διασπερῶ αὐτούς, παύσω δὲ ἐξ ἀνθρώπων τὸ μνημόσυνον αὐτῶν·",
        "VUL": "[Dixi : Ubinam sunt ?/ cessare faciam ex hominibus memoriam eorum./",
        "SYN": "Я сказал бы: рассею их и изглажу из среды людей память о них;",
        "NEO": "Je dirai : « Je les emporterai d’un souffle, je ferai disparaître leur souvenir du milieu des hommes, »",
        "NAB": "\"I would have said, 'I will make an end of them and blot out their name from men's memories,'",
        "VAT_ES": "Yo me propuse reducirlos a polvo y borrar su recuerdo de entre los hombres,",
        "CEI": "Io ho detto: Li voglio disperdere, cancellarne tra gli uomini il ricordo!"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "לוּלֵ֗י כַּ֤עַס אוֹיֵב֙ אָג֔וּר פֶּֽן יְנַכְּר֖וּ צָרֵ֑י/מוֹ פֶּן יֹֽאמְרוּ֙ יָדֵ֣י/נוּ רָ֔מָה וְ/לֹ֥א יְהוָ֖ה פָּעַ֥ל כָּל זֹֽאת׃",
        "LXX": "εἰ μὴ δι’ ὀργὴν ἐχθρῶν, ἵνα μὴ μακροχρονίσωσιν, ἵνα μὴ συνεπιθῶνται οἱ ὑπεναντίοι· μὴ εἴπωσιν Ἡ χεὶρ ἡμῶν ἡ ὑψηλὴ καὶ οὐχὶ Κύριος ἐποίησεν ταῦτα πάντα.",
        "VUL": "Sed propter iram inimicorum distuli :/ ne forte superbirent hostes eorum,/ et dicerent : Manus nostra excelsa,/ et non Dominus, fecit hæc omnia./",
        "SYN": "но отложил это ради озлобления врагов, чтобы враги его не возомнили и не сказали: наша рука высока, и не Господь сделал все сие.",
        "NEO": "si je ne craignais l’arrogance de l’ennemi, que leurs adversaires ne se méprennent et qu’ils ne disent : « Notre main a été puissante, et ce n’est pas \\+w Yahweh|strong=\"H3068\"\\+w** qui a fait toutes ces choses. »",
        "NAB": "Had I not feared the insolence of their enemies, feared that these foes would mistakenly boast, 'Our own hand won the victory; the LORD had nothing to do with it.'\"",
        "VAT_ES": "pero temí que sus enemigos se jactaran, que cayeran en el error y dijeran: «Nuestra mano ha prevalecido, no es el Señor el que hizo todo esto».",
        "CEI": "se non temessi l'arroganza del nemico, l'abbaglio dei loro avversari; non dicano: La nostra mano ha vinto, non è il Signore che ha operato tutto questo!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּי ג֛וֹי אֹבַ֥ד עֵצ֖וֹת הֵ֑מָּה וְ/אֵ֥ין בָּ/הֶ֖ם תְּבוּנָֽה׃",
        "LXX": "ἔθνος ἀπολωλεκὸς βουλήν ἐστιν, καὶ οὐκ ἔστιν ἐν αὐτοῖς ἐπιστήμη.",
        "VUL": "Gens absque consilio est,/ et sine prudentia./",
        "SYN": "Ибо они народ, потерявший рассудок, и нет в них смысла.",
        "NEO": "Car c’est une nation dénuée de sens, et il n’y a pas d’intelligence en eux.",
        "NAB": "For they are a people devoid of reason, having no understanding.",
        "VAT_ES": "Porque esa gente ha perdido el juicio y carece de inteligencia.",
        "CEI": "Sono un popolo insensato e in essi non c'è intelligenza:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "ל֥וּ חָכְמ֖וּ יַשְׂכִּ֣ילוּ זֹ֑את יָבִ֖ינוּ לְ/אַחֲרִיתָֽ/ם׃",
        "LXX": "οὐκ ἐφρόνησαν συνιέναι· ταῦτα καταδεξάσθωσαν εἰς τὸν ἐπιόντα χρόνον.",
        "VUL": "Utinam saperent, et intelligerent,/ ac novissima providerent./",
        "SYN": "О, если бы они рассудили, подумали о сем, уразумели, что с ними будет!",
        "NEO": "S’ils étaient sages, ils le comprendraient, ils considéreraient la fin qui les attend.",
        "NAB": "If they had insight they would realize what happened, they would understand their future and say,",
        "VAT_ES": "Si fueran sensatos entenderían estas cosas. comprenderán la suerte que les espera",
        "CEI": "se fossero saggi, capirebbero, rifletterebbero sulla loro fine:"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אֵיכָ֞ה יִרְדֹּ֤ף אֶחָד֙ אֶ֔לֶף וּ/שְׁנַ֖יִם יָנִ֣יסוּ רְבָבָ֑ה אִם לֹא֙ כִּי צוּרָ֣/ם מְכָרָ֔/ם וַֽ/יהוָ֖ה הִסְגִּירָֽ/ם׃",
        "LXX": "πῶς διώξεται εἷς χιλίους, καὶ δύο μετακινήσουσιν μυριάδας, εἰ μὴ ὁ θεὸς ἀπέδοτο αὐτούς, καὶ Κύριος παρέδωκεν αὐτούς;",
        "VUL": "Quomodo persequatur unus mille,/ et duo fugent decem millia ?/ nonne ideo, quia Deus suus vendidit eos,/ et Dominus conclusit illos ?/",
        "SYN": "Как бы мог один преследовать тысячу и двое прогонять тьму, если бы Заступник их не предал их, и Господь не отдал их!",
        "NEO": "Comment un homme en poursuivrait-il mille, comment deux en feraient-ils fuir dix mille, si leur Rocher ne les avait vendus, si \\+w Yahweh|strong=\"H3068\"\\+w** ne les avait livrés ?",
        "NAB": "\"How could one man rout a thousand, or two men put ten thousand to flight, Unless it was because their Rock sold them and the LORD delivered them up?\"",
        "VAT_ES": "&iquest;Cómo podría uno solo desbandar a mil y dos, poner en fuga a diez mil, si su Roca no los hubiera vendido y el Señor no los hubiera entregado?",
        "CEI": "Come può un uomo solo inseguirne mille o due soli metterne in fuga diecimila? Non è forse perché la loro Roccia li ha venduti, il Signore li ha consegnati?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּ֛י לֹ֥א כְ/צוּרֵ֖/נוּ צוּרָ֑/ם וְ/אֹיְבֵ֖י/נוּ פְּלִילִֽים׃",
        "LXX": "ὅτι οὐκ ἔστιν ὡς ὁ θεὸς ἡμῶν οἱ θεοὶ αὐτῶν· οἱ δὲ ἐχθροὶ ἡμῶν ἀνόητοι.",
        "VUL": "Non enim est Deus noster ut dii eorum :/ et inimici nostri sunt judices./",
        "SYN": "Ибо заступник их не таков, как наш Заступник; сами враги наши судьи в том.",
        "NEO": "Car leur rocher n’est pas comme notre Rocher, nos ennemis en sont juges.",
        "NAB": "Indeed, their \"rock\" is not like our Rock, and our foes are under condemnation.",
        "VAT_ES": "Porque la roca de ellos no es como nuestra Roca: nuestros mismos enemigos lo confirman.",
        "CEI": "Perché la loro roccia non è come la nostra e i nostri nemici ne sono testimoni."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּֽי מִ/גֶּ֤פֶן סְדֹם֙ גַּפְנָ֔/ם וּ/מִ/שַּׁדְמֹ֖ת עֲמֹרָ֑ה עֲנָבֵ֨/מוֹ֙ עִנְּבֵי ר֔וֹשׁ אַשְׁכְּלֹ֥ת מְרֹרֹ֖ת לָֽ/מוֹ׃",
        "LXX": "ἐκ γὰρ ἀμπέλου Σοδόμων ἡ ἄμπελος αὐτῶν, καὶ ἡ κληματὶς αὐτῶν ἐκ Γομόρρας· σταφυλὴ αὐτῶν σταφυλὴ χολῆς, βότρυς πικρίας αὐτοῖς·",
        "VUL": "De vinea Sodomorum, vinea eorum,/ et de suburbanis Gomorrhæ :/ uva eorum, uva fellis,/ et botri amarissimi./",
        "SYN": "Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;",
        "NEO": "Mais leur vigne est du plant de Sodome, et des champs de Gomorrhe ; leurs raisins sont des raisins vénéneux, et leurs grappes sont amères ;",
        "NAB": "They are a branch of Sodom's vinestock, from the vineyards of Gomorrah. Poisonous are their grapes and bitter their clusters.",
        "VAT_ES": "Su viña es un retoño de la viña de Sodoma. de las plantaciones de Gomorra. Sus uvas son uvas venenosas. sus racimos tienen un sabor amargo.",
        "CEI": "La loro vite è dal ceppo di Sòdoma, dalle piantagioni di Gomorra. La loro uva è velenosa, ha grappoli amari."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "חֲמַ֥ת תַּנִּינִ֖ם יֵינָ֑/ם וְ/רֹ֥אשׁ פְּתָנִ֖ים אַכְזָֽר׃",
        "LXX": "θυμὸς δρακόντων ὁ οἶνος αὐτῶν, καὶ θυμὸς ἀσπίδων ἀνίατος.",
        "VUL": "Fel draconum vinum eorum,/ et venenum aspidum insanabile./",
        "SYN": "вино их яд драконов и гибельная отрава аспидов.",
        "NEO": "leur vin, c’est le venin des dragons, c’est le poison mortel des aspics.",
        "NAB": "Their wine is the venom of dragons and the cruel poison of cobras.",
        "VAT_ES": "Su vino es veneno de serpientes, un terrible veneno de víboras.",
        "CEI": "Tossico di serpenti è il loro vino, micidiale veleno di vipere."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "הֲ/לֹא ה֖וּא כָּמֻ֣ס עִמָּ/דִ֑י חָתֻ֖ם בְּ/אוֹצְרֹתָֽ/י׃",
        "LXX": "οὐκ ἰδοὺ ταῦτα συνῆκται παρ’ ἐμοί, καὶ ἐσφράγισται ἐν τοῖς θησαυροῖς μου;",
        "VUL": "Nonne hæc condita sunt apud me,/ et signata in thesauris meis ?/",
        "SYN": "Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих?",
        "NEO": "Cela n’est-il pas caché près de moi, scellé dans mes trésors ?",
        "NAB": "\"Is not this preserved in my treasury, sealed up in my storehouse,",
        "VAT_ES": "&iquest;Acaso no está esto registrado y sellado en mis archivos?",
        "CEI": "Non è questo nascosto presso di me, sigillato nei miei forzieri?"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "לִ֤/י נָקָם֙ וְ/שִׁלֵּ֔ם לְ/עֵ֖ת תָּמ֣וּט רַגְלָ֑/ם כִּ֤י קָרוֹב֙ י֣וֹם אֵידָ֔/ם וְ/חָ֖שׁ עֲתִדֹ֥ת לָֽ/מוֹ׃",
        "LXX": "ἐν ἡμέρᾳ ἐκδικήσεως ἀνταποδώσω, ὅταν σφαλῇ ὁ ποὺς αὐτῶν· ὅτι ἐγγὺς ἡμέρα ἀπωλίας αὐτοῖς, καὶ πάρεστιν ἕτοιμα ὑμῖν.",
        "VUL": "Mea est ultio, et ego retribuam in tempore,/ ut labatur pes eorum :/ juxta est dies perditionis,/ et adesse festinant tempora./",
        "SYN": "У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.",
        "NEO": "A moi la vengeance et la rétribution, pour le temps où leur pied trébuchera ! Car le jour de leur malheur est proche, et leur destin se précipite. »",
        "NAB": "Against the day of vengeance and requital, against the time they lose their footing?\" Close at hand is the day of their disaster and their doom is rushing upon them!",
        "VAT_ES": "Mía será la venganza y la retribución en el momento que vacilen sus pies, porque está cerca el día de su ruina y ya se precipita el desenlace.",
        "CEI": "Mia sarà la vendetta e il castigo, quando vacillerà il loro piede! Sì, vicino è il giorno della loro rovina e il loro destino si affretta a venire."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "כִּֽי יָדִ֤ין יְהוָה֙ עַמּ֔/וֹ וְ/עַל עֲבָדָ֖י/ו יִתְנֶחָ֑ם כִּ֤י יִרְאֶה֙ כִּי אָ֣זְלַת יָ֔ד וְ/אֶ֖פֶס עָצ֥וּר וְ/עָזֽוּב׃",
        "LXX": "ὅτι κρινεῖ Κύριος τὸν λαὸν αὐτοῦ, καὶ ἐπὶ τοῖς δούλοις αὐτοῦ παρακληθήσεται· ἴδεν γὰρ παραλελυμένους αὐτοὺς καὶ ἐκλελοιπότας ἐν ἐπαγωγῇ καὶ παρειμένους.",
        "VUL": "Judicabit Dominus populum suum,/ et in servis suis miserebitur :/ videbit quod infirmata sit manus,/ et clausi quoque defecerunt,/ residuique consumpti sunt.]",
        "SYN": "Но Господь будет судить народ Свой и над рабами Своими умилосердится, когда Он увидит, что рука их ослабела, и не стало ни заключенных, ни оставшихся _вне._",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** fera droit à son peuple, et il se repentira en faveur de ses serviteurs, quand il verra que leur force est épuisée, et qu’il ne reste plus ni esclave, ni libre.",
        "NAB": "Surely, the LORD shall do justice for his people; on his servants he shall have pity. When he sees their strength failing, and their protected and unprotected alike disappearing,",
        "VAT_ES": "Sí, el Señor hará justicia con su pueblo y tendrá compasión de sus servidores. Cuando vea que sus manos flaquean y ya no quedan esclavos ni hombres libres,",
        "CEI": "Perché il Signore farà giustizia al suo popolo e dei suoi servi avrà compassione; quando vedrà che ogni forza è svanita e non è rimasto né schiavo, né libero."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/אָמַ֖ר אֵ֣י אֱלֹהֵ֑י/מוֹ צ֖וּר חָסָ֥יוּ בֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Κύριος Ποῦ εἰσιν οἱ θεοὶ αὐτῶν, ἐφ’ οἷς ἐπεποίθεισαν ἐπ’ αὐτοῖς;",
        "VUL": "[Et dicet : Ubi sunt dii eorum,/ in quibus habebant fiduciam ?/",
        "SYN": "Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,",
        "NEO": "Il dira : « Où sont leurs dieux, le rocher près duquel ils se réfugiaient,",
        "NAB": "He will say, \"Where are their gods whom they relied on as their 'rock'?",
        "VAT_ES": "él dirá: &iquest;Dónde están sus dioses, la roca donde buscaron un refugio",
        "CEI": "Allora dirà: Dove sono i loro dei, la roccia in cui cercavano rifugio;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר חֵ֤לֶב זְבָחֵ֨י/מוֹ֙ יֹאכֵ֔לוּ יִשְׁתּ֖וּ יֵ֣ין נְסִיכָ֑/ם יָק֨וּמוּ֙ וְ/יַעְזְרֻ/כֶ֔ם יְהִ֥י עֲלֵי/כֶ֖ם סִתְרָֽה׃",
        "LXX": "ὧν τὸ στέαρ τῶν θυσιῶν αὐτῶν ἠσθίετε, καὶ ἐπίνετε τὸν οἶνον τῶν σπονδῶν αὐτῶν· ἀναστήτωσαν καὶ βοηθησάτωσαν ὑμῖν, καὶ γενηθήτωσαν ὑμῖν σκεπασταί.",
        "VUL": "de quorum victimis comedebant adipes,/ et bibebant vinum libaminum :/ surgant, et opitulentur vobis,/ et in necessitate vos protegant./",
        "SYN": "которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом!",
        "NEO": "ces dieux qui mangeaient la graisse de leurs victimes, qui buvaient le vin de leurs libations ? Qu’ils se lèvent, qu’ils vous secourent, qu’ils vous couvrent de leur protection !...",
        "NAB": "Let those who ate the fat of your sacrifices and drank the wine of your libations Rise up now and help you! Let them be your protection!",
        "VAT_ES": "los que comían la grasa de sus sacrificios y bebían el vino de sus libaciones? Que se levanten y vengan en su ayuda, que sean para ustedes un refugio.",
        "CEI": "quelli che mangiavano il grasso dei loro sacrifici, che bevevano il vino delle loro libazioni? Sorgano ora e vi soccorrano, siano il riparo per voi!"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "רְא֣וּ עַתָּ֗ה כִּ֣י אֲנִ֤י אֲנִי֙ ה֔וּא וְ/אֵ֥ין אֱלֹהִ֖ים עִמָּ/דִ֑י אֲנִ֧י אָמִ֣ית וַ/אֲחַיֶּ֗ה מָחַ֨צְתִּי֙ וַ/אֲנִ֣י אֶרְפָּ֔א וְ/אֵ֥ין מִ/יָּדִ֖/י מַצִּֽיל׃",
        "LXX": "ἴδετε ἴδετε ὅτι ἐγώ εἰμι, καὶ οὐκ ἔστιν θεὸς πλὴν ἐμοῦ· ἐγὼ ἀποκτέννω καὶ ζῇν ποιήσω· πατάξω, κἀγὼ ἰάσομαι καὶ οὐκ ἔστιν ὃς ἐξελεῖται ἐκ τῶν χειρῶν μου.",
        "VUL": "Videte quod ego sim solus,/ et non sit alius deus præter me :/ ego occidam, et ego vivere faciam :/ percutiam, et ego sanabo,/ et non est qui de manu mea possit eruere./",
        "SYN": "Видите ныне, [видите,] что это Я, Я -- и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.",
        "NEO": "Voyez maintenant que c’est moi, moi qui suis Dieu, et qu’il n’y a pas de Dieu à côté de moi. C’est moi qui fais mourir et qui fais vivre ; j’ai blessé, et c’est moi qui guérirai, et il n’y a personne qui délivre de ma main.",
        "NAB": "\"Learn then that I, I alone, am God, and there is no god besides me. It is I who bring both death and life, I who inflict wounds and heal them, and from my hand there is no rescue.",
        "VAT_ES": "Miren bien que yo, sólo yo soy, y no hay otro dios junto a mí. Yo doy la muerte y la vida. yo hiero y doy la salud. y no hay nadie que libre de mi mano",
        "CEI": "Ora vedete che io, io lo sono e nessun altro è dio accanto a me. Sono io che dò la morte e faccio vivere; io percuoto e io guarisco e nessuno può liberare dalla mia mano."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כִּֽי אֶשָּׂ֥א אֶל שָׁמַ֖יִם יָדִ֑/י וְ/אָמַ֕רְתִּי חַ֥י אָנֹכִ֖י לְ/עֹלָֽם׃",
        "LXX": "ὅτι ἀρῶ εἰς τὸν οὐρανὸν τὴν χεῖρά μου, καὶ ὀμοῦμαι τὴν δεξιάν μου καὶ ἐρῶ Ζῶ ἐγὼ εἰς τὸν αἰῶνα·",
        "VUL": "Levabo ad cælum manum meam,/ et dicam : Vivo ego in æternum./",
        "SYN": "Я подъемлю к небесам руку Мою и [клянусь десницею Моею и] говорю: живу Я вовек!",
        "NEO": "Oui, je lève ma main vers le ciel, et je dis : Je vis éternellement !",
        "NAB": "\"To the heavens I raise my hand and swear: As surely as I live forever,",
        "VAT_ES": "Yo levanto mi mano hacia el cielo y juro: Tan cierto como que vivo eternamente,",
        "CEI": "Alzo la mano verso il cielo e dico: Per la mia vita, per sempre:"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אִם שַׁנּוֹתִי֙ בְּרַ֣ק חַרְבִּ֔/י וְ/תֹאחֵ֥ז בְּ/מִשְׁפָּ֖ט יָדִ֑/י אָשִׁ֤יב נָקָם֙ לְ/צָרָ֔/י וְ/לִ/מְשַׂנְאַ֖/י אֲשַׁלֵּֽם׃",
        "LXX": "ὅτι παροξυνῶ ὡς ἀστραπὴν τὴν μάχαιράν μου, καὶ ἀνθέξεται κρίματος ἡ χείρ μου, καὶ ἀποδώσω δίκην τοῖς ἐχθροῖς, καὶ τοῖς μισοῦσιν ἀνταποδώσω·",
        "VUL": "Si acuero ut fulgur gladium meum,/ et arripuerit judicium manus mea :/ reddam ultionem hostibus meis,/ et his qui oderunt me retribuam./",
        "SYN": "Когда изострю сверкающий меч Мой, и рука Моя приимет суд, то отмщу врагам Моим и ненавидящим Меня воздам;",
        "NEO": "Quand j’aiguiserai l’éclair de mon glaive, et que ma main saisira le jugement, je tirerai vengeance de mes ennemis, et je rendrai à ceux qui me haïssent.",
        "NAB": "I will sharpen my flashing sword, and my hand shall lay hold of my quiver. \"With vengeance I will repay my foes and requite those who hate me.",
        "VAT_ES": "cuando afile mi espada fulgurante y mi mano empuñe la justicia, me vengaré de mis enemigos y daré su merecido a mis adversarios.",
        "CEI": "quando avrò affilato la folgore della mia spada e la mia mano inizierà il giudizio, farò vendetta dei miei avversari, ripagherò i miei nemici."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "אַשְׁכִּ֤יר חִצַּ/י֙ מִ/דָּ֔ם וְ/חַרְבִּ֖/י תֹּאכַ֣ל בָּשָׂ֑ר מִ/דַּ֤ם חָלָל֙ וְ/שִׁבְיָ֔ה מֵ/רֹ֖אשׁ פַּרְע֥וֹת אוֹיֵֽב׃",
        "LXX": "μεθύσω τὰ βέλη μου ἀφ’ αἵματος τραυματιῶν καὶ αἰχμαλωσίας, ἀπὸ κεφαλῆς ἀρχόντων ἐχθρῶν.",
        "VUL": "Inebriabo sagittas meas sanguine,/ et gladius meus devorabit carnes ;/ de cruore occisorum et de captivitate,/ nudati inimicorum capitis./",
        "SYN": "упою стрелы Мои кровью, и меч Мой насытится плотью, кровью убитых и пленных, головами начальников врага.",
        "NEO": "J’enivrerai mes flèches de sang, et mon épée se repaîtra de chair : du sang des tués et des captifs, de la tête chevelue de l’ennemi. »",
        "NAB": "I will make my arrows drunk with blood, and my sword shall gorge itself with flesh - With the blood of the slain and the captured, Flesh from the heads of the enemy leaders.\"",
        "VAT_ES": "Embriagaré mis flechas con sangre mi espada devorará carne: sangre de muertos y cautivos, cabezas de jefes enemigos.",
        "CEI": "Inebrierò di sangue le mie frecce, si pascerà di carne la mia spada, del sangue dei cadaveri e dei prigionieri, delle teste dei condottieri nemici!"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "הַרְנִ֤ינוּ גוֹיִם֙ עַמּ֔/וֹ כִּ֥י דַם עֲבָדָ֖י/ו יִקּ֑וֹם וְ/נָקָם֙ יָשִׁ֣יב לְ/צָרָ֔י/ו וְ/כִפֶּ֥ר אַדְמָת֖/וֹ עַמּֽ/וֹ׃",
        "LXX": "εὐφράνθητε, οὐρανοί, ἅμα αὐτῷ, καὶ προσκυνησάτωσαν αὐτῷ υἱοὶ θεοῦ· εὐφράνθητε, ἔθνη, μετὰ τοῦ λαοῦ αὐτοῦ, καὶ ἐνισχυσάτωσαν αὐτῷ πάντες ἄγγελοι θεοῦ· ὅτι τὸ αἷμα τῶν υἱῶν αὐτοῦ ἐκδικᾶται, καὶ ἐκδικήσει, καὶ ἀνταποδώσει δίκην τοῖς ἐχθροῖς· καὶ τοῖς μισοῦσιν ἀνταποδώσει, καὶ ἐκκαθαριεῖ Κύριος τὴν γῆν τοῦ λαοῦ αὐτοῦ.",
        "VUL": "Laudate, gentes, populum ejus,/ quia sanguinem servorum suorum ulciscetur :/ et vindictam retribuet in hostes eorum,/ et propitius erit terræ populi sui.]",
        "SYN": "[Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою _и_ народ Свой!",
        "NEO": "Nations, poussez des cris de joie en l’honneur de son peuple ! Car \\+w Yahweh|strong=\"H3068\"\\+w** venge le sang de ses serviteurs, il tire vengeance de ses adversaires, et il fait l’expiation pour sa terre, pour son peuple.",
        "NAB": "Exult with him, you heavens, glorify him, all you angels of God; For he avenges the blood of his servants and purges his people's land.",
        "VAT_ES": "Naciones, aclamen a su pueblo, porque él vengará la sangre de sus servidores, se vengará de sus enemigos y purificará su tierra y su pueblo».",
        "CEI": "Esultate, o nazioni, per il suo popolo, perché Egli vendicherà il sangue dei suoi servi; volgerà la vendetta contro i suoi avversari e purificherà la sua terra e il suo popolo\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א מֹשֶׁ֗ה וַ/יְדַבֵּ֛ר אֶת כָּל דִּבְרֵ֥י הַ/שִּׁירָֽה הַ/זֹּ֖את בְּ/אָזְנֵ֣י הָ/עָ֑ם ה֖וּא וְ/הוֹשֵׁ֥עַ בִּן נֽוּן׃",
        "LXX": "Καὶ ἔγραψεν Μωσῆς τὴν ᾠδὴν ταύτην ἐν ἐκείνῃ τῇ ἡμέρᾳ, καὶ ἐδίδαξεν αὐτὴν τοὺς υἱοὺς Ἰσραήλ· καὶ εἰσῆλθεν Μωυσῆς καὶ ἐλάλησεν πάντας τοὺς λόγους τοῦ νόμου τούτου εἰς τὰ ὦτα τοῦ λαοῦ, αὐτὸς καὶ Ἰησοῦς ὁ τοῦ Ναυή.",
        "VUL": "Venit ergo Moyses, et locutus est omnia verba cantici hujus in auribus populi, ipse et Josue filius Nun.",
        "SYN": "[И написал Моисей песнь сию в тот день, и научил ей сынов Израилевых.] И пришел Моисей [к народу] и изрек все слова песни сей вслух народа, он и Иисус, сын Навин.",
        "NEO": "Moïse vint et prononça toutes les paroles de ce cantique aux oreilles du peuple ; avec lui était Josué, fils de Nun.",
        "NAB": "So Moses, together with Joshua, son of Nun, went and recited all the words of this song for the people to hear.",
        "VAT_ES": "Moisés fue con Josué, hijo de Nun, y recitó delante del pueblo todas las palabras de este poema.",
        "CEI": "Mosè venne con Giosuè, figlio di Nun, e pronunziò agli orecchi del popolo tutte le parole di questo canto."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יְכַ֣ל מֹשֶׁ֗ה לְ/דַבֵּ֛ר אֶת כָּל הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה אֶל כָּל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐξετέλεσεν Μωυσῆς λαλῶν παντὶ Ἰσραήλ·",
        "VUL": "Complevitque omnes sermones istos, loquens ad universum Israël,",
        "SYN": "Когда Моисей изрек все слова сии всему Израилю,",
        "NEO": "Lorsqu’il eut achevé d’adresser toutes ces paroles à tout Israël,",
        "NAB": "When Moses had finished speaking all these words to all Israel,",
        "VAT_ES": "Cuando Moisés terminó de recitar estas palabras a todo Israel,",
        "CEI": "Quando Mosè ebbe finito di pronunziare tutte queste parole davanti a tutto Israele, disse loro:"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵ/הֶם֙ שִׂ֣ימוּ לְבַבְ/כֶ֔ם לְ/כָל הַ/דְּבָרִ֔ים אֲשֶׁ֧ר אָנֹכִ֛י מֵעִ֥יד בָּ/כֶ֖ם הַ/יּ֑וֹם אֲשֶׁ֤ר תְּצַוֻּ/ם֙ אֶת בְּנֵי/כֶ֔ם לִ/שְׁמֹ֣ר לַ/עֲשׂ֔וֹת אֶת כָּל דִּבְרֵ֖י הַ/תּוֹרָ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Προσέχετε τῇ καρδίᾳ ἐπὶ πάντας τοὺς λόγους τούτους οὓς ἐγὼ διαμαρτύρομαι ὑμῖν σήμερον, ἃ ἐντελεῖσθε τοῖς υἱοῖς ὑμῶν, φυλάσσειν καὶ ποιεῖν πάντας τοὺς λόγους τοῦ νόμου τούτου·",
        "VUL": "et dixit ad eos : Ponite corda vestra in omnia verba, quæ ego testificor vobis hodie : ut mandetis ea filiis vestris custodire et facere, et implere universa quæ scripta sunt legis hujus :",
        "SYN": "тогда сказал им: положите на сердце ваше все слова, которые я объявил вам сегодня, и завещевайте их детям своим, чтобы они старались исполнять все слова закона сего;",
        "NEO": "il leur dit : « Prenez à cœur toutes les paroles que je proclame aujourd’hui devant vous, que vous devez prescrire à vos enfants, pour qu’ils mettent soigneusement en pratique toutes les paroles de cette loi.",
        "NAB": "he said, \"Take to heart all the warning which I have now given you and which you must impress on your children, that you may carry out carefully every word of this law.",
        "VAT_ES": "les dijo: «Presten atención a todas las palabras de esta Ley, con las que hoy atestiguo contra ustedes. Prescríbanselas a sus hijos, para que ellos practiquen cuidadosamente todas las palabras de esta Ley.",
        "CEI": "\"Ponete nella vostra mente tutte le parole che io oggi uso come testimonianza contro di voi. Le prescriverete ai vostri figli, perché cerchino di eseguire tutte le parole di questa legge."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "כִּ֠י לֹֽא דָבָ֨ר רֵ֥ק הוּא֙ מִ/כֶּ֔ם כִּי ה֖וּא חַיֵּי/כֶ֑ם וּ/בַ/דָּבָ֣ר הַ/זֶּ֗ה תַּאֲרִ֤יכוּ יָמִים֙ עַל הָ֣/אֲדָמָ֔ה אֲשֶׁ֨ר אַתֶּ֜ם עֹבְרִ֧ים אֶת הַ/יַּרְדֵּ֛ן שָׁ֖מָּ/ה לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "ὅτι οὐχὶ λόγος κενὸς οὗτος ὑμῖν, ὅτι αὕτη ἡ ζωὴ ὑμῶν, καὶ ἕνεκεν τοῦ λόγου τούτου μακροημερεύσετε ἐπὶ τῆς γῆς εἰς ἣν ὑμεῖς διαβαίνετε τὸν Ἰορδάνην ἐκεῖ κληρονομῆσαι.",
        "VUL": "quia non incassum præcepta sunt vobis, sed ut singuli in eis viverent : quæ facientes longo perseveretis tempore in terra, ad quam, Jordane transmisso, ingredimini possidendam.",
        "SYN": "ибо это не пустое для вас, но это жизнь ваша, и чрез это вы долгое время пробудете на той земле, в которую вы идете чрез Иордан, чтоб овладеть ею.",
        "NEO": "Car ce n’est pas une chose indifférente pour vous ; c’est votre vie, et, par l’accomplissement de cette parole, vous prolongerez vos jours sur la terre dont vous allez prendre possession en passant le Jourdain. »",
        "NAB": "For this is no trivial matter for you; rather, it means your very life, since it is by this means that you are to enjoy a long life on the land which you will cross the Jordan to occupy.\"",
        "VAT_ES": "Porque esta no es una palabra vana, sino que es la vida de ustedes, y por ella vivirán muchos años en la tierra que van a poseer después que crucen el Jordán».",
        "CEI": "Essa infatti non è una parola senza valore per voi; anzi è la vostra vita; per questa parola passerete lunghi giorni sulla terra di cui state per prendere possesso, passando il Giordano\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר יְהוָה֙ אֶל מֹשֶׁ֔ה בְּ/עֶ֛צֶם הַ/יּ֥וֹם הַ/זֶּ֖ה לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐν τῇ ἡμέρᾳ ταύτῃ λέγων",
        "VUL": "Locutusque est Dominus ad Moysen in eadem die, dicens :",
        "SYN": "И говорил Господь Моисею в тот же самый день и сказал:",
        "NEO": "Ce même jour, \\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "On that very day the LORD said to Moses,",
        "VAT_ES": "Aquel mismo día, el Señor dijo a Moisés:",
        "CEI": "In quello stesso giorno il Signore disse a Mosè:"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "עֲלֵ֡ה אֶל הַר֩ הָ/עֲבָרִ֨ים הַ/זֶּ֜ה הַר נְב֗וֹ אֲשֶׁר֙ בְּ/אֶ֣רֶץ מוֹאָ֔ב אֲשֶׁ֖ר עַל פְּנֵ֣י יְרֵח֑וֹ וּ/רְאֵה֙ אֶת אֶ֣רֶץ כְּנַ֔עַן אֲשֶׁ֨ר אֲנִ֥י נֹתֵ֛ן לִ/בְנֵ֥י יִשְׂרָאֵ֖ל לַ/אֲחֻזָּֽה׃",
        "LXX": "Ἀνάβηθι εἰς τὸ ὄρος τὸ Ἀβαρείν, τοῦτο ὄρος Ναβαὺ ὅ ἐστιν ἐν γῇ Χανάαν κατὰ πρόσωπον Ἰερειχώ, καὶ ἴδε τὴν γῆν Χανάαν ἣν ἐγὼ δίδωμι τοῖς υἱοῖς Ἰσραήλ·",
        "VUL": "Ascende in montem istum Abarim, id est, transituum, in montem Nebo, qui est in terra Moab contra Jericho : et vide terram Chanaan, quam ego tradam filiis Israël obtinendam, et morere in monte.",
        "SYN": "взойди на сию гору Аварим, на гору Нево, которая в земле Моавитской, против Иерихона, и посмотри на землю Ханаанскую, которую я даю во владение сынам Израилевым;",
        "NEO": "« Monte sur cette montagne d’Abarim, sur le mont Nébo, au pays de Moab, vis-à-vis de Jéricho, et regarde le pays de Canaan, que je donne aux enfants d’Israël pour être leur propriété.",
        "NAB": "\"Go up on Mount Nebo, here in the Abarim Mountains (it is in the land of Moab facing Jericho), and view the land of Canaan, which I am giving to the Israelites as their possession.",
        "VAT_ES": "«Sube a esa montaña de los Abarím, al monte Nebo que está en el país de Moab, frente a Jericó, y contempla la tierra de Canaán que yo doy en propiedad a los israelitas.",
        "CEI": "\"Sali su questo monte degli Abarim, sul monte Nebo, che è nel paese di Moab, di fronte a Gerico, e mira il paese di Canaan, che io dò in possesso agli Israeliti."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וּ/מֻ֗ת בָּ/הָר֙ אֲשֶׁ֤ר אַתָּה֙ עֹלֶ֣ה שָׁ֔מָּ/ה וְ/הֵאָסֵ֖ף אֶל עַמֶּ֑י/ךָ כַּֽ/אֲשֶׁר מֵ֞ת אַהֲרֹ֤ן אָחִ֨י/ךָ֙ בְּ/הֹ֣ר הָ/הָ֔ר וַ/יֵּאָ֖סֶף אֶל עַמָּֽי/ו׃",
        "LXX": "καὶ τελεύτα ἐν τῷ ὄρει εἰς ὃ ἀναβαίνεις ἐκεῖ, καὶ προστέθητι πρὸς τὸν λαόν σου, ὃν τρόπον ἀπέθανεν Ἀαρὼν ὁ ἀδελφός σου ἐν Ὣρ τῷ ὄρει καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ·",
        "VUL": "Quem conscendens jungeris populis tuis, sicut mortuus est Aaron frater tuus in monte Hor, et appositus populis suis :",
        "SYN": "и умри на горе, на которую ты взойдешь, и приложись к народу твоему, как умер Аарон, брат твой, на горе Ор, и приложился к народу своему,",
        "NEO": "Tu mourras sur la montagne où tu vas monter, et tu seras réuni à ton peuple, de même qu’Aaron, ton frère, est mort sur la montagne de Hor et a été réuni à son peuple,",
        "NAB": "Then you shall die on the mountain you have climbed, and shall be taken to your people, just as your brother Aaron died on Mount Hor and there was taken to his people;",
        "VAT_ES": "Tú morirás en la montaña a la que vas a subir e irás a reunirte con los tuyos, como tu hermano Aarón murió en el monte Hor y fue a reunirse con los suyos.",
        "CEI": "Tu morirai sul monte sul quale stai per salire e sarai riunito ai tuoi antenati, come Aronne tuo fratello è morto sul monte Or ed è stato riunito ai suoi antenati,"
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "עַל֩ אֲשֶׁ֨ר מְעַלְתֶּ֜ם בִּ֗/י בְּ/תוֹךְ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל בְּ/מֵֽי מְרִיבַ֥ת קָדֵ֖שׁ מִדְבַּר צִ֑ן עַ֣ל אֲשֶׁ֤ר לֹֽא קִדַּשְׁתֶּם֙ אוֹתִ֔/י בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ὅτι ἠπειθήσατε τῷ ῥήματί μου ἐν τοῖς υἱοῖς Ἰσραὴλ ἐπὶ τοῦ ὕδατος Ἀντιλογίας Καδὴς ἐν τῇ ἐρήμῳ Σείν, διότι οὐχ ἡγιάσατέ με ἐν τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "quia prævaricati estis contra me in medio filiorum Israël ad aquas contradictionis in Cades deserti Sin : et non sanctificastis me inter filios Israël.",
        "SYN": "за то, что вы согрешили против Меня среди сынов Израилевых при водах Меривы в Кадесе, в пустыне Син, за то, что не явили святости Моей среди сынов Израилевых;",
        "NEO": "parce que vous avez péché contre moi au milieu des enfants d’Israël, aux eaux de Mériba de Cadès, dans le désert de Sin, et que vous ne m’avez pas sanctifié au milieu des enfants d’Israël.",
        "NAB": "because both of you broke faith with me among the Israelites at the waters of Meribath-kadesh in the desert of Zin by failing to manifest my sanctity among the Israelites.",
        "VAT_ES": "Porque ustedes fueron infieles a mí junto a las aguas de Meribá de Cades, en el desierto de Sin, y no manifestaron mi santidad en medio de los israelitas.",
        "CEI": "perché siete stati infedeli verso di me in mezzo agli Israeliti alle acque di Mèriba di Kades nel deserto di Sin, perché non avete manifestato la mia santità."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "כִּ֥י מִ/נֶּ֖גֶד תִּרְאֶ֣ה אֶת הָ/אָ֑רֶץ וְ/שָׁ֨מָּ/ה֙ לֹ֣א תָב֔וֹא אֶל הָ/אָ֕רֶץ אֲשֶׁר אֲנִ֥י נֹתֵ֖ן לִ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἀπέναντι ὄψῃ τὴν γῆν, καὶ ἐκεῖ οὐκ εἰσελεύσῃ.",
        "VUL": "E contra videbis terram, et non ingredieris in eam, quam ego dabo filiis Israël.",
        "SYN": "пред _собою_ ты увидишь землю, а не войдешь туда, в землю, которую Я даю сынам Израилевым.",
        "NEO": "Tu verras le pays en face de toi, mais tu n’y entreras pas, dans ce pays, que je donne aux enfants d’Israël. »",
        "NAB": "You may indeed view the land at a distance, but you shall not enter that land which I am giving to the Israelites.\"",
        "VAT_ES": "Por eso no entrarás en la tierra que yo daré a los israelitas, sino que solamente la verás de lejos».",
        "CEI": "Tu vedrai il paese davanti a te, ma là, nel paese che io sto per dare agli Israeliti, tu non entrerai!\"."
      }
    }
  }
}