{
  "_schema_version": "2.0",
  "chapter_id": "DEUT_034",
  "book_key": "DEUT",
  "sequence": 34,
  "chapter_in": {
    "MT": 34,
    "VUL": 34,
    "LXX": 34
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֨עַל מֹשֶׁ֜ה מֵֽ/עַרְבֹ֤ת מוֹאָב֙ אֶל הַ֣ר נְב֔וֹ רֹ֚אשׁ הַ/פִּסְגָּ֔ה אֲשֶׁ֖ר עַל פְּנֵ֣י יְרֵח֑וֹ וַ/יַּרְאֵ֨/הוּ יְהוָ֧ה אֶת כָּל הָ/אָ֛רֶץ אֶת הַ/גִּלְעָ֖ד עַד דָּֽן׃",
        "LXX": "Καὶ ἀνέβη Μωυσῆς ἀπὸ ἀραβὼθ Μωὰβ ἐπὶ τὸ ὄρος Ναβαὺ ἐπὶ κορυφὴν Φασγά, ἥ ἐστιν ἐπὶ προσώπου Ἰερειχώ· καὶ ἔδειξεν αὐτῷ Κύριος πᾶσαν τὴν γῆν Γαλαὰδ ἕως Δάν,",
        "VUL": "Ascendit ergo Moyses de campestribus Moab super montem Nebo, in verticem Phasga contra Jericho : ostenditque ei Dominus omnem terram Galaad usque Dan,",
        "SYN": "И взошел Моисей с равнин Моавитских на гору Нево, на вершину Фасги, что против Иерихона, и показал ему Господь всю землю Галаад до самого Дана,",
        "NEO": "Moïse monta, des plaines de Moab, sur le mont Nébo, au sommet du Phasga, en face de Jéricho. Et \\+w Yahweh|strong=\"H3068\"\\+w** lui montra tout le pays : Galaad jusqu’à Dan,",
        "NAB": "Then Moses went up from the plains of Moab to Mount Nebo, the headland of Pisgah which faces Jericho, and the LORD showed him all the land-Gilead, and as far as Dan,",
        "VAT_ES": "Moisés subió de las estepas de Moab al monte Nebo, a la cima del Pisgá, frente a Jericó, y el Señor le mostró todo el país: Galaad hasta Dan,",
        "CEI": "Poi Mosè salì dalle steppe di Moab sul monte Nebo, cima del Pisga, che è di fronte a Gerico. Il Signore gli mostrò tutto il paese: Gàlaad fino a Dan,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אֵת֙ כָּל נַפְתָּלִ֔י וְ/אֶת אֶ֥רֶץ אֶפְרַ֖יִם וּ/מְנַשֶּׁ֑ה וְ/אֵת֙ כָּל אֶ֣רֶץ יְהוּדָ֔ה עַ֖ד הַ/יָּ֥ם הָ/אַחֲרֽוֹן׃",
        "LXX": "καὶ πᾶσαν τὴν γῆν Νεφθαλεί, καὶ πᾶσαν τὴν γῆν Ἐφράιμ καὶ Μανασσή, καὶ πᾶσαν τὴν γῆν Ἰούδα ἕως τῆς θαλάσσης τῆς ἐσχάτης,",
        "VUL": "et universum Nephthali, terramque Ephraim et Manasse, et omnem terram Juda usque ad mare novissimum,",
        "SYN": "и всю [землю] Неффалимову, и [всю] землю Ефремову и Манассиину, и всю землю Иудину, даже до самого западного моря,",
        "NEO": "tout Nephthali et le pays d’Ephraïm et de Manassé, tout le pays de Juda jusqu’à la mer occidentale,",
        "NAB": "all Naphtali, the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,",
        "VAT_ES": "todo Neftalí, el territorio de Efraím y Manasés, todo el territorio de Judá hasta el mar Occidental,",
        "CEI": "tutto Nèftali, il paese di Efraim e di Manàsse, tutto il paese di Giuda fino al Mar Mediterraneo"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אֶת הַ/נֶּ֗גֶב וְֽ/אֶת הַ/כִּכָּ֞ר בִּקְעַ֧ת יְרֵח֛וֹ עִ֥יר הַ/תְּמָרִ֖ים עַד צֹֽעַר׃",
        "LXX": "καὶ τὴν ἔρημον, καὶ τὰ περίχωρα Ἰερειχώ, πόλιν φοινίκων, ἕως Σήγωρ.",
        "VUL": "et australem partem, et latitudinem campi Jericho civitatis palmarum usque Segor.",
        "SYN": "и полуденную страну и равнину долины Иерихона, город Пальм, до Сигора.",
        "NEO": "le Négeb, le district du Jourdain, la vallée de Jéricho qui est la ville des palmiers, jusqu’à Ségor.",
        "NAB": "the Negeb, the circuit of the Jordan with the lowlands at Jericho, city of palms, and as far as Zoar.",
        "VAT_ES": "el Négueb, el Distrito y el valle de Jericó –la Ciudad de las Palmeras– hasta Soar.",
        "CEI": "e il Negheb, il distretto della valle di Gerico, città delle palme, fino a Zoar."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלָ֗י/ו זֹ֤את הָ/אָ֨רֶץ֙ אֲשֶׁ֣ר נִ֠שְׁבַּעְתִּי לְ/אַבְרָהָ֨ם לְ/יִצְחָ֤ק וּֽ/לְ/יַעֲקֹב֙ לֵ/אמֹ֔ר לְ/זַרְעֲ/ךָ֖ אֶתְּנֶ֑נָּ/ה הֶרְאִיתִ֣י/ךָ בְ/עֵינֶ֔י/ךָ וְ/שָׁ֖מָּ/ה לֹ֥א תַעֲבֹֽר׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Αὕτη ἡ γῆ ἣν ὤμοσα Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ λέγων Τῷ σπέρματι ὑμῶν δώσω αὐτήν· καὶ ἔδειξα τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖ οὐκ εἰσελεύσῃ.",
        "VUL": "Dixitque Dominus ad eum : Hæc est terra, pro qua juravi Abraham, Isaac, et Jacob, dicens : Semini tuo dabo eam. Vidisti eam oculis tuis, et non transibis ad illam.",
        "SYN": "И сказал ему Господь: вот земля, о которой Я клялся Аврааму, Исааку и Иакову, говоря: \"семени твоему дам ее\"; Я дал тебе увидеть ее глазами твоими, но в нее ты не войдешь.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « C’est là le pays au sujet duquel j’ai fait serment à Abraham, à Isaac et à Jacob, en disant : Je le donnerai à ta postérité. Je te l’ai fait voir de tes yeux ; mais tu n’y entreras pas. »",
        "NAB": "The LORD then said to him, \"This is the land which I swore to Abraham, Isaac and Jacob that I would give to their descendants. I have let you feast your eyes upon it, but you shall not cross over.\"",
        "VAT_ES": "Y el Señor le dijo: «Esta es la tierra que prometí con juramento a Abraham, a Isaac y a Jacob, cuando les dije: «Yo se la daré a tus descendientes». Te he dejado verla con tus propios ojos, pero tú no entrarás en ella».",
        "CEI": "Il Signore gli disse: \"Questo è il paese per il quale io ho giurato ad Abramo, a Isacco e a Giacobbe: Io lo darò alla tua discendenza. Te l'ho fatto vedere con i tuoi occhi, ma tu non vi entrerai!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֨מָת שָׁ֜ם מֹשֶׁ֧ה עֶֽבֶד יְהוָ֛ה בְּ/אֶ֥רֶץ מוֹאָ֖ב עַל פִּ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐτελεύτησεν Μωυσῆς οἰκέτης Κυρίου ἐν γῇ Μωὰβ διὰ ῥήματος Κυρίου.",
        "VUL": "Mortuusque est ibi Moyses servus Domini, in terra Moab, jubente Domino :",
        "SYN": "И умер там Моисей, раб Господень, в земле Моавитской, по слову Господню;",
        "NEO": "Moïse, le serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, mourut là, dans le pays de Moab, selon l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So there, in the land of Moab, Moses, the servant of the LORD, died as the LORD had said;",
        "VAT_ES": "Allí murió Moisés, el servidor del Señor, en territorio de Moab, como el Señor lo había dispuesto.",
        "CEI": "Mosè, servo del Signore, morì in quel luogo, nel paese di Moab, secondo l'ordine del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקְבֹּ֨ר אֹת֤/וֹ בַ/גַּיְ֙ בְּ/אֶ֣רֶץ מוֹאָ֔ב מ֖וּל בֵּ֣ית פְּע֑וֹר וְ/לֹֽא יָדַ֥ע אִישׁ֙ אֶת קְבֻ֣רָת֔/וֹ עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἔθαψαν αὐτὸν ἐν Γαὶ ἐγγὺς οἴκου Φογώρ· καὶ οὐκ οἶδεν οὐδεὶς τὴν ταφὴν αὐτοῦ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "et sepelivit eum in valle terræ Moab contra Phogor : et non cognovit homo sepulchrum ejus usque in præsentem diem.",
        "SYN": "и погребен на долине в земле Моавитской против Беф-Фегора, и никто не знает _места_ погребения его даже до сего дня.",
        "NEO": "Et il l’enterra dans la vallée, au pays de Moab, vis-à-vis de Beth-Phogor. Aucun homme n’a connu son sépulcre jusqu’à ce jour.",
        "NAB": "and he was buried in the ravine opposite Beth-peor in the land of Moab, but to this day no one knows the place of his burial.",
        "VAT_ES": "El mismo lo enterró en el Valle, en el país de Moab, frente a Bet Peor, y nadie, hasta el día de hoy, conoce el lugar donde fue enterrado.",
        "CEI": "Fu sepolto nella valle, nel paese di Moab, di fronte a Bet-Peor; nessuno fino ad oggi ha saputo dove sia la sua tomba."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מֹשֶׁ֗ה בֶּן מֵאָ֧ה וְ/עֶשְׂרִ֛ים שָׁנָ֖ה בְּ/מֹת֑/וֹ לֹֽא כָהֲתָ֥ה עֵינ֖/וֹ וְ/לֹא נָ֥ס לֵחֹֽ/ה׃",
        "LXX": "Μωυσῆς δὲ ἦν ἑκατὸν καὶ εἴκοσι ἐτῶν ἐν τῷ τελευτᾷν αὐτόν· οὐκ ἠμαυρώθησαν οἱ ὀφθαλμοὶ αὐτοῦ, οὐδὲ ἐφθάρησαν.",
        "VUL": "Moyses centum et viginti annorum erat quando mortuus est : non caligavit oculus ejus, nec dentes illius moti sunt.",
        "SYN": "Моисею было сто двадцать лет, когда он умер; но зрение его не притупилось, и крепость в нем не истощилась.",
        "NEO": "Moïse était âgé de cent vingt ans, lorsqu’il mourut ; sa vue n’était pas affaiblie, et sa vigueur n’était pas passée.",
        "NAB": "Moses was one hundred and twenty years old when he died, yet his eyes were undimmed and his vigor unabated.",
        "VAT_ES": "Cuando murió, Moisés tenía ciento veinte años, pero sus ojos no se habían debilitado, ni había disminuido su vigor.",
        "CEI": "Mosè aveva centoventi anni quando morì; gli occhi non gli si erano spenti e il vigore non gli era venuto meno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּבְכּוּ֩ בְנֵ֨י יִשְׂרָאֵ֧ל אֶת מֹשֶׁ֛ה בְּ/עַֽרְבֹ֥ת מוֹאָ֖ב שְׁלֹשִׁ֣ים י֑וֹם וַֽ/יִּתְּמ֔וּ יְמֵ֥י בְכִ֖י אֵ֥בֶל מֹשֶֽׁה׃",
        "LXX": "καὶ ἔκλαυσαν οἱ υἱοὶ Ἰσραὴλ Μωυσῆν ἐν ἀραβὼθ Μωὰβ ἐπὶ τοῦ Ἰορδάνου κατὰ Ἰερειχὼ τριάκοντα ἡμέρας· καὶ συνετελέσθησαν αἱ ἡμέραι πένθους κλαυθμοῦ Μωυσῆ.",
        "VUL": "Fleveruntque eum filii Israël in campestribus Moab triginta diebus : et completi sunt dies planctus lugentium Moysen.",
        "SYN": "И оплакивали Моисея сыны Израилевы на равнинах Моавитских [у Иордана близ Иерихона] тридцать дней. И прошли дни плача и сетования о Моисее.",
        "NEO": "Les enfants d’Israël pleurèrent Moïse, dans les plaines de Moab, pendant trente jours, et les jours des pleurs pour le deuil de Moïse furent accomplis.",
        "NAB": "For thirty days the Israelites wept for Moses in the plains of Moab, till they had completed the period of grief and mourning for Moses.",
        "VAT_ES": "Los israelitas lloraron a Moisés durante treinta días en las estepas de Moab. Así se cumplió el período de llanto y de duelo por la muerte de Moisés.",
        "CEI": "Gli Israeliti lo piansero nelle steppe di Moab per trenta giorni; dopo, furono compiuti i giorni di pianto per il lutto di Mosè."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וִֽ/יהוֹשֻׁ֣עַ בִּן נ֗וּן מָלֵא֙ ר֣וּחַ חָכְמָ֔ה כִּֽי סָמַ֥ךְ מֹשֶׁ֛ה אֶת יָדָ֖י/ו עָלָ֑י/ו וַ/יִּשְׁמְע֨וּ אֵלָ֤י/ו בְּנֵֽי יִשְׂרָאֵל֙ וַֽ/יַּעֲשׂ֔וּ כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "Καὶ Ἰησοῦς υἱὸς Ναυὴ ἐνεπλήσθη πνεύματος συνέσεως, ἐπέθηκεν γὰρ Μωυσῆς τὰς χεῖρας αὐτοῦ ἐπ’ αὐτόν· καὶ εἰσήκουσαν αὐτοῦ οἱ υἱοὶ Ἰσραήλ, καὶ ἐποίησαν καθότι ἐνετείλατο Κύριος τῷ Μωυσῇ.",
        "VUL": "Josue vero filius Nun repletus est spiritu sapientiæ, quia Moyses posuit super eum manus suas. Et obedierunt ei filii Israël, feceruntque sicut præcepit Dominus Moysi.",
        "SYN": "И Иисус, сын Навин, исполнился духа премудрости, потому что Моисей возложил на него руки свои, и повиновались ему сыны Израилевы и делали так, как повелел Господь Моисею.",
        "NEO": "Josué, fils de Nun, était rempli de l’esprit de sagesse, car Moïse avait posé ses mains sur lui. Les enfants d’Israël lui obéirent et firent selon que \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "Now Joshua, son of Nun, was filled with the spirit of wisdom, since Moses had laid his hands upon him; and so the Israelites gave him their obedience, thus carrying out the LORD'S command to Moses.",
        "VAT_ES": "Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés había impuesto sus manos sobre él; y los israelitas le obedecieron, obrando de acuerdo con la orden que el Señor había dado a Moisés.",
        "CEI": "Giosuè, figlio di Nun, era pieno dello spirito di saggezza, perché Mosè aveva imposto le mani su di lui; gli Israeliti gli obbedirono e fecero quello che il Signore aveva comandato a Mosè."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/לֹֽא קָ֨ם נָבִ֥יא ע֛וֹד בְּ/יִשְׂרָאֵ֖ל כְּ/מֹשֶׁ֑ה אֲשֶׁר֙ יְדָע֣/וֹ יְהוָ֔ה פָּנִ֖ים אֶל פָּנִֽים׃",
        "LXX": "Καὶ οὐκ ἀνέστη ἔτι προφήτης ἐν Ἰσραὴλ ὡς Μωσῆς, ὃν ἔγνω Κύριος αὐτὸν πρόσωπον κατὰ πρόσωπον·",
        "VUL": "Et non surrexit ultra propheta in Israël sicut Moyses, quem nosset Dominus facie ad faciem,",
        "SYN": "И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу,",
        "NEO": "Il ne s’est plus levé en Israël de prophète semblable à Moïse, que \\+w Yahweh|strong=\"H3068\"\\+w** connaissait face à face,",
        "NAB": "Since then no prophet has arisen in Israel like Moses, whom the LORD knew face to face.",
        "VAT_ES": "Nunca más surgió en Israel un profeta igual a Moisés –con quien el Señor departía cara a cara–",
        "CEI": "Non è più sorto in Israele un profeta come Mosè - lui con il quale il Signore parlava faccia a faccia -"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לְ/כָל הָ֨/אֹת֜וֹת וְ/הַ/מּוֹפְתִ֗ים אֲשֶׁ֤ר שְׁלָח/וֹ֙ יְהוָ֔ה לַ/עֲשׂ֖וֹת בְּ/אֶ֣רֶץ מִצְרָ֑יִם לְ/פַרְעֹ֥ה וּ/לְ/כָל עֲבָדָ֖י/ו וּ/לְ/כָל אַרְצֽ/וֹ׃",
        "LXX": "ἐν πᾶσι τοῖς σημείοις καὶ τέρασιν, ὃν ἀπέστειλεν αὐτὸν Κύριος ποιῆσαι αὐτὰ ἐν γῇ Αἰγύπτῳ Φαραὼ καὶ τοῖς θεράπουσιν αὐτοῦ καὶ πάσῃ τῇ γῇ αὐτοῦ,",
        "VUL": "in omnibus signis atque portentis, quæ misit per eum, ut faceret in terra Ægypti Pharaoni, et omnibus servis ejus, universæque terræ illius,",
        "SYN": "по всем знамениям и чудесам, которые послал его Господь сделать в земле Египетской над фараоном и над всеми рабами его и над всею землею его,",
        "NEO": "ni quant à tous les signes et miracles que Dieu l’envoya faire, dans le pays d’Égypte, sur Pharaon, sur tous ses serviteurs et sur tout son pays,",
        "NAB": "He had no equal in all the signs and wonders the LORD sent him to perform in the land of Egypt against Pharaoh and all his servants and against all his land,",
        "VAT_ES": "ya sea por todas las señalas y prodigios que el Señor le mandó realizar en Egipto contra el Faraón, contra todos sus servidores y contra todo su país,",
        "CEI": "per tutti i segni e prodigi che il Signore lo aveva mandato a compiere nel paese di Egitto, contro il faraone, contro i suoi ministri e contro tutto il suo paese,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/לְ/כֹל֙ הַ/יָּ֣ד הַ/חֲזָקָ֔ה וּ/לְ/כֹ֖ל הַ/מּוֹרָ֣א הַ/גָּד֑וֹל אֲשֶׁר֙ עָשָׂ֣ה מֹשֶׁ֔ה לְ/עֵינֵ֖י כָּל יִשְׂרָאֵֽל׃",
        "LXX": "τὰ θαυμάσια τὰ μεγάλα καὶ τὴν χεῖρα τὴν κραταιάν, ἃ ἐποίησεν Μωυσῆς ἔναντι παντὸς Ἰσραήλ.",
        "VUL": "et cunctam manum robustam, magnaque mirabilia, quæ fecit Moyses coram universo Israël.",
        "SYN": "и по руке сильной и по великим чудесам, которые Моисей совершил пред глазами всего Израиля.",
        "NEO": "ni quant à toute sa main puissante et à toutes les choses terribles que Moïse accomplit sous les yeux de tout Israël.",
        "NAB": "and for the might and the terrifying power that Moses exhibited in the sight of all Israel.",
        "VAT_ES": "ya sea por la gran fuerza y el terrible poder que él manifestó en presencia de todo Israel.",
        "CEI": "e per la mano potente e il terrore grande con cui Mosè aveva operato davanti agli occhi di tutto Israele."
      }
    }
  }
}