{
  "_schema_version": "2.0",
  "chapter_id": "MARC_004",
  "book_key": "MARC",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ πάλιν ἤρξατο διδάσκειν παρὰ τὴν θάλασσαν. Καὶ συνήχθη πρὸς αὐτὸν ὄχλος πολύς, ὥστε αὐτὸν ἐμβάντα εἰς τὸ πλοῖον καθῆσθαι ἐν τῇ θαλάσσῃ· καὶ πᾶς ὁ ὄχλος πρὸς τὴν θάλασσαν ἐπὶ τῆς γῆς ἦν.",
        "VUL": "Et iterum cpit docere ad mare : et congregata est ad eum turba multa, ita ut navim ascendens sederet in mari, et omnis turba circa mare super terram erat :",
        "SYN": "И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и сидел на море, а весь народ был на земле, у моря.",
        "NEO": "Jésus se mit de nouveau à enseigner au bord de la mer. Une si grande foule s’assembla auprès de lui, qu’il monta et s’assit dans la barque, sur la mer, et toute la foule était à terre le long du rivage+ 4:1 IV, 1. Matth. xiii, 1 ; Luc, viii, 4.*.",
        "NAB": "On another occasion he began to teach by the sea. A very large crowd gathered around him so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.",
        "VAT_ES": "Jesús comenzó a enseñar de nuevo a orillas del mar. Una gran multitud se reunió junto a él, de manera que debió subir a una barca dentro del mar, y sentarse en ella. Mientras tanto, la multitud estaba en la orilla.",
        "CEI": "Nell'anno decimoquinto dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell'Iturèa e della Traconìtide, e Lisània tetrarca dell'Abilène,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἐδίδασκεν αὐτοὺς ἐν παραβολαῖς πολλά, καὶ ἔλεγεν αὐτοῖς ἐν τῇ διδαχῇ αὐτοῦ,",
        "VUL": "et docebat eos in parabolis multa, et dicebat illis in doctrina sua :",
        "SYN": "И учил их притчами много, и в учении Своем говорил им:",
        "NEO": "Et il leur enseignait beaucoup de choses en paraboles, et il leur disait dans son enseignement :",
        "NAB": "And he taught them at length in parables, and in the course of his instruction he said to them,",
        "VAT_ES": "El les enseñaba muchas cosas por medio de parábolas, y esto era lo que les enseñaba:",
        "CEI": "sotto i sommi sacerdoti Anna e Caifa, la parola di Dio scese su Giovanni, figlio di Zaccaria, nel deserto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀκούετε· ἰδού, ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι.",
        "VUL": "Audite : ecce exiit seminans ad seminandum.",
        "SYN": "слушайте: вот, вышел сеятель сеять;",
        "NEO": "« Écoutez. — Le semeur sortit pour semer.",
        "NAB": "\"Hear this! A sower went out to sow.",
        "VAT_ES": "«&iexcl;Escuchen! El sembrador salió a sembrar.",
        "CEI": "Ed egli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ σπείρειν, ὃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ ἦλθεν τὰ πετεινὰ καὶ κατέφαγεν αὐτό.",
        "VUL": "Et dum seminat, aliud cecidit circa viam, et venerunt volucres cæli, et comederunt illud.",
        "SYN": "и, когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то.",
        "NEO": "Et comme il semait, des grains* tombèrent le long du chemin, et les oiseaux vinrent et les mangèrent.",
        "NAB": "And as he sowed, some seed fell on the path, and the birds came and ate it up.",
        "VAT_ES": "Mientras sembraba, parte de la semilla cayó al borde del camino, y vinieron los pájaros y se la comieron.",
        "CEI": "com'è scritto nel libro degli oracoli del profeta Isaia: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἄλλο δὲ ἔπεσεν ἐπὶ τὸ πετρῶδες, ὅπου οὐκ εἶχεν γῆν πολλήν· καὶ εὐθέως ἐξανέτειλεν, διὰ τὸ μὴ ἔχειν βάθος γῆς·",
        "VUL": "Aliud vero cecidit super petrosa, ubi non habuit terram multam : et statim exortum est, quoniam non habebat altitudinem terræ :",
        "SYN": "Иное упало на каменистое _место,_ где немного было земли, и скоро взошло, потому что земля была неглубока;",
        "NEO": "D’autres tombèrent sur un sol pierreux, où ils n’avaient pas beaucoup de terre ; ils levèrent aussitôt, parce que la terre était peu profonde.",
        "NAB": "Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.",
        "VAT_ES": "Otra parte cayó en terreno rocoso, donde no tenía mucha tierra, y brotó en seguida porque la tierra era poco profunda;",
        "CEI": "Ogni burrone sia riempito, ogni monte e ogni colle sia abbassato; i passi tortuosi siano diritti; i luoghi impervi spianati."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη, καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη.",
        "VUL": "et quando exortus est sol, exæstuavit : et eo quod non habebat radicem, exaruit.",
        "SYN": "когда же взошло солнце, увяло и, как не имело корня, засохло.",
        "NEO": "Mais le soleil s’étant levé, la plante, frappée de ses feux et n’ayant pas de racine, sécha.",
        "NAB": "And when the sun rose, it was scorched and it withered for lack of roots.",
        "VAT_ES": "pero cuando salió el sol, se quemó y, por falta de raíz, se secó.",
        "CEI": "Ogni uomo vedrà la salvezza di Dio!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἄλλο ἔπεσεν εἰς τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι, καὶ συνέπνιξαν αὐτό, καὶ καρπὸν οὐκ ἔδωκεν.",
        "VUL": "Et aliud cecidit in spinas : et ascenderunt spinæ, et suffocaverunt illud, et fructum non dedit.",
        "SYN": "Иное упало в терние, и терние выросло, и заглушило _семя,_ и оно не дало плода.",
        "NEO": "D’autres grains tombèrent parmi les épines ; et les épines montèrent et les étouffèrent, et ils ne donnèrent pas de fruit.",
        "NAB": "Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.",
        "VAT_ES": "Otra cayó entre las espinas; estas crecieron, la sofocaron, y no dio fruto.",
        "CEI": "Diceva dunque alle folle che andavano a farsi battezzare da lui: \"Razza di vipere, chi vi ha insegnato a sfuggire all'ira imminente?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἄλλο ἔπεσεν εἰς τὴν γῆν τὴν καλήν· καὶ ἐδίδου καρπὸν ἀναβαίνοντα καὶ αὐξάνοντα, καὶ ἔφερεν ἐν τριάκοντα, καὶ ἐν ἑξήκοντα, καὶ ἐν ἑκατόν.",
        "VUL": "Et aliud cecidit in terram bonam : et dabat fructum ascendentem et crescentem, et afferebat unum triginta, unum sexaginta, et unum centum.",
        "SYN": "И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто.",
        "NEO": "D’autres tombèrent dans la bonne terre ; montant et croissant, ils donnèrent leur fruit et rapportèrent l’un trente pour un, l’autre soixante et l’autre cent. »",
        "NAB": "And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"",
        "VAT_ES": "Otros granos cayeron en buena tierra y dieron fruto: fueron creciendo y desarrollándose, y rindieron ya el treinta, ya el sesenta, ya el ciento por uno».",
        "CEI": "Fate dunque opere degne della conversione e non cominciate a dire in voi stessi: Abbiamo Abramo per padre! Perché io vi dico che Dio può far nascere figli ad Abramo anche da queste pietre."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν, Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.",
        "VUL": "Et dicebat : Qui habet aures audiendi, audiat.",
        "SYN": "И сказал им: кто имеет уши слышать, да слышит!",
        "NEO": "Et il ajouta : « Que celui qui a des oreilles, entende bien. »+ 4:9 9. Dans cette expression, on rapporte d’ordinaire ἀκούειν à ce qui précède : mot à mot : celui qui a des oreilles pour entendre, c’est-à-dire, aptes à entendre. Mais cette tournure est sans analogie en grec. Il est plus conforme au génie de la langue hébraïque de rapporter ἀκούειν au mot suivant : ἀκούειν à ἀκουέτω, l’infinitif absolu suivi du même verbe à un temps défini, hébraïsme qui marque l’insistance : qu’il entende avec soin. Au lieu de : \\+qt Qui habet aures audiendi, audiat\\+qt*, le latin aurait plus exactement rendu le sens en mettant : \\+qt Qui habet aures audiendo audiat\\+qt*.*",
        "NAB": "He added, \"Whoever has ears to hear ought to hear.\"",
        "VAT_ES": "Y decía: «&iexcl;El que tenga oídos para oír, que oiga!».",
        "CEI": "Anzi, la scure è già posta alla radice degli alberi; ogni albero che non porta buon frutto, sarà tagliato e buttato nel fuoco\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Ὅτε δὲ ἐγένετο καταμόνας, ἠρώτησαν αὐτὸν οἱ περὶ αὐτὸν σὺν τοῖς δώδεκα τὴν παραβολήν.",
        "VUL": "Et cum esset singularis, interrogaverunt eum hi qui cum eo erant duodecim, parabolam.",
        "SYN": "Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче.",
        "NEO": "Lorsqu’il se trouva seul, ceux qui l’entouraient, avec les Douze, l’interrogèrent sur la parabole.",
        "NAB": "And when he was alone, those present along with the Twelve questioned him about the parables.",
        "VAT_ES": "Cuando se quedó solo, los que estaban alrededor de él junto con los Doce, le preguntaban por el sentido de las parábolas.",
        "CEI": "Le folle lo interrogavano: \"Che cosa dobbiamo fare?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν αὐτοῖς, Ὑμῖν δέδοται γνῶναι τὸ μυστήριον τῆς βασιλείας τοῦ θεοῦ· ἐκείνοις δὲ τοῖς ἔξω, ἐν παραβολαῖς τὰ πάντα γίνεται·",
        "VUL": "Et dicebat eis : Vobis datum est nosse mysterium regni Dei : illis autem, qui foris sunt, in parabolis omnia fiunt :",
        "SYN": "И сказал им: вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах;",
        "NEO": "Il leur dit : « À vous il a été donné de connaître le mystère+ 4:11 11. Le mystère, la doctrine relative au royaume de Dieu, cachée sous ces paraboles.* du royaume de Dieu ; mais pour eux, qui sont dehors, tout est annoncé en paraboles,",
        "NAB": "He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,",
        "VAT_ES": "Y Jesús les decía: «A ustedes se les ha confiado el misterio del Reino de Dios; en cambio, para los de afuera, todo es parábola,",
        "CEI": "Rispondeva: \"Chi ha due tuniche, ne dia una a chi non ne ha; e chi ha da mangiare, faccia altrettanto\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἵνα βλέποντες βλέπωσιν, καὶ μὴ ἴδωσιν· καὶ ἀκούοντες ἀκούωσιν, καὶ μὴ συνιῶσιν· μήποτε ἐπιστρέψωσιν, καὶ ἀφεθῇ αὐτοῖς τὰ ἁμαρτήματα.",
        "VUL": "ut videntes videant, et non videant : et audientes audiant, et non intelligant : nequando convertantur, et dimittantur eis peccata.",
        "SYN": "так что они своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют, да не обратятся, и прощены будут им грехи.",
        "NEO": "afin qu’en regardant de leurs yeux ils ne voient pas, qu’en entendant de leurs oreilles ils ne comprennent pas : de peur qu’ils ne se convertissent et n’obtiennent le pardon de leurs péchés*+ 4:12 12. Citation libre d’Isaïe (vi, 9 sv.) Afin que : l’aveuglement des Juifs semble attribué à une intention de la part de Dieu : mais cette intention divine n’est que la conséquence de la volonté perverse de l’homme qui repousse la lumière. Voy. Matth. xiii, 31, où nous lisons parce que.*. »",
        "NAB": "so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"",
        "VAT_ES": "a fin de que miren y no vean, oigan y no entiendan, no sea que se conviertan y alcancen el perdón».",
        "CEI": "Vennero anche dei pubblicani a farsi battezzare, e gli chiesero: \"Maestro, che dobbiamo fare?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ λέγει αὐτοῖς, Οὐκ οἴδατε τὴν παραβολὴν ταύτην; Καὶ πῶς πάσας τὰς παραβολὰς γνώσεσθε;",
        "VUL": "Et ait illis : Nescitis parabolam hanc ? Et quomodo omnes parabolas cognoscetis ?",
        "SYN": "И говорит им: не понимаете этой притчи? Как же вам уразуметь все притчи?",
        "NEO": "Il ajouta : « Vous ne comprenez pas cette parabole ? Comment donc entendrez-vous toutes les paraboles ?",
        "NAB": "Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?",
        "VAT_ES": "Jesús les dijo: «&iquest;No entienden esta parábola? &iquest;Cómo comprenderán entonces todas las demás?",
        "CEI": "Ed egli disse loro: \"Non esigete nulla di più di quanto vi è stato fissato\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὁ σπείρων τὸν λόγον σπείρει.",
        "VUL": "Qui seminat, verbum seminat.",
        "SYN": "Сеятель слово сеет.",
        "NEO": "Le semeur sème la parole.",
        "NAB": "The sower sows the word.",
        "VAT_ES": "El sembrador siembra la Palabra.",
        "CEI": "Lo interrogavano anche alcuni soldati: \"E noi che dobbiamo fare?\". Rispose: \"Non maltrattate e non estorcete niente a nessuno, contentatevi delle vostre paghe\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὗτοι δέ εἰσιν οἱ παρὰ τὴν ὁδόν, ὅπου σπείρεται ὁ λόγος, καὶ ὅταν ἀκούσωσιν, εὐθέως ἔρχεται ὁ Σατανᾶς καὶ αἴρει τὸν λόγον τὸν ἐσπαρμένον ἐν ταῖς καρδίαις αὐτῶν.",
        "VUL": "Hi autem sunt, qui circa viam, ubi seminatur verbum, et cum audierint, confestim venit Satanas, et aufert verbum, quod seminatum est in cordibus eorum.",
        "SYN": "_Посеянное_ при дороге означает тех, в которых сеется слово, но _к_ _которым,_ когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их.",
        "NEO": "Ceux qui sont sur le chemin, ce sont les hommes en qui on sème la parole, et ils ne l’ont pas plus tôt entendue, que Satan vient et enlève la parole semée dans leurs cœurs.",
        "NAB": "These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.",
        "VAT_ES": "Los que están al borde del camino, son aquellos en quienes se siembra la Palabra; pero, apenas la escuchan, viene Satanás y se lleva la semilla sembrada en ellos.",
        "CEI": "Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ οὗτοί εἰσιν ὁμοίως οἱ ἐπὶ τὰ πετρώδη σπειρόμενοι, οἵ, ὅταν ἀκούσωσιν τὸν λόγον, εὐθέως μετὰ χαρᾶς λαμβάνουσιν αὐτόν,",
        "VUL": "Et hi sunt similiter, qui super petrosa seminantur : qui cum audierint verbum, statim cum gaudio accipiunt illud :",
        "SYN": "Подобным образом и посеянное на каменистом _месте_ означает тех, которые, когда услышат слово, тотчас с радостью принимают его,",
        "NEO": "Pareillement, ceux qui reçoivent la semence en un sol pierreux, ce sont ceux qui, dès qu’ils entendent la parole, la reçoivent avec joie ;",
        "NAB": "And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.",
        "VAT_ES": "Igualmente, los que reciben la semilla en terreno rocoso son los que, al escuchar la Palabra, la acogen en seguida con alegría;",
        "CEI": "Giovanni rispose a tutti dicendo: \"Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ οὐκ ἔχουσιν ῥίζαν ἐν ἑαυτοῖς, ἀλλὰ πρόσκαιροί εἰσιν· εἶτα γενομένης θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον, εὐθέως σκανδαλίζονται.",
        "VUL": "et non habent radicem in se, sed temporales sunt : deinde orta tribulatione et persecutione propter verbum, confestim scandalizantur.",
        "SYN": "но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются.",
        "NEO": "mais il n’y a pas en eux de racines ; ils sont inconstants : que survienne la tribulation ou la persécution à cause de la parole, ils succombent aussitôt.",
        "NAB": "But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.",
        "VAT_ES": "pero no tienen raíces, sino que son inconstantes y, en cuanto sobreviene la tribulación o la persecución a causa de la Palabra, inmediatamente sucumben.",
        "CEI": "Egli ha in mano il ventilabro per ripulire la sua aia e per raccogliere il frumento nel granaio; ma la pula, la brucerà con fuoco inestinguibile\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ οὗτοί εἰσιν οἱ εἰς τὰς ἀκάνθας σπειρόμενοι, οἱ τὸν λόγον ἀκούοντες,",
        "VUL": "Et alii sunt qui in spinas seminantur : hi sunt qui verbum audiunt,",
        "SYN": "Посеянное в тернии означает слышащих слово,",
        "NEO": "Ceux qui reçoivent la semence dans les épines, ce sont ceux qui écoutent la parole ;",
        "NAB": "Those sown among thorns are another sort. They are the people who hear the word,",
        "VAT_ES": "Hay otros que reciben la semilla entre espinas: son los que han escuchado la Palabra,",
        "CEI": "Con molte altre esortazioni annunziava al popolo la buona novella."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ αἱ μέριμναι τοῦ αἰῶνος τούτου, καὶ ἡ ἀπάτη τοῦ πλούτου, καὶ αἱ περὶ τὰ λοιπὰ ἐπιθυμίαι εἰσπορευόμεναι συμπνίγουσιν τὸν λόγον, καὶ ἄκαρπος γίνεται.",
        "VUL": "et ærumnæ sæculi, et deceptio divitiarum, et circa reliqua concupiscentiæ introëuntes suffocant verbum, et sine fructu efficitur.",
        "SYN": "но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.",
        "NEO": "mais les sollicitudes du monde, et la séduction des richesses, et les autres convoitises entrant dans leurs cœurs, étouffent la parole, et elle ne porte pas de fruit.",
        "NAB": "but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.",
        "VAT_ES": "pero las preocupaciones del mundo, la seducción de las riquezas y las demás concupiscencias penetran en ellos y ahogan la Palabra, y esta resulta infructuosa.",
        "CEI": "Ma il tetrarca Erode, biasimato da lui a causa di Erodìade, moglie di suo fratello, e per tutte le scelleratezze che aveva commesso,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ οὗτοί εἰσιν οἱ ἐπὶ τὴν γῆν τὴν καλὴν σπαρέντες, οἵτινες ἀκούουσιν τὸν λόγον, καὶ παραδέχονται, καὶ καρποφοροῦσιν, ἐν τριάκοντα, καὶ ἐν ἑξήκοντα, καὶ ἐν ἑκατόν.",
        "VUL": "Et hi sunt qui super terram bonam seminati sunt, qui audiunt verbum, et suscipiunt, et fructificant, unum triginta, unum sexaginta, et unum centum.",
        "SYN": "А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат.",
        "NEO": "Enfin ceux où la semence tombe en bonne terre, ce sont ceux qui entendent la parole et la reçoivent, et produisent du fruit, trente, soixante, et cent pour un. »",
        "NAB": "But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"",
        "VAT_ES": "Y los que reciben la semilla en tierra buena, son los que escuchan la Palabra, la aceptan y dan fruto al treinta, al sesenta y al ciento por uno».",
        "CEI": "aggiunse alle altre anche questa: fece rinchiudere Giovanni in prigione."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Καὶ ἔλεγεν αὐτοῖς, Μήτι ὁ λύχνος ἔρχεται ἵνα ὑπὸ τὸν μόδιον τεθῇ ἢ ὑπὸ τὴν κλίνην; Οὐχ ἵνα ἐπὶ τὴν λυχνίαν ἐπιτεθῇ;",
        "VUL": "Et dicebat illis : Numquid venit lucerna ut sub modio ponatur, aut sub lecto ? nonne ut super candelabrum ponatur ?",
        "SYN": "И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?",
        "NEO": "Il leur dit encore : « Apporte-t-on la lampe pour la mettre sous le boisseau ou sous le lit ? N’est-ce pas pour la mettre sur le chandelier ?+ 4:21 21. Il s’agit ici des lits ou divans sur lesquels les anciens s’étendaient pour prendre leurs repas. Sens des vers. 21-23 : Ma doctrine ne doit pas rester secrète, mais être prêchée partout.*",
        "NAB": "He said to them, \"Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?",
        "VAT_ES": "Jesús les decía: «&iquest;Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama? &iquest;No es más bien para colocarla sobre el candelero?.",
        "CEI": "Quando tutto il popolo fu battezzato e mentre Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Οὐ γάρ ἐστίν τι κρυπτόν, ὃ ἐὰν μὴ φανερωθῇ· οὐδὲ ἐγένετο ἀπόκρυφον, ἀλλ’ ἵνα εἰς φανερὸν ἔλθῃ.",
        "VUL": "Non est enim aliquid absconditum, quod non manifestetur : nec factum est occultum, sed ut in palam veniat.",
        "SYN": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу.",
        "NEO": "Car il n’y a rien de caché qui ne doive être révélé, rien ne se fait en secret qui ne doive venir au jour.",
        "NAB": "For there is nothing hidden except to be made visible; nothing is secret except to come to light.",
        "VAT_ES": "Porque no hay nada oculto que no deba ser revelado y nada secreto que no deba manifestarse.",
        "CEI": "e scese su di lui lo Spirito Santo in apparenza corporea, come di colomba, e vi fu una voce dal cielo: \"Tu sei il mio figlio prediletto, in te mi sono compiaciuto\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Εἴ τις ἔχει ὦτα ἀκούειν ἀκουέτω.",
        "VUL": "Si quis habet aures audiendi, audiat.",
        "SYN": "Если кто имеет уши слышать, да слышит!",
        "NEO": "Si quelqu’un a des oreilles, qu’il entende bien. »",
        "NAB": "Anyone who has ears to hear ought to hear.\"",
        "VAT_ES": "&iexcl;Si alguien tiene oídos para oír, que oiga!».",
        "CEI": "Gesù quando incominciò il suo ministero aveva circa trent'anni ed era figlio, come si credeva, di Giuseppe, figlio di Eli,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν αὐτοῖς, Βλέπετε τί ἀκούετε. Ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν, καὶ προστεθήσεται ὑμῖν τοῖς ἀκούουσιν.",
        "VUL": "Et dicebat illis : Videte quid audiatis. In qua mensura mensi fueritis, remetietur vobis, et adjicietur vobis.",
        "SYN": "И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим.",
        "NEO": "Et il ajouta : « Prenez garde à ce que vous entendez. Selon la mesure avec laquelle vous aurez mesuré, on vous mesurera, et on y ajoutera encore pour vous.+ 4:24 24. Matth. vii, 2 ; Luc, vi, 38.*",
        "NAB": "He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.",
        "VAT_ES": "Y les decía: «&iexcl;Presten atención a lo que oyen! La medida con que midan se usará para ustedes, y les darán más todavía.",
        "CEI": "figlio di Mattàt, figlio di Levi, figlio di Melchi, figlio di Innài, figlio di Giuseppe,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὃς γὰρ ἂν ἔχῃ, δοθήσεται αὐτῷ· καὶ ὃς οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ.",
        "VUL": "Qui enim habet, dabitur illi : et qui non habet, etiam quod habet auferetur ab eo.",
        "SYN": "Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет.",
        "NEO": "Car on donnera à celui qui a déjà, et à celui qui n’a pas, même ce qu’il a, lui sera ôté. »+ 4:25 25. Matth. xiii, 12 et Luc, viii, 18.*",
        "NAB": "To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"",
        "VAT_ES": "Porque al que tiene, se le dará, pero al que no tiene, se le quitará aun lo que tiene».",
        "CEI": "figlio di Mattatìa, figlio di Amos, figlio di Naum, figlio di Esli, figlio di Naggài,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Καὶ ἔλεγεν, Οὕτως ἐστὶν ἡ βασιλεία τοῦ θεοῦ, ὡς ἐὰν ἄνθρωπος βάλῃ τὸν σπόρον ἐπὶ τῆς γῆς,",
        "VUL": "Et dicebat : Sic est regnum Dei, quemadmodum si homo jaciat sementem in terram,",
        "SYN": "И сказал: Царствие Божие подобно тому, как если человек бросит семя в землю,",
        "NEO": "Il dit encore : « Il en est du royaume de Dieu comme d’un homme qui jette en terre de la semence.",
        "NAB": "He said,\"This is how it is with the kingdom of God; it is as if a man were to scatter seed on the land",
        "VAT_ES": "Y decía: «El Reino de Dios es como un hombre que echa la semilla en la tierra:",
        "CEI": "figlio di Maat, figlio di Mattatìa, figlio di Semèin, figlio di Iosek, figlio di Ioda,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "καὶ καθεύδῃ καὶ ἐγείρηται νύκτα καὶ ἡμέραν, καὶ ὁ σπόρος βλαστάνῃ καὶ μηκύνηται ὡς οὐκ οἶδεν αὐτός.",
        "VUL": "et dormiat, et exsurgat nocte et die, et semen germinet, et increscat dum nescit ille.",
        "SYN": "и спит, и встает ночью и днем; и как семя всходит и растет, не знает он,",
        "NEO": "Il dort et il se lève, la nuit et le jour, et la semence germe et croît, sans qu’il sache comment.",
        "NAB": "and would sleep and rise night and day and the seed would sprout and grow, he knows not how.",
        "VAT_ES": "sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.",
        "CEI": "figlio di Ioanan, figlio di Resa, figlio di Zorobabèle, figlio di Salatiel, figlio di Neri,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Αὐτομάτη γὰρ ἡ γῆ καρποφορεῖ, πρῶτον χόρτον, εἶτα στάχυν, εἶτα πλήρη σῖτον ἐν τῷ στάχυϊ.",
        "VUL": "Ultro enim terra fructificat, primum herbam, deinde spicam, deinde plenum frumentum in spica.",
        "SYN": "ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе.",
        "NEO": "Car la terre produit d’elle-même du fruit : d’abord de l’herbe, puis un épi, et l’épi ensuite s’emplit de froment.",
        "NAB": "Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.",
        "VAT_ES": "La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.",
        "CEI": "figlio di Melchi, figlio di Addi, figlio di Cosam, figlio di Elmadàm, figlio di Er,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὅταν δὲ παραδῷ ὁ καρπός, εὐθέως ἀποστέλλει τὸ δρέπανον, ὅτι παρέστηκεν ὁ θερισμός.",
        "VUL": "Et cum produxerit fructus, statim mittit falcem, quoniam adest messis.",
        "SYN": "Когда же созреет плод, немедленно посылает серп, потому что настала жатва.",
        "NEO": "Et quand le fruit est mûr, aussitôt on y met la faucille, parce que c’est le temps de la moisson.* »",
        "NAB": "And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"",
        "VAT_ES": "Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha».",
        "CEI": "figlio di Gesù, figlio di Elièzer, figlio di Iorim, figlio di Mattàt, figlio di Levi,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Καὶ ἔλεγεν, Τίνι ὁμοιώσωμεν τὴν βασιλείαν τοῦ θεοῦ; Ἢ ἐν ποίᾳ παραβολῇ παραβάλωμεν αὐτήν;",
        "VUL": "Et dicebat : Cui assimilabimus regnum Dei ? aut cui parabolæ comparabimus illud ?",
        "SYN": "И сказал: чему уподобим Царствие Божие? или какою притчею изобразим его?",
        "NEO": "Il dit encore : « À quoi comparerons-nous le royaume de Dieu ? ou par quelle parabole le représenterons-nous ?",
        "NAB": "He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?",
        "VAT_ES": "También decía: «&iquest;Con qué podríamos comparar el Reino de Dios? &iquest;Qué parábola nos servirá para representarlo?",
        "CEI": "figlio di Simeone, figlio di Giuda, figlio di Giuseppe, figlio di Ionam, figlio di Eliacim,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ὡς κόκκον σινάπεως, ὅς, ὅταν σπαρῇ ἐπὶ τῆς γῆς, μικρότερος πάντων τῶν σπερμάτων ἐστὶν τῶν ἐπὶ τῆς γῆς·",
        "VUL": "Sicut granum sinapis, quod cum seminatum fuerit in terra, minus est omnibus seminibus, quæ sunt in terra :",
        "SYN": "Оно -- как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле;",
        "NEO": "Il est semblable à un grain de sénevé qui, lorsqu’on le sème en terre, est la plus petite de toutes les semences qu’il y ait sur la terre ;",
        "NAB": "It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.",
        "VAT_ES": "Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,",
        "CEI": "figlio di Melèa, figlio di Menna, figlio di Mattatà, figlio di Natàm, figlio di Davide,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "καὶ ὅταν σπαρῇ, ἀναβαίνει, καὶ γίνεται πάντων τῶν λαχάνων μείζων, καὶ ποιεῖ κλάδους μεγάλους, ὥστε δύνασθαι ὑπὸ τὴν σκιὰν αὐτοῦ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῦν.",
        "VUL": "et cum seminatum fuerit, ascendit, et fit majus omnibus oleribus, et facit ramos magnos, ita ut possint sub umbra ejus aves cæli habitare.",
        "SYN": "а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные.",
        "NEO": "et lorsqu’on l’a semé, il monte et devient plus grand que toutes les plantes potagères, et il étend si loin ses rameaux, que les oiseaux du ciel* peuvent s’abriter sous son ombre.* »",
        "NAB": "But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"",
        "VAT_ES": "pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra».",
        "CEI": "figlio di Iesse, figlio di Obed, figlio di Booz, figlio di Sala, figlio di Naàsson,"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ τοιαύταις παραβολαῖς πολλαῖς ἐλάλει αὐτοῖς τὸν λόγον, καθὼς ἐδύναντο ἀκούειν·",
        "VUL": "Et talibus multis parabolis loquebatur eis verbum, prout poterant audire :",
        "SYN": "И таковыми многими притчами проповедывал им слово, сколько они могли слышать.",
        "NEO": "Il les enseignait ainsi+ 4:33 33. Il les enseignait ainsi: voyant la jalousie des Pharisiens et les mauvaises dispositions d’une partie du peuple, N.-S. commença à proposer sa doctrine en paraboles. Aux disciples surpris de ce changement de méthode, il en donne le motif Matth. xiii, 10 sv.). — \\+qt Selon qu’ils étaient capables\\+qt* : les paraboles voilaient la doctrine pour les esprits mal intentionnés et superficiels ; mais les âmes de bonne volonté y trouvaient une invitation à réfléchir et à venir parmi les disciples entendre les explications du Maître.* par diverses paraboles, selon qu’ils étaient capables de l’entendre.",
        "NAB": "With many such parables he spoke the word to them as they were able to understand it.",
        "VAT_ES": "Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.",
        "CEI": "figlio di Aminadàb, figlio di Admin, figlio di Arni, figlio di Esrom, figlio di Fares, figlio di Giuda,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "χωρὶς δὲ παραβολῆς οὐκ ἐλάλει αὐτοῖς· κατ’ ἰδίαν δὲ τοῖς μαθηταῖς αὐτοῦ ἐπέλυεν πάντα.",
        "VUL": "sine parabola autem non loquebatur eis : seorsum autem discipulis suis disserebat omnia.",
        "SYN": "Без притчи же не говорил им, а ученикам наедине изъяснял все.",
        "NEO": "Il ne leur parlait pas sans paraboles, mais, en particulier, il expliquait tout à ses disciples.",
        "NAB": "Without parables he did not speak to them, but to his own disciples he explained everything in private.",
        "VAT_ES": "No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo.",
        "CEI": "figlio di Giacobbe, figlio di Isacco, figlio di Abramo, figlio di Tare, figlio di Nacor,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "¶Καὶ λέγει αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ, ὀψίας γενομένης, Διέλθωμεν εἰς τὸ πέραν.",
        "VUL": "Et ait illis in illa die, cum sero esset factum : Transeamus contra.",
        "SYN": "Вечером того дня сказал им: переправимся на ту сторону.",
        "NEO": "Ce jour-là, sur le soir, il leur dit : « Passons à l’autre bord. »",
        "NAB": "On that day, as evening drew on, he said to them, \"Let us cross to the other side.\"",
        "VAT_ES": "Al atardecer de ese mismo día, les dijo: «Crucemos a la otra orilla».",
        "CEI": "figlio di Seruk, figlio di Ragau, figlio di Falek, figlio di Eber, figlio di Sala,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἀφέντες τὸν ὄχλον, παραλαμβάνουσιν αὐτὸν ὡς ἦν ἐν τῷ πλοίῳ. Καὶ ἄλλα δὲ πλοιάρια ἦν μετ’ αὐτοῦ.",
        "VUL": "Et dimittentes turbam, assumunt eum ita ut erat in navi : et aliæ naves erant cum illo.",
        "SYN": "И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки.",
        "NEO": "Ayant renvoyé la foule, ils prirent avec eux Jésus, tel qu’il était+ 4:36 36. Tel qu’il était, sans aucun préparatif pour la traversée.*, dans la barque, et d’autres petites barques l’accompagnaient.",
        "NAB": "Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.",
        "VAT_ES": "Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya.",
        "CEI": "figlio di Cainam, figlio di Arfàcsad, figlio di Sem, figlio di Noè, figlio di Lamech,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Καὶ γίνεται λαῖλαψ ἀνέμου μεγάλη· τὰ δὲ κύματα ἐπέβαλλεν εἰς τὸ πλοῖον, ὥστε αὐτὸ ἤδη γεμίζεσθαι.",
        "VUL": "Et facta est procella magna venti, et fluctus mittebat in navim, ita ut impleretur navis.",
        "SYN": "И поднялась великая буря; волны били в лодку, так что она уже наполнялась _водою._",
        "NEO": "Alors il s’éleva un tourbillon de vent impétueux qui poussait les flots contre la barque, de sorte que déjà elle s’emplissait d’eau.",
        "NAB": "A violent squall came up and waves were breaking over the boat, so that it was already filling up.",
        "VAT_ES": "Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua.",
        "CEI": "figlio di Matusalemme, figlio di Enoch, figlio di Iaret, figlio di Malleèl, figlio di Cainam,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἦν αὐτὸς ἐπὶ τῇ πρύμνῃ ἐπὶ τὸ προσκεφάλαιον καθεύδων· καὶ διεγείρουσιν αὐτόν, καὶ λέγουσιν αὐτῷ, Διδάσκαλε, οὐ μέλει σοι ὅτι ἀπολλύμεθα;",
        "VUL": "Et erat ipse in puppi super cervical dormiens : et excitant eum, et dicunt illi : Magister, non ad te pertinet, quia perimus ?",
        "SYN": "А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?",
        "NEO": "Lui cependant était à la poupe, dormant sur le coussin ; ils le réveillèrent et lui dirent : « Maître, n’avez-vous pas de souci que nous périssions ? »",
        "NAB": "Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"",
        "VAT_ES": "Jesús estaba en la popa, durmiendo sobre el cabezal.",
        "CEI": "figlio di Enos, figlio di Set, figlio di Adamo, figlio di Dio."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ διεγερθεὶς ἐπετίμησεν τῷ ἀνέμῳ, καὶ εἶπεν τῇ θαλάσσῃ, Σιώπα, πεφίμωσο. Καὶ ἐκόπασεν ὁ ἄνεμος, καὶ ἐγένετο γαλήνη μεγάλη.",
        "VUL": "Et exsurgens comminatus est vento, et dixit mari : Tace, obmutesce. Et cessavit ventus : et facta est tranquillitas magna.",
        "SYN": "И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.",
        "NEO": "Jésus étant réveillé tança le vent, et dit à la mer : « Tais-toi, calme-toi. » Et le vent s’apaisa, et il se fit un grand calme.",
        "NAB": "He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.",
        "VAT_ES": "Lo despertaron y le dijeron: «&iexcl;Maestro! &iquest;No te importa que nos ahoguemos?». Despertándose, él increpó al viento y dijo al mar: «&iexcl;Silencio! &iexcl;Cállate!». El viento se aplacó y sobrevino una gran calma."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Τί δειλοί ἐστε οὕτως; Πῶς οὐκ ἔχετε πίστιν;",
        "VUL": "Et ait illis : Quid timidi estis ? necdum habetis fidem ? et timuerunt timore magno, et dicebant ad alterutrum : Quis, putas, est iste, quia et ventus et mare obediunt ei ?",
        "SYN": "И сказал им: что вы так боязливы? как у вас нет веры?",
        "NEO": "Et il leur dit : « Pourquoi êtes-vous effrayés ? N’avez-vous pas encore la foi ?+ 4:40 40. Ou selon une autre variante : Comment n’avez-vous pas la foi?* » Et ils furent saisis d’une grande crainte, et ils se disaient l’un à l’autre : « Qui donc est celui-ci, que le vent et la mer lui obéissent ? »",
        "NAB": "Then he asked them, \"Why are you terrified? Do you not yet have faith?\"",
        "VAT_ES": "Después les dijo: «&iquest;Por qué tienen miedo? &iquest;Cómo no tienen fe?»."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ ἐφοβήθησαν φόβον μέγαν, καὶ ἔλεγον πρὸς ἀλλήλους, Τίς ἄρα οὗτός ἐστιν, ὅτι καὶ ὁ ἄνεμος καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;",
        "SYN": "И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?",
        "NAB": "They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"",
        "VAT_ES": "Entonces quedaron atemorizados y se decían unos a otros: «&iquest;Quién es este, que hasta el viento y el mar le obedecen»."
      }
    }
  }
}