{
  "_schema_version": "2.0",
  "chapter_id": "MARC_005",
  "book_key": "MARC",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἦλθον εἰς τὸ πέραν τῆς θαλάσσης, εἰς τὴν χώραν τῶν Γαδαρηνῶν.",
        "VUL": "Et venerunt trans fretum maris in regionem Gerasenorum.",
        "SYN": "И пришли на другой берег моря, в страну Гадаринскую.",
        "NEO": "Ayant passé la mer, ils arrivèrent au pays des Géraséniens+ 5:1 V. 1. Matth. viii, 28 ; Luc, viii, 26.*.",
        "NAB": "They came to the other side of the sea, to the territory of the Gerasenes.",
        "VAT_ES": "Llegaron a la otra orilla del mar, a la región de los gerasenos.",
        "CEI": "Gesù, pieno di Spirito Santo, si allontanò dal Giordano e fu condotto dallo Spirito nel deserto"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἐξελθόντι αὐτῷ ἐκ τοῦ πλοίου, εὐθέως ἀπήντησεν αὐτῷ ἐκ τῶν μνημείων ἄνθρωπος ἐν πνεύματι ἀκαθάρτῳ,",
        "VUL": "Et exeunti ei de navi, statim occurrit de monumentis homo in spiritu immundo,",
        "SYN": "И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, _одержимый_ нечистым духом,",
        "NEO": "Et comme Jésus sortait de la barque, tout à coup vint à lui, du milieu des sépulcres, un homme possédé d’un esprit impur.",
        "NAB": "When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.",
        "VAT_ES": "Apenas Jesús desembarcó, le salió al encuentro desde el cementerio un hombre poseído por un espíritu impuro.",
        "CEI": "dove, per quaranta giorni, fu tentato dal diavolo. Non mangiò nulla in quei giorni; ma quando furono terminati ebbe fame."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὃς τὴν κατοίκησιν εἶχεν ἐν τοῖς μνήμασιν· καὶ οὔτε ἁλύσεσιν οὐδεὶς ἐδύνατο αὐτὸν δῆσαι,",
        "VUL": "qui domicilium habebat in monumentis, et neque catenis jam quisquam poterat eum ligare :",
        "SYN": "он имел жилище в гробах, и никто не мог его связать даже цепями,",
        "NEO": "Il avait sa demeure dans les sépulcres ; et nul ne pouvait plus le tenir attaché, même avec une chaîne.",
        "NAB": "The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.",
        "VAT_ES": "El habitaba en los sepulcros, y nadie podía sujetarlo, ni siquiera con cadenas.",
        "CEI": "Allora il diavolo gli disse: \"Se tu sei Figlio di Dio, dì a questa pietra che diventi pane\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "διὰ τὸ αὐτὸν πολλάκις πέδαις καὶ ἁλύσεσιν δεδέσθαι, καὶ διεσπᾶσθαι ὑπ’ αὐτοῦ τὰς ἁλύσεις, καὶ τὰς πέδας συντετρίφθαι· καὶ οὐδεὶς αὐτὸν ἴσχυεν δαμάσαι·",
        "VUL": "quoniam sæpe compedibus et catenis vinctus, dirupisset catenas, et compedes comminuisset, et nemo poterat eum domare :",
        "SYN": "потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его;",
        "NEO": "Car on l’avait souvent chargé de liens aux pieds et de chaînes, et il avait brisé les chaînes et rompu ses liens, de sorte que personne ne pouvait en être maître.",
        "NAB": "In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.",
        "VAT_ES": "Muchas veces lo habían atado con grillos y cadenas pero el había roto las cadenas y destrozado los grillos, y nadie podía dominarlo.",
        "CEI": "Gesù gli rispose: \"Sta scritto: Non di solo pane vivrà l'uomo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ διὰ παντός, νυκτὸς καὶ ἡμέρας, ἐν τοῖς ὄρεσιν καὶ ἐν τοῖς μνήμασιν ἦν κράζων καὶ κατακόπτων ἑαυτὸν λίθοις.",
        "VUL": "et semper die ac nocte in monumentis, et in montibus erat, clamans, et concidens se lapidibus.",
        "SYN": "всегда, ночью и днем, в горах и гробах, кричал он и бился о камни;",
        "NEO": "Sans cesse, le jour et la nuit, il errait au milieu des sépulcres et sur les montagnes, criant et se meurtrissant avec des pierres.",
        "NAB": "Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.",
        "VAT_ES": "Día y noche, vagaba entre los sepulcros y por la montaña, dando alaridos e hiriéndose con piedras.",
        "CEI": "Il diavolo lo condusse in alto e, mostrandogli in un istante tutti i regni della terra, gli disse:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἰδὼν δὲ τὸν Ἰησοῦν ἀπὸ μακρόθεν, ἔδραμεν καὶ προσεκύνησεν αὐτῷ,",
        "VUL": "Videns autem Jesum a longe, cucurrit, et adoravit eum :",
        "SYN": "увидев же Иисуса издалека, прибежал и поклонился Ему,",
        "NEO": "Ayant aperçu Jésus de loin, il accourut, se prosterna devant lui,",
        "NAB": "Catching sight of Jesus from a distance, he ran up and prostrated himself before him,",
        "VAT_ES": "Al ver de lejos a Jesús, vino corriendo a postrarse ante él,",
        "CEI": "\"Ti darò tutta questa potenza e la gloria di questi regni, perché è stata messa nelle mie mani e io la do a chi voglio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "καὶ κράξας φωνῇ μεγάλῃ εἶπεν, Τί ἐμοὶ καὶ σοί, Ἰησοῦ, υἱὲ τοῦ θεοῦ τοῦ ὑψίστου; Ὁρκίζω σε τὸν θεόν, μή με βασανίσῃς.",
        "VUL": "et clamans voce magna dixit : Quid mihi et tibi, Jesu Fili Dei altissimi ? adjuro te per Deum, ne me torqueas.",
        "SYN": "и, вскричав громким голосом, сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!",
        "NEO": "et, ayant poussé un cri, il dit d’une voix forte : « Qu’as-tu à faire avec moi, Jésus, fils du Dieu très haut ? Je t’adjure au nom de Dieu, ne me tourmente pas. »",
        "NAB": "crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"",
        "VAT_ES": "gritando con fuerza: «&iquest;Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? &iexcl;Te conjuro por Dios, no me atormentes!».",
        "CEI": "Se ti prostri dinanzi a me tutto sarà tuo\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἔλεγεν γὰρ αὐτῷ, Ἔξελθε, τὸ πνεῦμα τὸ ἀκάθαρτον, ἐκ τοῦ ἀνθρώπου.",
        "VUL": "Dicebat enim illi : Exi spiritus immunde ab homine.",
        "SYN": "Ибо _Иисус_ сказал ему: выйди, дух нечистый, из сего человека.",
        "NEO": "Car Jésus lui disait : « Esprit impur, sors de cet homme. »",
        "NAB": "(He had been saying to him, \"Unclean spirit, come out of the man!\")",
        "VAT_ES": "Porque Jesús le había dicho: «&iexcl;Sal de este hombre, espíritu impuro!».",
        "CEI": "Gesù gli rispose: \"Sta scritto: Solo al Signore Dio tuo ti prostrerai, lui solo adorerai\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἐπηρώτα αὐτόν, Τί σοι ὄνομα; Καὶ ἀπεκρίθη, λέγων, Λεγεὼν ὄνομά μοι, ὅτι πολλοί ἐσμεν.",
        "VUL": "Et interrogabat eum : Quod tibi nomen est ? Et dicit ei : Legio mihi nomen est, quia multi sumus.",
        "SYN": "И спросил его: как тебе имя? И он сказал в ответ: легион имя мне, потому что нас много.",
        "NEO": "Et il lui demanda : « Quel est ton nom ? » Et il lui dit : « Mon nom est Légion, car nous sommes nombreux. »",
        "NAB": "He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"",
        "VAT_ES": "Después le preguntó: «&iquest;Cuál es tu nombre?». El respondió: «Mi nombre es Legión, porque somos muchos».",
        "CEI": "Lo condusse a Gerusalemme, lo pose sul pinnacolo del tempio e gli disse: \"Se tu sei Figlio di Dio, buttati giù;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ παρεκάλει αὐτὸν πολλὰ ἵνα μὴ αὐτοὺς ἀποστείλῃ ἔξω τῆς χώρας.",
        "VUL": "Et deprecabatur eum multum, ne se expelleret extra regionem.",
        "SYN": "И много просили Его, чтобы не высылал их вон из страны той.",
        "NEO": "Et il le priait instamment de ne pas les envoyer hors de ce pays.",
        "NAB": "And he pleaded earnestly with him not to drive them away from that territory.",
        "VAT_ES": "Y le rogaba con insistencia que no lo expulsara de aquella región.",
        "CEI": "sta scritto infatti: Ai suoi angeli darà ordine per te, perché essi ti custodiscano;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἦν δὲ ἐκεῖ πρὸς τῷ ὄρει ἀγέλη χοίρων μεγάλη βοσκομένη·",
        "VUL": "Erat autem ibi circa montem grex porcorum magnus, pascens.",
        "SYN": "Паслось же там при горе большое стадо свиней.",
        "NEO": "Or, il y avait là, le long de la montagne, un grand troupeau de porcs qui paissaient.",
        "NAB": "Now a large herd of swine was feeding there on the hillside.",
        "VAT_ES": "Había allí una gran piara de cerdos que estaba paciendo en la montaña.",
        "CEI": "e anche: essi ti sosterranno con le mani, perché il tuo piede non inciampi in una pietra\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ παρεκάλεσαν αὐτὸν πάντες οἱ δαίμονες, λέγοντες, Πέμψον ἡμᾶς εἰς τοὺς χοίρους, ἵνα εἰς αὐτοὺς εἰσέλθωμεν.",
        "VUL": "Et deprecabantur eum spiritus, dicentes : Mitte nos in porcos ut in eos introëamus.",
        "SYN": "И просили Его все бесы, говоря: пошли нас в свиней, чтобы нам войти в них.",
        "NEO": "Et les démons suppliaient Jésus, disant : « Envoies-nous dans ces pourceaux, afin que nous y entrions. »",
        "NAB": "And they pleaded with him, \"Send us into the swine. Let us enter them.\"",
        "VAT_ES": "Los espíritus impuros suplicaron a Jesús: «Envíanos a los cerdos, para que entremos en ellos».",
        "CEI": "Gesù gli rispose: \"È stato detto: Non tenterai il Signore Dio tuo\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἐπέτρεψεν αὐτοῖς εὐθέως ὁ Ἰησοῦς. Καὶ ἐξελθόντα τὰ πνεύματα τὰ ἀκάθαρτα εἰσῆλθον εἰς τοὺς χοίρους· καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν· ἦσαν δὲ ὡς δισχίλιοι· καὶ ἐπνίγοντο ἐν τῇ θαλάσσῃ.",
        "VUL": "Et concessit eis statim Jesus. Et exeuntes spiritus immundi introierunt in porcos : et magno impetu grex præcipitatus est in mare ad duo millia, et suffocati sunt in mari.",
        "SYN": "Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море.",
        "NEO": "Il le leur permit aussitôt, et les esprits impurs, sortant du possédé, entrèrent dans les pourceaux, et le troupeau, qui était d’environ deux mille, se précipita des pentes escarpées dans la mer et s’y noya.",
        "NAB": "And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.",
        "VAT_ES": "El se lo permitió. Entonces los espíritus impuros salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, toda la piara –unos dos mil animales– se precipitó al mar y se ahogó.",
        "CEI": "Dopo aver esaurito ogni specie di tentazione, il diavolo si allontanò da lui per ritornare al tempo fissato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οἱ δὲ βόσκοντες τοὺς χοίρους ἔφυγον, καὶ ἀνήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς. Καὶ ἐξῆλθον ἰδεῖν τί ἐστιν τὸ γεγονός·",
        "VUL": "Qui autem pascebant eos, fugerunt, et nuntiaverunt in civitatem et in agros. Et egressi sunt videre quid esset factum :",
        "SYN": "Пасущие же свиней побежали и рассказали в городе и в деревнях. И _жители_ вышли посмотреть, что случилось.",
        "NEO": "Ceux qui les gardaient s’enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes. Les gens allèrent voir ce qui était arrivé ;",
        "NAB": "The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.",
        "VAT_ES": "Los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados. La gente fue a ver qué había sucedido.",
        "CEI": "Gesù ritornò in Galilea con la potenza dello Spirito Santo e la sua fama si diffuse in tutta la regione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καὶ ἔρχονται πρὸς τὸν Ἰησοῦν, καὶ θεωροῦσιν τὸν δαιμονιζόμενον καθήμενον καὶ ἱματισμένον καὶ σωφρονοῦντα, τὸν ἐσχηκότα τὸν Λεγεῶνα· καὶ ἐφοβήθησαν.",
        "VUL": "et veniunt ad Jesum : et vident illum qui a dæmonio vexabatur, sedentem, vestitum, et sanæ mentis, et timuerunt.",
        "SYN": "Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит и одет, и в здравом уме; и устрашились.",
        "NEO": "ils vinrent à Jésus, et virent le démoniaque, celui qui avait eu+ 5:15 15. Celui qui avait eu, etc. Ces mots manquent dans la Vulg. et plusieurs manuscrits grecs.* la légion, assis, vêtu, et sain d’esprit, et ils furent saisis de frayeur.",
        "NAB": "As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.",
        "VAT_ES": "Cuando llegaron adonde estaba Jesús, vieron sentado, vestido y en su sano juicio, al que había estado poseído por aquella Legión, y se llenaron de temor.",
        "CEI": "Insegnava nelle loro sinagoghe e tutti ne facevano grandi lodi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Διηγήσαντο δὲ αὐτοῖς οἱ ἰδόντες πῶς ἐγένετο τῷ δαιμονιζομένῳ, καὶ περὶ τῶν χοίρων.",
        "VUL": "Et narraverunt illis, qui viderant, qualiter factum esset ei qui dæmonium habuerat, et de porcis.",
        "SYN": "Видевшие рассказали им о том, как это произошло с бесноватым, и о свиньях.",
        "NEO": "Et ceux qui en avaient été témoins leur ayant raconté ce qui était arrivé au possédé et aux pourceaux,",
        "NAB": "Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.",
        "VAT_ES": "Los testigos del hecho les contaron lo que había sucedido con el endemoniado y con los cerdos.",
        "CEI": "Si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἤρξαντο παρακαλεῖν αὐτὸν ἀπελθεῖν ἀπὸ τῶν ὁρίων αὐτῶν.",
        "VUL": "Et rogare cperunt eum ut discederet de finibus eorum.",
        "SYN": "И начали просить Его, чтобы отошел от пределов их.",
        "NEO": "ils se mirent à prier Jésus de s’éloigner de leurs frontières.",
        "NAB": "Then they began to beg him to leave their district.",
        "VAT_ES": "Entonces empezaron a pedir a Jesús que se alejara de su territorio.",
        "CEI": "Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἐμβάντος αὐτοῦ εἰς τὸ πλοῖον, παρεκάλει αὐτὸν ὁ δαιμονισθείς, ἵνα ᾖ μετ’ αὐτοῦ.",
        "VUL": "Cumque ascenderet navim, cpit illum deprecari, qui a dæmonio vexatus fuerat, ut esset cum illo,",
        "SYN": "И когда Он вошел в лодку, бесновавшийся просил Его, чтобы быть с Ним.",
        "NEO": "Comme Jésus montait dans la barque, celui qui avait été possédé lui demanda la permission de le suivre.",
        "NAB": "As he was getting into the boat, the man who had been possessed pleaded to remain with him.",
        "VAT_ES": "En el momento de embarcarse, el hombre que había estado endemoniado le pidió que lo dejara quedarse con él.",
        "CEI": "Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς οὐκ ἀφῆκεν αὐτόν, ἀλλὰ λέγει αὐτῷ, Ὕπαγε εἰς τὸν οἶκόν σου πρὸς τοὺς σούς, καὶ ἀνάγγειλον αὐτοῖς ὅσα σοι ὁ κύριος πεποίηκεν, καὶ ἠλέησέν σε.",
        "VUL": "et non admisit eum, sed ait illi : Vade in domum tuam ad tuos, et annuntia illis quanta tibi Dominus fecerit, et misertus sit tui.",
        "SYN": "Но Иисус не дозволил ему, а сказал: иди домой к своим и расскажи им, что сотворил с тобою Господь и _как_ помиловал тебя.",
        "NEO": "Jésus ne le lui permit pas, mais il lui dit : « Va dans ta maison, auprès des tiens, et raconte-leur tout ce que le Seigneur a fait pour toi, et comment il a eu pitié de toi. »+ 5:19 19. En Galilée, Jésus ne veut pas qu’on publie ses miracles, de peur d’exciter parmi ces populations ardentes un enthousiasme messianique qui eût dégénéré en violence et en révolte ; en Pérée, parmi des populations semi-païennes, il n’a rien à craindre de semblable, et il commande de les publier.*",
        "NAB": "But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"",
        "VAT_ES": "Jesús no se lo permitió, sino que le dijo: «Vete a tu casa con tu familia, y anúnciales todo lo que el Señor hizo contigo al compadecerse de ti».",
        "CEI": "e predicare un anno di grazia del Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἀπῆλθεν καὶ ἤρξατο κηρύσσειν ἐν τῇ Δεκαπόλει ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς· καὶ πάντες ἐθαύμαζον.",
        "VUL": "Et abiit, et cpit prædicare in Decapoli, quanta sibi fecisset Jesus : et omnes mirabantur.",
        "SYN": "И пошел и начал проповедывать в Десятиградии, что сотворил с ним Иисус; и все дивились.",
        "NEO": "Il s’en alla, et se mit à publier dans la Décapole tout ce que Jésus avait fait pour lui : et tous étaient dans l’admiration.",
        "NAB": "Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.",
        "VAT_ES": "El hombre se fue y comenzó a proclamar por la región de la Decápolis lo que Jesús había hecho por él, y todos quedaban admirados.",
        "CEI": "Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Καὶ διαπεράσαντος τοῦ Ἰησοῦ ἐν τῷ πλοίῳ πάλιν εἰς τὸ πέραν, συνήχθη ὄχλος πολὺς ἐπ’ αὐτόν, καὶ ἦν παρὰ τὴν θάλασσαν.",
        "VUL": "Et cum transcendisset Jesus in navi rursum trans fretum, convenit turba multa ad eum, et erat circa mare.",
        "SYN": "Когда Иисус опять переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря.",
        "NEO": "Jésus ayant de nouveau traversé la mer dans la barque, comme il était près du rivage, une grande foule s’assembla autour de lui.+ 5:21 21. Matth. ix, 18 ; Luc, viii, 40.*",
        "NAB": "When Jesus had crossed again (in the boat) to the other side, a large crowd gathered around him, and he stayed close to the sea.",
        "VAT_ES": "Cuando Jesús regresó en la barca a la otra orilla, una gran multitud se reunió a su alrededor, y él se quedó junto al mar.",
        "CEI": "Allora cominciò a dire: \"Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἔρχεται εἷς τῶν ἀρχισυναγώγων, ὀνόματι Ἰάειρος, καὶ ἰδὼν αὐτόν, πίπτει πρὸς τοὺς πόδας αὐτοῦ,",
        "VUL": "Et venit quidam de archisynagogis nomine Jairus, et videns eum procidit ad pedes ejus,",
        "SYN": "И вот, приходит один из начальников синагоги, по имени Иаир, и, увидев Его, падает к ногам Его",
        "NEO": "Alors vint un des chefs de la synagogue, nommé Jaïre, qui en le voyant, se jeta à ses pieds,",
        "NAB": "One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet",
        "VAT_ES": "Entonces llegó uno de los jefes de la sinagoga, llamado Jairo, y al verlo, se arrojó a sus pies,",
        "CEI": "Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: \"Non è il figlio di Giuseppe?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ παρεκάλει αὐτὸν πολλά, λέγων ὅτι Τὸ θυγάτριόν μου ἐσχάτως ἔχει· ἵνα ἐλθὼν ἐπιθῇς αὐτῇ τὰς χεῖρας, ὅπως σωθῇ καὶ ζήσεται.",
        "VUL": "et deprecabatur eum multum, dicens : Quoniam filia mea in extremis est, veni, impone manum super eam, ut salva sit, et vivat.",
        "SYN": "и усильно просит Его, говоря: дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива.",
        "NEO": "et le pria avec instance, disant : « Ma fille est à l’extrémité ; viens, impose ta main sur elle, afin qu’elle soit guérie et qu’elle vive. »",
        "NAB": "and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"",
        "VAT_ES": "rogándole con insistencia: «Mi hijita se está muriendo; ven a imponerle las manos, para que se cure y viva».",
        "CEI": "Ma egli rispose: \"Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ ἀπῆλθεν μετ’ αὐτοῦ· καὶ ἠκολούθει αὐτῷ ὄχλος πολύς, καὶ συνέθλιβον αὐτόν.",
        "VUL": "Et abiit cum illo, et sequebatur eum turba multa, et comprimebant eum.",
        "SYN": "_Иисус_ пошел с ним. За Ним следовало множество народа, и теснили Его.",
        "NEO": "Et il s’en alla avec lui, et une grande multitude le suivait et le pressait.",
        "NAB": "He went off with him, and a large crowd followed him and pressed upon him.",
        "VAT_ES": "Jesús fue con él y lo seguía una gran multitud que lo apretaba por todos lados.",
        "CEI": "Poi aggiunse: \"Nessun profeta è bene accetto in patria."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Καὶ γυνή τις οὖσα ἐν ῥύσει αἵματος ἔτη δώδεκα,",
        "VUL": "Et mulier, quæ erat in profluvio sanguinis annis duodecim,",
        "SYN": "Одна женщина, которая страдала кровотечением двенадцать лет,",
        "NEO": "Or il y avait une femme affligée d’un flux de sang depuis douze années ;",
        "NAB": "There was a woman afflicted with hemorrhages for twelve years.",
        "VAT_ES": "Se encontraba allí una mujer que desde hacía doce años padecía de hemorragias.",
        "CEI": "Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ πολλὰ παθοῦσα ὑπὸ πολλῶν ἰατρῶν, καὶ δαπανήσασα τὰ παρ’ αὐτῆς πάντα, καὶ μηδὲν ὠφεληθεῖσα, ἀλλὰ μᾶλλον εἰς τὸ χεῖρον ἐλθοῦσα,",
        "VUL": "et fuerat multa perpessa a compluribus medicis : et erogaverat omnia sua, nec quidquam profecerat, sed magis deterius habebat :",
        "SYN": "много потерпела от многих врачей, истощила все, что было у ней, и не получила никакой пользы, но пришла еще в худшее состояние, --",
        "NEO": "elle avait beaucoup souffert de plusieurs médecins, et dépensé tout son bien, et loin d’avoir éprouvé quelque soulagement, elle avait vu son mal empirer.",
        "NAB": "She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.",
        "VAT_ES": "Había sufrido mucho en manos de numerosos médicos y gastado todos sus bienes sin resultado; al contrario, cada vez estaba peor.",
        "CEI": "ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ἀκούσασα περὶ τοῦ Ἰησοῦ, ἐλθοῦσα ἐν τῷ ὄχλῳ ὄπισθεν, ἥψατο τοῦ ἱματίου αὐτοῦ·",
        "VUL": "cum audisset de Jesu, venit in turba retro, et tetigit vestimentum ejus :",
        "SYN": "услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его,",
        "NEO": "Ayant entendu parler de Jésus, elle vint dans la foule et toucha par derrière son manteau.",
        "NAB": "She had heard about Jesus and came up behind him in the crowd and touched his cloak.",
        "VAT_ES": "Como había oído hablar de Jesús, se le acercó por detrás, entre la multitud, y tocó su manto,",
        "CEI": "C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "ἔλεγεν γὰρ ὅτι Κἂν τῶν ἱματίων αὐτοῦ ἅψωμαι, σωθήσομαι.",
        "VUL": "dicebat enim : Quia si vel vestimentum ejus tetigero, salva ero.",
        "SYN": "ибо говорила: если хотя к одежде Его прикоснусь, то выздоровею.",
        "NEO": "Car elle disait : « Si je touche seulement ses vêtements, je serai guérie. »",
        "NAB": "She said, \"If I but touch his clothes, I shall be cured.\"",
        "VAT_ES": "porque pensaba: «Con sólo tocar su manto quedaré curada».",
        "CEI": "All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἐξηράνθη ἡ πηγὴ τοῦ αἵματος αὐτῆς, καὶ ἔγνω τῷ σώματι ὅτι ἴαται ἀπὸ τῆς μάστιγος.",
        "VUL": "Et confestim siccatus est fons sanguinis ejus : et sensit corpore quia sanata esset a plaga.",
        "SYN": "И тотчас иссяк у ней источник крови, и она ощутила в теле, что исцелена от болезни.",
        "NEO": "Aussitôt le flux de sang s’arrêta et elle sentit en son corps qu’elle était guérie de son infirmité.",
        "NAB": "Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.",
        "VAT_ES": "Inmediatamente cesó la hemorragia, y ella sintió en su cuerpo que estaba curada de su mal.",
        "CEI": "si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ὁ Ἰησοῦς ἐπιγνοὺς ἐν ἑαυτῷ τὴν ἐξ αὐτοῦ δύναμιν ἐξελθοῦσαν, ἐπιστραφεὶς ἐν τῷ ὄχλῳ, ἔλεγεν, Τίς μου ἥψατο τῶν ἱματίων;",
        "VUL": "Et statim Jesus in semetipso cognoscens virtutem quæ exierat de illo, conversus ad turbam, aiebat : Quis tetigit vestimenta mea ?",
        "SYN": "В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обратился в народе и сказал: кто прикоснулся к Моей одежде?",
        "NEO": "Au même moment, Jésus connut en lui-même qu’une force+ 5:30 \\+it Une force\\+it*: comme une effluve physique capable d’opérer une guérison.* était sortie de lui, et, se retournant au milieu de la foule, il dit : « Qui a touché mes vêtements ? »",
        "NAB": "Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"",
        "VAT_ES": "Jesús se dio cuenta en seguida de la fuerza que había salido de él, se dio vuelta y, dirigiéndose a la multitud, preguntó: «&iquest;Quién tocó mi manto?».",
        "CEI": "Ma egli, passando in mezzo a loro, se ne andò."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ ἔλεγον αὐτῷ οἱ μαθηταὶ αὐτοῦ, Βλέπεις τὸν ὄχλον συνθλίβοντά σε, καὶ λέγεις, Τίς μου ἥψατο;",
        "VUL": "Et dicebant ei discipuli sui : Vides turbam comprimentem te, et dicis : Quis me tetigit ?",
        "SYN": "Ученики сказали Ему: Ты видишь, что народ теснит Тебя, и говоришь: кто прикоснулся ко Мне?",
        "NEO": "Ses disciples lui dirent : « Tu vois la foule qui te presse de tous côtés, et tu demandes : Qui m’a touché ? »",
        "NAB": "But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"",
        "VAT_ES": "Sus discípulos le dijeron: «&iquest;Ves que la gente te aprieta por todas partes y preguntas quién te ha tocado?».",
        "CEI": "Poi discese a Cafarnao, una città della Galilea, e al sabato ammaestrava la gente."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ περιεβλέπετο ἰδεῖν τὴν τοῦτο ποιήσασαν.",
        "VUL": "Et circumspiciebat videre eam, quæ hoc fecerat.",
        "SYN": "Но Он смотрел вокруг, чтобы видеть ту, которая сделала это.",
        "NEO": "Et il regardait autour de lui pour voir celle qui l’avait touché+ 5:32 Cette infirmité physique créait un état d’impureté légale.*.",
        "NAB": "And he looked around to see who had done it.",
        "VAT_ES": "Pero él seguía mirando a su alrededor, para ver quién había sido.",
        "CEI": "Rimanevano colpiti dal suo insegnamento, perché parlava con autorità."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἡ δὲ γυνὴ φοβηθεῖσα καὶ τρέμουσα, εἰδυῖα ὃ γέγονεν ἐπ’ αὐτῇ, ἦλθεν καὶ προσέπεσεν αὐτῷ, καὶ εἶπεν αὐτῷ πᾶσαν τὴν ἀλήθειαν.",
        "VUL": "Mulier vero timens et tremens, sciens quod factum esset in se, venit et procidit ante eum, et dixit ei omnem veritatem.",
        "SYN": "Женщина в страхе и трепете, зная, что с нею произошло, подошла, пала пред Ним и сказала Ему всю истину.",
        "NEO": "Cette femme, tremblante de crainte, sachant ce qui s’était passé en elle, vint se jeter à ses pieds, et lui dit toute la vérité.",
        "NAB": "The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.",
        "VAT_ES": "Entonces la mujer, muy asustada y temblando, porque sabía bien lo que le había ocurrido, fue a arrojarse a los pies y le confesó toda la verdad.",
        "CEI": "Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτῇ, Θύγατερ, ἡ πίστις σου σέσωκέν σε· ὕπαγε εἰς εἰρήνην, καὶ ἴσθι ὑγιὴς ἀπὸ τῆς μάστιγός σου.",
        "VUL": "Ille autem dixit ei : Filia, fides tua te salvam fecit : vade in pace, et esto sana a plaga tua.",
        "SYN": "Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.",
        "NEO": "Jésus lui dit : « Ma fille, ta foi t’a sauvée ; va en paix, et sois guérie de ton infirmité. »",
        "NAB": "He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"",
        "VAT_ES": "Jesús le dijo: «Hija, tu fe te ha salvado. Vete en paz, y queda curada de tu enfermedad».",
        "CEI": "\"Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "¶Ἔτι αὐτοῦ λαλοῦντος, ἔρχονται ἀπὸ τοῦ ἀρχισυναγώγου, λέγοντες ὅτι Ἡ θυγάτηρ σου ἀπέθανεν· τί ἔτι σκύλλεις τὸν διδάσκαλον;",
        "VUL": "Adhuc eo loquente, veniunt ab archisynagogo, dicentes : Quia filia tua mortua est : quid ultra vexas magistrum ?",
        "SYN": "Когда Он еще говорил сие, приходят от начальника синагоги и говорят: дочь твоя умерла; что еще утруждаешь Учителя?",
        "NEO": "Il parlait encore, lorsqu’on vint de la maison du chef de synagogue lui dire : « Ta fille est morte, pourquoi fatiguer davantage le Maître ? »",
        "NAB": "While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"",
        "VAT_ES": "Todavía estaba hablando, cuando llegaron unas personas de la casa del jefe de la sinagoga y le dijeron: «Tu hija ya murió; &iquest;para qué vas a seguir molestando al Maestro?».",
        "CEI": "Gesù gli intimò: \"Taci, esci da costui!\". E il demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εὐθέως ἀκούσας τὸν λόγον λαλούμενον λέγει τῷ ἀρχισυναγώγῳ, Μὴ φοβοῦ· μόνον πίστευε.",
        "VUL": "Jesus autem audito verbo quod dicebatur, ait archisynagogo : Noli timere : tantummodo crede.",
        "SYN": "Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: не бойся, только веруй.",
        "NEO": "Mais Jésus entendant+ 5:36 36. Entendant: plusieurs manuscrits grec portent παρακούσας, \\+qt ne faisant pas attention à cette parole\\+qt*.* la parole qui venait d’être proférée, dit au chef de synagogue : « Ne crains rien, crois seulement. »",
        "NAB": "Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"",
        "VAT_ES": "Pero Jesús, sin tener en cuenta esas palabras, dijo al jefe de la sinagoga: «No temas, basta que creas».",
        "CEI": "Tutti furono presi da paura e si dicevano l'un l'altro: \"Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἀφῆκεν οὐδένα αὐτῷ συνακολουθῆσαι, εἰ μὴ Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν Ἰακώβου.",
        "VUL": "Et non admisit quemquam se sequi nisi Petrum, et Jacobum, et Joannem fratrem Jacobi.",
        "SYN": "И не позволил никому следовать за Собою, кроме Петра, Иакова и Иоанна, брата Иакова.",
        "NEO": "Et il ne permit à personne de l’accompagner, si ce n’est à Pierre, à Jacques et à Jean, frère de Jacques.",
        "NAB": "He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.",
        "VAT_ES": "Y sin permitir que nadie lo acompañara, excepto Pedro, Santiago y Juan, el hermano de Santiago,",
        "CEI": "E si diffondeva la fama di lui in tutta la regione."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἔρχεται εἰς τὸν οἶκον τοῦ ἀρχισυναγώγου, καὶ θεωρεῖ θόρυβον, κλαίοντας καὶ ἀλαλάζοντας πολλά.",
        "VUL": "Et veniunt in domum archisynagogi, et videt tumultum, et flentes, et ejulantes multum.",
        "SYN": "Приходит в дом начальника синагоги и видит смятение и плачущих и вопиющих громко.",
        "NEO": "On arrive à la maison du chef de synagogue, et là il voit une troupe confuse de gens qui pleurent et poussent de grands cris.",
        "NAB": "When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.",
        "VAT_ES": "fue a casa del jefe de la sinagoga. Allí vio un gran alboroto, y gente que lloraba y gritaba.",
        "CEI": "Uscito dalla sinagoga entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ εἰσελθὼν λέγει αὐτοῖς, Τί θορυβεῖσθε καὶ κλαίετε; Τὸ παιδίον οὐκ ἀπέθανεν, ἀλλὰ καθεύδει.",
        "VUL": "Et ingressus, ait illis : Quid turbamini, et ploratis ? puella non est mortua, sed dormit.",
        "SYN": "И, войдя, говорит им: что смущаетесь и плачете? девица не умерла, но спит.",
        "NEO": "Il entre et leur dit : « Pourquoi tout ce bruit et ces pleurs ? L’enfant n’est pas morte, mais elle dort. »",
        "NAB": "So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"",
        "VAT_ES": "Al entrar, les dijo: «&iquest;Por qué se alborotan y lloran? La niña no está muerta, sino que duerme».",
        "CEI": "Chinatosi su di lei, intimò alla febbre, e la febbre la lasciò. Levatasi all'istante, la donna cominciò a servirli."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ κατεγέλων αὐτοῦ. Ὁ δέ, ἐκβαλὼν πάντας, παραλαμβάνει τὸν πατέρα τοῦ παιδίου καὶ τὴν μητέρα καὶ τοὺς μετ’ αὐτοῦ, καὶ εἰσπορεύεται ὅπου ἦν τὸ παιδίον ἀνακείμενον.",
        "VUL": "Et irridebant eum. Ipse vero ejectis omnibus assumit patrem, et matrem puellæ, et qui secum erant, et ingreditur ubi puella erat jacens.",
        "SYN": "И смеялись над Ним. Но Он, выслав всех, берет с Собою отца и мать девицы и бывших с Ним и входит туда, где девица лежала.",
        "NEO": "Et ils se moquaient de lui. Mais lui, les ayant tous fait sortir, prit avec lui le père et la mère de l’enfant, et les disciples qui l’accompagnaient, et entra dans le lieu où l’enfant était couchée.",
        "NAB": "And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.",
        "VAT_ES": "Y se burlaban de él. Pero Jesús hizo salir a todos, y tomando consigo al padre y a la madre de la niña, y a los que venían con él, entró donde ella estaba.",
        "CEI": "Al calar del sole, tutti quelli che avevano infermi colpiti da mali di ogni genere li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ κρατήσας τῆς χειρὸς τοῦ παιδίου, λέγει αὐτῇ, Ταλιθά, κοῦμι· ὅ ἐστιν μεθερμηνευόμενον, Τὸ κοράσιον, σοὶ λέγω, ἔγειραι.",
        "VUL": "Et tenens manum puellæ, ait illi : Talitha cumi, quod est interpretatum : Puella (tibi dico), surge.",
        "SYN": "И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.",
        "NEO": "Et lui prenant la main, il lui dit : « Talitha qoumi, » c’est-à-dire : « Jeune fille, lève-toi, je te le dis. »",
        "NAB": "He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"",
        "VAT_ES": "La tomó de la mano y le dijo: «Talitá kum», que significa: «&iexcl;Niña, yo te lo ordeno, levántate».",
        "CEI": "Da molti uscivano demòni gridando: \"Tu sei il Figlio di Dio!\". Ma egli li minacciava e non li lasciava parlare, perché sapevano che era il Cristo."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἀνέστη τὸ κοράσιον καὶ περιεπάτει, ἦν γὰρ ἐτῶν δώδεκα· καὶ ἐξέστησαν ἐκστάσει μεγάλῃ.",
        "VUL": "Et confestim surrexit puella, et ambulabat : erat autem annorum duodecim : et obstupuerunt stupore magno.",
        "SYN": "И девица тотчас встала и начала ходить, ибо была лет двенадцати. _Видевшие_ пришли в великое изумление.",
        "NEO": "Aussitôt la jeune fille se leva et se mit à marcher, car elle avait douze ans ; et ils furent frappés de stupeur.",
        "NAB": "The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.",
        "VAT_ES": "En seguida la niña, que ya tenía doce años, se levantó y comenzó a caminar. Ellos, entonces, se llenaron de asombro,",
        "CEI": "Sul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e volevano trattenerlo perché non se ne andasse via da loro."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ διεστείλατο αὐτοῖς πολλὰ ἵνα μηδεὶς γνῷ τοῦτο· καὶ εἶπεν δοθῆναι αὐτῇ φαγεῖν.",
        "VUL": "Et præcepit illis vehementer ut nemo id sciret : et dixit dari illi manducare.",
        "SYN": "И Он строго приказал им, чтобы никто об этом не знал, и сказал, чтобы дали ей есть.",
        "NEO": "Et Jésus leur défendit fortement d’en rien faire savoir à personne ; puis il dit de donner à manger à la jeune fille.",
        "NAB": "He gave strict orders that no one should know this and said that she should be given something to eat.",
        "VAT_ES": "y él les mandó insistentemente que nadie se enterara de lo sucedido. Después dijo que le dieran de comer.",
        "CEI": "Egli però disse: \"Bisogna che io annunzi il regno di Dio anche alle altre città; per questo sono stato mandato\"."
      }
    }
  }
}