{
  "_schema_version": "2.0",
  "chapter_id": "MARC_006",
  "book_key": "MARC",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἐξῆλθεν ἐκεῖθεν, καὶ ἦλθεν εἰς τὴν πατρίδα αὐτοῦ· καὶ ἀκολουθοῦσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ.",
        "VUL": "Et egressus inde, abiit in patriam suam : et sequebantur eum discipuli sui :",
        "SYN": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его.",
        "NEO": "Étant parti de là, Jésus vint dans sa patrie, et ses disciples le suivirent+ 6:1 VI, 1. Matth. xiii, 53.*.",
        "NAB": "He departed from there and came to his native place, accompanied by his disciples.",
        "VAT_ES": "Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos.",
        "CEI": "Un giorno, mentre, levato in piedi, stava presso il lago di Genèsaret"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ γενομένου σαββάτου, ἤρξατο ἐν τῇ συναγωγῇ διδάσκειν· καὶ πολλοὶ ἀκούοντες ἐξεπλήσσοντο, λέγοντες, Πόθεν τούτῳ ταῦτα; Καὶ τίς ἡ σοφία ἡ δοθεῖσα αὐτῷ, καὶ δυνάμεις τοιαῦται διὰ τῶν χειρῶν αὐτοῦ γίνονται;",
        "VUL": "et facto sabbato cpit in synagoga docere : et multi audientes admirabantur in doctrina ejus, dicentes : Unde huic hæc omnia ? et quæ est sapientia, quæ data est illi, et virtutes tales, quæ per manus ejus efficiuntur ?",
        "SYN": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?",
        "NEO": "Quand le sabbat fut venu, il se mit à enseigner dans la synagogue ; et beaucoup de ceux qui l’entendaient, frappés d’étonnement, disaient : « D’où celui-ci tient-il ces choses ? Quelle est cette sagesse qui lui a été donnée, et comment de tels miracles s’opèrent-ils par ses mains ?",
        "NAB": "When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!",
        "VAT_ES": "Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: «&iquest;De dónde saca todo esto? &iquest;Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?",
        "CEI": "e la folla gli faceva ressa intorno per ascoltare la parola di Dio, vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Οὐχ οὗτός ἐστιν ὁ τέκτων, ὁ υἱὸς Μαρίας, ἀδελφὸς δὲ Ἰακώβου καὶ Ἰωσῆ καὶ Ἰούδα καὶ Σίμωνος; Καὶ οὐκ εἰσὶν αἱ ἀδελφαὶ αὐτοῦ ὧδε πρὸς ἡμᾶς; Καὶ ἐσκανδαλίζοντο ἐν αὐτῷ.",
        "VUL": "Nonne hic est faber, filius Mariæ, frater Jacobi, et Joseph, et Judæ, et Simonis ? nonne et sorores ejus hic nobiscum sunt ? Et scandalizabantur in illo.",
        "SYN": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.",
        "NEO": "N’est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de Joseph, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici parmi nous ? » Et ils se scandalisaient de lui.",
        "NAB": "Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.",
        "VAT_ES": "&iquest;No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? &iquest;Y sus hermanos no viven aquí entre nosotros?». Y Jesús era para ellos un motivo de escándalo.",
        "CEI": "Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ αὐτοῖς ὁ Ἰησοῦς ὅτι Οὐκ ἔστιν προφήτης ἄτιμος, εἰ μὴ ἐν τῇ πατρίδι αὐτοῦ, καὶ ἐν τοῖς συγγενέσιν καὶ ἐν τῇ οἰκίᾳ αὐτοῦ.",
        "VUL": "Et dicebat illis Jesus : Quia non est propheta sine honore nisi in patria sua, et in domo sua, et in cognatione sua.",
        "SYN": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем.",
        "NEO": "Jésus leur dit : « Un prophète n’est sans honneur que dans sa patrie, dans sa maison et dans sa famille. »",
        "NAB": "Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"",
        "VAT_ES": "Por eso les dijo: «Un profeta es despreciado solamente en su pueblo, en su familia y en su casa».",
        "CEI": "Quando ebbe finito di parlare, disse a Simone: \"Prendi il largo e calate le reti per la pesca\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἠδύνατο ἐκεῖ οὐδεμίαν δύναμιν ποιῆσαι, εἰ μὴ ὀλίγοις ἀρρώστοις ἐπιθεὶς τὰς χεῖρας, ἐθεράπευσεν.",
        "VUL": "Et non poterat ibi virtutem ullam facere, nisi paucos infirmos impositis manibus curavit :",
        "SYN": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил _их._",
        "NEO": "Et il ne put faire là aucun miracle, si ce n’est qu’il guérit quelques malades en leur imposant les mains.",
        "NAB": "So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.",
        "VAT_ES": "Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos.",
        "CEI": "Simone rispose: \"Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἐθαύμαζεν διὰ τὴν ἀπιστίαν αὐτῶν. ¶Καὶ περιῆγεν τὰς κώμας κύκλῳ διδάσκων.",
        "VUL": "et mirabatur propter incredulitatem eorum, et circuibat castella in circuitu docens.",
        "SYN": "И дивился неверию их; потом ходил по окрестным селениям и учил.",
        "NEO": "Et il était surpris de leur incrédulité+ 6:6 6. Matth. x, 5 ; Luc, ix, 1.*.",
        "NAB": "He was amazed at their lack of faith. He went around to the villages in the vicinity teaching.",
        "VAT_ES": "Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente.",
        "CEI": "E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ προσκαλεῖται τοὺς δώδεκα, καὶ ἤρξατο αὐτοὺς ἀποστέλλειν δύο δύο, καὶ ἐδίδου αὐτοῖς ἐξουσίαν τῶν πνευμάτων τῶν ἀκαθάρτων.",
        "VUL": "Et vocavit duodecim : et cpit eos mittere binos, et dabat illis potestatem spirituum immundorum.",
        "SYN": "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.",
        "NEO": "Alors il appela près de lui les Douze, et commença à les envoyer deux à deux, en leur donnant pouvoir sur les esprits impurs.",
        "NAB": "He summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.",
        "VAT_ES": "Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros.",
        "CEI": "Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ παρήγγειλεν αὐτοῖς ἵνα μηδὲν αἴρωσιν εἰς ὁδόν, εἰ μὴ ῥάβδον μόνον· μὴ πήραν, μὴ ἄρτον, μὴ εἰς τὴν ζώνην χαλκόν·",
        "VUL": "Et præcepit eis ne quid tollerent in via, nisi virgam tantum : non peram, non panem, neque in zona æs,",
        "SYN": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,",
        "NEO": "Il leur recommanda de ne rien prendre pour la route, qu’un bâton seulement, ni sac, ni pain, ni argent dans la ceinture ;",
        "NAB": "He instructed them to take nothing for the journey but a walking stick - no food, no sack, no money in their belts.",
        "VAT_ES": "Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;",
        "CEI": "Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: \"Signore, allontanati da me che sono un peccatore\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἀλλ’ ὑποδεδεμένους σανδάλια· καὶ μὴ ἐνδύσησθε δύο χιτῶνας.",
        "VUL": "sed calceatos sandaliis, et ne induerentur duabus tunicis.",
        "SYN": "но обуваться в простую обувь и не носить двух одежд.",
        "NEO": "mais d’être chaussés de sandales, et de ne pas mettre deux tuniques.",
        "NAB": "They were, however, to wear sandals but not a second tunic.",
        "VAT_ES": "que fueran calzados con sandalias y que no tuvieran dos túnicas.",
        "CEI": "Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν αὐτοῖς, Ὅπου ἐὰν εἰσέλθητε εἰς οἰκίαν, ἐκεῖ μένετε ἕως ἂν ἐξέλθητε ἐκεῖθεν.",
        "VUL": "Et dicebat eis : Quocumque introieritis in domum, illic manete donec exeatis inde :",
        "SYN": "И сказал им: если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места.",
        "NEO": "Et il leur dit : « Partout où vous serez entrés dans une maison, demeurez-y jusqu’à ce que vous partiez de ce lieu.",
        "NAB": "He said to them, \"Wherever you enter a house, stay there until you leave from there.",
        "VAT_ES": "Les dijo: «Permanezcan en la casa donde les den alojamiento hasta el momento de partir.",
        "CEI": "così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: \"Non temere; d'ora in poi sarai pescatore di uomini\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ὅσοι ἂν μὴ δέξωνται ὑμᾶς, μηδὲ ἀκούσωσιν ὑμῶν, ἐκπορευόμενοι ἐκεῖθεν, ἐκτινάξατε τὸν χοῦν τὸν ὑποκάτω τῶν ποδῶν ὑμῶν εἰς μαρτύριον αὐτοῖς. Ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται Σοδόμοις ἢ Γομόρροις ἐν ἡμέρᾳ κρίσεως, ἢ τῇ πόλει ἐκείνῃ.",
        "VUL": "et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis.",
        "SYN": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.",
        "NEO": "Et si quelque part on refuse de vous recevoir et de vous écouter, sortez de là, et secouez la poussière de dessous vos pieds en témoignage pour eux. »",
        "NAB": "Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"",
        "VAT_ES": "Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos».",
        "CEI": "Tirate le barche a terra, lasciarono tutto e lo seguirono."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ ἐξελθόντες ἐκήρυσσον ἵνα μετανοήσωσιν·",
        "VUL": "Et exeuntes prædicabant ut pnitentiam agerent :",
        "SYN": "Они пошли и проповедывали покаяние;",
        "NEO": "Étant donc partis, ils prêchèrent la pénitence ;",
        "NAB": "So they went off and preached repentance.",
        "VAT_ES": "Entonces fueron a predicar, exhortando a la conversión;",
        "CEI": "Un giorno Gesù si trovava in una città e un uomo coperto di lebbra lo vide e gli si gettò ai piedi pregandolo: \"Signore, se vuoi, puoi sanarmi\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ δαιμόνια πολλὰ ἐξέβαλλον, καὶ ἤλειφον ἐλαίῳ πολλοὺς ἀρρώστους καὶ ἐθεράπευον.",
        "VUL": "et dæmonia multa ejiciebant, et ungebant oleo multos ægros, et sanabant.",
        "SYN": "изгоняли многих бесов и многих больных мазали маслом и исцеляли.",
        "NEO": "ils chassaient beaucoup de démons, oignaient d’huile+ 6:13 13. Investis du pouvoir surnaturel de guérir, les Apôtres exercent ce pouvoir en faisant sur les malades une onction d’huile, qui devient ainsi, non la cause réelle et efficiente, mais la cause occasionnelle et symbolique du soulagement miraculeux. Cette onction d’huile peut être aussi regardée comme une figure de l’extrême-onction.* beaucoup de malades et les guérissaient. DEUXIÈME PARTIE. [VI, 14 — IX.] JÉSUS RAYONNE AUTOUR DE LA GALILÉE.",
        "NAB": "They drove out many demons, and they anointed with oil many who were sick and cured them.",
        "VAT_ES": "expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo.",
        "CEI": "Gesù stese la mano e lo toccò dicendo: \"Lo voglio, sii risanato!\". E subito la lebbra scomparve da lui."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ ἤκουσεν ὁ βασιλεὺς Ἡρῴδης, φανερὸν γὰρ ἐγένετο τὸ ὄνομα αὐτοῦ, καὶ ἔλεγεν ὅτι Ἰωάννης ὁ βαπτίζων ἐκ νεκρῶν ἠγέρθη, καὶ διὰ τοῦτο ἐνεργοῦσιν αἱ δυνάμεις ἐν αὐτῷ.",
        "VUL": "Et audivit rex Herodes (manifestum enim factum est nomen ejus), et dicebat : Quia Joannes Baptista resurrexit a mortuis : et propterea virtutes operantur in illo.",
        "SYN": "Царь Ирод, услышав _об_ _Иисусе_ [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.",
        "NEO": "Or le roi Hérode+ 6:14 14. Le roi Hérode, le tétrarque Hérode Antipas, roi dans le sens large et populaire de ce mot. Matth. xiv, 1 ; Luc, ix, 7.* entendit parler de Jésus, dont le nom était devenu célèbre, et il disait : « Jean-Baptiste est ressuscité : c’est pourquoi la puissance miraculeuse opère en lui. »",
        "NAB": "King Herod heard about it, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; that is why mighty powers are at work in him.\"",
        "VAT_ES": "El rey Herodes oyó hablar de Jesús, porque su fama se había extendido por todas partes. Algunos decían: «Juan el Bautista ha resucitado, y por eso se manifiestan en él poderes milagrosos:.",
        "CEI": "Gli ingiunse di non dirlo a nessuno: \"Và, mostrati al sacerdote e fà l'offerta per la tua purificazione, come ha ordinato Mosè, perché serva di testimonianza per essi\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἄλλοι ἔλεγον ὅτι Ἠλίας ἐστίν· ἄλλοι δὲ ἔλεγον ὅτι Προφήτης ἐστίν, ὡς εἷς τῶν προφητῶν.",
        "VUL": "Alii autem dicebant : Quia Elias est ; alii vero dicebant : Quia propheta est, quasi unus ex prophetis.",
        "SYN": "Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков.",
        "NEO": "Mais d’autres disaient : « C’est Élie » ; et d’autres : « C’est un prophète, semblable à l’un des anciens prophètes*. »",
        "NAB": "Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"",
        "VAT_ES": "Otros afirmaban: «Es Elías». Y otros: «Es un profeta como los antiguos».",
        "CEI": "La sua fama si diffondeva ancor più; folle numerose venivano per ascoltarlo e farsi guarire dalle loro infermità."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ Ἡρῴδης εἶπεν ὅτι Ὃν ἐγὼ ἀπεκεφάλισα Ἰωάννην, οὗτός ἐστιν· αὐτὸς ἠγέρθη ἐκ νεκρῶν.",
        "VUL": "Quo audito Herodes ait : Quem ego decollavi Joannem, hic a mortuis resurrexit.",
        "SYN": "Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых.",
        "NEO": "Ce qu’Hérode ayant entendu, il dit : « C’est Jean, que j’ai fait décapiter, qui est ressuscité. »",
        "NAB": "But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"",
        "VAT_ES": "Pero Herodes, al oír todo esto, decía: «Este hombre es Juan, a quien yo mandé decapitar y que ha resucitado».",
        "CEI": "Ma Gesù si ritirava in luoghi solitari a pregare."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Αὐτὸς γὰρ ὁ Ἡρῴδης ἀποστείλας ἐκράτησεν τὸν Ἰωάννην, καὶ ἔδησεν αὐτὸν ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ, ὅτι αὐτὴν ἐγάμησεν.",
        "VUL": "Ipse enim Herodes misit, ac tenuit Joannem, et vinxit eum in carcere propter Herodiadem uxorem Philippi fratris sui, quia duxerat eam.",
        "SYN": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней.",
        "NEO": "Car c’était lui, Hérode, qui avait envoyé prendre Jean, et l’avait fait mettre en prison chargé de fers, à cause d’Hérodiade, femme de Philippe, son frère, qu’il avait épousée ;",
        "NAB": "Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.",
        "VAT_ES": "Herodes, en efecto, había hecho arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano Felipe, con la que se había casado.",
        "CEI": "Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἔλεγεν γὰρ ὁ Ἰωάννης τῷ Ἡρῴδῃ ὅτι Οὐκ ἔξεστίν σοι ἔχειν τὴν γυναῖκα τοῦ ἀδελφοῦ σου.",
        "VUL": "Dicebat enim Joannes Herodi : Non licet tibi habere uxorem fratris tui.",
        "SYN": "Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.",
        "NEO": "car Jean disait à Hérode : « Il ne t’est pas permis d’avoir la femme de ton frère. »",
        "NAB": "John had said to Herod, \"It is not lawful for you to have your brother's wife.\"",
        "VAT_ES": "Porque Juan decía a Herodes: «No te es lícito tener a la mujer de tu hermano».",
        "CEI": "Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡ δὲ Ἡρῳδιὰς ἐνεῖχεν αὐτῷ, καὶ ἤθελεν αὐτὸν ἀποκτεῖναι· καὶ οὐκ ἠδύνατο·",
        "VUL": "Herodias autem insidiabatur illi : et volebat occidere eum, nec poterat.",
        "SYN": "Иродиада же, злобясь на него, желала убить его; но не могла.",
        "NEO": "Hérodiade lui était donc hostile, et voulait le faire périr ; mais elle ne le pouvait pas.",
        "NAB": "Herodias harbored a grudge against him and wanted to kill him but was unable to do so.",
        "VAT_ES": "Herodías odiaba a Juan e intentaba matarlo, pero no podía,",
        "CEI": "Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὁ γὰρ Ἡρῴδης ἐφοβεῖτο τὸν Ἰωάννην, εἰδὼς αὐτὸν ἄνδρα δίκαιον καὶ ἅγιον, καὶ συνετήρει αὐτόν· καὶ ἀκούσας αὐτοῦ, πολλὰ ἐποίει, καὶ ἡδέως αὐτοῦ ἤκουεν.",
        "VUL": "Herodes enim metuebat Joannem, sciens eum virum justum et sanctum : et custodiebat eum, et audito eo multa faciebat, et libenter eum audiebat.",
        "SYN": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берег его; многое делал, слушаясь его, и с удовольствием слушал его.",
        "NEO": "Car Hérode, sachant que c’était un homme juste et saint, le vénérait et veillait sur sa vie ; il faisait beaucoup de choses d’après ses conseils et l’écoutait volontiers.",
        "NAB": "Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.",
        "VAT_ES": "porque Herodes lo respetaba, sabiendo que era un hombre justo y santo, y lo protegía.",
        "CEI": "Veduta la loro fede, disse: \"Uomo, i tuoi peccati ti sono rimessi\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ γενομένης ἡμέρας εὐκαίρου, ὅτε Ἡρῴδης τοῖς γενεσίοις αὐτοῦ δεῖπνον ἐποίει τοῖς μεγιστᾶσιν αὐτοῦ καὶ τοῖς χιλιάρχοις καὶ τοῖς πρώτοις τῆς Γαλιλαίας,",
        "VUL": "Et cum dies opportunus accidisset, Herodes natalis sui cnam fecit principibus, et tribunis, et primis Galilææ :",
        "SYN": "Настал удобный день, когда Ирод, по случаю _дня_ рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, --",
        "NEO": "Enfin il se présenta une occasion favorable. Le jour anniversaire de sa naissance, Hérode donna un festin aux grands de sa cour, à ses officiers et aux principaux de la Galilée.",
        "NAB": "She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.",
        "VAT_ES": "Un día se presentó la ocasión favorable. Herodes festejaba su cumpleaños, ofreciendo un banquete a sus dignatarios, a sus oficiales y a los notables de Galilea.",
        "CEI": "Gli scribi e i farisei cominciarono a discutere dicendo: \"Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "καὶ εἰσελθούσης τῆς θυγατρὸς αὐτῆς τῆς Ἡρῳδιάδος καὶ ὀρχησαμένης, καὶ ἀρεσάσης τῷ Ἡρῴδῃ καὶ τοῖς συνανακειμένοις, εἶπεν ὁ βασιλεὺς τῷ κορασίῳ, Αἴτησόν με ὃ ἐὰν θέλῃς, καὶ δώσω σοί·",
        "VUL": "cumque introisset filia ipsius Herodiadis, et saltasset, et placuisset Herodi, simulque recumbentibus, rex ait puellæ : Pete a me quod vis, et dabo tibi :",
        "SYN": "дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;",
        "NEO": "La fille d’Hérodiade étant entrée dans la salle, dansa, et plut tellement à Hérode et à ceux qui étaient à table avec lui, que le roi dit à la jeune fille : « Demande-moi ce que tu voudras, et je te le donnerai. »",
        "NAB": "Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"",
        "VAT_ES": "La hija de Herodías salió a bailar, y agradó tanto a Herodes y a sus convidados, que el rey dijo a la joven: «Pídeme lo que quieras y te lo daré».",
        "CEI": "Ma Gesù, conosciuti i loro ragionamenti, rispose: \"Che cosa andate ragionando nei vostri cuori?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ ὤμοσεν αὐτῇ ὅτι Ὃ ἐάν με αἰτήσῃς, δώσω σοί, ἕως ἡμίσους τῆς βασιλείας μου.",
        "VUL": "et juravit illi : Quia quidquid petieris dabo tibi, licet dimidium regni mei.",
        "SYN": "и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства.",
        "NEO": "Et il ajouta avec serment : « Quoi que ce soit que tu me demandes, je te le donnerai, jusqu’à la moitié de mon royaume. »",
        "NAB": "He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"",
        "VAT_ES": "Y le aseguró bajo juramento: «Te daré cualquier cosa que me pidas, aunque sea la mitad de mi reino».",
        "CEI": "Che cosa è più facile, dire: Ti sono rimessi i tuoi peccati, o dire: Alzati e cammina?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἡ δὲ ἐξελθοῦσα εἶπεν τῇ μητρὶ αὐτῆς, Τί αἰτήσομαι; Ἡ δὲ εἶπεν, Τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
        "VUL": "Quæ cum exisset, dixit matri suæ : Quid petam ? At illa dixit : Caput Joannis Baptistæ.",
        "SYN": "Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя.",
        "NEO": "Elle sortit et dit à sa mère : « Que demanderai-je ? » Sa mère lui répondit : « La tête de Jean-Baptiste. »",
        "NAB": "She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"",
        "VAT_ES": "Ella fue a preguntar a su madre: «&iquest;Qué debo pedirle?». «La cabeza de Juan el Bautista», respondió esta.",
        "CEI": "Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico - esclamò rivolto al paralitico - alzati, prendi il tuo lettuccio e và a casa tua\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ εἰσελθοῦσα εὐθέως μετὰ σπουδῆς πρὸς τὸν βασιλέα, ᾐτήσατο, λέγουσα, Θέλω ἵνα μοι δῷς ἐξαυτῆς ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
        "VUL": "Cumque introisset statim cum festinatione ad regem, petivit dicens : Volo ut protinus des mihi in disco caput Joannis Baptistæ.",
        "SYN": "И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя.",
        "NEO": "Revenant aussitôt avec empressement auprès du roi, la jeune fille lui fit cette demande : « Je veux que tu me donnes, à l’instant, sur un plat, la tête de Jean-Baptiste. »",
        "NAB": "The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"",
        "VAT_ES": "La joven volvió rápidamente adonde estaba el rey y le hizo este pedido: «Quiero que me traigas ahora mismo, sobre una bandeja, la cabeza de Juan el Bautista».",
        "CEI": "Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ περίλυπος γενόμενος ὁ βασιλεύς, διὰ τοὺς ὅρκους καὶ τοὺς συνανακειμένους οὐκ ἠθέλησεν αὐτὴν ἀθετῆσαι.",
        "VUL": "Et contristatus est rex : propter jusjurandum, et propter simul discumbentes, noluit eam contristare :",
        "SYN": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей.",
        "NEO": "Le roi fut contristé : néanmoins*, à cause de son serment et de ses convives, il ne voulut pas l’affliger d’un refus.",
        "NAB": "The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.",
        "VAT_ES": "El rey se entristeció mucho, pero a causa de su juramento, y por los convidados, no quiso contrariarla.",
        "CEI": "Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: \"Oggi abbiamo visto cose prodigiose\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἀποστείλας ὁ βασιλεὺς σπεκουλάτορα ἐπέταξεν ἐνεχθῆναι τὴν κεφαλὴν αὐτοῦ.",
        "VUL": "sed misso spiculatore præcepit afferri caput ejus in disco. Et decollavit eum in carcere,",
        "SYN": "И тотчас, послав оруженосца, царь повелел принести голову его.",
        "NEO": "Il envoya aussitôt un de ses gardes avec l’ordre d’apporter la tête de Jean sur un plat.",
        "NAB": "So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.",
        "VAT_ES": "En seguida mandó a un guardia que trajera la cabeza de Juan.",
        "CEI": "Dopo ciò egli uscì e vide un pubblicano di nome Levi seduto al banco delle imposte, e gli disse: \"Seguimi!\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀπελθὼν ἀπεκεφάλισεν αὐτὸν ἐν τῇ φυλακῇ, καὶ ἤνεγκεν τὴν κεφαλὴν αὐτοῦ ἐπὶ πίνακι, καὶ ἔδωκεν αὐτὴν τῷ κορασίῳ· καὶ τὸ κοράσιον ἔδωκεν αὐτὴν τῇ μητρὶ αὐτῆς.",
        "VUL": "et attulit caput ejus in disco : et dedit illud puellæ, et puella dedit matri suæ.",
        "SYN": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей.",
        "NEO": "Le garde alla décapiter Jean dans la prison, et apporta sa tête sur un plat ; il la donna à la jeune fille, et la jeune fille la donna à sa mère.",
        "NAB": "He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.",
        "VAT_ES": "El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre.",
        "CEI": "Egli, lasciando tutto, si alzò e lo seguì."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ ἀκούσαντες οἱ μαθηταὶ αὐτοῦ ἦλθον, καὶ ἦραν τὸ πτῶμα αὐτοῦ, καὶ ἔθηκαν αὐτὸ ἐν μνημείῳ.",
        "VUL": "Quo audito, discipuli ejus venerunt, et tulerunt corpus ejus : et posuerunt illud in monumento.",
        "SYN": "Ученики его, услышав, пришли и взяли тело его, и положили его во гробе.",
        "NEO": "Les disciples de Jean l’ayant appris, vinrent prendre son corps et le mirent dans un sépulcre.",
        "NAB": "When his disciples heard about it, they came and took his body and laid it in a tomb.",
        "VAT_ES": "Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron.",
        "CEI": "Poi Levi gli preparò un grande banchetto nella sua casa. C'era una folla di pubblicani e d'altra gente seduta con loro a tavola."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Καὶ συνάγονται οἱ ἀπόστολοι πρὸς τὸν Ἰησοῦν, καὶ ἀπήγγειλαν αὐτῷ πάντα, καὶ ὅσα ἐποίησαν καὶ ὅσα ἐδίδαξαν.",
        "VUL": "Et convenientes Apostoli ad Jesum, renuntiaverunt ei omnia quæ egerant, et docuerant.",
        "SYN": "И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили.",
        "NEO": "De retour près de Jésus, les Apôtres lui rendirent compte de tout ce qu’ils avaient fait et de tout ce qu’ils avaient enseigné+ 6:30 30. Matth. xiv, 13 ; Luc, ix, 10 ; Jean, vi, 1.*.",
        "NAB": "The apostles gathered together with Jesus and reported all they had done and taught.",
        "VAT_ES": "Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.",
        "CEI": "I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: \"Perché mangiate e bevete con i pubblicani e i peccatori?\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Δεῦτε ὑμεῖς αὐτοὶ κατ’ ἰδίαν εἰς ἔρημον τόπον, καὶ ἀναπαύεσθε ὀλίγον. Ἦσαν γὰρ οἱ ἐρχόμενοι καὶ οἱ ὑπάγοντες πολλοί, καὶ οὐδὲ φαγεῖν εὐκαίρουν.",
        "VUL": "Et ait illis : Venite seorsum in desertum locum, et requiescite pusillum. Erant enim qui veniebant et redibant multi : et nec spatium manducandi habebant.",
        "SYN": "Он сказал им: пойдите вы одни в пустынное место и отдохните немного, -- ибо много было приходящих и отходящих, так что и есть им было некогда.",
        "NEO": "Il leur dit : « Venez, vous autres, à l’écart, dans un lieu désert, et prenez un peu de repos. » Car il y avait tant de personnes qui allaient et venaient, que les Apôtres n’avaient pas même le temps de manger.",
        "NAB": "He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.",
        "VAT_ES": "El les dijo: «Vengan ustedes solos a un lugar desierto, para descansar un poco». Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.",
        "CEI": "Gesù rispose: \"Non sono i sani che hanno bisogno del medico, ma i malati;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ ἀπῆλθον εἰς ἔρημον τόπον τῷ πλοίῳ κατ’ ἰδίαν.",
        "VUL": "Et ascendentes in navim, abierunt in desertum locum seorsum.",
        "SYN": "И отправились в пустынное место в лодке одни.",
        "NEO": "Ils s’embarquèrent donc et se retirèrent à l’écart dans un lieu solitaire+ 6:32 32. Dans un lieu solitaire, du territoire de Bethsaïde-Julias (Luc, ix, 10).*.",
        "NAB": "So they went off in the boat by themselves to a deserted place.",
        "VAT_ES": "Entonces se fueron solos en la barca a un lugar desierto.",
        "CEI": "io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ εἶδον αὐτοὺς ὑπάγοντας καὶ ἐπέγνωσαν αὐτὸν πολλοί, καὶ πεζῇ ἀπὸ πασῶν τῶν πόλεων συνέδραμον ἐκεῖ, καὶ προῆλθον αὐτούς, καὶ συνῆλθον πρὸς αὐτόν.",
        "VUL": "Et viderunt eos abeuntes, et cognoverunt multi : et pedestres de omnibus civitatibus concurrerunt illuc, et prævenerunt eos.",
        "SYN": "Народ увидел, _как_ они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему.",
        "NEO": "On les vit partir, et beaucoup de gens ayant deviné où ils allaient*, de toutes les villes on accourut par terre en ce lieu, et on y arriva avant eux.",
        "NAB": "People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.",
        "VAT_ES": "Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.",
        "CEI": "Allora gli dissero: \"I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καὶ ἐξελθὼν εἶδεν ὁ Ἰησοῦς πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, ὅτι ἦσαν ὡς πρόβατα μὴ ἔχοντα ποιμένα· καὶ ἤρξατο διδάσκειν αὐτοὺς πολλά.",
        "VUL": "Et exiens vidit turbam multam Jesus : et misertus est super eos, quia erant sicut oves non habentes pastorem, et cpit docere multa.",
        "SYN": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.",
        "NEO": "Lorsque Jésus débarqua+ 6:34 34. Débarqua, litt. \\+qt sortit de la barque\\+qt*, ou, selon quelques uns : \\+qt de sa retraite\\+qt*.*, il vit une grande multitude, et il en eut compassion, parce qu’ils étaient comme des brebis sans pasteur, et il se mit à leur enseigner beaucoup de choses.",
        "NAB": "When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.",
        "VAT_ES": "Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.",
        "CEI": "Gesù rispose: \"Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ ἤδη ὥρας πολλῆς γενομένης, προσελθόντες αὐτῷ οἱ μαθηταὶ αὐτοῦ λέγουσιν ὅτι Ἔρημός ἐστιν ὁ τόπος, καὶ ἤδη ὥρα πολλή·",
        "VUL": "Et cum jam hora multa fieret, accesserunt discipuli ejus, dicentes : Desertus est locus hic, et jam hora præteriit :",
        "SYN": "И как времени прошло много, ученики Его, приступив к Нему, говорят: место _здесь_ пустынное, а времени уже много, --",
        "NEO": "Comme l’heure était déjà avancée, ses disciples vinrent lui dirent : « Ce lieu est désert et déjà l’heure est avancée ;",
        "NAB": "By now it was already late and his disciples approached him and said, \"This is a deserted place and it is already very late.",
        "VAT_ES": "Como se había hecho tarde, sus discípulos se acercaron y le dijeron: «Este es un lugar desierto, y ya es muy tarde.",
        "CEI": "Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "ἀπόλυσον αὐτούς, ἵνα ἀπελθόντες εἰς τοὺς κύκλῳ ἀγροὺς καὶ κώμας ἀγοράσωσιν ἑαυτοῖς ἄρτους. Τί γὰρ φάγωσιν οὐκ ἔχουσιν.",
        "VUL": "dimitte illos, ut euntes in proximas villas et vicos, emant sibi cibos, quos manducent.",
        "SYN": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть.",
        "NEO": "renvoie-les, afin qu’ils aillent dans les fermes et les villages des environs, pour s’acheter de quoi manger. »",
        "NAB": "Dismiss them so that they can go to the surrounding farms and villages and buy themselves something to eat.\"",
        "VAT_ES": "Despide a la gente, para que vaya a las poblaciones cercanas a comprar algo para comer».",
        "CEI": "Diceva loro anche una parabola: \"Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Δότε αὐτοῖς ὑμεῖς φαγεῖν. Καὶ λέγουσιν αὐτῷ, Ἀπελθόντες ἀγοράσωμεν δηναρίων διακοσίων ἄρτους, καὶ δῶμεν αὐτοῖς φαγεῖν;",
        "VUL": "Et respondens ait illis : Date illis vos manducare. Et dixerunt ei : Euntes emamus ducentis denariis panes, et dabimus illis manducare.",
        "SYN": "Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?",
        "NEO": "Il leur répondit : « Donnez-leur vous-mêmes à manger. » Et ils lui dirent : « Irons-nous donc acheter pour deux cents deniers de pain, afin de leur donner à manger ? »",
        "NAB": "He said to them in reply, \"Give them some food yourselves.\" But they said to him, \"Are we to buy two hundred days' wages worth of food and give it to them to eat?\"",
        "VAT_ES": "El respondió: «Denles de comer ustedes mismos». Ellos le dijeron: «Habría que comprar pan por valor de doscientos denarios para dar de comer a todos».",
        "CEI": "E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ὁ δὲ λέγει αὐτοῖς, Πόσους ἄρτους ἔχετε; Ὑπάγετε καὶ ἴδετε. Καὶ γνόντες λέγουσιν, Πέντε, καὶ δύο ἰχθύας.",
        "VUL": "Et dicit eis : Quot panes habetis ? ite, et videte. Et cum cognovissent, dicunt : Quinque, et duos pisces.",
        "SYN": "Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы.",
        "NEO": "Il leur demanda : « Combien avez-vous de pains ? Allez et voyez. » S’en étant instruits, ils lui dirent : « Cinq pains et deux poissons. »",
        "NAB": "He asked them, \"How many loaves do you have? Go and see.\" And when they had found out they said, \"Five loaves and two fish.\"",
        "VAT_ES": "Jesús preguntó: «&iquest;Cuántos panes tienen ustedes? Vayan a ver». Después de averiguarlo, dijeron: «Cinco panes y dos pescados».",
        "CEI": "Il vino nuovo bisogna metterlo in otri nuovi."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ ἐπέταξεν αὐτοῖς ἀνακλῖναι πάντας συμπόσια συμπόσια ἐπὶ τῷ χλωρῷ χόρτῳ.",
        "VUL": "Et præcepit illis ut accumbere facerent omnes secundum contubernia super viride fnum.",
        "SYN": "Тогда повелел им рассадить всех отделениями на зеленой траве.",
        "NEO": "Alors il leur commanda de les faire tous asseoir, par compagnies, sur l’herbe verte+ 6:39 La particularité indiquée (\\+it l’herbe verte\\+it*) concorde avec ce que dit Jean de la proximité de la Pâque.* ;",
        "NAB": "So he gave orders to have them sit down in groups on the green grass.",
        "VAT_ES": "El les ordenó que hicieran sentar a todos en grupos, sobre la hierba verde,",
        "CEI": "Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ἀνέπεσον πρασιαὶ πρασιαί, ἀνὰ ἑκατὸν καὶ ἀνὰ πεντήκοντα.",
        "VUL": "Et discubuerunt in partes per centenos et quinquagenos.",
        "SYN": "И сели рядами, по сто и по пятидесяти.",
        "NEO": "et ils s’assirent par groupes de cent et de cinquante.",
        "NAB": "The people took their places in rows by hundreds and by fifties.",
        "VAT_ES": "y la gente se sentó en grupos de cien y de cincuenta."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κατέκλασεν τοὺς ἄρτους, καὶ ἐδίδου τοῖς μαθηταῖς αὐτοῦ ἵνα παραθῶσιν αὐτοῖς· καὶ τοὺς δύο ἰχθύας ἐμέρισεν πᾶσιν.",
        "VUL": "Et acceptis quinque panibus et duobus piscibus, intuens in cælum, benedixit, et fregit panes, et dedit discipulis suis, ut ponerent ante eos : et duos pisces divisit omnibus.",
        "SYN": "Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех.",
        "NEO": "Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction. Puis il rompit les pains et les donna à ses disciples, pour qu’ils les distribuassent au peuple ; il partagea aussi les deux poissons entre tous.",
        "NAB": "Then, taking the five loaves and the two fish and looking up to heaven, he said the blessing, broke the loaves, and gave them to (his) disciples to set before the people; he also divided the two fish among them all.",
        "VAT_ES": "Entonces él tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes y los fue entregando a sus discípulos para que los distribuyeran. También repartió los dos pescados entre la gente."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν·",
        "VUL": "Et manducaverunt omnes, et saturati sunt.",
        "SYN": "И ели все, и насытились.",
        "NEO": "Tous mangèrent et furent rassasiés,",
        "NAB": "They all ate and were satisfied.",
        "VAT_ES": "Todos comieron hasta saciarse,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "καὶ ἦραν κλασμάτων δώδεκα κοφίνους πλήρεις, καὶ ἀπὸ τῶν ἰχθύων.",
        "VUL": "Et sustulerunt reliquias, fragmentorum duodecim cophinos plenos, et de piscibus.",
        "SYN": "И набрали кусков хлеба и _остатков_ от рыб двенадцать полных коробов.",
        "NEO": "et l’on emporta douze corbeilles pleines de morceaux de pain* et de ce qui restait des poissons.",
        "NAB": "And they picked up twelve wicker baskets full of fragments and what was left of the fish.",
        "VAT_ES": "y se recogieron doce canastas llenas de sobras de pan y de restos de pescado."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Καὶ ἦσαν οἱ φαγόντες τοὺς ἄρτους πεντακισχίλιοι ἄνδρες.",
        "VUL": "Erant autem qui manducaverunt quinque millia virorum.",
        "SYN": "Было же евших хлебы около пяти тысяч мужей.",
        "NEO": "Or ceux qui avaient mangé étaient au nombre de cinq mille hommes.",
        "NAB": "Those who ate (of the loaves) were five thousand men.",
        "VAT_ES": "Los que comieron eran cinco mil hombres."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "¶Καὶ εὐθέως ἠνάγκασεν τοὺς μαθητὰς αὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν εἰς τὸ πέραν πρὸς Βηθσαϊδάν, ἕως αὐτὸς ἀπολύσῃ τὸν ὄχλον.",
        "VUL": "Et statim coëgit discipulos suos ascendere navim, ut præcederent eum trans fretum ad Bethsaidam, dum ipse dimitteret populum.",
        "SYN": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ.",
        "NEO": "Aussitôt après, Jésus obligea ses disciples de monter dans la barque, et de passer avant lui de l’autre côté du lac, vers Bethsaïde, pendant que lui-même renverrait le peuple.+ 6:45 45. Matth. xiv, 22 ; Jean, vi, 14.*",
        "NAB": "Then he made his disciples get into the boat and precede him to the other side toward Bethsaida, while he dismissed the crowd.",
        "VAT_ES": "En seguida, Jesús obligó a sus discípulos a que subieran a la barca y lo precedieran en la otra orilla, hacia Betsaida, mientras él despedía a la multitud."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Καὶ ἀποταξάμενος αὐτοῖς, ἀπῆλθεν εἰς τὸ ὄρος προσεύξασθαι.",
        "VUL": "Et cum dimisisset eos, abiit in montem orare.",
        "SYN": "И, отпустив их, пошел на гору помолиться.",
        "NEO": "Et après qu’il en eut pris congé, il alla sur la montagne pour prier.",
        "NAB": "And when he had taken leave of them, he went off to the mountain to pray.",
        "VAT_ES": "Una vez que los despidió, se retiró a la montaña para orar."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Καὶ ὀψίας γενομένης, ἦν τὸ πλοῖον ἐν μέσῳ τῆς θαλάσσης, καὶ αὐτὸς μόνος ἐπὶ τῆς γῆς.",
        "VUL": "Et cum sero esset, erat navis in medio mari et ipse solus in terra.",
        "SYN": "Вечером лодка была посреди моря, а Он один на земле.",
        "NEO": "Le soir étant venu, la barque était au milieu de la mer, et Jésus était seul à terre.",
        "NAB": "When it was evening, the boat was far out on the sea and he was alone on shore.",
        "VAT_ES": "Al caer la tarde, la barca estaba en medio del mar y él permanecía solo en tierra."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Καὶ εἶδεν αὐτοὺς βασανιζομένους ἐν τῷ ἐλαύνειν, ἦν γὰρ ὁ ἄνεμος ἐναντίος αὐτοῖς, καὶ περὶ τετάρτην φυλακὴν τῆς νυκτὸς ἔρχεται πρὸς αὐτούς, περιπατῶν ἐπὶ τῆς θαλάσσης· καὶ ἤθελεν παρελθεῖν αὐτούς.",
        "VUL": "Et videns eos laborantes in remigando (erat enim ventus contrarius eis) et circa quartam vigiliam noctis venit ad eos ambulans supra mare : et volebat præterire eos.",
        "SYN": "И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их.",
        "NEO": "Voyant qu’ils avaient beaucoup de peine à ramer, (car le vent leur était contraire), vers la quatrième veille+ 6:48 48. La quatrième veille commençait vers 3 ou 4 h. du matin.* de la nuit, il alla vers eux, marchant sur la mer ; et il voulait les dépasser.",
        "NAB": "Then he saw that they were tossed about while rowing, for the wind was against them. About the fourth watch of the night, he came toward them walking on the sea. He meant to pass by them.",
        "VAT_ES": "Al ver que remaban muy penosamente, porque tenían viento en contra, cerca de la madrugada fue hacia ellos caminando sobre el mar, e hizo como si pasara de largo."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Οἱ δέ, ἰδόντες αὐτὸν περιπατοῦντα ἐπὶ τῆς θαλάσσης, ἔδοξαν φάντασμα εἶναι, καὶ ἀνέκραξαν·",
        "VUL": "At illi ut viderunt eum ambulantem supra mare, putaverunt phantasma esse, et exclamaverunt.",
        "SYN": "Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали.",
        "NEO": "Mais eux, le voyant marcher sur la mer, crurent que c’était un fantôme et poussèrent des cris.",
        "NAB": "But when they saw him walking on the sea, they thought it was a ghost and cried out.",
        "VAT_ES": "Ellos, al verlo caminar sobre el mar, pensaron que era un fantasma y se pusieron a gritar,"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "πάντες γὰρ αὐτὸν εἶδον, καὶ ἐταράχθησαν. Καὶ εὐθέως ἐλάλησεν μετ’ αὐτῶν, καὶ λέγει αὐτοῖς, Θαρσεῖτε· ἐγώ εἰμι, μὴ φοβεῖσθε.",
        "VUL": "Omnes enim viderunt eum, et conturbati sunt. Et statim locutus est cum eis, et dixit eis : Confidite, ego sum : nolite timere.",
        "SYN": "Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: ободритесь; это Я, не бойтесь.",
        "NEO": "Car ils le voyaient tous, et ils étaient bouleversés. Aussitôt il leur parla et leur dit : « Ayez confiance, c’est moi, ne craignez pas. »",
        "NAB": "They had all seen him and were terrified. But at once he spoke with them, \"Take courage, it is I, do not be afraid!\"",
        "VAT_ES": "porque todos lo habían visto y estaban sobresaltados. Pero él les habló enseguida y les dijo: «Tranquilícense, soy yo; no teman»."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Καὶ ἀνέβη πρὸς αὐτοὺς εἰς τὸ πλοῖον, καὶ ἐκόπασεν ὁ ἄνεμος· καὶ λίαν ἐκπερισσοῦ ἐν ἑαυτοῖς ἐξίσταντο, καὶ ἐθαύμαζον.",
        "VUL": "Et ascendit ad illos in navim, et cessavit ventus. Et plus magis intra se stupebant :",
        "SYN": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,",
        "NEO": "Il monta ensuite auprès d’eux dans la barque, et le vent cessa ; or leur étonnement était au comble et les mettait hors d’eux-mêmes ;",
        "NAB": "He got into the boat with them and the wind died down. They were (completely) astounded.",
        "VAT_ES": "Luego subió a la barca con ellos y el viento se calmó. Así llegaron al colmo de su estupor,"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Οὐ γὰρ συνῆκαν ἐπὶ τοῖς ἄρτοις· ἦν γὰρ αὐτῶν ἡ καρδία πεπωρωμένη.",
        "VUL": "non enim intellexerunt de panibus : erat enim cor eorum obcæcatum.",
        "SYN": "ибо не вразумились _чудом_ над хлебами, потому что сердце их было окаменено.",
        "NEO": "car ils n’avaient pas compris le miracle des pains, parce que leur cœur était aveuglé.+ 6:52 52. Matth. xiv, 33 ; Cf. Marc, viii, 21.*",
        "NAB": "They had not understood the incident of the loaves. On the contrary, their hearts were hardened.",
        "VAT_ES": "porque no habían comprendido el milagro de los panes y su mente estaba enceguecida."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "¶Καὶ διαπεράσαντες ἦλθον ἐπὶ τὴν γῆν Γεννησαρέτ, καὶ προσωρμίσθησαν.",
        "VUL": "Et cum transfretassent, venerunt in terram Genesareth, et applicuerunt.",
        "SYN": "И, переправившись, прибыли в землю Геннисаретскую и пристали _к_ _берегу._",
        "NEO": "Après avoir traversé le lac, ils vinrent au territoire de Génésareth et y abordèrent.",
        "NAB": "After making the crossing, they came to land at Gennesaret and tied up there.",
        "VAT_ES": "Después de atravesar el lago, llegaron a Genesaret y atracaron allí."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Καὶ ἐξελθόντων αὐτῶν ἐκ τοῦ πλοίου, εὐθέως ἐπιγνόντες αὐτόν,",
        "VUL": "Cumque egressi essent de navi, continuo cognoverunt eum :",
        "SYN": "Когда вышли они из лодки, тотчас _жители,_ узнав Его,",
        "NEO": "Quand ils furent sortis de la barque, les gens du pays*, ayant aussitôt reconnu Jésus,",
        "NAB": "As they were leaving the boat, people immediately recognized him.",
        "VAT_ES": "Apenas desembarcaron, la gente reconoció en seguida a Jesús,"
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "περιδραμόντες ὅλην τὴν περίχωρον ἐκείνην, ἤρξαντο ἐπὶ τοῖς κραββάτοις τοὺς κακῶς ἔχοντας περιφέρειν, ὅπου ἤκουον ὅτι ἐκεῖ ἐστιν.",
        "VUL": "et percurrentes universam regionem illam, cperunt in grabatis eos, qui se male habebant, circumferre, ubi audiebant eum esse.",
        "SYN": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился.",
        "NEO": "parcoururent tous les environs, et l’on se mit à lui apporter les malades sur leurs grabats, partout où l’on apprenait qu’il était.",
        "NAB": "They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.",
        "VAT_ES": "y comenzaron a recorrer toda la región para llevar en camilla a los enfermos, hasta el lugar donde sabían que él estaba."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "Καὶ ὅπου ἂν εἰσεπορεύετο εἰς κώμας ἢ πόλεις ἢ ἀγρούς, ἐν ταῖς ἀγοραῖς ἐτίθουν τοὺς ἀσθενοῦντας, καὶ παρεκάλουν αὐτὸν ἵνα κἂν τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ ἅψωνται· καὶ ὅσοι ἂν ἥπτοντο αὐτοῦ ἐσῴζοντο.",
        "VUL": "Et quocumque introibat, in vicos, vel in villas aut civitates, in plateis ponebant infirmos, et deprecabantur eum, ut vel fimbriam vestimenti ejus tangerent, et quotquot tangebant eum, salvi fiebant.",
        "SYN": "И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись.",
        "NEO": "En quelque lieu qu’il arrivât, dans les villages, dans les villes et dans les campagnes, on mettait les malades sur les places publiques, et on le priait de les laisser seulement toucher la houppe de son manteau ; et tous ceux qui pouvaient le toucher étaient guéris.",
        "NAB": "Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.",
        "VAT_ES": "En todas partes donde entraba, pueblos, ciudades y poblados, ponían a los enfermos en las plazas y le rogaban que los dejara tocar tan sólo los flecos de su manto, y los que lo tocaban quedaban curados."
      }
    }
  }
}