{
  "_schema_version": "2.0",
  "chapter_id": "MARC_009",
  "book_key": "MARC",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι εἰσίν τινες τῶν ὧδε ἑστηκότων, οἵτινες οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσιν τὴν βασιλείαν τοῦ θεοῦ ἐληλυθυῖαν ἐν δυνάμει.",
        "VUL": "Et post dies sex assumit Jesus Petrum, et Jacobum, et Joannem, et ducit illos in montem excelsum seorsum solos, et transfiguratus est coram ipsis.",
        "SYN": "И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе.",
        "NEO": "Il ajouta : « Je vous le dis, en vérité, parmi ceux qui sont ici, quelques-uns ne goûteront pas la mort, qu’ils n’aient vu le royaume de Dieu venir avec puissance. »+ 9:1 39. Matth. xvi, 28. — Dans le grec ce verset ouvre le chapitre ix.*",
        "NAB": "He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"",
        "VAT_ES": "Y les decía: «Les aseguro que algunos de los que están aquí presentes no morirán antes de haber visto que el Reino de Dios ha llegado con poder».",
        "CEI": "In seguito egli se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Καὶ μεθ’ ἡμέρας ἓξ παραλαμβάνει ὁ Ἰησοῦς τὸν Πέτρον καὶ τὸν Ἰάκωβον καὶ Ἰωάννην, καὶ ἀναφέρει αὐτοὺς εἰς ὄρος ὑψηλὸν κατ’ ἰδίαν μόνους. Καὶ μετεμορφώθη ἔμπροσθεν αὐτῶν,",
        "VUL": "Et vestimenta ejus facta sunt splendentia, et candida nimis velut nix, qualia fullo non potest super terram candida facere.",
        "SYN": "И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними.",
        "NEO": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean, et les conduisit seuls, à l’écart, sur une haute montagne, et il fut transfiguré devant eux.+ 9:2 IX. 1. Matth. xvii, 1 ; Luc, ix, 28. — I*",
        "NAB": "After six days Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,",
        "VAT_ES": "Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevo a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos.",
        "CEI": "C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ τὰ ἱμάτια αὐτοῦ ἐγένοντο στίλβοντα, λευκὰ λίαν ὡς χιών, οἷα γναφεὺς ἐπὶ τῆς γῆς οὐ δύναται λευκᾶναι.",
        "VUL": "Et apparuit illis Elias cum Moyse : et erant loquentes cum Jesu.",
        "SYN": "Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить.",
        "NEO": "Ses vêtements devinrent étincelants, d’une blancheur aussi éclatante que la neige, et tels qu’aucun foulon sur la terre ne saurait blanchir ainsi.",
        "NAB": "and his clothes became dazzling white, such as no fuller on earth could bleach them.",
        "VAT_ES": "Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas.",
        "CEI": "Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ὤφθη αὐτοῖς Ἠλίας σὺν Μωσῇ, καὶ ἦσαν συλλαλοῦντες τῷ Ἰησοῦ.",
        "VUL": "Et respondens Petrus, ait Jesu : Rabbi, bonum est nos hic esse : et faciamus tria tabernacula, tibi unum, et Moysi unum, et Eliæ unum.",
        "SYN": "И явился им Илия с Моисеем; и беседовали с Иисусом.",
        "NEO": "Puis Élie et Moïse leur apparurent, conversant avec Jésus.",
        "NAB": "Then Elijah appeared to them along with Moses, and they were conversing with Jesus.",
        "VAT_ES": "Y se les aparecieron Elías y Moisés, conversando con Jesús.",
        "CEI": "Poiché una gran folla si radunava e accorreva a lui gente da ogni città, disse con una parabola:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Πέτρος λέγει τῷ Ἰησοῦ, Ῥαββί, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· καὶ ποιήσωμεν σκηνὰς τρεῖς, σοὶ μίαν, καὶ Μωσῇ μίαν, καὶ Ἠλίᾳ μίαν.",
        "VUL": "Non enim sciebat quid diceret : erant enim timore exterriti.",
        "SYN": "При сем Петр сказал Иисусу: Равви! хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну, и одну Илии.",
        "NEO": "Pierre, prenant la parole, dit à Jésus : « Maître, il nous est bon d’être ici ; dressons trois tentes, une pour toi, une pour Moïse, et une pour Élie. »",
        "NAB": "Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"",
        "VAT_ES": "Pedro dijo a Jesús: «Maestro, &iexcl;qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías».",
        "CEI": "\"Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὐ γὰρ ᾔδει τί λαλήσει· ἦσαν γὰρ ἔκφοβοι.",
        "VUL": "Et facta est nubes obumbrans eos : et venit vox de nube, dicens : Hic est Filius meus carissimus : audite illum.",
        "SYN": "Ибо не знал, что сказать; потому что они были в страхе.",
        "NEO": "Il ne savait ce qu’il disait, l’effroi les ayant saisis.",
        "NAB": "He hardly knew what to say, they were so terrified.",
        "VAT_ES": "Pedro no sabía qué decir, porque estaban llenos de temor.",
        "CEI": "Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο νεφέλη ἐπισκιάζουσα αὐτοῖς· καὶ ἦλθεν φωνὴ ἐκ τῆς νεφέλης, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός· αὐτοῦ ἀκούετε.",
        "VUL": "Et statim circumspicientes, neminem amplius viderunt, nisi Jesum tantum secum.",
        "SYN": "И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: Сей есть Сын Мой возлюбленный; Его слушайте.",
        "NEO": "Et une nuée les couvrit de son ombre, et de la nuée sortit une voix : « Celui-ci est mon Fils bien-aimé ; écoutez-le. »",
        "NAB": "Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"",
        "VAT_ES": "Entonces una nube los cubrió con su sombra, y salió de ella una voz: «Este es mi Hijo muy querido, escúchenlo».",
        "CEI": "Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐξάπινα περιβλεψάμενοι, οὐκέτι οὐδένα εἶδον, ἀλλὰ τὸν Ἰησοῦν μόνον μεθ’ ἑαυτῶν.",
        "VUL": "Et descendentibus illis de monte, præcepit illis ne cuiquam quæ vidissent, narrarent : nisi cum Filius hominis a mortuis resurrexerit.",
        "SYN": "И, внезапно посмотрев вокруг, никого более с собою не видели, кроме одного Иисуса.",
        "NEO": "Aussitôt, regardant tout autour, ils ne virent plus personne, si ce n’est Jésus, seul avec eux.",
        "NAB": "Suddenly, looking around, they no longer saw anyone but Jesus alone with them.",
        "VAT_ES": "De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos.",
        "CEI": "Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto\". Detto questo, esclamò: \"Chi ha orecchi per intendere, intenda!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Καταβαινόντων δὲ αὐτῶν ἀπὸ τοῦ ὄρους, διεστείλατο αὐτοῖς ἵνα μηδενὶ διηγήσωνται ἃ εἶδον, εἰ μὴ ὅταν ὁ υἱὸς τοῦ ἀνθρώπου ἐκ νεκρῶν ἀναστῇ.",
        "VUL": "Et verbum continuerunt apud se : conquirentes quid esset, cum a mortuis resurrexerit.",
        "SYN": "Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых.",
        "NEO": "Comme ils descendaient de la montagne, il leur défendit de raconter à personne ce qu’ils avaient vu, jusqu’à ce que le Fils de l’homme fût ressuscité des morts.",
        "NAB": "As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.",
        "VAT_ES": "Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos.",
        "CEI": "I suoi discepoli lo interrogarono sul significato della parabola."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ τὸν λόγον ἐκράτησαν πρὸς ἑαυτούς, συζητοῦντες τί ἐστιν τὸ ἐκ νεκρῶν ἀναστῆναι.",
        "VUL": "Et interrogabant eum, dicentes : Quid ergo dicunt pharisæi et scribæ, quia Eliam oportet venire primum ?",
        "SYN": "И они удержали это слово, спрашивая друг друга, что значит: воскреснуть из мертвых.",
        "NEO": "Et ils gardèrent pour eux la chose+ 9:10 9. Ils obéirent et gardèrent pour eux la chose, litt. \\+qt la parole\\+qt*, ce qui s’était fait et dit sur la montagne ; mais ils ne comprenaient pas ce que pouvait signifier, \\+qt ressusciter des morts\\+qt*, pour le Messie qui, dans leur pensée ne devait pas mourir.*, tout en se demandant entre eux ce que signifiait ce mot : « être ressuscité des morts ! »",
        "NAB": "So they kept the matter to themselves, questioning what rising from the dead meant.",
        "VAT_ES": "Ellos cumplieron esta orden, pero se preguntaban qué significará «resucitar de entre los muertos».",
        "CEI": "Ed egli disse: \"A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè vedendo non vedano e udendo non intendano."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἐπηρώτων αὐτόν, λέγοντες ὅτι Λέγουσιν οἱ γραμματεῖς ὅτι Ἠλίαν δεῖ ἐλθεῖν πρῶτον;",
        "VUL": "Qui respondens, ait illis : Elias cum venerit primo, restituet omnia : et quomodo scriptum est in Filium hominis, ut multa patiatur et contemnatur.",
        "SYN": "И спросили Его: как же книжники говорят, что Илии надлежит придти прежде?",
        "NEO": "Ils l’interrogèrent et lui dirent : « Pourquoi donc les Scribes disent-ils qu’il faut qu’Élie vienne auparavant ? »",
        "NAB": "Then they asked him, \"Why do the scribes say that Elijah must come first?\"",
        "VAT_ES": "Y le hicieron esta pregunta: «&iexcl;Por qué dicen los escribas que antes debe venir Elías?».",
        "CEI": "Il significato della parabola è questo: Il seme è la parola di Dio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθείς, εἶπεν αὐτοῖς, Ἠλίας μὲν ἐλθὼν πρῶτον, ἀποκαθιστᾷ πάντα· καὶ πῶς γέγραπται ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου, ἵνα πολλὰ πάθῃ καὶ ἐξουδενωθῇ.",
        "VUL": "Sed dico vobis quia et Elias venit (et fecerunt illi quæcumque voluerunt) sicut scriptum est de eo.",
        "SYN": "Он сказал им в ответ: правда, Илия должен придти прежде и устроить все; и Сыну Человеческому, как написано о Нем, _надлежит_ много пострадать и быть уничижену.",
        "NEO": "Il leur répondit : « Élie doit venir auparavant, et rétablir toutes choses ; et comment est-il écrit du Fils de l’homme qu’il doit souffrir beaucoup et être méprisé ?",
        "NAB": "He told them, \"Elijah will indeed come first and restore all things, yet how is it written regarding the Son of Man that he must suffer greatly and be treated with contempt?",
        "VAT_ES": "Jesús les respondió: «Sí, Elías debe venir antes para restablecer el orden en todo. Pero, &iquest;no dice la Escritura que el Hijo del hombre debe sufrir mucho y ser despreciado?",
        "CEI": "I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀλλὰ λέγω ὑμῖν ὅτι καὶ Ἠλίας ἐλήλυθεν, καὶ ἐποίησαν αὐτῷ ὅσα ἠθέλησαν, καθὼς γέγραπται ἐπ’ αὐτόν.",
        "VUL": "Et veniens ad discipulos suos, vidit turbam magnam circa eos, et scribas conquirentes cum illis.",
        "SYN": "Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем.",
        "NEO": "Mais, je vous le dis, Élie est déjà venu, et ils l’ont traité comme ils ont voulu, selon qu’il est écrit de lui. »",
        "NAB": "But I tell you that Elijah has come and they did to him whatever they pleased, as it is written of him.\"",
        "VAT_ES": "Les aseguro que Elías ya ha venido e hicieron con él lo que quisieron, como estaba escrito».",
        "CEI": "Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ ἐλθὼν πρὸς τοὺς μαθητάς, εἶδεν ὄχλον πολὺν περὶ αὐτούς, καὶ γραμματεῖς συζητοῦντας αὐτοῖς.",
        "VUL": "Et confestim omnis populus videns Jesum, stupefactus est, et expaverunt, et accurrentes salutabant eum.",
        "SYN": "Придя к ученикам, увидел много народа около них и книжников, спорящих с ними.",
        "NEO": "Étant retourné+ 9:14 13. Étant retourné: le lendemain de la transfiguration (Luc. ix, 37).* vers ses disciples, il vit une grande foule autour d’eux, et des Scribes qui discutaient avec eux.",
        "NAB": "When they came to the disciples, they saw a large crowd around them and scribes arguing with them.",
        "VAT_ES": "Cuando volvieron a donde estaban los otros discípulos, los encontraron en medio de una gran multitud, discutiendo con algunos escribas.",
        "CEI": "Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ εὐθέως πᾶς ὁ ὄχλος ἰδὼν αὐτὸν ἐξεθαμβήθη, καὶ προστρέχοντες ἠσπάζοντο αὐτόν.",
        "VUL": "Et interrogavit eos : Quid inter vos conquiritis ?",
        "SYN": "Тотчас, увидев Его, весь народ изумился, и, подбегая, приветствовали Его.",
        "NEO": "Toute la foule fut surprise de voir Jésus, et elle accourut aussitôt pour le saluer.",
        "NAB": "Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.",
        "VAT_ES": "En cuanto la multitud distinguió a Jesús, quedó asombrada y corrieron a saludarlo.",
        "CEI": "Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐπηρώτησεν τοὺς γραμματεῖς, Τί συζητεῖτε πρὸς αὐτούς;",
        "VUL": "Et respondens unus de turba, dixit : Magister, attuli filium meum ad te habentem spiritum mutum :",
        "SYN": "Он спросил книжников: о чем спорите с ними?",
        "NEO": "Il leur demanda : « Sur quoi discutez-vous avec eux+ 9:16 15. Avec eux, les disciples. Vulgate, \\+qt entre vous\\+qt*.* ? »",
        "NAB": "He asked them, \"What are you arguing about with them?\"",
        "VAT_ES": "El les preguntó: «&iquest;Sobre qué estaban discutiendo?».",
        "CEI": "Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς εἷς ἐκ τοῦ ὄχλου εἶπεν, Διδάσκαλε, ἤνεγκα τὸν υἱόν μου πρός σε, ἔχοντα πνεῦμα ἄλαλον.",
        "VUL": "qui ubicumque eum apprehenderit, allidit illum, et spumat, et stridet dentibus, et arescit : et dixi discipulis tuis ut ejicerent illum, et non potuerunt.",
        "SYN": "Один из народа сказал в ответ: Учитель! я привел к Тебе сына моего, одержимого духом немым:",
        "NEO": "Un homme de la foule lui répondit : « Maître, je t’ai amené mon fils, qui est possédé d’un esprit muet.",
        "NAB": "Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.",
        "VAT_ES": "Uno de ellos le dijo: «Maestro, te he traído a mi hijo, que está poseído de un espíritu mudo.",
        "CEI": "Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ὅπου ἂν αὐτὸν καταλάβῃ, ῥήσσει αὐτόν· καὶ ἀφρίζει, καὶ τρίζει τοὺς ὀδόντας αὐτοῦ, καὶ ξηραίνεται· καὶ εἶπον τοῖς μαθηταῖς σου ἵνα αὐτὸ ἐκβάλωσιν, καὶ οὐκ ἴσχυσαν.",
        "VUL": "Qui respondens eis, dixit : O generatio incredula, quamdiu apud vos ero ? quamdiu vos patiar ? afferte illum ad me.",
        "SYN": "где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли.",
        "NEO": "Partout où l’esprit s’empare de lui, il le jette contre terre, et l’enfant* écume, et grince des dents et il se dessèche ; j’ai prié tes disciples de le chasser, et ils ne l’ont pu.+ 9:18 18. Jésus reproche au peuple son manque de foi, qui avait mis obstacle au miracle.* —",
        "NAB": "Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"",
        "VAT_ES": "Cuando se apodera de él, lo tira al suelo y le hace echar espuma por la boca; entonces le crujen sus dientes y se queda rígido. Le pedí a tus discípulos que lo expulsaran pero no pudieron».",
        "CEI": "Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς αὐτῷ λέγει, Ὦ γενεὰ ἄπιστος, ἕως πότε πρὸς ὑμᾶς ἔσομαι; Ἕως πότε ἀνέξομαι ὑμῶν; Φέρετε αὐτὸν πρός με.",
        "VUL": "Et attulerunt eum. Et cum vidisset eum, statim spiritus conturbavit illum : et elisus in terram, volutabatur spumans.",
        "SYN": "Отвечая ему, Иисус сказал: о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне.",
        "NEO": "Ô race incrédule, leur dit Jésus, jusques à quand serai-je avec vous ? Jusques à quand vous supporterai-je ? Amenez-le-moi. »",
        "NAB": "He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"",
        "VAT_ES": "«Generación incrédula, respondió Jesús, &iquest;hasta cuando estaré con ustedes? &iquest;Hasta cuando tendré que soportarlos? Tráiganmelo».",
        "CEI": "Un giorno andarono a trovarlo la madre e i fratelli, ma non potevano avvicinarlo a causa della folla."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἤνεγκαν αὐτὸν πρὸς αὐτόν· καὶ ἰδὼν αὐτόν, εὐθέως τὸ πνεῦμα ἐσπάραξεν αὐτόν· καὶ πεσὼν ἐπὶ τῆς γῆς, ἐκυλίετο ἀφρίζων.",
        "VUL": "Et interrogavit patrem ejus : Quantum temporis est ex quo ei hoc accidit ? At ille ait : Ab infantia :",
        "SYN": "И привели его к Нему. Как скоро _бесноватый_ увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену.",
        "NEO": "On le lui amena. À sa vue, l’esprit agita soudain l’enfant avec violence ; il tomba par terre et se roulait en écumant.",
        "NAB": "They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.",
        "VAT_ES": "Y ellos se lo trajeron. En cuanto vio a Jesús, el espíritu sacudió violentamente al niño, que cayó al suelo y se revolcaba, echando espuma por la boca.",
        "CEI": "Gli fu annunziato: \"Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ἐπηρώτησεν τὸν πατέρα αὐτοῦ, Πόσος χρόνος ἐστίν, ὡς τοῦτο γέγονεν αὐτῷ; Ὁ δὲ εἶπεν, Παιδιόθεν.",
        "VUL": "et frequenter eum in ignem, et in aquas misit ut eum perderet : sed si quid potes, adjuva nos, misertus nostri.",
        "SYN": "И спросил _Иисус_ отца его: как давно это сделалось с ним? Он сказал: с детства;",
        "NEO": "Jésus demanda au père de l’enfant : « Combien y a-t-il de temps que cela lui arrive ? — Depuis son enfance, répondit-il.",
        "NAB": "Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.",
        "VAT_ES": "Jesús le preguntó al padre: «&iquest;Cuánto tiempo hace que está así?». «Desde la infancia, le respondió,",
        "CEI": "Ma egli rispose: \"Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ πολλάκις αὐτὸν καὶ εἰς τὸ πῦρ ἔβαλεν καὶ εἰς ὕδατα, ἵνα ἀπολέσῃ αὐτόν· ἀλλ’ εἴ τι δύνασαι, βοήθησον ἡμῖν, σπλαγχνισθεὶς ἐφ’ ἡμᾶς.",
        "VUL": "Jesus autem ait illi : Si potes credere, omnia possibilia sunt credenti.",
        "SYN": "и многократно _дух_ бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.",
        "NEO": "Souvent l’esprit l’a jeté dans le feu et dans l’eau pour le faire périr ; si tu peux quelque chose, aie pitié de nous et viens-nous en aide. »",
        "NAB": "It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"",
        "VAT_ES": "y a menudo lo hace caer en el fuego o en el agua para matarlo. Si puedes hacer algo, ten piedad de nosotros y ayúdanos».",
        "CEI": "Un giorno salì su una barca con i suoi discepoli e disse: \"Passiamo all'altra riva del lago\". Presero il largo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Τὸ εἰ δύνασαι πιστεῦσαι, πάντα δυνατὰ τῷ πιστεύοντι.",
        "VUL": "Et continuo exclamans pater pueri, cum lacrimis aiebat : Credo, Domine ; adjuva incredulitatem meam.",
        "SYN": "Иисус сказал ему: если сколько-нибудь можешь веровать, все возможно верующему.",
        "NEO": "Jésus lui dit : « Si tu peux+ 9:23 \\+it Si tu peux\\+it*, la remarque est un reproche manifeste à l’adresse du père.* (croire), tout est possible à celui qui croit. »",
        "NAB": "Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"",
        "VAT_ES": "«&iexcl;Si puedes...!», respondió Jesús. «Todo es posible para el que cree».",
        "CEI": "Ora, mentre navigavano, egli si addormentò. Un turbine di vento si abbatté sul lago, imbarcavano acqua ed erano in pericolo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ εὐθέως κράξας ὁ πατὴρ τοῦ παιδίου, μετὰ δακρύων ἔλεγεν, Πιστεύω, κύριε, βοήθει μου τῇ ἀπιστίᾳ.",
        "VUL": "Et cum videret Jesus concurrentem turbam, comminatus est spiritui immundo, dicens illi : Surde et mute spiritus, ego præcipio tibi, exi ab eo : et amplius ne introëas in eum.",
        "SYN": "И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.",
        "NEO": "Aussitôt le père de l’enfant s’écria, disant avec larmes : « Je crois (Seigneur) ; viens au secours de mon incrédulité »",
        "NAB": "Then the boy's father cried out, \"I do believe, help my unbelief!\"",
        "VAT_ES": "Inmediatamente el padre del niño exclamó: «Creo, ayúdame porque tengo poca fe».",
        "CEI": "Accostatisi a lui, lo svegliarono dicendo: \"Maestro, maestro, siamo perduti!\". E lui, destatosi, sgridò il vento e i flutti minacciosi; essi cessarono e si fece bonaccia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἰδὼν δὲ ὁ Ἰησοῦς ὅτι ἐπισυντρέχει ὄχλος, ἐπετίμησεν τῷ πνεύματι τῷ ἀκαθάρτῳ, λέγων αὐτῷ, Τὸ πνεῦμα τὸ ἄλαλον καὶ κωφόν, ἐγώ σοι ἐπιτάσσω, ἔξελθε ἐξ αὐτοῦ, καὶ μηκέτι εἰσέλθῃς εἰς αὐτόν.",
        "VUL": "Et exclamans, et multum discerpens eum, exiit ab eo, et factus est sicut mortuus, ita ut multi dicerent : Quia mortuus est.",
        "SYN": "Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.",
        "NEO": "Jésus, voyant le peuple accourir en foule, menaça l’esprit impur, en disant : « Esprit sourd et muet, je te le commande, sors de cet enfant, et ne rentre plus en lui. »",
        "NAB": "Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"",
        "VAT_ES": "Al ver que llegaba más gente, Jesús increpó al espíritu impuro, diciéndole: «Espíritu mudo y sordo, yo te lo ordeno, sal de él y no vuelvas más».",
        "CEI": "Allora disse loro: \"Dov'è la vostra fede?\". Essi intimoriti e meravigliati si dicevano l'un l'altro: \"Chi è dunque costui che dà ordini ai venti e all'acqua e gli obbediscono?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ κράξαν, καὶ πολλὰ σπαράξαν αὐτόν, ἐξῆλθεν· καὶ ἐγένετο ὡσεὶ νεκρός, ὥστε πολλοὺς λέγειν ὅτι ἀπέθανεν.",
        "VUL": "Jesus autem tenens manum ejus elevavit eum, et surrexit.",
        "SYN": "И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер.",
        "NEO": "Alors, ayant poussé un grand cri, et l’ayant agité avec violence, il sortit, et l’enfant devint comme un cadavre, au point que plusieurs disaient : « Il est mort. »",
        "NAB": "Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"",
        "VAT_ES": "El demonio gritó, sacudió violentamente al niño y salió de él, dejándolo como muerto, tanto que muchos decían: «Está muerto».",
        "CEI": "Approdarono nella regione dei Gerasèni, che sta di fronte alla Galilea."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς κρατήσας αὐτὸν τῆς χειρός, ἤγειρεν αὐτόν· καὶ ἀνέστη.",
        "VUL": "Et cum introisset in domum, discipuli ejus secreto interrogabant eum : Quare nos non potuimus ejicere eum ?",
        "SYN": "Но Иисус, взяв его за руку, поднял его; и он встал.",
        "NEO": "Mais Jésus, l’ayant pris par la main, le fit lever, et il se tint debout.",
        "NAB": "But Jesus took him by the hand, raised him, and he stood up.",
        "VAT_ES": "Pero Jesús, tomándolo de la mano, lo levantó, y el niño se puso de pie.",
        "CEI": "Era appena sceso a terra, quando gli venne incontro un uomo della città posseduto dai demòni. Da molto tempo non portava vestiti, né abitava in casa, ma nei sepolcri."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ εἰσελθόντα αὐτὸν εἰς οἶκον, οἱ μαθηταὶ αὐτοῦ ἐπηρώτων αὐτὸν κατ’ ἰδίαν ὅτι Ἡμεῖς οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό;",
        "VUL": "Et dixit illis : Hoc genus in nullo potest exire, nisi in oratione et jejunio.",
        "SYN": "И как вошел _Иисус_ в дом, ученики Его спрашивали Его наедине: почему мы не могли изгнать его?",
        "NEO": "Lorsqu’il fut entré dans la maison, ses disciples lui demandèrent en particulier : « Pourquoi n’avons-nous pu chasser cet esprit ? »",
        "NAB": "When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"",
        "VAT_ES": "Cuando entró a la casa y quedaron solos, los discípulos le preguntaron: «&iquest;Por qué nosotros no pudimos expulsarlo?».",
        "CEI": "Alla vista di Gesù gli si gettò ai piedi urlando e disse a gran voce: \"Che vuoi da me, Gesù, Figlio del Dio Altissimo? Ti prego, non tormentarmi!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Τοῦτο τὸ γένος ἐν οὐδενὶ δύναται ἐξελθεῖν, εἰ μὴ ἐν προσευχῇ καὶ νηστείᾳ.",
        "VUL": "Et inde profecti prætergrediebantur Galilæam : nec volebat quemquam scire.",
        "SYN": "И сказал им: сей род не может выйти иначе, как от молитвы и поста.",
        "NEO": "Il leur dit : « Ce genre de démon ne peut être chassé que par la prière et le jeûne. »",
        "NAB": "He said to them, \"This kind can only come out through prayer.\"",
        "VAT_ES": "El les respondió: «Esta clase de demonios se expulsa sólo con la oración».",
        "CEI": "Gesù infatti stava ordinando allo spirito immondo di uscire da quell'uomo. Molte volte infatti s'era impossessato di lui; allora lo legavano con catene e lo custodivano in ceppi, ma egli spezzava i legami e veniva spinto dal demonio in luoghi deserti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Καὶ ἐκεῖθεν ἐξελθόντες παρεπορεύοντο διὰ τῆς Γαλιλαίας· καὶ οὐκ ἤθελεν ἵνα τις γνῷ.",
        "VUL": "Docebat autem discipulos suos, et dicebat illis : Quoniam Filius hominis tradetur in manus hominum, et occident eum, et occisus tertia die resurget.",
        "SYN": "Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал.",
        "NEO": "Étant partis de là, ils cheminèrent à travers la Galilée, et Jésus ne voulait pas qu’on le sût+ 9:30 29. Matth. xvii, 21 ; Luc, ix, 44.*,",
        "NAB": "They left from there and began a journey through Galilee, but he did not wish anyone to know about it.",
        "VAT_ES": "Al salir de allí atravesaron la Galilea; Jesús no quería que nadie lo supiera,",
        "CEI": "Gesù gli domandò: \"Qual è il tuo nome?\". Rispose: \"Legione\", perché molti demòni erano entrati in lui."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἐδίδασκεν γὰρ τοὺς μαθητὰς αὐτοῦ, καὶ ἔλεγεν αὐτοῖς ὅτι Ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται εἰς χεῖρας ἀνθρώπων, καὶ ἀποκτενοῦσιν αὐτόν· καὶ ἀποκτανθείς, τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται.",
        "VUL": "At illi ignorabant verbum : et timebant interrogare eum.",
        "SYN": "Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие и убьют Его, и, по убиении, в третий день воскреснет.",
        "NEO": "car il enseignait ses disciples et leur disait : « Le fils de l’homme sera livré entre les mains des hommes, et ils le feront mourir, et le troisième jour après sa mort il ressuscitera. »",
        "NAB": "He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"",
        "VAT_ES": "porque enseñaba y les decía: «El Hijo del hombre va a ser entregado en manos de los hombres; lo matarán y tres días después de su muerte, resucitará».",
        "CEI": "E lo supplicavano che non ordinasse loro di andarsene nell'abisso."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Οἱ δὲ ἠγνόουν τὸ ῥῆμα, καὶ ἐφοβοῦντο αὐτὸν ἐπερωτῆσαι.",
        "VUL": "Et venerunt Capharnaum. Qui cum domi essent, interrogabat eos : Quid in via tractabatis ?",
        "SYN": "Но они не разумели сих слов, а спросить Его боялись.",
        "NEO": "Mais ils ne comprenaient pas cette parole, et ils craignaient de l’interroger.",
        "NAB": "But they did not understand the saying, and they were afraid to question him.",
        "VAT_ES": "Pero los discípulos no comprendían esto y temían hacerle preguntas.",
        "CEI": "Vi era là un numeroso branco di porci che pascolavano sul monte. Lo pregarono che concedesse loro di entrare nei porci; ed egli lo permise."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "¶Καὶ ἦλθεν εἰς Καπερναούμ· καὶ ἐν τῇ οἰκίᾳ γενόμενος ἐπηρώτα αὐτούς, Τί ἐν τῇ ὁδῷ πρὸς ἑαυτοὺς διελογίζεσθε;",
        "VUL": "At illi tacebant : siquidem in via inter se disputaverunt : quis eorum major esset.",
        "SYN": "Пришел в Капернаум; и когда был в доме, спросил их: о чем дорогою вы рассуждали между собою?",
        "NEO": "Ils arrivèrent à Capharnaüm. Lorsqu’il fut dans la maison, Jésus leur demanda : « De quoi parliez-vous en chemin ? »",
        "NAB": "They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"",
        "VAT_ES": "Llegaron a Cafarnaúm y, una vez que estuvieron en la casa, les preguntó: «&iquest;De qué hablaban en el camino?».",
        "CEI": "I demòni uscirono dall'uomo ed entrarono nei porci e quel branco corse a gettarsi a precipizio dalla rupe nel lago e annegò."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Οἱ δὲ ἐσιώπων· πρὸς ἀλλήλους γὰρ διελέχθησαν ἐν τῇ ὁδῷ, τίς μείζων.",
        "VUL": "Et residens vocavit duodecim, et ait illis : Si quis vult primus esse, erit omnium novissimus, et omnium minister.",
        "SYN": "Они молчали; потому что дорогою рассуждали между собою, кто больше.",
        "NEO": "Mais ils gardèrent le silence, car en chemin ils avaient discuté entre eux qui était le plus grand.",
        "NAB": "But they remained silent. They had been discussing among themselves on the way who was the greatest.",
        "VAT_ES": "Ellos callaban, porque habían estado discutiendo sobre quién era el más grande.",
        "CEI": "Quando videro ciò che era accaduto, i mandriani fuggirono e portarono la notizia nella città e nei villaggi."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ καθίσας ἐφώνησεν τοὺς δώδεκα, καὶ λέγει αὐτοῖς, Εἴ τις θέλει πρῶτος εἶναι, ἔσται πάντων ἔσχατος, καὶ πάντων διάκονος.",
        "VUL": "Et accipiens puerum, statuit eum in medio eorum : quem cum complexus esset, ait illis :",
        "SYN": "И, сев, призвал двенадцать и сказал им: кто хочет быть первым, будь из всех последним и всем слугою.",
        "NEO": "Alors ils s’assit, appela les Douze et leur dit : « Si quelqu’un veut être le premier, il sera le dernier de tous, et le serviteur de tous. »",
        "NAB": "Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"",
        "VAT_ES": "Entonces, sentándose, llamó a los Doce y les dijo: «El que quiere ser el primero, debe hacerse el último de todos y el servidor de todos».",
        "CEI": "La gente uscì per vedere l'accaduto, arrivarono da Gesù e trovarono l'uomo dal quale erano usciti i demòni vestito e sano di mente, che sedeva ai piedi di Gesù; e furono presi da spavento."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ λαβὼν παιδίον, ἔστησεν αὐτὸ ἐν μέσῳ αὐτῶν· καὶ ἐναγκαλισάμενος αὐτό, εἶπεν αὐτοῖς·",
        "VUL": "Quisquis unum ex hujusmodi pueris receperit in nomine meo, me recipit : et quicumque me susceperit, non me suscipit, sed eum qui misit me.",
        "SYN": "И, взяв дитя, поставил его посреди них и, обняв его, сказал им:",
        "NEO": "Puis, prenant un petit enfant, il le mit au milieu d’eux ; et après l’avoir embrassé, il leur dit+ 9:36 35. Il leur dit: suppléez ici les versets 3 et 4 de Matth. xviii.* :",
        "NAB": "Taking a child he placed it in their midst, and putting his arms around it he said to them,",
        "VAT_ES": "Después, tomando a un niño, lo puso en medio de ellos y, abrazándolo, les dijo:",
        "CEI": "Quelli che erano stati spettatori riferirono come l'indemoniato era stato guarito."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ὃς ἐὰν ἓν τῶν τοιούτων παιδίων δέξηται ἐπὶ τῷ ὀνόματί μου, ἐμὲ δέχεται· καὶ ὃς ἐὰν ἐμὲ δέξηται, οὐκ ἐμὲ δέχεται, ἀλλὰ τὸν ἀποστείλαντά με.",
        "VUL": "Respondit illi Joannes, dicens : Magister, vidimus quemdam in nomine tuo ejicientem dæmonia, qui non sequitur nos, et prohibuimus eum.",
        "SYN": "кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня.",
        "NEO": "« Quiconque reçoit en mon nom un de ces petits enfants, me reçoit ; et quiconque me reçoit, ce n’est pas moi qu’il reçoit, mais celui qui m’a envoyé. »",
        "NAB": "\"Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"",
        "VAT_ES": "«El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí, y el que me recibe, no es a mí al que recibe, sino a aquel que me ha enviado».",
        "CEI": "Allora tutta la popolazione del territorio dei Gerasèni gli chiese che si allontanasse da loro, perché avevano molta paura. Gesù, salito su una barca, tornò indietro."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "¶Ἀπεκρίθη δὲ αὐτῷ Ἰωάννης, λέγων, Διδάσκαλε, εἴδομέν τινα τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια, ὃς οὐκ ἀκολουθεῖ ἡμῖν· καὶ ἐκωλύσαμεν αὐτόν, ὅτι οὐκ ἀκολουθεῖ ἡμῖν.",
        "VUL": "Jesus autem ait : Nolite prohibere eum : nemo est enim qui faciat virtutem in nomine meo, et possit cito male loqui de me :",
        "SYN": "При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.",
        "NEO": "Jean, prenant la parole, lui dit : « Maître, nous avons vu un homme qui ne va pas avec nous, chasser les démons en ton nom, et nous l’en avons empêché. —",
        "NAB": "John said to him, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"",
        "VAT_ES": "Juan le dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu Nombre, y tratamos de impedírselo porque no es de los nuestros».",
        "CEI": "L'uomo dal quale erano usciti i demòni gli chiese di restare con lui, ma egli lo congedò dicendo:"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν, Μὴ κωλύετε αὐτόν· οὐδεὶς γάρ ἐστιν ὃς ποιήσει δύναμιν ἐπὶ τῷ ὀνόματί μου, καὶ δυνήσεται ταχὺ κακολογῆσαί με.",
        "VUL": "qui enim non est adversum vos, pro vobis est.",
        "SYN": "Иисус сказал: не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня.",
        "NEO": "Ne l’en empêchez pas, dit Jésus ; car personne ne peut faire de miracle en mon nom, et aussitôt après parler mal de moi.",
        "NAB": "Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.",
        "VAT_ES": "Pero Jesús les dijo: «No se lo impidan, porque nadie puede hacer un milagro en mi Nombre y luego hablar mal de mí.",
        "CEI": "\"Torna a casa tua e racconta quello che Dio ti ha fatto\". L'uomo se ne andò, proclamando per tutta la città quello che Gesù gli aveva fatto."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ὃς γὰρ οὐκ ἔστιν καθ’ ὑμῶν ὑπὲρ ὑμῶν ἐστιν.",
        "VUL": "Quisquis enim potum dederit vobis calicem aquæ in nomine meo, quia Christi estis : amen dico vobis, non perdet mercedem suam.",
        "SYN": "Ибо кто не против вас, тот за вас.",
        "NEO": "Qui n’est pas contre nous+ 9:40 39. Contre nous. La Vulgate et plusieurs manuscrits grecs : \\+qt contre vous\\+qt*.*, est pour nous.",
        "NAB": "For whoever is not against us is for us.",
        "VAT_ES": "Y el que no está contra nosotros, está con nosotros.",
        "CEI": "Al suo ritorno, Gesù fu accolto dalla folla, poiché tutti erano in attesa di lui."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ὃς γὰρ ἂν ποτίσῃ ὑμᾶς ποτήριον ὕδατος ἐν ὀνόματί μου, ὅτι χριστοῦ ἐστέ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ.",
        "VUL": "Et quisquis scandalizaverit unum ex his pusillis credentibus in me : bonum est ei magis si circumdaretur mola asinaria collo ejus, et in mare mitteretur.",
        "SYN": "И кто напоит вас чашею воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей.",
        "NEO": "Car quiconque vous donnera un verre d’eau en mon nom, parce que vous êtes au Christ, je vous le dis, en vérité, il ne perdra pas sa récompense.",
        "NAB": "Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.",
        "VAT_ES": "Les aseguro que no quedará sin recompensa el que les dé de beber un vaso de agua por el hecho de que ustedes pertenecen a Cristo.",
        "CEI": "Ed ecco venne un uomo di nome Giàiro, che era capo della sinagoga: gettatosi ai piedi di Gesù, lo pregava di recarsi a casa sua,"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ ὃς ἐὰν σκανδαλίσῃ ἕνα τῶν μικρῶν τῶν πιστευόντων εἰς ἐμέ, καλόν ἐστιν αὐτῷ μᾶλλον εἰ περίκειται λίθος μυλικὸς περὶ τὸν τράχηλον αὐτοῦ, καὶ βέβληται εἰς τὴν θάλασσαν.",
        "VUL": "Et si scandalizaverit te manus tua, abscide illam : bonum est tibi debilem introire in vitam, quam duas manus habentem ire in gehennam, in ignem inextinguibilem,",
        "SYN": "А кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновный камень на шею и бросили его в море.",
        "NEO": "Et quiconque sera une occasion de chute pour un de ces petits qui croient en moi, il vaudrait mieux pour lui qu’on lui attachât au cou la meule qu’un âne tourne, et qu’on le jetât dans la mer.",
        "NAB": "\"Whoever causes one of these little ones who believe (in me) to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.",
        "VAT_ES": "Si alguien llegara a escandalizar a uno de estos pequeños que tienen fe, sería preferible para él que le ataran al cuello una piedra de moler y lo arrojaran al mar.",
        "CEI": "perché aveva un'unica figlia, di circa dodici anni, che stava per morire. Durante il cammino, le folle gli si accalcavano attorno."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ ἐὰν σκανδαλίζῃ σε ἡ χείρ σου, ἀπόκοψον αὐτήν· καλόν σοι ἐστὶν κυλλὸν εἰς τὴν ζωὴν εἰσελθεῖν, ἢ τὰς δύο χεῖρας ἔχοντα ἀπελθεῖν εἰς τὴν γέενναν, εἰς τὸ πῦρ τὸ ἄσβεστον,",
        "VUL": "ubi vermis eorum non moritur, et ignis non extinguitur.",
        "SYN": "И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,",
        "NEO": "Si ta main est pour toi une occasion de chute, coupe-la : mieux vaut pour toi entrer mutilé dans la vie, que d’aller, ayant deux mains, dans la géhenne, dans le feu inextinguible,",
        "NAB": "If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.",
        "VAT_ES": "Si tu mano es para ti ocasión de pecado, córtala, porque más te vale entrar en la Vida manco, que ir con tus dos manos a la Gehena, al fuego inextinguible.",
        "CEI": "Una donna che soffriva di emorragia da dodici anni, e che nessuno era riuscito a guarire,"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "ὅπου ὁ σκώληξ αὐτῶν οὐ τελευτᾷ, καὶ τὸ πῦρ οὐ σβέννυται.",
        "VUL": "Et si pes tuus te scandalizat, amputa illum : bonum est tibi claudum introire in vitam æternam, quam duos pedes habentem mitti in gehennam ignis inextinguibilis,",
        "SYN": "где червь их не умирает и огонь не угасает.",
        "NEO": "[là où leur ver ne meurt pas, et où le feu ne s’éteint pas.*]+ 9:44 Isa 66,24*",
        "CEI": "gli si avvicinò alle spalle e gli toccò il lembo del mantello e subito il flusso di sangue si arrestò."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Καὶ ἐὰν ὁ πούς σου σκανδαλίζῃ σε, ἀπόκοψον αὐτόν· καλόν ἐστίν σοι εἰσελθεῖν εἰς τὴν ζωὴν χωλόν, ἢ τοὺς δύο πόδας ἔχοντα βληθῆναι εἰς τὴν γέενναν, εἰς τὸ πῦρ τὸ ἄσβεστον,",
        "VUL": "ubi vermis eorum non moritur, et ignis non extinguitur.",
        "SYN": "И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый,",
        "NEO": "Et si ton pied est pour toi une occasion de chute, coupe-le : mieux vaut pour toi entrer boiteux dans la vie, que d’être jeté, ayant deux pieds, dans la géhenne du feu inextinguible,",
        "NAB": "And if your foot causes you to sin, cut it off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.",
        "VAT_ES": "Y si tu pie es para ti ocasión de pecado, córtalo, porque más te vale entrar lisiado en la Vida, que ser arrojado con tus dos pies a la Gehena.",
        "CEI": "Gesù disse: \"Chi mi ha toccato?\". Mentre tutti negavano, Pietro disse: \"Maestro, la folla ti stringe da ogni parte e ti schiaccia\"."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "ὅπου ὁ σκώληξ αὐτῶν οὐ τελευτᾷ, καὶ τὸ πῦρ οὐ σβέννυται.",
        "VUL": "Quod si oculus tuus scandalizat te, ejice eum : bonum est tibi luscum introire in regnum Dei, quam duos oculos habentem mitti in gehennam ignis,",
        "SYN": "где червь их не умирает и огонь не угасает.",
        "NEO": "[là où leur ver ne meurt pas, et où le feu ne s’éteint pas.*]",
        "CEI": "Ma Gesù disse: \"Qualcuno mi ha toccato. Ho sentito che una forza è uscita da me\"."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Καὶ ἐὰν ὁ ὀφθαλμός σου σκανδαλίζῃ σε, ἔκβαλε αὐτόν· καλόν σοι ἐστὶν μονόφθαλμον εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ, ἢ δύο ὀφθαλμοὺς ἔχοντα βληθῆναι εἰς τὴν γέενναν τοῦ πυρός,",
        "VUL": "ubi vermis eorum non moritur, et ignis non extinguitur.",
        "SYN": "И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царствие Божие, нежели с двумя глазами быть ввержену в геенну огненную,",
        "NEO": "Et si ton œil est pour toi une occasion de chute, arrache-le : mieux vaut pour toi entrer avec un seul œil dans le royaume de Dieu, que d’être jeté, ayant deux yeux, dans la géhenne du feu,",
        "NAB": "And if your eye causes you to sin, pluck it out. Better for you to enter into the kingdom of God with one eye than with two eyes to be thrown into Gehenna,",
        "VAT_ES": "Y si tu ojo es para ti ocasión de pecado, arráncalo, porque más te vale entrar con un solo ojo en el Reino de Dios, que ser arrojado con tus dos ojos a la Gehena,",
        "CEI": "Allora la donna, vedendo che non poteva rimanere nascosta, si fece avanti tremando e, gettatasi ai suoi piedi, dichiarò davanti a tutto il popolo il motivo per cui l'aveva toccato, e come era stata subito guarita."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "ὅπου ὁ σκώληξ αὐτῶν οὐ τελευτᾷ, καὶ τὸ πῦρ οὐ σβέννυται.",
        "VUL": "Omnis enim igne salietur, et omnis victima sale salietur.",
        "SYN": "где червь их не умирает и огонь не угасает.",
        "NEO": "là où leur ver ne meurt pas, et où le feu ne s’éteint pas*.",
        "NAB": "where 'their worm does not die, and the fire is not quenched.'",
        "VAT_ES": "donde el gusano no muere y el fuego no se apaga.",
        "CEI": "Egli le disse: \"Figlia, la tua fede ti ha salvata, và in pace!\"."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Πᾶς γὰρ πυρὶ ἁλισθήσεται, καὶ πᾶσα θυσία ἁλὶ ἁλισθήσεται.",
        "VUL": "Bonum est sal : quod si sal insulsum fuerit, in quo illud condietis ? Habete in vobis sal, et pacem habete inter vos.",
        "SYN": "Ибо всякий огнем осолится, и всякая жертва солью осолится.",
        "NEO": "Car tout homme sera salé par le feu, et toute offrande sera salée avec du sel+ 9:49 48. Passage particulièrement difficile qui a donné lieu à de nombreuses interprétations. La plus suivie est la suivante. D’après (comp. ), toute offrande faite à Dieu devait être assaisonnée de sel, en signe de l’incorruptibilité, c’est-à-dire de la perpétuité de l’alliance de Dieu avec Israël. Sens : Tout homme condamné à la géhenne \\+qt sera salé par le feu\\+qt* ; le feu de l’enfer sera pour lui comme un sel qui, le préservant de la corruption, le dévorera sans le consumer. \\+qt Et toute offrande\\+qt*, dans le sens figuré (), tout chrétien qui aura pratiqué la mortification et le renoncement, \\+qt sera salé avec du sel\\+qt*, sera également incorruptible, mais dans la gloire, dans l’éternelle béatitude. (Schegg, Patrizi.).*.",
        "NAB": "\"Everyone will be salted with fire.",
        "VAT_ES": "Porque cada uno será salado por el fuego.",
        "CEI": "Stava ancora parlando quando venne uno della casa del capo della sinagoga a dirgli: \"Tua figlia è morta, non disturbare più il maestro\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Καλὸν τὸ ἅλας· ἐὰν δὲ τὸ ἅλας ἄναλον γένηται, ἐν τίνι αὐτὸ ἀρτύσετε; Ἔχετε ἐν ἑαυτοῖς ἅλας, καὶ εἰρηνεύετε ἐν ἀλλήλοις.",
        "SYN": "Соль -- добрая _вещь;_ но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.",
        "NEO": "Le sel est bon ; mais si le sel s’affadit, avec quoi lui donnerez-vous de la saveur ? Gardez bien le sel en vous, et soyez en paix les uns avec les autres. »",
        "NAB": "Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"",
        "VAT_ES": "La sal es una cosa excelente, pero si se vuelve insípida, &iquest;con qué la volverán a salar? Que haya sal en ustedes mismos y vivan en paz unos con otros».",
        "CEI": "Ma Gesù che aveva udito rispose: \"Non temere, soltanto abbi fede e sarà salvata\"."
      }
    }
  }
}