{
  "_schema_version": "2.0",
  "chapter_id": "MARC_010",
  "book_key": "MARC",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Κἀκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας διὰ τοῦ πέραν τοῦ Ἰορδάνου· καὶ συμπορεύονται πάλιν ὄχλοι πρὸς αὐτόν· καί, ὡς εἰώθει, πάλιν ἐδίδασκεν αὐτούς.",
        "VUL": "Et inde exsurgens venit in fines Judææ ultra Jordanem : et conveniunt iterum turbæ ad eum : et sicut consueverat, iterum docebat illos.",
        "SYN": "Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их.",
        "NEO": "Étant parti de ce lieu, Jésus vint aux confins de la Judée, au delà du Jourdain+ 10:1 X, 1. Matth. xix, 1 ; Luc, ix, 51. Au delà du Jourdain: commencement du dernier voyage de Jésus à Jérusalem par la Pérée. . cf. Matth. xix, 3-17 ; Luc, xvi, 17-18.* ; et le peuple s’assembla de nouveau près de lui, et, suivant sa coutume, il recommença à les enseigner.",
        "NAB": "He set out from there and went into the district of Judea (and) across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.",
        "VAT_ES": "Después que partió de allí, Jesús fue a la región de Judea y al otro lado del Jordán. Se reunió nuevamente la multitud alrededor de él y, como de costumbre, les estuvo enseñando una vez más.",
        "CEI": "Egli allora chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ προσελθόντες Φαρισαῖοι ἐπηρώτησαν αὐτόν, Εἰ ἔξεστιν ἀνδρὶ γυναῖκα ἀπολῦσαι, πειράζοντες αὐτόν.",
        "VUL": "Et accedentes pharisæi interrogabant eum : Si licet viro uxorem dimittere : tentantes eum.",
        "SYN": "Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?",
        "NEO": "Les Pharisiens l’ayant abordé lui demandèrent s’il était permis à un mari de répudier sa femme : c’était pour le mettre à l’épreuve.",
        "NAB": "The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.",
        "VAT_ES": "Se acercaron algunos fariseos y, para ponerlo a prueba, le plantearon esta cuestión: «&iquest;Es lícito al hombre divorciarse de su mujer?».",
        "CEI": "E li mandò ad annunziare il regno di Dio e a guarire gli infermi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Τί ὑμῖν ἐνετείλατο Μωσῆς;",
        "VUL": "At ille respondens, dixit eis : Quid vobis præcepit Moyses ?",
        "SYN": "Он сказал им в ответ: что заповедал вам Моисей?",
        "NEO": "Il leur répondit : « Que vous a ordonné Moïse ? »",
        "NAB": "He said to them in reply, \"What did Moses command you?\"",
        "VAT_ES": "El les respondió: «&iquest;Qué es lo que Moisés les ha ordenado?».",
        "CEI": "Disse loro: \"Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον, Μωσῆς ἐπέτρεψεν βιβλίον ἀποστασίου γράψαι, καὶ ἀπολῦσαι.",
        "VUL": "Qui dixerunt : Moyses permisit libellum repudii scribere, et dimittere.",
        "SYN": "Они сказали: Моисей позволил писать разводное письмо и разводиться.",
        "NEO": "Ils dirent : « Moïse a permis de dresser un acte de divorce* et de répudier.+ 10:4 Deu 24,1* »",
        "NAB": "They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"",
        "VAT_ES": "Ellos dijeron: «Moisés permitió redactar una declaración de divorcio y separarse de ella».",
        "CEI": "In qualunque casa entriate, là rimanete e di là poi riprendete il cammino."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πρὸς τὴν σκληροκαρδίαν ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην·",
        "VUL": "Quibus respondens Jesus, ait : Ad duritiam cordis vestri scripsit vobis præceptum istud :",
        "SYN": "Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.",
        "NEO": "Jésus leur répondit : « C’est à cause de la dureté de votre cœur qu’il vous a donné cette loi.",
        "NAB": "But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.",
        "VAT_ES": "Entonces Jesús les respondió: «Si Moisés les dio esta prescripción fue debido a la dureza del corazón de ustedes.",
        "CEI": "Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἀπὸ δὲ ἀρχῆς κτίσεως, ἄρσεν καὶ θῆλυ ἐποίησεν αὐτοὺς ὁ θεός.",
        "VUL": "ab initio autem creaturæ masculum et feminam fecit eos Deus.",
        "SYN": "В начале же создания, Бог мужчину и женщину сотворил их.",
        "NEO": "Mais au commencement de la création, Dieu les fit homme et femme*+ 10:6 Gen 1,27*.",
        "NAB": "But from the beginning of creation, 'God made them male and female.",
        "VAT_ES": "Pero desde el principio de la creación, Dios los hizo varón y mujer.",
        "CEI": "Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα, καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ,",
        "VUL": "Propter hoc relinquet homo patrem suum et matrem, et adhærebit ad uxorem suam :",
        "SYN": "Посему оставит человек отца своего и мать",
        "NEO": "À cause de cela, l’homme quittera son père et sa mère, et s’attachera à sa femme*,",
        "NAB": "For this reason a man shall leave his father and mother (and be joined to his wife),",
        "VAT_ES": "Por eso, el hombre dejará a su padre y a su madre.",
        "CEI": "Intanto il tetrarca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: \"Giovanni è risuscitato dai morti\","
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν. Ὥστε οὐκέτι εἰσὶν δύο, ἀλλὰ μία σάρξ.",
        "VUL": "et erunt duo in carne una. Itaque jam non sunt duo, sed una caro.",
        "SYN": "и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть.",
        "NEO": "et les deux ne feront qu’une seule chair*. » Ainsi ils ne sont plus deux, mais ils sont une seule chair.",
        "NAB": "and the two shall become one flesh.' So they are no longer two but one flesh.",
        "VAT_ES": "y los dos no serán sino una sola carne. De manera que ya no son dos, sino una sola carne.",
        "CEI": "altri: \"È apparso Elia\", e altri ancora: \"È risorto uno degli antichi profeti\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὃ οὖν ὁ θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω.",
        "VUL": "Quod ergo Deus conjunxit, homo non separet.",
        "SYN": "Итак, что Бог сочетал, того человек да не разлучает.",
        "NEO": "Que l’homme donc ne sépare pas ce que Dieu a uni ! »",
        "NAB": "Therefore what God has joined together, no human being must separate.\"",
        "VAT_ES": "Que el hombre no separe lo que Dios ha unido».",
        "CEI": "Ma Erode diceva: \"Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?\". E cercava di vederlo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἐν τῇ οἰκίᾳ πάλιν οἱ μαθηταὶ αὐτοῦ περὶ τοῦ αὐτοῦ ἐπηρώτησαν αὐτόν.",
        "VUL": "Et in domo iterum discipuli ejus de eodem interrogaverunt eum.",
        "SYN": "В доме ученики Его опять спросили Его о том же.",
        "NEO": "Lorsqu’ils furent dans la maison, ses disciples l’interrogèrent encore sur ce sujet,",
        "NAB": "In the house the disciples again questioned him about this.",
        "VAT_ES": "Cuando regresaron a la casa, los discípulos le volvieron a preguntar sobre esto.",
        "CEI": "Al loro ritorno, gli apostoli raccontarono a Gesù tutto quello che avevano fatto. Allora li prese con sé e si ritirò verso una città chiamata Betsàida."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ λέγει αὐτοῖς, Ὃς ἐὰν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ ἄλλην, μοιχᾶται ἐπ’ αὐτήν·",
        "VUL": "Et ait illis : Quicumque dimiserit uxorem suam, et aliam duxerit, adulterium committit super eam.",
        "SYN": "Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;",
        "NEO": "et il leur dit : « Quiconque répudie sa femme et en épouse une autre, commet un adultère à l’égard de la première.",
        "NAB": "He said to them, \"Whoever divorces his wife and marries another commits adultery against her;",
        "VAT_ES": "El les dijo: «El que se divorcia de su mujer y se casa con otra, comete adulterio contra aquella;",
        "CEI": "Ma le folle lo seppero e lo seguirono. Egli le accolse e prese a parlar loro del regno di Dio e a guarire quanti avevan bisogno di cure."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ ἐὰν γυνὴ ἀπολύσῃ τὸν ἄνδρα αὐτῆς καὶ γαμηθῇ ἄλλῳ, μοιχᾶται.",
        "VUL": "Et si uxor dimiserit virum suum, et alii nupserit, mchatur.",
        "SYN": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует.",
        "NEO": "Et si une femme répudie son mari et en épouse un autre, elle se rend adultère. »",
        "NAB": "and if she divorces her husband and marries another, she commits adultery.\"",
        "VAT_ES": "y si una mujer se divorcia de su marido y se casa con otro, también comete adulterio».",
        "CEI": "Il giorno cominciava a declinare e i Dodici gli si avvicinarono dicendo: \"Congeda la folla, perché vada nei villaggi e nelle campagne dintorno per alloggiare e trovar cibo, poiché qui siamo in una zona deserta\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ προσέφερον αὐτῷ παιδία, ἵνα ἅψηται αὐτῶν· οἱ δὲ μαθηταὶ ἐπετίμων τοῖς προσφέρουσιν.",
        "VUL": "Et offerebant illi parvulos ut tangeret illos. Discipuli autem comminabantur offerentibus.",
        "SYN": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих.",
        "NEO": "On lui amena des petits enfants pour qu’il les touchât. Mais les disciples réprimandaient ceux qui les présentaient.",
        "NAB": "And people were bringing children to him that he might touch them, but the disciples rebuked them.",
        "VAT_ES": "Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron.",
        "CEI": "Gesù disse loro: \"Dategli voi stessi da mangiare\". Ma essi risposero: \"Non abbiamo che cinque pani e due pesci, a meno che non andiamo noi a comprare viveri per tutta questa gente\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησεν, καὶ εἶπεν αὐτοῖς, Ἄφετε τὰ παιδία ἔρχεσθαι πρός με· μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ.",
        "VUL": "Quos cum videret Jesus, indigne tulit, et ait illis : Sinite parvulos venire ad me, et ne prohibueritis eos : talium enim est regnum Dei.",
        "SYN": "Увидев _то,_ Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.",
        "NEO": "Jésus, à cette vue, fut indigné et leur dit : « Laissez les petits enfants venir à moi, et ne les en empêchez pas ; car le royaume des cieux est à ceux qui leur ressemblent.",
        "NAB": "When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.",
        "VAT_ES": "Al ver esto, Jesús se enojó y les dijo: «Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.",
        "CEI": "C'erano infatti circa cinquemila uomini. Egli disse ai discepoli: \"Fateli sedere per gruppi di cinquanta\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν.",
        "VUL": "Amen dico vobis : Quisquis non receperit regnum Dei velut parvulus, non intrabit in illud.",
        "SYN": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.",
        "NEO": "Je vous le dis, en vérité, quiconque ne recevra pas comme un petit enfant le royaume de Dieu, n’y entrera pas. »",
        "NAB": "Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"",
        "VAT_ES": "Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él».",
        "CEI": "Così fecero e li invitarono a sedersi tutti quanti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐναγκαλισάμενος αὐτά, τιθεὶς τὰς χεῖρας ἐπ’ αὐτά, εὐλόγει αὐτά.",
        "VUL": "Et complexans eos, et imponens manus super illos, benedicebat eos.",
        "SYN": "И, обняв их, возложил руки на них и благословил их.",
        "NEO": "Puis il les embrassa, et les bénit en leur imposant les mains.",
        "NAB": "Then he embraced them and blessed them, placing his hands on them.",
        "VAT_ES": "Después los abrazó y los bendijo, imponiéndoles las manos",
        "CEI": "Allora egli prese i cinque pani e i due pesci e, levati gli occhi al cielo, li benedisse, li spezzò e li diede ai discepoli perché li distribuissero alla folla."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδόν, προσδραμὼν εἷς καὶ γονυπετήσας αὐτὸν ἐπηρώτα αὐτόν, Διδάσκαλε ἀγαθέ, τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω;",
        "VUL": "Et cum egressus esset in viam, procurrens quidam genu flexo ante eum, rogabat eum : Magister bone, quid faciam ut vitam æternam percipiam ?",
        "SYN": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?",
        "NEO": "Comme il sortait pour se mettre en chemin, quelqu’un accourut, et se jetant à genoux devant lui, lui demanda : « Bon Maître, que dois-je faire pour avoir en héritage la vie éternelle ? »",
        "NAB": "As he was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"",
        "VAT_ES": "Cuando se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: «Maestro bueno, &iquest;qué debo hacer para heredar la Vida eterna?».",
        "CEI": "Tutti mangiarono e si saziarono e delle parti loro avanzate furono portate via dodici ceste."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός.",
        "VUL": "Jesus autem dixit ei : Quid me dicis bonum ? nemo bonus, nisi unus Deus.",
        "SYN": "Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.",
        "NEO": "Jésus lui dit : « Pourquoi m’appelles-tu bon ? Il n’y a de bon que Dieu seul.",
        "NAB": "Jesus answered him, \"Why do you call me good? No one is good but God alone.",
        "VAT_ES": "Jesús le dijo: «&iquest;Por qué me llamas bueno? Sólo Dios es bueno.",
        "CEI": "Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: \"Chi sono io secondo la gente?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Τὰς ἐντολὰς οἶδας, Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, μὴ ἀποστερήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα.",
        "VUL": "Præcepta nosti : ne adulteres, ne occidas, ne fureris, ne falsum testimonium dixeris, ne fraudem feceris, honora patrem tuum et matrem.",
        "SYN": "Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать.",
        "NEO": "Tu connais les commandements : Ne commets pas d’adultère, ne tue pas, ne dérobe pas, ne porte pas de faux témoignage, abstiens-toi de toute fraude, honore ton père et ta mère.* »",
        "NAB": "You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"",
        "VAT_ES": "Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre».",
        "CEI": "Essi risposero: \"Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτῷ, Διδάσκαλε, ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου.",
        "VUL": "At ille respondens, ait illi : Magister, hæc omnia observavi a juventute mea.",
        "SYN": "Он же сказал Ему в ответ: Учитель! все это сохранил я от юности моей.",
        "NEO": "Il lui répondit : « Maître, j’ai observé toutes ces choses dès ma jeunesse. »",
        "NAB": "He replied and said to him, \"Teacher, all of these I have observed from my youth.\"",
        "VAT_ES": "El hombre le respondió: «Maestro, todo eso lo he cumplido desde mi juventud».",
        "CEI": "Allora domandò: \"Ma voi chi dite che io sia?\". Pietro, prendendo la parola, rispose: \"Il Cristo di Dio\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτόν, καὶ εἶπεν αὐτῷ, Ἕν σοι ὑστερεῖ· ὕπαγε, ὅσα ἔχεις πώλησον, καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι, ἄρας τὸν σταυρόν.",
        "VUL": "Jesus autem intuitus eum, dilexit eum, et dixit ei : Unum tibi deest : vade, quæcumque habes vende, et da pauperibus, et habebis thesaurum in cælo : et veni, sequere me.",
        "SYN": "Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.",
        "NEO": "Jésus, l’ayant regardé, l’aima et lui dit : « Il te manque une chose ; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel ; puis viens, et suis-moi.+ 10:21 21. Quelques manuscrits grecs ajoutent : en prenant la croix, d’après viii, 34.* »",
        "NAB": "Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"",
        "VAT_ES": "Jesús lo miró con amor y le dijo: «Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme».",
        "CEI": "Egli allora ordinò loro severamente di non riferirlo a nessuno."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθεν λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά.",
        "VUL": "Qui contristatus in verbo, abiit mrens : erat enim habens multas possessiones.",
        "SYN": "Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение.",
        "NEO": "Mais lui, affligé de cette parole, s’en alla tout triste ; car il avait de grands biens.",
        "NAB": "At that statement his face fell, and he went away sad, for he had many possessions.",
        "VAT_ES": "El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.",
        "CEI": "\"Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Καὶ περιβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ, Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελεύσονται.",
        "VUL": "Et circumspiciens Jesus, ait discipulis suis : Quam difficile qui pecunias habent, in regnum Dei introibunt !",
        "SYN": "И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!",
        "NEO": "Et Jésus, jetant ses regards autour de lui, dit à ses disciples : « Qu’il est difficile à ceux qui ont les biens de ce monde d’entrer dans le royaume de Dieu ! »",
        "NAB": "Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"",
        "VAT_ES": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: «&iexcl;Qué difícil será para los ricos entrar en el Reino de Dios!».",
        "CEI": "Poi, a tutti, diceva: \"Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Οἱ δὲ μαθηταὶ ἐθαμβοῦντο ἐπὶ τοῖς λόγοις αὐτοῦ. Ὁ δὲ Ἰησοῦς πάλιν ἀποκριθεὶς λέγει αὐτοῖς, Τέκνα, πῶς δύσκολόν ἐστιν τοὺς πεποιθότας ἐπὶ χρήμασιν εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "VUL": "Discipuli autem obstupescebant in verbis ejus. At Jesus rursus respondens ait illis : Filioli, quam difficile est, confidentes in pecuniis, in regnum Dei introire !",
        "SYN": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!",
        "NEO": "Comme les disciples étaient étonnés de ses paroles, Jésus reprit : « Mes petits enfants, qu’il est difficile à ceux qui se confient dans les richesses, d’entrer dans le royaume de Dieu !",
        "NAB": "The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!",
        "VAT_ES": "Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: «Hijos míos, &iexcl;Qué difícil es entrar en el Reino de Dios!.",
        "CEI": "Chi vorrà salvare la propria vita, la perderà, ma chi perderà la propria vita per me, la salverà."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Εὐκοπώτερόν ἐστιν κάμηλον διὰ τῆς τρυμαλιᾶς τῆς ῥαφίδος εἰσελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "VUL": "Facilius est camelum per foramen acus transire, quam divitem intrare in regnum Dei.",
        "SYN": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.",
        "NEO": "Il est plus aisé à un chameau de passer par le trou d’une aiguille, qu’à un riche d’entrer dans le royaume de Dieu. »",
        "NAB": "It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"",
        "VAT_ES": "Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios».",
        "CEI": "Che giova all'uomo guadagnare il mondo intero, se poi si perde o rovina se stesso?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Οἱ δὲ περισσῶς ἐξεπλήσσοντο, λέγοντες πρὸς ἑαυτούς, Καὶ τίς δύναται σωθῆναι;",
        "VUL": "Qui magis admirabantur, dicentes ad semetipsos : Et quis potest salvus fieri ?",
        "SYN": "Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?",
        "NEO": "Et ils étaient encore plus étonnés, et ils se disaient les uns aux autres : « Qui peut donc être sauvé ? »",
        "NAB": "They were exceedingly astonished and said among themselves, \"Then who can be saved?\"",
        "VAT_ES": "Los discípulos se asombraron aún más y se preguntaban unos a otros: «Entonces, &iquest;quién podrá salvarse?».",
        "CEI": "Chi si vergognerà di me e delle mie parole, di lui si vergognerà il Figlio dell'uomo, quando verrà nella gloria sua e del Padre e degli angeli santi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἐμβλέψας δὲ αὐτοῖς ὁ Ἰησοῦς λέγει, Παρὰ ἀνθρώποις ἀδύνατον, ἀλλ’ οὐ παρὰ θεῷ· πάντα γὰρ δυνατά ἐστιν παρὰ τῷ θεῷ.",
        "VUL": "Et intuens illos Jesus, ait : Apud homines impossibile est, sed non apud Deum : omnia enim possibilia sunt apud Deum.",
        "SYN": "Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо все возможно Богу.",
        "NEO": "Jésus les regarda, et dit : « Aux hommes cela est impossible, mais non à Dieu : car tout est possible à Dieu. »",
        "NAB": "Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"",
        "VAT_ES": "Jesús, fijando en ellos su mirada, les dijo: «Para los hombres es imposible, pero no para Dios, porque para él todo es posible».",
        "CEI": "In verità vi dico: vi sono alcuni qui presenti, che non morranno prima di aver visto il regno di Dio\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἤρξατο ὁ Πέτρος λέγειν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι.",
        "VUL": "Et cpit ei Petrus dicere : Ecce nos dimisimus omnia, et secuti sumus te.",
        "SYN": "И начал Петр говорить Ему: вот, мы оставили все ипоследовали за Тобою.",
        "NEO": "Alors Pierre, prenant la parole : « Voici, lui dit-il, que nous avons tout quitté pour te suivre. »",
        "NAB": "Peter began to say to him, \"We have given up everything and followed you.\"",
        "VAT_ES": "Pedro le dijo: «Tú sabes que nosotros lo hemos dejado todo y te hemos seguido».",
        "CEI": "Circa otto giorni dopo questi discorsi, prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν ἐμοῦ καὶ ἕνεκεν τοῦ εὐαγγελίου,",
        "VUL": "Respondens Jesus, ait : Amen dico vobis : Nemo est qui reliquerit domum, aut fratres, aut sorores, aut patrem, aut matrem, aut filios, aut agros propter me et propter Evangelium,",
        "SYN": "Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,",
        "NEO": "Jésus répondit : « Je vous le dis en vérité, nul ne quittera sa maison, ou ses frères, ou ses sœurs, ou son père, ou sa mère, ou ses enfants, ou ses champs, à cause de moi et à cause de l’Évangile,",
        "NAB": "Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel",
        "VAT_ES": "Jesús respondió: «Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,",
        "CEI": "E, mentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ καιρῷ τούτῳ, οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ μητέρας καὶ τέκνα καὶ ἀγρούς, μετὰ διωγμῶν, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.",
        "VUL": "qui non accipiat centies tantum, nunc in tempore hoc : domos, et fratres, et sorores, et matres, et filios, et agros, cum persecutionibus, et in sæculo futuro vitam æternam.",
        "SYN": "и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.",
        "NEO": "qu’il ne reçoive maintenant, en ce temps présent, cent fois autant : maisons, frères, sœurs, mères, enfants et champs, au milieu même des persécutions, et dans le siècle à venir, la vie éternelle.",
        "NAB": "who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.",
        "VAT_ES": "desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.",
        "CEI": "Ed ecco due uomini parlavano con lui: erano Mosè ed Elia,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ ἔσχατοι πρῶτοι.",
        "VUL": "Multi autem erunt primi novissimi, et novissimi primi.",
        "SYN": "Многие же будут первые последними, и последние первыми.",
        "NEO": "Et plusieurs des derniers seront les premiers, et des premiers, les derniers. »",
        "NAB": "But many that are first will be last, and (the) last will be first.\"",
        "VAT_ES": "Muchos de los primeros serán los últimos y los últimos serán los primeros».",
        "CEI": "apparsi nella loro gloria, e parlavano della sua dipartita che avrebbe portato a compimento a Gerusalemme."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "¶Ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἱεροσόλυμα· καὶ ἦν προάγων αὐτοὺς ὁ Ἰησοῦς, καὶ ἐθαμβοῦντο, καὶ ἀκολουθοῦντες ἐφοβοῦντο. Καὶ παραλαβὼν πάλιν τοὺς δώδεκα, ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν·",
        "VUL": "Erant autem in via ascendentes Jerosolymam : et præcedebat illos Jesus, et stupebant : et sequentes timebant. Et assumens iterum duodecim, cpit illis dicere quæ essent ei eventura.",
        "SYN": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:",
        "NEO": "Or, ils étaient en chemin pour monter à Jérusalem, et Jésus marchait devant eux ; ils s’en étonnaient+ 10:32 32. Matth. xx, 17 ; Luc, xviii, 31. Ils s’étonnaient de voir leur Maître aller avec tant d’empressement au devant de ses ennemis, puissants surtout à Jérusalem.* et ils le suivaient avec crainte. Jésus, de nouveau, prenant à part les Douze, se mit à leur dire ce qui devait lui arriver :",
        "NAB": "They were on the way, going up to Jerusalem, and Jesus went ahead of them. They were amazed, and those who followed were afraid. Taking the Twelve aside again, he began to tell them what was going to happen to him.",
        "VAT_ES": "Mientras iban de camino para subir a Jerusalén, Jesús se adelantaba a sus discípulos; ellos estaban asombrados y los que lo seguían tenían miedo. Entonces reunió nuevamente a los Doce y comenzó a decirles lo que le iba a suceder:",
        "CEI": "Pietro e i suoi compagni erano oppressi dal sonno; tuttavia restarono svegli e videro la sua gloria e i due uomini che stavano con lui."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "ὅτι Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ γραμματεῦσιν, καὶ κατακρινοῦσιν αὐτὸν θανάτῳ, καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσιν,",
        "VUL": "Quia ecce ascendimus Jerosolymam, et Filius hominis tradetur principibus sacerdotum, et scribis, et senioribus, et damnabunt eum morte, et tradent eum gentibus :",
        "SYN": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,",
        "NEO": "« Voici que nous montons à Jérusalem, et le Fils de l’homme sera livré aux Princes des prêtres et aux Scribes ; ils le condamneront à mort et le livreront aux Gentils ;",
        "NAB": "\"Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death and hand him over to the Gentiles",
        "VAT_ES": "«Ahora subimos a Jerusalén; allí el Hijo del hombre será entregado a los sumos sacerdotes y a los escribas. Lo condenarán a muerte y lo entregarán a los paganos:",
        "CEI": "Mentre questi si separavano da lui, Pietro disse a Gesù: \"Maestro, è bello per noi stare qui. Facciamo tre tende, una per te, una per Mosè e una per Elia\". Egli non sapeva quel che diceva."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "καὶ ἐμπαίξουσιν αὐτῷ, καὶ μαστιγώσουσιν αὐτόν, καὶ ἐμπτύσουσιν αὐτῷ, καὶ ἀποκτενοῦσιν αὐτόν· καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται.",
        "VUL": "et illudent ei, et conspuent eum, et flagellabunt eum, et interficient eum : et tertia die resurget.",
        "SYN": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.",
        "NEO": "on l’insultera, on crachera sur lui, on le flagellera et on le fera mourir, et, trois jours après, il ressuscitera. »",
        "NAB": "who will mock him, spit upon him, scourge him, and put him to death, but after three days he will rise.\"",
        "VAT_ES": "ellos se burlarán de él, lo escupirán, lo azotarán y lo matarán. Y tres días después, resucitará».",
        "CEI": "Mentre parlava così, venne una nube e li avvolse; all'entrare in quella nube, ebbero paura."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "¶Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάννης οἱ υἱοὶ Ζεβεδαίου, λέγοντες, Διδάσκαλε, θέλομεν ἵνα ὃ ἐὰν αἰτήσωμεν, ποιήσῃς ἡμῖν.",
        "VUL": "Et accedunt ad eum Jacobus et Joannes filii Zebedæi, dicentes : Magister, volumus ut quodcumque petierimus, facias nobis.",
        "SYN": "_Тогда_ подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.",
        "NEO": "Jacques et Jean, fils de Zébédée, s’approchèrent de lui, disant : « Maître, nous désirons bien que tu fasses pour nous ce que nous te demanderons+ 10:35 35. Ce fut leur mère Salomé qui fit cette demande à Jésus. Matth. xx, 29.*. —",
        "NAB": "Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"",
        "VAT_ES": "Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: «Maestro, queremos que nos concedas lo que te vamos a pedir».",
        "CEI": "E dalla nube uscì una voce, che diceva: \"Questi è il Figlio mio, l'eletto; ascoltatelo\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Τί θέλετε ποιῆσαί με ὑμῖν;",
        "VUL": "At ille dixit eis : Quid vultis ut faciam vobis ?",
        "SYN": "Он сказал им: что хотите, чтобы Я сделал вам?",
        "NEO": "Que voulez-vous, leur dit-il, que je fasse pour vous ? »",
        "NAB": "He replied, \"What do you wish (me) to do for you?\"",
        "VAT_ES": "El les respondió: «&iquest;Qué quieren que haga por ustedes?».",
        "CEI": "Appena la voce cessò, Gesù restò solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον αὐτῷ, Δὸς ἡμῖν, ἵνα εἷς ἐκ δεξιῶν σου καὶ εἷς ἐξ εὐωνύμων σου καθίσωμεν ἐν τῇ δόξῃ σου.",
        "VUL": "Et dixerunt : Da nobis ut unus ad dexteram tuam, et alius ad sinistram tuam sedeamus in gloria tua.",
        "SYN": "Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.",
        "NEO": "Ils dirent : « Accorde-nous d’être assis, l’un à ta droite, l’autre à ta gauche, dans ta gloire. »",
        "NAB": "They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"",
        "VAT_ES": "Ellos le dijeron: «Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria».",
        "CEI": "Il giorno seguente, quando furon discesi dal monte, una gran folla gli venne incontro."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐκ οἴδατε τί αἰτεῖσθε. Δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι;",
        "VUL": "Jesus autem ait eis : Nescitis quid petatis : potestis bibere calicem, quem ego bibo, aut baptismo, quo ego baptizor, baptizari ?",
        "SYN": "Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?",
        "NEO": "Jésus leur dit : « Vous ne savez ce que vous demandez. Pouvez-vous boire le calice que je vais boire, ou être baptisés du baptême+ 10:38 38. Calice et baptême sont des expressions métaphoriques, qui désignent la souffrance et la mort de Jésus.* dont je vais être baptisé ? »",
        "NAB": "Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"",
        "VAT_ES": "Jesús le dijo: «No saben lo que piden. &iquest;Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?».",
        "CEI": "A un tratto dalla folla un uomo si mise a gridare: \"Maestro, ti prego di volgere lo sguardo a mio figlio, perché è l'unico che ho."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον αὐτῷ, Δυνάμεθα. Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Τὸ μὲν ποτήριον ὃ ἐγὼ πίνω πίεσθε, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε·",
        "VUL": "At illi dixerunt ei : Possumus. Jesus autem ait eis : Calicem quidem, quem ego bibo, bibetis ; et baptismo, quo ego baptizor, baptizabimini :",
        "SYN": "Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;",
        "NEO": "Ils répondirent : « Nous le pouvons. » Et Jésus leur dit : « Le calice que je vais boire, vous le boirez en effet, et vous serez baptisés du baptême dont je vais être baptisé ;",
        "NAB": "They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;",
        "VAT_ES": "«Podemos», le respondieron. Entonces Jesús agregó: «Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo.",
        "CEI": "Ecco, uno spirito lo afferra e subito egli grida, lo scuote ed egli dà schiuma e solo a fatica se ne allontana lasciandolo sfinito."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "τὸ δὲ καθίσαι ἐκ δεξιῶν μου καὶ ἐξ εὐωνύμων οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται.",
        "VUL": "sedere autem ad dexteram meam, vel ad sinistram, non est meum dare vobis, sed quibus paratum est.",
        "SYN": "а дать сесть у Меня по правую сторону и по левую -- не от Меня _зависит,_ но кому уготовано.",
        "NEO": "mais d’être assis à ma droite ou à ma gauche, ce n’est pas à moi de l’accorder, si ce n’est à ceux à qui cela a été préparé. »",
        "NAB": "but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"",
        "VAT_ES": "En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados».",
        "CEI": "Ho pregato i tuoi discepoli di scacciarlo, ma non ci sono riusciti\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου καὶ Ἰωάννου.",
        "VUL": "Et audientes decem, cperunt indignari de Jacobo et Joanne.",
        "SYN": "И, услышав, десять начали негодовать на Иакова и Иоанна.",
        "NEO": "Ayant entendu cela, les dix autres s’indignèrent contre Jacques et Jean.",
        "NAB": "When the ten heard this, they became indignant at James and John.",
        "VAT_ES": "Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos.",
        "CEI": "Gesù rispose: \"O generazione incredula e perversa, fino a quando sarò con voi e vi sopporterò? Conducimi qui tuo figlio\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτοὺς λέγει αὐτοῖς, Οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν, καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν αὐτῶν.",
        "VUL": "Jesus autem vocans eos, ait illis : Scitis quia hi, qui videntur principari gentibus, dominantur eis : et principes eorum potestatem habent ipsorum.",
        "SYN": "Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.",
        "NEO": "Jésus les appela et leur dit : « Vous savez que ceux qui sont reconnus comme les chefs des nations leur commandent en maîtres, et que les grands exercent sur elles l’empire.",
        "NAB": "Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.",
        "VAT_ES": "Jesús los llamó y les dijo: «Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad.",
        "CEI": "Mentre questi si avvicinava, il demonio lo gettò per terra agitandolo con convulsioni. Gesù minacciò lo spirito immondo, risanò il fanciullo e lo consegnò a suo padre."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Οὐχ οὕτως δὲ ἔσται ἐν ὑμῖν· ἀλλ’ ὃς ἐὰν θέλῃ γενέσθαι μέγας ἐν ὑμῖν ἔσται ὑμῶν διάκονος·",
        "VUL": "Non ita est autem in vobis, sed quicumque voluerit fieri major, erit vester minister :",
        "SYN": "Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою;",
        "NEO": "Il n’en doit pas être ainsi parmi vous ; mais quiconque veut être grand parmi vous se fera votre serviteur ;",
        "NAB": "But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;",
        "VAT_ES": "Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;",
        "CEI": "E tutti furono stupiti per la grandezza di Dio. Mentre tutti erano sbalorditi per tutte le cose che faceva, disse ai suoi discepoli:"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "καὶ ὃς ἐὰν θέλῃ ὑμῶν γενέσθαι πρῶτος, ἔσται πάντων δοῦλος.",
        "VUL": "et quicumque voluerit in vobis primus esse, erit omnium servus.",
        "SYN": "и кто хочет быть первым между вами, да будет всем рабом.",
        "NEO": "et quiconque veut être le premier parmi vous, se fera l’esclave de tous.",
        "NAB": "whoever wishes to be first among you will be the slave of all.",
        "VAT_ES": "y el que quiera ser el primero, que se haga servidor de todos.",
        "CEI": "\"Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini\"."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν διακονηθῆναι, ἀλλὰ διακονῆσαι, καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν.",
        "VUL": "Nam et Filius hominis non venit ut ministraretur ei, sed ut ministraret, et daret animam suam redemptionem pro multis.",
        "SYN": "Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
        "NEO": "Car le Fils de l’homme est venu, non pour être servi, mais pour servir et donner sa vie pour la rançon de la multitude. »",
        "NAB": "For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"",
        "VAT_ES": "Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud».",
        "CEI": "Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "¶Καὶ ἔρχονται εἰς Ἰεριχώ· καὶ ἐκπορευομένου αὐτοῦ ἀπὸ Ἰεριχώ, καὶ τῶν μαθητῶν αὐτοῦ, καὶ ὄχλου ἱκανοῦ, υἱὸς Τιμαίου Βαρτίμαιος ὁ τυφλὸς ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν.",
        "VUL": "Et veniunt Jericho : et proficiscente eo de Jericho, et discipulis ejus, et plurima multitudine, filius Timæi Bartimæus cæcus, sedebat juxta viam mendicans.",
        "SYN": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося _милостыни._",
        "NEO": "Ils arrivèrent à Jéricho. Comme Jésus sortait de cette ville avec ses disciples et une assez grande foule, le fils de Timée, Bartimée l’aveugle, était assis sur le bord du chemin, demandant l’aumône.+ 10:46 46. Matth. xx, 29 ; Luc, xviii, 35.*",
        "NAB": "They came to Jericho. And as he was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.",
        "VAT_ES": "Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo –Bartimeo, un mendigo ciego– estaba sentado junto al camino.",
        "CEI": "Frattanto sorse una discussione tra loro, chi di essi fosse il più grande."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζωραῖός ἐστιν, ἤρξατο κράζειν καὶ λέγειν, Ὁ υἱὸς Δαυίδ, Ἰησοῦ, ἐλέησόν με.",
        "VUL": "Qui cum audisset quia Jesus Nazarenus est, cpit clamare, et dicere : Jesu fili David, miserere mei.",
        "SYN": "Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.",
        "NEO": "Ayant entendu dire que c’était Jésus de Nazareth, il se mit à crier : « Jésus, fils de David, ayez pitié de moi. »",
        "NAB": "On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"",
        "VAT_ES": "Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: «&iexcl;Jesús, Hijo de David, ten piedad de mí!».",
        "CEI": "Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Καὶ ἐπετίμων αὐτῷ πολλοί, ἵνα σιωπήσῃ· ὁ δὲ πολλῷ μᾶλλον ἔκραζεν, Υἱὲ Δαυίδ, ἐλέησόν με.",
        "VUL": "Et comminabantur ei multi ut taceret. At ille multo magis clamabat : Fili David, miserere mei.",
        "SYN": "Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.",
        "NEO": "Et plusieurs le réprimandait pour le faire taire ; mais lui criait beaucoup plus fort : « Fils de David, aie pitié de moi. »",
        "NAB": "And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"",
        "VAT_ES": "Muchos lo reprendían para que se callara, pero él gritaba más fuerte: «&iexcl;Hijo de David, ten piedad de mí!».",
        "CEI": "\"Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande\"."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Καὶ στὰς ὁ Ἰησοῦς εἶπεν αὐτὸν φωνηθῆναι· καὶ φωνοῦσιν τὸν τυφλόν, λέγοντες αὐτῷ, Θάρσει· ἔγειραι, φωνεῖ σε.",
        "VUL": "Et stans Jesus præcepit illum vocari. Et vocant cæcum, dicentes ei : Animæquior esto : surge, vocat te.",
        "SYN": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.",
        "NEO": "Alors Jésus s’arrêta, et dit : « Appelez-le. » Et ils l’appelèrent en lui disant : « Aie confiance, lève-toi, il t’appelle. »",
        "NAB": "Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"",
        "VAT_ES": "Jesús se detuvo y dijo: «Llámenlo». Entonces llamaron al ciego y le dijeron: «&iexcl;Animo, levántate! El te llama».",
        "CEI": "Giovanni prese la parola dicendo: \"Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναστὰς ἦλθεν πρὸς τὸν Ἰησοῦν.",
        "VUL": "Qui projecto vestimento suo exiliens, venit ad eum.",
        "SYN": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.",
        "NEO": "Celui-ci jetant son manteau, se leva d’un bond et vint vers Jésus.",
        "NAB": "He threw aside his cloak, sprang up, and came to Jesus.",
        "VAT_ES": "Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él.",
        "CEI": "Ma Gesù gli rispose: \"Non glielo impedite, perché chi non è contro di voi, è per voi\"."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς λέγει αὐτῷ ὁ Ἰησοῦς, Τί θέλεις ποιήσω σοί; Ὁ δὲ τυφλὸς εἶπεν αὐτῷ, Ῥαββουνί, ἵνα ἀναβλέψω.",
        "VUL": "Et respondens Jesus dixit illi : Quid tibi vis faciam ? Cæcus autem dixit ei : Rabboni, ut videam.",
        "SYN": "Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.",
        "NEO": "Jésus lui dit : « Que veux-tu que je te fasse ? — L’aveugle répondit : Rabboni+ 10:51 51. Rabboni, c’est-à-dire \\+qt mon Maître\\+qt*. La Vulg. ainsi que le texte grec ont conservé ce terme araméen.*, que je voie. »",
        "NAB": "Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"",
        "VAT_ES": "Jesús le preguntó: «&iquest;Qué quieres que haga por ti?. El le respondió: «Maestro, que yo pueda ver».",
        "CEI": "Mentre stavano compiendosi i giorni in cui sarebbe stato tolto dal mondo, si diresse decisamente verso Gerusalemme"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ὕπαγε· ἡ πίστις σου σέσωκέν σε. Καὶ εὐθέως ἀνέβλεψεν, καὶ ἠκολούθει τῷ Ἰησοῦ ἐν τῇ ὁδῷ.",
        "VUL": "Jesus autem ait illi : Vade, fides tua te salvum fecit. Et confestim vidit, et sequebatur eum in via.",
        "SYN": "Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.",
        "NEO": "Jésus lui dit : « Va, ta foi t’a sauvé. » Et aussitôt il vit, et il le suivait dans le chemin.",
        "NAB": "Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.",
        "VAT_ES": "Jesús le dijo: «Vete, tu fe te ha salvado». En seguida comenzó a ver y lo siguió por el camino.",
        "CEI": "e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui."
      }
    }
  }
}