{
  "_schema_version": "2.0",
  "chapter_id": "MARC_011",
  "book_key": "MARC",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ὅτε ἐγγίζουσιν εἰς Ἱερουσαλήμ, εἰς Βηθσφαγὴ καὶ Βηθανίαν, πρὸς τὸ ὄρος τῶν Ἐλαιῶν, ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ,",
        "VUL": "Et cum appropinquarent Jerosolymæ et Bethaniæ ad montem Olivarum, mittit duos ex discipulis suis,",
        "SYN": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, _Иисус_ посылает двух из учеников Своих",
        "NEO": "Comme ils approchaient de Jérusalem, aux environs de Betphagé et Béthanie, vers la montagne des Oliviers, Jésus envoya deux de ses disciples,",
        "NAB": "When they drew near to Jerusalem, to Bethphage and Bethany at the Mount of Olives, he sent two of his disciples",
        "VAT_ES": "Cuando se aproximaban a Jerusalén, estando ya al pie del monte de los Olivos, cerca de Betfagé y de Betania, Jesús envió a dos de sus discípulos,",
        "CEI": "Dopo questi fatti il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ λέγει αὐτοῖς, Ὑπάγετε εἰς τὴν κώμην τὴν κατέναντι ὑμῶν· καὶ εὐθέως εἰσπορευόμενοι εἰς αὐτὴν εὑρήσετε πῶλον δεδεμένον, ἐφ’ ὃν οὐδεὶς ἀνθρώπων κεκάθικεν· λύσαντες αὐτὸν ἀγάγετε.",
        "VUL": "et ait illis : Ite in castellum, quod contra vos est, et statim introëuntes illuc, invenietis pullum ligatum, super quem nemo adhuc hominum sedit : solvite illum, et adducite.",
        "SYN": "и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите.",
        "NEO": "en leur disant : « Allez au village qui est devant vous ; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel nul homme ne s’est encore assis : détachez-le et amenez-le-moi.",
        "NAB": "and said to them, \"Go into the village opposite you, and immediately on entering it, you will find a colt tethered on which no one has ever sat. Untie it and bring it here.",
        "VAT_ES": "diciéndoles: «Vayan al pueblo que está enfrente y, al entrar, encontrarán un asno atado, que nadie ha montado todavía. Desátenlo y tráiganlo;",
        "CEI": "Diceva loro: \"La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐάν τις ὑμῖν εἴπῃ, Τί ποιεῖτε τοῦτο; εἴπατε ὅτι Ὁ κύριος αὐτοῦ χρείαν ἔχει· καὶ εὐθέως αὐτὸν ἀποστέλλει ὧδε.",
        "VUL": "Et si quis vobis dixerit : Quid facitis ? dicite, quia Domino necessarius est : et continuo illum dimittet huc.",
        "SYN": "И если кто скажет вам: что вы это делаете? -- отвечайте, что он надобен Господу; и тотчас пошлет его сюда.",
        "NEO": "Et si quelqu’un vous dit : Que faites-vous ? répondez : Le Seigneur en a besoin ; et aussitôt il va le renvoyer ici. »",
        "NAB": "If anyone should say to you, 'Why are you doing this?' reply, 'The Master has need of it and will send it back here at once.'\"",
        "VAT_ES": "y si alguien les pregunta: «&iquest;Qué están haciendo?», respondan: «El Señor lo necesita y lo va a devolver en seguida».",
        "CEI": "Andate: ecco io vi mando come agnelli in mezzo a lupi;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀπῆλθον δὲ καὶ εὗρον πῶλον δεδεμένον πρὸς τὴν θύραν ἔξω ἐπὶ τοῦ ἀμφόδου, καὶ λύουσιν αὐτόν.",
        "VUL": "Et abeuntes invenerunt pullum ligatum ante januam foris in bivio : et solvunt eum.",
        "SYN": "Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его.",
        "NEO": "S’en étant allés, les disciples trouvèrent un ânon attaché à une porte, en dehors, au tournant du chemin, et ils le détachèrent.",
        "NAB": "So they went off and found a colt tethered at a gate outside on the street, and they untied it.",
        "VAT_ES": "Ellos fueron y encontraron un asno atado cerca de una puerta, en la calle, y lo desataron.",
        "CEI": "non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καί τινες τῶν ἐκεῖ ἑστηκότων ἔλεγον αὐτοῖς, Τί ποιεῖτε λύοντες τὸν πῶλον;",
        "VUL": "Et quidam de illic stantibus dicebant illis : Quid facitis solventes pullum ?",
        "SYN": "И некоторые из стоявших там говорили им: что делаете? _зачем_ отвязываете осленка?",
        "NEO": "Quelques-uns de ceux qui étaient là leur dirent : « Que faites-vous de détacher cet ânon ? »",
        "NAB": "Some of the bystanders said to them, \"What are you doing, untying the colt?\"",
        "VAT_ES": "algunos de los que estaban allí les preguntaron: «&iquest;Qué hacen? &iquest;Por qué desatan ese asno?».",
        "CEI": "In qualunque casa entriate, prima dite: Pace a questa casa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον αὐτοῖς καθὼς ἐνετείλατο ὁ Ἰησοῦς· καὶ ἀφῆκαν αὐτούς.",
        "VUL": "Qui dixerunt eis sicut præceperat illis Jesus, et dimiserunt eis.",
        "SYN": "Они отвечали им, как повелел Иисус; и те отпустили их.",
        "NEO": "Ils répondirent comme Jésus le leur avait commandé, et on les laissa faire.",
        "NAB": "They answered them just as Jesus had told them to, and they permitted them to do it.",
        "VAT_ES": "Ellos respondieron como Jesús les había dicho y nadie los molestó.",
        "CEI": "Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἤγαγον τὸν πῶλον πρὸς τὸν Ἰησοῦν· καὶ ἐπέβαλον αὐτῷ τὰ ἱμάτια αὐτῶν, καὶ ἐκάθισεν ἐπ’ αὐτῷ.",
        "VUL": "Et duxerunt pullum ad Jesum : et imponunt illi vestimenta sua, et sedit super eum.",
        "SYN": "И привели осленка к Иисусу, и возложили на него одежды свои; _Иисус_ сел на него.",
        "NEO": "Et ils amenèrent l’ânon à Jésus, et ils mirent dessus leurs manteaux, et Jésus s’y assit.",
        "NAB": "So they brought the colt to Jesus and put their cloaks over it. And he sat on it.",
        "VAT_ES": "Entonces le llevaron el asno, pusieron sus mantos sobre él y Jesús se montó.",
        "CEI": "Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Πολλοὶ δὲ τὰ ἱμάτια αὐτῶν ἔστρωσαν εἰς τὴν ὁδόν· ἄλλοι δὲ στοιβάδας ἔκοπτον ἐκ τῶν δένδρων, καὶ ἐστρώννυον εἰς τὴν ὁδόν.",
        "VUL": "Multi autem vestimenta sua straverunt in via : alii autem frondes cædebant de arboribus, et sternebant in via.",
        "SYN": "Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге.",
        "NEO": "Un grand nombre étendirent leurs manteaux le long de la route ; d’autres, ayant coupé des branches d’arbres, en jonchèrent le chemin.",
        "NAB": "Many people spread their cloaks on the road, and others spread leafy branches that they had cut from the fields.",
        "VAT_ES": "Muchos extendían sus mantos sobre el camino; otros, lo cubrían con ramas que cortaban en el campo.",
        "CEI": "Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες, Ὡσαννά· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου.",
        "VUL": "Et qui præibant, et qui sequebantur, clamabant, dicentes : Hosanna : benedictus qui venit in nomine Domini :",
        "SYN": "И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!",
        "NEO": "Et ceux qui marchaient devant, et ceux qui suivaient, criaient : « Hosanna ! Béni soit celui qui vient au nom du Seigneur !*",
        "NAB": "Those preceding him as well as those following kept crying out: \"Hosanna! Blessed is he who comes in the name of the Lord!",
        "VAT_ES": "Los que iban delante y los que seguían a Jesús, gritaban: «&iexcl;Hosana! &iexcl;Bendito el que viene en nombre del Señor!",
        "CEI": "curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Εὐλογημένη ἡ ἐρχομένη βασιλεία ἐν ὀνόματι κυρίου τοῦ πατρὸς ἡμῶν Δαυίδ. Ὡσαννὰ ἐν τοῖς ὑψίστοις.",
        "VUL": "benedictum quod venit regnum patris nostri David : hosanna in excelsis.",
        "SYN": "благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!",
        "NEO": "Béni soit le règne de David notre père, qui va commencer ! Hosanna au plus haut des cieux !* »",
        "NAB": "Blessed is the kingdom of our father David that is to come! Hosanna in the highest!\"",
        "VAT_ES": "&iexcl;Bendito sea el Reino que ya viene, el Reino de nuestro padre David! &iexcl;Hosana en las alturas!».",
        "CEI": "Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Καὶ εἰσῆλθεν εἰς Ἱεροσόλυμα ὁ Ἰησοῦς, καὶ εἰς τὸ ἱερόν· καὶ περιβλεψάμενος πάντα, ὀψίας ἤδη οὔσης τῆς ὥρας, ἐξῆλθεν εἰς Βηθανίαν μετὰ τῶν δώδεκα.",
        "VUL": "Et introivit Jerosolymam in templum : et circumspectis omnibus, cum jam vespera esset hora, exiit in Bethaniam cum duodecim.",
        "SYN": "И вошел Иисус в Иерусалим и в храм; и, осмотрев все, как время уже было позднее, вышел в Вифанию с двенадцатью.",
        "NEO": "Et il entra à Jérusalem, dans le temple ; et ayant observé toutes choses, comme déjà l’heure était avancée, il s’en alla à Béthanie avec les Douze.",
        "NAB": "He entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.",
        "VAT_ES": "Jesús llegó a Jerusalén y fue al Templo; después de observarlo todo, como ya era tarde, salió con los Doce hacia Betania.",
        "CEI": "Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ τῇ ἐπαύριον ἐξελθόντων αὐτῶν ἀπὸ Βηθανίας, ἐπείνασεν.",
        "VUL": "Et alia die cum exirent a Bethania, esuriit.",
        "SYN": "На другой день, когда они вышли из Вифании, Он взалкал;",
        "NEO": "Le lendemain, après qu’ils furent sortis de Béthanie, il eut faim.",
        "NAB": "The next day as they were leaving Bethany he was hungry.",
        "VAT_ES": "Al día siguiente, cuando salieron de Betania, Jesús sintió hambre.",
        "CEI": "Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἰδὼν συκῆν μακρόθεν, ἔχουσαν φύλλα, ἦλθεν εἰ ἄρα εὑρήσει τι ἐν αὐτῇ· καὶ ἐλθὼν ἐπ’ αὐτήν, οὐδὲν εὗρεν εἰ μὴ φύλλα· οὐ γὰρ ἦν καιρὸς σύκων.",
        "VUL": "Cumque vidisset a longe ficum habentem folia, venit si quid forte inveniret in ea : et cum venisset ad eam, nihil invenit præter folia : non enim erat tempus ficorum.",
        "SYN": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было _собирания_ смокв.",
        "NEO": "Apercevant de loin un figuier couvert de feuilles, il s’avança pour voir s’il n’y trouverait pas quelque fruit ; et s’en étant approché, il n’y trouva que des feuilles ; car ce n’était pas la saison des figues+ 11:13 13. Ce figuier, par la beauté de son précoce feuillage, faisait espérer qu’on trouverait dans ses rameaux quelque fruit rafraîchissant. N’en ayant aperçu aucun, Notre-Seigneur fit de cet arbre à l’aspect trompeur une figure de Jérusalem et du peuple juif ; dont la justice légale n’était qu’une justice apparente, stérile en fruits de vertu et de sainteté. (S. Jérôme.)*.",
        "NAB": "Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.",
        "VAT_ES": "Al divisar de lejos una higuera cubierta de hojas, se acercó para ver si encontraba algún fruto, pero no había más que hojas; porque no era la época de los higos.",
        "CEI": "Guai a te, Corazin, guai a te, Betsàida! Perché se in Tiro e Sidone fossero stati compiuti i miracoli compiuti tra voi, già da tempo si sarebbero convertiti vestendo il sacco e coprendosi di cenere."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ, Μηκέτι ἐκ σοῦ εἰς τὸν αἰῶνα μηδεὶς καρπὸν φάγοι. Καὶ ἤκουον οἱ μαθηταὶ αὐτοῦ.",
        "VUL": "Et respondens dixit ei : Jam non amplius in æternum ex te fructum quisquam manducet. Et audiebant discipuli ejus.",
        "SYN": "И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его.",
        "NEO": "Alors il dit au figuier : « Qu’à jamais personne ne mange plus de ton fruit ! » Ce que ses disciples entendirent.",
        "NAB": "And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.",
        "VAT_ES": "Dirigiéndose a la higuera, le dijo: «Que nadie más coma de tus frutos». Y sus discípulos lo oyeron.",
        "CEI": "Perciò nel giudizio Tiro e Sidone saranno trattate meno duramente di voi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Καὶ ἔρχονται εἰς Ἱεροσόλυμα· καὶ εἰσελθὼν ὁ Ἰησοῦς εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ· καὶ τὰς τραπέζας τῶν κολλυβιστῶν, καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστερὰς κατέστρεψεν·",
        "VUL": "Et veniunt in Jerosolymam. Et cum introisset in templum, cpit ejicere vendentes et ementes in templo : et mensas numulariorum, et cathedras vendentium columbas evertit :",
        "SYN": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;",
        "NEO": "Ils arrivèrent à Jérusalem. Jésus étant entré dans le temple, se mit à chasser ceux qui vendaient et achetaient dans le temple, et il renversa les tables des changeurs, et les sièges de ceux qui vendaient des colombes,",
        "NAB": "They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.",
        "VAT_ES": "Cuando llegaron a Jerusalén, Jesús entró en el Templo y comenzó a echar a los que vendían y compraban en él. Derribó las mesas de los cambistas y los puestos de los vendedores de palomas,",
        "CEI": "E tu, Cafarnao, sarai innalzata fino al cielo? Fino agli inferi sarai precipitata!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "καὶ οὐκ ἤφιεν ἵνα τις διενέγκῃ σκεῦος διὰ τοῦ ἱεροῦ.",
        "VUL": "et non sinebat ut quisquam transferret vas per templum :",
        "SYN": "и не позволял, чтобы кто пронес через храм какую-либо вещь.",
        "NEO": "et il ne souffrait pas que personne transportât aucun objet à travers le temple.",
        "NAB": "He did not permit anyone to carry anything through the temple area.",
        "VAT_ES": "y prohibió que transportaran cargas por el Templo.",
        "CEI": "Chi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me disprezza colui che mi ha mandato\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἐδίδασκεν, λέγων αὐτοῖς, Οὐ γέγραπται ὅτι Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται πᾶσιν τοῖς ἔθνεσιν; Ὑμεῖς δὲ ἐποιήσατε αὐτὸν σπήλαιον λῃστῶν.",
        "VUL": "et docebat, dicens eis : Nonne scriptum est : Quia domus mea, domus orationis vocabitur omnibus gentibus ? vos autem fecistis eam speluncam latronum.",
        "SYN": "И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников.",
        "NEO": "Et il enseignait, en disant : « N’est-il pas écrit : Ma maison sera appelée une maison de prière pour toutes les nations* ? Mais vous, vous en avez fait une caverne de voleurs.* »+ 11:17 17. Is. lvi, 7 ; Jér. vii, 11.*",
        "NAB": "Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayerfor all peoples'? But you have made it a den of thieves.\"",
        "VAT_ES": "Y les enseñaba: «&iquest;Acaso no está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero ustedes la han convertido en una cueva de ladrones».",
        "CEI": "I settantadue tornarono pieni di gioia dicendo: \"Signore, anche i demòni si sottomettono a noi nel tuo nome\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἤκουσαν οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς, καὶ ἐζήτουν πῶς αὐτὸν ἀπολέσωσιν· ἐφοβοῦντο γὰρ αὐτόν, ὅτι πᾶς ὁ ὄχλος ἐξεπλήσσετο ἐπὶ τῇ διδαχῇ αὐτοῦ.",
        "VUL": "Quo audito principes sacerdotum et scribæ, quærebant quomodo eum perderent : timebant enim eum, quoniam universa turba admirabatur super doctrina ejus.",
        "SYN": "Услышали _это_ книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его.",
        "NEO": "Ce qu’ayant entendu, les Princes des prêtres et les Scribes cherchaient les moyens de le faire périr ; car ils le craignaient, parce que tout le peuple admirait sa doctrine.",
        "NAB": "The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.",
        "VAT_ES": "Cuando se enteraron los sumos sacerdotes y los escribas, buscaban la forma de matarlo, porque le tenían miedo, ya que todo el pueblo estaba maravillado de su enseñanza.",
        "CEI": "Egli disse: \"Io vedevo satana cadere dal cielo come la folgore."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ὀψὲ ἐγένετο, ἐξεπορεύετο ἔξω τῆς πόλεως.",
        "VUL": "Et cum vespera facta esset, egrediebatur de civitate.",
        "SYN": "Когда же стало поздно, Он вышел вон из города.",
        "NEO": "Le soir étant venu, Jésus sortit de la ville.",
        "NAB": "When evening came, they went out of the city.",
        "VAT_ES": "Al caer la tarde, Jesús y sus discípulos salieron de la ciudad.",
        "CEI": "Ecco, io vi ho dato il potere di camminare sopra i serpenti e gli scorpioni e sopra ogni potenza del nemico; nulla vi potrà danneggiare."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Καὶ πρωῒ παραπορευόμενοι, εἶδον τὴν συκῆν ἐξηραμμένην ἐκ ῥιζῶν.",
        "VUL": "Et cum mane transirent, viderunt ficum aridam factam a radicibus.",
        "SYN": "Поутру, проходя мимо, увидели, что смоковница засохла до корня.",
        "NEO": "Or, en repassant de grand matin, les disciples virent le figuier desséché jusqu’à la racine.",
        "NAB": "Early in the morning, as they were walking along, they saw the fig tree withered to its roots.",
        "VAT_ES": "A la mañana siguiente, al pasar otra vez, vieron que la higuera se había secado de raíz.",
        "CEI": "Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto che i vostri nomi sono scritti nei cieli\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ἀναμνησθεὶς ὁ Πέτρος λέγει αὐτῷ, Ῥαββί, ἴδε, ἡ συκῆ ἣν κατηράσω ἐξήρανται.",
        "VUL": "Et recordatus Petrus, dixit ei : Rabbi, ecce ficus, cui maledixisti, aruit.",
        "SYN": "И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла.",
        "NEO": "Et Pierre, se ressouvenant, dit à Jésus : « Maître, voilà que le figuier que vous avez maudit a séché. »",
        "NAB": "Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"",
        "VAT_ES": "Pedro, acordándose, dijo a Jesús: «Maestro, la higuera que has maldecido se ha secado».",
        "CEI": "In quello stesso istante Gesù esultò nello Spirito Santo e disse: \"Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς λέγει αὐτοῖς, Ἔχετε πίστιν θεοῦ.",
        "VUL": "Et respondens Jesus ait illis : Habete fidem Dei.",
        "SYN": "Иисус, отвечая, говорит им:",
        "NEO": "Jésus leur répondit : « Ayez foi en Dieu.",
        "NAB": "Jesus said to them in reply, \"Have faith in God.",
        "VAT_ES": "Jesús respondió: «Tengan fe en Dios.",
        "CEI": "Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἀμὴν γὰρ λέγω ὑμῖν ὅτι ὃς ἂν εἴπῃ τῷ ὄρει τούτῳ, Ἄρθητι, καὶ βλήθητι εἰς τὴν θάλασσαν, καὶ μὴ διακριθῇ ἐν τῇ καρδίᾳ αὐτοῦ, ἀλλὰ πιστεύσῃ ὅτι ἃ λέγει γίνεται· ἔσται αὐτῷ ὃ ἐὰν εἴπῃ.",
        "VUL": "Amen dico vobis, quia quicumque dixerit huic monti : Tollere, et mittere in mare, et non hæsitaverit in corde suo, sed crediderit, quia quodcumque dixerit fiat, fiet ei.",
        "SYN": "имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, -- будет ему, что ни скажет.",
        "NEO": "Je vous le dis, en vérité, si quelqu’un dit à cette montagne : Ôte-toi de là, et te jette dans la mer, et s’il ne doute pas dans son cœur, mais qu’il croie que ce qu’il dit arrivera, il le verra s’accomplir.",
        "NAB": "Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.",
        "VAT_ES": "Porque yo les aseguro que si alguien dice a esta montaña: «Retírate de ahí y arrójate al mar», sin vacilar en su interior, sino creyendo que sucederá lo que dice, lo conseguirá.",
        "CEI": "E volgendosi ai discepoli, in disparte, disse: \"Beati gli occhi che vedono ciò che voi vedete."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Διὰ τοῦτο λέγω ὑμῖν, Πάντα ὅσα ἂν προσευχόμενοι αἰτῆσθε, πιστεύετε ὅτι λαμβάνετε, καὶ ἔσται ὑμῖν.",
        "VUL": "Propterea dico vobis, omnia quæcumque orantes petitis, credite quia accipietis, et evenient vobis.",
        "SYN": "Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, -- и будет вам.",
        "NEO": "C’est pourquoi, je vous le dis, tout ce que vous demanderez dans la prière, croyez que vous l’obtiendrez, et vous le verrez s’accomplir.",
        "NAB": "Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.",
        "VAT_ES": "Por eso les digo: Cuando pidan algo en la oración, crean que ya lo tienen y lo conseguirán.",
        "CEI": "Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ ὅταν στήκητε προσευχόμενοι, ἀφίετε εἴ τι ἔχετε κατά τινος· ἵνα καὶ ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφῇ ὑμῖν τὰ παραπτώματα ὑμῶν.",
        "VUL": "Et cum stabitis ad orandum, dimittite si quid habetis adversus aliquem : ut et Pater vester, qui in cælis est, dimittat vobis peccata vestra.",
        "SYN": "И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.",
        "NEO": "Lorsque vous êtes debout pour faire votre prière, si vous avez quelque chose contre quelqu’un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses.",
        "NAB": "When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"",
        "VAT_ES": "Y cuando ustedes se pongan de pie para orar, si tienen algo en contra de alguien, perdónenlo, y el Padre que está en el cielo les perdonará también sus faltas».",
        "CEI": "Un dottore della legge si alzò per metterlo alla prova: \"Maestro, che devo fare per ereditare la vita eterna?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἰ δὲ ὑμεῖς οὐκ ἀφίετε, οὐδὲ ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφήσει τὰ παραπτώματα ὑμῶν.",
        "VUL": "Quod si vos non dimiseritis : nec Pater vester, qui in cælis est, dimittet vobis peccata vestra.",
        "SYN": "Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших.",
        "NEO": "[Si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses.] »",
        "NAB": ")",
        "VAT_ES": "(Pero si no perdonan, tampoco el Padre que está en el cielo los perdonará a ustedes)",
        "CEI": "Gesù gli disse: \"Che cosa sta scritto nella Legge? Che cosa vi leggi?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Καὶ ἔρχονται πάλιν εἰς Ἱεροσόλυμα· καὶ ἐν τῷ ἱερῷ περιπατοῦντος αὐτοῦ, ἔρχονται πρὸς αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι,",
        "VUL": "Et veniunt rursus Jerosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes, et scribæ, et seniores :",
        "SYN": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины",
        "NEO": "Ils arrivèrent de nouveau à Jérusalem. Pendant que Jésus se promenait dans le temple, les Princes des prêtres, les Scribes et les Anciens s’approchèrent de lui,+ 11:27 27. Matth. xxi, 23 ; Luc, xx, 1.*",
        "NAB": "They returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him",
        "VAT_ES": "Y llegaron de nuevo a Jerusalén. Mientras Jesús caminaba por el Templo, los sumos sacerdotes, los escribas y los ancianos se acercaron a él",
        "CEI": "Costui rispose: \"Amerai il Signore Dio tuo con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente e il prossimo tuo come te stesso\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ λέγουσιν αὐτῷ, Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; Καὶ τίς σοι τὴν ἐξουσίαν ταύτην ἔδωκεν ἵνα ταῦτα ποιῇς;",
        "VUL": "et dicunt ei : In qua potestate hæc facis ? et quis dedit tibi hanc potestatem ut ista facias ?",
        "SYN": "и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?",
        "NEO": "et lui dirent : « Par quel pouvoir fais-tu ces choses ? Qui t’a donné pouvoir de les faire ? »",
        "NAB": "and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"",
        "VAT_ES": "y le dijeron: «&iquest;Con qué autoridad haces estas cosas? &iquest;O quién te dio autoridad para hacerlo?».",
        "CEI": "E Gesù: \"Hai risposto bene; fà questo e vivrai\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς ἀποκριθεὶς εἶπεν αὐτοῖς, Ἐπερωτήσω ὑμᾶς καὶ ἐγὼ ἕνα λόγον, καὶ ἀποκρίθητέ μοι, καὶ ἐρῶ ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "VUL": "Jesus autem respondens, ait illis : Interrogabo vos et ego unum verbum, et respondete mihi : et dicam vobis in qua potestate hæc faciam.",
        "SYN": "Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; _тогда_ и Я скажу вам, какою властью это делаю.",
        "NEO": "Jésus leur dit : « Je vous ferai, moi aussi, une question ; répondez-moi et je vous dirai par quel pouvoir je fais ces choses.",
        "NAB": "Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.",
        "VAT_ES": "Jesús les respondió: «Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.",
        "CEI": "Ma quegli, volendo giustificarsi, disse a Gesù: \"E chi è il mio prossimo?\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Τὸ βάπτισμα Ἰωάννου ἐξ οὐρανοῦ ἦν, ἢ ἐξ ἀνθρώπων; Ἀποκρίθητέ μοι.",
        "VUL": "Baptismus Joannis, de cælo erat, an ex hominibus ? Respondete mihi.",
        "SYN": "Крещение Иоанново с небес было, или от человеков? отвечайте Мне.",
        "NEO": "Le baptême de Jean, était-il du ciel ou des hommes ? Répondez-moi. »",
        "NAB": "Was John's baptism of heavenly or of human origin? Answer me.\"",
        "VAT_ES": "Díganme: el bautismo de Juan, &iquest;venía del cielo o de los hombres?».",
        "CEI": "Gesù riprese: \"Un uomo scendeva da Gerusalemme a Gerico e incappò nei briganti che lo spogliarono, lo percossero e poi se ne andarono, lasciandolo mezzo morto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ ἐλογίζοντο πρὸς ἑαυτούς, λέγοντες, Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ, Διὰ τί οὖν οὐκ ἐπιστεύσατε αὐτῷ;",
        "VUL": "At illi cogitabant secum, dicentes : Si dixerimus : De cælo, dicet : Quare ergo non credidistis ei ?",
        "SYN": "Они рассуждали между собою: если скажем: с небес, -- то Он скажет: почему же вы не поверили ему?",
        "NEO": "Mais ils faisaient en eux-mêmes cette réflexion : « Si nous répondons : Du ciel, il dira : Pourquoi donc n’avez-vous pas cru en lui.",
        "NAB": "They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'",
        "VAT_ES": "Ellos se hacían este razonamiento: «Si contestamos: \"Del cielo\", él nos dirá: \"&iquest;Por qué no creyeron en él\"?.",
        "CEI": "Per caso, un sacerdote scendeva per quella medesima strada e quando lo vide passò oltre dall'altra parte."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἀλλ’ εἴπωμεν, Ἐξ ἀνθρώπων, ἐφοβοῦντο τὸν λαόν· ἅπαντες γὰρ εἶχον τὸν Ἰωάννην, ὅτι ὄντως προφήτης ἦν.",
        "VUL": "Si dixerimus : Ex hominibus, timemus populum : omnes enim habebant Joannem quia vere propheta esset.",
        "SYN": "а сказать: от человеков -- боялись народа, потому что все полагали, что Иоанн точно был пророк.",
        "NEO": "Si nous répondons : des hommes… » Ils craignaient le peuple ; car tous tenaient Jean pour un véritable prophète.",
        "NAB": "But shall we say, 'Of human origin'?\" - they feared the crowd, for they all thought John really was a prophet.",
        "VAT_ES": "&iquest;Diremos entonces: \"De los hombres\"?». Pero como temían al pueblo, porque todos consideraban que Juan había sido realmente un profeta,",
        "CEI": "Anche un levita, giunto in quel luogo, lo vide e passò oltre."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθέντες λέγουσιν τῷ Ἰησοῦ, Οὐκ οἴδαμεν. Καὶ ὁ Ἰησοῦς ἀποκριθεὶς λέγει αὐτοῖς, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "VUL": "Et respondentes dicunt Jesu : Nescimus. Et respondens Jesus ait illis : Neque ego dico vobis in qua potestate hæc faciam.",
        "SYN": "И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю.",
        "NEO": "Ils répondirent donc à Jésus : « Nous ne savons — Et moi, dit Jésus, je ne vous dirai pas non plus par quelle autorité je fais ces choses. »",
        "NAB": "So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"",
        "VAT_ES": "respondieron a Jesús: «No sabemos». Y él les respondió: «Yo tampoco les diré con qué autoridad hago estas cosas».",
        "CEI": "Invece un Samaritano, che era in viaggio, passandogli accanto lo vide e n'ebbe compassione."
      }
    }
  }
}