{
  "_schema_version": "2.0",
  "chapter_id": "MARC_014",
  "book_key": "MARC",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἦν δὲ τὸ Πάσχα καὶ τὰ ἄζυμα μετὰ δύο ἡμέρας· καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς πῶς αὐτὸν ἐν δόλῳ κρατήσαντες ἀποκτείνωσιν.",
        "VUL": "Erat autem Pascha et azyma post biduum : et quærebant summi sacerdotes et scribæ quomodo eum dolo tenerent, et occiderent.",
        "SYN": "Через два дня _надлежало_ быть _празднику_ Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить;",
        "NEO": "La Pâque et les Azymes+ 14:1 \\+it La Pâque\\+it* était marquée par l’immolation et la manducation de l’agneau pascal. La fête des \\+it Azymes\\+it* ou pains sans levain débutait avec la Pâque. Voir Mat 26:1-17 (notes).* devaient avoir lieu deux jours après ; et les Princes des prêtres et les Scribes cherchaient les moyens de se saisir de Jésus par ruse, afin de le faire mourir.+ 14:1 XIV, 1. Matth. xxvi, 1 ; Luc, xxii, 1.*",
        "NAB": "The Passover and the Feast of Unleavened Bread were to take place in two days' time. So the chief priests and the scribes were seeking a way to arrest him by treachery and put him to death.",
        "VAT_ES": "Faltaban dos días para la fiesta de la Pascua y de los panes Acimos. Los sumos sacerdotes y los escribas buscaban la manera de arrestar a Jesús con astucia, para darle muerte.",
        "CEI": "In quello stesso tempo si presentarono alcuni a riferirgli circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἔλεγον δέ, Μὴ ἐν τῇ ἑορτῇ, μήποτε θόρυβος ἔσται τοῦ λαοῦ.",
        "VUL": "Dicebant autem : Non in die festo, ne forte tumultus fieret in populo.",
        "SYN": "но говорили: _только_ не в праздник, чтобы не произошло возмущения в народе.",
        "NEO": "« Mais, disaient-ils, que ce ne soit pas pendant la fête, de peur qu’il n’y ait du tumulte parmi le peuple. »",
        "NAB": "They said, \"Not during the festival, for fear that there may be a riot among the people.\"",
        "VAT_ES": "Porque decían: «No lo hagamos durante la fiesta, para que no se produzca un tumulto en el pueblo».",
        "CEI": "Prendendo la parola, Gesù rispose: \"Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Καὶ ὄντος αὐτοῦ ἐν Βηθανίᾳ, ἐν τῇ οἰκίᾳ Σίμωνος τοῦ λεπροῦ, κατακειμένου αὐτοῦ, ἦλθεν γυνὴ ἔχουσα ἀλάβαστρον μύρου νάρδου πιστικῆς πολυτελοῦς· καὶ συντρίψασα τὸ ἀλάβαστρον, κατέχεεν αὐτοῦ κατὰ τῆς κεφαλῆς.",
        "VUL": "Et cum esset Bethaniæ in domo Simonis leprosi, et recumberet, venit mulier habens alabastrum unguenti nardi spicati pretiosi : et fracto alabastro, effudit super caput ejus.",
        "SYN": "И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, -- пришла женщина с алавастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову.",
        "NEO": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra pendant qu’il se trouvait à table. Elle tenait un vase d’albâtre plein d’un parfum de nard pur+ 14:3 3. À Béthanie, le samedi avant les Rameaux. Voy Matth. xxvi, 6 sv. \\+qt Nard pur\\+qt*, litt, \\+qt authentique, digne de foi\\+qt* : πιστικῆς. La Vulgate porte \\+qt spicati\\+qt*, du nard \\+qt d’épi\\+qt*, plus précieux que celui tiré des feuilles. Les tiges du nard, au-dessus de la racine, affectent la forme d’un épi, d’où s’échappent les feuilles et la fleur.* d’un grand prix ; et ayant brisé le vase, elle répandit le parfum sur sa tête.",
        "NAB": "When he was in Bethany reclining at table in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, costly genuine spikenard. She broke the alabaster jar and poured it on his head.",
        "VAT_ES": "Mientras Jesús estaba en Betania, comiendo en casa de Simón el leproso, llegó una mujer con un frasco lleno de un valioso perfume de nardo puro, y rompiendo el frasco, derramó el perfume sobre la cabeza de Jesús.",
        "CEI": "No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἦσαν δέ τινες ἀγανακτοῦντες πρὸς ἑαυτούς, καὶ λέγοντες, Εἰς τί ἡ ἀπώλεια αὕτη τοῦ μύρου γέγονεν;",
        "VUL": "Erant autem quidam indigne ferentes intra semetipsos, et dicentes : Ut quid perditio ista unguenti facta est ?",
        "SYN": "Некоторые же вознегодовали и говорили между собою: к чему сия трата мира?",
        "NEO": "Plusieurs de ceux qui étaient là en témoignaient entre eux leur mécontentement : « Pourquoi perdre ainsi ce parfum ?",
        "NAB": "There were some who were indignant. \"Why has there been this waste of perfumed oil?",
        "VAT_ES": "Entonces algunos de los que estaban allí se indignaron y comentaban entre sí: «&iquest;Para qué este derroche de perfume?",
        "CEI": "O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἠδύνατο γὰρ τοῦτο πραθῆναι ἐπάνω τριακοσίων δηναρίων, καὶ δοθῆναι τοῖς πτωχοῖς. Καὶ ἐνεβριμῶντο αὐτῇ.",
        "VUL": "poterat enim unguentum istud venundari plus quam trecentis denariis, et dari pauperibus. Et fremebant in eam.",
        "SYN": "Ибо можно было бы продать его более нежели за триста динариев и раздать нищим. И роптали на нее.",
        "NEO": "On aurait pu le vendre plus de trois cents deniers, et les donner aux pauvres. » Et ils se fâchaient contre elle.",
        "NAB": "It could have been sold for more than three hundred days' wages and the money given to the poor.\" They were infuriated with her.",
        "VAT_ES": "Se hubiera podido vender por más de trescientos denarios para repartir el dinero entre los pobres». Y la criticaban.",
        "CEI": "No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε αὐτήν· τί αὐτῇ κόπους παρέχετε; Καλὸν ἔργον εἰργάσατο ἐν ἐμοί.",
        "VUL": "Jesus autem dixit : Sinite eam, quid illi molesti estis ? Bonum opus operata est in me :",
        "SYN": "Но Иисус сказал: оставьте ее; что ее смущаете? Она доброе дело сделала для Меня.",
        "NEO": "Mais Jésus dit : « Laissez-la ; pourquoi lui faites-vous de la peine ? C’est une bonne action qu’elle a faite à mon égard.",
        "NAB": "Jesus said, \"Let her alone. Why do you make trouble for her? She has done a good thing for me.",
        "VAT_ES": "Pero Jesús dijo: «Déjenla, &iquest;por qué la molestan? Ha hecho una buena obra conmigo.",
        "CEI": "Disse anche questa parabola: \"Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ’ ἑαυτῶν, καὶ ὅταν θέλητε δύνασθε αὐτοὺς εὖ ποιῆσαι· ἐμὲ δὲ οὐ πάντοτε ἔχετε.",
        "VUL": "semper enim pauperes habetis vobiscum : et cum volueritis, potestis illis benefacere : me autem non semper habetis.",
        "SYN": "Ибо нищих всегда имеете с собою и, когда захотите, можете им благотворить; а Меня не всегда имеете.",
        "NEO": "Car vous avez toujours les pauvres avec vous, et toutes les fois que vous voulez, vous pouvez leur faire du bien ; mais moi, vous ne m’avez pas toujours. —",
        "NAB": "The poor you will always have with you, and whenever you wish you can do good to them, but you will not always have me.",
        "VAT_ES": "A los pobres los tendrán siempre con ustedes y podrán hacerles bien cuando quieran, pero a mí no me tendrán siempre.",
        "CEI": "Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὃ ἔσχεν αὕτη ἐποίησεν· προέλαβεν μυρίσαι μου τὸ σῶμα εἰς τὸν ἐνταφιασμόν.",
        "VUL": "Quod habuit hæc, fecit : prævenit ungere corpus meum in sepulturam.",
        "SYN": "Она сделала, что могла: предварила помазать тело Мое к погребению.",
        "NEO": "Cette femme a fait ce qu’elle a pu ; elle a d’avance embaumé mon corps pour la sépulture.",
        "NAB": "She has done what she could. She has anticipated anointing my body for burial.",
        "VAT_ES": "Ella hizo lo que podía; ungió mi cuerpo anticipadamente para la sepultura.",
        "CEI": "Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀμὴν λέγω ὑμῖν, ὅπου ἐὰν κηρυχθῇ τὸ εὐαγγέλιον τοῦτο εἰς ὅλον τὸν κόσμον, καὶ ὃ ἐποίησεν αὕτη λαληθήσεται εἰς μνημόσυνον αὐτῆς.",
        "VUL": "Amen dico vobis : Ubicumque prædicatum fuerit Evangelium istud in universo mundo, et quod fecit hæc, narrabitur in memoriam ejus.",
        "SYN": "Истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет, в память ее, и о том, что она сделала.",
        "NEO": "Je vous le dis, en vérité, partout où sera prêché cet évangile, dans le monde entier, on racontera aussi ce qu’elle a fait, en mémoire d’elle. »",
        "NAB": "Amen, I say to you, wherever the gospel is proclaimed to the whole world, what she has done will be told in memory of her.\"",
        "VAT_ES": "Les aseguro que allí donde se proclame la Buena Noticia, en todo el mundo, se contará también en su memoria lo que ella hizo».",
        "CEI": "e vedremo se porterà frutto per l'avvenire; se no, lo taglierai\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Καὶ ὁ Ἰούδας ὁ Ἰσκαριώτης, εἷς τῶν δώδεκα, ἀπῆλθεν πρὸς τοὺς ἀρχιερεῖς, ἵνα παραδῷ αὐτὸν αὐτοῖς.",
        "VUL": "Et Judas Iscariotes, unus de duodecim, abiit ad summos sacerdotes, ut proderet eum illis.",
        "SYN": "И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им.",
        "NEO": "Or, Judas l’Iscariote, l’un des Douze, alla vers les Princes des prêtres pour livrer Jésus.",
        "NAB": "Then Judas Iscariot, one of the Twelve, went off to the chief priests to hand him over to them.",
        "VAT_ES": "Judas Iscariote, uno de los Doce, fue a ver a los sumos sacerdotes para entregarles a Jesús.",
        "CEI": "Una volta stava insegnando in una sinagoga il giorno di sabato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Οἱ δὲ ἀκούσαντες ἐχάρησαν, καὶ ἐπηγγείλαντο αὐτῷ ἀργύριον δοῦναι, καὶ ἐζήτει πῶς εὐκαίρως αὐτὸν παραδῷ.",
        "VUL": "Qui audientes gavisi sunt : et promiserunt ei pecuniam se daturos. Et quærebat quomodo illum opportune traderet.",
        "SYN": "Они же, услышав, обрадовались, и обещали дать ему сребренники. И он искал, как бы в удобное время предать Его.",
        "NEO": "Après l’avoir entendu, ils furent dans la joie et promirent de lui donner de l’argent. Et Judas cherchait une occasion favorable pour le livrer.",
        "NAB": "When they heard him they were pleased and promised to pay him money. Then he looked for an opportunity to hand him over.",
        "VAT_ES": "Al oírlo, ellos se alegraron y prometieron darle dinero. Y Judas buscaba una ocasión propicia para entregarlo.",
        "CEI": "C'era là una donna che aveva da diciotto anni uno spirito che la teneva inferma; era curva e non poteva drizzarsi in nessun modo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ τῇ πρώτῃ ἡμέρᾳ τῶν ἀζύμων, ὅτε τὸ Πάσχα ἔθυον, λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Ποῦ θέλεις ἀπελθόντες ἑτοιμάσωμεν ἵνα φάγῃς τὸ Πάσχα;",
        "VUL": "Et primo die azymorum quando Pascha immolabant, dicunt ei discipuli : Quo vis eamus, et paremus tibi ut manduces Pascha ?",
        "SYN": "В первый день опресноков, когда заколали пасхального _агнца,_ говорят Ему ученики Его: где хочешь есть пасху? мы пойдем и приготовим.",
        "NEO": "Le premier jour des Azymes, où l’on immolait la Pâque, ses disciples dirent à Jésus : « Où veux-tu que nous allions te préparer ce qu’il faut pour manger la Pâque ? »+ 14:12 12. Matth. xxvi, 17 ; Luc xxii, 7. La Pâque l’agneau pascal.*",
        "NAB": "On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, his disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"",
        "VAT_ES": "El primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: «&iquest;Dónde quieres que vayamos a prepararte la comida pascual?».",
        "CEI": "Gesù la vide, la chiamò a sé e le disse: \"Donna, sei libera dalla tua infermità\","
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἀποστέλλει δύο τῶν μαθητῶν αὐτοῦ, καὶ λέγει αὐτοῖς, Ὑπάγετε εἰς τὴν πόλιν, καὶ ἀπαντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ,",
        "VUL": "Et mittit duos ex discipulis suis, et dicit eis : Ite in civitatem, et occurret vobis homo lagenam aquæ bajulans : sequimini eum,",
        "SYN": "И посылает двух из учеников Своих и говорит им: пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним",
        "NEO": "Et il envoya deux de ses disciples, et leur dit : « Allez à la ville ; vous rencontrerez un homme portant une cruche d’eau, suivez-le.",
        "NAB": "He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.",
        "VAT_ES": "El envió a dos de sus discípulos, diciéndoles: «Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua. Síganlo,",
        "CEI": "e le impose le mani. Subito quella si raddrizzò e glorificava Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ ὅπου ἐὰν εἰσέλθῃ, εἴπατε τῷ οἰκοδεσπότῃ ὅτι Ὁ διδάσκαλος λέγει, Ποῦ ἐστιν τὸ κατάλυμα, ὅπου τὸ Πάσχα μετὰ τῶν μαθητῶν μου φάγω;",
        "VUL": "et quocumque introierit, dicite domino domus, quia magister dicit : Ubi est refectio mea, ubi Pascha cum discipulis meis manducem ?",
        "SYN": "и куда он войдет, скажите хозяину дома того: Учитель говорит: где комната, в которой бы Мне есть пасху с учениками Моими?",
        "NEO": "Quelque part qu’il entre, dites au propriétaire de la maison : Le Maître te fait dire : Où est la salle+ 14:14 14. La salle: littér. \\+qt l’hôtellerie\\+qt*, la pièce destinée aux hôtes. Vu l’affluence des étrangers à Jérusalem, pour la Pâque, presque toutes les maisons devaient y être disposées pour recevoir des hôtes. Dans la Vulgate, le mot κατάλυμά est ici traduit par \\+qt refectio\\+qt*, \\+qt salle à manger\\+qt* ; en S. Luc, par \\+qt diversorium\\+qt*, \\+qt hôtellerie\\+qt*. Quelques manuscrits grecs avec la Vulg., ajoutent le pronom possessif : \\+qt où est ma salle\\+qt* ?* où je pourrai manger la Pâque avec mes disciples ?",
        "NAB": "Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'",
        "VAT_ES": "y díganle al dueño de la casa donde entre: El Maestro dice: «&iquest;Dónde está mi sala, en la que voy a comer el cordero pascual con mis discípulos?».",
        "CEI": "Ma il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, rivolgendosi alla folla disse: \"Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi curare e non in giorno di sabato\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ αὐτὸς ὑμῖν δείξει ἀνώγεον μέγα ἐστρωμένον ἕτοιμον· ἐκεῖ ἑτοιμάσατε ἡμῖν.",
        "VUL": "Et ipse vobis demonstrabit cnaculum grande, stratum : et illic parate nobis.",
        "SYN": "И он покажет вам горницу большую, устланную, готовую: там приготовьте нам.",
        "NEO": "Et il vous montrera un grand cénacle meublé et tout prêt : faites-nous là les préparatifs. »",
        "NAB": "Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"",
        "VAT_ES": "El les mostrará en el piso alto una pieza grande, arreglada con almohadones y ya dispuesta; prepárennos allí lo necesario».",
        "CEI": "Il Signore replicò: \"Ipocriti, non scioglie forse, di sabato, ciascuno di voi il bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐξῆλθον οἱ μαθηταὶ αὐτοῦ, καὶ ἦλθον εἰς τὴν πόλιν, καὶ εὗρον καθὼς εἶπεν αὐτοῖς, καὶ ἡτοίμασαν τὸ Πάσχα.",
        "VUL": "Et abierunt discipuli ejus, et venerunt in civitatem : et invenerunt sicut dixerat illis, et paraverunt Pascha.",
        "SYN": "И пошли ученики Его, и пришли в город, и нашли, как сказал им; и приготовили пасху.",
        "NEO": "Ses disciples partirent et allèrent à la ville ; et ils trouvèrent les choses comme il le leur avait dit, et ils préparèrent la Pâque.",
        "NAB": "The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.",
        "VAT_ES": "Los discípulos partieron y, al llegar a la ciudad, encontraron todo como Jesús les había dicho y prepararon la Pascua.",
        "CEI": "E questa figlia di Abramo, che satana ha tenuto legata diciott'anni, non doveva essere sciolta da questo legame in giorno di sabato?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ ὀψίας γενομένης ἔρχεται μετὰ τῶν δώδεκα.",
        "VUL": "Vespere autem facto, venit cum duodecim.",
        "SYN": "Когда настал вечер, Он приходит с двенадцатью.",
        "NEO": "Sur le soir, Jésus vint avec les Douze.",
        "NAB": "When it was evening, he came with the Twelve.",
        "VAT_ES": "Al atardecer, Jesús llegó con los Doce.",
        "CEI": "Quando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἀνακειμένων αὐτῶν καὶ ἐσθιόντων, εἶπεν ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με, ὁ ἐσθίων μετ’ ἐμοῦ.",
        "VUL": "Et discumbentibus eis, et manducantibus, ait Jesus : Amen dico vobis, quia unus ex vobis tradet me, qui manducat mecum.",
        "SYN": "И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня.",
        "NEO": "Pendant qu’ils étaient à table et mangeaient, Jésus dit : « Je vous le dis en vérité, un de vous me trahira ; celui qui mange avec moi ! »",
        "NAB": "And as they reclined at table and were eating, Jesus said, \"Amen, I say to you, one of you will betray me, one who is eating with me.\"",
        "VAT_ES": "Y mientras estaban comiendo, dijo: «Les aseguro que uno de ustedes me entregará, uno que come conmigo».",
        "CEI": "Diceva dunque: \"A che cosa è simile il regno di Dio, e a che cosa lo rassomiglierò?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἱ δὲ ἤρξαντο λυπεῖσθαι, καὶ λέγειν αὐτῷ εἷς καθ’ εἷς, Μήτι ἐγώ; Καὶ ἄλλος, Μήτι ἐγώ;",
        "VUL": "At illi cperunt contristari, et dicere ei singulatim : Numquid ego ?",
        "SYN": "Они опечалились и стали говорить Ему, один за другим: не я ли? и другой: не я ли?",
        "NEO": "Et ils se mirent à s’attrister et à lui dire l’un après l’autre : « Est-ce moi ? »",
        "NAB": "They began to be distressed and to say to him, one by one, \"Surely it is not I?\"",
        "VAT_ES": "Ellos se entristecieron y comenzaron a preguntarle, uno tras otro: «&iquest;Seré yo?»",
        "CEI": "È simile a un granellino di senapa, che un uomo ha preso e gettato nell'orto; poi è cresciuto e diventato un arbusto, e gli uccelli del cielo si sono posati tra i suoi rami\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Εἷς ἐκ τῶν δώδεκα, ὁ ἐμβαπτόμενος μετ’ ἐμοῦ εἰς τὸ τρυβλίον.",
        "VUL": "Qui ait illis : Unus ex duodecim, qui intingit mecum manum in catino.",
        "SYN": "Он же сказал им в ответ: один из двенадцати, обмакивающий со Мною в блюдо.",
        "NEO": "Il leur répondit : « C’est un des Douze, qui met avec moi la main dans le plat.",
        "NAB": "He said to them, \"One of the Twelve, the one who dips with me into the dish.",
        "VAT_ES": "El les respondió: «Es uno de los Doce, uno que se sirve de la misma fuente que yo.",
        "CEI": "E ancora: \"A che cosa rassomiglierò il regno di Dio?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ μὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει, καθὼς γέγραπται περὶ αὐτοῦ· οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται· καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος.",
        "VUL": "Et Filius quidem hominis vadit sicut scriptum est de eo : væ autem homini illi per quem Filius hominis tradetur ! bonum erat ei, si non esset natus homo ille.",
        "SYN": "Впрочем Сын Человеческий идет, как писано о Нем; но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться.",
        "NEO": "Pour le Fils de l’homme, il s’en va, ainsi qu’il est écrit de lui ; mais malheur à l’homme par qui le Fils de l’homme est trahi ! Mieux vaudrait pour cet homme qu’il ne fût pas né. »",
        "NAB": "For the Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"",
        "VAT_ES": "El Hijo del hombre se va, como está escrito de él, pero &iexcl;ay de aquel por quien el Hijo del hombre será entregado: más le valdría no haber nacido!».",
        "CEI": "È simile al lievito che una donna ha preso e nascosto in tre staia di farina, finché sia tutta fermentata\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Καὶ ἐσθιόντων αὐτῶν, λαβὼν ὁ Ἰησοῦς ἄρτον, εὐλογήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς, καὶ εἶπεν, Λάβετε, φάγετε· τοῦτό ἐστιν τὸ σῶμά μου.",
        "VUL": "Et manducantibus illis, accepit Jesus panem : et benedicens fregit, et dedit eis, et ait : Sumite, hoc est corpus meum.",
        "SYN": "И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое.",
        "NEO": "Pendant le repas, Jésus prit du pain, et après avoir prononcé une bénédiction, il le rompit, et le leur donna, en disant : « Prenez, ceci est mon corps. »",
        "NAB": "While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"",
        "VAT_ES": "Mientras comían, Jesús tomo el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: «Tomen, esto es mi Cuerpo».",
        "CEI": "Passava per città e villaggi, insegnando, mentre camminava verso Gerusalemme."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ λαβὼν τὸ ποτήριον, εὐχαριστήσας ἔδωκεν αὐτοῖς, καὶ ἔπιον ἐξ αὐτοῦ πάντες.",
        "VUL": "Et accepto calice, gratias agens dedit eis : et biberunt ex illo omnes.",
        "SYN": "И, взяв чашу, благодарив, подал им: и пили из нее все.",
        "NEO": "Il prit ensuite la coupe, et, ayant rendu grâces, il la leur donna, et ils en burent tous.",
        "NAB": "Then he took a cup, gave thanks, and gave it to them, and they all drank from it.",
        "VAT_ES": "Después tomó una copa, dio gracias y se la entregó, y todos bebieron de ella.",
        "CEI": "Un tale gli chiese: \"Signore, sono pochi quelli che si salvano?\". Rispose:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Τοῦτό ἐστιν τὸ αἷμά μου, τὸ τῆς καινῆς διαθήκης, τὸ περὶ πολλῶν ἐκχυνόμενον.",
        "VUL": "Et ait illis : Hic est sanguis meus novi testamenti, qui pro multis effundetur.",
        "SYN": "И сказал им: сие есть Кровь Моя Нового Завета, за многих изливаемая.",
        "NEO": "Et il leur dit : « Ceci est mon sang, le sang de la nouvelle alliance, répandu pour la multitude.",
        "NAB": "He said to them, \"This is my blood of the covenant, which will be shed for many.",
        "VAT_ES": "Y les dijo: «Esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos.",
        "CEI": "\"Sforzatevi di entrare per la porta stretta, perché molti, vi dico, cercheranno di entrarvi, ma non ci riusciranno."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἀμὴν λέγω ὑμῖν ὅτι οὐκέτι οὐ μὴ πίω ἐκ τοῦ γενήματος τῆς ἀμπέλου, ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω καινὸν ἐν τῇ βασιλείᾳ τοῦ θεοῦ.",
        "VUL": "Amen dico vobis, quia jam non bibam de hoc genimine vitis usque in diem illum, cum illud bibam novum in regno Dei.",
        "SYN": "Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царствии Божием.",
        "NEO": "Je vous le dis, en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu’au jour où je le boirai nouveau dans le royaume de Dieu. »",
        "NAB": "Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"",
        "VAT_ES": "Les aseguro que no beberá más del fruto de la vid hasta el día en que beba el vino nuevo en el Reino de Dios».",
        "CEI": "Quando il padrone di casa si alzerà e chiuderà la porta, rimasti fuori, comincerete a bussare alla porta, dicendo: Signore, aprici. Ma egli vi risponderà: Non vi conosco, non so di dove siete."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν Ἐλαιῶν.",
        "VUL": "Et hymno dicto exierunt in montem Olivarum.",
        "SYN": "И, воспев, пошли на гору Елеонскую.",
        "NEO": "Après le chant de l’hymne, ils s’en allèrent au mont des Oliviers.+ 14:26 Le repas pascal se terminait par la récitation de la série des psaumes d’action de grâce appelée le \\+it Hallel\\+it*.*",
        "NAB": "Then, after singing a hymn, they went out to the Mount of Olives.",
        "VAT_ES": "Después del canto de los Salmos, salieron hacia el monte de los Olivos.",
        "CEI": "Allora comincerete a dire: Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς ὅτι Πάντες σκανδαλισθήσεσθε ἐν ἐμοὶ ἐν τῇ νυκτὶ ταύτῃ· ὅτι γέγραπται, Πατάξω τὸν ποιμένα, καὶ διασκορπισθήσεται τὰ πρόβατα.",
        "VUL": "Et ait eis Jesus : Omnes scandalizabimini in me in nocte ista : quia scriptum est : Percutiam pastorem, et dispergentur oves.",
        "SYN": "И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы.",
        "NEO": "Alors Jésus leur dit : « Je serai pour vous tous, cette nuit, une occasion de chute, car il est écrit : Je frapperai le pasteur, et les brebis seront dispersées*+ 14:27 Zac 13,7*.",
        "NAB": "Then Jesus said to them, \"All of you will have your faith shaken, for it is written: 'I will strike the shepherd, and the sheep will be dispersed.'",
        "VAT_ES": "Y Jesús les dijo: «Todos ustedes se van a escandalizar, porque dice la Escritura: Heriré al pastor y se dispersarán las ovejas.",
        "CEI": "Ma egli dichiarerà: Vi dico che non so di dove siete. Allontanatevi da me voi tutti operatori d'iniquità!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἀλλὰ μετὰ τὸ ἐγερθῆναί με, προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν.",
        "VUL": "Sed postquam resurrexero, præcedam vos in Galilæam.",
        "SYN": "По воскресении же Моем, Я предваряю вас в Галилее.",
        "NEO": "Mais, après que je serai ressuscité, je serai à votre tête, en Galilée. »",
        "NAB": "But after I have been raised up, I shall go before you to Galilee.\"",
        "VAT_ES": "Pero después que yo resucite, iré antes que ustedes a Galilea».",
        "CEI": "Là ci sarà pianto e stridore di denti quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio e voi cacciati fuori."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος ἔφη αὐτῷ, Καὶ εἰ πάντες σκανδαλισθήσονται, ἀλλ’ οὐκ ἐγώ.",
        "VUL": "Petrus autem ait illi : Et si omnes scandalizati fuerint in te, sed non ego.",
        "SYN": "Петр сказал Ему: если и все соблазнятся, но не я.",
        "NEO": "Pierre lui dit : « Quand tu serais pour tous une occasion de chute, tu ne le seras jamais pour moi. »",
        "NAB": "Peter said to him, \"Even though all should have their faith shaken, mine will not be.\"",
        "VAT_ES": "Pedro le dijo: «Aunque todos se escandalicen, o no me escandalizaré».",
        "CEI": "Verranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ἀμὴν λέγω σοι ὅτι σὺ σήμερον ἐν τῇ νυκτὶ ταύτῃ, πρὶν ἢ δὶς ἀλέκτορα φωνῆσαι, τρὶς ἀπαρνήσῃ με.",
        "VUL": "Et ait illi Jesus : Amen dico tibi, quia tu hodie in nocte hac, priusquam gallus vocem bis dederit, ter me es negaturus.",
        "SYN": "И говорит ему Иисус: истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня.",
        "NEO": "Jésus lui dit : « Je te le dis, en vérité, aujourd’hui, cette nuit même, avant que le coq ait chanté deux fois, trois fois tu me renieras. »",
        "NAB": "Then Jesus said to him, \"Amen, I say to you, this very night before the cock crows twice you will deny me three times.\"",
        "VAT_ES": "Jesús le respondió: «Te aseguro que hoy, esta misma noche, antes que cante el gallo por segunda vez, me habrás negado tres veces».",
        "CEI": "Ed ecco, ci sono alcuni tra gli ultimi che saranno primi e alcuni tra i primi che saranno ultimi\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ὁ δὲ ἐκπερισσοῦ ἔλεγεν μᾶλλον, Ἐάν με δέῃ συναποθανεῖν σοι, οὐ μή σε ἀπαρνήσωμαι. Ὡσαύτως δὲ καὶ πάντες ἔλεγον.",
        "VUL": "At ille amplius loquebatur : Et si oportuerit me simul commori tibi, non te negabo. Similiter autem et omnes dicebant.",
        "SYN": "Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили.",
        "NEO": "Mais Pierre insistait encore plus : « Quand il me faudrait mourir avec toi, je ne te renierai pas. » Et tous dirent de même.",
        "NAB": "But he vehemently replied, \"Even though I should have to die with you, I will not deny you.\" And they all spoke similarly.",
        "VAT_ES": "Pero él insistía: «Aunque tenga que morir contigo, jamás te negaré». Y todos decían lo mismo.",
        "CEI": "In quel momento si avvicinarono alcuni farisei a dirgli: \"Parti e vattene via di qui, perché Erode ti vuole uccidere\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "¶Καὶ ἔρχονται εἰς χωρίον οὗ τὸ ὄνομα Γεθσημανῆ, καὶ λέγει τοῖς μαθηταῖς αὐτοῦ, Καθίσατε ὧδε, ἕως προσεύξωμαι.",
        "VUL": "Et veniunt in prædium, cui nomen Gethsemani. Et ait discipulis suis : Sedete hic donec orem.",
        "SYN": "Пришли в селение, называемое Гефсимания; и Он сказал ученикам Своим: посидите здесь, пока Я помолюсь.",
        "NEO": "Ils arrivèrent à un domaine appelé Gethsémani, et il dit à ses disciples : « Asseyez-vous ici pendant que je prierai. »+ 14:32 32. Matth. xxvi, 36 ; Luc, xxii, 40.*",
        "NAB": "Then they came to a place named Gethsemane, and he said to his disciples, \"Sit here while I pray.\"",
        "VAT_ES": "Llegaron a una propiedad llamada Getsemaní, y Jesús dijo a sus discípulos: «Quédense aquí, mientras yo voy a orar».",
        "CEI": "Egli rispose: \"Andate a dire a quella volpe: Ecco, io scaccio i demòni e compio guarigioni oggi e domani; e il terzo giorno avrò finito."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ παραλαμβάνει τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην μεθ’ ἑαυτοῦ, καὶ ἤρξατο ἐκθαμβεῖσθαι καὶ ἀδημονεῖν.",
        "VUL": "Et assumit Petrum, et Jacobum, et Joannem secum : et cpit pavere et tædere.",
        "SYN": "И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.",
        "NEO": "Et ayant pris avec lui Pierre, Jacques et Jean, il commença à sentir de la frayeur et de l’abattement.",
        "NAB": "He took with him Peter, James, and John, and began to be troubled and distressed.",
        "VAT_ES": "Después llevó con él a Pedro, Santiago y Juan, y comenzó a sentir temor y a angustiarse.",
        "CEI": "Però è necessario che oggi, domani e il giorno seguente io vada per la mia strada, perché non è possibile che un profeta muoia fuori di Gerusalemme."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καὶ λέγει αὐτοῖς, Περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· μείνατε ὧδε καὶ γρηγορεῖτε.",
        "VUL": "Et ait illis : Tristis est anima mea usque ad mortem : sustinete hic, et vigilate.",
        "SYN": "И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.",
        "NEO": "Et il leur dit : « Mon âme est triste jusqu’à la mort ; restez ici et veillez. »",
        "NAB": "Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch.\"",
        "VAT_ES": "Entonces les dijo: «Mi alma siente una tristeza de muerte. Quédense aquí velando».",
        "CEI": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi coloro che sono mandati a te, quante volte ho voluto raccogliere i tuoi figli come una gallina la sua covata sotto le ali e voi non avete voluto!"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ προσελθὼν μικρόν, ἔπεσεν ἐπὶ τῆς γῆς, καὶ προσηύχετο ἵνα, εἰ δυνατόν ἐστιν, παρέλθῃ ἀπ’ αὐτοῦ ἡ ὥρα.",
        "VUL": "Et cum processisset paululum, procidit super terram, et orabat ut, si fieri posset, transiret ab eo hora.",
        "SYN": "И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;",
        "NEO": "S’étant un peu avancé, il se jeta contre terre ; et il priait que cette heure, s’il se pouvait, s’éloignât de lui.",
        "NAB": "He advanced a little and fell to the ground and prayed that if it were possible the hour might pass by him;",
        "VAT_ES": "Y adelantándose un poco, se postró en tierra y rogaba que, de ser posible, no tuviera que pasar por esa hora.",
        "CEI": "Ecco, la vostra casa vi viene lasciata deserta! Vi dico infatti che non mi vedrete più fino al tempo in cui direte: Benedetto colui che viene nel nome del Signore!\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν, Ἀββᾶ, ὁ πατήρ, πάντα δυνατά σοι. Παρένεγκε τὸ ποτήριον ἀπ’ ἐμοῦ τοῦτο· ἀλλ’ οὐ τί ἐγὼ θέλω, ἀλλὰ τί σύ.",
        "VUL": "Et dixit : Abba pater, omnia tibi possibilia sunt : transfer calicem hunc a me : sed non quod ego volo, sed quod tu.",
        "SYN": "и говорил: Авва Отче! все возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты.",
        "NEO": "Et il disait : « Abba+ 14:36 36. Abba, nom araméen qui signifie \\+qt père\\+qt*. Ce mot, employé par N.-S., paraît être resté cher à la dévotion des premiers chrétiens comp. Rom. viii, 16 ; Gal. iv, 5.* (Père), tout t’est possible, éloigne de moi ce calice ; cependant, non pas ma volonté, mais la tienne ! »",
        "NAB": "he said, \"Abba, Father, all things are possible to you. Take this cup away from me, but not what I will but what you will.\"",
        "VAT_ES": "Y decía: «Abba –Padre– todo te es posible: aleja de mí este cáliz, pero que no se haga mi voluntad, sino la tuya»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Καὶ ἔρχεται καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ, Σίμων, καθεύδεις; Οὐκ ἴσχυσας μίαν ὥραν γρηγορῆσαι;",
        "VUL": "Et venit, et invenit eos dormientes. Et ait Petro : Simon, dormis ? non potuisti una hora vigilare ?",
        "SYN": "Возвращается и находит их спящими, и говорит Петру: Симон! ты спишь? не мог ты бодрствовать один час?",
        "NEO": "Il vint ensuite et trouva ses disciples endormis ; et il dit à Pierre : « Simon, tu dors ! Tu n’as pu veiller une heure !",
        "NAB": "When he returned he found them asleep. He said to Peter, \"Simon, are you asleep? Could you not keep watch for one hour?",
        "VAT_ES": "Después volvió y encontró a sus discípulos dormidos. Y Jesús dijo a Pedro: «Simón, &iquest;duermes? &iquest;No has podido quedarte despierto ni siquiera una hora?"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν. Τὸ μὲν πνεῦμα πρόθυμον, ἡ δὲ σὰρξ ἀσθενής.",
        "VUL": "vigilate et orate, ut non intretis in tentationem. Spiritus quidem promptus est, caro vero infirma.",
        "SYN": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
        "NEO": "Veillez et priez afin que vous n’entriez pas en tentation. L’esprit est prompt, mais la chair est faible. »",
        "NAB": "Watch and pray that you may not undergo the test. The spirit is willing but the flesh is weak.\"",
        "VAT_ES": "Permanezcan despiertos y oren para no caer en la tentación, porque es espíritu está dispuesto, pero la carne es débil»."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ πάλιν ἀπελθὼν προσηύξατο, τὸν αὐτὸν λόγον εἰπών.",
        "VUL": "Et iterum abiens oravit, eumdem sermonem dicens.",
        "SYN": "И, опять отойдя, молился, сказав то же слово.",
        "NEO": "Et, s’éloignant de nouveau, il pria, disant les mêmes paroles.",
        "NAB": "Withdrawing again, he prayed, saying the same thing.",
        "VAT_ES": "Luego se alejó nuevamente y oró, repitiendo las mismas palabras."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ὑποστρέψας εὗρεν αὐτοὺς πάλιν καθεύδοντας· ἦσαν γὰρ οἱ ὀφθαλμοὶ αὐτῶν βεβαρημένοι, καὶ οὐκ ᾔδεισαν τί αὐτῷ ἀποκριθῶσιν.",
        "VUL": "Et reversus, denuo invenit eos dormientes (erant enim oculi eorum gravati), et ignorabant quid responderent ei.",
        "SYN": "И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать.",
        "NEO": "Puis, étant revenu, il les trouva encore endormis ; car leurs yeux étaient appesantis, et ils ne savaient que lui répondre.",
        "NAB": "Then he returned once more and found them asleep, for they could not keep their eyes open and did not know what to answer him.",
        "VAT_ES": "Al regresar, los encontró otra vez dormidos, porque sus ojos se cerraban de sueño, y no sabían qué responderle."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ ἔρχεται τὸ τρίτον, καὶ λέγει αὐτοῖς, Καθεύδετε λοιπὸν καὶ ἀναπαύεσθε. Ἀπέχει· ἦλθεν ἡ ὥρα. Ἰδού, παραδίδοται ὁ υἱὸς τοῦ ἀνθρώπου εἰς τὰς χεῖρας τῶν ἁμαρτωλῶν.",
        "VUL": "Et venit tertio, et ait illis : Dormite jam, et requiescite. Sufficit : venit hora : ecce Filius hominis tradetur in manus peccatorum.",
        "SYN": "И приходит в третий раз и говорит им: вы все еще спите и почиваете? Кончено, пришел час: вот, предается Сын Человеческий в руки грешников.",
        "NEO": "Il revint une troisième fois et leur dit : « Dormez, maintenant, et reposez-vous. — C’est assez ! L’heure est venue ; voici que le Fils de l’homme est livré aux mains des pécheurs.",
        "NAB": "He returned a third time and said to them, \"Are you still sleeping and taking your rest? It is enough. The hour has come. Behold, the Son of Man is to be handed over to sinners.",
        "VAT_ES": "Volvió por tercera vez y les dijo: «Ahora pueden dormir y descansar. Esto se acabó. Ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Ἐγείρεσθε, ἄγωμεν. Ἰδού, ὁ παραδιδούς με ἤγγικεν.",
        "VUL": "Surgite, eamus : ecce qui me tradet, prope est.",
        "SYN": "Встаньте, пойдем; вот, приблизился предающий Меня.",
        "NEO": "Levez-vous, allons ; celui qui me trahit est près d’ici. »",
        "NAB": "Get up, let us go. See, my betrayer is at hand.\"",
        "VAT_ES": "&iexcl;Levántense! &iexcl;Vamos! Ya se acerca el que me va a entregar»."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "¶Καὶ εὐθέως, ἔτι αὐτοῦ λαλοῦντος, παραγίνεται Ἰούδας, εἷς ὢν τῶν δώδεκα, καὶ μετ’ αὐτοῦ ὄχλος πολὺς μετὰ μαχαιρῶν καὶ ξύλων, παρὰ τῶν ἀρχιερέων καὶ τῶν γραμματέων καὶ τῶν πρεσβυτέρων.",
        "VUL": "Et, adhuc eo loquente, venit Judas Iscariotes unus de duodecim, et cum eo turba multa cum gladiis et lignis, a summis sacerdotibus, et scribis, et senioribus.",
        "SYN": "И тотчас, как Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями, от первосвященников и книжников и старейшин.",
        "NEO": "Au même moment, comme il parlait encore, arrive Judas, l’un des Douze, et avec lui une grande troupe armée d’épées et de bâtons, envoyée par les Princes des prêtres, par les Scribes et par les Anciens.",
        "NAB": "Then, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd with swords and clubs who had come from the chief priests, the scribes, and the elders.",
        "VAT_ES": "Jesús estaba hablando todavía, cuando se presentó Judas, uno de los Doce, acompañado de un grupo con espadas y palos, enviado por los sumos sacerdotes, los escribas y los ancianos."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Δεδώκει δὲ ὁ παραδιδοὺς αὐτὸν σύσσημον αὐτοῖς, λέγων, Ὃν ἂν φιλήσω, αὐτός ἐστιν· κρατήσατε αὐτόν, καὶ ἀπαγάγετε ἀσφαλῶς.",
        "VUL": "Dederat autem traditor ejus signum eis, dicens : Quemcumque osculatus fuero, ipse est, tenete eum, et ducite caute.",
        "SYN": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его и ведите осторожно.",
        "NEO": "Le traître leur avait donné ce signe : « Celui que je baiserai, c’est lui, saisissez-le, et emmenez-le sûrement. »",
        "NAB": "His betrayer had arranged a signal with them, saying, \"The man I shall kiss is the one; arrest him and lead him away securely.\"",
        "VAT_ES": "El traidor les había dado esta señal: «Es aquel a quien voy a besar. Deténganlo y llévenlo bien custodiado»."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Καὶ ἐλθών, εὐθέως προσελθὼν αὐτῷ λέγει αὐτῷ, Ῥαββί, ῥαββί· καὶ κατεφίλησεν αὐτόν.",
        "VUL": "Et cum venisset, statim accedens ad eum, ait : Ave Rabbi : et osculatus est eum.",
        "SYN": "И, придя, тотчас подошел к Нему и говорит: Равви! Равви! и поцеловал Его.",
        "NEO": "Dès qu’il fut arrivé, s’approchant de Jésus, il dit : « Maître+ 14:45 45. Maître, litt. \\+qt mon Maître, Rabbi\\+qt*.* ! « et il le baisa.",
        "NAB": "He came and immediately went over to him and said, \"Rabbi.\" And he kissed him.",
        "VAT_ES": "Apenas llegó, se le acercó y le dijo: «Maestro», y lo besó."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Οἱ δὲ ἐπέβαλον ἐπ’ αὐτὸν τὰς χεῖρας αὐτῶν, καὶ ἐκράτησαν αὐτόν.",
        "VUL": "At illi manus injecerunt in eum, et tenuerunt eum.",
        "SYN": "А они возложили на Него руки свои и взяли Его.",
        "NEO": "Les autres jetèrent les mains sur lui et l’arrêtèrent.",
        "NAB": "At this they laid hands on him and arrested him.",
        "VAT_ES": "Los otros se abalanzaron sobre él y lo arrestaron."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Εἷς δέ τις τῶν παρεστηκότων σπασάμενος τὴν μάχαιραν ἔπαισεν τὸν δοῦλον τοῦ ἀρχιερέως, καὶ ἀφεῖλεν αὐτοῦ τὸ ὠτίον.",
        "VUL": "Unus autem quidam de circumstantibus educens gladium, percussit servum summi sacerdotis, et amputavit illi auriculam.",
        "SYN": "Один же из стоявших тут извлек меч, ударил раба первосвященникова и отсек ему ухо.",
        "NEO": "Un de ceux qui étaient là, tirant l’épée, en frappa le serviteur du grand prêtre, et lui enleva l’oreille.",
        "NAB": "One of the bystanders drew his sword, struck the high priest's servant, and cut off his ear.",
        "VAT_ES": "Uno de los que estaban allí sacó la espada e hirió al servidor del Sumo Sacerdote, cortándole la oreja."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ὡς ἐπὶ λῃστὴν ἐξήλθετε μετὰ μαχαιρῶν καὶ ξύλων συλλαβεῖν με;",
        "VUL": "Et respondens Jesus, ait illis : Tamquam ad latronem existis cum gladiis et lignis comprehendere me ?",
        "SYN": "Тогда Иисус сказал им: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня.",
        "NEO": "Jésus, prenant la parole, leur dit : « Vous êtes venus comme à un brigand, avec des épées et des bâtons pour me prendre.",
        "NAB": "Jesus said to them in reply, \"Have you come out as against a robber, with swords and clubs, to seize me?",
        "VAT_ES": "Jesús les dijo: «Como si fuera un bandido, han salido a arrestarme con espadas y palos."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Καθ’ ἡμέραν ἤμην πρὸς ὑμᾶς ἐν τῷ ἱερῷ διδάσκων, καὶ οὐκ ἐκρατήσατέ με· ἀλλ’ ἵνα πληρωθῶσιν αἱ γραφαί.",
        "VUL": "quotidie eram apud vos in templo docens, et non me tenuistis. Sed ut impleantur Scripturæ.",
        "SYN": "Каждый день бывал Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания.",
        "NEO": "Tous les jours j’étais parmi vous, enseignant dans le temple, et vous ne m’avez pas arrêté ; mais c’est afin que les Écritures s’accomplissent. »",
        "NAB": "Day after day I was with you teaching in the temple area, yet you did not arrest me; but that the scriptures may be fulfilled.\"",
        "VAT_ES": "Todos los días estaba entre ustedes enseñando en el Templo y no me arrestaron. Pero esto sucede para que se cumplan las Escrituras»."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Καὶ ἀφέντες αὐτὸν πάντες ἔφυγον.",
        "VUL": "Tunc discipuli ejus relinquentes eum, omnes fugerunt.",
        "SYN": "Тогда, оставив Его, все бежали.",
        "NEO": "Alors tous ses disciples l’abandonnèrent et prirent la fuite.",
        "NAB": "And they all left him and fled.",
        "VAT_ES": "Entonces todos lo abandonaron y huyeron."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "¶Καὶ εἷς τις νεανίσκος ἠκολούθησεν αὐτῷ, περιβεβλημένος σινδόνα ἐπὶ γυμνοῦ. Καὶ κρατοῦσιν αὐτὸν οἱ νεανίσκοι·",
        "VUL": "Adolescens autem quidam sequebatur eum amictus sindone super nudo : et tenuerunt eum.",
        "SYN": "Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.",
        "NEO": "Un jeune homme le suivait, couvert seulement d’un drap ; on se saisit de lui ;",
        "NAB": "Now a young man followed him wearing nothing but a linen cloth about his body. They seized him,",
        "VAT_ES": "Lo seguía un joven, envuelto solamente con una sábana, y lo sujetaron;"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "ὁ δὲ καταλιπὼν τὴν σινδόνα γυμνὸς ἔφυγεν ἀπ’ αὐτῶν.",
        "VUL": "At ille rejecta sindone, nudus profugit ab eis.",
        "SYN": "Но он, оставив покрывало, нагой убежал от них.",
        "NEO": "mais il lâcha le drap, et s’enfuit nu de leurs mains.",
        "NAB": "but he left the cloth behind and ran off naked.",
        "VAT_ES": "pero él, dejando la sábana, se escapó desnudo."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "¶Καὶ ἀπήγαγον τὸν Ἰησοῦν πρὸς τὸν ἀρχιερέα· καὶ συνέρχονται αὐτῷ πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι καὶ οἱ γραμματεῖς.",
        "VUL": "Et adduxerunt Jesum ad summum sacerdotem : et convenerunt omnes sacerdotes, et scribæ, et seniores.",
        "SYN": "И привели Иисуса к первосвященнику; и собрались к нему все первосвященники и старейшины и книжники.",
        "NEO": "Ils emmenèrent Jésus chez le grand prêtre, où s’assemblèrent tous les Princes des prêtres, les Scribes et les Anciens.+ 14:53 \\+it La séance du Sanhédrin\\+it*, toutes sections réunies, n’eut lieu que le matin (Luc 22:66). Le grand prêtre en fonction se nommait Caïphe.*",
        "NAB": "They led Jesus away to the high priest, and all the chief priests and the elders and the scribes came together.",
        "VAT_ES": "Llevaron a Jesús ante el Sumo Sacerdote, y allí se reunieron todos los sumos sacerdotes, los ancianos y los escribas."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Καὶ ὁ Πέτρος ἀπὸ μακρόθεν ἠκολούθησεν αὐτῷ ἕως ἔσω εἰς τὴν αὐλὴν τοῦ ἀρχιερέως· καὶ ἦν συγκαθήμενος μετὰ τῶν ὑπηρετῶν, καὶ θερμαινόμενος πρὸς τὸ φῶς.",
        "VUL": "Petrus autem a longe secutus est eum usque intro in atrium summi sacerdotis : et sedebat cum ministris ad ignem, et calefaciebat se.",
        "SYN": "Петр издали следовал за Ним, даже внутрь двора первосвященникова; и сидел со служителями, и грелся у огня.",
        "NEO": "Pierre le suivit de loin, jusque dans l’intérieur de la cour du grand prêtre, et s’étant assis près du feu avec les serviteurs, il se chauffait.",
        "NAB": "Peter followed him at a distance into the high priest's courtyard and was seated with the guards, warming himself at the fire.",
        "VAT_ES": "Pedro lo había seguido de lejos hasta el interior del palacio del Sumo Sacerdote y estaba sentado con los servidores, calentándose junto al fuego."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "Οἱ δὲ ἀρχιερεῖς καὶ ὅλον τὸ συνέδριον ἐζήτουν κατὰ τοῦ Ἰησοῦ μαρτυρίαν, εἰς τὸ θανατῶσαι αὐτόν, καὶ οὐχ εὕρισκον.",
        "VUL": "Summi vero sacerdotes et omne concilium quærebant adversus Jesum testimonium ut eum morti traderent : nec inveniebant.",
        "SYN": "Первосвященники же и весь синедрион искали свидетельства на Иисуса, чтобы предать Его смерти; и не находили.",
        "NEO": "Cependant les Princes des prêtres et tout le conseil cherchaient un témoignage contre Jésus pour le faire mourir, et ils n’en trouvaient pas.",
        "NAB": "The chief priests and the entire Sanhedrin kept trying to obtain testimony against Jesus in order to put him to death, but they found none.",
        "VAT_ES": "Los sumos sacerdotes y todo el Sanedrín buscaban un testimonio contra Jesús, para poder condenarlo a muerte, pero no lo encontraban."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "Πολλοὶ γὰρ ἐψευδομαρτύρουν κατ’ αὐτοῦ, καὶ ἴσαι αἱ μαρτυρίαι οὐκ ἦσαν.",
        "VUL": "Multi enim testimonium falsum dicebant adversus eum : et convenientia testimonia non erant.",
        "SYN": "Ибо многие лжесвидетельствовали на Него, но свидетельства сии не были достаточны.",
        "NEO": "Car plusieurs déposèrent faussement contre lui, mais les dépositions ne s’accordaient pas.",
        "NAB": "Many gave false witness against him, but their testimony did not agree.",
        "VAT_ES": "Porque se presentaron muchos con falsas acusaciones contra él, pero sus testimonios no concordaban."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "Καί τινες ἀναστάντες ἐψευδομαρτύρουν κατ’ αὐτοῦ, λέγοντες",
        "VUL": "Et quidam surgentes, falsum testimonium ferebant adversus eum, dicentes :",
        "SYN": "И некоторые, встав, лжесвидетельствовали против Него и говорили:",
        "NEO": "Enfin quelques-uns se levant, portèrent contre lui ce faux témoignage :",
        "NAB": "Some took the stand and testified falsely against him, alleging,",
        "VAT_ES": "Algunos declaraban falsamente contra Jesús:"
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "BYZ": "ὅτι Ἡμεῖς ἠκούσαμεν αὐτοῦ λέγοντος ὅτι Ἐγὼ καταλύσω τὸν ναὸν τοῦτον τὸν χειροποίητον, καὶ διὰ τριῶν ἡμερῶν ἄλλον ἀχειροποίητον οἰκοδομήσω.",
        "VUL": "Quoniam nos audivimus eum dicentem : Ego dissolvam templum hoc manu factum, et per triduum aliud non manu factum ædificabo.",
        "SYN": "мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный.",
        "NEO": "« Nous l’avons entendu dire : Je détruirai ce temple fait de main d’homme, et en trois jours j’en rebâtirai un autre qui ne sera pas fait de main d’homme. »",
        "NAB": "\"We heard him say, 'I will destroy this temple made with hands and within three days I will build another not made with hands.'\"",
        "VAT_ES": "«Nosotros lo hemos oído decir: \"Yo destruiré este Templo hecho por la mano del hombre, y en tres días volveré a construir otro que no será hecho por la mano del hombre\"»."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "BYZ": "Καὶ οὐδὲ οὕτως ἴση ἦν ἡ μαρτυρία αὐτῶν.",
        "VUL": "Et non erat conveniens testimonium illorum.",
        "SYN": "Но и такое свидетельство их не было достаточно.",
        "NEO": "Mais sur cela même leurs témoignages ne s’accordaient pas.",
        "NAB": "Even so their testimony did not agree.",
        "VAT_ES": "Pero tampoco en esto concordaban sus declaraciones."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "BYZ": "Καὶ ἀναστὰς ὁ ἀρχιερεὺς εἰς μέσον ἐπηρώτησεν τὸν Ἰησοῦν, λέγων, Οὐκ ἀποκρίνῃ οὐδέν; Τί οὗτοί σου καταμαρτυροῦσιν;",
        "VUL": "Et exsurgens summus sacerdos in medium, interrogavit Jesum, dicens : Non respondes quidquam ad ea quæ tibi objiciuntur ab his ?",
        "SYN": "Тогда первосвященник стал посреди и спросил Иисуса: что Ты ничего не отвечаешь? что они против Тебя свидетельствуют?",
        "NEO": "Alors le grand prêtre se leva, et venant au milieu, il interrogea Jésus, disant : « Ne réponds-tu rien à ce que ces hommes déposent contre toi ? »",
        "NAB": "The high priest rose before the assembly and questioned Jesus, saying, \"Have you no answer? What are these men testifying against you?\"",
        "VAT_ES": "El Sumo Sacerdote, poniéndose de pie ante la asamblea, interrogó a Jesús: «&iquest;No respondes nada a lo que estos atestiguan contra ti?»."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "BYZ": "Ὁ δὲ ἐσιώπα, καὶ οὐδὲν ἀπεκρίνατο. Πάλιν ὁ ἀρχιερεὺς ἐπηρώτα αὐτόν, καὶ λέγει αὐτῷ, Σὺ εἶ ὁ χριστός, ὁ υἱὸς τοῦ εὐλογητοῦ;",
        "VUL": "Ille autem tacebat, et nihil respondit. Rursum summus sacerdos interrogabat eum, et dixit ei : Tu es Christus Filius Dei benedicti ?",
        "SYN": "Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: Ты ли Христос, Сын Благословенного?",
        "NEO": "Mais Jésus garda le silence et ne répondit rien. Le grand prêtre l’interrogea de nouveau et lui dit : « Es-tu le Christ, le Fils de celui qui est Béni+ 14:61 61. Celui qui est béni (Vulg., \\+qt du Dieu béni\\+qt*).* ? »",
        "NAB": "But he was silent and answered nothing. Again the high priest asked him and said to him, \"Are you the Messiah, the son of the Blessed One?\"",
        "VAT_ES": "El permanecía en silencio y no respondía nada. El Sumo Sacerdote lo interrogó nuevamente: «&iquest;Eres el Mesías, el Hijo de Dios bendito?»."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἐγώ εἰμι. Καὶ ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν καθήμενον τῆς δυνάμεως, καὶ ἐρχόμενον μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ.",
        "VUL": "Jesus autem dixit illi : Ego sum : et videbitis Filium hominis sedentem a dextris virtutis Dei, et venientem cum nubibus cæli.",
        "SYN": "Иисус сказал: Я; и вы узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.",
        "NEO": "Jésus lui dit : « Je le suis, et vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant, et venir environné des nuées du ciel.*+ 14:62 \\+it La Puissance\\+it* : pour Dieu. Dan 7,13; Psa 110,1; Mat 26,64.* »",
        "NAB": "Then Jesus answered, \"I am; and 'you will see the Son of Man seated at the right hand of the Power and coming with the clouds of heaven.'\"",
        "VAT_ES": "Jesús respondió: «Así, yo lo soy: y ustedes verán al Hijo del hombre sentarse a la derecha del Todopoderoso y venir entre las nubes del cielo»."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀρχιερεὺς διαρρήξας τοὺς χιτῶνας αὐτοῦ λέγει, Τί ἔτι χρείαν ἔχομεν μαρτύρων;",
        "VUL": "Summus autem sacerdos scindens vestimenta sua, ait : Quid adhuc desideramus testes ?",
        "SYN": "Тогда первосвященник, разодрав одежды свои, сказал: на что еще нам свидетелей?",
        "NEO": "Alors le grand prêtre déchira ses vêtements et dit : « Qu’avons-nous donc besoin de témoins ?",
        "NAB": "At that the high priest tore his garments and said, \"What further need have we of witnesses?",
        "VAT_ES": "Entonces el Sumo Sacerdote rasgó sus vestiduras y exclamó: «&iquest;Qué necesidad tenemos ya de testigos?"
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "BYZ": "Ἠκούσατε τῆς βλασφημίας. Τί ὑμῖν φαίνεται; Οἱ δὲ πάντες κατέκριναν αὐτὸν εἶναι ἔνοχον θανάτου.",
        "VUL": "Audistis blasphemiam : quid vobis videtur ? Qui omnes condemnaverunt eum esse reum mortis.",
        "SYN": "Вы слышали богохульство; как вам кажется? Они же все признали Его повинным смерти.",
        "NEO": "Vous avez entendu le blasphème ; que vous en semble ? » Tous prononcèrent qu’il méritait la mort.",
        "NAB": "You have heard the blasphemy. What do you think?\" They all condemned him as deserving to die.",
        "VAT_ES": "Ustedes acaban de oír la blasfemia. &iquest;Qué les parece?». Y todos sentenciaron que merecía la muerte."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "BYZ": "Καὶ ἤρξαντό τινες ἐμπτύειν αὐτῷ, καὶ περικαλύπτειν τὸ πρόσωπον αὐτοῦ, καὶ κολαφίζειν αὐτόν, καὶ λέγειν αὐτῷ, Προφήτευσον. Καὶ οἱ ὑπηρέται ῥαπίσμασιν αὐτὸν ἔβαλλον.",
        "VUL": "Et cperunt quidam conspuere eum, et velare faciem ejus, et colaphis eum cædere, et dicere ei : Prophetiza : et ministri alapis eum cædebant.",
        "SYN": "И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам.",
        "NEO": "Et quelques-uns se mirent à cracher sur lui, et, lui voilant le visage, ils le frappaient du poing, en lui disant : « Fais le prophète ! » ; et les gardes+ 14:65 65. Et les valets, les agents. D’après une autre leçon \\+qt et les agents le reçurent\\+qt* (des mains des prêtres) en le souffletant, littér. \\+qt avec des soufflets\\+qt*.* le rouèrent de coup.",
        "NAB": "Some began to spit on him. They blindfolded him and struck him and said to him, \"Prophesy!\" And the guards greeted him with blows.",
        "VAT_ES": "Después algunos comenzaron a escupirlo y, tapándole el rostro, lo golpeaban, mientras le decían: «&iexcl;Profetiza!». Y también los servidores le daban bofetadas."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "BYZ": "¶Καὶ ὄντος τοῦ Πέτρου ἐν τῇ αὐλῇ κάτω, ἔρχεται μία τῶν παιδισκῶν τοῦ ἀρχιερέως,",
        "VUL": "Et cum esset Petrus in atrio deorsum, venit una ex ancillis summi sacerdotis :",
        "SYN": "Когда Петр был на дворе внизу, пришла одна из служанок первосвященника",
        "NEO": "Pendant que Pierre était en bas, dans la cour, il vint une des servantes du grand prêtre ;",
        "NAB": "While Peter was below in the courtyard, one of the high priest's maids came along.",
        "VAT_ES": "Mientras Pedro estaba abajo, en el patio, llegó una de las sirvientas del Sumo Sacerdote"
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "BYZ": "καὶ ἰδοῦσα τὸν Πέτρον θερμαινόμενον, ἐμβλέψασα αὐτῷ λέγει, Καὶ σὺ μετὰ τοῦ Ναζαρηνοῦ Ἰησοῦ ἦσθα.",
        "VUL": "et cum vidisset Petrum calefacientem se, aspiciens illum, ait : Et tu cum Jesu Nazareno eras.",
        "SYN": "и, увидев Петра греющегося и всмотревшись в него, сказала: и ты был с Иисусом Назарянином.",
        "NEO": "et voyant Pierre qui se chauffait, elle le regarda et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth. »",
        "NAB": "Seeing Peter warming himself, she looked intently at him and said, \"You too were with the Nazarene, Jesus.\"",
        "VAT_ES": "y, al ver a Pedro junto al fuego, lo miró fijamente y le dijo: «Tú también estabas con Jesús, el Nazareno»."
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "BYZ": "Ὁ δὲ ἠρνήσατο, λέγων, Οὐκ οἶδα, οὐδὲ ἐπίσταμαι τί σὺ λέγεις. Καὶ ἐξῆλθεν ἔξω εἰς τὸ προαύλιον· καὶ ἀλέκτωρ ἐφώνησεν.",
        "VUL": "At ille negavit, dicens : Neque scio, neque novi quid dicas. Et exiit foras ante atrium, et gallus cantavit.",
        "SYN": "Но он отрекся, сказав: не знаю и не понимаю, что ты говоришь. И вышел вон на передний двор; и запел петух.",
        "NEO": "Mais il le nia, en disant : « Je ne sais, ni ne comprends ce que tu veux dire. » Puis il s’en alla, gagnant le vestibule ; et le coq chanta.",
        "NAB": "But he denied it saying, \"I neither know nor understand what you are talking about.\" So he went out into the outer court. [Then the cock crowed.]",
        "VAT_ES": "El lo negó, diciendo: «No sé nada; no entiendo de qué estás hablando». Luego salió al vestíbulo."
      }
    },
    "69": {
      "seq": 69,
      "v_in": {
        "MT": 69,
        "VUL": 69,
        "LXX": 69
      },
      "text": {
        "BYZ": "Καὶ ἡ παιδίσκη ἰδοῦσα αὐτὸν πάλιν ἤρξατο λέγειν τοῖς παρεστηκόσιν ὅτι Οὗτος ἐξ αὐτῶν ἐστίν.",
        "VUL": "Rursus autem cum vidisset illum ancilla, cpit dicere circumstantibus : Quia hic ex illis est.",
        "SYN": "Служанка, увидев его опять, начала говорить стоявшим тут: этот из них.",
        "NEO": "La servante l’ayant aperçu de nouveau, se mit à dire aux assistants : « Voilà un de ces gens-là. »",
        "NAB": "The maid saw him and began again to say to the bystanders, \"This man is one of them.\"",
        "VAT_ES": "La sirvienta, al verlo, volvió a decir a los presentes: «Este es uno de ellos»."
      }
    },
    "70": {
      "seq": 70,
      "v_in": {
        "MT": 70,
        "VUL": 70,
        "LXX": 70
      },
      "text": {
        "BYZ": "Ὁ δὲ πάλιν ἠρνεῖτο. Καὶ μετὰ μικρὸν πάλιν οἱ παρεστῶτες ἔλεγον τῷ Πέτρῳ, Ἀληθῶς ἐξ αὐτῶν εἶ· καὶ γὰρ Γαλιλαῖος εἶ, καὶ ἡ λαλιά σου ὁμοιάζει.",
        "VUL": "At ille iterum negavit. Et post pusillum rursus qui astabant, dicebant Petro : Vere ex illis es : nam et Galilæus es.",
        "SYN": "Он опять отрекся. Спустя немного, стоявшие тут опять стали говорить Петру: точно ты из них; ибо ты Галилеянин, и наречие твое сходно.",
        "NEO": "Et il le nia de nouveau. Un peu après, ceux qui étaient là dirent à Pierre : « Tu es certainement des leurs, car tu es Galiléen+ 14:70 70. Galiléen: plusieurs manuscrits grecs et syriaques ajoutent : \\+qt et ton langage est semblable\\+qt*.*. »",
        "NAB": "Once again he denied it. A little later the bystanders said to Peter once more, \"Surely you are one of them; for you too are a Galilean.\"",
        "VAT_ES": "Pero él lo negó nuevamente. Un poco más tarde, los que estaban allí dijeron a Pedro: «Seguro que eres uno de ellos, porque tú también eres galileo»."
      }
    },
    "71": {
      "seq": 71,
      "v_in": {
        "MT": 71,
        "VUL": 71,
        "LXX": 71
      },
      "text": {
        "BYZ": "Ὁ δὲ ἤρξατο ἀναθεματίζειν καὶ ὀμνύναι ὅτι Οὐκ οἶδα τὸν ἄνθρωπον τοῦτον ὃν λέγετε.",
        "VUL": "Ille autem cpit anathematizare et jurare : Quia nescio hominem istum, quem dicitis.",
        "SYN": "Он же начал клясться и божиться: не знаю Человека Сего, о Котором говорите.",
        "NEO": "Alors il se mit à faire des imprécations et à dire avec serment : « Je ne connais pas l’homme dont tu parles. »",
        "NAB": "He began to curse and to swear, \"I do not know this man about whom you are talking.\"",
        "VAT_ES": "Entonces él se puso a maldecir y a jurar que no conocía a ese hombre del que estaban hablando."
      }
    },
    "72": {
      "seq": 72,
      "v_in": {
        "MT": 72,
        "VUL": 72,
        "LXX": 72
      },
      "text": {
        "BYZ": "Καὶ ἐκ δευτέρου ἀλέκτωρ ἐφώνησεν. Καὶ ἀνεμνήσθη ὁ Πέτρος τὸ ῥῆμα ὃ εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Πρὶν ἀλέκτορα φωνῆσαι δίς, ἀπαρνήσῃ με τρίς. Καὶ ἐπιβαλὼν ἔκλαιεν.",
        "VUL": "Et statim gallus iterum cantavit. Et recordatus est Petrus verbi quod dixerat ei Jesus : Priusquam gallus cantet bis, ter me negabis. Et cpit flere.",
        "SYN": "Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели петух пропоет дважды, трижды отречешься от Меня; и начал плакать.",
        "NEO": "Et aussitôt, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que Jésus lui avait dite : « Avant que le coq ait chanté deux fois, trois fois tu me renieras » ; et il se mit à pleurer+ 14:72 72. Il se mit à pleurer, en gr. ἐπιβαλὼν ἔκλαιεν ; ce que plusieurs traduisent : \\+qt à ce souvenir\\+qt* (litt, \\+qt ayant fait attention\\+qt*) \\+qt il pleura\\+qt*. Mais le sens de commencer, suivi par la Vulgate et le Syriaque, paraît convenir également à l’expression grecque, avec une nuance de soudaineté et d’impétuosité.*.",
        "NAB": "And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, \"Before the cock crows twice you will deny me three times.\" He broke down and wept.",
        "VAT_ES": "En seguida cantó el gallo por segunda vez. Pedro recordó las palabras que Jesús le había dicho: «Antes que cante el gallo por segunda vez, tú me habrás negado tres veces». Y se puso a llorar."
      }
    }
  }
}