{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_002",
  "book_key": "LEVI",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/נֶ֗פֶשׁ כִּֽי תַקְרִ֞יב קָרְבַּ֤ן מִנְחָה֙ לַֽ/יהוָ֔ה סֹ֖לֶת יִהְיֶ֣ה קָרְבָּנ֑/וֹ וְ/יָצַ֤ק עָלֶ֨י/הָ֙ שֶׁ֔מֶן וְ/נָתַ֥ן עָלֶ֖י/הָ לְבֹנָֽה׃",
        "LXX": "Ἐὰν δὲ ψυχὴ προσφέρῃ δῶρον θυσίαν τῷ κυρίῳ, σεμίδαλις ἔσται τὸ δῶρον αὐτοῦ· καὶ ἐπιχεεῖ ἐπ’ αὐτὸ ἔλαιον, καὶ ἐπιθήσει ἐπ’ αὐτὸ λίβανον· θυσία ἐστίν.",
        "VUL": "Anima cum obtulerit oblationem sacrificii Domino, simila erit ejus oblatio ; fundetque super eam oleum, et ponet thus,",
        "SYN": "Если какая душа хочет принести Господу жертву приношения хлебного, пусть принесет пшеничной муки, и вольет на нее елея, и положит на нее ливана,",
        "NEO": "Lorsque quelqu’un présentera comme offrande à \\+w Yahweh|strong=\"H3068\"\\+w** une oblation, son offrande sera de fleur de farine ; il versera de l’huile dessus et y ajoutera de l’encens.",
        "NAB": "\"When anyone wishes to bring a cereal offering to the LORD, his offering must consist of fine flour. He shall pour oil on it and put frankincense over it.",
        "VAT_ES": "Cuando una persona ofrezca al Señor una oblación, su ofrenda consistirá en harina de la mejor calidad; sobre ella derramará aceite y pondrá incienso.",
        "CEI": "Se qualcuno presenterà al Signore un'oblazione, la sua offerta sarà di fior di farina, sulla quale verserà olio e porrà incenso."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וֶֽ/הֱבִיאָ֗/הּ אֶל בְּנֵ֣י אַהֲרֹן֮ הַ/כֹּהֲנִים֒ וְ/קָמַ֨ץ מִ/שָּׁ֜ם מְלֹ֣א קֻמְצ֗/וֹ מִ/סָּלְתָּ/הּ֙ וּ/מִ/שַּׁמְנָ֔/הּ עַ֖ל כָּל לְבֹנָתָ֑/הּ וְ/הִקְטִ֨יר הַ/כֹּהֵ֜ן אֶת אַזְכָּרָתָ/הּ֙ הַ/מִּזְבֵּ֔חָ/ה אִשֵּׁ֛ה רֵ֥יחַ נִיחֹ֖חַ לַ/יהוָֽה׃",
        "LXX": "καὶ οἴσει πρὸς τοὺς υἱοὺς Ἀαρὼν τοὺς ἱερεῖς· καὶ δραξάμενος ἀπ’ αὐτῆς πλήρη τὴν δράκα ἀπὸ τῆς σεμιδάλεως σὺν τῷ ἐλαίῳ καὶ πάντα τὸν λίβανον αὐτῆς, καὶ ἐπιθήσει ὁ ἱερεὺς τὸ μνημόσυνον αὐτῆς ἐπὶ τὸ θυσιαστήριον· θυσία, ὀσμὴ εὐωδίας τῷ κυρίῳ.",
        "VUL": "ac deferet ad filios Aaron sacerdotes : quorum unus tollet pugillum plenum similæ et olei, ac totum thus, et ponet memoriale super altare in odorem suavissimum Domino.",
        "SYN": "и принесет ее к сынам Аароновым, священникам, и возьмет полную горсть муки с елеем и со всем ливаном, и сожжет сие священник в память на жертвеннике; _это_ жертва, благоухание, приятное Господу;",
        "NEO": "Il l’apportera aux prêtres, fils d’Aaron ; et le prêtre prendra une poignée de la fleur de farine arrosée d’huile, avec tout l’encens, et il fera fumer cela sur l’autel en souvenir. C’est un sacrifice fait par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When he has brought it to Aaron's sons, the priests, one of them shall take a handful of this fine flour and oil, together with all the frankincense, and this he shall burn on the altar as a token offering, a sweet-smelling oblation to the LORD.",
        "VAT_ES": "La llevará a los hijos de Aarón, los sacerdote, y el sacerdote tomará un puñado de la harina con aceite y todo el incienso, y hará arder sobre el altar ese memorial, como una ofrenda que se quema con aroma agradable al Señor.",
        "CEI": "La porterà ai figli di Aronne, i sacerdoti; il sacerdote prenderà da essa una manciata di fior di farina e d'olio, con tutto l'incenso, e lo brucerà sull'altare come memoriale: è un sacrificio consumato dal fuoco, profumo soave per il Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הַ/נּוֹתֶ֨רֶת֙ מִן הַ/מִּנְחָ֔ה לְ/אַהֲרֹ֖ן וּ/לְ/בָנָ֑י/ו קֹ֥דֶשׁ קָֽדָשִׁ֖ים מֵ/אִשֵּׁ֥י יְהוָֽה׃",
        "LXX": "καὶ τὸ λοιπὸν ἀπὸ τῆς θυσίας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, ἅγιον τῶν ἁγίων ἀπὸ τῶν θυσιῶν Κυρίου.",
        "VUL": "Quod autem reliquum fuerit de sacrificio, erit Aaron et filiorum ejus, Sanctum sanctorum de oblationibus Domini.",
        "SYN": "а остатки от приношения хлебного Аарону и сынам его: _это_ великая святыня из жертв Господних.",
        "NEO": "Ce qui restera de l’oblation sera pour Aaron et ses fils ; c’est une chose très sainte entre les sacrifices faits par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.",
        "VAT_ES": "El resto de la oblación será para Aarón y sus hijos, como una porción santísima de las ofrendas que se queman para el Señor.",
        "CEI": "Il resto dell'offerta di oblazione sarà per Aronne e per i suoi figli, cosa santissima, proveniente dai sacrifici consumati dal fuoco in onore del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/כִ֥י תַקְרִ֛ב קָרְבַּ֥ן מִנְחָ֖ה מַאֲפֵ֣ה תַנּ֑וּר סֹ֣לֶת חַלּ֤וֹת מַצֹּת֙ בְּלוּלֹ֣ת בַּ/שֶּׁ֔מֶן וּ/רְקִיקֵ֥י מַצּ֖וֹת מְשֻׁחִ֥ים בַּ/שָּֽׁמֶן׃",
        "LXX": "Ἐὰν δὲ προσφέρῃ δῶρον θυσίαν πεπεμμένην ἐκ λιβάνου, δῶρον Κυρίῳ ἐκ σεμιδάλεως, ἄρτους ἀζύμους πεφυραμένους ἐν ἐλαίῳ καὶ λάγανα ἄζυμα διακεχρισμένα ἐν ἐλαίῳ.",
        "VUL": "Cum autem obtuleris sacrificium coctum in clibano : de simila, panes scilicet absque fermento, conspersos oleo, et lagana azyma oleo lita.",
        "SYN": "Если же приносишь жертву приношения хлебного из печеного в печи, _то_ _приноси_ пшеничные хлебы пресные, смешанные с елеем, и лепешки пресные, помазанные елеем.",
        "NEO": "Quand tu offriras une oblation de ce qui est cuit au four, ce sera des gâteaux de fleur de farine, sans levain, pétris à l’huile, et des galettes sans levain arrosées d’huile.",
        "NAB": "\"When the cereal offering you present is baked in an oven, it must be in the form of unleavened cakes made of fine flour mixed with oil, or of unleavened wafers spread with oil.",
        "VAT_ES": "Si presentas una oblación de alimentos cocidos al horno, la ofrenda será de harina de la mejor calidad, preparadas en forma de panes sin levadura amasados con aceite, o de galletas sin levadura untadas con aceite.",
        "CEI": "Quando offrirai una oblazione cotta nel forno, essa consisterà in focacce azzime di fior di farina impastata con olio e anche di schiacciate azzime spalmate di olio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אִם מִנְחָ֥ה עַל הַֽ/מַּחֲבַ֖ת קָרְבָּנֶ֑/ךָ סֹ֛לֶת בְּלוּלָ֥ה בַ/שֶּׁ֖מֶן מַצָּ֥ה תִהְיֶֽה׃",
        "LXX": "ἐὰν δὲ θυσία ἀπὸ τηγάνου τὸ δῶρόν σου, σεμίδαλις πεφυραμένη ἐν ἐλαίῳ, ἄζυμά ἐστιν·",
        "VUL": "Si oblatio tua fuerit de sartagine, similæ conspersæ oleo et absque fermento,",
        "SYN": "Если жертва твоя приношение хлебное со сковороды, то это должна быть пшеничная мука, смешанная с елеем, пресная;",
        "NEO": "Si tu offres en oblation un gâteau cuit à la poêle, il sera de fleur de farine pétrie à l’huile, sans levain.",
        "NAB": "If you present a cereal offering that is fried on a griddle, it must be of fine flour mixed with oil and unleavened.",
        "VAT_ES": "Si ofreces una oblación de alimentos fritos a la sartén, la harina estará amasada con aceite y no llevará levadura.",
        "CEI": "Se la tua offerta sarà un'oblazione cotta sulla teglia, sarà di fior di farina, azzima e impastata con olio;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "פָּת֤וֹת אֹתָ/הּ֙ פִּתִּ֔ים וְ/יָצַקְתָּ֥ עָלֶ֖י/הָ שָׁ֑מֶן מִנְחָ֖ה הִֽוא׃",
        "LXX": "καὶ διαθρύψεις αὐτὰ κλάσματα, καὶ ἐπιχεεῖς ἐπ’ αὐτὰ ἔλαιον· θυσία ἐστὶν Κυρίῳ.",
        "VUL": "divides eam minutatim, et fundes super eam oleum.",
        "SYN": "разломи ее на куски и влей на нее елея: это приношение хлебное [Господу].",
        "NEO": "Tu le rompras en morceaux et tu verseras de l’huile dessus : c’est une oblation.",
        "NAB": "Such a cereal offering must be broken into pieces, and oil must be poured over it.",
        "VAT_ES": "Deberás cortarla en pedazos y derramar aceite sobre ella: es una oblación.",
        "CEI": "la farai a pezzi e sopra vi verserai olio: è un'oblazione."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אִם מִנְחַ֥ת מַרְחֶ֖שֶׁת קָרְבָּנֶ֑/ךָ סֹ֥לֶת בַּ/שֶּׁ֖מֶן תֵּעָשֶֽׂה׃",
        "LXX": "ἐὰν δὲ θυσία ἀπὸ ἐσχάρας τὸ δῶρόν σου, ἐν ἐλαίῳ ποιηθήσεται.",
        "VUL": "Sin autem de craticula fuerit sacrificium, æque simila oleo conspergetur :",
        "SYN": "Если жертва твоя приношение хлебное из горшка, то должно сделать оное из пшеничной муки с елеем,",
        "NEO": "Si tu offres en oblation un gâteau cuit dans la casserole, il sera fait de fleur de farine avec de l’huile.",
        "NAB": "If you present a cereal offering that is prepared in a pot, it must be of fine flour, deep-fried in oil.",
        "VAT_ES": "Si ofreces una oblación de alimentos cocidos a la cacerola, la ofrenda deberá estar hecha con harina de la mejor calidad y con aceite.",
        "CEI": "Se la tua offerta sarà una oblazione cotta nella pentola, sarà fatta con fior di farina nell'olio:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הֵבֵאתָ֣ אֶת הַ/מִּנְחָ֗ה אֲשֶׁ֧ר יֵעָשֶׂ֛ה מֵ/אֵ֖לֶּה לַ/יהוָ֑ה וְ/הִקְרִיבָ/הּ֙ אֶל הַ/כֹּהֵ֔ן וְ/הִגִּישָׁ֖/הּ אֶל הַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ προσοίσει τὴν θυσίαν ἣν ἂν ποιῇ ἐκ τούτων τῷ κυρίῳ, καὶ προσοίσει πρὸς τὸν ἱερέα· καὶ προσεγγίσας πρὸς τὸ θυσιαστήριον",
        "VUL": "quam offerens Domino, trades manibus sacerdotis.",
        "SYN": "и принеси приношение, которое из сего составлено, Господу; представь оное священнику, а он принесет его к жертвеннику;",
        "NEO": "Tu apporteras à \\+w Yahweh|strong=\"H3068\"\\+w** l’oblation ainsi préparée, et elle sera présentée au prêtre, qui l’apportera à l’autel.",
        "NAB": "A cereal offering that is made in any of these ways you shall bring to the LORD, offering it to the priest, who shall take it to the altar.",
        "VAT_ES": "Cuando presentes al Señor una oblación preparada en cualquiera de estas formas, la llevarás al sacerdote, y él la acercará al altar,",
        "CEI": "porterai al Signore l'oblazione così preparata e la presenterai al sacerdote, che la offrirà sull'altare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הֵרִ֨ים הַ/כֹּהֵ֤ן מִן הַ/מִּנְחָה֙ אֶת אַזְכָּ֣רָתָ֔/הּ וְ/הִקְטִ֖יר הַ/מִּזְבֵּ֑חָ/ה אִשֵּׁ֛ה רֵ֥יחַ נִיחֹ֖חַ לַ/יהוָֽה׃",
        "LXX": "ἀφελεῖ ὁ ἱερεὺς ἀπὸ τῆς θυσίας τὸ μνημόσυνον αὐτῆς, καὶ ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον· κάρπωμα, ὀσμὴ εὐωδίας Κυρίῳ.",
        "VUL": "Qui cum obtulerit eam, tollet memoriale de sacrificio, et adolebit super altare in odorem suavitatis Domino :",
        "SYN": "и возьмет священник из сей жертвы часть в память и сожжет на жертвеннике: _это_ жертва, благоухание, приятное Господу;",
        "NEO": "Le prêtre en prélèvera ce qui doit être offert en souvenir, et le fera fumer sur l’autel : c’est un sacrifice fait par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Its token offering the priest shall then lift from the cereal offering and burn on the altar as a sweet-smelling oblation to the LORD.",
        "VAT_ES": "luego apartará de ella el memorial y lo hará arder sobre al altar: es una ofrenda que se quema con aroma agradable al Señor.",
        "CEI": "Il sacerdote preleverà dall'oblazione il memoriale e lo brucerà sull'altare: sacrificio consumato dal fuoco, profumo soave per il Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הַ/נּוֹתֶ֨רֶת֙ מִן הַ/מִּנְחָ֔ה לְ/אַהֲרֹ֖ן וּ/לְ/בָנָ֑י/ו קֹ֥דֶשׁ קָֽדָשִׁ֖ים מֵ/אִשֵּׁ֥י יְהוָֽה׃",
        "LXX": "τὸ δὲ καταλειφθὲν ἀπὸ τῆς θυσίας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, ἅγια τῶν ἁγίων ἀπὸ τῶν καρπωμάτων Κυρίου.",
        "VUL": "quidquid autem reliquum est, erit Aaron, et filiorum ejus, Sanctum sanctorum de oblationibus Domini.",
        "SYN": "а остатки приношения хлебного Аарону и сынам его: _это_ великая святыня из жертв Господних.",
        "NEO": "Ce qui restera de l’oblation sera pour Aaron et pour ses fils ; c’est une chose très sainte entre les sacrifices faits par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.",
        "VAT_ES": "El resto de la oblación será para Aarón y sus hijos, como una porción santísima de las ofrendas que se queman para el Señor.",
        "CEI": "Il resto dell'oblazione sarà per Aronne e per i suoi figli, cosa santissima, proveniente dai sacrifici consumati dal fuoco per il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּל הַ/מִּנְחָ֗ה אֲשֶׁ֤ר תַּקְרִ֨יבוּ֙ לַ/יהוָ֔ה לֹ֥א תֵעָשֶׂ֖ה חָמֵ֑ץ כִּ֤י כָל שְׂאֹר֙ וְ/כָל דְּבַ֔שׁ לֹֽא תַקְטִ֧ירוּ מִמֶּ֛/נּוּ אִשֶּׁ֖ה לַֽ/יהוָֽה׃",
        "LXX": "πᾶσαν θυσίαν ἣν ἂν προσφέρητε Κυρίῳ οὐ ποιήσετε ζυμωτόν· πᾶσαν γὰρ ζύμην καὶ πᾶν μέλι, οὐ προσοίσετε ἀπ’ αὐτοῦ καρπῶσαι Κυρίῳ.",
        "VUL": "Omnis oblatio quæ offeretur Domino, absque fermento fiet, nec quidquam fermenti ac mellis adolebitur in sacrificio Domino.",
        "SYN": "Никакого приношения хлебного, которое приносите Господу, не делайте квасного, ибо ни квасного, ни меду не должны вы сожигать в жертву Господу;",
        "NEO": "Toute oblation que vous présenterez à \\+w Yahweh|strong=\"H3068\"\\+w** doit être préparée sans levain, car vous ne ferez fumer rien qui contienne du levain ou du miel en sacrifice fait par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"Every cereal offering that you present to the LORD shall be unleavened, for you shall not burn any leaven or honey as an oblation to the LORD.",
        "VAT_ES": "Ninguna de las oblaciones que ustedes ofrecerán al Señor estará hecha con materia fermentada, porque ni la levadura ni la miel deben arder como ofrenda que se quema para el Señor.",
        "CEI": "Nessuna delle oblazioni che offrirete al Signore sarà lievitata: non brucerete né lievito, né miele come sacrificio consumato dal fuoco in onore del Signore;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "קָרְבַּ֥ן רֵאשִׁ֛ית תַּקְרִ֥יבוּ אֹתָ֖/ם לַ/יהוָ֑ה וְ/אֶל הַ/מִּזְבֵּ֥חַ לֹא יַעֲל֖וּ לְ/רֵ֥יחַ נִיחֹֽחַ׃",
        "LXX": "δῶρον ἀπαρχῆς προσοίσετε αὐτὰ Κυρίῳ· ἐπὶ δὲ τὸ θυσιαστήριον οὐκ ἀναβιβασθήσεται εἰς ὀσμὴν εὐωδίας Κυρίῳ.",
        "VUL": "Primitias tantum eorum offeretis ac munera : super altare vero non imponentur in odorem suavitatis.",
        "SYN": "как приношение начатков приносите их Господу, а на жертвенник не должно возносить их в приятное благоухание.",
        "NEO": "Vous pourrez les présenter à \\+w Yahweh|strong=\"H3068\"\\+w** en offrandes de prémices ; mais il n’en sera pas placé sur l’autel comme offrandes d’agréable odeur.",
        "NAB": "Such you may indeed present to the LORD in the offering of first fruits, but they are not to be placed on the altar for a pleasing odor.",
        "VAT_ES": "Podrán presentarlas al Señor como ofrendas de primicias, pero no serán ofrecidas sobre el altar como sacrificio de aroma agradable.",
        "CEI": "potrete offrire queste cose al Signore come offerta di primizie, ma non saliranno sull'altare a titolo di profumo soave."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כָל קָרְבַּ֣ן מִנְחָתְ/ךָ֮ בַּ/מֶּ֣לַח תִּמְלָח֒ וְ/לֹ֣א תַשְׁבִּ֗ית מֶ֚לַח בְּרִ֣ית אֱלֹהֶ֔י/ךָ מֵ/עַ֖ל מִנְחָתֶ֑/ךָ עַ֥ל כָּל קָרְבָּנְ/ךָ֖ תַּקְרִ֥יב מֶֽלַח׃",
        "LXX": "καὶ πᾶν δῶρον θυσίας ὑμῶν ἁλὶ ἁλισθήσεται· οὐ διαπαύσετε ἅλα διαθήκης Κυρίου ἀπὸ θυσιασμάτων ὑμῶν· ἐπὶ παντὸς δώρου ὑμῶν προσοίσετε Κυρίῳ τῷ θεῷ ὑμῶν ἅλας.",
        "VUL": "Quidquid obtuleris sacrificii, sale condies, nec auferes sal fderis Dei tui de sacrificio tuo : in omni oblatione tua offeres sal.",
        "SYN": "Всякое приношение твое хлебное соли солью, и не оставляй жертвы твоей без соли завета Бога твоего: при всяком приношении твоем приноси [Господу Богу твоему] соль.",
        "NEO": "Tout ce que tu présenteras en oblation sera salé ; tu ne laisseras pas le sel de l’alliance de ton Dieu manquer à ton oblation ; sur toutes tes offrandes tu offriras du sel.",
        "NAB": "However, every cereal offering that you present to the LORD shall be seasoned with salt. Do not let the salt of the covenant of your God be lacking from your cereal offering. On every offering you shall offer salt.",
        "VAT_ES": "En cambio, sazonarás con sal todas las oblaciones que ofrezcas. Nunca dejarás que falte a tu oblación la sal de la alianza de tu Dios: sobre todas tus oblaciones deberás ofrecer sal.",
        "CEI": "Dovrai salare ogni tua offerta di oblazione: nella tua oblazione non lascerai mancare il sale dell'alleanza del tuo Dio; sopra ogni tua offerta offrirai del sale."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אִם תַּקְרִ֛יב מִנְחַ֥ת בִּכּוּרִ֖ים לַ/יהוָ֑ה אָבִ֞יב קָל֤וּי בָּ/אֵשׁ֙ גֶּ֣רֶשׂ כַּרְמֶ֔ל תַּקְרִ֕יב אֵ֖ת מִנְחַ֥ת בִּכּוּרֶֽי/ךָ׃",
        "LXX": "Ἐὰν δὲ προσφέρῃς θυσίαν πρωτογενημάτων τῷ κυρίῳ, ἁπαλόν, νέα πεφρυγμένα χίδρα ἐρικτὰ τῷ κυρίῳ· καὶ προσοίσεις τὴν θυσίαν τῶν πρωτογενημάτων·",
        "VUL": "Si autem obtuleris munus primarum frugum tuarum Domino de spicis adhuc virentibus, torrebis igni, et confringes in morem farris, et sic offeres primitias tuas Domino,",
        "SYN": "Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,",
        "NEO": "Si tu fais à \\+w Yahweh|strong=\"H3068\"\\+w** une oblation de prémices, tu présenteras des épis rôtis au feu, du grain nouveau broyé, comme oblation de tes prémices.",
        "NAB": "\"If you present a cereal offering of first fruits to the LORD, you shall offer it in the form of fresh grits of new ears of grain, roasted by fire.",
        "VAT_ES": "Si presentas al Señor una oblación de primicias, ofrecerás espigas tostadas al fuego o granos molidos de cereales recién maduros.",
        "CEI": "Se offrirai al Signore una oblazione di primizie, offrirai come tua oblazione di primizie spighe di grano fresche abbrustolite sul fuoco e chicchi pestati di grano nuovo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֤ עָלֶ֨י/הָ֙ שֶׁ֔מֶן וְ/שַׂמְתָּ֥ עָלֶ֖י/הָ לְבֹנָ֑ה מִנְחָ֖ה הִֽוא׃",
        "LXX": "καὶ ἐπιχεεῖς ἐπ’ αὐτὴν ἔλαιον, καὶ ἐπιθήσεις ἐπ’ αὐτὴν λίβανον· θυσία ἐστίν.",
        "VUL": "fundens supra oleum, et thus imponens, quia oblatio Domini est :",
        "SYN": "и влей на них елея, и положи на них ливана: это приношение хлебное;",
        "NEO": "Tu verseras de l’huile dessus, et tu y ajouteras de l’encens ; c’est une oblation.",
        "NAB": "On this cereal offering you shall put oil and frankincense.",
        "VAT_ES": "Sobre ella derramarás aceite y le añadirás incienso: es una oblación.",
        "CEI": "Verserai olio sopra di essa, vi metterai incenso: è una oblazione."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הִקְטִ֨יר הַ/כֹּהֵ֜ן אֶת אַזְכָּרָתָ֗/הּ מִ/גִּרְשָׂ/הּ֙ וּ/מִ/שַּׁמְנָ֔/הּ עַ֖ל כָּל לְבֹנָתָ֑/הּ אִשֶּׁ֖ה לַ/יהוָֽה׃",
        "LXX": "καὶ ἀνοίσει ὁ ἱερεὺς τὸ μνημόσυνον αὐτῆς ἀπὸ τῶν χίδρων σὺν τῷ ἐλαίῳ καὶ πάντα τὸν λίβανον αὐτῆς· κάρπωμά ἐστιν Κυρίῳ.",
        "VUL": "de qua adolebit sacerdos in memoriam muneris partem farris fracti, et olei, ac totum thus.",
        "SYN": "и сожжет священник в память часть зерен и елея со всем ливаном: _это_ жертва Господу.",
        "NEO": "Le prêtre fera fumer en souvenir une partie du grain broyé et de l’huile, avec tout l’encens. C’est un sacrifice fait par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For its token offering the priest shall then burn some of the grits and oil, together with all the frankincense, as an oblation to the LORD.",
        "VAT_ES": "Luego el sacerdote hará arder como memorial una parte del grano molido y del aceite, con todos el incienso» es una ofrenda que se quema para el Señor.",
        "CEI": "Il sacerdote brucerà come memoriale una parte dei chicchi e dell'olio insieme con tutto l'incenso: è un sacrificio consumato dal fuoco per il Signore."
      }
    }
  }
}