{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_003",
  "book_key": "LEVI",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אִם זֶ֥בַח שְׁלָמִ֖ים קָרְבָּנ֑/וֹ אִ֤ם מִן הַ/בָּקָר֙ ה֣וּא מַקְרִ֔יב אִם זָכָר֙ אִם נְקֵבָ֔ה תָּמִ֥ים יַקְרִיבֶ֖/נּוּ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "Ἐὰν δὲ θυσίαν σωτηρίου τὸ δῶρον αὐτοῦ τῷ κυρίῳ, ἐὰν μὲν ἐκ τῶν βοῶν αὐτοῦ προσαγάγῃ, ἐάν τε ἄρσεν ἐάν τε θῆλυ, ἄμωμον προσάξει αὐτὸ ἐναντίον Κυρίου·",
        "VUL": "Quod si hostia pacificorum fuerit ejus oblatio, et de bobus voluerit offerre, marem sive feminam, immaculata offeret coram Domino.",
        "SYN": "Если жертва его жертва мирная, и если он приносит из крупного скота, мужеского или женского пола, пусть принесет ее Господу, не имеющую порока,",
        "NEO": "Lorsqu’un homme offrira un sacrifice pacifique, s’il offre du gros bétail, mâle ou femelle, il l’offrira sans défaut devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"If someone in presenting a peace offering makes his offering from the herd, he may offer before the LORD either a male or a female animal, but it must be without blemish.",
        "VAT_ES": "Si una persona ofrece un sacrificio de comunión y su ofrenda pertenece al ganado mayor –sea macho o hembra– deberá presentar delante del Señor un animal sin defecto.",
        "CEI": "Nel caso che la sua offerta sia un sacrificio di comunione e se offre un capo di bestiame grosso, sarà un maschio o una femmina, senza difetto; l'offrirà davanti al Signore,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/סָמַ֤ךְ יָד/וֹ֙ עַל רֹ֣אשׁ קָרְבָּנ֔/וֹ וּ/שְׁחָט֕/וֹ פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וְ/זָרְק֡וּ בְּנֵי֩ אַהֲרֹ֨ן הַ/כֹּהֲנִ֧ים אֶת הַ/דָּ֛ם עַל הַ/מִּזְבֵּ֖חַ סָבִֽיב׃",
        "LXX": "καὶ ἐπιθήσει τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τοῦ δώρου, καὶ σφάξει αὐτὸ ἐναντίον Κυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ προσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς τὸ αἷμα ἐπὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων κύκλῳ.",
        "VUL": "Ponetque manum super caput victimæ suæ, quæ immolabitur in introitu tabernaculi testimonii, fundentque filii Aaron sacerdotes sanguinem per altaris circuitum.",
        "SYN": "и возложит руку свою на голову жертвы своей, и заколет ее у дверей скинии собрания; сыны же Аароновы, священники, покропят кровью на жертвенник со всех сторон;",
        "NEO": "Il posera sa main sur la tête de la victime et il l’égorgera à l’entrée de la tente de réunion, et les prêtres, fils d’Aaron, répandront le sang sur les parois de l’autel tout autour.",
        "NAB": "He shall lay his hand on the head of his offering, and then slaughter it at the entrance of the meeting tent; but Aaron's sons, the priests, shall splash its blood on the sides of the altar.",
        "VAT_ES": "Impondrá su mano sobre la cabeza de la víctima, la inmolará a la entrada de la Carpa del Encuentro, y luego los hijos de Aarón, los sacerdotes, rociarán con su sangre todos los costados del altar.",
        "CEI": "poserà la mano sulla testa della vittima e la immolerà all'ingresso della tenda del convegno e i figli di Aronne, i sacerdoti, spargeranno il sangue attorno all'altare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הִקְרִיב֙ מִ/זֶּ֣בַח הַ/שְּׁלָמִ֔ים אִשֶּׁ֖ה לַ/יהוָ֑ה אֶת הַ/חֵ֨לֶב֙ הַֽ/מְכַסֶּ֣ה אֶת הַ/קֶּ֔רֶב וְ/אֵת֙ כָּל הַ/חֵ֔לֶב אֲשֶׁ֖ר עַל הַ/קֶּֽרֶב׃",
        "LXX": "καὶ προσάξουσιν ἀπὸ τῆς θυσίας τοῦ σωτηρίου κάρπωμα Κυρίῳ, τὸ στέαρ τὸ κατακαλύπτον τὴν κοιλίαν καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῆς κοιλίας,",
        "VUL": "Et offerent de hostia pacificorum in oblationem Domino, adipem qui operit vitalia, et quidquid pinguedinis est intrinsecus :",
        "SYN": "и принесет он из мирной жертвы в жертву Господу тук, покрывающий внутренности, и весь тук, который на внутренностях,",
        "NEO": "De ce sacrifice pacifique, il offrira en sacrifice par le feu à \\+w Yahweh|strong=\"H3068\"\\+w** : la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;",
        "NAB": "From the peace offering he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,",
        "VAT_ES": "El oferente presentará –como ofrenda que se quema para el Señor– las siguientes partes de la víctima: la grasa que recubre las entrañas y la que está adherida a ellas;",
        "CEI": "Di questo sacrificio di comunione offrirà come sacrificio consumato dal fuoco in onore del Signore il grasso che avvolge le viscere e tutto quello che vi è sopra,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֵת֙ שְׁתֵּ֣י הַ/כְּלָיֹ֔ת וְ/אֶת הַ/חֵ֨לֶב֙ אֲשֶׁ֣ר עֲלֵ/הֶ֔ן אֲשֶׁ֖ר עַל הַ/כְּסָלִ֑ים וְ/אֶת הַ/יֹּתֶ֨רֶת֙ עַל הַ/כָּבֵ֔ד עַל הַ/כְּלָי֖וֹת יְסִירֶֽ/נָּה׃",
        "LXX": "καὶ τοὺς δύο νεφρούς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, τὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελεῖ.",
        "VUL": "duos renes cum adipe quo teguntur ilia, et reticulum jecoris cum renunculis.",
        "SYN": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это;",
        "NEO": "les deux rognons avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu’il détachera près des rognons.",
        "NAB": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he shall sever above the kidneys.",
        "VAT_ES": "los dos riñones y la grasa que está sobre ellos –o sea, en los lomos– y la protuberancia del hígado, que extraerá junto con los riñones.",
        "CEI": "i due reni con il loro grasso e il grasso attorno ai lombi e al lobo del fegato, che distaccherà al di sopra dei reni;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הִקְטִ֨ירוּ אֹת֤/וֹ בְנֵֽי אַהֲרֹן֙ הַ/מִּזְבֵּ֔חָ/ה עַל הָ֣/עֹלָ֔ה אֲשֶׁ֥ר עַל הָ/עֵצִ֖ים אֲשֶׁ֣ר עַל הָ/אֵ֑שׁ אִשֵּׁ֛ה רֵ֥יחַ נִיחֹ֖חַ לַֽ/יהוָֽה׃",
        "LXX": "καὶ ἀνοίσουσιν αὐτὰ οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς ἐπὶ τὸ θυσιαστήριον, ἐπὶ τὰ ὁλοκαυτώματα ἐπὶ τὰ ξύλα τὰ ἐπὶ τοῦ πυρὸς ἐπὶ τοῦ θυσιαστηρίου· κάρπωμα, ὀσμὴ εὐωδίας Κυρίῳ.",
        "VUL": "Adolebuntque ea super altare in holocaustum, lignis igne supposito, in oblationem suavissimi odoris Domino.",
        "SYN": "и сыны Аароновы сожгут это на жертвеннике вместе со всесожжением, которое на дровах, на огне: _это_ жертва, благоухание, приятное Господу.",
        "NEO": "Les fils d’Aaron feront fumer cela sur l’autel, par-dessus l’holocauste placé sur le bois qui est sur le feu. C’est un sacrifice fait par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "All this Aaron's sons shall then burn on the altar with the holocaust, on the wood over the fire, as a sweet-smelling oblation to the LORD.",
        "VAT_ES": "Los hijos de Aarón harán arder todo eso sobre el altar, junto con el holocausto colocado sobre la leña encendida, como una ofrenda que se quema con aroma agradable al Señor.",
        "CEI": "i figli di Aronne lo bruceranno sull'altare, sopra l'olocausto, posto sulla legna che è sul fuoco: è un sacrificio consumato dal fuoco, profumo soave per il Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אִם מִן הַ/צֹּ֧אן קָרְבָּנ֛/וֹ לְ/זֶ֥בַח שְׁלָמִ֖ים לַ/יהוָ֑ה זָכָר֙ א֣וֹ נְקֵבָ֔ה תָּמִ֖ים יַקְרִיבֶֽ/נּוּ׃",
        "LXX": "Ἐὰν δὲ ἀπὸ τῶν προβάτων τὸ δῶρον αὐτοῦ, θυσίαν σωτηρίου τῷ κυρίῳ, ἄρσεν ἢ θῆλυ, ἄμωμον προσοίσει αὐτό.",
        "VUL": "Si vero de ovibus fuerit ejus oblatio et pacificorum hostia, sive masculum obtulerit, sive feminam, immaculata erunt.",
        "SYN": "А если из мелкого скота приносит он мирную жертву Господу, мужеского или женского пола, пусть принесет ее, не имеющую порока.",
        "NEO": "S’il offre du menu bétail, mâle ou femelle, en sacrifice pacifique à \\+w Yahweh|strong=\"H3068\"\\+w**, il l’offrira sans défaut.",
        "NAB": "\"If the peace offering he presents to the LORD is from the flock, he may offer either a male or a female animal, but it must be without blemish.",
        "VAT_ES": "Si su ofrenda para el sacrificio de comunión pertenece al ganado menor –sea macho o hembra– deberá ofrecer al Señor un animal sin defecto.",
        "CEI": "Se la sua offerta di sacrificio di comunione per il Signore è di bestiame minuto sarà un maschio o una femmina, senza difetto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם כֶּ֥שֶׂב הֽוּא מַקְרִ֖יב אֶת קָרְבָּנ֑/וֹ וְ/הִקְרִ֥יב אֹת֖/וֹ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "ἐὰν ἄρνα προσαγάγῃ τὸ δῶρον αὐτοῦ, προσάξει αὐτὸ ἔναντι Κυρίου·",
        "VUL": "Si agnum obtulerit coram Domino,",
        "SYN": "Если из овец приносит он жертву свою, пусть представит ее пред Господа,",
        "NEO": "S’il offre en sacrifice un agneau, il le présentera devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "If he presents a lamb as his offering, he shall bring it before the LORD,",
        "VAT_ES": "Si lo que ofrece es un cordero, lo presentará ante el Señor,",
        "CEI": "Se presenta una pecora in offerta, la offrirà davanti al Signore;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/סָמַ֤ךְ אֶת יָד/וֹ֙ עַל רֹ֣אשׁ קָרְבָּנ֔/וֹ וְ/שָׁחַ֣ט אֹת֔/וֹ לִ/פְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְ֠/זָרְקוּ בְּנֵ֨י אַהֲרֹ֧ן אֶת דָּמ֛/וֹ עַל הַ/מִּזְבֵּ֖חַ סָבִֽיב׃",
        "LXX": "καὶ ἐπιθήσει τὰς χεῖρας ἐπὶ τὴν κεφαλὴν τοῦ δώρου αὐτοῦ, καὶ σφάξει αὐτὸ παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ προσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς τὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ·",
        "VUL": "ponet manum suam super caput victimæ suæ : quæ immolabitur in vestibulo tabernaculi testimonii : fundentque filii Aaron sanguinem ejus per circuitum altaris.",
        "SYN": "и возложит руку свою на голову жертвы своей, и заколет ее пред скиниею собрания, и сыны Аароновы покропят кровью ее на жертвенник со всех сторон;",
        "NEO": "Il posera sa main sur la tête de la victime et il l’égorgera devant la tente de réunion, et les fils d’Aaron en répandront le sang sur les parois de l’autel tout autour.",
        "NAB": "and after laying his hand on the head of his offering, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.",
        "VAT_ES": "impondrá su mano sobre la cabeza del animal ofrecido, y lo inmolará delante de la Carpa del Encuentro. Luego los hijos de Aarón rociarán con su sangre todos los costados del altar.",
        "CEI": "poserà la mano sulla testa della vittima e la immolerà davanti alla tenda del convegno; i figli di Aronne ne spargeranno il sangue attorno all'altare;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִקְרִ֨יב מִ/זֶּ֣בַח הַ/שְּׁלָמִים֮ אִשֶּׁ֣ה לַ/יהוָה֒ חֶלְבּ/וֹ֙ הָ/אַלְיָ֣ה תְמִימָ֔ה לְ/עֻמַּ֥ת הֶ/עָצֶ֖ה יְסִירֶ֑/נָּה וְ/אֶת הַ/חֵ֨לֶב֙ הַֽ/מְכַסֶּ֣ה אֶת הַ/קֶּ֔רֶב וְ/אֵת֙ כָּל הַ/חֵ֔לֶב אֲשֶׁ֖ר עַל הַ/קֶּֽרֶב׃",
        "LXX": "καὶ προσοίσει ἀπὸ τῆς θυσίας τοῦ σωτηρίου κάρπωμα τῷ θεῷ, τὸ στέαρ καὶ τὴν ὀσφὺν ἄμωμον· σὺν ταῖς ψόαις περιελεῖ αὐτό· καὶ τὸ στέαρ τῆς κοιλίας,",
        "VUL": "Et offerent de pacificorum hostia sacrificium Domino : adipem et caudam totam",
        "SYN": "и пусть принесет из мирной жертвы в жертву Господу тук ее, весь курдюк, отрезав его по самую хребтовую кость, и тук, покрывающий внутренности, и весь тук, который на внутренностях,",
        "NEO": "De ce sacrifice pacifique, il offrira en sacrifice par le feu à \\+w Yahweh|strong=\"H3068\"\\+w** : sa graisse, la queue entière, coupée près de l’échine ; la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;",
        "NAB": "As an oblation to the LORD he shall present the fat of the peace offering: the whole fatty tail, which he must sever close to the spine, the fatty membrane over the inner organs, and all the fat that adheres to them,",
        "VAT_ES": "El oferente presentará –como ofrenda que se quema para el Señor– la grasa de la víctima para el sacrificio de comunión, a saber: toda la cola, que deberá ser cortada cerca del espinazo, la grasa que recubre las entrañas y la que está adherida a ellas;",
        "CEI": "di questo sacrificio di comunione offrirà quale sacrificio consumato dal fuoco per il Signore il grasso e cioè l'intiera coda presso l'estremità della spina dorsale, il grasso che avvolge le viscere e tutto quello che vi è sopra,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אֵת֙ שְׁתֵּ֣י הַ/כְּלָיֹ֔ת וְ/אֶת הַ/חֵ֨לֶב֙ אֲשֶׁ֣ר עֲלֵ/הֶ֔ן אֲשֶׁ֖ר עַל הַ/כְּסָלִ֑ים וְ/אֶת הַ/יֹּתֶ֨רֶת֙ עַל הַ/כָּבֵ֔ד עַל הַ/כְּלָיֹ֖ת יְסִירֶֽ/נָּה׃",
        "LXX": "καὶ ἀμφοτέρους τοὺς νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν τὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελὼν",
        "VUL": "cum renibus, et pinguedinem quæ operit ventrem atque universa vitalia, et utrumque renunculum cum adipe qui est juxta ilia, reticulumque jecoris cum renunculis.",
        "SYN": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это;",
        "NEO": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu’il détachera près des rognons.",
        "NAB": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.",
        "VAT_ES": "los dos riñones, y la grasa que está sobre ellos –o sea, en los lomos– y la protuberancia del hígado, que extraerá junto con los riñones.",
        "CEI": "i due reni con il loro grasso e il grasso attorno ai lombi e al lobo del fegato, che distaccherà al di sopra dei reni;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הִקְטִיר֥/וֹ הַ/כֹּהֵ֖ן הַ/מִּזְבֵּ֑חָ/ה לֶ֥חֶם אִשֶּׁ֖ה לַ/יהוָֽה׃",
        "LXX": "ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον· ὀσμὴ εὐωδίας, κάρπωμα Κυρίῳ.",
        "VUL": "Et adolebit ea sacerdos super altare in pabulum ignis et oblationis Domini.",
        "SYN": "священник сожжет это на жертвеннике; _это_ пища огня -- жертва Господу.",
        "NEO": "Le prêtre fera fumer cela sur l’autel : c’est l’aliment d’un sacrifice fait par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "All this the priest shall burn on the altar as the food of the LORD'S oblation.",
        "VAT_ES": "Finalmente, el sacerdote hará arder todo eso sobre el altar: es un alimento que se quema para el Señor.",
        "CEI": "il sacerdote li brucerà sull'altare: è un alimento consumato dal fuoco per il Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אִ֥ם עֵ֖ז קָרְבָּנ֑/וֹ וְ/הִקְרִיב֖/וֹ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "Ἐὰν δὲ ἀπὸ τῶν αἰγῶν τὸ δῶρον αὐτοῦ, καὶ προσάξει ἔναντι Κυρίου·",
        "VUL": "Si capra fuerit ejus oblatio, et obtulerit eam Domino,",
        "SYN": "А если он приносит жертву из коз, пусть представит ее пред Господа,",
        "NEO": "Si son offrande est une chèvre, il la présentera devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"If he presents a goat, he shall bring it before the LORD,",
        "VAT_ES": "Y si su ofrenda es una cabra, la llevará ante el Señor,",
        "CEI": "Se la sua offerta è una capra, la offrirà davanti al Signore;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/סָמַ֤ךְ אֶת יָד/וֹ֙ עַל רֹאשׁ֔/וֹ וְ/שָׁחַ֣ט אֹת֔/וֹ לִ/פְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְ֠/זָרְקוּ בְּנֵ֨י אַהֲרֹ֧ן אֶת דָּמ֛/וֹ עַל הַ/מִּזְבֵּ֖חַ סָבִֽיב׃",
        "LXX": "καὶ ἐπιθήσει τὰς χεῖρας ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ σφάξουσιν αὐτὸ ἔναντι Κυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ προσχεοῦσιν οἱ υἱοὶ Ἀαρὼν οἱ ἱερεῖς τὸ αἷμα ἐπὶ τὸ θυσιαστήριον κύκλῳ.",
        "VUL": "ponet manum suam super caput ejus : immolabitque eam in introitu tabernaculi testimonii, et fundent filii Aaron sanguinem ejus per altaris circuitum.",
        "SYN": "и возложит руку свою на голову ее, и заколет ее перед скиниею собрания, и покропят сыны Аароновы кровью ее на жертвенник со всех сторон;",
        "NEO": "Il posera sa main sur la tête de la victime, et il l’égorgera devant la tente de réunion, et les fils d’Aaron en répandront le sang sur les parois de l’autel tout autour.",
        "NAB": "and after laying his hand on its head, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.",
        "VAT_ES": "impondrá su mano sobre la cabeza de la víctima y la inmolará delante de la Carpa del Encuentro. Los hijos de Aarón rociarán con su sangre todos los costados del altar.",
        "CEI": "poserà la mano sulla sua testa e la immolerà davanti alla tenda del convegno; i figli di Aronne ne spargeranno il sangue attorno all'altare."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הִקְרִ֤יב מִמֶּ֨/נּוּ֙ קָרְבָּנ֔/וֹ אִשֶּׁ֖ה לַֽ/יהוָ֑ה אֶת הַ/חֵ֨לֶב֙ הַֽ/מְכַסֶּ֣ה אֶת הַ/קֶּ֔רֶב וְ/אֵת֙ כָּל הַ/חֵ֔לֶב אֲשֶׁ֖ר עַל הַ/קֶּֽרֶב׃",
        "LXX": "καὶ ἀνοίσει ἐπ’ αὐτοῦ κάρπωμα Κυρίῳ τὸ στέαρ τὸ κατακαλύπτον τὴν κοιλίαν καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῆς κοιλίας,",
        "VUL": "Tollentque ex ea in pastum ignis dominici, adipem qui operit ventrem, et qui tegit universa vitalia :",
        "SYN": "и принесет из нее в приношение, в жертву Господу тук, покрывающий внутренности, и весь тук, который на внутренностях,",
        "NEO": "De la victime, il offrira en sacrifice par le feu à \\+w Yahweh|strong=\"H3068\"\\+w** : la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;",
        "NAB": "From it he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,",
        "VAT_ES": "El presentará –como ofrenda que se quema para el Señor– las siguientes parte de la víctima: la grasa que recubre las entrañas y la que está adherida a ellas;",
        "CEI": "Di essa preleverà, come offerta consumata dal fuoco in onore del Signore, il grasso che avvolge le viscere, tutto quello che vi è sopra,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אֵת֙ שְׁתֵּ֣י הַ/כְּלָיֹ֔ת וְ/אֶת הַ/חֵ֨לֶב֙ אֲשֶׁ֣ר עֲלֵ/הֶ֔ן אֲשֶׁ֖ר עַל הַ/כְּסָלִ֑ים וְ/אֶת הַ/יֹּתֶ֨רֶת֙ עַל הַ/כָּבֵ֔ד עַל הַ/כְּלָיֹ֖ת יְסִירֶֽ/נָּה׃",
        "LXX": "καὶ ἀμφοτέρους τοὺς νεφροὺς καὶ πᾶν τὸ στέαρ τὸ ἐπ’ αὐτῶν τὸ ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελεῖ·",
        "VUL": "duos renunculos cum reticulo, quod est super eos juxta ilia, et arvinam jecoris cum renunculis :",
        "SYN": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это",
        "NEO": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu’il détachera près des rognons.",
        "NAB": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.",
        "VAT_ES": "los dos riñones y la grasa que está sobre ellos –o sea, en los lomos– y la protuberancia del hígado, que extraerá junto con los riñones.",
        "CEI": "i due reni con il loro grasso e il grasso attorno ai lombi e al lobo del fegato, che distaccherà al di sopra dei reni;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הִקְטִירָ֥/ם הַ/כֹּהֵ֖ן הַ/מִּזְבֵּ֑חָ/ה לֶ֤חֶם אִשֶּׁה֙ לְ/רֵ֣יחַ נִיחֹ֔חַ כָּל חֵ֖לֶב לַ/יהוָֽה׃",
        "LXX": "καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον· κάρπωμα, ὀσμὴ εὐωδίας τῷ κυρίῳ. πᾶν τὸ στέαρ τῷ κυρίῳ.",
        "VUL": "adolebitque ea super altare sacerdos in alimoniam ignis, et suavissimi odoris. Omnis adeps, Domini erit",
        "SYN": "и сожжет их священник на жертвеннике: _это_ пища огня -- приятное благоухание [Господу]; весь тук Господу.",
        "NEO": "Le prêtre fera fumer cela sur l’autel : c’est l’aliment d’un sacrifice fait par le feu d’une agréable odeur. Toute graisse appartient à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "All this the priest shall burn on the altar as the food of the sweet-smelling oblation. All the fat belongs to the LORD.",
        "VAT_ES": "Finalmente, el sacerdote hará arder todo eso sobre el altar: es un alimento que se quema con aroma agradable. Toda la grasa pertenece al Señor.",
        "CEI": "il sacerdote li brucerà sull'altare: è un cibo consumato dal fuoco per il Signore. Ogni parte grassa appartiene al Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "חֻקַּ֤ת עוֹלָם֙ לְ/דֹרֹ֣תֵי/כֶ֔ם בְּ/כֹ֖ל מֽוֹשְׁבֹתֵי/כֶ֑ם כָּל חֵ֥לֶב וְ/כָל דָּ֖ם לֹ֥א תֹאכֵֽלוּ׃",
        "LXX": "νόμιμον εἰς τὸν αἰῶνα εἰς τὰς γενεὰς ὑμῶν ἐν πάσῃ κατοικίᾳ ὑμῶν· πᾶν στέαρ καὶ πᾶν αἷμα οὐκ ἔδεσθε.",
        "VUL": "jure perpetuo in generationibus, et cunctis habitaculis vestris : nec sanguinem nec adipem omnino comedetis.",
        "SYN": "Это постановление вечное в роды ваши, во всех жилищах ваших; никакого тука и никакой крови не ешьте.",
        "NEO": "C’est ici une loi perpétuelle pour vos descendants, en quelque lieu que vous habitiez : vous ne mangerez ni graisse, ni sang. »",
        "NAB": "This shall be a perpetual ordinance for your descendants wherever they may dwell. You shall not partake of any fat or any blood.\"",
        "VAT_ES": "Este es un decreto irrevocable a lo largo de las generaciones, en cualquier parte donde ustedes vivan: no deberán comer grasa ni sangre.",
        "CEI": "È una prescrizione rituale perenne per le vostre generazioni in ogni vostra dimora: non dovrete mangiare né grasso né sangue\"."
      }
    }
  }
}