{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_004",
  "book_key": "LEVI",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè: \"Riferisci agli Israeliti:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּ֞ר אֶל בְּנֵ֣י יִשְׂרָאֵ֘ל לֵ/אמֹר֒ נֶ֗פֶשׁ כִּֽי תֶחֱטָ֤א בִ/שְׁגָגָה֙ מִ/כֹּל֙ מִצְוֺ֣ת יְהוָ֔ה אֲשֶׁ֖ר לֹ֣א תֵעָשֶׂ֑ינָה וְ/עָשָׂ֕ה מֵ/אַחַ֖ת מֵ/הֵֽנָּה׃",
        "LXX": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραὴλ λέγων Ψυχὴ ἐὰν ἁμάρτῃ ἔναντι Κυρίου ἀκουσίως ἀπὸ τῶν προσταγμάτων Κυρίου ὧν οὐ δεῖ ποιεῖν, καὶ ποιήσῃ ἕν τι ἀπ’ αὐτῶν·",
        "VUL": "Loquere filiis Israël : Anima, quæ peccaverit per ignorantiam, et de universis mandatis Domini, quæ præcepit ut non fierent, quippiam fecerit :",
        "SYN": "скажи сынам Израилевым: если какая душа согрешит по ошибке против каких-либо заповедей Господних и сделает что-нибудь, чего не должно делать;",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Lorsqu’un homme aura péché par erreur contre l’un des commandements de \\+w Yahweh|strong=\"H3068\"\\+w** relatifs aux choses qui ne doivent pas se faire, et qu’il aura fait l’une de ces choses ;",
        "NAB": "\"Tell the Israelites: When a person inadvertently commits a sin against some command of the LORD by doing one of the forbidden things,",
        "VAT_ES": "Habla en estos términos a los israelitas: Cuando una persona cometa inadvertidamente un pecado contra cualquiera de los mandamientos del Señor, haciendo lo que no está permitido:",
        "CEI": "Quando un uomo inavvertitamente trasgredisce un qualsiasi divieto della legge del Signore, facendo una cosa proibita:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אִ֣ם הַ/כֹּהֵ֧ן הַ/מָּשִׁ֛יחַ יֶחֱטָ֖א לְ/אַשְׁמַ֣ת הָ/עָ֑ם וְ/הִקְרִ֡יב עַ֣ל חַטָּאת/וֹ֩ אֲשֶׁ֨ר חָטָ֜א פַּ֣ר בֶּן בָּקָ֥ר תָּמִ֛ים לַ/יהוָ֖ה לְ/חַטָּֽאת׃",
        "LXX": "ἐὰν μὲν ὁ ἀρχιερεὺς ὁ κεχρισμένος ἁμάρτῃ τοῦ λαὸν ἁμαρτεῖν, καὶ προσάξει περὶ τῆς ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν μόσχον ἐκ βοῶν ἄμωμον τῷ κυρίῳ περὶ τῆς ἁμαρτίας αὐτοῦ.",
        "VUL": "si sacerdos, qui unctus est, peccaverit, delinquere faciens populum, offeret pro peccato suo vitulum immaculatum Domino :",
        "SYN": "если священник помазанный согрешит и сделает виновным народ, -- то за грех свой, которым согрешил, пусть представит из крупного скота тельца, без порока, Господу в жертву о грехе,",
        "NEO": "Si c’est le prêtre ayant reçu l’onction qui a péché, rendant par là le peuple coupable, il offrira à \\+w Yahweh|strong=\"H3068\"\\+w** pour le péché qu’il a commis un jeune taureau sans défaut, en sacrifice d’expiation.",
        "NAB": "if it is the anointed priest who thus sins and thereby makes the people also become guilty, he shall present to the LORD a young, unblemished bull as a sin offering for the sin he committed.",
        "VAT_ES": "Si el que peca es el sacerdote consagrado por la unción –de manera que la culpa recae también sobre el pueblo– él ofrecerá al Señor, por el pecado que ha cometido, un novillo sin defecto, en calidad de sacrificio por el pecado.",
        "CEI": "se chi ha peccato è il sacerdote che ha ricevuto l'unzione e così ha reso colpevole il popolo, offrirà al Signore per il peccato da lui commesso un giovenco senza difetto come sacrificio di espiazione."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הֵבִ֣יא אֶת הַ/פָּ֗ר אֶל פֶּ֛תַח אֹ֥הֶל מוֹעֵ֖ד לִ/פְנֵ֣י יְהוָ֑ה וְ/סָמַ֤ךְ אֶת יָד/וֹ֙ עַל רֹ֣אשׁ הַ/פָּ֔ר וְ/שָׁחַ֥ט אֶת הַ/פָּ֖ר לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ προσάξει τὸν μόσχον παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου ἔναντι Κυρίου, καὶ ἐπιθήσει τὴν χεῖρα αὐτοῦ ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔναντι Κυρίου, καὶ σφάξει τὸν μόσχον ἐνώπιον Κυρίου.",
        "VUL": "et adducet illum ad ostium tabernaculi testimonii coram Domino, ponetque manum super caput ejus, et immolabit eum Domino.",
        "SYN": "и приведет тельца к дверям скинии собрания пред Господа, и возложит руки свои на голову тельца, и заколет тельца пред Господом;",
        "NEO": "Il amènera le taureau à l’entrée de la tente de réunion, devant \\+w Yahweh|strong=\"H3068\"\\+w**, et il posera sa main sur la tête du taureau, et il l’égorgera devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Bringing the bullock to the entrance of the meeting tent, before the LORD, he shall lay his hand on its head and slaughter it before the LORD.",
        "VAT_ES": "Llevará el novillo a la entrada de la Carpa del Encuentro, impondrá su mano sobre la cabeza del mismo, y lo inmolará delante del Señor.",
        "CEI": "Condurrà il giovenco davanti al Signore all'ingresso della tenda del convegno; poserà la mano sulla testa del giovenco e l'immolerà davanti al Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/לָקַ֛ח הַ/כֹּהֵ֥ן הַ/מָּשִׁ֖יחַ מִ/דַּ֣ם הַ/פָּ֑ר וְ/הֵבִ֥יא אֹת֖/וֹ אֶל אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ λαβὼν ὁ ἱερεὺς ὁ χριστὸς ὁ τετελειωμένος τὰς χεῖρας ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ εἰσοίσει αὐτὸ ἐπὶ τὴν σκηνὴν τοῦ μαρτυρίου·",
        "VUL": "Hauriet quoque de sanguine vituli, inferens illum in tabernaculum testimonii.",
        "SYN": "и возьмет священник помазанный, [посвященный совершенным посвящением,] крови тельца и внесет ее в скинию собрания,",
        "NEO": "Le prêtre ayant reçu l’onction prendra du sang du taureau et l’apportera dans la tente de réunion ;",
        "NAB": "The anointed priest shall then take some of the bullock's blood and bring it into the meeting tent,",
        "VAT_ES": "Entonces el sacerdote consagrado por la unción tomará la sangre del novillo y la llevará a la Carpa del Encuentro.",
        "CEI": "Il sacerdote che ha ricevuto l'unzione prenderà il sangue del giovenco e lo porterà nell'interno della tenda del convegno;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/טָבַ֧ל הַ/כֹּהֵ֛ן אֶת אֶצְבָּע֖/וֹ בַּ/דָּ֑ם וְ/הִזָּ֨ה מִן הַ/דָּ֜ם שֶׁ֤בַע פְּעָמִים֙ לִ/פְנֵ֣י יְהוָ֔ה אֶת פְּנֵ֖י פָּרֹ֥כֶת הַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον εἰς τὸ αἷμα, καὶ προσρανεῖ ἀπὸ τοῦ αἵματος ἑπτάκις ἔναντι Κυρίου κατὰ τὸ καταπέτασμα τὸ ἅγιον·",
        "VUL": "Cumque intinxerit digitum in sanguine, asperget eo septies coram Domino contra velum sanctuarii.",
        "SYN": "и омочит священник перст свой в кровь и покропит кровью семь раз пред Господом пред завесою святилища;",
        "NEO": "il trempera son doigt dans le sang, il en fera sept fois l’aspersion devant \\+w Yahweh|strong=\"H3068\"\\+w**, en face du voile du sanctuaire.",
        "NAB": "where, dipping his finger in the blood, he shall sprinkle it seven times before the LORD, toward the veil of the sanctuary.",
        "VAT_ES": "Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario.",
        "CEI": "intingerà il dito nel sangue e farà sette aspersioni davanti al Signore di fronte al velo del santuario."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָתַן֩ הַ/כֹּהֵ֨ן מִן הַ/דָּ֜ם עַל קַ֠רְנוֹת מִזְבַּ֨ח קְטֹ֤רֶת הַ/סַּמִּים֙ לִ/פְנֵ֣י יְהוָ֔ה אֲשֶׁ֖ר בְּ/אֹ֣הֶל מוֹעֵ֑ד וְ/אֵ֣ת כָּל דַּ֣ם הַ/פָּ֗ר יִשְׁפֹּךְ֙ אֶל יְסוֹד֙ מִזְבַּ֣ח הָ/עֹלָ֔ה אֲשֶׁר פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ μόσχου ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ θυμιάματος τῆς συνθέσεως τοῦ ἐναντίον Κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ πᾶν τὸ αἷμα τοῦ μόσχου ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων, ὅ ἐστιν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Ponetque de eodem sanguine super cornua altaris thymiamatis gratissimi Domino, quod est in tabernaculo testimonii : omnem autem reliquum sanguinem fundet in basim altaris holocausti in introitu tabernaculi.",
        "SYN": "и возложит священник крови [тельца] пред Господом на роги жертвенника благовонных курений, который в скинии собрания, а остальную кровь тельца выльет к подножию жертвенника всесожжений, который у входа скинии собрания;",
        "NEO": "Le prêtre mettra du sang sur les cornes de l’autel des parfums odoriférants, qui est devant \\+w Yahweh|strong=\"H3068\"\\+w** dans la tente de réunion, et il répandra tout le reste du sang du taureau au pied de l’autel des holocaustes, qui est à l’entrée de la tente de réunion.",
        "NAB": "The priest shall also put some of the blood on the horns of the altar of fragrant incense which is before the LORD in the meeting tent. The rest of the bullock's blood he shall pour out at the base of the altar of holocausts which is at the entrance of the meeting tent.",
        "VAT_ES": "Después pondrá un poco de esa sangre sobre los cuernos del altar del incienso, que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que se encuentra a la entrada de la Carpa.",
        "CEI": "Bagnerà con il sangue i corni dell'altare dei profumi che bruciano davanti al Signore nella tenda del convegno; verserà il resto del sangue alla base dell'altare degli olocausti, che si trova all'ingresso della tenda del convegno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אֶת כָּל חֵ֛לֶב פַּ֥ר הַֽ/חַטָּ֖את יָרִ֣ים מִמֶּ֑/נּוּ אֶת הַ/חֵ֨לֶב֙ הַֽ/מְכַסֶּ֣ה עַל הַ/קֶּ֔רֶב וְ/אֵת֙ כָּל הַ/חֵ֔לֶב אֲשֶׁ֖ר עַל הַ/קֶּֽרֶב׃",
        "LXX": "καὶ πᾶν τὸ στέαρ τοῦ μόσχου τοῦ τῆς ἁμαρτίας περιελεῖ ἀπ’ αὐτοῦ, τὸ στέαρ τὸ κατακαλύπτον τὰ ἐνδόσθια καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν ἐνδοσθίων,",
        "VUL": "Et adipem vituli auferet pro peccato, tam eum qui vitalia operit quam omnia quæ intrinsecus sunt :",
        "SYN": "и вынет из тельца за грех весь тук его, тук, покрывающий внутренности, и весь тук, который на внутренностях,",
        "NEO": "Il enlèvera ensuite toute la graisse du taureau immolé pour le péché, la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;",
        "NAB": "From the sin-offering bullock he shall remove all the fat: the fatty membrane over the inner organs, and all the fat that adheres to them,",
        "VAT_ES": "Además extraerá toda la grasa del novillo ofrecido en sacrificio por el pecado: la grasa que recubre las entrañas y la que está adherida a ellas;",
        "CEI": "Poi dal giovenco del sacrificio toglierà tutto il grasso: il grasso che avvolge le viscere, tutto quello che vi è sopra,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אֵת֙ שְׁתֵּ֣י הַ/כְּלָיֹ֔ת וְ/אֶת הַ/חֵ֨לֶב֙ אֲשֶׁ֣ר עֲלֵי/הֶ֔ן אֲשֶׁ֖ר עַל הַ/כְּסָלִ֑ים וְ/אֶת הַ/יֹּתֶ֨רֶת֙ עַל הַ/כָּבֵ֔ד עַל הַ/כְּלָי֖וֹת יְסִירֶֽ/נָּה׃",
        "LXX": "καὶ τοὺς δύο νεφροὺς καὶ τὸ στέαρ τὸ ἐπ’ αὐτῶν, ὅ ἐστιν ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς, περιελεῖ αὐτό,",
        "VUL": "duos renunculos et reticulum quod est super eos juxta ilia, et adipem jecoris cum renunculis,",
        "SYN": "и обе почки и тук, который на них, который на стегнах, и сальник на печени; с почками отделит он это,",
        "NEO": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu’il détachera près des rognons.",
        "NAB": "as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.",
        "VAT_ES": "los dos riñones y la grasa que está sobre ellos –o sea, en los lomos– y la protuberancia del hígado, que deberá extraer junto con los riñones.",
        "CEI": "i due reni con il loro grasso e il grasso attorno ai lombi e al lobo del fegato, che distaccherà al di sopra dei reni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֣ר יוּרַ֔ם מִ/שּׁ֖וֹר זֶ֣בַח הַ/שְּׁלָמִ֑ים וְ/הִקְטִירָ/ם֙ הַ/כֹּהֵ֔ן עַ֖ל מִזְבַּ֥ח הָ/עֹלָֽה׃",
        "LXX": "ὃν τρόπον ἀφαιρεῖτε αὐτὸ ἀπὸ τοῦ μόσχου τοῦ τῆς θυσίας τοῦ σωτηρίου· διανοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον τῆς καρπώσεως.",
        "VUL": "sicut aufertur de vitulo hostiæ pacificorum : et adolebit ea super altare holocausti.",
        "SYN": "как отделяется из тельца жертвы мирной; и сожжет их священник на жертвеннике всесожжения;",
        "NEO": "Il enlèvera ces parties comme on les enlève du taureau dans le sacrifice pacifique, et il les fera fumer sur l’autel des holocaustes.",
        "NAB": "This is the same as is removed from the ox of the peace offering; and the priest shall burn it on the altar of holocausts.",
        "VAT_ES": "En una palabra, extraerá lo mismo que se saca del toro en los sacrificios de comunión. Finalmente, el sacerdote hará arder todo esto sobre el altar de los holocaustos.",
        "CEI": "Farà come si fa per il giovenco del sacrificio di comunione e brucerà il tutto sull'altare degli olocausti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֶת ע֤וֹר הַ/פָּר֙ וְ/אֶת כָּל בְּשָׂר֔/וֹ עַל רֹאשׁ֖/וֹ וְ/עַל כְּרָעָ֑י/ו וְ/קִרְבּ֖/וֹ וּ/פִרְשֽׁ/וֹ׃",
        "LXX": "καὶ τὸ δέρμα τοῦ μόσχου καὶ πᾶσαν αὐτοῦ τὴν σάρκα σὺν τῇ κεφαλῇ καὶ τοῖς ἀκρωτηρίοις καὶ τῇ κοιλίᾳ καὶ τῇ κόπρῳ,",
        "VUL": "Pellem vero et omnes carnes, cum capite et pedibus et intestinis et fimo,",
        "SYN": "а кожу тельца и все мясо его с головою и с ногами его, и внутренности его и нечистоту его,",
        "NEO": "Mais la peau du taureau, toute sa chair, avec sa tête, ses jambes, ses entrailles et ses excréments,",
        "NAB": "The hide of the bullock and all its flesh, with its head, legs, inner organs and offal,",
        "VAT_ES": "Pero el cuerdo del novillo y toda su carne, lo mismo que su cabeza y sus patas, sus entrañas y excrementos",
        "CEI": "Ma la pelle del giovenco, la carne con la testa, le viscere, le zampe e gli escrementi,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הוֹצִ֣יא אֶת כָּל הַ֠/פָּר אֶל מִ/ח֨וּץ לַֽ/מַּחֲנֶ֜ה אֶל מָק֤וֹם טָהוֹר֙ אֶל שֶׁ֣פֶךְ הַ/דֶּ֔שֶׁן וְ/שָׂרַ֥ף אֹת֛/וֹ עַל עֵצִ֖ים בָּ/אֵ֑שׁ עַל שֶׁ֥פֶךְ הַ/דֶּ֖שֶׁן יִשָּׂרֵֽף׃",
        "LXX": "καὶ ἐξοίσουσιν ὅλον τὸν μόσχον ἔξω τῆς παρεμβολῆς εἰς τόπον καθαρὸν οὗ ἐκχεοῦσιν τὴν σποδιάν, καὶ κατακαύσουσιν αὐτὸν ἐπὶ ξύλων ἐν πυρί· ἐπὶ τῆς ἐκχύσεως τῆς σποδιᾶς καυθήσεται.",
        "VUL": "et reliquo corpore, efferet extra castra in locum mundum, ubi cineres effundi solent : incendetque ea super lignorum struem, quæ in loco effusorum cinerum cremabuntur.",
        "SYN": "всего тельца пусть вынесет вне стана на чистое место, где высыпается пепел, и сожжет его огнем на дровах; где высыпается пепел, там пусть сожжен будет.",
        "NEO": "le taureau entier, il l’emportera hors du camp, dans un lieu pur, où l’on jette les cendres, et il le brûlera au feu sur du bois ; c’est sur le tas de cendres qu’il sera brûlé.",
        "NAB": "in short, the whole bullock, shall be brought outside the camp to a clean place where the ashes are deposited and there be burned up in a wood fire. At the place of the ash heap, there it must be burned.",
        "VAT_ES": "–es decir, todo el resto del novillo– los llevará a un lugar puro situado fuera del campamento, al sitio donde se echan las cenizas, y allí los quemará con leña.",
        "CEI": "cioè tutto il giovenco, egli lo porterà fuori dell'accampamento in luogo puro, dove si gettano le ceneri, e lo brucerà sulla legna: dovrà essere bruciato sul mucchio delle ceneri."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אִ֨ם כָּל עֲדַ֤ת יִשְׂרָאֵל֙ יִשְׁגּ֔וּ וְ/נֶעְלַ֣ם דָּבָ֔ר מֵ/עֵינֵ֖י הַ/קָּהָ֑ל וְ֠/עָשׂוּ אַחַ֨ת מִ/כָּל מִצְוֺ֧ת יְהוָ֛ה אֲשֶׁ֥ר לֹא תֵעָשֶׂ֖ינָה וְ/אָשֵֽׁמוּ׃",
        "LXX": "Ἐὰν δὲ πᾶσα συναγωγὴ Ἰσραὴλ ἀγνοήσῃ ἀκουσίως, καὶ λάθῃ ῥῆμα ἐξ ὀφθαλμῶν τῆς συναγωγῆς, καὶ ποιήσωσιν μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου ἣ οὐ ποιηθήσεται καὶ πλημμελήσουσιν,",
        "VUL": "Quod si omnis turba Israël ignoraverit, et per imperitiam fecerit quod contra mandatum Domini est,",
        "SYN": "Если же все общество Израилево согрешит по ошибке и скрыто будет дело от глаз собрания, и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и будет виновно,",
        "NEO": "Si toute l’assemblée d’Israël a péché par erreur, sans que la chose ait apparu à ses yeux, et qu’ils aient fait quelqu’une de toutes les choses que \\+w Yahweh|strong=\"H3068\"\\+w** a défendues de faire, se rendant ainsi coupables,",
        "NAB": "\"If the whole community of Israel inadvertently and without even being aware of it does something that the LORD has forbidden and thus makes itself guilty,",
        "VAT_ES": "Si la que obra inadvertidamente es toda la comunidad de Israel –que sin darse cuenta se hace culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos de Señor–",
        "CEI": "Se tutta la comunità d'Israele ha commesso una inavvertenza, senza che tutta l'assemblea la conosca, violando così un divieto della legge del Signore e rendendosi colpevole,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נֽוֹדְעָה֙ הַֽ/חַטָּ֔את אֲשֶׁ֥ר חָטְא֖וּ עָלֶ֑י/הָ וְ/הִקְרִ֨יבוּ הַ/קָּהָ֜ל פַּ֤ר בֶּן בָּקָר֙ לְ/חַטָּ֔את וְ/הֵבִ֣יאוּ אֹת֔/וֹ לִ/פְנֵ֖י אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ γνωσθῇ αὐτοῖς ἡ ἁμαρτία ἣν ἥμαρτον ἐν αὐτῇ, καὶ προσάξει ἡ συναγωγὴ μόσχον ἐκ βοῶν ἄμωμον περὶ τῆς ἁμαρτίας, καὶ προσάξει αὐτὸν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "et postea intellexerit peccatum suum, offeret pro peccato suo vitulum, adducetque eum ad ostium tabernaculi.",
        "SYN": "то, когда узнан будет грех, которым они согрешили, пусть от всего общества представят они из крупного скота тельца в жертву за грех и приведут его пред скинию собрания;",
        "NEO": "quand le péché commis par eux sera reconnu, l’assemblée offrira un jeune taureau en sacrifice d’expiation, et on l’amènera devant la tente de réunion.",
        "NAB": "should it later on become known that the sin was committed, the community shall present a young bull as a sin offering. They shall bring it before the meeting tent,",
        "VAT_ES": "apenas se conozca el pecado cometido, la asamblea ofrecerá un novillo sin defecto en calidad de sacrificio por el pecado. Lo llevarán ante la Carpa del Encuentro,",
        "CEI": "quando il peccato commesso sarà conosciuto, l'assemblea offrirà come sacrificio espiatorio un giovenco, un capo di grosso bestiame senza difetto e lo condurrà davanti alla tenda del convegno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ֠/סָמְכוּ זִקְנֵ֨י הָ/עֵדָ֧ה אֶת יְדֵי/הֶ֛ם עַל רֹ֥אשׁ הַ/פָּ֖ר לִ/פְנֵ֣י יְהוָ֑ה וְ/שָׁחַ֥ט אֶת הַ/פָּ֖ר לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐπιθήσουσιν οἱ πρεσβύτεροι τῆς συναγωγῆς τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔναντι Κυρίου, καὶ σφάξουσιν τὸν μόσχον ἔναντι Κυρίου·",
        "VUL": "Et ponent seniores populi manus super caput ejus coram Domino. Immolatoque vitulo in conspectu Domini,",
        "SYN": "и возложат старейшины общества руки свои на голову тельца пред Господом и заколют тельца пред Господом.",
        "NEO": "Les anciens de l’assemblée d’Israël poseront leurs mains sur la tête du taureau devant \\+w Yahweh|strong=\"H3068\"\\+w**, et on égorgera le taureau devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and here, before the LORD, the elders of the community shall lay their hands on the bullock's head. When the bullock has been slaughtered before the LORD,",
        "VAT_ES": "y los ancianos de la comunidad impondrán sus manos sobre la cabeza del novillo, delante del Señor. El novillo será inmolado en la presencia del Señor,",
        "CEI": "Gli anziani della comunità poseranno le mani sulla testa del giovenco e lo si immolerà davanti al Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הֵבִ֛יא הַ/כֹּהֵ֥ן הַ/מָּשִׁ֖יחַ מִ/דַּ֣ם הַ/פָּ֑ר אֶל אֹ֖הֶל מוֹעֵֽד׃",
        "LXX": "καὶ εἰσοίσει ὁ ἱερεὺς ὁ χριστὸς ἀπὸ τοῦ αἵματος τοῦ μόσχου εἰς τὴν σκηνὴν τοῦ μαρτυρίου·",
        "VUL": "inferet sacerdos, qui unctus est, de sanguine ejus in tabernaculum testimonii,",
        "SYN": "И внесет священник помазанный крови тельца в скинию собрания,",
        "NEO": "Le prêtre ayant reçu l’onction apportera du sang du taureau dans la tente de réunion ;",
        "NAB": "the anointed priest shall bring some of its blood into the meeting tent,",
        "VAT_ES": "y el sacerdote consagrado por la unción llevará la sangre a la Carpa del Encuentro.",
        "CEI": "Il sacerdote che ha ricevuto l'unzione porterà il sangue del giovenco nell'interno della tenda del convegno;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/טָבַ֧ל הַ/כֹּהֵ֛ן אֶצְבָּע֖/וֹ מִן הַ/דָּ֑ם וְ/הִזָּ֞ה שֶׁ֤בַע פְּעָמִים֙ לִ/פְנֵ֣י יְהוָ֔ה אֵ֖ת פְּנֵ֥י הַ/פָּרֹֽכֶת׃",
        "LXX": "καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ ῥανεῖ ἑπτάκις ἔναντι Κυρίου κατενώπιον τοῦ καταπετάσματος τοῦ ἁγίου·",
        "VUL": "tincto digito aspergens septies contra velum.",
        "SYN": "и омочит священник перст свой в кровь [тельца] и покропит семь раз пред Господом пред завесою [святилища],",
        "NEO": "il trempera son doigt dans le sang, il en fera sept fois l’aspersion devant \\+w Yahweh|strong=\"H3068\"\\+w**, en face du voile.",
        "NAB": "and dipping his finger in the blood, he shall sprinkle it seven times before the LORD, toward the veil.",
        "VAT_ES": "Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario.",
        "CEI": "intingerà il dito nel sangue, e farà sette aspersioni davanti al Signore di fronte al velo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/מִן הַ/דָּ֞ם יִתֵּ֣ן עַל קַרְנֹ֣ת הַ/מִּזְבֵּ֗חַ אֲשֶׁר֙ לִ/פְנֵ֣י יְהוָ֔ה אֲשֶׁ֖ר בְּ/אֹ֣הֶל מוֹעֵ֑ד וְ/אֵ֣ת כָּל הַ/דָּ֗ם יִשְׁפֹּךְ֙ אֶל יְסוֹד֙ מִזְבַּ֣ח הָ/עֹלָ֔ה אֲשֶׁר פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ ἀπὸ τοῦ αἵματος ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν θυμιαμάτων τῆς συνθέσεως, ὅ ἐστιν ἐνώπιον Κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ τὸ πᾶν αἷμα ἐκχεεῖ πρὸς τὴν βάσιν τοῦ θυσιαστηρίου τῶν καρπώσεων τῶν πρὸς τῇ θύρᾳ τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Ponetque de eodem sanguine in cornibus altaris, quod est coram Domino in tabernaculo testimonii : reliquum autem sanguinem fundet juxta basim altaris holocaustorum, quod est in ostio tabernaculi testimonii.",
        "SYN": "и возложит крови на роги жертвенника [благовонных курений], который пред лицем Господним в скинии собрания, а остальную кровь выльет к подножию жертвенника всесожжений, который у входа скинии собрания;",
        "NEO": "Il mettra du sang sur les cornes de l’autel qui est devant \\+w Yahweh|strong=\"H3068\"\\+w** dans la tente de réunion, et il répandra tout le reste du sang au pied de l’autel des holocaustes, qui est à l’entrée de la tente de réunion.",
        "NAB": "He shall also put some of the blood on the horns of the altar of fragrant incense which is before the LORD in the meeting tent. The rest of the blood he shall pour out at the base of the altar of holocausts which is at the entrance of the meeting tent.",
        "VAT_ES": "Después pondrá un poco de esa sangre sobre los cuernos del altar que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que está a la entrada de la Carpa.",
        "CEI": "Bagnerà con il sangue i corni dell'altare che è davanti al Signore nella tenda del convegno e verserà il resto del sangue alla base dell'altare degli olocausti, all'ingresso della tenda del convegno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אֵ֥ת כָּל חֶלְבּ֖/וֹ יָרִ֣ים מִמֶּ֑/נּוּ וְ/הִקְטִ֖יר הַ/מִּזְבֵּֽחָ/ה׃",
        "LXX": "καὶ τὸ πᾶν στέαρ περιελεῖ ἀπ’ αὐτοῦ καὶ ἀνοίσει ἐπὶ τὸ θυσιαστήριον·",
        "VUL": "Omnemque ejus adipem tollet, et adolebit super altare :",
        "SYN": "и весь тук его вынет из него и сожжет на жертвеннике;",
        "NEO": "Il enlèvera ensuite toute la graisse du taureau, et il la fera fumer sur l’autel.",
        "NAB": "All of its fat he shall take from it and burn on the altar,",
        "VAT_ES": "Luego extraerá toda la grasa del novillo y la hará arder sobre el altar,",
        "CEI": "Toglierà al giovenco tutte le parti grasse, per bruciarle sull'altare."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עָשָׂ֣ה לַ/פָּ֔ר כַּ/אֲשֶׁ֤ר עָשָׂה֙ לְ/פַ֣ר הַֽ/חַטָּ֔את כֵּ֖ן יַעֲשֶׂה לּ֑/וֹ וְ/כִפֶּ֧ר עֲלֵ/הֶ֛ם הַ/כֹּהֵ֖ן וְ/נִסְלַ֥ח לָ/הֶֽם׃",
        "LXX": "καὶ ποιήσει τὸν μόσχον ὃν τρόπον ἐποίησεν τὸν μόσχον τὸν τῆς ἁμαρτίας, οὕτως ποιηθήσεται· καὶ ἐξιλάσεται περὶ αὐτῶν ὁ ἱερεύς, καὶ ἀφεθήσεται αὐτοῖς ἡ ἁμαρτία.",
        "VUL": "sic faciens et de hoc vitulo quomodo fecit et prius : et rogante pro eis sacerdote, propitius erit eis Dominus.",
        "SYN": "и сделает с тельцом то, что делается с тельцом за грех; так должен сделать с ним, и так очистит их священник, и прощено будет им;",
        "NEO": "Il fera de ce taureau comme du taureau immolé pour le péché du prêtre ayant reçu l’onction ; il fera de même. C’est ainsi que le prêtre fera pour eux l’expiation, et il leur sera pardonné.",
        "NAB": "doing with this bullock just as he did with the other sin-offering bullock. Thus the priest shall make atonement for them, and they will be forgiven.",
        "VAT_ES": "haciendo con él lo mismo que hizo con el novillo del sacrificio por el pecado. De esta manera, el sacerdote practicará el rito de expiación en favor de la comunidad, y esta será perdonada.",
        "CEI": "Farà di questo giovenco come di quello offerto in sacrificio di espiazione: tutto allo stesso modo. Il sacerdote farà per loro il rito espiatorio e sarà loro perdonato."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הוֹצִ֣יא אֶת הַ/פָּ֗ר אֶל מִ/חוּץ֙ לַֽ/מַּחֲנֶ֔ה וְ/שָׂרַ֣ף אֹת֔/וֹ כַּ/אֲשֶׁ֣ר שָׂרַ֔ף אֵ֖ת הַ/פָּ֣ר הָ/רִאשׁ֑וֹן חַטַּ֥את הַ/קָּהָ֖ל הֽוּא׃",
        "LXX": "καὶ ἐξοίσουσιν τὸν μόσχον ἔξω τῆς παρεμβολῆς, καὶ κατακαύσουσιν τὸν μόσχον ὃν τρόπον κατέκαυσαν τὸν μόσχον τὸν πρότερον· ἁμαρτία συναγωγῆς ἐστίν.",
        "VUL": "Ipsum autem vitulum efferet extra castra, atque comburet sicut et priorem vitulum : quia est pro peccato multitudinis.",
        "SYN": "и вынесет тельца вне стана, и сожжет его так, как сожег прежнего тельца. Это жертва за грех общества.",
        "NEO": "Il emportera le taureau hors du camp et le brûlera comme le premier taureau. Tel est le sacrifice pour le péché de l’assemblée d’Israël.",
        "NAB": "This bullock must also be brought outside the camp and burned, just as has been prescribed for the other one. This is the sin offering for the community.",
        "VAT_ES": "Finalmente, llevará el novillo fuera del campamento y lo quemará como en el caso anterior: es un sacrificio por el pecado de la asamblea.",
        "CEI": "Poi porterà il giovenco fuori del campo e lo brucerà come ha bruciato il primo: è il sacrificio di espiazione per l'assemblea."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֲשֶׁ֥ר נָשִׂ֖יא יֶֽחֱטָ֑א וְ/עָשָׂ֡ה אַחַ֣ת מִ/כָּל מִצְוֺת֩ יְהוָ֨ה אֱלֹהָ֜י/ו אֲשֶׁ֧ר לֹא תֵעָשֶׂ֛ינָה בִּ/שְׁגָגָ֖ה וְ/אָשֵֽׁם׃",
        "LXX": "Ἐὰν δὲ ὁ ἄρχων ἁμάρτῃ καὶ ποιήσῃ μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου τοῦ θεοῦ αὐτῶν ἣ οὐ ποιηθήσεται, ἀκουσίως, καὶ ἁμάρτῃ, καὶ πλημμελήσῃ,",
        "VUL": "Si peccaverit princeps, et fecerit unum e pluribus per ignorantiam, quod Domini lege prohibetur :",
        "SYN": "А если согрешит начальник, и сделает по ошибке что-нибудь против заповедей Господа, Бога своего, чего не надлежало делать, и будет виновен,",
        "NEO": "Si c’est un chef qui a péché, en faisant par erreur une de toutes les choses que \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, a défendu de faire, se rendant ainsi coupable,",
        "NAB": "\"Should a prince commit a sin inadvertently by doing one of the things which are forbidden by some commandment of the LORD, his God, and thus become guilty,",
        "VAT_ES": "Si es un jefe de la comunidad el que peca y se hace culpable, cometiendo inadvertidamente una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor, su Dios,",
        "CEI": "Se è un capo chi ha peccato, violando per inavvertenza un divieto del Signore suo Dio e così si è reso colpevole,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֽוֹ הוֹדַ֤ע אֵלָי/ו֙ חַטָּאת֔/וֹ אֲשֶׁ֥ר חָטָ֖א בָּ֑/הּ וְ/הֵבִ֧יא אֶת קָרְבָּנ֛/וֹ שְׂעִ֥יר עִזִּ֖ים זָכָ֥ר תָּמִֽים׃",
        "LXX": "καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία ἣν ἥμαρτεν ἐν αὐτῇ, καὶ προσοίσει τὸ δῶρον αὐτοῦ χίμαρον ἐξ αἰγῶν, ἄρσεν ἄμωμον.",
        "VUL": "et postea intellexerit peccatum suum, offeret hostiam Domino, hircum de capris immaculatum.",
        "SYN": "то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козла без порока,",
        "NEO": "quand le péché commis par lui sera venu à sa connaissance, il amènera pour son offrande un bouc mâle sans défaut.",
        "NAB": "if later on he learns of the sin he committed, he shall bring as his offering an unblemished male goat.",
        "VAT_ES": "una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda un chivo sin ningún defecto.",
        "CEI": "quando conosca il peccato commesso, porterà come offerta un capro maschio senza difetto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/סָמַ֤ךְ יָד/וֹ֙ עַל רֹ֣אשׁ הַ/שָּׂעִ֔יר וְ/שָׁחַ֣ט אֹת֔/וֹ בִּ/מְק֛וֹם אֲשֶׁר יִשְׁחַ֥ט אֶת הָ/עֹלָ֖ה לִ/פְנֵ֣י יְהוָ֑ה חַטָּ֖את הֽוּא׃",
        "LXX": "καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ χιμάρου, καὶ σφάξουσιν αὐτὸν ἐν τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα ἐνώπιον Κυρίου· ἁμαρτία ἐστίν.",
        "VUL": "Ponetque manum suam super caput ejus : cumque immolaverit eum in loco ubi solet mactari holocaustum coram Domino, quia pro peccato est,",
        "SYN": "и возложит руку свою на голову козла, и заколет его на месте, где заколаются всесожжения пред Господом: это жертва за грех;",
        "NEO": "Il posera sa main sur la tête du bouc, et il l’égorgera dans le lieu où l’on égorge les holocaustes devant \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est un sacrifice pour le péché.",
        "NAB": "Having laid his hands on its head, he shall slaughter the goat as a sin offering before the LORD, in the place where the holocausts are slaughtered.",
        "VAT_ES": "Impondrá su mano sobre la cabeza del animal y lo inmolará en el lugar donde se inmolan las víctimas para el holocausto, delante del Señor: es un sacrificio por el pecado.",
        "CEI": "Poserà la mano sulla testa del capro e lo immolerà nel luogo dove si immolano gli olocausti davanti al Signore: è un sacrificio espiatorio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/לָקַ֨ח הַ/כֹּהֵ֜ן מִ/דַּ֤ם הַֽ/חַטָּאת֙ בְּ/אֶצְבָּע֔/וֹ וְ/נָתַ֕ן עַל קַרְנֹ֖ת מִזְבַּ֣ח הָ/עֹלָ֑ה וְ/אֶת דָּמ֣/וֹ יִשְׁפֹּ֔ךְ אֶל יְס֖וֹד מִזְבַּ֥ח הָ/עֹלָֽה׃",
        "LXX": "καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς ἁμαρτίας τῷ δακτύλῳ ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων, καὶ τὸ πᾶν αἷμα αὐτοῦ ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων.",
        "VUL": "tinget sacerdos digitum in sanguine hostiæ pro peccato, tangens cornua altaris holocausti, et reliquum fundens ad basim ejus.",
        "SYN": "и возьмет священник перстом своим крови от жертвы за грех и возложит на роги жертвенника всесожжения, а остальную кровь его выльет к подножию жертвенника всесожжения;",
        "NEO": "Le prêtre prendra avec son doigt du sang de la victime pour le péché, il en mettra sur les cornes de l’autel des holocaustes, et il répandra le reste du sang au pied de cet autel.",
        "NAB": "The priest shall then take some of the blood of the sin offering on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of this altar.",
        "VAT_ES": "Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos y derramará toda la sangre sobre la base del altar de los holocaustos.",
        "CEI": "Il sacerdote prenderà con il dito il sangue del sacrificio espiatorio e bagnerà i corni dell'altare degli olocausti; verserà il resto del sangue alla base dell'altare degli olocausti."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אֶת כָּל חֶלְבּ/וֹ֙ יַקְטִ֣יר הַ/מִּזְבֵּ֔חָ/ה כְּ/חֵ֖לֶב זֶ֣בַח הַ/שְּׁלָמִ֑ים וְ/כִפֶּ֨ר עָלָ֧י/ו הַ/כֹּהֵ֛ן מֵ/חַטָּאת֖/וֹ וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ τὸ πᾶν στέαρ αὐτοῦ ἀνοίσει ἐπὶ τὸ θυσιαστήριον, ὥσπερ τὸ στέαρ θυσίας σωτηρίου· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἀπὸ τῆς ἁμαρτίας αὐτοῦ, καὶ ἀφεθήσεται αὐτῷ.",
        "VUL": "Adipem vero adolebit supra, sicut in victimis pacificorum fieri solet : rogabitque pro eo sacerdos, et pro peccato ejus, et dimittetur ei.",
        "SYN": "и весь тук его сожжет на жертвеннике, подобно как тук жертвы мирной, и так очистит его священник от греха его, и прощено будет ему.",
        "NEO": "Puis il en brûlera toute la graisse sur l’autel, comme on brûle la graisse des sacrifices pacifiques. C’est ainsi que le prêtre fera pour lui l’expiation de son péché, et il lui sera pardonné.",
        "NAB": "All of the fat he shall burn on the altar like the fat of the peace offering. Thus the priest shall make atonement for the prince's sin, and it will be forgiven.",
        "VAT_ES": "Finalmente, hará arder toda su grasa, como la grasa del sacrificio de comunión. De esta manera, el sacerdote practicará el rito de expiación en favor del culpable, y éste será perdonado.",
        "CEI": "Poi brucerà sull'altare ogni parte grassa, come il grasso del sacrificio di comunione. Il sacerdote farà per lui il rito espiatorio per il suo peccato e gli sarà perdonato."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אִם נֶ֧פֶשׁ אַחַ֛ת תֶּחֱטָ֥א בִ/שְׁגָגָ֖ה מֵ/עַ֣ם הָ/אָ֑רֶץ בַּ֠/עֲשֹׂתָ/הּ אַחַ֨ת מִ/מִּצְוֺ֧ת יְהוָ֛ה אֲשֶׁ֥ר לֹא תֵעָשֶׂ֖ינָה וְ/אָשֵֽׁם׃",
        "LXX": "Ἐὰν δὲ ψυχὴ μία ἁμάρτῃ ἀκουσίως ἐκ τοῦ λαοῦ τῆς γῆς ἐν τῷ ποιῆσαι μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου ἣ οὐ ποιηθήσεται, καὶ πλημμελήσῃ,",
        "VUL": "Quod si peccaverit anima per ignorantiam, de populo terræ, ut faciat quidquam de his, quæ Domini lege prohibentur, atque delinquat,",
        "SYN": "Если же кто из народа земли согрешит по ошибке и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и виновен будет,",
        "NEO": "Si quelqu’un du peuple du pays a péché par erreur, en faisant une des choses que \\+w Yahweh|strong=\"H3068\"\\+w** a défendu de faire, se rendant ainsi coupable,",
        "NAB": "\"If a private person commits a sin inadvertently by doing one of the things which are forbidden by the commandments of the LORD, and thus becomes guilty,",
        "VAT_ES": "Si es una persona del pueblo la que peca inadvertidamente y se ha hecho culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor,",
        "CEI": "Se chi ha peccato è stato qualcuno del popolo, violando per inavvertenza un divieto del Signore, e così si è reso colpevole,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "א֚וֹ הוֹדַ֣ע אֵלָ֔י/ו חַטָּאת֖/וֹ אֲשֶׁ֣ר חָטָ֑א וְ/הֵבִ֨יא קָרְבָּנ֜/וֹ שְׂעִירַ֤ת עִזִּים֙ תְּמִימָ֣ה נְקֵבָ֔ה עַל חַטָּאת֖/וֹ אֲשֶׁ֥ר חָטָֽא׃",
        "LXX": "καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία ἣν ἥμαρτεν ἐν αὐτῇ, καὶ οἴσει χίμαιραν ἐξ αἰγῶν· θήλειαν ἄμωμον οἴσει περὶ τῆς ἁμαρτίας ἧς ἥμαρτεν.",
        "VUL": "et cognoverit peccatum suum, offeret capram immaculatam.",
        "SYN": "то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козу без порока за грех свой, которым он согрешил,",
        "NEO": "quand le péché commis par lui sera venu à sa connaissance, il amènera pour son offrande une chèvre velue, une femelle sans défaut, pour le péché qu’il a commis.",
        "NAB": "should he later on learn of the sin he committed, he shall bring an unblemished she-goat as the offering for his sin.",
        "VAT_ES": "una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda por la falta cometida, una cabra hembra y sin defecto.",
        "CEI": "quando conosca il peccato commesso, porti come offerta una capra femmina, senza difetto, in espiazione del suo peccato."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/סָמַךְ֙ אֶת יָד֔/וֹ עַ֖ל רֹ֣אשׁ הַֽ/חַטָּ֑את וְ/שָׁחַט֙ אֶת הַ֣/חַטָּ֔את בִּ/מְק֖וֹם הָ/עֹלָֽה׃",
        "LXX": "καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ ἁμαρτήματος αὐτοῦ, καὶ σφάξουσιν τὴν χίμαιραν τὴν τῆς ἁμαρτίας ἐν τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα.",
        "VUL": "Ponetque manum super caput hostiæ quæ pro peccato est, et immolabit eam in loco holocausti.",
        "SYN": "и возложит руку свою на голову жертвы за грех, и заколют [козу] в жертву за грех на месте, [где заколают] жертву всесожжения;",
        "NEO": "Il posera sa main sur la tête de la victime pour le péché et il l’égorgera dans le lieu où l’on offre les holocaustes.",
        "NAB": "Having laid his hand on the head of the sin offering, he shall slaughter it at the place of the holocausts.",
        "VAT_ES": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar del holocausto.",
        "CEI": "Poserà la mano sulla testa della vittima di espiazione e la immolerà nel luogo dove si immolano gli olocausti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/לָקַ֨ח הַ/כֹּהֵ֤ן מִ/דָּמָ/הּ֙ בְּ/אֶצְבָּע֔/וֹ וְ/נָתַ֕ן עַל קַרְנֹ֖ת מִזְבַּ֣ח הָ/עֹלָ֑ה וְ/אֶת כָּל דָּמָ֣/הּ יִשְׁפֹּ֔ךְ אֶל יְס֖וֹד הַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ λήμψεται ὁ ἱερεὺς ἀπὸ τοῦ αἵματος αὐτῆς τῷ δακτύλῳ καὶ ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων, καὶ πᾶν τὸ αἷμα αὐτῆς ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου.",
        "VUL": "Tolletque sacerdos de sanguine in digito suo : et tangens cornua altaris holocausti, reliquum fundet ad basim ejus.",
        "SYN": "и возьмет священник крови ее перстом своим, и возложит на роги жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника;",
        "NEO": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l’autel des holocaustes, et il répandra tout le reste du sang au pied de l’autel.",
        "NAB": "The priest shall then take some of its blood on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of the altar.",
        "VAT_ES": "Después el sacerdote mojará su dedo en la sangre, la pondrá sobre los cuernos del altar de los holocaustos y derramará el resto de la sangre sobre la base del altar.",
        "CEI": "Il sacerdote prenderà con il dito un pò di sangue di essa e bagnerà i corni dell'altare degli olocausti; poi verserà il resto del sangue alla base dell'altare."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אֶת כָּל חֶלְבָּ֣/הּ יָסִ֗יר כַּ/אֲשֶׁ֨ר הוּסַ֣ר חֵלֶב֮ מֵ/עַ֣ל זֶ֣בַח הַ/שְּׁלָמִים֒ וְ/הִקְטִ֤יר הַ/כֹּהֵן֙ הַ/מִּזְבֵּ֔חָ/ה לְ/רֵ֥יחַ נִיחֹ֖חַ לַ/יהוָ֑ה וְ/כִפֶּ֥ר עָלָ֛י/ו הַ/כֹּהֵ֖ן וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ πᾶν τὸ στέαρ περιελεῖ ὃν τρόπον περιαιρεῖται στέαρ ἀπὸ θυσίας σωτηρίου, καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον εἰς ὀσμὴν εὐωδίας Κυρίῳ· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεύς, καὶ ἀφεθήσεται αὐτῷ.",
        "VUL": "Omnem autem adipem auferens, sicut auferri solet de victimis pacificorum, adolebit super altare in odorem suavitatis Domino : rogabitque pro eo, et dimittetur ei.",
        "SYN": "и весь тук ее отделит, подобно как отделяется тук из жертвы мирной, и сожжет _его_ священник на жертвеннике в приятное благоухание Господу; и так очистит его священник, и прощено будет ему.",
        "NEO": "Il enlèvera toute la graisse, comme on enlève la graisse de dessus le sacrifice pacifique, et le prêtre la fera fumer sur l’autel en agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**. C’est ainsi que le prêtre fera l’expiation pour cet homme, et il lui sera pardonné.",
        "NAB": "All the fat shall be removed, just as the fat is removed from the peace offering, and the priest shall burn it on the altar for an odor pleasing to the LORD. Thus the priest shall make atonement for him, and he will be forgiven.",
        "VAT_ES": "Luego quitará toda la grasa de la víctima, como se hace en los sacrificios de comunión, y la hará arder sobre el altar, como aroma agradable al Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, y así será perdonada.",
        "CEI": "Preleverà tutte le parti grasse, come si preleva il grasso del sacrificio di comunione, e il sacerdote le brucerà sull'altare, profumo soave in onore del Signore. Il sacerdote farà per lui il rito espiatorio e gli sarà perdonato."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/אִם כֶּ֛בֶשׂ יָבִ֥יא קָרְבָּנ֖/וֹ לְ/חַטָּ֑את נְקֵבָ֥ה תְמִימָ֖ה יְבִיאֶֽ/נָּה׃",
        "LXX": "Ἐὰν δὲ πρόβατον προσενέγκῃ τὸ δῶρον αὐτοῦ εἰς ἁμαρτίαν, θῆλυ ἄμωμον προσοίσει αὐτό.",
        "VUL": "Sin autem de pecoribus obtulerit victimam pro peccato, ovem scilicet immaculatam :",
        "SYN": "А если из стада овец захочет он принести жертву за грех, пусть принесет женского пола, без порока,",
        "NEO": "Si c’est un agneau qu’il amène en sacrifice pour le péché, il amènera une femelle sans défaut.",
        "NAB": "\"If, however, for his sin offering he presents a lamb, he shall bring an unblemished female.",
        "VAT_ES": "Si lo que trae como ofrenda por el pecado es un cordero, deberá ser hembra y sin defecto.",
        "CEI": "Se porta una pecora come offerta per il peccato, porterà una femmina senza difetto."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/סָמַךְ֙ אֶת יָד֔/וֹ עַ֖ל רֹ֣אשׁ הַֽ/חַטָּ֑את וְ/שָׁחַ֤ט אֹתָ/הּ֙ לְ/חַטָּ֔את בִּ/מְק֕וֹם אֲשֶׁ֥ר יִשְׁחַ֖ט אֶת הָ/עֹלָֽה׃",
        "LXX": "καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν αὐτοῦ τοῦ τῆς ἁμαρτίας, καὶ σφάξουσιν αὐτὸ ἐν τόπῳ οὗ σφάζουσιν τὰ ὁλοκαυτώματα.",
        "VUL": "ponet manum super caput ejus, et immolabit eam in loco ubi solent cædi holocaustorum hostiæ.",
        "SYN": "и возложит руку свою на голову жертвы за грех, и заколет ее в жертву за грех на том месте, где заколают жертву всесожжения;",
        "NEO": "Il posera sa main sur la tête de la victime pour le péché et l’égorgera en sacrifice d’expiation dans le lieu où l’on immole l’holocauste.",
        "NAB": "Having laid his hand on its head, he shall slaughter this sin offering in the place where the holocausts are slaughtered.",
        "VAT_ES": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar donde se inmolan los holocaustos.",
        "CEI": "Poserà la mano sulla testa della vittima espiatoria e la immolerà in espiazione nel luogo dove si immolano gli olocausti."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/לָקַ֨ח הַ/כֹּהֵ֜ן מִ/דַּ֤ם הַֽ/חַטָּאת֙ בְּ/אֶצְבָּע֔/וֹ וְ/נָתַ֕ן עַל קַרְנֹ֖ת מִזְבַּ֣ח הָ/עֹלָ֑ה וְ/אֶת כָּל דָּמָ֣/הּ יִשְׁפֹּ֔ךְ אֶל יְס֖וֹד הַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ λαβὼν ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς ἁμαρτίας τῷ δακτύλῳ ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως, καὶ πᾶν αὐτοῦ τὸ αἷμα ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως.",
        "VUL": "Sumetque sacerdos de sanguine ejus digito suo, et tangens cornua altaris holocausti, reliquum fundet ad basim ejus.",
        "SYN": "и возьмет священник перстом своим крови от сей жертвы за грех и возложит на роги жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника;",
        "NEO": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l’autel des holocaustes, et il répandra tout le reste du sang au pied de l’autel.",
        "NAB": "The priest shall then take some of the blood of the sin offering on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of the altar.",
        "VAT_ES": "Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos, y derramará toda la sangre sobre la base del altar.",
        "CEI": "Il sacerdote prenderà con il dito un pò di sangue della vittima espiatoria e bagnerà i corni dell'altare degli olocausti; poi verserà il resto del sangue alla base dell'altare."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/אֶת כָּל חֶלְבָּ֣/ה יָסִ֗יר כַּ/אֲשֶׁ֨ר יוּסַ֥ר חֵֽלֶב הַ/כֶּשֶׂב֮ מִ/זֶּ֣בַח הַ/שְּׁלָמִים֒ וְ/הִקְטִ֨יר הַ/כֹּהֵ֤ן אֹתָ/ם֙ הַ/מִּזְבֵּ֔חָ/ה עַ֖ל אִשֵּׁ֣י יְהוָ֑ה וְ/כִפֶּ֨ר עָלָ֧י/ו הַ/כֹּהֵ֛ן עַל חַטָּאת֥/וֹ אֲשֶׁר חָטָ֖א וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ πᾶν αὐτοῦ τὸ στέαρ περιελεῖ ὃν τρόπον περιαιρεῖται στέαρ προβάτου ἐκ τῆς θυσίας τοῦ σωτηρίου, καὶ ἐπιθήσει αὐτὸ ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον ἐπὶ τὸ ὁλοκαύτωμα Κυρίου· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας ἧς ἥμαρτεν, καὶ ἀφεθήσεται αὐτῷ.",
        "VUL": "Omnem quoque adipem auferens, sicut auferri solet adeps arietis, qui immolatur pro pacificis, cremabit super altare in incensum Domini : rogabitque pro eo, et pro peccato ejus, et dimittetur ei.",
        "SYN": "и весь тук ее отделит, как отделяется тук овцы из жертвы мирной, и сожжет сие священник на жертвеннике в жертву Господу; и так очистит его священник от греха, которым он согрешил, и прощено будет ему.",
        "NEO": "Il enlèvera toute la graisse, comme on enlève la graisse de l’agneau dans le sacrifice pacifique, et le prêtre la fera fumer sur l’autel, sur les sacrifices faits par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**. C’est ainsi que le prêtre fera l’expiation pour cet homme, pour le péché qu’il a commis, et il lui sera pardonné.",
        "NAB": "All the fat shall be removed, just as the fat is removed from the peace-offering lamb, and the priest shall burn it on the altar with the other oblations of the LORD. Thus the priest shall make atonement for the man's sin, and it will be forgiven.",
        "VAT_ES": "Después quitará toda la grasa del animal, como se quita la grasa del cordero en los sacrificios de comunión, y la hará arder sobre el altar, junto con las ofrendas que se queman para el Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, por el pecado que cometió, y así será perdonada.",
        "CEI": "Preleverà tutte le parti grasse, come si preleva il grasso della pecora del sacrificio di comunione e il sacerdote le brucerà sull'altare sopra le vittime consumate dal fuoco in onore del Signore. Il sacerdote farà per lui il rito espiatorio per il peccato commesso e gli sarà perdonato."
      }
    }
  }
}