{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_005",
  "book_key": "LEVI",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/נֶ֣פֶשׁ כִּֽי תֶחֱטָ֗א וְ/שָֽׁמְעָה֙ ק֣וֹל אָלָ֔ה וְ/ה֣וּא עֵ֔ד א֥וֹ רָאָ֖ה א֣וֹ יָדָ֑ע אִם ל֥וֹא יַגִּ֖יד וְ/נָשָׂ֥א עֲוֺנֽ/וֹ׃",
        "LXX": "Ἐὰν δὲ ψυχὴ ἁμάρτῃ καὶ ἀκούσῃ φωνὴν ὁρκισμοῦ, καὶ οὗτος μάρτυς ἢ ἑώρακεν ἢ σύνοιδεν, ἐὰν μὴ ἀπαγγείλῃ, λήμψεται τὴν ἁμαρτίαν.",
        "VUL": "Si peccaverit anima, et audierit vocem jurantis, testisque fuerit quod aut ipse vidit, aut conscius est : nisi indicaverit, portabit iniquitatem suam.",
        "SYN": "Если кто согрешит тем, что слышал голос проклятия и был свидетелем, или видел, или знал, но не объявил, то он понесет на себе грех.",
        "NEO": "Si quelqu’un pèche en ce que, après avoir entendu l’adjuration du juge, en sa qualité de témoin, il ne déclare pas ce qu’il a vu, ou ce qu’il sait, il portera son iniquité.",
        "NAB": "\"If any person refuses to give the information which, as a witness of something he has seen or learned, he has been adjured to give, and thus commits a sin and has guilt to bear;",
        "VAT_ES": "Si una persona peca por cualquiera de estos motivos: Cuando oye la fórmula imprecatoria del juez, se niega a prestar declaración –pudiendo atestiguar, porque ha presenciado el hecho o tiene algún conocimiento de él– y por eso carga sobre sí una culpa;",
        "CEI": "Se una persona pecca perché nulla dichiara, benché abbia udito la formula di scongiuro e sia essa stessa testimone o abbia visto o sappia, sconterà la sua iniquità."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "א֣וֹ נֶ֗פֶשׁ אֲשֶׁ֣ר תִּגַּע֮ בְּ/כָל דָּבָ֣ר טָמֵא֒ אוֹ֩ בְ/נִבְלַ֨ת חַיָּ֜ה טְמֵאָ֗ה א֤וֹ בְּ/נִבְלַת֙ בְּהֵמָ֣ה טְמֵאָ֔ה א֕וֹ בְּ/נִבְלַ֖ת שֶׁ֣רֶץ טָמֵ֑א וְ/נֶעְלַ֣ם מִמֶּ֔/נּוּ וְ/ה֥וּא טָמֵ֖א וְ/אָשֵֽׁם׃",
        "LXX": "ἢ ψυχὴ ἥτις ἐὰν ἅψηται παντὸς πράγματος ἀκαθάρτου, ἢ θνησιμαίου ἢ θηριαλώτου ἀκαθάρτου ἢ τῶν θνησιμαίων ἢ τῶν βδελυγμάτων τῶν ἀκαθάρτων ἢ τῶν θνησιμαίων κτηνῶν τῶν ἀκαθάρτων,",
        "VUL": "Anima quæ tetigerit aliquid immundum, sive quod occisum a bestia est, aut per se mortuum, aut quodlibet aliud reptile : et oblita fuerit immunditiæ suæ, rea est, et deliquit :",
        "SYN": "Или если прикоснется к чему-нибудь нечистому, или к трупу зверя нечистого, или к трупу скота нечистого, или к трупу гада нечистого, но не знал того, то он нечист и виновен.",
        "NEO": "Si quelqu’un, sans s’en apercevoir, touche une chose impure, soit le cadavre d’une bête sauvage impure, soit le cadavre d’un animal domestique impur, soit le cadavre d’un reptile impur, et qu’il se trouve ainsi lui-même impur, il aura contracté une faute ;",
        "NAB": "or if someone, without being aware of it, touches any unclean thing, as the carcass of an unclean wild animal, or that of an unclean domestic animal, or that of an unclean swarming creature, and thus becomes unclean and guilty;",
        "VAT_ES": "o bien, toca alguna cosa impura –ya sea el cadáver de una bestia salvaje impura, de un animal doméstico impuro, o de un reptil impuro– volviéndose, sin darse cuenta, impuro o culpable;",
        "CEI": "Oppure quando qualcuno, senza avvedersene, tocca una cosa immonda, come il cadavere d'una bestia o il cadavere d'un animale domestico o quello d'un rettile, rimarrà egli stesso immondo e colpevole."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "א֣וֹ כִ֤י יִגַּע֙ בְּ/טֻמְאַ֣ת אָדָ֔ם לְ/כֹל֙ טֻמְאָת֔/וֹ אֲשֶׁ֥ר יִטְמָ֖א בָּ֑/הּ וְ/נֶעְלַ֣ם מִמֶּ֔/נּוּ וְ/ה֥וּא יָדַ֖ע וְ/אָשֵֽׁם׃",
        "LXX": "ἢ ἅψηται ἀπὸ ἀκαθαρσίας ἀνθρώπου, ἀπὸ πάσης ἀκαθαρσίας αὐτοῦ ἧς ἂν ἁψάμενος μιανθῇ, καὶ ἔλαθεν αὐτόν, μετὰ τοῦτο δὲ γνῷ, καὶ πλημμελήσῃ·",
        "VUL": "et si tetigerit quidquam de immunditia hominis juxta omnem impuritatem, qua pollui solet, oblitaque cognoverit postea, subjacebit delicto.",
        "SYN": "Или если прикоснется к нечистоте человеческой, какая бы то ни была нечистота, от которой оскверняются, и он не знал того, но после узнает, то он виновен.",
        "NEO": "de même si, sans y prendre garde, il touche une impureté humaine quelconque par laquelle on puisse être souillé, et qu’il s’en aperçoive plus tard, il aura contracté une faute.",
        "NAB": "or if someone, without being aware of it, touches some human uncleanness, whatever kind of uncleanness this may be, and then recognizes his guilt;",
        "VAT_ES": "o bien, sin darse cuenta, toca a una persona impura –cualquiera sea el motivo de su estado de impureza– y al tener conocimiento de ello, se vuelve culpable;",
        "CEI": "Oppure quando, senza avvedersene, tocca una immondezza umana - una qualunque delle cose per le quali l'uomo diviene immondo - quando verrà a saperlo, sarà colpevole."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "א֣וֹ נֶ֡פֶשׁ כִּ֣י תִשָּׁבַע֩ לְ/בַטֵּ֨א בִ/שְׂפָתַ֜יִם לְ/הָרַ֣ע א֣וֹ לְ/הֵיטִ֗יב לְ֠/כֹל אֲשֶׁ֨ר יְבַטֵּ֧א הָ/אָדָ֛ם בִּ/שְׁבֻעָ֖ה וְ/נֶעְלַ֣ם מִמֶּ֑/נּוּ וְ/הוּא יָדַ֥ע וְ/אָשֵׁ֖ם לְ/אַחַ֥ת מֵ/אֵֽלֶּה׃",
        "LXX": "ἢ ψυχὴ ἡ ἄνομος ἡ διαστέλλουσα τοῖς χείλεσιν κακοποιῆσαι ἢ καλῶς ποιῆσαι κατὰ πάντα ὅσα ἐὰν διαστείλῃ ὁ ἄνθρωπος μεθ’ ὅρκου, καὶ λάθῃ αὐτὸν πρὸ ὀφθαλμῶν, καὶ οὗτος γνῷ, καὶ ἁμάρτῃ ἕν τι τούτων.",
        "VUL": "Anima, quæ juraverit, et protulerit labiis suis, ut vel male quid faceret, vel bene, et idipsum juramento et sermone firmaverit, oblitaque postea intellexerit delictum suum,",
        "SYN": "Или если кто безрассудно устами своими поклянется сделать что-нибудь худое или доброе, какое бы то ни было дело, в котором люди безрассудно клянутся, и он не знал того, но после узнает, то он виновен в том.",
        "NEO": "Si quelqu’un, parlant à la légère, jure de faire du mal ou du bien, quoi que ce soit qu’il affirme ainsi par un serment inconsidéré, et que, ne l’ayant pas remarqué d’abord, il s’en aperçoive plus tard, il aura en l’une de ces choses contracté une faute.",
        "NAB": "or if someone, without being aware of it, rashly utters an oath to do good or evil, such as men are accustomed to utter rashly, and then recognizes that he is guilty of such an oath;",
        "VAT_ES": "o bien, sin darse cuenta, pronuncia un juramento desfavorable o favorable –en cualquiera de esas circunstancias en que los hombres suelen jurar irreflexivamente– y al tener conocimiento de ello, se reconoce culpable;",
        "CEI": "Oppure quando uno, senza badarvi, parlando con leggerezza, avrà giurato, con uno di quei giuramenti che gli uomini proferiscono alla leggera, di fare qualche cosa di male o di bene, se lo saprà, ne sarà colpevole."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָיָ֥ה כִֽי יֶאְשַׁ֖ם לְ/אַחַ֣ת מֵ/אֵ֑לֶּה וְ/הִ֨תְוַדָּ֔ה אֲשֶׁ֥ר חָטָ֖א עָלֶֽי/הָ׃",
        "LXX": "καὶ ἐξαγορεύσει τὴν ἁμαρτίαν περὶ ὧν ἡμάρτηκεν κατ’ αὐτῆς,",
        "VUL": "agat pnitentiam pro peccato,",
        "SYN": "Если он виновен в чем-нибудь из сих, и исповедается, в чем он согрешил,",
        "NEO": "Celui donc qui se sera rendu coupable dans l’une de ces trois choses, confessera ce en quoi il a péché.",
        "NAB": "then whoever is guilty in any of these cases shall confess the sin he has incurred,",
        "VAT_ES": "si alguien se hace culpable por alguno de estos motivos, deberá confesar aquello en que ha pecado.",
        "CEI": "Quando uno dunque si sarà reso colpevole d'una di queste cose, confesserà il peccato commesso;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הֵבִ֣יא אֶת אֲשָׁמ֣/וֹ לַ/יהוָ֡ה עַ֣ל חַטָּאת/וֹ֩ אֲשֶׁ֨ר חָטָ֜א נְקֵבָ֨ה מִן הַ/צֹּ֥אן כִּשְׂבָּ֛ה אֽוֹ שְׂעִירַ֥ת עִזִּ֖ים לְ/חַטָּ֑את וְ/כִפֶּ֥ר עָלָ֛י/ו הַ/כֹּהֵ֖ן מֵ/חַטָּאתֽ/וֹ׃",
        "LXX": "καὶ οἴσει περὶ ὧν ἐπλημμέλησεν Κυρίῳ, περὶ τῆς ἁμαρτίας ἧς ἥμαρτεν, θῆλυ ἀπὸ τῶν προβάτων, ἀμνάδα ἢ χίμαιραν ἐξ αἰγῶν περὶ ἁμαρτίας· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, καὶ ἀφεθήσεται αὐτῷ ἡ ἁμαρτία.",
        "VUL": "et offerat de gregibus agnam sive capram, orabitque pro ea sacerdos et pro peccato ejus.",
        "SYN": "то пусть принесет Господу за грех свой, которым он согрешил, жертву повинности из мелкого скота, овцу или козу, за грех, и очистит его священник от греха его.",
        "NEO": "Il amènera à \\+w Yahweh|strong=\"H3068\"\\+w**, comme expiation, pour le péché qu’il a commis, une femelle de menu bétail, brebis ou chèvre, en sacrifice pour le péché, et le prêtre fera pour lui l’expiation de son péché.",
        "NAB": "and as his sin offering for the sin he has committed he shall bring to the LORD a female animal from the flock, a ewe lamb or a she-goat. The priest shall then make atonement for his sin.",
        "VAT_ES": "Además presentará al Señor, en reparación por el pecado que cometió, una hembra del ganado menor –cordera o cabra– como sacrificio por el pecado; y el sacerdote practicará en favor de esa persona el rito de expiación por su pecado.",
        "CEI": "porterà al Signore, come riparazione della sua colpa per il peccato commesso, una femmina del bestiame minuto, pecora o capra, come sacrificio espiatorio; il sacerdote farà per lui il rito espiatorio per il suo peccato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אִם לֹ֨א תַגִּ֣יע יָד/וֹ֮ דֵּ֣י שֶׂה֒ וְ/הֵבִ֨יא אֶת אֲשָׁמ֜/וֹ אֲשֶׁ֣ר חָטָ֗א שְׁתֵּ֥י תֹרִ֛ים אֽוֹ שְׁנֵ֥י בְנֵֽי יוֹנָ֖ה לַֽ/יהוָ֑ה אֶחָ֥ד לְ/חַטָּ֖את וְ/אֶחָ֥ד לְ/עֹלָֽה׃",
        "LXX": "ἐὰν δὲ μὴ ἰσχύσῃ ἡ χεὶρ αὐτοῦ τὸ ἱκανὸν εἰς τὸ πρόβατον, οἴσει περὶ τῆς ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν Κυρίῳ, ἕνα περὶ ἁμαρτίας καὶ ἕνα εἰς ὁλοκαύτωμα.",
        "VUL": "Sin autem non potuerit offerre pecus, offerat duos turtures, vel duos pullos columbarum Domino, unum pro peccato, et alterum in holocaustum,",
        "SYN": "Если же он не в состоянии принести овцы, то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей, одного в жертву за грех, а другого во всесожжение;",
        "NEO": "S’il n’a pas le moyen de se procurer une brebis ou une chèvre, il offrira à \\+w Yahweh|strong=\"H3068\"\\+w**, comme expiation pour son péché, deux tourterelles ou deux jeunes pigeons, l’un comme sacrifice pour le péché, l’autre comme holocauste.",
        "NAB": "\"If, however, he cannot afford an animal of the flock, he shall bring to the LORD as the sin offering for his sin two turtledoves or two pigeons, one for a sin offering and the other for a holocaust.",
        "VAT_ES": "Pero si no dispone de medios suficientes para procurarse una oveja, presentará al Señor, en reparación por el pecado cometido, dos torcazas o dos pichones de paloma, uno para un sacrificio por el pecado y otro para un holocausto.",
        "CEI": "Se non ha mezzi per procurarsi una pecora o una capra, porterà al Signore, come riparazione della sua colpa per il suo peccato, due tortore o due colombi: uno come sacrificio espiatorio, l'altro come olocausto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הֵבִ֤יא אֹתָ/ם֙ אֶל הַ/כֹּהֵ֔ן וְ/הִקְרִ֛יב אֶת אֲשֶׁ֥ר לַ/חַטָּ֖את רִאשׁוֹנָ֑ה וּ/מָלַ֧ק אֶת רֹאשׁ֛/וֹ מִ/מּ֥וּל עָרְפּ֖/וֹ וְ/לֹ֥א יַבְדִּֽיל׃",
        "LXX": "καὶ οἴσει αὐτὰ πρὸς τὸν ἱερέα, καὶ προσάξει ὁ ἱερεὺς τὸ περὶ τῆς ἁμαρτίας πρότερον· καὶ ἀποκνίσει ὁ ἱερεὺς τὴν κεφαλὴν αὐτοῦ ἀπὸ τοῦ σφονδύλου καὶ οὐ διελεῖ,",
        "VUL": "dabitque eos sacerdoti : qui primum offerens pro peccato, retorquebit caput ejus ad pennulas, ita ut collo hæreat, et non penitus abrumpatur.",
        "SYN": "пусть принесет их к священнику, и [священник] представит прежде ту _из_ _сих_ _птиц,_ которая за грех, и надломит голову ее от шеи ее, но не отделит;",
        "NEO": "Il les apportera au prêtre, qui sacrifiera en premier lieu la victime pour le péché. Le prêtre lui brisera la tête près de la nuque, sans la détacher ;",
        "NAB": "He shall bring them to the priest, who shall offer the one for the sin offering first. Snapping its head loose at the neck, yet without breaking it off completely,",
        "VAT_ES": "Los llevará al sacerdote, que ofrecerá en primer lugar la víctima destinada al sacrificio por el pecado. Apretará con las uñas el cuello del animal, pero no le arrancará la cabeza;",
        "CEI": "Li porterà al sacerdote, il quale offrirà prima quello per l'espiazione: gli spaccherà la testa vicino alla nuca, ma senza staccarla;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִזָּ֞ה מִ/דַּ֤ם הַ/חַטָּאת֙ עַל קִ֣יר הַ/מִּזְבֵּ֔חַ וְ/הַ/נִּשְׁאָ֣ר בַּ/דָּ֔ם יִמָּצֵ֖ה אֶל יְס֣וֹד הַ/מִּזְבֵּ֑חַ חַטָּ֖את הֽוּא׃",
        "LXX": "καὶ ῥανεῖ ἀπὸ τοῦ αἵματος τοῦ περὶ τῆς ἁμαρτίας ἐπὶ τὸν τοῖχον τοῦ θυσιαστηρίου, τὸ δὲ κατάλοιπον τοῦ αἵματος καταστραγγιεῖ ἐπὶ τὴν βάσιν τοῦ θυσιαστηρίου· ἁμαρτίας γάρ ἐστιν·",
        "VUL": "Et asperget de sanguine ejus parietem altaris ; quidquid autem reliquum fuerit, faciet distillare ad fundamentum ejus, quia pro peccato est.",
        "SYN": "и покропит кровью сей жертвы за грех на стену жертвенника, а остальную кровь выцедит к подножию жертвенника: это жертва за грех;",
        "NEO": "il fera l’aspersion du sang de la victime pour le péché contre la paroi de l’autel et le reste du sang sera exprimé au pied de l’autel ; c’est un sacrifice pour le péché.",
        "NAB": "he shall sprinkle some of the blood of the sin offering against the side of the altar. The rest of the blood shall be squeezed out against the base of the altar. Such is the offering for sin.",
        "VAT_ES": "luego rociará la pared del altar con un poco de sangre, y el resto lo escurrirá sobre la base del altar; es un sacrificio por el pecado.",
        "CEI": "poi spargerà il sangue del sacrificio per il peccato sopra la parete dell'altare e ne spremerà il resto alla base dell'altare. Questo è un sacrificio espiatorio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אֶת הַ/שֵּׁנִ֛י יַעֲשֶׂ֥ה עֹלָ֖ה כַּ/מִּשְׁפָּ֑ט וְ/כִפֶּ֨ר עָלָ֧י/ו הַ/כֹּהֵ֛ן מֵ/חַטָּאת֥/וֹ אֲשֶׁר חָטָ֖א וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ τὸ δεύτερον ποιήσει ὁλοκαύτωμα ὡς καθήκει· καὶ ἐξιλάσεται ὁ ἱερεὺς περὶ τῆς ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν, καὶ ἀφεθήσεται αὐτῷ.",
        "VUL": "Alterum vero adolebit in holocaustum, ut fieri solet : rogabitque pro eo sacerdos et pro peccato ejus, et dimittetur ei.",
        "SYN": "а другую употребит во всесожжение по установлению; и так очистит его священник от греха его, которым он согрешил, и прощено будет ему.",
        "NEO": "Il fera de l’autre oiseau un holocauste, d’après les rites de ce sacrifice. C’est ainsi que le prêtre fera pour cet homme l’expiation du péché qu’il a commis, et il lui sera pardonné.",
        "NAB": "The other bird shall be offered as a holocaust in the usual way. Thus the priest shall make atonement for the sin the man committed, and it will be forgiven.",
        "VAT_ES": "Después hará con la segunda paloma un holocausto conforme al ritual. De esta manera, el sacerdote practicará en favor de esa persona el rito de expiación por el pecado que cometió, y así será perdonada.",
        "CEI": "Dell'altro uccello offrirà un olocausto, secondo le norme stabilite. Così il sacerdote farà per lui il rito espiatorio per il peccato che ha commesso e gli sarà perdonato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אִם לֹא֩ תַשִּׂ֨יג יָד֜/וֹ לִ/שְׁתֵּ֣י תֹרִ֗ים אוֹ֮ לִ/שְׁנֵ֣י בְנֵי יוֹנָה֒ וְ/הֵבִ֨יא אֶת קָרְבָּנ֜/וֹ אֲשֶׁ֣ר חָטָ֗א עֲשִׂירִ֧ת הָ/אֵפָ֛ה סֹ֖לֶת לְ/חַטָּ֑את לֹא יָשִׂ֨ים עָלֶ֜י/הָ שֶׁ֗מֶן וְ/לֹא יִתֵּ֤ן עָלֶ֨י/הָ֙ לְבֹנָ֔ה כִּ֥י חַטָּ֖את הִֽיא׃",
        "LXX": "Ἐὰν δὲ μὴ εὑρίσκῃ αὐτοῦ ἡ χεὶρ ζεῦγος τρυγόνων ἢ δύο νοσσοὺς περιστερῶν, καὶ οἴσει τὸ δῶρον αὐτοῦ περὶ οὗ ἥμαρτεν τὸ δέκατον τοῦ οἰφὶ σεμιδάλεως περὶ ἁμαρτίας· οὐκ ἐπιχεεῖ ἐπ’ αὐτὸ ἔλαιον οὐδὲ ἐπιθήσει ἐπ’ αὐτὸ λίβανον, ὅτι περὶ ἁμαρτίας ἐστίν.",
        "VUL": "Quod si non quiverit manus ejus duos offerre turtures, aut duos pullos columbarum, offeret pro peccato suo similæ partem ephi decimam : non mittet in eam oleum, nec thuris aliquid imponet, quia pro peccato est.",
        "SYN": "Если же он не в состоянии принести двух горлиц или двух молодых голубей, пусть принесет за то, что согрешил, десятую часть ефы пшеничной муки в жертву за грех; пусть не льет на нее елея, и ливана пусть не кладет на нее, ибо это жертва за грех;",
        "NEO": "S’il n’a pas de quoi se procurer deux tourterelles ou deux jeunes pigeons, il apportera en offrande pour son péché un dixième d’épha de fleur de farine comme sacrifice pour le péché ; il ne mettra pas d’huile dessus, et il n’y ajoutera pas d’encens, car c’est un sacrifice pour le péché.",
        "NAB": "\"If he is unable to afford even two turtledoves or two pigeons, he shall present as a sin offering for his sin one tenth of an ephah of fine flour. He shall not put oil or frankincense on it, because it is a sin offering.",
        "VAT_ES": "Y si tampoco dispone de medios suficientes para procurarse las dos torcazas o los dos pichones de paloma, llevará como ofrenda por su pecado la décima parte de una medida de harina de la mejor calidad, pero sin añadir aceite ni poner incienso sobre ella, porque es un sacrificio por el pecado.",
        "CEI": "Ma se non ha mezzi per procurarsi due tortore o due colombi, porterà, come offerta per il peccato commesso, un decimo di efa di fior di farina, come sacrificio espiatorio; non vi metterà né olio né incenso, perché è un sacrificio per il peccato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וֶ/הֱבִיאָ/הּ֮ אֶל הַ/כֹּהֵן֒ וְ/קָמַ֣ץ הַ/כֹּהֵ֣ן מִ֠מֶּ/נָּה מְל֨וֹא קֻמְצ֜/וֹ אֶת אַזְכָּרָתָ/ה֙ וְ/הִקְטִ֣יר הַ/מִּזְבֵּ֔חָ/ה עַ֖ל אִשֵּׁ֣י יְהוָ֑ה חַטָּ֖את הִֽוא׃",
        "LXX": "καὶ οἴσει αὐτὸ πρὸς τὸν ἱερέα. καὶ δραξάμενος ὁ ἱερεὺς ἀπ’ αὐτῆς πλήρη τὴν δράκα, τὸ μνημόσυνον αὐτῆς ἐπιθήσει ἐπὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων Κυρίῳ· ἁμαρτία ἐστίν.",
        "VUL": "Tradetque eam sacerdoti : qui plenum ex ea pugillum hauriens, cremabit super altare in monimentum ejus qui obtulerit,",
        "SYN": "и принесет ее к священнику, а священник возьмет из нее полную горсть в память и сожжет на жертвеннике в жертву Господу: это жертва за грех;",
        "NEO": "Il l’apportera au prêtre, et le prêtre en prendra une poignée en souvenir et la fera fumer sur l’autel, sur les sacrifices faits par le feu à \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est un sacrifice pour le péché.",
        "NAB": "When he has brought it to the priest, the latter shall take a handful of this flour as a token offering, and this he shall burn as a sin offering on the altar with the other oblations of the LORD.",
        "VAT_ES": "La llevará al sacerdote, el cual tomará un puñado como memorial, y lo hará arder el altar junto con las ofrendas que se queman para el Señor: es un sacrificio por el pecado.",
        "CEI": "Porterà la farina al sacerdote, che ne prenderà una manciata come memoriale, facendola bruciare sull'altare sopra le vittime consumate dal fuoco in onore del Signore. È un sacrificio espiatorio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כִפֶּר֩ עָלָ֨י/ו הַ/כֹּהֵ֜ן עַל חַטָּאת֧/וֹ אֲשֶׁר חָטָ֛א מֵֽ/אַחַ֥ת מֵ/אֵ֖לֶּה וְ/נִסְלַ֣ח ל֑/וֹ וְ/הָיְתָ֥ה לַ/כֹּהֵ֖ן כַּ/מִּנְחָֽה׃",
        "LXX": "καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας αὐτοῦ ἧς ἥμαρτεν ἐφ’ ἑνὸς τούτων, καὶ ἀφεθήσεται αὐτῷ. τὸ δὲ καταλειφθὲν ἔσται τῷ ἱερεῖ, ὡς ἡ θυσία τῆς σεμιδάλεως.",
        "VUL": "rogans pro illo et expians : reliquam vero partem ipse habebit in munere.",
        "SYN": "и так очистит его священник от греха его, которым он согрешил в котором-нибудь из оных _случаев,_ и прощено будет ему; [остаток] же принадлежит священнику, как приношение хлебное.",
        "NEO": "C’est ainsi que le prêtre fera l’expiation pour cet homme, pour le péché qu’il a commis à l’égard de l’une de ces trois choses, et il lui sera pardonné. Ce qui restera appartiendra au prêtre, comme dans l’oblation. »",
        "NAB": "Thus the priest shall make atonement for the sin that the man committed in any of the above cases, and it will be forgiven. The rest of the flour, like the cereal offerings, shall belong to the priest.\"",
        "VAT_ES": "De esta manera, el sacerdote practicará el rito de expiación en favor de ese hombre, por el pecado que cometió en cualquiera de aquellos casos, y así será perdonado. El sacerdote recibirá lo mismo que recibe cuando se hace una oblación.",
        "CEI": "Così il sacerdote farà per lui il rito espiatorio per il peccato commesso in uno dei casi suddetti e gli sarà perdonato. Il resto sarà per il sacerdote, come nell'oblazione\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore aggiunse a Mosè:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "נֶ֚פֶשׁ כִּֽי תִמְעֹ֣ל מַ֔עַל וְ/חָֽטְאָה֙ בִּ/שְׁגָגָ֔ה מִ/קָּדְשֵׁ֖י יְהוָ֑ה וְ/הֵבִיא֩ אֶת אֲשָׁמ֨/וֹ לַֽ/יהוָ֜ה אַ֧יִל תָּמִ֣ים מִן הַ/צֹּ֗אן בְּ/עֶרְכְּ/ךָ֛ כֶּֽסֶף שְׁקָלִ֥ים בְּ/שֶֽׁקֶל הַ/קֹּ֖דֶשׁ לְ/אָשָֽׁם׃",
        "LXX": "ψυχὴ ἐὰν λάθῃ αὐτὸν λήθῃ καὶ ἁμάρτῃ ἀκουσίως ἀπὸ τῶν ἁγίων Κυρίου, καὶ οἴσει τῆς πλημμελίας αὐτοῦ τῷ κυρίῳ κριὸν ἄμωμον ἐκ τῶν προβάτων τιμῆς ἀργυρίου σίκλων, τῷ σίκλῳ τῶν ἁγίων, περὶ οὗ ἐπλημμέλησεν.",
        "VUL": "Anima si prævaricans cæremonias, per errorem, in his quæ Domino sunt sanctificata, peccaverit, offeret pro delicto suo arietem immaculatum de gregibus, qui emi potest duobus siclis, juxta pondus sanctuarii :",
        "SYN": "если кто сделает преступление и по ошибке согрешит против посвященного Господу, пусть за вину свою принесет Господу из стада овец овна без порока, по твоей оценке, серебряными сиклями по сиклю священному, в жертву повинности;",
        "NEO": "« Si quelqu’un commet une infidélité et pèche par erreur en retenant quelque chose des saintes offrandes de \\+w Yahweh|strong=\"H3068\"\\+w** il amènera à \\+w Yahweh|strong=\"H3068\"\\+w** en sacrifice de réparation, un bélier sans défaut, pris du troupeau, estimé par toi en sicles d’argent, selon le sicle du sanctuaire ; ce sera un sacrifice de réparation.",
        "NAB": "\"If someone commits a sin by inadvertently cheating in the LORD'S sacred dues, he shall bring to the LORD as his guilt offering an unblemished ram from the flock, valued at two silver shekels according to the standard of the sanctuary shekel.",
        "VAT_ES": "Si una persona defrauda al Señor, pecando inadvertidamente contra sus derechos sagrados, le presentará como ofrenda de reparación un carnero del rebaño, que no tenga defecto, o su equivalente en siclos de plata, según la tasa del Santuario.",
        "CEI": "\"Se qualcuno commetterà una mancanza e peccherà per errore riguardo a cose consacrate al Signore, porterà al Signore, in sacrificio di riparazione, un ariete senza difetto, preso dal gregge, che valuterai in sicli d'argento in base al siclo del santuario;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֵ֣ת אֲשֶׁר֩ חָטָ֨א מִן הַ/קֹּ֜דֶשׁ יְשַׁלֵּ֗ם וְ/אֶת חֲמִֽישִׁת/וֹ֙ יוֹסֵ֣ף עָלָ֔י/ו וְ/נָתַ֥ן אֹת֖/וֹ לַ/כֹּהֵ֑ן וְ/הַ/כֹּהֵ֗ן יְכַפֵּ֥ר עָלָ֛י/ו בְּ/אֵ֥יל הָ/אָשָׁ֖ם וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ ὃ ἥμαρτεν ἀπὸ τῶν ἁγίων ἀποτίσαι αὐτό, καὶ τὸ ἐπίπεμπτον προσθήσει ἐπ’ αὐτό, καὶ δώσει αὐτὸ τῷ ἱερεῖ· καὶ ὁ ἱερεὺς ἐξιλάσεται περὶ αὐτοῦ ἐν τῷ κριῷ τῆς πλημμελίας, καὶ ἀφεθήσεται αὐτῷ.",
        "VUL": "ipsumque quod intulit damni restituet, et quintam partem ponet supra, tradens sacerdoti, qui rogabit pro eo offerens arietem, et dimittetur ei.",
        "SYN": "за ту святыню, против которой он согрешил, пусть воздаст и прибавит к тому пятую долю, и отдаст сие священнику, и священник очистит его овном жертвы повинности, и прощено будет ему.",
        "NEO": "Et ce dont il a fait tort au sanctuaire, il le restituera, avec un cinquième en plus, et il le donnera au prêtre. Et le prêtre fera pour lui l’expiation avec le bélier offert en sacrifice de réparation, et il lui sera pardonné.",
        "NAB": "He shall also restore what he has sinfully withheld from the sanctuary, adding to it a fifth of its value. This is to be given to the priest, who shall then make atonement for him with the guilt-offering ram, and he will be forgiven.",
        "VAT_ES": "Así reparará el derecho sagrado contra el que pecó, añadiendo un quinto más, que entregará al sacerdote. Este practicará el rito de expiación en favor de esa persona, con el carnero del sacrificio de reparación, y así será perdonada.",
        "CEI": "risarcirà il danno fatto al santuario, aggiungendovi un quinto, e lo darà al sacerdote, il quale farà per lui il rito espiatorio con l'ariete offerto come sacrificio di riparazione e gli sarà perdonato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִם נֶ֨פֶשׁ֙ כִּ֣י תֶֽחֱטָ֔א וְ/עָֽשְׂתָ֗ה אַחַת֙ מִ/כָּל מִצְוֺ֣ת יְהוָ֔ה אֲשֶׁ֖ר לֹ֣א תֵעָשֶׂ֑ינָה וְ/לֹֽא יָדַ֥ע וְ/אָשֵׁ֖ם וְ/נָשָׂ֥א עֲוֺנֽ/וֹ׃",
        "LXX": "Καὶ ἡ ψυχὴ ἣ ἂν ἁμάρτῃ καὶ ποιήσῃ μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου ὧν οὐ δεῖ ποιεῖν, καὶ οὐκ ἔγνω, καὶ πλημμελήσῃ καὶ λάβῃ τὴν ἁμαρτίαν,",
        "VUL": "Anima si peccaverit per ignorantiam, feceritque unum ex his quæ Domini lege prohibentur, et peccati rea intellexerit iniquitatem suam,",
        "SYN": "Если кто согрешит и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и по неведению сделается виновным и понесет на себе грех,",
        "NEO": "Si quelqu’un pèche en faisant sans le savoir une de toutes les choses que \\+w Yahweh|strong=\"H3068\"\\+w** a défendu de faire, il sera coupable et portera son iniquité.",
        "NAB": "\"If someone, without being aware of it, commits such a sin by doing one of the things which are forbidden by some commandment of the LORD, that he incurs guilt for which he must answer,",
        "VAT_ES": "Si una persona peca, cometiendo sin darse cuenta alguna falta contra las prohibiciones contenidas en los mandamientos del Señor, y se reconoce culpable, deberá cargar con su culpa.",
        "CEI": "Quando uno peccherà facendo, senza saperlo, una cosa vietata dal Signore, sarà colpevole e dovrà scontare la mancanza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ֠/הֵבִיא אַ֣יִל תָּמִ֧ים מִן הַ/צֹּ֛אן בְּ/עֶרְכְּ/ךָ֥ לְ/אָשָׁ֖ם אֶל הַ/כֹּהֵ֑ן וְ/כִפֶּר֩ עָלָ֨י/ו הַ/כֹּהֵ֜ן עַ֣ל שִׁגְגָת֧/וֹ אֲשֶׁר שָׁגָ֛ג וְ/ה֥וּא לֹֽא יָדַ֖ע וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ οἴσει κριὸν ἄμωμον ἐκ τῶν προβάτων τιμῆς ἀργυρίου εἰς πλημμελίαν πρὸς τὸν ἱερέα· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἀγνοίας αὐτοῦ ἧς ἠγνόησεν καὶ αὐτὸς οὐκ ᾔδει, καὶ ἀφεθήσεται αὐτῷ·",
        "VUL": "offeret arietem immaculatum de gregibus sacerdoti, juxta mensuram æstimationemque peccati : qui orabit pro eo, quia nesciens fecerit : et dimittetur ei,",
        "SYN": "пусть принесет к священнику в жертву повинности овна без порока, по оценке твоей, и загладит священник проступок его, в чем он преступил по неведению, и прощено будет ему.",
        "NEO": "Il amènera au prêtre, en sacrifice de réparation, un bélier sans défaut, pris du troupeau d’après ton estimation. Et le prêtre fera pour lui l’expiation pour le péché qu’il a commis par erreur, et qu’il n’a pas connu, et il lui sera pardonné.",
        "NAB": "he shall bring as a guilt offering to the priest an unblemished ram of the flock of the established value. The priest shall then make atonement for the fault which was unwittingly committed, and it will be forgiven.",
        "VAT_ES": "Presentará al sacerdote un carnero del rebaño, que no tenga ningún defecto, o su equivalente en dinero, como ofrenda de reparación. Entonces el sacerdote practicará el rito de expiación en favor de esa persona, por la falta que cometió inadvertidamente, y así será perdonada:",
        "CEI": "Presenterà al sacerdote, come sacrificio di riparazione, un ariete senza difetto, preso dal bestiame minuto, secondo la tua stima; il sacerdote farà per lui il rito espiatorio per l'errore commesso per ignoranza e gli sarà perdonato."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אָשָׁ֖ם ה֑וּא אָשֹׁ֥ם אָשַׁ֖ם לַ/יהוָֽה׃",
        "LXX": "ἐπλημμέλησεν γὰρ πλημμέλησιν ἔναντι Κυρίου.",
        "VUL": "quia per errorem deliquit in Dominum.",
        "SYN": "Это жертва повинности, _которою_ он провинился пред Господом.",
        "NEO": "C’est un sacrifice de réparation ; cet homme était certainement coupable devant \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Such is the offering for guilt; the penalty of the guilt must be paid to the LORD.\"",
        "VAT_ES": "es un sacrificio de reparación, porque era realmente culpable delante del Señor.",
        "CEI": "È un sacrificio di riparazione; quell'individuo si era certo reso colpevole verso il Signore\"."
      }
    }
  }
}