{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_007",
  "book_key": "LEVI",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/זֹ֥את תּוֹרַ֖ת הָ/אָשָׁ֑ם קֹ֥דֶשׁ קָֽדָשִׁ֖ים הֽוּא׃",
        "LXX": "Οὗτος ὁ νόμος θυσίας σωτηρίου ἣν προσοίσουσιν Κυρίῳ.",
        "VUL": "Hæc quoque lex hostiæ pro delicto, Sancta sanctorum est :",
        "SYN": "Вот закон о жертве повинности: это великая святыня;",
        "NEO": "Voici la loi du sacrifice de réparation ; c’est une chose très sainte.",
        "NAB": "\"This is the ritual for guilt offerings, which are most sacred.",
        "VAT_ES": "Este es el ritual del sacrificio de reparación: La víctima de este sacrificio es una cosa santísima.",
        "CEI": "Questa è la legge del sacrificio di riparazione; è cosa santissima."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בִּ/מְק֗וֹם אֲשֶׁ֤ר יִשְׁחֲטוּ֙ אֶת הָ֣/עֹלָ֔ה יִשְׁחֲט֖וּ אֶת הָ/אָשָׁ֑ם וְ/אֶת דָּמ֛/וֹ יִזְרֹ֥ק עַל הַ/מִּזְבֵּ֖חַ סָבִֽיב׃",
        "LXX": "ἐὰν μὲν περὶ αἰνέσεως προσφέρῃ αὐτήν, καὶ προσοίσει ἐπὶ τῆς θυσίας τῆς αἰνέσεως ἄρτους ἐκ σεμιδάλεως ἀναπεποιημένους ἐν ἐλαίῳ, λάγανα ἄζυμα διακεχρισμένα ἐν ἐλαίῳ, καὶ σεμίδαλιν πεφυραμένην ἐν ἐλαίῳ·",
        "VUL": "idcirco ubi immolabitur holocaustum, mactabitur et victima pro delicto : sanguis ejus per gyrum altaris fundetur.",
        "SYN": "жертву повинности должно заколать на том месте, где заколается всесожжение, и кровью ее кропить на жертвенник со всех сторон;",
        "NEO": "C’est dans le lieu où l’on égorge l’holocauste que sera égorgée la victime de réparation. On en répandra le sang sur l’autel tout autour.",
        "NAB": "At the place where the holocausts are slaughtered, there also shall the guilt offering be slaughtered. Its blood shall be splashed on the sides of the altar.",
        "VAT_ES": "Será inmolada en el lugar donde se inmolan los holocaustos, y se rociará con su sangre todos los costados del altar.",
        "CEI": "Nel luogo, dove si immola l'olocausto, si immolerà la vittima di riparazione; se ne spargerà il sangue attorno all'altare"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אֵ֥ת כָּל חֶלְבּ֖/וֹ יַקְרִ֣יב מִמֶּ֑/נּוּ אֵ֚ת הָֽ/אַלְיָ֔ה וְ/אֶת הַ/חֵ֖לֶב הַֽ/מְכַסֶּ֥ה אֶת הַ/קֶּֽרֶב׃",
        "LXX": "ἐπ’ ἄρτοις ζυμίταις προσοίσει τὰ δῶρα αὐτοῦ ἐπὶ θυσίᾳ αἰνέσεως σωτηρίου.",
        "VUL": "Offerent ex ea caudam et adipem qui operit vitalia :",
        "SYN": "_приносящий_ должен представить из нее весь тук, курдюк и тук, покрывающий внутренности,",
        "NEO": "On en offrira toute la graisse, la queue, la graisse qui enveloppe les entrailles,",
        "NAB": "All of its fat shall be taken from it and offered up: the fatty tail, the fatty membrane over the inner organs,",
        "VAT_ES": "Se ofrecerá toda la grasa de la víctima: la cola y la grasa que recubre las entrañas;",
        "CEI": "e se ne offrirà tutto il grasso: la coda, il grasso che copre le viscere,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֵת֙ שְׁתֵּ֣י הַ/כְּלָיֹ֔ת וְ/אֶת הַ/חֵ֨לֶב֙ אֲשֶׁ֣ר עֲלֵי/הֶ֔ן אֲשֶׁ֖ר עַל הַ/כְּסָלִ֑ים וְ/אֶת הַ/יֹּתֶ֨רֶת֙ עַל הַ/כָּבֵ֔ד עַל הַ/כְּלָיֹ֖ת יְסִירֶֽ/נָּה׃",
        "LXX": "καὶ προσάξει ἓν ἀπὸ πάντων τῶν δώρων αὐτοῦ ἀφαίρεμα Κυρίῳ· τῷ ἱερεῖ τῷ προσχέοντι τὸ αἷμα τοῦ σωτηρίου, αὐτῷ ἔσται·",
        "VUL": "duos renunculos, et pinguedinem quæ juxta ilia est, reticulumque jecoris cum renunculis.",
        "SYN": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками пусть он отделит сие;",
        "NEO": "les deux rognons avec la graisse qui les recouvre et qui tient à la région lombaire, et la taie du foie, qu’on détachera près des rognons.",
        "NAB": "as well as the two kidneys with the fat on them near the loins, and the lobe of the liver, which must be severed above the kidneys.",
        "VAT_ES": "los dos riñones y la grasa que está sobre ellos –o sea, en los lomos– y la protuberancia del hígado, que será arrancada junto con los riñones.",
        "CEI": "i due reni con il loro grasso e il grasso attorno ai lombi e al lobo del fegato che si distaccherà sopra i reni."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הִקְטִ֨יר אֹתָ֤/ם הַ/כֹּהֵן֙ הַ/מִּזְבֵּ֔חָ/ה אִשֶּׁ֖ה לַ/יהוָ֑ה אָשָׁ֖ם הֽוּא׃",
        "LXX": "καὶ τὰ κρέα θυσίας αἰνέσεως σωτηρίου, αὐτῷ ἔσται· καὶ ἐν ᾗ ἡμέρᾳ δωρεῖται, βρωθήσεται, οὐ καταλείψουσιν ἀπ’ αὐτοῦ εἰς τὸ πρωί.",
        "VUL": "Et adolebit ea sacerdos super altare : incensum est Domini pro delicto.",
        "SYN": "и сожжет сие священник на жертвеннике в жертву Господу: это жертва повинности.",
        "NEO": "Le prêtre les fera fumer sur l’autel en sacrifice par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**. C’est un sacrifice de réparation.",
        "NAB": "All this the priest shall burn on the altar as an oblation to the LORD. This is the guilt offering.",
        "VAT_ES": "El sacerdote hará arder todo esto sobre el altar, como una ofrenda que se quema para el Señor. Es un sacrificio de reparación.",
        "CEI": "Il sacerdote brucerà tutto questo sull'altare come sacrificio consumato dal fuoco in onore del Signore. Questo è un sacrificio di riparazione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כָּל זָכָ֥ר בַּ/כֹּהֲנִ֖ים יֹאכְלֶ֑/נּוּ בְּ/מָק֤וֹם קָדוֹשׁ֙ יֵאָכֵ֔ל קֹ֥דֶשׁ קָֽדָשִׁ֖ים הֽוּא׃",
        "LXX": "κἂν εὐχὴν ἢ ἑκούσιον θυσιάζῃ τὸ δῶρον αὐτοῦ, ᾗ ἂν ἡμέρᾳ προσαγάγῃ τὴν θυσίαν αὐτοῦ, βρωθήσεται, καὶ τῇ αὔριον·",
        "VUL": "Omnis masculus de sacerdotali genere, in loco sancto vescetur his carnibus, quia Sanctum sanctorum est.",
        "SYN": "Весь мужеский пол священнического рода может есть ее; на святом месте должно есть ее: это великая святыня.",
        "NEO": "Tout mâle parmi les prêtres en mangera la chair ; il la mangera en lieu saint : c’est une chose très sainte.",
        "NAB": "All the males of the priestly line may partake of it; but it must be eaten in a sacred place, since it is most sacred.",
        "VAT_ES": "Sólo podrán comer de ella los varones de la familia sacerdotal, y tendrá que ser comida en el recinto sagrado: es una cosa santísima.",
        "CEI": "Ogni maschio di famiglia sacerdotale ne potrà mangiare; lo si mangerà in luogo santo; è cosa santissima."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כַּֽ/חַטָּאת֙ כָּֽ/אָשָׁ֔ם תּוֹרָ֥ה אַחַ֖ת לָ/הֶ֑ם הַ/כֹּהֵ֛ן אֲשֶׁ֥ר יְכַפֶּר בּ֖/וֹ ל֥/וֹ יִהְיֶֽה׃",
        "LXX": "καὶ τὸ καταλειφθὲν ἀπὸ τῶν κρεῶν τῆς θυσίας ἕως ἡμέρας τρίτης ἐν πυρὶ κατακαυθήσεται.",
        "VUL": "Sicut pro peccato offertur hostia, ita et pro delicto : utriusque hostiæ lex una erit : ad sacerdotem, qui eam obtulerit, pertinebit.",
        "SYN": "Как о жертве за грех, так и о жертве повинности закон один: она принадлежит священнику, который очищает посредством ее.",
        "NEO": "Il en est du sacrifice de réparation comme du sacrifice pour le péché ; la loi est la même pour les deux : la victime appartiendra au prêtre qui fera l’expiation.",
        "NAB": "\"Because the sin offering and the guilt offering are alike, both having the same ritual, the guilt offering likewise belongs to the priest who makes atonement with it.",
        "VAT_ES": "La misma regla se aplica tanto para el sacrificio de reparación como para el sacrificio por el pecado: la víctima pertenecerá al sacerdote que practica con ella el rito de expiación.",
        "CEI": "Il sacrificio di riparazione è come il sacrificio espiatorio; la stessa legge vale per ambedue; la vittima sarà del sacerdote che avrà compiuta l'espiazione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הַ֨/כֹּהֵ֔ן הַ/מַּקְרִ֖יב אֶת עֹ֣לַת אִ֑ישׁ ע֤וֹר הָֽ/עֹלָה֙ אֲשֶׁ֣ר הִקְרִ֔יב לַ/כֹּהֵ֖ן ל֥/וֹ יִהְיֶֽה׃",
        "LXX": "ἐὰν δὲ φαγὼν φάγῃ ἀπὸ τῶν κρεῶν τῇ ἡμέρᾳ τῇ τρίτῃ, οὐ δεχθήσεται αὐτῷ τῷ προσφέροντι αὐτό, οὐ λογισθήσεται αὐτῷ, μίασμά ἐστιν· ἡ δὲ ψυχὴ ἥτις ἐὰν φάγῃ ἀπ’ αὐτοῦ τὴν ἁμαρτίαν λήμψεται.",
        "VUL": "Sacerdos qui offert holocausti victimam, habebit pellem ejus.",
        "SYN": "И когда священник приносит чью-нибудь жертву всесожжения, кожа от _жертвы_ всесожжения, которое он приносит, принадлежит священнику;",
        "NEO": "Le prêtre qui offrira l’holocauste de quelqu’un aura pour lui la peau de l’holocauste qu’il a offert.",
        "NAB": "Similarly, the priest who offers a holocaust for someone may keep for himself the hide of the holocaust that he has offered.",
        "VAT_ES": "Del mismo modo, el sacerdote que ofrece el holocausto en nombre de alguna persona, se quedará con el cuero de la víctima que ofreció.",
        "CEI": "Il sacerdote, che avrà fatto l'olocausto per qualcuno, avrà per sé la pelle dell'olocausto da lui offerto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/כָל מִנְחָ֗ה אֲשֶׁ֤ר תֵּֽאָפֶה֙ בַּ/תַּנּ֔וּר וְ/כָל נַעֲשָׂ֥ה בַ/מַּרְחֶ֖שֶׁת וְ/עַֽל מַחֲבַ֑ת לַ/כֹּהֵ֛ן הַ/מַּקְרִ֥יב אֹתָ֖/הּ ל֥/וֹ תִֽהְיֶֽה׃",
        "LXX": "καὶ κρέα ὅσα ἐὰν ἅψηται παντὸς ἀκαθάρτου, οὐ βρωθήσεται, ἐν πυρὶ κατακαυθήσεται· πᾶς καθαρὸς φάγεται κρέα.",
        "VUL": "Et omne sacrificium similæ, quod coquitur in clibano, et quidquid in craticula, vel in sartagine præparatur, ejus erit sacerdotis a quo offertur :",
        "SYN": "и всякое приношение хлебное, которое печено в печи, и всякое приготовленное в горшке или на сковороде, принадлежит священнику, приносящему его;",
        "NEO": "Toute oblation cuite au four, et celle qui est préparée dans la casserole ou à la poêle appartiendra au prêtre qui l’aura offerte.",
        "NAB": "Also, every cereal offering that is baked in an oven or deep-fried in a pot or fried on a griddle shall belong to the priest who offers it,",
        "VAT_ES": "Además, toda ofrenda cocida al horno o preparada a la cacerola o a la sartén, será para el sacerdote que la ofrece.",
        "CEI": "Così anche ogni oblazione, cotta nel forno o preparata nella pentola o nella teglia, sarà del sacerdote che l'ha offerta."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/כָל מִנְחָ֥ה בְלוּלָֽה בַ/שֶּׁ֖מֶן וַ/חֲרֵבָ֑ה לְ/כָל בְּנֵ֧י אַהֲרֹ֛ן תִּהְיֶ֖ה אִ֥ישׁ כְּ/אָחִֽי/ו׃",
        "LXX": "ἡ δὲ ψυχὴ ἥτις ἐὰν φάγῃ ἀπὸ τῶν κρεῶν τῆς θυσίας τοῦ σωτηρίου ὅ ἐστιν Κυρίου, καὶ ἡ ἀκαθαρσία αὐτοῦ ἐπ’ αὐτοῦ· ἀπολεῖται ἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
        "VUL": "sive oleo conspersa, sive arida fuerint, cunctis filiis Aaron mensura æqua per singulos dividetur.",
        "SYN": "и всякое приношение хлебное, смешанное с елеем и сухое, принадлежит всем сынам Аароновым, как одному, так и другому.",
        "NEO": "Toute oblation pétrie à l’huile ou sèche sera pour tous les fils d’Aaron, qui en auront une part égale.",
        "NAB": "whereas all cereal offerings that are offered up dry or mixed with oil shall belong to all of Aaron's sons without distinction.",
        "VAT_ES": "Pero cualquier otra oblación, ya sea mezclada con aceite o seca, se repartirá entre los hijos de Aarón, en partes iguales.",
        "CEI": "Ogni oblazione impastata con olio o asciutta sarà per tutti i figli di Aronne in misura uguale."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/זֹ֥את תּוֹרַ֖ת זֶ֣בַח הַ/שְּׁלָמִ֑ים אֲשֶׁ֥ר יַקְרִ֖יב לַ/יהוָֽה׃",
        "LXX": "καὶ ψυχὴ ἣ ἂν ἅψηται παντὸς πράγματος ἀκαθάρτου, ἢ ἀπὸ ἀκαθαρσίας ἀνθρώπου ἢ τῶν τετραπόδων τῶν ἀκαθάρτων ἢ παντὸς βδελύγματος ἀκαθάρτου, καὶ φάγῃ ἀπὸ τῶν κρεῶν τῆς θυσίας τοῦ σωτηρίου ὅ ἐστιν Κυρίου, ἀπολεῖται ἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
        "VUL": "Hæc est lex hostiæ pacificorum quæ offertur Domino.",
        "SYN": "Вот закон о жертве мирной, которую приносят Господу:",
        "NEO": "Voici la loi du sacrifice pacifique qu’on offrira à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"This is the ritual for the peace offerings that are presented to the LORD.",
        "VAT_ES": "Este es el ritual del sacrificio de comunión que se ofrece al Señor.",
        "CEI": "Questa è la legge del sacrificio di comunione, che si offrirà al Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אִ֣ם עַל תּוֹדָה֮ יַקְרִיבֶ/נּוּ֒ וְ/הִקְרִ֣יב עַל זֶ֣בַח הַ/תּוֹדָ֗ה חַלּ֤וֹת מַצּוֹת֙ בְּלוּלֹ֣ת בַּ/שֶּׁ֔מֶן וּ/רְקִיקֵ֥י מַצּ֖וֹת מְשֻׁחִ֣ים בַּ/שָּׁ֑מֶן וְ/סֹ֣לֶת מֻרְבֶּ֔כֶת חַלֹּ֖ת בְּלוּלֹ֥ת בַּ/שָּֽׁמֶן׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Si pro gratiarum actione oblatio fuerit, offerent panes absque fermento conspersos oleo, et lagana azyma uncta oleo, coctamque similam, et collyridas olei admistione conspersas :",
        "SYN": "если кто в благодарность приносит ее, то при жертве благодарности он должен принести пресные хлебы, смешанные с елеем, и пресные лепешки, помазанные елеем, и пшеничную муку, напитанную _елеем,_ хлебы, смешанные с елеем;",
        "NEO": "Si on l’offre par reconnaissance, on offrira, avec la victime de reconnaissance, des gâteaux sans levain pétris à l’huile, des galettes sans levain arrosées d’huile, de la farine frite en gâteaux pétris à l’huile.",
        "NAB": "When anyone makes a peace offering in thanksgiving, together with his thanksgiving sacrifice he shall offer unleavened cakes mixed with oil, unleavened wafers spread with oil, and cakes made of fine flour mixed with oil and well kneaded.",
        "VAT_ES": "Si la persona lo ofrece en acción de gracias, junto con ese sacrificio, deberá presentar unas roscas sin levadura mezcladas con aceite, y harina de la mejor calidad bien embebida en aceite.",
        "CEI": "Se uno l'offre in ringraziamento, offrirà, con il sacrificio di comunione, focacce senza lievito intrise con olio, schiacciate senza lievito unte con olio e fior di farina cotta, in forma di focacce intrise con olio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "עַל חַלֹּת֙ לֶ֣חֶם חָמֵ֔ץ יַקְרִ֖יב קָרְבָּנ֑/וֹ עַל זֶ֖בַח תּוֹדַ֥ת שְׁלָמָֽי/ו׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραήλ Πᾶν στέαρ βοῶν καὶ προβάτων καὶ αἰγῶν οὐκ ἔδεσθε.",
        "VUL": "panes quoque fermentatos cum hostia gratiarum, quæ immolatur pro pacificis :",
        "SYN": "кроме лепешек пусть он приносит в приношение свое квасный хлеб, при мирной жертве благодарной;",
        "NEO": "On ajoutera des gâteaux levés à l’offrande qu’on présentera avec la victime de reconnaissance de son sacrifice pacifique.",
        "NAB": "His offering shall also include loaves of leavened bread along with the victim of his peace offering for thanksgiving.",
        "VAT_ES": "Presentará esta ofrenda junto con el sacrificio de comunión que se ofrece en acción de gracias, añadiendo además unas tortas de masa fermentada.",
        "CEI": "Presenterà anche, come offerta, oltre le dette focacce, focacce di pan lievitato, insieme con il sacrificio di ringraziamento."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הִקְרִ֨יב מִמֶּ֤/נּוּ אֶחָד֙ מִ/כָּל קָרְבָּ֔ן תְּרוּמָ֖ה לַ/יהוָ֑ה לַ/כֹּהֵ֗ן הַ/זֹּרֵ֛ק אֶת דַּ֥ם הַ/שְּׁלָמִ֖ים ל֥/וֹ יִהְיֶֽה׃",
        "LXX": "καὶ στέαρ θνησιμαίων καὶ θηριάλωτον ποιηθήσεται εἰς πᾶν ἔργον, καὶ εἰς βρῶσιν οὐ βρωθήσεται·",
        "VUL": "ex quibus unus pro primitiis offeretur Domino, et erit sacerdotis qui fundet hostiæ sanguinem,",
        "SYN": "одно что-нибудь из всего приношения своего пусть принесет он в возношение Господу: это принадлежит священнику, кропящему кровью мирной жертвы;",
        "NEO": "On présentera une pièce de chacune de ces offrandes prélevées pour \\+w Yahweh|strong=\"H3068\"\\+w** ; elle sera pour le prêtre qui aura fait l’aspersion du sang de la victime pacifique.",
        "NAB": "From each of his offerings he shall present one portion as a contribution to the LORD; this shall belong to the priest who splashes the blood of the peace offering.",
        "VAT_ES": "Se reservará una unidad de cada clase como ofrenda destinada al Señor, la cual corresponderá al sacerdote que haya derramado la sangre del sacrificio de comunión.",
        "CEI": "Di ognuna di queste offerte una parte si presenterà come oblazione prelevata in onore del Signore; essa sarà del sacerdote che ha sparso il sangue della vittima del sacrificio di comunione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/בְשַׂ֗ר זֶ֚בַח תּוֹדַ֣ת שְׁלָמָ֔י/ו בְּ/י֥וֹם קָרְבָּנ֖/וֹ יֵאָכֵ֑ל לֹֽא יַנִּ֥יחַ מִמֶּ֖/נּוּ עַד בֹּֽקֶר׃",
        "LXX": "πᾶς ὁ ἔσθων στέαρ ἀπὸ τῶν κτηνῶν ὧν προσάξει αὐτῶν κάρπωμα Κυρίου, ἀπολεῖται ἡ ψυχὴ ἐκείνη ἀπὸ τοῦ λαοῦ αὐτῆς.",
        "VUL": "cujus carnes eadem comedentur die, nec remanebit ex eis quidquam usque mane.",
        "SYN": "мясо мирной жертвы благодарности должно съесть в день приношения ее, не должно оставлять от него до утра.",
        "NEO": "La chair de la victime de reconnaissance du sacrifice pacifique sera mangée le jour où on l’aura offerte ; on n’en laissera rien jusqu’au matin.",
        "NAB": "\"The flesh of the thanksgiving sacrifice shall be eaten on the day it is offered; none of it may be kept till the next day.",
        "VAT_ES": "La carne del sacrificio de acción de gracias deberá ser comida el mismo día en que se ofrece el sacrificio, sin dejar nada para el día siguiente.",
        "CEI": "La carne del sacrificio di ringraziamento dovrà mangiarsi il giorno stesso in cui esso viene offerto; non se ne lascerà nulla fino alla mattina."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אִם נֶ֣דֶר א֣וֹ נְדָבָ֗ה זֶ֚בַח קָרְבָּנ֔/וֹ בְּ/י֛וֹם הַקְרִיב֥/וֹ אֶת זִבְח֖/וֹ יֵאָכֵ֑ל וּ/מִֽ/מָּחֳרָ֔ת וְ/הַ/נּוֹתָ֥ר מִמֶּ֖/נּוּ יֵאָכֵֽל׃",
        "LXX": "πᾶν αἷμα οὐκ ἔδεσθε ἐν πάσῃ τῇ γῇ κατοικίᾳ ὑμῶν ἀπό τε τῶν πετεινῶν καὶ ἀπὸ τῶν κτηνῶν.",
        "VUL": "Si voto, vel sponte quispiam obtulerit hostiam, eadem similiter edetur die : sed et si quid in crastinum remanserit, vesci licitum est :",
        "SYN": "Если же кто приносит жертву по обету, или от усердия, то жертву его должно есть в день приношения, и на другой день оставшееся от нее есть можно,",
        "NEO": "Si la victime est offerte par suite d’un vœu ou comme offrande volontaire, la victime sera mangée le jour où on l’aura offerte, et ce qui en restera sera mangé le lendemain.",
        "NAB": "However, if the sacrifice is a votive or a free-will offering, it should indeed be eaten on the day the sacrifice is offered, but what is left over may be eaten on the next day.",
        "VAT_ES": "En cambio, si el sacrificio se ofrece en cumplimiento de un voto o espontáneamente, la víctima deberá ser comida el mismo día en que se ofrezca el sacrificio, pero lo que sobre se podrá comer al día siguiente.",
        "CEI": "Ma se il sacrificio che uno offre è votivo o volontario, la vittima si mangerà il giorno in cui verrà offerta, il resto dovrà esser mangiato il giorno dopo;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הַ/נּוֹתָ֖ר מִ/בְּשַׂ֣ר הַ/זָּ֑בַח בַּ/יּוֹם֙ הַ/שְּׁלִישִׁ֔י בָּ/אֵ֖שׁ יִשָּׂרֵֽף׃",
        "LXX": "πᾶσα ψυχὴ ἣ ἂν φάγῃ αἷμα, ἀπολεῖται ἡ ψυχὴ ἐκείνη ἀπὸ τοῦ λαοῦ αὐτῆς.",
        "VUL": "quidquid autem tertius invenerit dies, ignis absumet.",
        "SYN": "а оставшееся от жертвенного мяса к третьему дню должно сжечь на огне;",
        "NEO": "Ce qui resterait encore de la chair de la victime le troisième jour sera consumé par le feu.",
        "NAB": "Should any flesh from the sacrifice be left over on the third day, it must be burned up in the fire.",
        "VAT_ES": "Si todavía queda algún resto de carne, será quemado al tercer día.",
        "CEI": "ma quel che sarà rimasto della carne del sacrificio fino al terzo giorno, dovrà bruciarsi nel fuoco."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִ֣ם הֵאָכֹ֣ל יֵ֠אָכֵל מִ/בְּשַׂר זֶ֨בַח שְׁלָמָ֜י/ו בַּ/יּ֣וֹם הַ/שְּׁלִישִׁי֮ לֹ֣א יֵרָצֶה֒ הַ/מַּקְרִ֣יב אֹת֗/וֹ לֹ֧א יֵחָשֵׁ֛ב ל֖/וֹ פִּגּ֣וּל יִהְיֶ֑ה וְ/הַ/נֶּ֛פֶשׁ הָ/אֹכֶ֥לֶת מִמֶּ֖/נּוּ עֲוֺנָ֥/הּ תִּשָּֽׂא׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Si quis de carnibus victimæ pacificorum die tertio comederit, irrita fiet oblatio, nec proderit offerenti : quin potius quæcumque anima tali se edulio contaminaverit, prævaricationis rea erit.",
        "SYN": "если же будут есть мясо мирной жертвы на третий день, то она не будет благоприятна; кто ее принесет, тому ни во что не вменится: это осквернение, и кто будет есть ее, тот понесет на себе грех;",
        "NEO": "Si un homme mange de la chair de son sacrifice pacifique le troisième jour, ce sacrifice ne sera pas agréé ; il n’en sera pas tenu compte à celui qui l’a offert ; ce sera une abomination, et quiconque en aura mangé portera son iniquité.",
        "NAB": "If, therefore, any of the flesh of the peace offering is eaten on the third day, it shall not win favor for him nor shall it be reckoned to his credit; rather, it shall be considered as refuse, and anyone who eats of it shall have his guilt to bear.",
        "VAT_ES": "Y si alguien come al tercer día carne de su sacrificio de comunión, la víctima no será aceptada: no le será aceptada al que la ofrece, porque se ha convertido en algo nocivo; y la persona que coma esa carne cargará con su culpa.",
        "CEI": "Se uno mangia la carne del sacrificio di comunione il terzo giorno, l'offerente non sarà gradito; dell'offerta non gli sarà tenuto conto; sarà un abominio; chi ne avrà mangiato subirà la pena della sua iniquità."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הַ/בָּשָׂ֞ר אֲשֶׁר יִגַּ֤ע בְּ/כָל טָמֵא֙ לֹ֣א יֵֽאָכֵ֔ל בָּ/אֵ֖שׁ יִשָּׂרֵ֑ף וְ/הַ֨/בָּשָׂ֔ר כָּל טָה֖וֹר יֹאכַ֥ל בָּשָֽׂר׃",
        "LXX": "Καὶ τοῖς υἱοῖς Ἰσραὴλ λαλήσεις λέγων Ὁ προσφέρων θυσίαν σωτηρίου Κυρίῳ οἴσει τὸ δῶρον αὐτοῦ Κυρίῳ καὶ ἀπὸ τῆς θυσίας τοῦ σωτηρίου·",
        "VUL": "Caro, quæ aliquid tetigerit immundum, non comedetur, sed comburetur igni : qui fuerit mundus, vescetur ex ea.",
        "SYN": "мяса сего, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый;",
        "NEO": "La chair qui a touché quelque chose d’impur ne se mangera pas ; elle sera consumée par le feu. Quant à la chair du sacrifice pacifique, tout homme pur pourra en manger.",
        "NAB": "Should the flesh touch anything unclean, it may not be eaten, but shall be burned up in the fire. \"All who are clean may partake of this flesh.",
        "VAT_ES": "No se podrá comer la carne que haya tocado algo impuro, sino que deberá ser consumidas por el fuego. Solamente una persona pura podrá comer la carne de ese sacrificio.",
        "CEI": "La carne che sarà stata in contatto con qualche cosa di immondo, non si potrà mangiare; sarà bruciata nel fuoco."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הַ/נֶּ֜פֶשׁ אֲשֶׁר תֹּאכַ֣ל בָּשָׂ֗ר מִ/זֶּ֤בַח הַ/שְּׁלָמִים֙ אֲשֶׁ֣ר לַ/יהוָ֔ה וְ/טֻמְאָת֖/וֹ עָלָ֑י/ו וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מֵ/עַמֶּֽי/הָ׃",
        "LXX": "αἱ χεῖρες αὐτοῦ προσοίσουσιν τὰ καρπώματα Κυρίῳ· τὸ στέαρ τὸ ἐπὶ τοῦ στηθυνίου καὶ τὸν λοβὸν τοῦ ἥπατος, προσοίσει αὐτὰ ὥστε ἐπιθεῖναι δόμα ἔναντι Κυρίου.",
        "VUL": "Anima polluta quæ ederit de carnibus hostiæ pacificorum, quæ oblata est Domino, peribit de populis suis.",
        "SYN": "если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего;",
        "NEO": "Mais celui qui, se trouvant en état d’impureté, aura mangé de la chair de la victime pacifique appartenant à \\+w Yahweh|strong=\"H3068\"\\+w**, celui-là sera retranché de son peuple.",
        "NAB": "If, however, someone while in a state of uncleanness eats any of the flesh of a peace offering belonging to the LORD, that person shall be cut off from his people.",
        "VAT_ES": "Si alguien come en estado de impureza la carne del sacrificio de comunión ofrecido al Señor, será excluido de su pueblo.",
        "CEI": "Chiunque sarà mondo potrà mangiare la carne del sacrificio di comunione; ma la persona che, immonda, mangerà la carne del sacrificio di comunione offerto al Signore sarà eliminata dal suo popolo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/נֶ֜פֶשׁ כִּֽי תִגַּ֣ע בְּ/כָל טָמֵ֗א בְּ/טֻמְאַ֤ת אָדָם֙ א֣וֹ בִּ/בְהֵמָ֣ה טְמֵאָ֗ה א֚וֹ בְּ/כָל שֶׁ֣קֶץ טָמֵ֔א וְ/אָכַ֛ל מִ/בְּשַׂר זֶ֥בַח הַ/שְּׁלָמִ֖ים אֲשֶׁ֣ר לַ/יהוָ֑ה וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מֵ/עַמֶּֽי/הָ׃",
        "LXX": "καὶ ἀνοίσει ὁ ἱερεὺς τὸ στέαρ ἐπὶ τοῦ θυσιαστηρίου, καὶ ἔσται τὸ στηθύνιον Ἀαρὼν καὶ ἔσται τοῖς υἱοῖς αὐτοῦ.",
        "VUL": "Et quæ tetigerit immunditiam hominis, vel jumenti, sive omnis rei quæ polluere potest, et comederit de hujuscemodi carnibus, interibit de populis suis.",
        "SYN": "и если какая душа, прикоснувшись к чему-нибудь нечистому, к нечистоте человеческой, или к нечистому скоту, или какому-нибудь нечистому гаду, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего.",
        "NEO": "Et celui qui touchera quelque chose d’impur, souillure d’homme ou animal impur, ou toute autre abomination impure, et qui mangera de la chair de la victime pacifique appartenant à \\+w Yahweh|strong=\"H3068\"\\+w**, celui-là sera retranché de son peuple. »",
        "NAB": "Likewise, if someone touches anything unclean, whether the uncleanness be of human or of animal origin or from some loathsome crawling creature, and then eats of a peace offering belonging to the LORD, that person, too, shall be cut off from his people.\"",
        "VAT_ES": "Si una persona toca algo impuro –ya sea un hombre que se encuentra en estado de impureza o un animal impuro o cualquier otra cosa impura– y a pesar de ello, come carne de un sacrificio de comunión ofrecido al Señor, será excluida de su pueblo.",
        "CEI": "Se uno toccherà qualsiasi cosa immonda: un'immondezza umana, un animale immondo o qualsiasi cosa abominevole, immonda, e mangerà la carne d'un sacrificio di comunione offerto al Signore, quel tale sarà eliminato dal suo popolo\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "καὶ τὸν βραχίονα τὸν δεξιὸν δώσετε ἀφαίρεμα τῷ ἱερεῖ ἀπὸ τῶν θυσιῶν τοῦ σωτηρίου ὑμῶν·",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "דַּבֵּ֛ר אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר כָּל חֵ֜לֶב שׁ֥וֹר וְ/כֶ֛שֶׂב וָ/עֵ֖ז לֹ֥א תֹאכֵֽלוּ׃",
        "LXX": "ὁ προσφέρων τὸ αἷμα τοῦ σωτηρίου καὶ τὸ στέαρ τὸ ἀπὸ τῶν υἱῶν Ἀαρών, αὐτῷ ἔσται ὁ βραχίων ὁ δεξιὸς ἐν μερίδι.",
        "VUL": "Loquere filiis Israël : Adipem ovis, et bovis, et capræ non comedetis.",
        "SYN": "скажи сынам Израилевым: никакого тука ни из вола, ни из овцы, ни из козла не ешьте.",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Vous ne mangerez pas de graisse de bœuf, de brebis, ni de chèvre.",
        "NAB": "\"Tell the Israelites: You shall not eat the fat of any ox or sheep or goat.",
        "VAT_ES": "Habla en estos términos a los israelitas: Ustedes no comerán grasa de buey, ni de cordero, ni de cabra.",
        "CEI": "\"Parla agli Israeliti e riferisci loro: Non mangerete alcun grasso, né di bue, né di pecora, né di capra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/חֵ֤לֶב נְבֵלָה֙ וְ/חֵ֣לֶב טְרֵפָ֔ה יֵעָשֶׂ֖ה לְ/כָל מְלָאכָ֑ה וְ/אָכֹ֖ל לֹ֥א תֹאכְלֻֽ/הוּ׃",
        "LXX": "τὸ γὰρ στηθύνιον τοῦ ἐπιθέματος καὶ τὸν βραχίονα τοῦ ἀφαιρέματος εἴληφα παρὰ τῶν υἱῶν Ἰσραὴλ ἀπὸ τῶν θυσιῶν τοῦ σωτηρίου ὑμῶν, καὶ ἔδωκα αὐτὰ Ἀαρὼν τῷ ἱερεῖ καὶ τοῖς υἱοῖς αὐτοῦ, νόμιμον αἰώνιον παρὰ τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Adipem cadaveris morticini, et ejus animalis, quod a bestia captum est, habebitis in varios usus.",
        "SYN": "Тук из мертвого и тук из растерзанного зверем можно употреблять на всякое дело; а есть не ешьте его;",
        "NEO": "La graisse d’un animal mort ou déchiré par une bête féroce pourra servir à un usage quelconque, mais vous n’en mangerez en aucune manière.",
        "NAB": "Although the fat of an animal that has died a natural death or has been killed by wild beasts may be put to any other use, you may not eat it.",
        "VAT_ES": "La grasa de un animal muerto o despedazado por las fieras podrá servir para cualquier uso, pero no deberán comerla.",
        "CEI": "Il grasso di una bestia che è morta naturalmente o il grasso d'una bestia sbranata potrà servire per qualunque altro uso; ma non ne mangerete affatto;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כִּ֚י כָּל אֹכֵ֣ל חֵ֔לֶב מִן הַ֨/בְּהֵמָ֔ה אֲשֶׁ֨ר יַקְרִ֥יב מִמֶּ֛/נָּה אִשֶּׁ֖ה לַ/יהוָ֑ה וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הָ/אֹכֶ֖לֶת מֵֽ/עַמֶּֽי/הָ׃",
        "LXX": "Αὕτη ἡ χρίσις Ἀαρὼν καὶ ἡ χρίσις τῶν υἱῶν αὐτοῦ ἀπὸ τῶν καρπωμάτων Κυρίου, ἐν ᾗ ἡμέρᾳ προσηγάγετο αὐτοὺς τοῦ ἱερατεύειν τῷ κυρίῳ,",
        "VUL": "Si quis adipem, qui offerri debet in incensum Domini, comederit, peribit de populo suo.",
        "SYN": "ибо, кто будет есть тук из скота, который приносится в жертву Господу, истребится душа та из народа своего;",
        "NEO": "Car quiconque mangera de la graisse des animaux que l’on offre à \\+w Yahweh|strong=\"H3068\"\\+w** en sacrifices faits par le feu, sera retranché de son peuple.",
        "NAB": "If anyone eats the fat of an animal from which an oblation is made to the LORD, such a one shall be cut off from his people.",
        "VAT_ES": "Porque cualquiera que coma la grasa de los animales que pueden ser ofrecidos en sacrificio al Señor, será excluido de su pueblo.",
        "CEI": "perché chiunque mangerà il grasso di animali che si possono offrire in sacrificio consumato dal fuoco in onore del Signore, sarà eliminato dal suo popolo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/כָל דָּם֙ לֹ֣א תֹאכְל֔וּ בְּ/כֹ֖ל מוֹשְׁבֹתֵי/כֶ֑ם לָ/ע֖וֹף וְ/לַ/בְּהֵמָֽה׃",
        "LXX": "καθὰ ἐνετείλατο Κύριος δοῦναι αὐτοῖς ᾗ ἡμέρᾳ ἔχρισεν αὐτοὺς παρὰ τῶν υἱῶν Ἰσραήλ· νόμιμον αἰώνιον εἰς τὰς γενεὰς αὐτῶν.",
        "VUL": "Sanguinem quoque omnis animalis non sumetis in cibo, tam de avibus quam de pecoribus.",
        "SYN": "и никакой крови не ешьте во всех жилищах ваших ни из птиц, ни из скота;",
        "NEO": "Vous ne mangerez pas de sang ni d’oiseau, ni de quadrupède, dans tous les lieux que vous habiterez.",
        "NAB": "Wherever you dwell, you shall not partake of any blood, be it of bird or of animal.",
        "VAT_ES": "Tampoco comerán la sangre de ningún pájaro o de cualquier otro animal, cualquiera sea el lugar donde ustedes vivan.",
        "CEI": "E non mangerete affatto sangue, né di uccelli né di animali domestici, dovunque abitiate."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כָּל נֶ֖פֶשׁ אֲשֶׁר תֹּאכַ֣ל כָּל דָּ֑ם וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מֵֽ/עַמֶּֽי/הָ׃",
        "LXX": "οὗτος ὁ νόμος τῶν ὁλοκαυτωμάτων καὶ θυσίας καὶ περὶ ἁμαρτίας καὶ τῆς πλημμελίας καὶ τῆς τελειώσεως καὶ τῆς θυσίας τοῦ σωτηρίου,",
        "VUL": "Omnis anima, quæ ederit sanguinem, peribit de populis suis.",
        "SYN": "а кто будет есть какую-нибудь кровь, истребится душа та из народа своего.",
        "NEO": "Celui qui mangera d’un sang quelconque, celui-là sera retranché de son peuple. »",
        "NAB": "Every person who partakes of any blood shall be cut off from his people.\"",
        "VAT_ES": "El que coma la sangre será excluido de su pueblo.",
        "CEI": "Chiunque mangerà sangue di qualunque specie sarà eliminato dal suo popolo\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "ὃν τρόπον ἐνετείλατο Κύριος τῷ Μωυσῇ ἐν τῷ ὄρει Σεινά, ᾗ ἡμέρᾳ ἐνετείλατο τοῖς υἱοῖς Ἰσραὴλ προσφέρειν τὰ δῶρα αὐτῶν ἔναντι Κυρίου ἐν τῇ ἐρήμῳ Σεινά.",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Il Signore aggiunse a Mosè:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "דַּבֵּ֛ר אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר הַ/מַּקְרִ֞יב אֶת זֶ֤בַח שְׁלָמָי/ו֙ לַ/יהוָ֔ה יָבִ֧יא אֶת קָרְבָּנ֛/וֹ לַ/יהוָ֖ה מִ/זֶּ֥בַח שְׁלָמָֽי/ו׃",
        "VUL": "Loquere filiis Israël, dicens : Qui offert victimam pacificorum Domino, offerat simul et sacrificium, id est, libamenta ejus.",
        "SYN": "скажи сынам Израилевым: кто представляет мирную жертву свою Господу, тот из мирной жертвы часть должен принести в приношение Господу;",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Celui qui offrira à \\+w Yahweh|strong=\"H3068\"\\+w** sa victime pacifique apportera à \\+w Yahweh|strong=\"H3068\"\\+w** son offrande prélevée sur son sacrifice pacifique.",
        "NAB": "\"Tell the Israelites: He who presents a peace offering to the LORD shall bring a part of it as his special offering to him,",
        "VAT_ES": "Habla en estos términos a los israelitas: El que ofrezca al Señor un sacrificio de comunión, le presentará una parte de la víctima sacrificada en calidad de ofrenda.",
        "CEI": "\"Parla agli Israeliti e dì loro: Chi offrirà al Signore il sacrificio di comunione porterà una offerta al Signore, prelevandola dal sacrificio di comunione."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "יָדָ֣י/ו תְּבִיאֶ֔ינָה אֵ֖ת אִשֵּׁ֣י יְהוָ֑ה אֶת הַ/חֵ֤לֶב עַל הֶֽ/חָזֶה֙ יְבִיאֶ֔/נּוּ אֵ֣ת הֶ/חָזֶ֗ה לְ/הָנִ֥יף אֹת֛/וֹ תְּנוּפָ֖ה לִ/פְנֵ֥י יְהוָֽה׃",
        "VUL": "Tenebit manibus adipem hostiæ, et pectusculum : cumque ambo oblata Domino consecraverit, tradet sacerdoti,",
        "SYN": "своими руками должен он принести в жертву Господу: тук с грудью должен он принести [и сальник на печени], потрясая грудь пред лицем Господним;",
        "NEO": "Il apportera dans ses mains ce qui doit être offert par le feu à \\+w Yahweh|strong=\"H3068\"\\+w** : il apportera la graisse avec la poitrine, la poitrine pour la balancer devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "carrying in with his own hands the oblations to the LORD. The fat is to be brought in, together with the breast, which is to be waved as a wave offering before the LORD.",
        "VAT_ES": "Presentará con sus propias manos la ofrenda que se quema para el Señor, y ofrecerá la grasa del animal, junto con el pecho, para realizar con este último el gesto de presentación al Señor.",
        "CEI": "Porterà con le proprie mani ciò che deve essere offerto al Signore con il fuoco: porterà il grasso insieme con il petto, il petto per presentarlo con il rito d'agitazione davanti al Signore."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הִקְטִ֧יר הַ/כֹּהֵ֛ן אֶת הַ/חֵ֖לֶב הַ/מִּזְבֵּ֑חָ/ה וְ/הָיָה֙ הֶֽ/חָזֶ֔ה לְ/אַהֲרֹ֖ן וּ/לְ/בָנָֽי/ו׃",
        "VUL": "qui adolebit adipem super altare, pectusculum autem erit Aaron et filiorum ejus.",
        "SYN": "тук сожжет священник на жертвеннике, а грудь принадлежит Аарону и сынам его;",
        "NEO": "Le prêtre fera fumer la graisse sur l’autel, et la poitrine sera pour Aaron et pour ses fils.",
        "NAB": "The priest shall burn the fat on the altar, but the breast belongs to Aaron and his sons.",
        "VAT_ES": "Luego el sacerdote hará arder la grasa sobre el altar, y el pecho será para Aarón y sus hijos.",
        "CEI": "Il sacerdote brucerà il grasso sopra l'altare; il petto sarà di Aronne e dei suoi figli."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/אֵת֙ שׁ֣וֹק הַ/יָּמִ֔ין תִּתְּנ֥וּ תְרוּמָ֖ה לַ/כֹּהֵ֑ן מִ/זִּבְחֵ֖י שַׁלְמֵי/כֶֽם׃",
        "VUL": "Armus quoque dexter de pacificorum hostiis cedet in primitias sacerdotis.",
        "SYN": "и правое плечо, как возношение, из мирных жертв ваших отдавайте священнику:",
        "NEO": "Vous donnerez aussi au prêtre la cuisse droite comme offrande prélevée de vos victimes pacifiques.",
        "NAB": "Moreover, from your peace offering you shall give to the priest the right leg as a raised offering.",
        "VAT_ES": "Además, ustedes deberán entregar, como ofrenda reservada al sacerdote, la pata derecha de la víctima ofrecida en sacrificio de comunión.",
        "CEI": "Darete anche in tributo al sacerdote la coscia destra dei vostri sacrifici di comunione."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "הַ/מַּקְרִ֞יב אֶת דַּ֧ם הַ/שְּׁלָמִ֛ים וְ/אֶת הַ/חֵ֖לֶב מִ/בְּנֵ֣י אַהֲרֹ֑ן ל֧/וֹ תִהְיֶ֛ה שׁ֥וֹק הַ/יָּמִ֖ין לְ/מָנָֽה׃",
        "VUL": "Qui obtulerit sanguinem et adipem filiorum Aaron, ipse habebit et armum dextrum in portione sua.",
        "SYN": "кто из сынов Аароновых приносит кровь из мирной жертвы и тук, тому и правое плечо на долю;",
        "NEO": "Celui des fils d’Aaron qui offrira le sang et la graisse des victimes pacifiques aura la cuisse droite pour sa part.",
        "NAB": "The descendant of Aaron who offers up the blood and fat of the peace offering shall have the right leg as his portion,",
        "VAT_ES": "Esa pata es la porción que recibirá el hijo de Aarón que ofrezca la sangre y la grasa del sacrificio de comunión.",
        "CEI": "Essa spetterà, come sua parte, al figlio di Aronne che avrà offerto il sangue e il grasso dei sacrifici di comunione."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כִּי֩ אֶת חֲזֵ֨ה הַ/תְּנוּפָ֜ה וְ/אֵ֣ת שׁ֣וֹק הַ/תְּרוּמָ֗ה לָקַ֨חְתִּי֙ מֵ/אֵ֣ת בְּנֵֽי יִשְׂרָאֵ֔ל מִ/זִּבְחֵ֖י שַׁלְמֵי/הֶ֑ם וָ/אֶתֵּ֣ן אֹ֠תָ/ם לְ/אַהֲרֹ֨ן הַ/כֹּהֵ֤ן וּ/לְ/בָנָי/ו֙ לְ/חָק עוֹלָ֔ם מֵ/אֵ֖ת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "VUL": "Pectusculum enim elevationis, et armum separationis, tuli a filiis Israël de hostiis eorum pacificis, et dedi Aaron sacerdoti, et filiis ejus, lege perpetua, ab omni populo Israël.",
        "SYN": "ибо Я беру от сынов Израилевых из мирных жертв их грудь потрясания и плечо возношения, и отдаю их Аарону священнику и сынам его в вечный участок от сынов Израилевых.",
        "NEO": "Car j’ai pris sur les sacrifices pacifiques des enfants d’Israël la poitrine à balancer et l’épaule prélevée, et je les donne au prêtre Aaron et à ses fils comme une redevance perpétuelle imposée aux enfants d’Israël.",
        "NAB": "for from the peace offerings of the Israelites I have taken the breast that is waved and the leg that is raised up, and I have given them to Aaron, the priest, and to his sons by a perpetual ordinance as a contribution from the Israelites.\"",
        "VAT_ES": "Porque yo retengo ese pecho y esa pata de los sacrificios de comunión ofrecidos por los israelitas, y se los entrego al sacerdote Aarón y a sus hijos: es un derecho válido para siempre en Israel.",
        "CEI": "Poiché, dai sacrifici di comunione offerti dagli Israeliti, io mi riservo il petto della vittima offerta con l'agitazione di rito e la coscia della vittima offerta con l'elevazione di rito e li dò al sacerdote Aronne e ai suoi figli per legge perenne, che gli Israeliti osserveranno."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "זֹ֣את מִשְׁחַ֤ת אַהֲרֹן֙ וּ/מִשְׁחַ֣ת בָּנָ֔י/ו מֵ/אִשֵּׁ֖י יְהוָ֑ה בְּ/יוֹם֙ הִקְרִ֣יב אֹתָ֔/ם לְ/כַהֵ֖ן לַ/יהוָֽה׃",
        "VUL": "Hæc est unctio Aaron et filiorum ejus in cæremoniis Domini die qua obtulit eos Moyses, ut sacerdotio fungerentur,",
        "SYN": "Вот участок Аарону и участок сынам его из жертв Господних со дня, когда они предстанут пред Господа для священнодействия,",
        "NEO": "C’est là le droit de l’onction d’Aaron et le droit de l’onction de ses fils sur les sacrifices faits par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**, à partir du jour où on les présentera pour être prêtres au service de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "This is the priestly share from the oblations of the LORD, allotted to Aaron and his sons on the day he called them to be the priests of the LORD;",
        "VAT_ES": "Esta es la parte que corresponde a Aarón y a sus hijos, de las ofrendas que queman para el Señor, desde que fueron investidos para servir al Señor como sacerdotes;",
        "CEI": "Questa è la parte dovuta ad Aronne e ai suoi figli, dei sacrifici bruciati in onore del Signore, dal giorno in cui eserciteranno il sacerdozio del Signore."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "אֲשֶׁר֩ צִוָּ֨ה יְהוָ֜ה לָ/תֵ֣ת לָ/הֶ֗ם בְּ/יוֹם֙ מָשְׁח֣/וֹ אֹתָ֔/ם מֵ/אֵ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל חֻקַּ֥ת עוֹלָ֖ם לְ/דֹרֹתָֽ/ם׃",
        "VUL": "et quæ præcepit eis dari Dominus a filiis Israël religione perpetua in generationibus suis.",
        "SYN": "который повелел Господь давать им со дня помазания их от сынов Израилевых. _Это_ вечное постановление в роды их. --",
        "NEO": "C’est ce que \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné aux enfants d’Israël de leur donner depuis le jour de leur onction ; ce sera une redevance perpétuelle parmi leurs descendants. »",
        "NAB": "on the day he anointed them the LORD ordered the Israelites to give them this share by a perpetual ordinance throughout their generations.",
        "VAT_ES": "esto es lo que el Señor mandó que se les diera, desde el momento en que fueron ungidos, como un derecho que ellos tendrán siempre sobre los israelitas, a lo largo de las generaciones.",
        "CEI": "Agli Israeliti il Signore ha ordinato di dar loro questo, dal giorno della loro unzione. È una parte che è loro dovuta per sempre, di generazione in generazione."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "זֹ֣את הַ/תּוֹרָ֗ה לָֽ/עֹלָה֙ לַ/מִּנְחָ֔ה וְ/לַֽ/חַטָּ֖את וְ/לָ/אָשָׁ֑ם וְ/לַ֨/מִּלּוּאִ֔ים וּ/לְ/זֶ֖בַח הַ/שְּׁלָמִֽים׃",
        "VUL": "Ista est lex holocausti, et sacrificii pro peccato atque delicto, et pro consecratione et pacificorum victimis,",
        "SYN": "Вот закон о всесожжении, о приношении хлебном, о жертве за грех, о жертве повинности, о жертве посвящения и о жертве мирной,",
        "NEO": "Telle est la loi de l’holocauste, de l’oblation, du sacrifice pour le péché, du sacrifice de réparation, de l’installation et du sacrifice pacifique.",
        "NAB": "This is the ritual for holocausts, cereal offerings, sin offerings, guilt offerings, (ordination offerings) and peace offerings,",
        "VAT_ES": "Este es el ritual del holocausto, de la oblación, del sacrificio por el pecado, del sacrificio de reparación, del sacrificio de la consagración y del sacrificio de comunión,",
        "CEI": "Questa è la legge per l'olocausto, l'oblazione, il sacrificio espiatorio, il sacrificio di riparazione, l'investitura e il sacrificio di comunione: legge che il Signore ha dato a Mosè sul monte Sinai, quando ordinò agli Israeliti di presentare le offerte al Signore nel deserto del Sinai\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֶת מֹשֶׁ֖ה בְּ/הַ֣ר סִינָ֑י בְּ/י֨וֹם צַוֺּת֜/וֹ אֶת בְּנֵ֣י יִשְׂרָאֵ֗ל לְ/הַקְרִ֧יב אֶת קָרְבְּנֵי/הֶ֛ם לַ/יהוָ֖ה בְּ/מִדְבַּ֥ר סִינָֽי׃",
        "VUL": "quam constituit Dominus Moysi in monte Sinai, quando mandavit filiis Israël ut offerrent oblationes suas Domino in deserto Sinai.",
        "SYN": "который дал Господь Моисею на горе Синае, когда повелел сынам Израилевым, в пустыне Синайской, приносить Господу приношения их.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** la prescrivit à Moïse sur la montagne de Sinaï, le jour où il ordonna aux enfants d’Israël de présenter leurs offrandes à \\+w Yahweh|strong=\"H3068\"\\+w** dans le désert de Sinaï.",
        "NAB": "which the LORD enjoined on Moses at Mount Sinai at the time when he commanded the Israelites in the wilderness of Sinai to bring their offerings to the LORD.",
        "VAT_ES": "que el Señor prescribió a Moisés en la montaña del Sinaí, cuando ordenó que los israelitas presentaran sus ofrendas al Señor, en el desierto del Sinaí."
      }
    }
  }
}