{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_015",
  "book_key": "LEVI",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר יְהוָ֔ה אֶל מֹשֶׁ֥ה וְ/אֶֽל אַהֲרֹ֖ן לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων καὶ Ἀαρών",
        "VUL": "Locutusque est Dominus ad Moysen et Aaron, dicens :",
        "SYN": "И сказал Господь Моисею и Аарону, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse et à Aaron, en disant :",
        "NAB": "The LORD said to Moses and Aaron,",
        "VAT_ES": "El Señor dijo a Moisés y a Aarón:",
        "CEI": "Il Signore disse ancora a Mosè e ad Aronne:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבְּרוּ֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל וַ/אֲמַרְתֶּ֖ם אֲלֵ/הֶ֑ם אִ֣ישׁ אִ֗ישׁ כִּ֤י יִהְיֶה֙ זָ֣ב מִ/בְּשָׂר֔/וֹ זוֹב֖/וֹ טָמֵ֥א הֽוּא׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς αὐτοῖς Ἀνδρὶ ἀνδρὶ ᾧ ἐὰν γένηται ῥύσις ἐκ τοῦ σώματος αὐτοῦ, ἡ ῥύσις αὐτοῦ ἀκάθαρτός ἐστιν.",
        "VUL": "Loquimini filiis Israël, et dicite eis : Vir, qui patitur fluxum seminis, immundus erit.",
        "SYN": "объявите сынам Израилевым и скажите им: если у кого будет истечение из тела его, то от истечения своего он нечист.",
        "NEO": "« Parlez aux enfants d’Israël, et dites-leur :",
        "NAB": "\"Speak to the Israelites and tell them: Every man who is afflicted with a chronic flow from his private parts is thereby unclean.",
        "VAT_ES": "Hablen en estos términos a los israelitas: Si un hombre sufre de blenorrea, su flujo es impuro.",
        "CEI": "\"Parlate agli Israeliti e riferite loro: Se un uomo soffre di gonorrea nella sua carne, la sua gonorrea è immonda."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/זֹ֛את תִּהְיֶ֥ה טֻמְאָת֖/וֹ בְּ/זוֹב֑/וֹ רָ֣ר בְּשָׂר֞/וֹ אֶת זוֹב֗/וֹ אֽוֹ הֶחְתִּ֤ים בְּשָׂר/וֹ֙ מִ/זּוֹב֔/וֹ טֻמְאָת֖/וֹ הִֽוא׃",
        "LXX": "καὶ οὗτος ὁ νόμος τῆς ἀκαθαρσίας αὐτοῦ· ῥέων γόνον ἐκ σώματος αὐτοῦ ἐκ τῆς ῥύσεως ἧς συνέστηκεν τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως, αὕτη ἡ ἀκαθαρσία αὐτοῦ ἐν αὐτῷ· πᾶσαι αἱ ἡμέραι ῥύσεως σώματος αὐτοῦ ᾗ συνέστηκεν τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως ἀκαθαρσία αὐτοῦ ἐστίν.",
        "VUL": "Et tunc judicabitur huic vitio subjacere, cum per singula momenta adhæserit carni ejus, atque concreverit fdus humor.",
        "SYN": "И вот [закон] о нечистоте его от истечения его: когда течет из тела его истечение его, и когда задерживается в теле его истечение его, это нечистота его;",
        "NEO": "Et telle est la souillure provenant de son flux : soit que sa chair laisse couler son flux ou que sa chair retienne son flux, il y a souillure.",
        "NAB": "Such is his uncleanness from this flow that it makes no difference whether the flow drains off or is blocked up; his uncleanness remains.",
        "VAT_ES": "Ya sea que su miembro deje salir el flujo, o que se obstruya a causa del mismo, su impureza consistirá en lo siguiente:",
        "CEI": "Questa è la condizione d'immondezza per la gonorrea: sia che la carne lasci uscire il liquido, sia che lo trattenga, si tratta d'immondezza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כָּל הַ/מִּשְׁכָּ֗ב אֲשֶׁ֨ר יִשְׁכַּ֥ב עָלָ֛י/ו הַ/זָּ֖ב יִטְמָ֑א וְ/כָֽל הַ/כְּלִ֛י אֲשֶׁר יֵשֵׁ֥ב עָלָ֖י/ו יִטְמָֽא׃",
        "LXX": "πᾶσα κοίτη ἐφ’ ᾗ ἐὰν κοιμηθῇ ἐπ’ αὐτῆς ὁ γονορρυὴς ἀκάθαρτός ἐστιν, καὶ πᾶν σκεῦος ἐφ’ ὃ ἐὰν καθίσῃ ἐπ’ αὐτὸ ὁ γονορρυὴς ἀκάθαρτον ἔσται.",
        "VUL": "Omne stratum, in quo dormierit, immundum erit, et ubicumque sederit.",
        "SYN": "всякая постель, на которой ляжет имеющий истечение, нечиста, и всякая вещь, на которую сядет [имеющий истечение семени], нечиста;",
        "NEO": "Tout lit sur lequel couchera celui qui a un flux sera impur ; tout objet sur lequel il s’assiéra, sera impur.",
        "NAB": "Any bed on which the man afflicted with the flow lies, is unclean, and any piece of furniture on which he sits, is unclean.",
        "VAT_ES": "Cualquier lecho donde ese hombre se acueste y cualquier mueble donde se siente, serán impuros.",
        "CEI": "Ogni giaciglio sul quale si coricherà chi è affetto da gonorrea, sarà immondo; ogni oggetto sul quale si siederà sarà immondo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אִ֕ישׁ אֲשֶׁ֥ר יִגַּ֖ע בְּ/מִשְׁכָּב֑/וֹ יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ἄνθρωπος ὃς ἄν ἅψηται τῆς κοίτης αὐτοῦ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
        "VUL": "Si quis hominum tetigerit lectum ejus, lavabit vestimenta sua, et ipse lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "и кто прикоснется к постели его, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;",
        "NEO": "Celui qui touchera son lit lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Anyone who touches his bed shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que toque su lecho deberá lavar su ropa, se bañará con agua y será impuro hasta la tarde.",
        "CEI": "Chi toccherà il giaciglio di costui, dovrà lavarsi le vesti e bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הַ/יֹּשֵׁב֙ עַֽל הַ/כְּלִ֔י אֲשֶׁר יֵשֵׁ֥ב עָלָ֖י/ו הַ/זָּ֑ב יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ὁ καθήμενος ἐπὶ τοῦ σκεύους ἐφ’ ὃ ἐὰν καθίσῃ ὁ γονορρυὴς πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Si sederit ubi ille sederat, et ipse lavabit vestimenta sua : et lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "кто сядет на какую-либо вещь, на которой сидел имеющий истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;",
        "NEO": "Celui qui s’assiéra sur l’objet où se sera assis l’homme qui a un flux, lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Whoever sits on a piece of furniture on which the afflicted man was sitting, shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que se siente en un mueble donde se haya sentado ese hombre, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chi si siederà sopra un oggetto qualunque, sul quale si sia seduto colui che soffre di gonorrea, dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הַ/נֹּגֵ֖עַ בִּ/בְשַׂ֣ר הַ/זָּ֑ב יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ὁ ἁπτόμενος χρωτὸς τοῦ γονορρυοῦς πλυνεῖ τὰ ἱμάτια καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
        "VUL": "Qui tetigerit carnem ejus, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "и кто прикоснется к телу имеющего истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;",
        "NEO": "Celui qui touchera la chair de celui qui a un flux lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Whoever touches the body of the afflicted man shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que toque el cuerpo del hombre que tiene el flujo, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chi toccherà il corpo di colui che è affetto da gonorrea si laverà le vesti, si bagnerà nell'acqua e sarà immondo fino alla sera."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/כִֽי יָרֹ֛ק הַ/זָּ֖ב בַּ/טָּה֑וֹר וְ/כִבֶּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "ἐὰν δὲ προσσιελίσῃ ὁ γονορρυὴς ἐπὶ τὸν καθαρὸν, πλυνεῖ τὰ ἱμάτια καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
        "VUL": "Si salivam hujuscemodi homo jecerit super eum qui mundus est, lavabit vestimenta sua : et lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "если имеющий истечение плюнет на чистого, то сей должен вымыть одежды свои и омыться водою, и нечист будет до вечера;",
        "NEO": "Si celui qui a un flux crache sur un homme pur, cet homme lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "If the afflicted man spits on a clean man, the latter shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "Si el enfermo escupe a una persona pura, esta deberá lavar su ropa y bañarse con agua, y será impura hasta la tarde.",
        "CEI": "Se colui che ha la gonorrea sputerà sopra uno che è mondo, questi dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/כָל הַ/מֶּרְכָּ֗ב אֲשֶׁ֨ר יִרְכַּ֥ב עָלָ֛י/ו הַ/זָּ֖ב יִטְמָֽא׃",
        "LXX": "καὶ πᾶν ἐπίσαγμα ὄνου ἐφ’ ὃ ἂν ἐπιβῇ ἐπ’ αὐτὸ ὁ γονορρυής, ἀκάθαρτον ἔσται ἕως ἑσπέρας.",
        "VUL": "Sagma, super quo sederit, immundum erit :",
        "SYN": "и всякая повозка, в которой ехал имеющий истечение, нечиста [будет до вечера];",
        "NEO": "Toute selle sur laquelle sera monté celui qui a un flux sera impure.",
        "NAB": "Any saddle on which the afflicted man rides, is unclean.",
        "VAT_ES": "Toda montura sobre la que haya montado el enfermo, será impura.",
        "CEI": "Ogni sella su cui monterà chi ha la gonorrea sarà immonda."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/כָל הַ/נֹּגֵ֗עַ בְּ/כֹל֙ אֲשֶׁ֣ר יִהְיֶ֣ה תַחְתָּ֔י/ו יִטְמָ֖א עַד הָ/עָ֑רֶב וְ/הַ/נּוֹשֵׂ֣א אוֹתָ֔/ם יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ πᾶς ὁ ἁπτόμενος ὅσα ἐὰν ᾖ ὑποκάτω αὐτοῦ ἀκάθαρτος ἔσται ἕως ἑσπέρας· καὶ ὁ αἴρων αὐτὰ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "et quidquid sub eo fuerit, qui fluxum seminis patitur, pollutum erit usque ad vesperum. Qui portaverit horum aliquid, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "и всякий, кто прикоснется к чему-нибудь, что было под ним, нечист будет до вечера; и кто понесет это, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;",
        "NEO": "Celui qui touchera une chose qui a été sous lui sera impur jusqu’au soir, et celui qui la portera lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Whoever touches anything that was under him shall be unclean until evening; whoever lifts up any such thing shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "Cualquiera que toque algún objeto que haya estado debajo de él, será impuro hasta la tarde. Y el que transporte ese objeto, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chiunque toccherà cosa, che sia stata sotto quel tale, sarà immondo fino alla sera. Chi porterà tali oggetti dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/כֹ֨ל אֲשֶׁ֤ר יִגַּע בּ/וֹ֙ הַ/זָּ֔ב וְ/יָדָ֖י/ו לֹא שָׁטַ֣ף בַּ/מָּ֑יִם וְ/כִבֶּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ὅσων ἐὰν ἅψηται ὁ γονορρυὴς καὶ τὰς χεῖρας οὐ νένιπται, πλυνεῖ τὰ ἱμάτια καὶ λούσεται τὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Omnis, quem tetigerit qui talis est, non lotis ante manibus, lavabit vestimenta sua, et lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "и всякий, к кому прикоснется имеющий истечение, не омыв рук своих водою, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;",
        "NEO": "Celui qu’aura touché celui qui a un flux et qui n’aura pas lavé ses mains dans l’eau, lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Anyone whom the afflicted man touches with unrinsed hands shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que haya sido tocado por alguien que padece de ese flujo y no se haya lavado cuidadosamente las manos, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chiunque sarà toccato da colui che ha la gonorrea, se questi non si era lavato le mani, dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/כְלִי חֶ֛רֶשׂ אֲשֶׁר יִגַּע בּ֥/וֹ הַ/זָּ֖ב יִשָּׁבֵ֑ר וְ/כָל כְּלִי עֵ֔ץ יִשָּׁטֵ֖ף בַּ/מָּֽיִם׃",
        "LXX": "καὶ σκεῦος ὀστράκινον οὗ ἂν ἅψηται ὁ γονορρυὴς συντριβήσεται· καὶ σκεῦος ξύλινον νιφήσεται ὕδατι, καὶ καθαρὸν ἔσται.",
        "VUL": "Vas fictile quod tetigerit confringetur : vas autem ligneum lavabitur aqua.",
        "SYN": "глиняный сосуд, к которому прикоснется имеющий истечение, должно разбить, а всякий деревянный сосуд должно вымыть водою [и будет чист].",
        "NEO": "Tout vase de terre qu’aura touché celui qui a un flux sera brisé, et tout vase de bois sera lavé dans l’eau.",
        "NAB": "Earthenware touched by the afflicted man shall be broken; and every wooden article shall be rinsed with water.",
        "VAT_ES": "La vasija de barro que toque el enfermo deberá ser rota, y cualquier otro utensilio de madera deberá ser lavado con agua.",
        "CEI": "Il vaso di terracotta toccato da colui che soffre di gonorrea sarà spezzato; ogni vaso di legno sarà lavato nell'acqua."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כִֽי יִטְהַ֤ר הַ/זָּב֙ מִ/זּוֹב֔/וֹ וְ/סָ֨פַר ל֜/וֹ שִׁבְעַ֥ת יָמִ֛ים לְ/טָהֳרָת֖/וֹ וְ/כִבֶּ֣ס בְּגָדָ֑י/ו וְ/רָחַ֧ץ בְּשָׂר֛/וֹ בְּ/מַ֥יִם חַיִּ֖ים וְ/טָהֵֽר׃",
        "LXX": "ἐὰν δὲ καθαρισθῇ ὁ γονορρυὴς ἐκ τῆς ῥύσεως αὐτοῦ, καὶ ἐξαριθμήσεται αὐτῷ ἑπτὰ ἡμέρας εἰς τὸν καθαρισμόν, καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται τὸ σῶμα ὕδατι, καὶ καθαρὸς ἔσται.",
        "VUL": "Si sanatus fuerit qui hujuscemodi sustinet passionem, numerabit septem dies post emundationem sui, et lotis vestibus et toto corpore in aquis viventibus, erit mundus.",
        "SYN": "А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои, и омыть тело свое живою водою, и будет чист;",
        "NEO": "Lorsque celui qui a un flux sera purifié de son flux, il comptera sept jours pour sa purification ; il lavera alors ses vêtements, baignera son corps dans de l’eau vive, et il sera pur.",
        "NAB": "\"When a man who has been afflicted with a flow becomes free of his affliction, he shall wait seven days for his purification. Then he shall wash his garments and bathe his body in fresh water, and so he will be clean.",
        "VAT_ES": "Si el hombre que tiene el flujo se cura, contará siete días para su purificación. Entonces lavará su ropa, se bañará en el agua de un manantial, y será puro.",
        "CEI": "Quando chi è affetto da gonorrea sarà guarito dal male, conterà sette giorni dalla sua guarigione; poi si laverà le vesti, bagnerà il suo corpo nell'acqua viva e sarà mondo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/בַ/יּ֣וֹם הַ/שְּׁמִינִ֗י יִֽקַּֽח ל/וֹ֙ שְׁתֵּ֣י תֹרִ֔ים א֥וֹ שְׁנֵ֖י בְּנֵ֣י יוֹנָ֑ה וּ/בָ֣א לִ/פְנֵ֣י יְהוָ֗ה אֶל פֶּ֨תַח֙ אֹ֣הֶל מוֹעֵ֔ד וּ/נְתָנָ֖/ם אֶל הַ/כֹּהֵֽן׃",
        "LXX": "καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ λήμψεται ἑαυτῷ δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν καὶ οἴσει αὐτὰ ἔναντι Κυρίου ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ δώσει αὐτὰ τῷ ἱερεῖ·",
        "VUL": "Die autem octavo sumet duos turtures, aut duos pullos columbæ, et veniet in conspectum Domini ad ostium tabernaculi testimonii, dabitque eos sacerdoti :",
        "SYN": "и в восьмой день возьмет он себе двух горлиц или двух молодых голубей, и придет пред лице Господне ко входу скинии собрания, и отдаст их священнику;",
        "NEO": "Le huitième jour, ayant pris deux tourterelles ou deux jeunes pigeons, il viendra devant \\+w Yahweh|strong=\"H3068\"\\+w**, à l’entrée de la tente de réunion, et il les donnera au prêtre.",
        "NAB": "On the eighth day he shall take two turtledoves or two pigeons, and going before the LORD, to the entrance of the meeting tent, he shall give them to the priest,",
        "VAT_ES": "Al octavo día, se procurará dos torcazas o dos pichones de paloma, irá a presentarse delante del Señor, a la entrada de la Carpa del encuentro, y los entregará al sacerdote.",
        "CEI": "L'ottavo giorno, prenderà due tortore o due colombi, verrà davanti al Signore, all'ingresso della tenda del convegno, e li darà al sacerdote,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עָשָׂ֤ה אֹתָ/ם֙ הַ/כֹּהֵ֔ן אֶחָ֣ד חַטָּ֔את וְ/הָ/אֶחָ֖ד עֹלָ֑ה וְ/כִפֶּ֨ר עָלָ֧י/ו הַ/כֹּהֵ֛ן לִ/פְנֵ֥י יְהוָ֖ה מִ/זּוֹבֽ/וֹ׃",
        "LXX": "καὶ ποιήσει αὐτὰ ὁ ἱερεὺς μίαν περὶ ἁμαρτίας καὶ μίαν εἰς ὁλοκαύτωμα, καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι Κυρίου ἀπὸ τῆς ῥύσεως αὐτοῦ.",
        "VUL": "qui faciet unum pro peccato et alterum in holocaustum : rogabitque pro eo coram Domino, ut emundetur a fluxu seminis sui.",
        "SYN": "и принесет священник из сих _птиц_ одну в жертву за грех, а другую во всесожжение, и очистит его священник пред Господом от истечения его.",
        "NEO": "Le prêtre les offrira, l’un en sacrifice pour le péché, l’autre en holocauste, et le prêtre fera pour lui l’expiation devant \\+w Yahweh|strong=\"H3068\"\\+w**, à cause de son flux.",
        "NAB": "who shall offer them up, the one as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for the man's flow.",
        "VAT_ES": "Este los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. De esta manera, el sacerdote practicará el rito de expiación delante del Señor, en favor de ese hombre, a causa de su flujo.",
        "CEI": "il quale ne offrirà uno come sacrificio espiatorio, l'altro come olocausto; il sacerdote compirà per lui il rito espiatorio davanti al Signore per la sua gonorrea."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אִ֕ישׁ כִּֽי תֵצֵ֥א מִמֶּ֖/נּוּ שִׁכְבַת זָ֑רַע וְ/רָחַ֥ץ בַּ/מַּ֛יִם אֶת כָּל בְּשָׂר֖/וֹ וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "Καὶ ἄνθρωπος ᾧ ἐὰν ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος, καὶ λούσεται ὕδατι πᾶν τὸ σῶμα αὐτοῦ καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
        "VUL": "Vir de quo egreditur semen coitus, lavabit aqua omne corpus suum : et immundus erit usque ad vesperum.",
        "SYN": "Если у кого случится излияние семени, то он должен омыть водою все тело свое, и нечист будет до вечера;",
        "NEO": "L’homme qui aura un épanchement séminal baignera tout son corps dans l’eau, et sera impur jusqu’au soir.",
        "NAB": "\"When a man has an emission of seed, he shall bathe his whole body in water and be unclean until evening.",
        "VAT_ES": "Si un hombre tiene una eyaculación, lavará con agua todo su cuerpo, y será impuro hasta la tarde.",
        "CEI": "L'uomo che avrà avuto un'emissione seminale, si laverà tutto il corpo nell'acqua e sarà immondo fino alla sera."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/כָל בֶּ֣גֶד וְ/כָל ע֔וֹר אֲשֶׁר יִהְיֶ֥ה עָלָ֖י/ו שִׁכְבַת זָ֑רַע וְ/כֻבַּ֥ס בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ πᾶν ἱμάτιον καὶ πᾶν δέρμα ἐφ’ ὃ ἐὰν ᾖ ἐπ’ αὐτὸ κοίτη σπέρματος, καὶ πλυθήσεται ὕδατι καὶ ἀκάθαρτον ἔσται ἕως ἑσπέρας.",
        "VUL": "Vestem et pellem, quam habuerit, lavabit aqua, et immunda erit usque ad vesperum.",
        "SYN": "и всякая одежда и всякая кожа, на которую попадет семя, должна быть вымыта водою, и нечиста будет до вечера;",
        "NEO": "Tout vêtement et toute peau qui seront atteints par l’épanchement séminal seront lavés dans l’eau et seront impurs jusqu’au soir.",
        "NAB": "Any piece of cloth or leather with seed on it shall be washed with water and be unclean until evening.",
        "VAT_ES": "La ropa o el cuero sobre los que se haya derramado semen, deberá ser lavado con agua y será impuro hasta la tarde.",
        "CEI": "Ogni veste o pelle, su cui vi sarà un'emissione seminale, dovrà essere lavata nell'acqua e sarà immonda fino alla sera."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִשָּׁ֕ה אֲשֶׁ֨ר יִשְׁכַּ֥ב אִ֛ישׁ אֹתָ֖/הּ שִׁכְבַת זָ֑רַע וְ/רָחֲצ֣וּ בַ/מַּ֔יִם וְ/טָמְא֖וּ עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ γυνή, ἐὰν κοιμηθῇ ἀνὴρ μετ’ αὐτῆς κοίτην σπέρματος, καὶ λούσονται ὕδατι καὶ ἀκάθαρτοι ἔσονται ἕως ἑσπέρας.",
        "VUL": "Mulier, cum qua coierit, lavabitur aqua, et immunda erit usque ad vesperum.",
        "SYN": "если мужчина ляжет с женщиной и _будет_ у него излияние семени, то они должны омыться водою, и нечисты будут до вечера.",
        "NEO": "Si une femme a couché avec un homme et a eu commerce avec lui, elle se baignera dans l’eau ainsi que lui, et ils seront impurs jusqu’au soir.",
        "NAB": "\"If a man lies carnally with a woman, they shall both bathe in water and be unclean until evening.",
        "VAT_ES": "Y si un hombre tiene relaciones sexuales con su mujer, los dos se bañarán con agua y serán impuros hasta la tarde.",
        "CEI": "La donna e l'uomo che abbiano avuto un rapporto con emissione seminale si laveranno nell'acqua e saranno immondi fino alla sera."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אִשָּׁה֙ כִּֽי תִהְיֶ֣ה זָבָ֔ה דָּ֛ם יִהְיֶ֥ה זֹבָ֖/הּ בִּ/בְשָׂרָ֑/הּ שִׁבְעַ֤ת יָמִים֙ תִּהְיֶ֣ה בְ/נִדָּתָ֔/הּ וְ/כָל הַ/נֹּגֵ֥עַ בָּ֖/הּ יִטְמָ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "Καὶ γυνὴ ἥτις ἐὰν ᾖ ῥέουσα αἵματι, ἔσται ἡ ῥύσις αὐτῆς ἐν τῷ σώματι αὐτῆς, ἑπτά ἡμέρας ἔσται ἐν τῇ ἀφέδρῳ αὐτῆς· πᾶς ὁ ἁπτόμενος αὐτῆς ἀκάθαρτος ἔσται ἕως ἑσπέρας,",
        "VUL": "Mulier, quæ redeunte mense patitur fluxum sanguinis, septem diebus separabitur.",
        "SYN": "Если женщина имеет истечение крови, текущей из тела ее, то она должна сидеть семь дней во время очищения своего, и всякий, кто прикоснется к ней, нечист будет до вечера;",
        "NEO": "Quand une femme aura un flux, un flux de sang dans sa chair, elle sera sept jours dans son impureté. Quiconque la touchera sera impur jusqu’au soir.",
        "NAB": "\"When a woman has her menstrual flow, she shall be in a state of impurity for seven days. Anyone who touches her shall be unclean until evening.",
        "VAT_ES": "Cuando una mujer tenga su menstruación, será impura durante siete días, y el que la toque será impuro hasta la tarde.",
        "CEI": "Quando una donna abbia flusso di sangue, cioè il flusso nel suo corpo, la sua immondezza durerà sette giorni; chiunque la toccherà sarà immondo fino alla sera."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/כֹל֩ אֲשֶׁ֨ר תִּשְׁכַּ֥ב עָלָ֛י/ו בְּ/נִדָּתָ֖/הּ יִטְמָ֑א וְ/כֹ֛ל אֲשֶׁר תֵּשֵׁ֥ב עָלָ֖י/ו יִטְמָֽא׃",
        "LXX": "καὶ πᾶν ἐφ’ ὃ ἂν κοιτάζηται ἐπ’ αὐτὸ ἐν τῇ ἀφέδρῳ αὐτῆς ἀκάθαρτον ἔσται, καὶ πᾶν ἐφ’ ὃ ἂν ἐπικαθίσῃ ἐπ’ αὐτὸ ἀκάθαρτον ἔσται.",
        "VUL": "Omnis qui tetigerit eam, immundus erit usque ad vesperum :",
        "SYN": "и всё, на чем она ляжет в продолжение очищения своего, нечисто; и всё, на чем сядет, нечисто;",
        "NEO": "Tout meuble sur lequel elle se couchera pendant son impureté sera impur, et tout objet sur lequel elle s’assiéra sera impur.",
        "NAB": "Anything on which she lies or sits during her impurity shall be unclean.",
        "VAT_ES": "Cualquier objeto sobre el que ella se recueste o se siente mientras dure su estado de impureza, será impuro.",
        "CEI": "Ogni giaciglio sul quale si sarà messa a dormire durante la sua immondezza sarà immondo; ogni mobile sul quale si sarà seduta sarà immondo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/כָל הַ/נֹּגֵ֖עַ בְּ/מִשְׁכָּבָ֑/הּ יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ πᾶς ὃς ἐὰν ἅψηται τῆς κοίτης αὐτῆς πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "et in quo dormierit vel sederit diebus separationis suæ, polluetur.",
        "SYN": "и всякий, кто прикоснется к постели ее, должен вымыть одежды свои и омыться водою и нечист будет до вечера;",
        "NEO": "Quiconque touchera son lit lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Anyone who touches her bed shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que toque su lecho deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chiunque toccherà il suo giaciglio, dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כָל הַ/נֹּגֵ֔עַ בְּ/כָל כְּלִ֖י אֲשֶׁר תֵּשֵׁ֣ב עָלָ֑י/ו יְכַבֵּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ πᾶς ὁ ἁπτόμενος παντὸς σκεύους οὗ ἐὰν καθίσῃ ἐπ’ αὐτὸ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Qui tetigerit lectum ejus, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum.",
        "SYN": "и всякий, кто прикоснется к какой-нибудь вещи, на которой она сидела, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;",
        "NEO": "Quiconque touchera un objet sur lequel elle se sera assise, lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Whoever touches any article of furniture on which she was sitting, shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que toque algún mueble sobre el que ella se sentado, deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chi toccherà qualunque mobile sul quale essa si sarà seduta, dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אִ֨ם עַֽל הַ/מִּשְׁכָּ֜ב ה֗וּא א֧וֹ עַֽל הַ/כְּלִ֛י אֲשֶׁר הִ֥וא יֹשֶֽׁבֶת עָלָ֖י/ו בְּ/נָגְע/וֹ ב֑/וֹ יִטְמָ֖א עַד הָ/עָֽרֶב׃",
        "LXX": "ἐὰν δὲ ἐν τῇ κοίτῃ αὐτῆς οὔσης ἢ ἐπὶ τοῦ σκεύους οὗ ἐὰν καθίσῃ ἐπ’ αὐτῷ ἐν τῷ ἅπτεσθαι αὐτὸν αὐτῆς, ἀκάθαρτον ἔσται ἕως ἑσπέρας.",
        "VUL": "Omne vas, super quo illa sederit, quisquis attigerit, lavabit vestimenta sua : et ipse lotus aqua, pollutus erit usque ad vesperum.",
        "SYN": "и если кто прикоснется к чему-нибудь на постели или на той вещи, на которой она сидела, нечист будет до вечера;",
        "NEO": "S’il y a une chose sur le lit ou sur le siège sur lequel elle s’est assise, celui qui la touchera sera impur jusqu’au soir.",
        "NAB": "But if she is on the bed or on the seat when he touches it, he shall be unclean until evening.",
        "VAT_ES": "Si alguien toca un objeto que está sobre el lecho o sobre el mueble donde ella se sienta, será impuro hasta la tarde.",
        "CEI": "Se l'uomo si trova sul giaciglio o sul mobile mentre essa vi siede, per tale contatto sarà immondo fino alla sera."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/אִ֡ם שָׁכֹב֩ יִשְׁכַּ֨ב אִ֜ישׁ אֹתָ֗/הּ וּ/תְהִ֤י נִדָּתָ/הּ֙ עָלָ֔י/ו וְ/טָמֵ֖א שִׁבְעַ֣ת יָמִ֑ים וְ/כָל הַ/מִּשְׁכָּ֛ב אֲשֶׁר יִשְׁכַּ֥ב עָלָ֖י/ו יִטְמָֽא׃",
        "LXX": "ἐὰν δὲ κοίτῃ τις κοιμηθῇ μετ’ αὐτῆς, καὶ γένηται ἡ ἀκαθαρσία αὐτῆς ἐπ’ αὐτῷ, καὶ ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας· καὶ πᾶσα κοίτη ἐφ’ ᾗ ἂν κοιμηθῇ ἐπ’ αὐτῆς ἀκάθαρτος ἔσται.",
        "VUL": "Si coierit cum ea vir tempore sanguinis menstrualis, immundus erit septem diebus : et omne stratum, in quo dormierit, polluetur.",
        "SYN": "если переспит с нею муж, то нечистота ее будет на нем; он нечист будет семь дней, и всякая постель, на которой он ляжет, будет нечиста.",
        "NEO": "Si un homme couche avec elle et que l’impureté de cette femme vienne sur lui, il sera impur pendant sept jours, et tout lit sur lequel il couchera sera impur.",
        "NAB": "If a man dares to lie with her, he contracts her impurity and shall be unclean for seven days; every bed on which he then lies also becomes unclean.",
        "VAT_ES": "Si un hombre se acuesta con ella, la impureza de la mujer se transmite a él; será impuro durante siete días, y cualquier lecho sobre el que se acueste, será impuro.",
        "CEI": "Se un uomo ha rapporto intimo con essa, l'immondezza di lei lo contamina: egli sarà immondo per sette giorni e ogni giaciglio sul quale si coricherà sarà immondo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אִשָּׁ֡ה כִּֽי יָזוּב֩ ז֨וֹב דָּמָ֜/הּ יָמִ֣ים רַבִּ֗ים בְּ/לֹא֙ עֶת נִדָּתָ֔/הּ א֥וֹ כִֽי תָז֖וּב עַל נִדָּתָ֑/הּ כָּל יְמֵ֞י ז֣וֹב טֻמְאָתָ֗/הּ כִּ/ימֵ֧י נִדָּתָ֛/הּ תִּהְיֶ֖ה טְמֵאָ֥ה הִֽוא׃",
        "LXX": "Καὶ γυνὴ ἐὰν ῥέῃ ῥύσει αἵματος ἡμέρας πλείους οὐκ ἐν καιρῷ τῆς ἀφέδρου αὐτῆς, ἐὰν καὶ ῥέῃ μετὰ τὴν ἄφεδρον αὐτῆς, πᾶσαι αἱ ἡμέραι ῥύσεως ἀκαθαρσίας αὐτῆς καθάπερ αἱ ἡμέραι τῆς ἀφέδρου, ἀκάθαρτος ἔσται.",
        "VUL": "Mulier, quæ patitur multis diebus fluxum sanguinis non in tempore menstruali, vel quæ post menstruum sanguinem fluere non cessat, quamdiu subjacet huic passioni, immunda erit quasi sit in tempore menstruo.",
        "SYN": "Если у женщины течет кровь многие дни не во время очищения ее, или если она имеет истечение долее _обыкновенного_ очищения ее, то во все время истечения нечистоты ее, подобно как в продолжение очищения своего, она нечиста;",
        "NEO": "Quand une femme aura un flux de sang pendant plusieurs jours en dehors du temps accoutumé, ou si son flux se prolonge au-delà du temps de son impureté, elle sera impure tout le temps de ce flux, comme au temps de son impureté menstruelle.",
        "NAB": "\"When a woman is afflicted with a flow of blood for several days outside her menstrual period, or when her flow continues beyond the ordinary period, as long as she suffers this unclean flow she shall be unclean, just as during her menstrual period.",
        "VAT_ES": "Cuando una mujer tenga un flujo de sangre durante varios días, fuera del período menstrual, o cuando la menstruación se prolongue más de lo debido, será impura mientras dure el flujo, como lo es durante la menstruación.",
        "CEI": "La donna che ha un flusso di sangue per molti giorni, fuori del tempo delle regole, o che lo abbia più del normale sarà immonda per tutto il tempo del flusso, secondo le norme dell'immondezza mestruale."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כָּל הַ/מִּשְׁכָּ֞ב אֲשֶׁר תִּשְׁכַּ֤ב עָלָי/ו֙ כָּל יְמֵ֣י זוֹבָ֔/הּ כְּ/מִשְׁכַּ֥ב נִדָּתָ֖/הּ יִֽהְיֶה לָּ֑/הּ וְ/כָֽל הַ/כְּלִי֙ אֲשֶׁ֣ר תֵּשֵׁ֣ב עָלָ֔י/ו טָמֵ֣א יִהְיֶ֔ה כְּ/טֻמְאַ֖ת נִדָּתָֽ/הּ׃",
        "LXX": "καὶ πᾶσαν κοίτην ἐφ’ ἣν ἂν κοιμηθῇ ἐπ’ αὐτῆς πάσας τὰς ἡμέρας τῆς ῥύσεως κατὰ τὴν κοίτην τῆς ἀφέδρου ἔσται αὐτῇ, καὶ πᾶν σκεῦος ἐφ’ ὃ ἐὰν καθίσῃ ἐπ’ αὐτὸ ἀκάθαρτον ἔσται κατὰ τὴν ἀκαθαρσίαν τῆς ἀφέδρου.",
        "VUL": "Omne stratum, in quo dormierit, et vas in quo sederit, pollutum erit.",
        "SYN": "всякая постель, на которой она ляжет во все время истечения своего, будет _нечиста,_ подобно как постель в продолжение очищения ее; и всякая вещь, на которую она сядет, будет нечиста, как нечисто это во время очищения ее;",
        "NEO": "Tout lit sur lequel elle couchera tout le temps de ce flux, sera pour elle comme le lit de son impureté menstruelle, et tout objet sur lequel elle s’assiéra, sera impur comme au temps de son impureté menstruelle.",
        "NAB": "Any bed on which she lies during such a flow becomes unclean, as it would during her menstruation, and any article of furniture on which she sits becomes unclean just as during her menstruation.",
        "VAT_ES": "Todo lecho en el que se acueste y todo mueble sobre el que se siente será impuro, lo mismo que durante el período menstrual.",
        "CEI": "Ogni giaciglio sul quale si coricherà durante tutto il tempo del flusso sarà per lei come il giaciglio sul quale si corica quando ha le regole; ogni mobile sul quale siederà sarà immondo, come lo è quando essa ha le regole."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/כָל הַ/נּוֹגֵ֥עַ בָּ֖/ם יִטְמָ֑א וְ/כִבֶּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָמֵ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "πᾶς ὁ ἁπτόμενος αὐτῆς ἀκάθαρτος ἔσται, καὶ πλυνεῖ τὰ ἱμάτια καὶ λούσεται τὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Quicumque tetigerit ea, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperam.",
        "SYN": "и всякий, кто прикоснется к ним, будет нечист, и должен вымыть одежды свои и омыться водою, и нечист будет до вечера.",
        "NEO": "Quiconque les touchera sera impur ; il lavera ses vêtements, se baignera dans l’eau et sera impur jusqu’au soir.",
        "NAB": "Anyone who touches them becomes unclean; he shall wash his garments, bathe in water, and be unclean until evening.",
        "VAT_ES": "El que los toque será impuro: deberá lavar su ropa y bañarse con agua, y será impuro hasta la tarde.",
        "CEI": "Chiunque toccherà quelle cose sarà immondo; dovrà lavarsi le vesti, bagnarsi nell'acqua e sarà immondo fino alla sera."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אִֽם טָהֲרָ֖ה מִ/זּוֹבָ֑/הּ וְ/סָ֥פְרָה לָּ֛/הּ שִׁבְעַ֥ת יָמִ֖ים וְ/אַחַ֥ר תִּטְהָֽר׃",
        "LXX": "ἐὰν δὲ καθαρισθῇ ἀπὸ τῆς ῥύσεως, καὶ ἐξαριθμήσεται αὐτῇ ἑπτὰ ἡμέρας, καὶ μετὰ ταῦτα καθαρισθήσεται.",
        "VUL": "Si steterit sanguis, et fluere cessaverit, numerabit septem dies purificationis suæ :",
        "SYN": "А когда она освободится от истечения своего, тогда должна отсчитать себе семь дней, и потом будет чиста;",
        "NEO": "Lorsqu’elle sera purifiée de son flux, elle comptera sept jours, après lesquels elle sera pure.",
        "NAB": "\"If she becomes freed from her affliction, she shall wait seven days, and only then is she to be purified.",
        "VAT_ES": "Una vez que cese el flujo, la mujer contará siete días, y después será pura.",
        "CEI": "Quando essa sia guarita dal flusso, conterà sette giorni e poi sarà monda."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/בַ/יּ֣וֹם הַ/שְּׁמִינִ֗י תִּֽקַּֽח לָ/הּ֙ שְׁתֵּ֣י תֹרִ֔ים א֥וֹ שְׁנֵ֖י בְּנֵ֣י יוֹנָ֑ה וְ/הֵבִיאָ֤ה אוֹתָ/ם֙ אֶל הַ/כֹּהֵ֔ן אֶל פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ λήμψεται αὑτῇ δύο τρυγόνας ἢ δύο νοσσοὺς περιστερῶν, καὶ οἴσει αὐτὰ πρὸς τὸν ἱερέα ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου·",
        "VUL": "et die octavo offeret pro se sacerdoti duos turtures, aut duos pullos columbarum, ad ostium tabernaculi testimonii :",
        "SYN": "в восьмой день возьмет она себе двух горлиц или двух молодых голубей и принесет их к священнику ко входу скинии собрания;",
        "NEO": "Le huitième jour, elle prendra deux tourterelles ou deux jeunes pigeons, et les apportera au prêtre, à l’entrée de la tente de réunion.",
        "NAB": "On the eighth day she shall take two turtledoves or two pigeons and bring them to the priest at the entrance of the meeting tent.",
        "VAT_ES": "Al octavo día, conseguirá dos torcazas o dos pichones de paloma, y los presentará al sacerdotes, a la entrada de la Carpa del Encuentro.",
        "CEI": "L'ottavo giorno prenderà due tortore o due colombi e li porterà al sacerdote all'ingresso della tenda del convegno."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/עָשָׂ֤ה הַ/כֹּהֵן֙ אֶת הָ/אֶחָ֣ד חַטָּ֔את וְ/אֶת הָ/אֶחָ֖ד עֹלָ֑ה וְ/כִפֶּ֨ר עָלֶ֤י/הָ הַ/כֹּהֵן֙ לִ/פְנֵ֣י יְהוָ֔ה מִ/זּ֖וֹב טֻמְאָתָֽ/הּ׃",
        "LXX": "καὶ ποιήσει ὁ ἱερεὺς τὴν μίαν περὶ ἁμαρτίας καὶ τὴν μίαν εἰς ὁλοκαύτωμα, καὶ ἐξιλάσεται περὶ αὐτῆς ὁ ἱερεὺς ἔναντι Κυρίου ἀπὸ ῥύσεως ἀκαθαρσίας αὐτῆς.",
        "VUL": "qui unum faciet pro peccato, et alterum in holocaustum, rogabitque pro ea coram Domino, et pro fluxu immunditiæ ejus.",
        "SYN": "и принесет священник одну _из_ _птиц_ в жертву за грех, а другую во всесожжение, и очистит ее священник пред Господом от истечения нечистоты ее.",
        "NEO": "Le prêtre les offrira, l’un en sacrifice pour le péché, l’autre en holocauste, et le prêtre fera pour elle l’expiation devant \\+w Yahweh|strong=\"H3068\"\\+w**, à cause du flux qui la rendait impure.",
        "NAB": "The priest shall offer up one of them as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for her unclean flow.",
        "VAT_ES": "El sacerdote los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. De esta manera, practicará el rito de expiación delante del Señor, en favor de esa mujer, a causa de la impureza de su flujo.",
        "CEI": "Il sacerdote ne offrirà uno come sacrificio espiatorio e l'altro come olocausto e farà per lei il rito espiatorio, davanti al Signore, per il flusso che la rendeva immonda."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הִזַּרְתֶּ֥ם אֶת בְּנֵי יִשְׂרָאֵ֖ל מִ/טֻּמְאָתָ֑/ם וְ/לֹ֤א יָמֻ֨תוּ֙ בְּ/טֻמְאָתָ֔/ם בְּ/טַמְּאָ֥/ם אֶת מִשְׁכָּנִ֖/י אֲשֶׁ֥ר בְּ/תוֹכָֽ/ם׃",
        "LXX": "Καὶ εὐλαβεῖς ποιήσετε τοὺς υἱοὺς Ἰσραὴλ ἀπὸ τῶν ἀκαθαρσιῶν αὐτῶν, καὶ οὐκ ἀποθανοῦνται διὰ τὴν ἀκαθαρσίαν αὐτῶν, ἐν τῷ μιαίνειν αὐτοὺς τὴν σκηνήν μου τὴν ἐν αὐτοῖς.",
        "VUL": "Docebitis ergo filios Israël ut caveant immunditiam, et non moriantur in sordibus suis, cum polluerint tabernaculum meum quod est inter eos.",
        "SYN": "Так предохраняйте сынов Израилевых от нечистоты их, чтоб они не умерли в нечистоте своей, оскверняя жилище Мое, которое среди них:",
        "NEO": "Vous apprendrez aux enfants d’Israël à se purifier de leurs impuretés, de peur qu’ils ne meurent à cause de leur impureté, en souillant ma Demeure qui est au milieu d’eux.",
        "NAB": "\"You shall warn the Israelites of their uncleanness, lest by defiling my Dwelling, which is in their midst, their uncleanness be the cause of their death.",
        "VAT_ES": "Ustedes deberán prevenir a los israelitas sobre sus impurezas, a fin de que no mueran a causa de ellas, por haber manchado mi Morada, que está en medio de ellos.",
        "CEI": "Avvertite gli Israeliti di ciò che potrebbe renderli immondi, perché non muoiano per la loro immondezza, quando contaminassero la mia Dimora che è in mezzo a loro."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "זֹ֥את תּוֹרַ֖ת הַ/זָּ֑ב וַ/אֲשֶׁ֨ר תֵּצֵ֥א מִמֶּ֛/נּוּ שִׁכְבַת זֶ֖רַע לְ/טָמְאָה בָֽ/הּ׃",
        "LXX": "οὗτος ὁ νόμος τοῦ γονορρυοῦς, καὶ ἐάν τινι ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος ὥστε μιανθῆναι ἐν αὐτῇ·",
        "VUL": "Ista est lex ejus, qui patitur fluxum seminis, et qui polluitur coitu,",
        "SYN": "вот закон об имеющем истечение и о том, у кого случится излияние семени, делающее его нечистым,",
        "NEO": "Telle est la loi concernant l’homme qui a une gonorrhée ou qui est souillé par un épanchement séminal,",
        "NAB": "\"This is the law for the man who is afflicted with a chronic flow, or who has an emission of seed, and thereby becomes unclean;",
        "VAT_ES": "Este es el ritual concerniente a la persona que padece de flujo: al que tiene una eyaculación y por eso incurre en impureza;",
        "CEI": "Questa è la legge per colui che ha la gonorrea o un'emissione seminale che lo rende immondo"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/הַ/דָּוָה֙ בְּ/נִדָּתָ֔/הּ וְ/הַ/זָּב֙ אֶת זוֹב֔/וֹ לַ/זָּכָ֖ר וְ/לַ/נְּקֵבָ֑ה וּ/לְ/אִ֕ישׁ אֲשֶׁ֥ר יִשְׁכַּ֖ב עִם טְמֵאָֽה׃",
        "LXX": "καὶ τῇ αἱμορροούσῃ ἐν τῇ ἀφέδρῳ αὐτῆς, καὶ ὁ γονορρυὴς ἐν τῇ ῥύσει αὐτοῦ, τῷ ἄρσενι ἢ τῇ θηλείᾳ, καὶ τῷ ἀνδρὶ ὃς ἂν κοιμηθῇ μετὰ ἀποκαθημένης.",
        "VUL": "et quæ menstruis temporibus separatur, vel quæ jugi fluit sanguine, et hominis qui dormierit cum ea.",
        "SYN": "и о страдающей очищением своим, и о имеющих истечение, мужчине или женщине, и о муже, который переспит с нечистою.",
        "NEO": "et concernant la femme qui a son flux menstruel, et toute personne ayant un flux, soit homme, soit femme, et pour l’homme qui couche avec une femme impure. »",
        "NAB": "as well as for the woman who has her menstrual period, or who is afflicted with a chronic flow; the law for male and female; and also for the man who lies with an unclean woman.\"",
        "VAT_ES": "a la mujer indispuesta debido a su menstruación; al hombre o a la mujer que padecen de flujo; y al hombre que se acuesta con una mujer impura.",
        "CEI": "e la legge per colei che è indisposta a causa delle regole, cioè per l'uomo o per la donna che abbia il flusso e per l'uomo che abbia rapporti intimi con una donna in stato d'immondezza\"."
      }
    }
  }
}