{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_021",
  "book_key": "LEVI",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה אֱמֹ֥ר אֶל הַ/כֹּהֲנִ֖ים בְּנֵ֣י אַהֲרֹ֑ן וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם לְ/נֶ֥פֶשׁ לֹֽא יִטַּמָּ֖א בְּ/עַמָּֽי/ו׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων Εἰπὸν τοῖς ἱερεῦσιν τοῖς υἱοῖς Ἀαρὼν καὶ ἐρεῖς πρὸς αὐτούς Ἐν ταῖς ψυχαῖς οὐ μιανθήσονται ἐν τῷ ἔθνει αὐτῶν,",
        "VUL": "Dixit quoque Dominus ad Moysen : Loquere ad sacerdotes filios Aaron, et dices ad eos : Ne contaminetur sacerdos in mortibus civium suorum,",
        "SYN": "И сказал Господь Моисею: объяви священникам, сынам Аароновым, и скажи им: да не оскверняют себя _прикосновением_ к умершему из народа своего;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : Parle aux prêtres, fils d’Aaron, et dis-leur :",
        "NAB": "The LORD said to Moses, \"Speak to Aaron's sons, the priests, and tell them: None of you shall make himself unclean for any dead person among his people,",
        "VAT_ES": "El Señor dijo a Moisés: Habla en estos términos a los sacerdotes hijos de Aarón: Nadie deberá incurrir en impureza por el cadáver de alguno de los suyos,",
        "CEI": "Il Signore disse a Mosè: \"Parla ai sacerdoti, figli di Aronne, e riferisci loro: Un sacerdote non dovrà rendersi immondo per il contatto con un morto della sua parentela,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּ֚י אִם לִ/שְׁאֵר֔/וֹ הַ/קָּרֹ֖ב אֵלָ֑י/ו לְ/אִמּ֣/וֹ וּ/לְ/אָבִ֔י/ו וְ/לִ/בְנ֥/וֹ וּ/לְ/בִתּ֖/וֹ וּ/לְ/אָחִֽי/ו׃",
        "LXX": "ἀλλ’ ἢ ἐν τῷ οἰκείῳ τῷ ἔγγιστα αὐτῶν, ἐπὶ πατρὶ καὶ μητρί, καὶ υἱοῖς καὶ θυγατράσιν, ἐπ’ ἀδελφῷ",
        "VUL": "nisi tantum in consanguineis, ac propinquis, id est, super patre et matre, et filio, et filia, fratre quoque,",
        "SYN": "только к ближнему родственнику своему, к матери своей и к отцу своему, к сыну своему и дочери своей, к брату своему",
        "NEO": "excepté pour son parent du même rang, pour sa mère, pour son père, pour son fils, pour sa fille, pour son frère,",
        "NAB": "except for his nearest relatives, his mother or father, his son or daughter, his brother",
        "VAT_ES": "a no ser que se trate de un paciente muy cercano: su madre, su padre, su hijo, su hija o su hermano;",
        "CEI": "se non per un suo parente stretto, cioè per sua madre, suo padre, suo figlio, sua figlia, suo fratello"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לַ/אֲחֹת֤/וֹ הַ/בְּתוּלָה֙ הַ/קְּרוֹבָ֣ה אֵלָ֔י/ו אֲשֶׁ֥ר לֹֽא הָיְתָ֖ה לְ/אִ֑ישׁ לָ֖/הּ יִטַּמָּֽא׃",
        "LXX": "καὶ ἀδελφῇ παρθένῳ τῇ ἐγγιζούσῃ αὐτῷ τῇ μὴ ἐκδεδομένῃ ἀνδρί, ἐπὶ τούτοις μιανθήσεται.",
        "VUL": "et sorore virgine quæ non est nupta viro :",
        "SYN": "и к сестре своей, девице, живущей при нем и не бывшей замужем, можно ему _прикасаться,_ не оскверняя себя;",
        "NEO": "et pour sa sœur vierge, qui vit auprès de lui, n’étant pas encore mariée ; pour elle il se rendra impur.",
        "NAB": "or his maiden sister, who is of his own family while she remains unmarried; for these he may make himself unclean.",
        "VAT_ES": "o por el cadáver de una hermana virgen, que estaba muy próxima a él, porque aún no se había casado.",
        "CEI": "e sua sorella ancora vergine, che viva con lui e non sia ancora maritata; per questa può esporsi alla immondezza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹ֥א יִטַּמָּ֖א בַּ֣עַל בְּ/עַמָּ֑י/ו לְ/הֵ֖חַלּֽ/וֹ׃",
        "LXX": "οὐ μιανθήσεται ἐξάπινα ἐν τῷ λαῷ αὐτοῦ εἰς βεβήλωσιν αὐτοῦ.",
        "VUL": "sed nec in principe populi sui contaminabitur.",
        "SYN": "и _прикосновением_ к кому бы то ни было в народе своем не должен он осквернять себя, чтобы не сделаться нечистым.",
        "NEO": "Chef de maison parmi son peuple, il ne se souillera pas et ne profanera pas sa dignité.",
        "NAB": "But for a sister who has married out of his family he shall not make himself unclean; this would be a profanation.",
        "VAT_ES": "Pero nadie podrá incurrir en impureza ni profanarse por una mujer casada de su familia.",
        "CEI": "Signore tra i suoi parenti, non si dovrà contaminare, profanando se stesso."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹֽא יקרחה יִקְרְח֤וּ קָרְחָה֙ בְּ/רֹאשָׁ֔/ם וּ/פְאַ֥ת זְקָנָ֖/ם לֹ֣א יְגַלֵּ֑חוּ וּ/בִ֨/בְשָׂרָ֔/ם לֹ֥א יִשְׂרְט֖וּ שָׂרָֽטֶת׃",
        "LXX": "καὶ φαλάκρωμα οὐ ξυρηθήσεσθε τὴν κεφαλὴν ἐπὶ νεκρῷ, καὶ τὴν ὄψιν τοῦ πώγωνος οὐ ξυρήσονται, καὶ ἐπὶ τὰς σάρκας αὐτῶν οὐ κατατεμοῦσιν ἐντομίδας.",
        "VUL": "Non radent caput, nec barbam, neque in carnibus suis facient incisuras.",
        "SYN": "Они не должны брить головы своей и подстригать края бороды своей и делать нарезы на теле своем.",
        "NEO": "Les prêtres ne se raseront pas la tête, ils n’enlèveront pas les côtés de leur barbe, et ils ne feront pas d’incisions dans leur chair.",
        "NAB": "\"The priests shall not make bare the crown of the head, nor shave the edges of the beard, nor lacerate the body.",
        "VAT_ES": "Los sacerdotes no se raparán la cabeza, ni se cortarán los bordes de la barba, ni se harán incisiones en el cuerpo.",
        "CEI": "I sacerdoti non si faranno tonsure sul capo, né si raderanno ai lati la barba né si faranno incisioni nella carne."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "קְדֹשִׁ֤ים יִהְיוּ֙ לֵ/אלֹ֣הֵי/הֶ֔ם וְ/לֹ֣א יְחַלְּל֔וּ שֵׁ֖ם אֱלֹהֵי/הֶ֑ם כִּי֩ אֶת אִשֵּׁ֨י יְהוָ֜ה לֶ֧חֶם אֱלֹהֵי/הֶ֛ם הֵ֥ם מַקְרִיבִ֖ם וְ/הָ֥יוּ קֹֽדֶשׁ׃",
        "LXX": "ἅγιοι ἔσονται τῷ θεῷ αὐτῶν, καὶ οὐ βεβηλώσουσιν τὸ ὂνομα τοῦ θεοῦ αὐτῶν· τὰς γὰρ θυσίας Κυρίου δῶρα τοῦ θεοῦ αὐτῶν αὐτοὶ προσφέρουσιν, καὶ ἔσονται ἅγιοι.",
        "VUL": "Sancti erunt Deo suo, et non polluent nomen ejus : incensum enim Domini, et panes Dei sui offerunt, et ideo sancti erunt.",
        "SYN": "Они должны быть святы Богу своему и не должны бесчестить имени Бога своего, ибо они приносят жертвы Господу, хлеб Богу своему, и потому должны быть святы.",
        "NEO": "Ils seront saints pour leur Dieu, et ils ne profaneront pas le nom de leur Dieu, car ils offrent à \\+w Yahweh|strong=\"H3068\"\\+w** des sacrifices consumés par le feu, le pain de leur Dieu : ils seront saints.",
        "NAB": "To their God they shall be sacred, and not profane his name; since they offer up the oblations of the LORD, the food of their God, they must be holy.",
        "VAT_ES": "Estarán consagrados a su Dios y no profanaran el nombre de su Dios; porque son los presentan las ofrendas que se queman para el Señor –el alimento de su Dios– y por eso deben ser santos.",
        "CEI": "Saranno santi per il loro Dio e non profaneranno il nome del loro Dio, perché offrono al Signore sacrifici consumati dal fuoco, pane del loro Dio; perciò saranno santi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִשָּׁ֨ה זֹנָ֤ה וַ/חֲלָלָה֙ לֹ֣א יִקָּ֔חוּ וְ/אִשָּׁ֛ה גְּרוּשָׁ֥ה מֵ/אִישָׁ֖/הּ לֹ֣א יִקָּ֑חוּ כִּֽי קָדֹ֥שׁ ה֖וּא לֵ/אלֹהָֽי/ו׃",
        "LXX": "γυναῖκα πόρνην καὶ βεβηλωμένην οὐ λήμψονται, καὶ γυναῖκα ἐκβεβλημένην ἀπὸ ἀνδρὸς αὐτῆς. ἅγιός ἐστιν τῷ κυρίῳ θεῷ αὐτοῦ,",
        "VUL": "Scortum et vile prostibulum non ducent uxorem, nec eam quæ repudiata est a marito : quia consecrati sunt Deo suo,",
        "SYN": "Они не должны брать за себя блудницу и опороченную, не должны брать и жену, отверженную мужем своим, ибо они святы [Господу] Богу своему.",
        "NEO": "Ils ne prendront pas une femme prostituée ou déshonorée ; ils ne prendront pas une femme répudiée par son mari, car le prêtre est saint pour son Dieu.",
        "NAB": "\"A priest shall not marry a woman who has been a prostitute or has lost her honor, nor a woman who has been divorced by her husband; for the priest is sacred to his God.",
        "VAT_ES": "Tampoco se casarán con una mujer envilecida por la prostitución, ni con una mujer divorciada de su marido, porque el sacerdote está consagrado a su Dios.",
        "CEI": "Non prenderanno in moglie una prostituta o già disonorata; né una donna ripudiata dal marito, perché sono santi per il loro Dio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/קִדַּשְׁתּ֔/וֹ כִּֽי אֶת לֶ֥חֶם אֱלֹהֶ֖י/ךָ ה֣וּא מַקְרִ֑יב קָדֹשׁ֙ יִֽהְיֶה לָּ֔/ךְ כִּ֣י קָד֔וֹשׁ אֲנִ֥י יְהוָ֖ה מְקַדִּשְׁ/כֶֽם׃",
        "LXX": "καὶ ἁγιάσει αὐτόν· τὰ δῶρα Κυρίου θεοῦ ὑμῶν οὗτος προσφέρει· ἅγιος ἔσται, ὅτι ἅγιος ἐγὼ Κύριος ὁ ἁγιάζων αὐτούς.",
        "VUL": "et panes propositionis offerunt. Sint ergo sancti, quia et ego sanctus sum, Dominus qui sanctifico eos.",
        "SYN": "Святи его, ибо он приносит хлеб [Господу] Богу твоему: да будет он у тебя свят, ибо свят Я Господь, освящающий вас.",
        "NEO": "Tu le tiendras pour saint, car il offre le pain de ton Dieu ; il sera saint pour toi, car je suis saint, moi \\+w Yahweh|strong=\"H3068\"\\+w**, qui vous sanctifie.",
        "NAB": "Honor him as sacred who offers up the food of your God; treat him as sacred, because I, the LORD, who have consecrated him, am sacred.",
        "VAT_ES": "Deberás considerarlo santo, porque él ofrece el alimento de tu Dios. Será santo para ti, porque yo, el Señor que te santifico, soy santo.",
        "CEI": "Tu considererai dunque il sacerdote come santo, perché egli offre il pane del tuo Dio: sarà per te santo, perché io, il Signore, che vi santifico, sono santo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/בַת֙ אִ֣ישׁ כֹּהֵ֔ן כִּ֥י תֵחֵ֖ל לִ/זְנ֑וֹת אֶת אָבִ֨י/הָ֙ הִ֣יא מְחַלֶּ֔לֶת בָּ/אֵ֖שׁ תִּשָּׂרֵֽף׃",
        "LXX": "καὶ θυγάτηρ ἀνθρώπου ἱερέως ἐὰν βεβηλωθῇ τοῦ ἐκπορνεῦσαι, τὸ ὄνομα τοῦ πατρὸς αὐτῆς αὐτὴ βεβηλοῖ. ἐπὶ πυρὸς κατακαυθήσεται.",
        "VUL": "Sacerdotis filia si deprehensa fuerit in stupro, et violaverit nomen patris sui, flammis exuretur.",
        "SYN": "Если дочь священника осквернит себя блудодеянием, то она бесчестит отца своего; огнем должно сжечь ее.",
        "NEO": "Si la fille d’un prêtre se déshonore en se prostituant, elle déshonore son père : elle sera brûlée au feu.",
        "NAB": "\"A priest's daughter who loses her honor by committing fornication and thereby dishonors her father also, shall be burned to death.",
        "VAT_ES": "Si la hija de un sacerdote se envilece a sí misma prostituyéndose, envilece a su propio padre, y por eso será quemada.",
        "CEI": "Se la figlia di un sacerdote si disonora prostituendosi, disonora suo padre; sarà arsa con il fuoco."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הַ/כֹּהֵן֩ הַ/גָּד֨וֹל מֵ/אֶחָ֜י/ו אֲֽשֶׁר יוּצַ֥ק עַל רֹאשׁ֣/וֹ שֶׁ֤מֶן הַ/מִּשְׁחָה֙ וּ/מִלֵּ֣א אֶת יָד֔/וֹ לִ/לְבֹּ֖שׁ אֶת הַ/בְּגָדִ֑ים אֶת רֹאשׁ/וֹ֙ לֹ֣א יִפְרָ֔ע וּ/בְגָדָ֖י/ו לֹ֥א יִפְרֹֽם׃",
        "LXX": "Καὶ ὁ ἱερεὺς ὁ μέγας ἀπὸ τῶν ἀδελφῶν αὐτοῦ, τοῦ ἐπικεχυμένου ἐπὶ τὴν κεφαλὴν τοῦ ἐλαίου τοῦ χριστοῦ καὶ τετελειωμένου ἐνδύσασθαι τὰ ἱμάτια, τὴν κεφαλὴν οὐκ ἀποκιδαρώσει καὶ τὰ ἱμάτια οὐ διαρρήξει,",
        "VUL": "Pontifex, id est, sacerdos maximus inter fratres suos, super cujus caput fusum est unctionis oleum, et cujus manus in sacerdotio consecratæ sunt, vestitusque est sanctis vestibus, caput suum non discooperiet, vestimenta non scindet :",
        "SYN": "Великий же священник из братьев своих, на голову которого возлит елей помазания, и который освящен, чтобы облачаться в _священные_ одежды, не должен обнажать головы своей и раздирать одежд своих;",
        "NEO": "Le grand prêtre qui est au-dessus de ses frères, sur la tête duquel a été répandue l’huile d’onction, et qui a été installé pour revêtir les vêtements sacrés, ne découvrira pas sa tête et ne déchirera pas ses vêtements.",
        "NAB": "\"The most exalted of the priests, upon whose head the anointing oil has been poured and who has been ordained to wear the special vestments, shall not bare his head or rend his garments,",
        "VAT_ES": "El sacerdote que tiene la preeminencia entre sus hermanos, aquel sobre cuya cabeza fue derramado el óleo de la unción y que recibió la investidura para usar los ornamentos, no llevará los cabellos sueltos ni rasgará sus vestiduras;",
        "CEI": "Il sacerdote, quello che è il sommo tra i suoi fratelli, sul capo del quale è stato sparso l'olio dell'unzione e ha ricevuto l'investitura, indossando le vesti sacre, non dovrà scarmigliarsi i capelli né stracciarsi le vesti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַ֛ל כָּל נַפְשֹׁ֥ת מֵ֖ת לֹ֣א יָבֹ֑א לְ/אָבִ֥י/ו וּ/לְ/אִמּ֖/וֹ לֹ֥א יִטַּמָּֽא׃",
        "LXX": "καὶ ἐπὶ πάσῃ ψυχῇ τετελευτηκυίᾳ οὐκ εἰσελεύσεται, ἐπὶ πατρὶ αὐτοῦ οὐδὲ ἐπὶ μητρὶ αὐτοῦ οὐ μιανθήσεται,",
        "VUL": "et ad omnem mortuum non ingredietur omnino : super patre quoque suo et matre non contaminabitur.",
        "SYN": "и ни к какому умершему не должен он приступать: даже _прикосновением_ _к_ _умершему_ отцу своему и матери своей он не должен осквернять себя.",
        "NEO": "Il n’approchera d’aucun mort ; il ne se rendra impur ni pour son père, ni pour sa mère.",
        "NAB": "nor shall he go near any dead person. Not even for his father or mother may he thus become unclean",
        "VAT_ES": "no entrará donde haya un cadáver ni incurrirá en impureza, aunque sea por su padre o por su madre.",
        "CEI": "Non si avvicinerà ad alcun cadavere; non si renderà immondo neppure per suo padre e per sua madre."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/מִן הַ/מִּקְדָּשׁ֙ לֹ֣א יֵצֵ֔א וְ/לֹ֣א יְחַלֵּ֔ל אֵ֖ת מִקְדַּ֣שׁ אֱלֹהָ֑י/ו כִּ֡י נֵ֠זֶר שֶׁ֣מֶן מִשְׁחַ֧ת אֱלֹהָ֛י/ו עָלָ֖י/ו אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐκ τῶν ἁγίων οὐκ ἐξελεύσεται καὶ οὐ βεβηλώσει τὸ ἡγιασμένον τοῦ θεοῦ αὐτοῦ, ὃτι τὸ ἅγιον ἔλαιον τὸ χριστὸν τοῦ θεοῦ ἐπ’ αὐτῷ· ἐγὼ Κύριος.",
        "VUL": "Nec egredietur de sanctis, ne polluat sanctuarium Domini, quia oleum sanctæ unctionis Dei sui super eum est. Ego Dominus.",
        "SYN": "И от святилища он не должен отходить и бесчестить святилище Бога своего, ибо освящение елеем помазания Бога его на нем. Я Господь.",
        "NEO": "Il ne sortira pas du sanctuaire, et ne profanera pas le sanctuaire de son Dieu, car l’huile d’onction de son Dieu est un diadème sur lui. Je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "or leave the sanctuary; otherwise he will profane the sanctuary of his God, for with the anointing oil upon him, he is dedicated to his God, to me, the LORD.",
        "VAT_ES": "Tampoco se alejará del Santuario de Dios, para no profanarlo, porque él tiene sobre sí la consagración conferida con el óleo de la unción de su dios. Yo soy el Señor.",
        "CEI": "Non uscirà dal santuario e non profanerà il santuario del suo Dio, perché la consacrazione è su di lui mediante l'olio dell'unzione del suo Dio. Io sono il Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/ה֕וּא אִשָּׁ֥ה בִ/בְתוּלֶ֖י/הָ יִקָּֽח׃",
        "LXX": "οὗτος παρθένον ἐκ τοῦ γένους αὐτοῦ λήμψεται·",
        "VUL": "Virginem ducet uxorem :",
        "SYN": "В жену он должен брать девицу [из народа своего]:",
        "NEO": "Il prendra pour femme une vierge.",
        "NAB": "\"The priest shall marry a virgin.",
        "VAT_ES": "El sacerdote deberá tomar por esposa a una virgen.",
        "CEI": "Sposerà una vergine."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַלְמָנָ֤ה וּ/גְרוּשָׁה֙ וַ/חֲלָלָ֣ה זֹנָ֔ה אֶת אֵ֖לֶּה לֹ֣א יִקָּ֑ח כִּ֛י אִם בְּתוּלָ֥ה מֵ/עַמָּ֖י/ו יִקַּ֥ח אִשָּֽׁה׃",
        "LXX": "χήραν δὲ καὶ ἐκβεβλημένην καὶ βεβηλωμένην καὶ πόρνην, ταύτας οὐ λήμψεται, ἀλλ’ ἢ παρθένον ἐκ τοῦ λαοῦ αὐτοῦ λήμψεται γυναῖκα·",
        "VUL": "viduam autem et repudiatam, et sordidam, atque meretricem non accipiet, sed puellam de populo suo :",
        "SYN": "вдову, или отверженную, или опороченную, [или] блудницу, не должен он брать, но девицу из народа своего должен он брать в жену;",
        "NEO": "Il ne prendra ni une veuve, ni une femme répudiée, ni une femme déshonorée ou prostituée ; mais il prendra pour femme une vierge du milieu de son peuple.",
        "NAB": "Not a widow or a woman who has been divorced or a woman who has lost her honor as a prostitute, but a virgin, taken from his own people, shall he marry;",
        "VAT_ES": "No se casará con una viuda, ni con una divorciada, ni con una mujer envilecida por la prostitución. Lo hará solamente con una virgen de su propio pueblo,",
        "CEI": "Non potrà sposare né una vedova, né una divorziata, né una disonorata, né una prostituta; ma prenderà in moglie una vergine della sua gente."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/לֹֽא יְחַלֵּ֥ל זַרְע֖/וֹ בְּ/עַמָּ֑י/ו כִּ֛י אֲנִ֥י יְהוָ֖ה מְקַדְּשֽׁ/וֹ׃",
        "LXX": "καὶ οὐ βεβηλώσει τὸ σπέρμα αὐτοῦ ἐν τῷ λαῷ αὐτοῦ· ἐγὼ Κύριος ὁ ἁγιάζων αὐτόν.",
        "VUL": "ne commisceat stirpem generis sui vulgo gentis suæ : quia ego Dominus, qui sanctifico eum.",
        "SYN": "он не должен порочить семени своего в народе своем, ибо Я Господь [Бог], освящающий его.",
        "NEO": "Il ne déshonorera pas sa postérité au milieu de son peuple ; car je suis \\+w Yahweh|strong=\"H3068\"\\+w**, qui le sanctifie. »",
        "NAB": "otherwise he will have base offspring among his people. I, the LORD, have made him sacred.\"",
        "VAT_ES": "para no profanar su descendencia en medio de su pueblo, porque yo soy el señor, que lo santifico.",
        "CEI": "Così non disonorerà la sua discendenza in mezzo al suo popolo; poiché io sono il Signore che lo santifico\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor siguió diciendo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "דַּבֵּ֥ר אֶֽל אַהֲרֹ֖ן לֵ/אמֹ֑ר אִ֣ישׁ מִֽ/זַּרְעֲ/ךָ֞ לְ/דֹרֹתָ֗/ם אֲשֶׁ֨ר יִהְיֶ֥ה ב/וֹ֙ מ֔וּם לֹ֣א יִקְרַ֔ב לְ/הַקְרִ֖יב לֶ֥חֶם אֱלֹהָֽי/ו׃",
        "LXX": "Εἰπὸν Ἀαρών Ἄνθρωπος ἐκ τοῦ γένους σου εἰς τὰς γενεὰς ὑμῶν, τίνι ἐὰν ᾖ ἐν αὐτῷ μῶμος, οὐ προσελεύσεται προσφέρειν τὰ δῶρα τοῦ θεοῦ αὐτοῦ.",
        "VUL": "Loquere ad Aaron : Homo de semine tuo per familias qui habuerit maculam, non offeret panes Deo suo,",
        "SYN": "скажи Аарону: никто из семени твоего во _все_ роды их, у которого _на_ _теле_ будет недостаток, не должен приступать, чтобы приносить хлеб Богу своему;",
        "NEO": "« Parle à Aaron, et dis-lui :",
        "NAB": "\"Speak to Aaron and tell him: None of your descendants, of whatever generation, who has any defect shall come forward to offer up the food of his God.",
        "VAT_ES": "Habla en estos términos a Aarón: Ninguno de tus descendientes que tenga un defecto corporal se acercará a ofrecer el alimento de su Dios, a lo largo de las generaciones.",
        "CEI": "\"Parla ad Aronne e digli: Nelle generazioni future nessun uomo della tua stirpe, che abbia qualche deformità, potrà accostarsi ad offrire il pane del suo Dio;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֥י כָל אִ֛ישׁ אֲשֶׁר בּ֥/וֹ מ֖וּם לֹ֣א יִקְרָ֑ב אִ֤ישׁ עִוֵּר֙ א֣וֹ פִסֵּ֔חַ א֥וֹ חָרֻ֖ם א֥וֹ שָׂרֽוּעַ׃",
        "LXX": "πᾶς ἄνθρωπος ᾧ ἂν ᾖ ἐν αὐτῷ μῶμος οὐ προσελεύσεται· ἄνθρωπος χωλός ἢ τυφλὸς ἢ κολοβόριν ἢ ὠτότμητος,",
        "VUL": "nec accedet ad ministerium ejus : si cæcus fuerit, si claudus, si parvo vel grandi, vel torto naso,",
        "SYN": "никто, у кого на теле есть недостаток, не должен приступать, ни слепой, ни хромой, ни уродливый,",
        "NEO": "Car nul homme qui a une difformité corporelle n’approchera : un homme aveugle ou boiteux, ou qui aura une mutilation ou une excroissance ;",
        "NAB": "Therefore, he who has any of the following defects may not come forward: he who is blind, or lame, or who has any disfigurement or malformation,",
        "VAT_ES": "No podrá acercarse nadie que tenga un defecto corporal: ninguno que sea ciego, rengo, desfigurado o deforme;",
        "CEI": "perché nessun uomo che abbia qualche deformità potrà accostarsi: né il cieco, né lo zoppo, né chi abbia il viso deforme per difetto o per eccesso,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "א֣וֹ אִ֔ישׁ אֲשֶׁר יִהְיֶ֥ה ב֖/וֹ שֶׁ֣בֶר רָ֑גֶל א֖וֹ שֶׁ֥בֶר יָֽד׃",
        "LXX": "ἄνθρωπος ᾧ ἐστὶν ἐν αὐτῷ σύντριμμα χειρὸς ἢ σύντριμμα ποδός,",
        "VUL": "si fracto pede, si manu,",
        "SYN": "ни такой, у которого переломлена нога или переломлена рука,",
        "NEO": "ou un homme qui aura une fracture au pied ou à la main ;",
        "NAB": "or a crippled foot or hand,",
        "VAT_ES": "que tenga la pierna o el brazo rotos;",
        "CEI": "né chi abbia una frattura al piede o alla mano,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֽוֹ גִבֵּ֣ן אוֹ דַ֔ק א֖וֹ תְּבַלֻּ֣ל בְּ/עֵינ֑/וֹ א֤וֹ גָרָב֙ א֣וֹ יַלֶּ֔פֶת א֖וֹ מְר֥וֹחַ אָֽשֶׁךְ׃",
        "LXX": "ἢ κυρτὸς ἢ ἔφηλος ἢ πτίλος τοὺς ὀφθαλμούς, ἢ ἄνθρωπος ᾧ ἂν ᾖ ἐν αὐτῷ ψώρα ἀγρία ἢ λιχὴν ἢ μόνορχις,",
        "VUL": "si gibbus, si lippus, si albuginem habens in oculo, si jugem scabiem, si impetiginem in corpore, vel herniosus.",
        "SYN": "ни горбатый, ни с сухим членом, ни с бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами;",
        "NEO": "qui sera bossu ou nain, ou qui aura une tache à l’œil, la gale, une dartre ou les testicules écrasés.",
        "NAB": "or who is hump-backed or weakly or walleyed, or who is afflicted with eczema, ringworm or hernia.",
        "VAT_ES": "que sea jorobado o raquítico; que tenga una mancha en los ojos; que está enfermo de sarna o de tiña, o que esté castrado.",
        "CEI": "né un gobbo, né un nano, né chi abbia una macchia nell'occhio o la scabbia o piaghe purulente o sia eunuco."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כָּל אִ֞ישׁ אֲשֶׁר בּ֣/וֹ מ֗וּם מִ/זֶּ֨רַע֙ אַהֲרֹ֣ן הַ/כֹּהֵ֔ן לֹ֣א יִגַּ֔שׁ לְ/הַקְרִ֖יב אֶת אִשֵּׁ֣י יְהוָ֑ה מ֣וּם בּ֔/וֹ אֵ֚ת לֶ֣חֶם אֱלֹהָ֔י/ו לֹ֥א יִגַּ֖שׁ לְ/הַקְרִֽיב׃",
        "LXX": "πᾶς ᾧ ἐστὶν ἐν αὐτῷ μῶμος ἐκ τοῦ σπέρματος Ἀαρὼν τοῦ ἱερέως οὐ προσεγγιεῖ τοῦ προσενεγκεῖν τὰς θυσίας τῷ θεῷ σου· ὅτι μῶμος ἐν αὐτῷ, τὰ δῶρα τοῦ θεοῦ οὐ προσελεύσεται προσενεγκεῖν.",
        "VUL": "Omnis qui habuerit maculam de semine Aaron sacerdotis, non accedet offerre hostias Domino, nec panes Deo suo :",
        "SYN": "ни один человек из семени Аарона священника, у которого _на_ _теле_ есть недостаток, не должен приступать, чтобы приносить жертвы Господу; недостаток _на_ _нем,_ поэтому не должен он приступать, чтобы приносить хлеб Богу своему;",
        "NEO": "Nul homme de la race du prêtre Aaron qui aura une difformité corporelle, ne s’approchera pour offrir à \\+w Yahweh|strong=\"H3068\"\\+w** les sacrifices faits par le feu ; il a une difformité corporelle : qu’il ne s’approche pas pour offrir le pain de son Dieu.",
        "NAB": "No descendant of Aaron the priest who has any such defect may draw near to offer up the oblations of the LORD; on account of his defect he may not draw near to offer up the food of his God.",
        "VAT_ES": "Ningún descendiente del sacerdote Aarón que tenga un defecto presentará las ofrendas que se queman para el Señor; por tener un defecto, no se acercará a presentar el alimento de su Dios.",
        "CEI": "Nessun uomo della stirpe del sacerdote Aronne, con qualche deformità, si accosterà ad offrire i sacrifici consumati dal fuoco in onore del Signore. Ha un difetto: non si accosti quindi per offrire il pane del suo Dio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לֶ֣חֶם אֱלֹהָ֔י/ו מִ/קָּדְשֵׁ֖י הַ/קֳּדָשִׁ֑ים וּ/מִן הַ/קֳּדָשִׁ֖ים יֹאכֵֽל׃",
        "LXX": "τὰ δῶρα τοῦ θεοῦ τὰ ἅγια τῶν ἁγίων καὶ ἀπὸ τῶν ἁγίων φάγεται·",
        "VUL": "vescetur tamen panibus qui offeruntur in sanctuario,",
        "SYN": "хлеб Бога своего из великих святынь и из святынь он может есть;",
        "NEO": "Il pourra manger le pain de son Dieu, des choses très saintes et des choses saintes.",
        "NAB": "He may, however, partake of the food of his God: of what is most sacred as well as of what is sacred.",
        "VAT_ES": "Podrá comer, en cambio, el alimento de su dios, tanto las cosas santísimas como olas santas.",
        "CEI": "Potrà mangiare il pane del suo Dio, le cose sacrosante e le cose sante;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אַ֣ךְ אֶל הַ/פָּרֹ֜כֶת לֹ֣א יָבֹ֗א וְ/אֶל הַ/מִּזְבֵּ֛חַ לֹ֥א יִגַּ֖שׁ כִּֽי מ֣וּם בּ֑/וֹ וְ/לֹ֤א יְחַלֵּל֙ אֶת מִקְדָּשַׁ֔/י כִּ֛י אֲנִ֥י יְהוָ֖ה מְקַדְּשָֽׁ/ם׃",
        "LXX": "πλὴν πρὸς τὸ καταπέτασμα οὐ προσελεύσεται, καὶ πρὸς τὸ θυσιαστήριον οὐκ ἐγγιεῖ, ὅτι μῶμον ἔχει· καὶ οὐ βεβηλώσει τὸ ἅγιον τοῦ θεοῦ αὐτοῦ, ὅτι ἐγώ εἰμι Κύριος ὁ ἁγιάζων αὐτούς.",
        "VUL": "ita dumtaxat, ut intra velum non ingrediatur, nec accedat ad altare, quia maculam habet, et contaminare non debet sanctuarium meum. Ego Dominus qui sanctifico eos.",
        "SYN": "но к завесе не должен он приходить и к жертвеннику не должен приступать, потому что недостаток на нем: не должен он бесчестить святилища Моего, ибо Я Господь, освящающий их.",
        "NEO": "Mais il n’ira pas vers le voile et ne s’approchera pas de l’autel, car il a une difformité corporelle ; il ne profanera pas mes sanctuaires, car je suis \\+w Yahweh|strong=\"H3068\"\\+w** qui les sanctifie. »",
        "NAB": "Only, he may not approach the veil nor go up to the altar on account of his defect; he shall not profane these things that are sacred to me, for it is I, the LORD, who make them sacred.\"",
        "VAT_ES": "Pero no entrará detrás del velo ni se acercará al altar; él tiene un defecto corporal y no debe profanar esos lugares que me están consagrados, porque yo soy el Señor, que los santifico.",
        "CEI": "ma non potrà avvicinarsi al velo, né accostarsi all'altare, perché ha una deformità. Non dovrà profanare i miei luoghi santi, perché io sono il Signore che li santifico\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר מֹשֶׁ֔ה אֶֽל אַהֲרֹ֖ן וְ/אֶל בָּנָ֑י/ו וְ/אֶֽל כָּל בְּנֵ֖י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐλάλησεν Μωυσῆς πρὸς Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ καὶ πρὸς πάντας υἱοὺς Ἰσραήλ.",
        "VUL": "Locutus est ergo Moyses ad Aaron, et ad filios ejus, et ad omnem Israël cuncta quæ fuerant sibi imperata.",
        "SYN": "И объявил _это_ Моисей Аарону и сынам его и всем сынам Израилевым.",
        "NEO": "Ainsi parla Moïse à Aaron et à ses fils, et à tous les enfants d’Israël.",
        "NAB": "Moses, therefore, told this to Aaron and his sons and to all the Israelites.",
        "VAT_ES": "Así habló Moisés a Aarón y a sus hijos, y a todos los israelitas.",
        "CEI": "Così parlò ad Aronne, ai suoi figli e a tutti gli Israeliti."
      }
    }
  }
}