{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_024",
  "book_key": "LEVI",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Et locutus est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "צַ֞ו אֶת בְּנֵ֣י יִשְׂרָאֵ֗ל וְ/יִקְח֨וּ אֵלֶ֜י/ךָ שֶׁ֣מֶן זַ֥יִת זָ֛ךְ כָּתִ֖ית לַ/מָּא֑וֹר לְ/הַעֲלֹ֥ת נֵ֖ר תָּמִֽיד׃",
        "LXX": "Ἔντειλαι τοῖς υἱοῖς Ἰσραήλ, καὶ λαβέτωσάν μοι ἔλαιον ἐλάινον καθαρὸν κεκομμένον εἰς φῶς, καῦσαι λύχνον διὰ παντὸς",
        "VUL": "Præcipe filiis Israël, ut afferant tibi oleum de olivis purissimum, ac lucidum, ad concinnandas lucernas jugiter,",
        "SYN": "прикажи сынам Израилевым, чтоб они принесли тебе елея чистого, выбитого, для освещения, чтобы непрестанно горел светильник;",
        "NEO": "« Ordonne aux enfants d’Israël de t’apporter pour le chandelier de l’huile pure d’olives concassées, pour entretenir les lampes continuellement.",
        "NAB": "\"Order the Israelites to bring you clear oil of crushed olives for the light, so that you may keep lamps burning regularly.",
        "VAT_ES": "Ordena a los israelitas que traigan aceite puro de oliva molida para el candelero, a fin de que se pueda mantener encendida permanentemente una lámpara.",
        "CEI": "\"Ordina agli Israeliti che ti portino olio puro di olive schiacciate per il candelabro, per tenere le lampade sempre accese."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/חוּץ֩ לְ/פָרֹ֨כֶת הָ/עֵדֻ֜ת בְּ/אֹ֣הֶל מוֹעֵ֗ד יַעֲרֹךְ֩ אֹת֨/וֹ אַהֲרֹ֜ן מֵ/עֶ֧רֶב עַד בֹּ֛קֶר לִ/פְנֵ֥י יְהוָ֖ה תָּמִ֑יד חֻקַּ֥ת עוֹלָ֖ם לְ/דֹרֹֽתֵי/כֶֽם׃",
        "LXX": "ἔξωθεν τοῦ καταπετάσματος ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καύσουσιν αὐτὸν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ ἀπὸ ἑσπέρας ἕως πρωὶ ἐνώπιον Κυρίου ἐνδελεχῶς· νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν.",
        "VUL": "extra velum testimonii in tabernaculo fderis. Ponetque eas Aaron a vespere usque ad mane coram Domino, cultu rituque perpetuo in generationibus vestris.",
        "SYN": "вне завесы _ковчега_ откровения в скинии собрания Аарон [и сыны его] должны ставить оный пред Господом от вечера до утра всегда: это вечное постановление в роды ваши;",
        "NEO": "En dehors du voile qui est devant le témoignage, dans la tente de réunion, Aaron la préparera pour brûler continuellement du soir au matin en présence de \\+w Yahweh|strong=\"H3068\"\\+w**. C’est une loi perpétuelle pour vos descendants.",
        "NAB": "In the meeting tent, outside the veil that hangs in front of the commandments, Aaron shall set up the lamps to burn before the LORD regularly, from evening till morning. Thus, by a perpetual statute for you and your descendants,",
        "VAT_ES": "Aarón deberá prepararla en la Carpa del Encuentro, fuera del velo que está ante el Arca del Testimonio, para que arda regularmente delante del Señor, durante toda la noche. Este es un decreto válido para siempre, a lo largo de las generaciones.",
        "CEI": "Aronne lo preparerà nella tenda del convegno, fuori del velo che sta davanti alla testimonianza, perché le lampade ardano sempre, da sera a mattina, davanti al Signore. È una legge perenne, di generazione in generazione."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַ֚ל הַ/מְּנֹרָ֣ה הַ/טְּהֹרָ֔ה יַעֲרֹ֖ךְ אֶת הַ/נֵּר֑וֹת לִ/פְנֵ֥י יְהוָ֖ה תָּמִֽיד׃",
        "LXX": "ἐπὶ τῆς λυχνίας τῆς καθαρᾶς καύσετε τοὺς λύχνους ἔναντι Κυρίου ἕως τὸ πρωί.",
        "VUL": "Super candelabrum mundissimum ponentur semper in conspectu Domini.",
        "SYN": "на подсвечнике чистом должны они ставить светильник пред Господом всегда.",
        "NEO": "Il arrangera les lampes sur le chandelier d’or pur, pour qu’elles brûlent constamment devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "the lamps shall be set up on the pure gold lampstand, to burn regularly before the LORD.",
        "VAT_ES": "El dispondrá las lámparas delante del Señor, sobre el candelabro de oro puro, para que ardan regularmente.",
        "CEI": "Egli le disporrà sul candelabro d'oro puro, perché ardano sempre davanti al Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֣ סֹ֔לֶת וְ/אָפִיתָ֣ אֹתָ֔/הּ שְׁתֵּ֥ים עֶשְׂרֵ֖ה חַלּ֑וֹת שְׁנֵי֙ עֶשְׂרֹנִ֔ים יִהְיֶ֖ה הַֽ/חַלָּ֥ה הָ/אֶחָֽת׃",
        "LXX": "καὶ λήμψεσθε σεμίδαλιν καὶ ποιήσετε αὐτὴν δώδεκα ἄρτους, δύο δεκάτων ἔσται ὁ ἄρτος ὁ εἷς·",
        "VUL": "Accipies quoque similam, et coques ex ea duodecim panes, qui singuli habebunt duas decimas :",
        "SYN": "И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых _ефы;_",
        "NEO": "« Tu prendras de la fleur de farine, et tu en cuiras douze gâteaux ; chaque gâteau sera de deux dixièmes d’épha.",
        "NAB": "\"You shall take fine flour and bake it into twelve cakes, using two tenths of an ephah of flour for each cake.",
        "VAT_ES": "Prepara además doce tortas de harina de la mejor calidad, empleando dos décimas partes de una medida para cada una.",
        "CEI": "Prenderai anche fior di farina e ne farai cuocere dodici focacce; ogni focaccia sarà di due decimi di efa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/שַׂמְתָּ֥ אוֹתָ֛/ם שְׁתַּ֥יִם מַֽעֲרָכ֖וֹת שֵׁ֣שׁ הַֽ/מַּעֲרָ֑כֶת עַ֛ל הַ/שֻּׁלְחָ֥ן הַ/טָּהֹ֖ר לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐπιθήσετε αὐτοὺς δύο θέματα, ἓξ ἄρτους τὸ ἓν θέμα, ἐπὶ τὴν τράπεζαν τὴν καθαρὰν ἔναντι Κυρίου.",
        "VUL": "quorum senos altrinsecus super mensam purissimam coram Domino statues :",
        "SYN": "и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;",
        "NEO": "Tu les placeras en deux piles, six par pile, sur la table d’or pur devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "These you shall place in two piles, six in each pile, on the pure gold table before the LORD.",
        "VAT_ES": "Luego las depositarás en la presencia del Señor, en dos hileras de seis, sobre la mesa de oro puro;",
        "CEI": "Le disporrai su due pile, sei per pila, sulla tavola d'oro puro davanti al Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֥ עַל הַֽ/מַּעֲרֶ֖כֶת לְבֹנָ֣ה זַכָּ֑ה וְ/הָיְתָ֤ה לַ/לֶּ֨חֶם֙ לְ/אַזְכָּרָ֔ה אִשֶּׁ֖ה לַֽ/יהוָֽה׃",
        "LXX": "καὶ ἐπιθήσετε ἐπὶ τὸ θέμα λίβανον καθαρὸν καὶ ἅλα, καὶ ἔσονται εἰς ἄρτους εἰς ἀνάμνησιν προκείμενα τῷ κυρίῳ.",
        "VUL": "et pones super eos thus lucidissimum, ut sit panis in monimentum oblationis Domini.",
        "SYN": "и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;",
        "NEO": "Tu mettras de l’encens pur sur chaque pile, et il servira, pour le pain, de mémorial offert par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "On each pile put some pure frankincense, which shall serve as an oblation to the LORD, a token offering for the bread.",
        "VAT_ES": "y sobre cada hilera pondrás incienso puro, como un memorial del pan, como una ofrenda que se quema para el Señor.",
        "CEI": "Porrai incenso puro sopra ogni pila e sarà sul pane come memoriale, come sacrificio espiatorio consumato dal fuoco in onore del Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/י֨וֹם הַ/שַּׁבָּ֜ת בְּ/י֣וֹם הַ/שַּׁבָּ֗ת יַֽעַרְכֶ֛/נּוּ לִ/פְנֵ֥י יְהוָ֖ה תָּמִ֑יד מֵ/אֵ֥ת בְּנֵֽי יִשְׂרָאֵ֖ל בְּרִ֥ית עוֹלָֽם׃",
        "LXX": "τῇ ἡμέρᾳ τῶν σαββάτων προθήσεται ἔναντι Κυρίου διὰ παντός, ἐνώπιον τῶν υἱῶν Ἰσραήλ διαθήκην αἰώνιον.",
        "VUL": "Per singula sabbata mutabuntur coram Domino suscepti a filiis Israël fdere sempiterno :",
        "SYN": "в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;",
        "NEO": "Chaque jour de sabbat, on disposera ces pains devant \\+w Yahweh|strong=\"H3068\"\\+w** constamment, de la part des enfants d’Israël : c’est une alliance perpétuelle.",
        "NAB": "Regularly on each sabbath day this bread shall be set out afresh before the LORD, offered on the part of the Israelites by an everlasting agreement.",
        "VAT_ES": "Esto se dispondrá regularme todos los sábados delante del Señor: es una obligación permanente para los israelitas.",
        "CEI": "Ogni giorno di sabato si disporranno i pani davanti al Signore sempre; saranno forniti dagli Israeliti; è alleanza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָֽיְתָה֙ לְ/אַהֲרֹ֣ן וּ/לְ/בָנָ֔י/ו וַ/אֲכָלֻ֖/הוּ בְּ/מָק֣וֹם קָדֹ֑שׁ כִּ֡י קֹדֶשׁ֩ קָֽדָשִׁ֨ים ה֥וּא ל֛/וֹ מֵ/אִשֵּׁ֥י יְהוָ֖ה חָק עוֹלָֽם׃",
        "LXX": "καὶ ἔσται Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ, καὶ φάγονται αὐτὰ ἐν τόπῳ ἁγίῳ· ἔστιν γὰρ ἅγια τῶν ἁγίων τοῦτο αὐτῶν ἀπὸ τῶν θυσιαζομένων τῷ κυρίῳ, νόμιμον αἰώνιον.",
        "VUL": "eruntque Aaron et filiorum ejus, ut comedant eos in loco sancto : quia Sanctum sanctorum est de sacrificiis Domini jure perpetuo.",
        "SYN": "они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: _это_ постановление вечное.",
        "NEO": "Ils appartiendront à Aaron et à ses fils, qui les mangeront en lieu saint ; car c’est pour eux une chose très sainte parmi les offrandes faites par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**. C’est une loi perpétuelle. »",
        "NAB": "It shall belong to Aaron and his sons, who must eat it in a sacred place, since, as something most sacred among the various oblations to the LORD, it is his by perpetual right.\"",
        "VAT_ES": "Los panes serán para Aarón y sus hijos, y ellos deberán comerlos en el recinto sagrado, porque se trata de una cosa santísima. Es un derecho que Aarón tendrá siempre sobre las ofrendas que se queman para el Señor.",
        "CEI": "I pani saranno riservati ad Aronne e ai suoi figli: essi li mangeranno in luogo santo; perché saranno per loro cosa santissima tra i sacrifici in onore del Signore. È una legge perenne\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ בֶּן אִשָּׁ֣ה יִשְׂרְאֵלִ֔ית וְ/הוּא֙ בֶּן אִ֣ישׁ מִצְרִ֔י בְּ/ת֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יִּנָּצוּ֙ בַּֽ/מַּחֲנֶ֔ה בֶּ֚ן הַ/יִּשְׂרְאֵלִ֔ית וְ/אִ֖ישׁ הַ/יִּשְׂרְאֵלִֽי׃",
        "LXX": "Καὶ ἐξῆλθεν υἱὸς γυναικὸς Ἰσραηλείτιδος, καὶ οὗτος ἦν υἱὸς Αἰγυπτίου ἐν τοῖς υἱοῖς Ἰσραήλ. καὶ ἐμαχέσαντο ἐν τῇ παρεμβολῇ ὁ ἐκ τῆς Ἰσραηλείτιδος καὶ ὁ ἄνθρωπος ὁ Ἰσραηλείτης,",
        "VUL": "Ecce autem egressus filius mulieris Israëlitidis, quem pepererat de viro ægyptio inter filios Israël, jurgatus est in castris cum viro Israëlita.",
        "SYN": "И вышел сын одной Израильтянки, родившейся от Египтянина, к сынам Израилевым, и поссорился в стане сын Израильтянки с Израильтянином;",
        "NEO": "Le fils d’une femme israélite, mais qui était fils d’un Egyptien, vint au milieu des enfants d’Israël, et il y eut une querelle dans le camp entre le fils de la femme israélite et un homme d’Israël.",
        "NAB": "Among the Israelites there was a man born of an Israelite mother (Shelomith, daughter of Dibri, of the tribe of Dan) and an Egyptian father.",
        "VAT_ES": "Entre los israelitas apareció un hombre, cuya madre era israelita y su padre egipcio. Al suscitarse una pelea entre este último y un israelita,",
        "CEI": "Ora il figlio di una donna israelita e di un egiziano uscì in mezzo agli Israeliti; nell'accampamento, fra questo figlio della donna israelita e un israelita, scoppiò una lite."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֠/יִּקֹּב בֶּן הָֽ/אִשָּׁ֨ה הַ/יִּשְׂרְאֵלִ֤ית אֶת הַ/שֵּׁם֙ וַ/יְקַלֵּ֔ל וַ/יָּבִ֥יאוּ אֹת֖/וֹ אֶל מֹשֶׁ֑ה וְ/שֵׁ֥ם אִמּ֛/וֹ שְׁלֹמִ֥ית בַּת דִּבְרִ֖י לְ/מַטֵּה דָֽן׃",
        "LXX": "καὶ ἐπονομάσας ὁ υἱὸς τῆς γυναικὸς τῆς Ἰσραηλείτιδος τὸ ὄνομα κατηράσατο. καὶ ἤγαγον αὐτοὺς πρὸς Μωυσῆν· καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ Σαλωμεὶθ θυγάτηρ Δαβρεὶ ἐκ τῆς φυλῆς Δάν.",
        "VUL": "Cumque blasphemasset nomen, et maledixisset ei, adductus est ad Moysen. (Vocabatur autem mater ejus Salumith, filia Dabri de tribu Dan.)",
        "SYN": "хулил сын Израильтянки имя [Господне] и злословил. И привели его к Моисею [имя же матери его Саломиф, дочь Давриина, из племени Данова];",
        "NEO": "Le fils de la femme israélite blasphéma le Nom sacré et le maudit, et sa mère s’appelait Salumith, fille de Dabri, de la tribu de Dan.",
        "NAB": "This man quarreled publicly with another Israelite and cursed and blasphemed the LORD'S name. So the people brought him to Moses,",
        "VAT_ES": "el hijo de la israelita blasfemó contra el Nombre, pronunciando una maldición. Entonces lo llevaron ante Moisés –su madre se llamaba Selomit, hija de Dibrí, y era de la tribu de Dan–.",
        "CEI": "Il figlio della Israelita bestemmiò il nome del Signore, imprecando; perciò fu condotto da Mosè. La madre di quel tale si chiamava Selòmit, figlia di Dibri, della tribù di Dan."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּנִּיחֻ֖/הוּ בַּ/מִּשְׁמָ֑ר לִ/פְרֹ֥שׁ לָ/הֶ֖ם עַל פִּ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀπέθεντο αὐτὸν εἰς φυλακήν, διακρῖναι αὐτὸν διὰ προστάγματος Κυρίου.",
        "VUL": "Miseruntque eum in carcerem, donec nossent quid juberet Dominus.",
        "SYN": "и посадили его под стражу, доколе не будет объявлена им воля Господня.",
        "NEO": "On le mit sous garde, pour que Moïse leur déclarât de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, ce qu’il y avait à faire.",
        "NAB": "who kept him in custody till a decision from the LORD should settle the case for them.",
        "VAT_ES": "Y el hombre fue puesto bajo custodia, hasta tanto se pudiera tomar una decisión en virtud de un oráculo del Señor.",
        "CEI": "Lo misero sotto sorveglianza, finché fosse deciso che cosa fare per ordine del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Qui locutus est ad Moysen,",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD then said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore parlò a Mosè:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הוֹצֵ֣א אֶת הַֽ/מְקַלֵּ֗ל אֶל מִ/חוּץ֙ לַֽ/מַּחֲנֶ֔ה וְ/סָמְכ֧וּ כָֽל הַ/שֹּׁמְעִ֛ים אֶת יְדֵי/הֶ֖ם עַל רֹאשׁ֑/וֹ וְ/רָגְמ֥וּ אֹת֖/וֹ כָּל הָ/עֵדָֽה׃",
        "LXX": "Ἐξάγαγε τὸν καταρασάμενον ἔξω τῆς παρεμβολῆς, καὶ ἐπιθήσουσιν πάντες οἱ ἀκούσαντες τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ λιθοβολήσουσιν αὐτὸν πᾶσα ἡ συναγωγή.",
        "VUL": "dicens : Educ blasphemum extra castra, et ponant omnes qui audierunt, manus suas super caput ejus, et lapidet eum populus universus.",
        "SYN": "выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями;",
        "NEO": "« Fais sortir du camp le blasphémateur ; que tous ceux qui l’ont entendu posent leurs mains sur sa tête, et que toute l’assemblée le lapide.",
        "NAB": "\"Take the blasphemer outside the camp, and when all who heard him have laid their hands on his head, let the whole community stone him.",
        "VAT_ES": "«Saca el blasfemo fuera del campamento; que todos los que lo oyeron, pongan las manos sobre su cabeza, y que toda la comunidad lo mate a pedradas.",
        "CEI": "\"Conduci quel bestemmiatore fuori dell'accampamento; quanti lo hanno udito posino le mani sul suo capo e tutta la comunità lo lapiderà."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל תְּדַבֵּ֣ר לֵ/אמֹ֑ר אִ֥ישׁ אִ֛ישׁ כִּֽי יְקַלֵּ֥ל אֱלֹהָ֖י/ו וְ/נָשָׂ֥א חֶטְאֽ/וֹ׃",
        "LXX": "καὶ τοῖς υἱοῖς Ἰσραὴλ λάλησον καὶ ἐρεῖς πρὸς αὐτούς Ἄνθρωπος ὃς ἐὰν καταράσηται θεόν, ἁμαρτίαν λήμψεται,",
        "VUL": "Et ad filios Israël loqueris : Homo, qui maledixerit Deo suo, portabit peccatum suum ;",
        "SYN": "и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой;",
        "NEO": "Tu parleras aux enfants d’Israël, en disant : Tout homme qui maudit son Dieu portera son péché ;",
        "NAB": "Tell the Israelites: Anyone who curses his God shall bear the penalty of his sin;",
        "VAT_ES": "Luego di a los israelitas: Cualquier hombre que maldiga a su Dios, cargará con su pecado.",
        "CEI": "Parla agli Israeliti e dì loro: Chiunque maledirà il suo Dio, porterà la pena del suo peccato."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/נֹקֵ֤ב שֵׁם יְהוָה֙ מ֣וֹת יוּמָ֔ת רָג֥וֹם יִרְגְּמוּ ב֖/וֹ כָּל הָ/עֵדָ֑ה כַּ/גֵּר֙ כָּֽ/אֶזְרָ֔ח בְּ/נָקְב/וֹ שֵׁ֖ם יוּמָֽת׃",
        "LXX": "ὀνομάζων δὲ τὸ ὄνομα Κυρίου θανάτῳ θανατούσθω· λίθοις λιθοβολείτω αὐτὸν πᾶσα συναγωγὴ Ἰσραήλ· ἐάν τε προσήλυτος ἐάν τε αὐτόχθων, ἐν τῷ ὀνομάσαι αὐτὸν τὸ ὄνομα Κυρίου τελευτάτω.",
        "VUL": "et qui blasphemaverit nomen Domini, morte moriatur : lapidibus opprimet eum omnis multitudo, sive ille civis, sive peregrinus fuerit. Qui blasphemaverit nomen Domini, morte moriatur.",
        "SYN": "и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти.",
        "NEO": "et celui qui blasphémera le nom de \\+w Yahweh|strong=\"H3068\"\\+w** sera puni de mort : toute l’assemblée le lapidera. Etranger ou indigène, s’il blasphème le Nom sacré, il mourra.",
        "NAB": "whoever blasphemes the name of the LORD shall be put to death. The whole community shall stone him; alien and native alike must be put to death for blaspheming the LORD'S name.",
        "VAT_ES": "El que pronuncie una blasfemia contra el nombre el Señor será castigado con la muerte: toda la comunidad deberá matarlo a pedradas. Sea extranjero o nativo, si pronuncia una blasfemia contra el Nombre, será castigado con la muerte».",
        "CEI": "Chi bestemmia il nome del Signore dovrà essere messo a morte: tutta la comunità lo dovrà lapidare. Straniero o nativo del paese, se ha bestemmiato il nome del Signore, sarà messo a morte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִ֕ישׁ כִּ֥י יַכֶּ֖ה כָּל נֶ֣פֶשׁ אָדָ֑ם מ֖וֹת יוּמָֽת׃",
        "LXX": "καὶ ἄνθρωπος ὃς ἂν πατάξῃ ψυχὴν ἀνθρώπου, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω.",
        "VUL": "Qui percusserit, et occiderit hominem, morte moriatur.",
        "SYN": "Кто убьет какого-либо человека, тот предан будет смерти.",
        "NEO": "Celui qui frappe un homme mortellement sera mis à mort.",
        "NAB": "\"Whoever takes the life of any human being shall be put to death;",
        "VAT_ES": "El que hiera mortalmente a cualquier hombre, será castigado con la muerte.",
        "CEI": "Chi percuote a morte un uomo dovrà essere messo a morte."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/מַכֵּ֥ה נֶֽפֶשׁ בְּהֵמָ֖ה יְשַׁלְּמֶ֑/נָּה נֶ֖פֶשׁ תַּ֥חַת נָֽפֶשׁ׃",
        "LXX": "καὶ ὃς ἂν πατάξῃ κτῆνος, καὶ ἀποθάνῃ, ἀποτισάτω ψυχὴν ἀντὶ ψυχῆς.",
        "VUL": "Qui percusserit animal, reddet vicarium, id est, animam pro anima.",
        "SYN": "Кто убьет скотину, должен заплатить за нее, скотину за скотину.",
        "NEO": "Celui qui frappe mortellement une tête de bétail en donnera une autre : vie pour vie.",
        "NAB": "whoever takes the life of an animal shall make restitution of another animal. A life for a life!",
        "VAT_ES": "El que hiera mortalmente a un animal, pagará la indemnización correspondiente: vida por vida.",
        "CEI": "Chi percuote a morte un capo di bestiame lo pagherà: vita per vita."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אִ֕ישׁ כִּֽי יִתֵּ֥ן מ֖וּם בַּ/עֲמִית֑/וֹ כַּ/אֲשֶׁ֣ר עָשָׂ֔ה כֵּ֖ן יֵעָ֥שֶׂה לּֽ/וֹ׃",
        "LXX": "καὶ ἐάν τις δῷ μῶμον τῷ πλησίον, ὡς ἐποίησεν αὐτῷ, ὡσαύτως ἀντιποιηθήσεται αὐτῷ·",
        "VUL": "Qui irrogaverit maculam cuilibet civium suorum, sicut fecit, sic fiet ei :",
        "SYN": "Кто сделает повреждение на теле ближнего своего, тому должно сделать то же, что он сделал:",
        "NEO": "Si quelqu’un fait une blessure à son prochain, on lui fera comme il a fait :",
        "NAB": "Anyone who inflicts an injury on his neighbor shall receive the same in return.",
        "VAT_ES": "Si alguien lesiona a su prójimo, lo mismo que él hizo se le hará a él:",
        "CEI": "Se uno farà una lesione al suo prossimo, si farà a lui come egli ha fatto all'altro:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "שֶׁ֚בֶר תַּ֣חַת שֶׁ֔בֶר עַ֚יִן תַּ֣חַת עַ֔יִן שֵׁ֖ן תַּ֣חַת שֵׁ֑ן כַּ/אֲשֶׁ֨ר יִתֵּ֥ן מוּם֙ בָּֽ/אָדָ֔ם כֵּ֖ן יִנָּ֥תֶן בּֽ/וֹ׃",
        "LXX": "σύντριμμα ἀντὶ συντρίμματος, ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ ὀδόντος, καθότι ἂν δῷ μῶμον τῷ ἀνθρώπῳ, οὕτως δοθήσεται αὐτῷ.",
        "VUL": "fracturam pro fractura, oculum pro oculo, dentem pro dente restituet : qualem inflixerit maculam, talem sustinere cogetur.",
        "SYN": "перелом за перелом, око за око, зуб за зуб; как он сделал повреждение на _теле_ человека, так и ему должно сделать.",
        "NEO": "fracture pour fracture, œil pour œil, dent pour dent ; on lui fera la même blessure qu’il a faite à son prochain.",
        "NAB": "Limb for limb, eye for eye, tooth for tooth! The same injury that a man gives another shall be inflicted on him in return.",
        "VAT_ES": "fractura por fractura, ojo por ojo, diente por diente; se le hará la misma lesión que él haya causado al otro.",
        "CEI": "frattura per frattura, occhio per occhio, dente per dente; gli si farà la stessa lesione che egli ha fatta all'altro."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/מַכֵּ֥ה בְהֵמָ֖ה יְשַׁלְּמֶ֑/נָּה וּ/מַכֵּ֥ה אָדָ֖ם יוּמָֽת׃",
        "LXX": "ὃς ἂν πατάξῃ ἂνθρωπον, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω·",
        "VUL": "Qui percusserit jumentum, reddet aliud. Qui percusserit hominem, punietur.",
        "SYN": "Кто убьет скотину, должен заплатить за нее; а кто убьет человека, того должно предать смерти.",
        "NEO": "Celui qui aura tué une pièce de bétail en rendra une autre ; mais celui qui aura tué un homme sera mis à mort.",
        "NAB": "Whoever slays an animal shall make restitution, but whoever slays a man shall be put to death.",
        "VAT_ES": "el que mate a un hombre, será castigado con la muerte.",
        "CEI": "Chi uccide un capo di bestiame lo pagherà; ma chi uccide un uomo sarà messo a morte."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מִשְׁפַּ֤ט אֶחָד֙ יִהְיֶ֣ה לָ/כֶ֔ם כַּ/גֵּ֥ר כָּ/אֶזְרָ֖ח יִהְיֶ֑ה כִּ֛י אֲנִ֥י יְהוָ֖ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "δικαίωσις μία ἔσται τῷ προσηλύτῳ καὶ τῷ ἐνχωρίῳ, ὅτι ἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν.",
        "VUL": "Æquum judicium sit inter vos, sive peregrinus, sive civis peccaverit : quia ego sum Dominus Deus vester.",
        "SYN": "Один суд должен быть у вас, как для пришельца, так и для туземца; ибо Я Господь, Бог ваш.",
        "NEO": "La même loi régnera parmi vous, pour l’étranger comme pour l’indigène ; car je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. »",
        "NAB": "You shall have but one rule, for alien and native alike. I, the LORD, am your God.\"",
        "VAT_ES": "No habrá para ustedes más que un derecho, válido tanto para el extranjero como para el nativo. Porque yo soy el señor, su Dios.",
        "CEI": "Ci sarà per voi una sola legge per il forestiero e per il cittadino del paese; poiché io sono il Signore vostro Dio\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר מֹשֶׁה֮ אֶל בְּנֵ֣י יִשְׂרָאֵל֒ וַ/יּוֹצִ֣יאוּ אֶת הַֽ/מְקַלֵּ֗ל אֶל מִ/חוּץ֙ לַֽ/מַּחֲנֶ֔ה וַ/יִּרְגְּמ֥וּ אֹת֖/וֹ אָ֑בֶן וּ/בְנֵֽי יִשְׂרָאֵ֣ל עָשׂ֔וּ כַּֽ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἐλάλησεν Μωσῆς τοῖς υἱοῖς Ἰσραήλ, καὶ ἐξήγαγον τὸν καταρασάμενον ἔξω τῆς παρεμβολῆς καὶ ἐλιθοβόλησαν αὐτὸν ἐν λίθοις· καὶ οἱ υἱοὶ Ἰσραὴλ ἐποίησαν καθὰ συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "Locutusque est Moyses ad filios Israël : et eduxerunt eum, qui blasphemaverat, extra castra, ac lapidibus oppresserunt. Feceruntque filii Israël sicut præceperat Dominus Moysi.",
        "SYN": "И сказал Моисей сынам Израилевым; и вывели злословившего вон из стана, и побили его камнями, и сделали сыны Израилевы, как повелел Господь Моисею.",
        "NEO": "Moïse ayant ainsi parlé aux enfants d’Israël, ils firent sortir du camp le blasphémateur, et le lapidèrent. Les enfants d’Israël firent selon que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse.",
        "NAB": "When Moses told this to the Israelites, they took the blasphemer outside the camp and stoned him; they carried out the command that the LORD had given Moses.",
        "VAT_ES": "Así habló Moisés a los israelitas. Entonces ellos sacaron el blasfemo fuera del campamento y lo mataron a pedradas. De esta manera ejecutaron la orden que el Señor había dado a Moisés.",
        "CEI": "Mosè ne riferì agli Israeliti ed essi condussero quel bestemmiatore fuori dell'accampamento e lo lapidarono. Così gli Israeliti eseguirono quello che il Signore aveva ordinato a Mosè."
      }
    }
  }
}