{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_025",
  "book_key": "LEVI",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר יְהוָה֙ אֶל מֹשֶׁ֔ה בְּ/הַ֥ר סִינַ֖י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐν τῷ ὄρει Σεινὰ λέγων",
        "VUL": "Locutusque est Dominus ad Moysen in monte Sinai, dicens :",
        "SYN": "И сказал Господь Моисею на горе Синае, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse sur la montagne de Sinaï, en disant :",
        "NAB": "The LORD said to Moses on Mount Sinai,",
        "VAT_ES": "El Señor dijo a Moisés sobre la montaña del Sinaí:",
        "CEI": "Il Signore disse ancora a Mosè sul monte Sinai:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּ֞ר אֶל בְּנֵ֤י יִשְׂרָאֵל֙ וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם כִּ֤י תָבֹ֨אוּ֙ אֶל הָ/אָ֔רֶץ אֲשֶׁ֥ר אֲנִ֖י נֹתֵ֣ן לָ/כֶ֑ם וְ/שָׁבְתָ֣ה הָ/אָ֔רֶץ שַׁבָּ֖ת לַ/יהוָֽה׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἐὰν εἰσέλθητε εἰς τὴν γῆν ἣν ἐγὼ δίδωμι ὑμῖν, καὶ ἀναπαύσεται ἡ γῆ ἣν ἐγὼ δίδωμι ὑμῖν σάββατα τῷ κυρίῳ.",
        "VUL": "Loquere filiis Israël, et dices ad eos : Quando ingressi fueritis terram quam ego dabo vobis, sabbatizes sabbatum Domino.",
        "SYN": "объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, тогда земля должна покоиться в субботу Господню;",
        "NEO": "« Parle aux enfants d’Israël, et dis-leur :",
        "NAB": "\"Speak to the Israelites and tell them: When you enter the land that I am giving you, let the land, too, keep a sabbath for the LORD.",
        "VAT_ES": "Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les doy, la tierra observará un sábado en honor del Señor.",
        "CEI": "\"Parla agli Israeliti e riferisci loro: Quando entrerete nel paese che io vi dò, la terra dovrà avere il suo sabato consacrato al Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שֵׁ֤שׁ שָׁנִים֙ תִּזְרַ֣ע שָׂדֶ֔/ךָ וְ/שֵׁ֥שׁ שָׁנִ֖ים תִּזְמֹ֣ר כַּרְמֶ֑/ךָ וְ/אָסַפְתָּ֖ אֶת תְּבוּאָתָֽ/הּ׃",
        "LXX": "ἓξ ἔτη σπερεῖς τὸν ἀγρόν σου, καὶ ἓξ ἔτη τεμεῖς τὴν ἄμπελόν σου καὶ συνάξεις τὸν καρπὸν αὐτῆς·",
        "VUL": "Sex annis seres agrum tuum, et sex annis putabis vineam tuam, colligesque fructus ejus :",
        "SYN": "шесть лет засевай поле твое и шесть лет обрезывай виноградник твой, и собирай произведения их,",
        "NEO": "Pendant six ans tu ensemenceras ton champ, pendant six ans tu tailleras ta vigne, et tu en recueilleras le produit.",
        "NAB": "For six years you may sow your field, and for six years prune your vineyard, gathering in their produce.",
        "VAT_ES": "Durante seis años sembrarás tu campo, podarás tu viña y cosecharás sus productos.",
        "CEI": "Per sei anni seminerai il tuo campo e poterai la tua vigna e ne raccoglierai i frutti;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/בַ/שָּׁנָ֣ה הַ/שְּׁבִיעִ֗ת שַׁבַּ֤ת שַׁבָּתוֹן֙ יִהְיֶ֣ה לָ/אָ֔רֶץ שַׁבָּ֖ת לַ/יהוָ֑ה שָֽׂדְ/ךָ֙ לֹ֣א תִזְרָ֔ע וְ/כַרְמְ/ךָ֖ לֹ֥א תִזְמֹֽר׃",
        "LXX": "τῷ δὲ ἔτει τῷ ἑβδόμῳ σάββατα ἀνάπαυσις ἔσται τῇ γῇ, σάββατα τῷ κυρίῳ· τὸν ἀγρόν σου οὐ σπερεῖς καὶ τὴν ἄμπελόν σου οὐ τεμεῖς,",
        "VUL": "septimo autem anno sabbatum erit terræ, requietionis Domini : agrum non seres, et vineam non putabis.",
        "SYN": "а в седьмой год да будет суббота покоя земли, суббота Господня: поля твоего не засевай и виноградника твоего не обрезывай;",
        "NEO": "Mais la septième année sera un sabbat, un solennel repos pour la terre, un sabbat en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w** : tu n’ensemenceras pas ton champ et tu ne tailleras pas ta vigne.",
        "NAB": "But during the seventh year the land shall have a complete rest, a sabbath for the LORD, when you may neither sow your field nor prune your vineyard.",
        "VAT_ES": "Pero el séptimo año, la tierra tendrá un sábado de descanso, un sábado en honor del Señor: no sembrarás su campo ni podarás tu viña;",
        "CEI": "ma il settimo anno sarà come sabato, un riposo assoluto per la terra, un sabato in onore del Signore; non seminerai il tuo campo e non poterai la tua vigna."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֵ֣ת סְפִ֤יחַ קְצִֽירְ/ךָ֙ לֹ֣א תִקְצ֔וֹר וְ/אֶת עִנְּבֵ֥י נְזִירֶ֖/ךָ לֹ֣א תִבְצֹ֑ר שְׁנַ֥ת שַׁבָּת֖וֹן יִהְיֶ֥ה לָ/אָֽרֶץ׃",
        "LXX": "καὶ τὰ αὐτόματα ἀναβαίνοντα τοῦ ἀγροῦ σου οὐκ ἐκθερίσεις καὶ τὴν σταφυλὴν τοῦ ἁγιάσματός σου οὐκ ἐκτρυγήσεις· ἐνιαυτὸς ἀναπαύσεως ἔσται τῇ γῇ.",
        "VUL": "Quæ sponte gignet humus, non metes : et uvas primitiarum tuarum non colliges quasi vindemiam : annus enim requietionis terræ est :",
        "SYN": "что само вырастет на жатве твоей, не сжинай, и гроздов с необрезанных лоз твоих не снимай; да будет это год покоя земли;",
        "NEO": "Tu ne moissonneras pas ce qui poussera de soi-même, des grains tombés de ta dernière moisson, et tu ne recueilleras pas les raisins de ta vigne non taillée : ce sera une année de repos pour la terre.",
        "NAB": "The aftergrowth of your harvest you shall not reap, nor shall you pick the grapes of your untrimmed vines in this year of sabbath rest for the land.",
        "VAT_ES": "no segarás lo que vuelva a brotar de la última cosecha ni recogerás las uvas de tu viña que haya quedado sin podar: será un año de descanso para la tierra.",
        "CEI": "Non mieterai quello che nascerà spontaneamente dal seme caduto nella tua mietitura precedente e non vendemmierai l'uva della vigna che non avrai potata; sarà un anno di completo riposo per la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ֠/הָיְתָה שַׁבַּ֨ת הָ/אָ֤רֶץ לָ/כֶם֙ לְ/אָכְלָ֔ה לְ/ךָ֖ וּ/לְ/עַבְדְּ/ךָ֣ וְ/לַ/אֲמָתֶ֑/ךָ וְ/לִ/שְׂכִֽירְ/ךָ֙ וּ/לְ/תוֹשָׁ֣בְ/ךָ֔ הַ/גָּרִ֖ים עִמָּֽ/ךְ׃",
        "LXX": "καὶ ἔσται τὰ σάββατα τῆς γῆς βρώματά σοι καὶ τῷ παιδί σου καὶ τῇ παιδίσκῃ σου καὶ τῷ μισθωτῷ σου καὶ τῷ παροίκῳ τῷ προσκειμένῳ πρὸς σέ·",
        "VUL": "sed erunt vobis in cibum, tibi et servo tuo, ancillæ et mercenario tuo, et advenæ qui peregrinantur apud te :",
        "SYN": "и будет это в продолжение субботы земли _всем_ вам в пищу, тебе и рабу твоему, и рабе твоей, и наемнику твоему, и поселенцу твоему, поселившемуся у тебя;",
        "NEO": "Ce que produira la terre pendant son sabbat vous servira de nourriture, à toi, à ton serviteur et à ta servante, à ton mercenaire et à l’étranger qui demeurent avec toi ;",
        "NAB": "While the land has its sabbath, all its produce will be food equally for you yourself and for your male and female slaves, for your hired help and the tenants who live with you,",
        "VAT_ES": "Sin embargo, podrán comer todo lo que la tierra produzca durante su descanso, tú, tu esclavo, tu esclava y tu jornalero, así como el huésped que resida contigo;",
        "CEI": "Ciò che la terra produrrà durante il suo riposo servirà di nutrimento a te, al tuo schiavo, alla tua schiava, al tuo bracciante e al forestiero che è presso di te;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לִ֨/בְהֶמְתְּ/ךָ֔ וְ/לַֽ/חַיָּ֖ה אֲשֶׁ֣ר בְּ/אַרְצֶ֑/ךָ תִּהְיֶ֥ה כָל תְּבוּאָתָ֖/הּ לֶ/אֱכֹֽל׃",
        "LXX": "καὶ τοῖς κτήνεσίν σου καὶ τοῖς θηρίοις τοῖς ἐν τῇ γῇ σου ἔσται πᾶν τὸ γένημα αὐτοῦ εἰς βρῶσιν.",
        "VUL": "jumentis tuis et pecoribus, omnia quæ nascuntur præbebunt cibum.",
        "SYN": "и скоту твоему и зверям, которые на земле твоей, да будут все произведения ее в пищу.",
        "NEO": "à ton bétail aussi et aux animaux qui sont dans ton pays, tout son produit servira de nourriture.",
        "NAB": "and likewise for your livestock and for the wild animals on your land.",
        "VAT_ES": "y también el ganado y los animales que estén en la tierra, podrán comer todos sus productos.",
        "CEI": "anche al tuo bestiame e agli animali che sono nel tuo paese servirà di nutrimento quanto essa produrrà."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/סָפַרְתָּ֣ לְ/ךָ֗ שֶׁ֚בַע שַׁבְּתֹ֣ת שָׁנִ֔ים שֶׁ֥בַע שָׁנִ֖ים שֶׁ֣בַע פְּעָמִ֑ים וְ/הָי֣וּ לְ/ךָ֗ יְמֵי֙ שֶׁ֚בַע שַׁבְּתֹ֣ת הַ/שָּׁנִ֔ים תֵּ֥שַׁע וְ/אַרְבָּעִ֖ים שָׁנָֽה׃",
        "LXX": "Καὶ ἐξαριθμήσεις σεαυτῷ ἑπτὰ ἀναπαύσεις ἐτῶν, ἑπτὰ ἔτη ἑπτάκις· καὶ ἔσονταί σοι ἑπτὰ ἑβδομάδες ἐτῶν ἐννέα καὶ τεσσεράκοντα ἔτη.",
        "VUL": "Numerabis quoque tibi septem hebdomadas annorum, id est, septies septem, quæ simul faciunt annos quadraginta novem :",
        "SYN": "И насчитай себе семь субботних лет, семь раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять лет;",
        "NEO": "Tu compteras sept sabbats d’années, sept fois sept ans ; la durée de ces sept sabbats d’années te fera une période de quarante-neuf ans.",
        "NAB": "\"Seven weeks of years shall you count - seven times seven years - so that the seven cycles amount to forty-nine years.",
        "VAT_ES": "Deberás contar siete semanas de años –siete veces siete años– de manera que el período de las siete semanas de años sume un total de cuarenta y nueve años.",
        "CEI": "Conterai anche sette settimane di anni, cioè sette volte sette anni; queste sette settimane di anni faranno un periodo di quarantanove anni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הַֽעֲבַרְתָּ֞ שׁוֹפַ֤ר תְּרוּעָה֙ בַּ/חֹ֣דֶשׁ הַ/שְּׁבִעִ֔י בֶּ/עָשׂ֖וֹר לַ/חֹ֑דֶשׁ בְּ/יוֹם֙ הַ/כִּפֻּרִ֔ים תַּעֲבִ֥ירוּ שׁוֹפָ֖ר בְּ/כָל אַרְצְ/כֶֽם׃",
        "LXX": "καὶ διαγγελεῖτε σάλπιγγος φωνῇ ἐν πάσῃ τῇ γῇ ὑμῶν, ἐν τῷ μηνὶ τῷ ἑβδόμῳ, τῇ δεκάτῃ τοῦ μηνός· τῇ ἡμέρᾳ τοῦ ἱλασμοῦ, διαγγελεῖτε σάλπιγγι ἐν πάσῃ τῇ γῇ ὑμῶν.",
        "VUL": "et clanges buccina mense septimo, decima die mensis, propitiationis tempore, in universa terra vestra.",
        "SYN": "и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;",
        "NEO": "Le dixième jour du septième mois, tu feras retentir le son éclatant de la trompette ; le jour des Expiations, vous ferez passer la trompette dans tout votre pays.",
        "NAB": "Then, on the tenth day of the seventh month let the trumpet resound; on this, the Day of Atonement, the trumpet blast shall re-echo throughout your land.",
        "VAT_ES": "Entonces harás resonar un fuerte toque de trompeta: el día diez del séptimo mes –el día de la Expiación– ustedes harán sonar la trompeta en todo el país.",
        "CEI": "Al decimo giorno del settimo mese, farai squillare la tromba dell'acclamazione; nel giorno dell'espiazione farete squillare la tromba per tutto il paese."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/קִדַּשְׁתֶּ֗ם אֵ֣ת שְׁנַ֤ת הַ/חֲמִשִּׁים֙ שָׁנָ֔ה וּ/קְרָאתֶ֥ם דְּר֛וֹר בָּ/אָ֖רֶץ לְ/כָל יֹשְׁבֶ֑י/הָ יוֹבֵ֥ל הִוא֙ תִּהְיֶ֣ה לָ/כֶ֔ם וְ/שַׁבְתֶּ֗ם אִ֚ישׁ אֶל אֲחֻזָּת֔/וֹ וְ/אִ֥ישׁ אֶל מִשְׁפַּחְתּ֖/וֹ תָּשֻֽׁבוּ׃",
        "LXX": "καὶ ἁγιάσατε τὸ ἔτος τὸ πεντηκοστὸν ἐνιαυτόν, καὶ διαβοήσετε ἄφεσιν ἐπὶ τῆς γῆς πᾶσιν τοῖς κατοικοῦσιν αὐτήν· ἐνιαυτὸς ἀφέσεως σημασία αὕτη ἔσται ὑμῖν, καὶ ἀπελεύσεται εἷς ἕκαστος εἰς τὴν κτῆσιν αὐτοῦ, καὶ ἕκαστος εἰς τὴν πατρίδα αὐτοῦ ἀπελεύσεσθε.",
        "VUL": "Sanctificabisque annum quinquagesimum, et vocabis remissionem cunctis habitatoribus terræ tuæ : ipse est enim jubilæus. Revertetur homo ad possessionem suam, et unusquisque rediet ad familiam pristinam :",
        "SYN": "и освятите пятидесятый год и объявите свободу на земле всем жителям ее: да будет это у вас юбилей; и возвратитесь каждый во владение свое, и каждый возвратитесь в свое племя.",
        "NEO": "Et vous sanctifierez la cinquantième année, et vous publierez la liberté dans le pays pour tous ses habitants. Ce sera pour vous un jubilé, et chacun de vous retournera dans sa propriété et chacun de vous retournera dans sa famille.",
        "NAB": "This fiftieth year you shall make sacred by proclaiming liberty in the land for all its inhabitants. It shall be a jubilee for you, when every one of you shall return to his own property, every one to his own family estate.",
        "VAT_ES": "Así santificarán el quincuagésimo año, y proclamarán una liberación para todos los habitantes del país. Este será para ustedes un jubileo: casa uno recobrará su propiedad y regresará a su familia.",
        "CEI": "Dichiarerete santo il cinquantesimo anno e proclamerete la liberazione nel paese per tutti i suoi abitanti. Sarà per voi un giubileo; ognuno di voi tornerà nella sua proprietà e nella sua famiglia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יוֹבֵ֣ל הִ֗וא שְׁנַ֛ת הַ/חֲמִשִּׁ֥ים שָׁנָ֖ה תִּהְיֶ֣ה לָ/כֶ֑ם לֹ֣א תִזְרָ֔עוּ וְ/לֹ֤א תִקְצְרוּ֙ אֶת סְפִיחֶ֔י/הָ וְ/לֹ֥א תִבְצְר֖וּ אֶת נְזִרֶֽי/הָ׃",
        "LXX": "ἀφέσεως σημασία αὕτη, τὸ ἔτος τὸ πεντηκοστὸν ἐνιαυτὸς ἔσται ὑμῖν· οὐ σπερεῖτε, οὐδὲ ἀμήσετε τὰ αὐτόματα ἀναβαίνοντα αὐτῆς, καὶ οὐ τρυγήσετε τὰ ἡγιασμένα αὐτῆς·",
        "VUL": "quia jubilæus est, et quinquagesimus annus. Non seretis neque metetis sponte in agro nascentia, et primitias vindemiæ non colligetis,",
        "SYN": "Пятидесятый год да будет у вас юбилей: не сейте и не жните, что само вырастет на земле, и не снимайте ягод с необрезанных _лоз_ ее,",
        "NEO": "La cinquantième année sera pour vous un jubilé ; vous ne sèmerez point, vous ne moissonnerez pas ce que la terre produira d’elle-même, et vous ne vendangerez pas la vigne non taillée.",
        "NAB": "In this fiftieth year, your year of jubilee, you shall not sow, nor shall you reap the aftergrowth or pick the grapes from the untrimmed vines.",
        "VAT_ES": "Este quincuagésimo año será para ustedes un jubile: no sembrarán ni segarán lo que vuelva a brotar de la última cosecha, ni vendimiarán la viña que haya quedado sin podar;",
        "CEI": "Il cinquantesimo anno sarà per voi un giubileo; non farete né semina, né mietitura di quanto i campi produrranno da sé, né farete la vendemmia delle vigne non potate."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֚י יוֹבֵ֣ל הִ֔וא קֹ֖דֶשׁ תִּהְיֶ֣ה לָ/כֶ֑ם מִן הַ֨/שָּׂדֶ֔ה תֹּאכְל֖וּ אֶת תְּבוּאָתָֽ/הּ׃",
        "LXX": "ὅτι ἀφέσεως σημασία ἐστίν, ἅγιον ἔσται ὑμῖν· ἀπὸ τῶν πεδίων φάγεσθε τὰ γενήματα αὐτῆς.",
        "VUL": "ob sanctificationem jubilæi : sed statim oblata comedetis.",
        "SYN": "ибо это юбилей: священным да будет он для вас; с поля ешьте произведения ее.",
        "NEO": "Car c’est un jubilé ; il sera sacré pour vous. Vous mangerez le produit tiré de vos champs.",
        "NAB": "Since this is the jubilee, which shall be sacred for you, you may not eat of its produce, except as taken directly from the field.",
        "VAT_ES": "porque es un jubileo, será sagrado para ustedes. Sólo podrán comer lo que el campo produzca por sí mismo.",
        "CEI": "Poiché è il giubileo; esso vi sarà sacro; potrete però mangiare il prodotto che daranno i campi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֥ת הַ/יּוֹבֵ֖ל הַ/זֹּ֑את תָּשֻׁ֕בוּ אִ֖ישׁ אֶל אֲחֻזָּתֽ/וֹ׃",
        "LXX": "ἐν τῷ ἔτει τῆς ἀφέσεως σημασίᾳ αὐτῆς ἐπανελεύσεται εἰς τὴν κτῆσιν αὐτοῦ.",
        "VUL": "Anno jubilæi, redient omnes ad possessiones suas.",
        "SYN": "В юбилейный год возвратитесь каждый во владение свое.",
        "NEO": "Dans cette année de jubilé, chacun de vous retournera dans sa propriété.",
        "NAB": "\"In this year of jubilee, then, every one of you shall return to his own property.",
        "VAT_ES": "En este año jubilar cada uno de ustedes regresará a su propiedad.",
        "CEI": "In quest'anno del giubileo, ciascuno tornerà in possesso del suo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/כִֽי תִמְכְּר֤וּ מִמְכָּר֙ לַ/עֲמִיתֶ֔/ךָ א֥וֹ קָנֹ֖ה מִ/יַּ֣ד עֲמִיתֶ֑/ךָ אַל תּוֹנ֖וּ אִ֥ישׁ אֶת אָחִֽי/ו׃",
        "LXX": "ἐὰν δὲ ἀποδῷ πρᾶσιν τῷ πλησίον σου, ἐὰν καὶ κτήσῃ παρὰ τοῦ πλησίον σου, μὴ θλιβέτω ἄνθρωπος τὸν πλησίον·",
        "VUL": "Quando vendes quippiam civi tuo, vel emes ab eo, ne contristes fratrem tuum, sed juxta numerum annorum jubilæi emes ab eo,",
        "SYN": "Если будешь продавать что ближнему твоему, или будешь покупать что у ближнего твоего, не обижайте друг друга;",
        "NEO": "Si vous faites une vente à votre prochain, ou si vous achetez de votre prochain, qu’aucun de vous ne porte préjudice à son frère.",
        "NAB": "Therefore, when you sell any land to your neighbor or buy any from him, do not deal unfairly.",
        "VAT_ES": "Cuando vendas o compres algo a tu compatriota, no se defrauden unos a otros.",
        "CEI": "Quando vendete qualche cosa al vostro prossimo o quando acquistate qualche cosa dal vostro prossimo, nessuno faccia torto al fratello."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/מִסְפַּ֤ר שָׁנִים֙ אַחַ֣ר הַ/יּוֹבֵ֔ל תִּקְנֶ֖ה מֵ/אֵ֣ת עֲמִיתֶ֑/ךָ בְּ/מִסְפַּ֥ר שְׁנֵֽי תְבוּאֹ֖ת יִמְכָּר לָֽ/ךְ׃",
        "LXX": "κατὰ ἀριθμὸν ἐτῶν μετὰ τὴν σημασίαν κτήσῃ παρὰ τοῦ πλησίον, κατὰ ἀριθμὸν ἐνιαυτῶν γενημάτων ἀποδώσεταί σοι.",
        "VUL": "et juxta supputationem frugum vendet tibi.",
        "SYN": "по расчислению лет после юбилея ты должен покупать у ближнего твоего, и по расчислению лет дохода он должен продавать тебе;",
        "NEO": "Tu achèteras à ton prochain d’après le nombre des années écoulées depuis le dernier jubilé, et il te vendra d’après le nombre des années de récolte.",
        "NAB": "On the basis of the number of years since the last jubilee shall you purchase the land from him; and so also, on the basis of the number of years for crops, shall he sell it to you.",
        "VAT_ES": "Al comprar, tendrás en cuenta el número de años transcurridos desde el jubileo; y al vender, tu compatriota tendrá en cuenta el número de los años productivos:",
        "CEI": "Regolerai l'acquisto che farai dal tuo prossimo in base al numero degli anni trascorsi dopo l'ultimo giubileo: egli venderà a te in base agli anni di rendita."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לְ/פִ֣י רֹ֣ב הַ/שָּׁנִ֗ים תַּרְבֶּה֙ מִקְנָת֔/וֹ וּ/לְ/פִי֙ מְעֹ֣ט הַ/שָּׁנִ֔ים תַּמְעִ֖יט מִקְנָת֑/וֹ כִּ֚י מִסְפַּ֣ר תְּבוּאֹ֔ת ה֥וּא מֹכֵ֖ר לָֽ/ךְ׃",
        "LXX": "καθότι ἂν πλεῖον τῶν ἐτῶν πληθύνῃ τὴν ἔνκτησιν αὐτοῦ, καὶ καθότι ἂν ἔλαττον τῶν ἐτῶν ἐλαττονώσῃ τὴν κτῆσιν αὐτοῦ· ὅτι ἀριθμὸν γενημάτων αὐτοῦ οὕτως ἀποδώσεταί σοι.",
        "VUL": "Quanto plures anni remanserint post jubilæum, tanto crescet et pretium : et quanto minus temporis numeraveris, tanto minoris et emptio constabit : tempus enim frugum vendet tibi.",
        "SYN": "если много _остается_ лет, умножь цену; а если мало лет _остается,_ уменьши цену, ибо известное число _лет_ жатв он продает тебе.",
        "NEO": "Plus il restera d’années, plus tu élèveras le prix, et moins il y aura d’années, plus tu abaisseras le prix ; car c’est le nombre des récoltes qu’il te vend.",
        "NAB": "When the years are many, the price shall be so much the more; when the years are few, the price shall be so much the less. For it is really the number of crops that he sells you.",
        "VAT_ES": "cuanto mayor sea el número de años, mayor será el precio que pagarás; y cuanto menor sea el número de años, menor será ese precio, porque lo que él te vende es un determinado número de cosechas.",
        "CEI": "Quanti più anni resteranno, tanto più aumenterai il prezzo; quanto minore sarà il tempo, tanto più ribasserai il prezzo; perché egli ti vende la somma dei raccolti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לֹ֤א תוֹנוּ֙ אִ֣ישׁ אֶת עֲמִית֔/וֹ וְ/יָרֵ֖אתָ מֵֽ/אֱלֹהֶ֑י/ךָ כִּ֛י אֲנִ֥י יְהֹוָ֖ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "μὴ θλιβέτω ἄνθρωπος τὸν πλησίον, καὶ φοβηθήσῃ Κύριον τὸν θεόν σου· ἐγώ εἰμι Κύριος ὁ θεὸς ὑμῶν.",
        "VUL": "Nolite affligere contribules vestros, sed timeat unusquisque Deum suum, quia ego Dominus Deus vester.",
        "SYN": "Не обижайте один другого; бойся Бога твоего, ибо Я Господь, Бог ваш.",
        "NEO": "Qu’aucun de vous ne porte préjudice à son frère ; crains ton Dieu, car je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu.",
        "NAB": "Do not deal unfairly, then; but stand in fear of your God. I, the LORD, am your God.",
        "VAT_ES": "No se defrauden unos a otros, y teman a su Dios, porque yo soy el Señor, su Dios.",
        "CEI": "Nessuno di voi danneggi il fratello, ma temete il vostro Dio, poiché io sono il Signore vostro Dio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/עֲשִׂיתֶם֙ אֶת חֻקֹּתַ֔/י וְ/אֶת מִשְׁפָּטַ֥/י תִּשְׁמְר֖וּ וַ/עֲשִׂיתֶ֣ם אֹתָ֑/ם וִֽ/ישַׁבְתֶּ֥ם עַל הָ/אָ֖רֶץ לָ/בֶֽטַח׃",
        "LXX": "Καὶ ποιήσετε πάντα τὰ δικαιώματά μου καὶ πάσας τὰς κρίσεις μου, καὶ φυλάξασθε καὶ ποιήσετε αὐτά, καὶ κατοικήσετε πεποιθότες·",
        "VUL": "Facite præcepta mea, et judicia custodite, et implete ea : ut habitare possitis in terra absque ullo pavore,",
        "SYN": "Исполняйте постановления Мои, и храните законы Мои и исполняйте их, и будете жить спокойно на земле;",
        "NEO": "Vous mettrez mes lois en pratique, vous observerez mes ordonnances et les mettrez en pratique, et vous habiterez en sécurité dans le pays.",
        "NAB": "\"Observe my precepts and be careful to keep my regulations, for then you will dwell securely in the land.",
        "VAT_ES": "Observen mis preceptos y cumplan fielmente mis leyes; así vivirán seguros en esta tierra.",
        "CEI": "Metterete in pratica le mie leggi e osserverete le mie prescrizioni, le adempirete e abiterete il paese tranquilli."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/נָתְנָ֤ה הָ/אָ֨רֶץ֙ פִּרְיָ֔/הּ וַ/אֲכַלְתֶּ֖ם לָ/שֹׂ֑בַע וִֽ/ישַׁבְתֶּ֥ם לָ/בֶ֖טַח עָלֶֽי/הָ׃",
        "LXX": "καὶ δώσει ἡ γῆ τὰ ἐκφόρια αὐτῆς, καὶ φάγεσθε εἰς πλησμονήν, καὶ κατοικήσετε πεποιθότες ἐπ’ αὐτῆς.",
        "VUL": "et gignat vobis humus fructus suos, quibus vescamini usque ad saturitatem, nullius impetum formidantes.",
        "SYN": "и будет земля давать плод свой, и будете есть досыта, и будете жить спокойно на ней.",
        "NEO": "La terre donnera ses fruits, vous mangerez à satiété et vous y habiterez en sécurité.",
        "NAB": "The land will yield its fruit and you will have food in abundance, so that you may live there without worry.",
        "VAT_ES": "La tierra dará sus frutos, ustedes comerán hasta quedar saciados y vivirán seguros en ella.",
        "CEI": "La terra produrrà frutti, voi ne mangerete a sazietà e vi abiterete tranquilli."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/כִ֣י תֹאמְר֔וּ מַה נֹּאכַ֤֖ל בַּ/שָּׁנָ֣ה הַ/שְּׁבִיעִ֑ת הֵ֚ן לֹ֣א נִזְרָ֔ע וְ/לֹ֥א נֶאֱסֹ֖ף אֶת תְּבוּאָתֵֽ/נוּ׃",
        "LXX": "ἐὰν δὲ λέγητε Τί φαγόμεθα ἐν τῷ ἔτει τῷ ἑβδόμῳ τούτῳ ἐὰν μὴ σπείρωμεν μηδὲ συναγάγωμεν τὰ γενήματα ἡμῶν;",
        "VUL": "Quod si dixeritis : Quid comedemus anno septimo, si non severimus, neque collegerimus fruges nostras ?",
        "SYN": "Если скажете: что же нам есть в седьмой год, когда мы не будем ни сеять, ни собирать произведений наших?",
        "NEO": "Si vous dites : Que mangerons-nous la septième année, puisque nous ne sèmerons pas et ne recueillerons pas nos produits ?",
        "NAB": "Therefore, do not say, 'What shall we eat in the seventh year, if we do not then sow or reap our crop?'",
        "VAT_ES": "Pero tal vez ustedes se pregunten: «&iquest;Qué comeremos el séptimo año, si no podemos sembrar ni recoger nuestro productos?».",
        "CEI": "Se dite: Che mangeremo il settimo anno, se non semineremo e non raccoglieremo i nostri prodotti?,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/צִוִּ֤יתִי אֶת בִּרְכָתִ/י֙ לָ/כֶ֔ם בַּ/שָּׁנָ֖ה הַ/שִּׁשִּׁ֑ית וְ/עָשָׂת֙ אֶת הַ/תְּבוּאָ֔ה לִ/שְׁלֹ֖שׁ הַ/שָּׁנִֽים׃",
        "LXX": "καὶ ἀποστέλλω τὴν εὐλογίαν μου ὑμῖν ἐν τῷ ἔτει τῷ ἕκτῳ, καὶ ποιήσει τὰ γενήματα αὐτῆς εἰς τὰ τρία ἔτη.",
        "VUL": "dabo benedictionem meam vobis anno sexto, et faciet fructus trium annorum :",
        "SYN": "Я пошлю благословение Мое на вас в шестой год, и он принесет произведений на три года;",
        "NEO": "Je vous enverrai ma bénédiction la sixième année, et elle produira des fruits pour trois ans.",
        "NAB": "I will bestow such blessings on you in the sixth year that there will then be crop enough for three years.",
        "VAT_ES": "Yo les mandare mi bendición en el sexto año, y este producirá una cosecha suficiente para tres años más.",
        "CEI": "io disporrò in vostro favore un raccolto abbondante per il sesto anno ed esso vi darà frutti per tre anni."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/זְרַעְתֶּ֗ם אֵ֚ת הַ/שָּׁנָ֣ה הַ/שְּׁמִינִ֔ת וַ/אֲכַלְתֶּ֖ם מִן הַ/תְּבוּאָ֣ה יָשָׁ֑ן עַ֣ד הַ/שָּׁנָ֣ה הַ/תְּשִׁיעִ֗ת עַד בּוֹא֙ תְּב֣וּאָתָ֔/הּ תֹּאכְל֖וּ יָשָֽׁן׃",
        "LXX": "καὶ σπερεῖτε τὸ ἔτος τὸ ὄγδοον, καὶ φάγεσθε ἀπὸ τῶν γενημάτων παλαιά· ἕως τοῦ ἔτους τοῦ ἐνάτου, ἕως ἂν ἔλθῃ τὸ γένημα αὐτῆς, φάγεσθε παλαιὰ παλαιῶν.",
        "VUL": "seretisque anno octavo, et comedetis veteres fruges usque ad nonum annum : donec nova nascantur, edetis vetera.",
        "SYN": "и будете сеять в восьмой год, но есть будете произведения старые до девятого года; доколе не поспеют произведения его, будете есть старое.",
        "NEO": "Vous sèmerez la huitième année, et vous mangerez de l’ancienne récolte ; jusqu’à la neuvième année, jusqu’à ce que vienne sa récolte, vous mangerez l’ancienne.",
        "NAB": "When you sow in the eighth year, you will continue to eat from the old crop; and even into the ninth year, when the crop comes in, you will still have the old to eat from.",
        "VAT_ES": "Así, cuando ustedes siembren en el octavo año, todavía estarán comiendo el grano de aquella cosecha; y lo seguirán comiendo hasta el noveno, hasta que llegue la cosecha.",
        "CEI": "L'ottavo anno seminerete e consumerete il vecchio raccolto fino al nono anno; mangerete il raccolto vecchio finché venga il nuovo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הָ/אָ֗רֶץ לֹ֤א תִמָּכֵר֙ לִ/צְמִתֻ֔ת כִּי לִ֖/י הָ/אָ֑רֶץ כִּֽי גֵרִ֧ים וְ/תוֹשָׁבִ֛ים אַתֶּ֖ם עִמָּדִֽ/י׃",
        "LXX": "Καὶ ἡ γῆ οὐ πραθήσεται εἰς βεβαίωσιν, ἐμὴ γάρ ἐστιν ἡ γῆ· διότι προσήλυτοι καὶ πάροικοι ὑμεῖς ἐστε ἐναντίον μου·",
        "VUL": "Terra quoque non vendetur in perpetuum, quia mea est, et vos advenæ et coloni mei estis :",
        "SYN": "Землю не должно продавать навсегда, ибо Моя земля: вы пришельцы и поселенцы у Меня;",
        "NEO": "Les terres ne se vendront pas à perpétuité, car le pays est à moi, et vous êtes chez moi comme des étrangers et des gens en séjour.",
        "NAB": "\"The land shall not be sold in perpetuity; for the land is mine, and you are but aliens who have become my tenants.",
        "VAT_ES": "La tierra no podrá venderse definitivamente, porque la tierra es mía, y ustedes son para mí como extranjeros y huéspedes.",
        "CEI": "Le terre non si potranno vendere per sempre, perché la terra è mia e voi siete presso di me come forestieri e inquilini."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/בְ/כֹ֖ל אֶ֣רֶץ אֲחֻזַּתְ/כֶ֑ם גְּאֻלָּ֖ה תִּתְּנ֥וּ לָ/אָֽרֶץ׃",
        "LXX": "καὶ κατὰ πᾶσαν γῆν κατασχέσεως ὑμῶν λύτρα δώσετε τῆς γῆς.",
        "VUL": "unde cuncta regio possessionis vestræ sub redemptionis conditione vendetur.",
        "SYN": "по всей земле владения вашего дозволяйте выкуп земли.",
        "NEO": "Dans tout le pays que vous posséderez, vous accorderez un droit de rachat pour les terres.",
        "NAB": "Therefore, in every part of the country that you occupy, you must permit the land to be redeemed.",
        "VAT_ES": "En cualquier terreno de su propiedad, ustedes concederán el derecho de rescate sobre la tierra.",
        "CEI": "Perciò, in tutto il paese che avrete in possesso, concederete il diritto di riscatto per quanto riguarda il suolo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כִּֽי יָמ֣וּךְ אָחִ֔י/ךָ וּ/מָכַ֖ר מֵ/אֲחֻזָּת֑/וֹ וּ/בָ֤א גֹֽאֲל/וֹ֙ הַ/קָּרֹ֣ב אֵלָ֔י/ו וְ/גָאַ֕ל אֵ֖ת מִמְכַּ֥ר אָחִֽי/ו׃",
        "LXX": "ἐὰν δὲ πένηται ὁ ἀδελφός σου ὁ μετὰ σοῦ καὶ ἀποδώσεται ἀπὸ τῆς κατασχέσεως αὐτοῦ, καὶ ἔλθῃ ὁ ἀγχιστεύων ἐγγίζων ἔγγιστα αὐτοῦ καὶ λυτρώσεται τὴν πρᾶσιν τοῦ ἀδελφοῦ αὐτοῦ.",
        "VUL": "Si attenuatus frater tuus vendiderit possessiunculam suam, et voluerit propinquus ejus, potest redimere quod ille vendiderat.",
        "SYN": "Если брат твой обеднеет и продаст от владения своего, то придет близкий его родственник и выкупит проданное братом его;",
        "NEO": "Si ton frère est devenu pauvre et vend une portion de sa propriété, son représentant, son parent le plus proche viendra et rachètera ce qu’a vendu son frère.",
        "NAB": "When one of your countrymen is reduced to poverty and has to sell some of his property, his closest relative, who has the right to redeem it, may go and buy back what his kinsman has sold.",
        "VAT_ES": "Si tu hermano queda en la miseria y se ve obligado a vender una parte de su propiedad, su pariente más cercano vendrá a ejercer el derecho de rescate sobre lo que ha vendido su hermano.",
        "CEI": "Se il tuo fratello, divenuto povero, vende una parte della sua proprietà, colui che ha il diritto di riscatto, cioè il suo parente più stretto, verrà e riscatterà ciò che il fratello ha venduto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אִ֕ישׁ כִּ֛י לֹ֥א יִֽהְיֶה לּ֖/וֹ גֹּאֵ֑ל וְ/הִשִּׂ֣יגָה יָד֔/וֹ וּ/מָצָ֖א כְּ/דֵ֥י גְאֻלָּתֽ/וֹ׃",
        "LXX": "ἐὰν δὲ μὴ ᾖ τινι ὁ ἀγχιστεύων, καὶ εὐπορηθῇ τῇ χειρὶ καὶ εὑρεθῇ αὐτῷ τὸ ἱκανὸν λύτρα αὐτοῦ·",
        "VUL": "Sin autem non habuerit proximum, et ipse pretium ad redimendum potuerit invenire,",
        "SYN": "если же некому за него выкупить, но сам он будет иметь достаток и найдет, сколько нужно на выкуп,",
        "NEO": "Si un homme n’a personne qui le représente, et que lui-même se procure de quoi faire le rachat,",
        "NAB": "If, however, the man has no relative to redeem his land, but later on acquires sufficient means to buy it back in his own name,",
        "VAT_ES": "Si no tiene a nadie que pueda ejercer ese derecho, pero adquiere por sí mismo lo necesario para el rescate,",
        "CEI": "Se uno non ha chi possa fare il riscatto, ma giunge a procurarsi da sé la somma necessaria al riscatto,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/חִשַּׁב֙ אֶת שְׁנֵ֣י מִמְכָּר֔/וֹ וְ/הֵשִׁיב֙ אֶת הָ֣/עֹדֵ֔ף לָ/אִ֖ישׁ אֲשֶׁ֣ר מָֽכַר ל֑/וֹ וְ/שָׁ֖ב לַ/אֲחֻזָּתֽ/וֹ׃",
        "LXX": "καὶ συλλογιεῖται τὰ ἔτη τῆς πράσεως αὐτοῦ, καὶ ἀποδώσει ὅπερ ἔχει τῷ ἀνθρώπῳ ᾧ ἀπέδοτο ἑαυτὸν αὐτῷ, καὶ ἀπελεύσεται εἰς τὴν κατάσχεσιν αὐτοῦ.",
        "VUL": "computabuntur fructus ex eo tempore quo vendidit : et quod reliquum est, reddet emptori, sicque recipiet possessionem suam.",
        "SYN": "то пусть он расчислит годы продажи своей и возвратит остальное тому, кому он продал, и вступит опять во владение свое;",
        "NEO": "il comptera les années écoulées depuis la vente, rendra le surplus à l’acquéreur, et retournera dans sa propriété.",
        "NAB": "he shall make a deduction from the price in proportion to the number of years since the sale, and then pay back the balance to the one to whom he sold it, so that he may thus regain his own property.",
        "VAT_ES": "calculará los años transcurridos desde la venta, devolverá la diferencia al comprador, y así podrá regresar a su propiedad.",
        "CEI": "conterà le annate passate dopo la vendita, restituirà al compratore il valore degli anni che ancora rimangono e rientrerà così in possesso del suo patrimonio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אִ֨ם לֹֽא מָֽצְאָ֜ה יָד֗/וֹ דֵּי֮ הָשִׁ֣יב ל/וֹ֒ וְ/הָיָ֣ה מִמְכָּר֗/וֹ בְּ/יַד֙ הַ/קֹּנֶ֣ה אֹת֔/וֹ עַ֖ד שְׁנַ֣ת הַ/יּוֹבֵ֑ל וְ/יָצָא֙ בַּ/יֹּבֵ֔ל וְ/שָׁ֖ב לַ/אֲחֻזָּתֽ/וֹ׃",
        "LXX": "ἐὰν δὲ μὴ εὑρεθῇ ἡ χεὶρ αὐτοῦ τὸ ἱκανὸν ὥστε ἀποδοῦναι αὐτά, καὶ ἔσται ἡ πρᾶσις τῷ κτησαμένῳ αὐτὰ ἕως τοῦ ἕκτου ἔτους τῆς ἀφέσεως, καὶ ἐξελεύσεται τῇ ἀφέσει, καὶ ἀπελεύσεται εἰς τὴν κατάπαυσιν αὐτοῦ.",
        "VUL": "Quod si non invenerit manus ejus ut reddat pretium, habebit emptor quod emerat, usque ad annum jubilæum. In ipso enim omnis venditio redibit ad dominum et ad possessorem pristinum.",
        "SYN": "если же не найдет рука его, сколько нужно возвратить ему, то проданное им останется в руках покупщика до юбилейного года, а в юбилейный год отойдет оно, и он опять вступит во владение свое.",
        "NEO": "S’il ne trouve pas de quoi lui faire cette restitution, le bien vendu restera entre les mains de l’acquéreur jusqu’à l’année du jubilé ; au jubilé, il sera libéré, et le vendeur rentrera dans sa propriété.",
        "NAB": "But if he does not acquire sufficient means to buy back his land, what he has sold shall remain in the possession of the purchaser until the jubilee, when it must be released and returned to its original owner.",
        "VAT_ES": "Si carece de medios suficientes para recuperarla, lo vendido permanecerá en poder del comprador hasta el año del jubileo, pero en el año jubilar quedará libre, y el vendedor regresará a su propiedad.",
        "CEI": "Ma se non trova da sé la somma sufficiente a rimborsarlo, ciò che ha venduto rimarrà in mano al compratore fino all'anno del giubileo; al giubileo il compratore uscirà e l'altro rientrerà in possesso del suo patrimonio."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אִ֗ישׁ כִּֽי יִמְכֹּ֤ר בֵּית מוֹשַׁב֙ עִ֣יר חוֹמָ֔ה וְ/הָיְתָה֙ גְּאֻלָּת֔/וֹ עַד תֹּ֖ם שְׁנַ֣ת מִמְכָּר֑/וֹ יָמִ֖ים תִּהְיֶ֥ה גְאֻלָּתֽ/וֹ׃",
        "LXX": "Ἐὰν δέ τις ἀποδῶται οἰκίαν οἰκητὴν ἐν πόλει τετειχισμένῃ, καὶ ἔσται ἡ λύτρωσις αὐτῆς· ἕως πληρωθῇ ἐνιαυτὸς ἡμερῶν, ἔσται ἡ λύτρωσις αὐτῆς.",
        "VUL": "Qui vendiderit domum intra urbis muros, habebit licentiam redimendi, donec unus impleatur annus.",
        "SYN": "Если кто продаст жилой дом в городе, _огражденном_ стеною, то выкупить его можно до истечения года от продажи его: в течение года выкупить его можно;",
        "NEO": "Si un homme vend une maison d’habitation dans une ville entourée de murs, il aura le droit de rachat jusqu’au terme de l’année de la vente ; son droit de rachat durera une année pleine.",
        "NAB": "\"When someone sells a dwelling in a walled town, he has the right to buy it back during the time of one full year from its sale.",
        "VAT_ES": "Si alguien vende una vivienda en una ciudad amurallada, su derecho a rescatarla durará hasta que se cumpla el año de su venta; el período del reste durará un año entero.",
        "CEI": "Se uno vende una casa abitabile in una città recinta di mura, ha diritto al riscatto fino allo scadere dell'anno dalla vendita; il suo diritto di riscatto durerà un anno intero."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אִ֣ם לֹֽא יִגָּאֵ֗ל עַד מְלֹ֣את ל/וֹ֮ שָׁנָ֣ה תְמִימָה֒ וְ֠/קָם הַ/בַּ֨יִת אֲשֶׁר בָּ/עִ֜יר אֲשֶׁר לא ל֣/וֹ חֹמָ֗ה לַ/צְּמִיתֻ֛ת לַ/קֹּנֶ֥ה אֹת֖/וֹ לְ/דֹרֹתָ֑י/ו לֹ֥א יֵצֵ֖א בַּ/יֹּבֵֽל׃",
        "LXX": "ἐὰν δὲ μὴ λυτρωθῇ ἕως ἂν πληρωθῇ αὐτῆς ἐνιαυτὸς ὅλος, κυρωθήσεται ἡ οἰκία ἡ οὖσα ἐν πόλει τῇ ἐχούσῃ τεῖχος βεβαίως τῷ κτησαμένῳ αὐτὴν εἰς τὰς γενεὰς αὐτοῦ, καὶ οὐκ ἐξελεύσεται ἐν τῇ ἀφέσει.",
        "VUL": "Si non redemerit, et anni circulus fuerit evolutus, emptor possidebit eam, et posteri ejus in perpetuum, et redimi non poterit, etiam in jubilæo.",
        "SYN": "если же не будет он выкуплен до истечения целого года, то дом, который в городе, имеющем стену, останется навсегда у купившего его в роды его, и в юбилей не отойдет _от_ _него._",
        "NEO": "Que si la maison qui est située dans une ville murée n’est pas rachetée avant l’expiration d’une année complète, elle appartiendra à perpétuité à l’acquéreur et à ses descendants ; elle ne sortira pas de leur possession au jubilé.",
        "NAB": "But if such a house in a walled town has not been redeemed at the end of a full year, it shall belong in perpetuity to the purchaser and his descendants; nor shall it be released in the jubilee.",
        "VAT_ES": "Si no ha sido rescatada antes de transcurrido ese año, la casa pasará definitivamente al comprador y a sus descendientes, y no será rescatada en el jubileo.",
        "CEI": "Ma se quella casa, posta in una città recinta di mura, non è riscattata prima dello scadere di un intero anno, rimarrà sempre proprietà del compratore e dei suoi discendenti; il compratore non sarà tenuto a uscire al giubileo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וּ/בָתֵּ֣י הַ/חֲצֵרִ֗ים אֲשֶׁ֨ר אֵין לָ/הֶ֤ם חֹמָה֙ סָבִ֔יב עַל שְׂדֵ֥ה הָ/אָ֖רֶץ יֵחָשֵׁ֑ב גְּאֻלָּה֙ תִּהְיֶה לּ֔/וֹ וּ/בַ/יֹּבֵ֖ל יֵצֵֽא׃",
        "LXX": "αἱ δὲ οἰκίαι αἱ ἐν ἐπαύλεσιν, αἷς οὐκ ἔστιν ἐν αὐταῖς τεῖχος κύκλῳ, πρὸς τὸν ἀγρὸν τῆς γῆς λογισθήτωσαν· λυτρωταὶ διὰ παντὸς ἔσονται, καὶ ἐν τῇ ἀφέσει ἐξελεύσονται.",
        "VUL": "Sin autem in villa domus, quæ muros non habet, agrorum jure vendetur : si ante redempta non fuerit, in jubilæo revertetur ad dominum.",
        "SYN": "А домы в селениях, вокруг которых нет стены, должно считать наравне с полем земли: выкупать их [всегда] можно, и в юбилей они отходят.",
        "NEO": "Mais les maisons des villages non entourés de murs seront considérées comme allant avec le fonds de terre ; on pourra les racheter, et elles seront libérées au jubilé.",
        "NAB": "However, houses in villages that are not encircled by walls shall be considered as belonging to the surrounding farm land; they may be redeemed at any time, and in the jubilee they must be released.",
        "VAT_ES": "Pero las casas de los poblados que no tienen murallas serán consideradas como el campo abierto: podrán ser rescatadas, y en el año del jubileo quedarán libres.",
        "CEI": "Però le case dei villaggi non attorniati da mura vanno considerate come parte dei fondi campestri; potranno essere riscattate e al giubileo il compratore dovrà uscire."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/עָרֵי֙ הַ/לְוִיִּ֔ם בָּתֵּ֖י עָרֵ֣י אֲחֻזָּתָ֑/ם גְּאֻלַּ֥ת עוֹלָ֖ם תִּהְיֶ֥ה לַ/לְוִיִּֽם׃",
        "LXX": "καὶ αἱ πόλεις τῶν Λευειτῶν, οἰκίαι τῶν πόλεων αὐτῶν κατασχέσεως, λυτρωταὶ διὰ παντὸς ἔσονται τοῖς Λευείταις·",
        "VUL": "Ædes Levitarum quæ in urbibus sunt, semper possunt redimi :",
        "SYN": "А города левитов, домы в городах владения их, левитам всегда можно выкупать;",
        "NEO": "Quant aux villes des Lévites et aux maisons des villes qu’ils posséderont, les Lévites auront un droit perpétuel de rachat.",
        "NAB": "\"In levitical cities the Levites shall always have the right to redeem the town houses that are their property.",
        "VAT_ES": "En cuanto a las ciudades de los levitas, estos tendrán siempre derecho de rescate sobre las casas que están en las ciudades de su propiedad.",
        "CEI": "Quanto alle città dei leviti e alle case che essi vi possederanno, i leviti avranno il diritto perenne di riscatto."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/אֲשֶׁ֤ר יִגְאַל֙ מִן הַ/לְוִיִּ֔ם וְ/יָצָ֧א מִמְכַּר בַּ֛יִת וְ/עִ֥יר אֲחֻזָּת֖/וֹ בַּ/יֹּבֵ֑ל כִּ֣י בָתֵּ֞י עָרֵ֣י הַ/לְוִיִּ֗ם הִ֚וא אֲחֻזָּתָ֔/ם בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ὃς ἂν λυτρωσάμενος παρὰ τῶν Λευειτῶν, καὶ ἐξελεύσεται ἡ διάπρασις αὐτῶν οἰκιῶν πόλεως κατασχέσεως αὐτῶν ἐν τῇ ἀφέσει, ὅτι οἰκίαι τῶν πόλεων τῶν Λευειτῶν κατάσχεσις αὐτῶν ἐν μέσῳ υἱῶν Ἰσραήλ.",
        "VUL": "si redemptæ non fuerint, in jubilæo revertentur ad dominos, quia domus urbium Levitarum pro possessionibus sunt inter filios Israël.",
        "SYN": "а кто из левитов не выкупит, то проданный дом в городе владения их в юбилей отойдет, потому что домы в городах левитских составляют их владение среди сынов Израилевых;",
        "NEO": "Si quelqu’un achète des Lévites une maison, la maison vendue dans la ville qui leur a été donnée sera libérée au jubilé, car les maisons des villes des Lévites sont leur propriété au milieu des enfants d’Israël.",
        "NAB": "Any town house of the Levites in their cities that had been sold and not redeemed, shall be released in the jubilee; for the town houses of the Levites are their hereditary property in the midst of the Israelites.",
        "VAT_ES": "Y si alguno de los levitas no la rescata, la casa que él vendió –y que es su propiedad– quedará libre en el jubileo, porque las casas de las ciudades de los levitas son de su propiedad entre los israelitas.",
        "CEI": "Se chi riscatta è un levita, in occasione del giubileo il compratore uscirà dalla casa comprata nella città levitica, perché le case delle città levitiche sono loro proprietà, in mezzo agli Israeliti."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּֽ/שְׂדֵ֛ה מִגְרַ֥שׁ עָרֵי/הֶ֖ם לֹ֣א יִמָּכֵ֑ר כִּֽי אֲחֻזַּ֥ת עוֹלָ֛ם ה֖וּא לָ/הֶֽם׃",
        "LXX": "καὶ οἱ ἀγροὶ ἀφωρισμένοι ταῖς πόλεσιν αὐτῶν οὐ πραθήσονται, ὅτι κατάσχεσις αἰωνία τοῦτο αὐτῶν ἐστιν.",
        "VUL": "Suburbana autem eorum non veneant, quia possessio sempiterna est.",
        "SYN": "и полей вокруг городов их продавать нельзя, потому что это вечное владение их.",
        "NEO": "Les champs de la banlieue des villes des Lévites ne seront pas vendus, car c’est leur possession à perpétuité.",
        "NAB": "Moreover, the pasture land belonging to their cities shall not be sold at all; it must always remain their hereditary property.",
        "VAT_ES": "En cambio, los campos que rodean sus ciudades no podrán ser vendidos, porque son su propiedad para siempre.",
        "CEI": "Neppure campi situati nei dintorni delle città levitiche si potranno vendere, perché sono loro proprietà perenne."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/כִֽי יָמ֣וּךְ אָחִ֔י/ךָ וּ/מָ֥טָה יָד֖/וֹ עִמָּ֑/ךְ וְ/הֶֽחֱזַ֣קְתָּ בּ֔/וֹ גֵּ֧ר וְ/תוֹשָׁ֛ב וָ/חַ֖י עִמָּֽ/ךְ׃",
        "LXX": "Ἐὰν δὲ πένηται ὁ ἀδελφός σου καὶ ἀδυνατήσει ταῖς χερσὶν παρὰ σοῦ, ἀντιλήμψῃ αὐτοῦ ὡς προσηλύτου καὶ παροίκου, καὶ ζήσεται ὁ ἀδελφός σου μετὰ σοῦ.",
        "VUL": "Si attenuatus fuerit frater tuus, et infirmus manu, et susceperis eum quasi advenam et peregrinum, et vixerit tecum,",
        "SYN": "Если брат твой обеднеет и придет в упадок у тебя, то поддержи его, пришлец ли он, или поселенец, чтоб он жил с тобою;",
        "NEO": "Si ton frère devient pauvre et que sa main s’affaiblisse près de toi, tu le soutiendras, fût-il étranger ou hôte, afin qu’il vive auprès de toi.",
        "NAB": "\"When one of your fellow countrymen is reduced to poverty and is unable to hold out beside you, extend to him the privileges of an alien or a tenant, so that he may continue to live with you.",
        "VAT_ES": "Si tu hermano se queda en la miseria y no tiene con qué pagarte, tú lo sostendrás como si fuera un extranjero o un huésped, y él vivirá junto a ti.",
        "CEI": "Se il tuo fratello che è presso di te cade in miseria ed è privo di mezzi, aiutalo, come un forestiero e inquilino, perché possa vivere presso di te."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "אַל תִּקַּ֤ח מֵֽ/אִתּ/וֹ֙ נֶ֣שֶׁךְ וְ/תַרְבִּ֔ית וְ/יָרֵ֖אתָ מֵֽ/אֱלֹהֶ֑י/ךָ וְ/חֵ֥י אָחִ֖י/ךָ עִמָּֽ/ךְ׃",
        "LXX": "οὐ λήμψῃ παρ’ αὐτοῦ τόκον οὐδὲ ἐπὶ πλήθει, καὶ φοβηθήσῃ τὸν θεόν σου· ἐγὼ Κύριος· καὶ ζήσεται ὁ ἀδελφός σου μετὰ σοῦ.",
        "VUL": "ne accipias usuras ab eo, nec amplius quam dedisti : time Deum tuum, ut vivere possit frater tuus apud te.",
        "SYN": "не бери от него роста и прибыли и бойся Бога твоего; [Я Господь,] чтоб жил брат твой с тобою;",
        "NEO": "Ne tire de lui ni intérêt ni profit, mais crains ton Dieu et que ton frère vive avec toi.",
        "NAB": "Do not exact interest from your countryman either in money or in kind, but out of fear of God let him live with you.",
        "VAT_ES": "No le exijas ninguna clase de interés: teme a tu Dios y déjalo vivir junto a ti como un hermano.",
        "CEI": "Non prendere da lui interessi, né utili; ma temi il tuo Dio e fà vivere il tuo fratello presso di te."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "אֶ֨ת כַּסְפְּ/ךָ֔ לֹֽא תִתֵּ֥ן ל֖/וֹ בְּ/נֶ֑שֶׁךְ וּ/בְ/מַרְבִּ֖ית לֹא תִתֵּ֥ן אָכְלֶֽ/ךָ׃",
        "LXX": "τὸ ἀργύριόν σου οὐ δώσεις αὐτῷ ἐπὶ τὸκῳ, καὶ πλεονασμὸν οὐ δώσεις αὐτῷ τὰ βρώματά σου.",
        "VUL": "Pecuniam tuam non dabis ei ad usuram, et frugum superabundantiam non exiges.",
        "SYN": "серебра твоего не отдавай ему в рост и хлеба твоего не отдавай ему для _получения_ прибыли.",
        "NEO": "Tu ne lui prêteras pas ton argent à intérêt, et tu ne lui donneras pas de tes vivres pour en tirer profit.",
        "NAB": "You are to lend him neither money at interest nor food at a profit.",
        "VAT_ES": "No le prestes dinero a interés, ni le des comidas para sacar provecho.",
        "CEI": "Non gli presterai il denaro a interesse, né gli darai il vitto a usura."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אֲנִ֗י יְהוָה֙ אֱלֹ֣הֵי/כֶ֔ם אֲשֶׁר הוֹצֵ֥אתִי אֶתְ/כֶ֖ם מֵ/אֶ֣רֶץ מִצְרָ֑יִם לָ/תֵ֤ת לָ/כֶם֙ אֶת אֶ֣רֶץ כְּנַ֔עַן לִ/הְי֥וֹת לָ/כֶ֖ם לֵ/אלֹהִֽים׃",
        "LXX": "ἐγὼ Κύριος ὁ θεὸς ὑμῶν ὁ ἐξαγαγὼν ὑμᾶς ἐκ γῆς Αἰγύπτου, δοῦναι ὑμῖν τὴν γῆν Χανάαν ὥστε εἶναι ὑμῶν θεός.",
        "VUL": "Ego Dominus Deus vester, qui eduxi vos de terra Ægypti, ut darem vobis terram Chanaan, et essem vester Deus.",
        "SYN": "Я Господь, Бог ваш, Который вывел вас из земли Египетской, чтобы дать вам землю Ханаанскую, чтоб быть вашим Богом.",
        "NEO": "Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui vous ai fait sortir du pays d’Égypte, pour vous donner le pays de Canaan, pour être votre Dieu.",
        "NAB": "I, the LORD, am your God, who brought you out of the land of Egypt to give you the land of Canaan and to be your God.",
        "VAT_ES": "Yo soy el Señor, su Dios, el que los hizo salir de Egipto para darles la tierra de Canaán y para ser el Dios de ustedes.",
        "CEI": "Io sono il Signore vostro Dio, che vi ho fatto uscire dal paese d'Egitto, per darvi il paese di Cànaan, per essere il vostro Dio."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/כִֽי יָמ֥וּךְ אָחִ֛י/ךָ עִמָּ֖/ךְ וְ/נִמְכַּר לָ֑/ךְ לֹא תַעֲבֹ֥ד בּ֖/וֹ עֲבֹ֥דַת עָֽבֶד׃",
        "LXX": "ἐὰν δὲ ταπεινωθῇ ὁ ἀδελφός σου παρὰ σοὶ καὶ πραθῇ σοι, οὐ δουλεύσει σοι δουλίαν οἰκέτου·",
        "VUL": "Si paupertate compulsus vendiderit se tibi frater tuus, non eum opprimes servitute famulorum,",
        "SYN": "Когда обеднеет у тебя брат твой и продан будет тебе, то не налагай на него работы рабской:",
        "NEO": "Si ton frère devient pauvre près de toi et qu’il se vende à toi, tu n’exigeras pas de lui le travail d’un esclave.",
        "NAB": "\"When, then, your countryman becomes so impoverished beside you that he sells you his services, do not make him work as a slave.",
        "VAT_ES": "Si tu hermano se queda en la miseria y se ve obligado a venderse a ti, no le impongan trabajos de esclavo.",
        "CEI": "Se il tuo fratello che è presso di te cade in miseria e si vende a te, non farlo lavorare come schiavo;"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כְּ/שָׂכִ֥יר כְּ/תוֹשָׁ֖ב יִהְיֶ֣ה עִמָּ֑/ךְ עַד שְׁנַ֥ת הַ/יֹּבֵ֖ל יַעֲבֹ֥ד עִמָּֽ/ךְ׃",
        "LXX": "ὡς μισθωτὸς ἢ πάροικος ἔσται σοι, ἕως τοῦ ἔτους τῆς ἀφέσεως ἐργᾶται παρὰ σοί",
        "VUL": "sed quasi mercenarius et colonus erit : usque ad annum jubilæum operabitur apud te,",
        "SYN": "он должен быть у тебя как наемник, как поселенец; до юбилейного года пусть работает у тебя,",
        "NEO": "Il sera chez toi comme un mercenaire, comme un hôte ; il te servira jusqu’à l’année du jubilé.",
        "NAB": "Rather, let him be like a hired servant or like your tenant, working with you until the jubilee year,",
        "VAT_ES": "El estará a tu servicio como asalariado o como huésped, y trabajará para ti solamente hasta el año jubilar.",
        "CEI": "sia presso di te come un bracciante, come un inquilino. Ti servirà fino all'anno del giubileo;"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/יָצָא֙ מֵֽ/עִמָּ֔/ךְ ה֖וּא וּ/בָנָ֣י/ו עִמּ֑/וֹ וְ/שָׁב֙ אֶל מִשְׁפַּחְתּ֔/וֹ וְ/אֶל אֲחֻזַּ֥ת אֲבֹתָ֖י/ו יָשֽׁוּב׃",
        "LXX": "καὶ ἐξελεύσεται τῇ ἀφέσει καὶ τὰ τέκνα αὐτοῦ μετ’ αὐτοῦ, καὶ ἀπελεύσεται εἰς τὴν γενεὰν αὐτοῦ· εἰς τὴν κατάσχεσιν τὴν πατρικὴν ἀποδραμεῖται.",
        "VUL": "et postea egredietur cum liberis suis, et revertetur ad cognationem et ad possessionem patrum suorum.",
        "SYN": "а _тогда_ пусть отойдет он от тебя, сам и дети его с ним, и возвратится в племя свое, и вступит опять во владение отцов своих,",
        "NEO": "Il sortira alors de chez toi, lui et ses enfants avec lui, et il retournera dans sa famille, et rentrera dans la propriété de ses pères.",
        "NAB": "when he, together with his children, shall be released from your service and return to his kindred and to the property of his ancestors.",
        "VAT_ES": "Entonces quedará en libertad junto con sus hijos, volverá a su familia y regresará a la propiedad de sus padres.",
        "CEI": "allora se ne andrà da te insieme con i suoi figli, tornerà nella sua famiglia e rientrerà nella proprietà dei suoi padri."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "כִּֽי עֲבָדַ֣/י הֵ֔ם אֲשֶׁר הוֹצֵ֥אתִי אֹתָ֖/ם מֵ/אֶ֣רֶץ מִצְרָ֑יִם לֹ֥א יִמָּכְר֖וּ מִמְכֶּ֥רֶת עָֽבֶד׃",
        "LXX": "διότι οἰκέται μού εἰσιν οὗτοι οὓς ἐξήγαγον ἐκ γῆς Αἰγύπτου, οὐ πραθήσεται ἐν πράσει οἰκέτου.",
        "VUL": "Mei enim servi sunt, et ego eduxi eos de terra Ægypti : non veneant conditione servorum :",
        "SYN": "потому что они -- Мои рабы, которых Я вывел из земли Египетской: не должно продавать их, как продают рабов;",
        "NEO": "Car ils sont mes serviteurs, que j’ai fait sortir du pays d’Égypte : ils ne seront pas vendus comme on vend des esclaves.",
        "NAB": "Since those whom I brought out of the land of Egypt are servants of mine, they shall not be sold as slaves to any man.",
        "VAT_ES": "Porque ellos son mis servidores: yo los hice salir de Egipto, y por eso no deben ser vendidos como esclavos,",
        "CEI": "Poiché essi sono miei servi, che io ho fatto uscire dal paese d'Egitto; non debbono essere venduti come si vendono gli schiavi."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "לֹא תִרְדֶּ֥ה ב֖/וֹ בְּ/פָ֑רֶךְ וְ/יָרֵ֖אתָ מֵ/אֱלֹהֶֽי/ךָ׃",
        "LXX": "οὐ κατατενεῖς αὐτὸν ἐν τῷ μόχθῳ, καὶ φοβηθήσῃ Κύριον τὸν θεόν σου.",
        "VUL": "ne affligas eum per potentiam, sed metuito Deum tuum.",
        "SYN": "не господствуй над ним с жестокостью и бойся Бога твоего.",
        "NEO": "Tu ne domineras pas sur lui avec dureté, mais tu craindras ton Dieu.",
        "NAB": "Do not lord it over them harshly, but stand in fear of your God.",
        "VAT_ES": "Tú no ejercerás sobre tu hermano un poder despótico, sino que temerás a tu Dios.",
        "CEI": "Non lo tratterai con asprezza, ma temerai il tuo Dio."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וְ/עַבְדְּ/ךָ֥ וַ/אֲמָתְ/ךָ֖ אֲשֶׁ֣ר יִהְיוּ לָ֑/ךְ מֵ/אֵ֣ת הַ/גּוֹיִ֗ם אֲשֶׁר֙ סְבִיבֹ֣תֵי/כֶ֔ם מֵ/הֶ֥ם תִּקְנ֖וּ עֶ֥בֶד וְ/אָמָֽה׃",
        "LXX": "καὶ παῖς καὶ παιδίσκη ὅσοι ἂν γένωνταί σοι ἀπὸ τῶν ἐθνῶν ὅσοι κύκλῳ σού εἰσιν, ἀπ’ αὐτῶν κτήσεσθε δοῦλον καὶ δούλην.",
        "VUL": "Servus et ancilla sint vobis de nationibus quæ in circuitu vestro sunt :",
        "SYN": "А чтобы раб твой и рабыня твоя были у тебя, то покупайте себе раба и рабыню у народов, которые вокруг вас;",
        "NEO": "Tes esclaves et tes servantes qui t’appartiendront, tu les prendras des nations qui t’entourent ; c’est d’elles que vous achèterez serviteurs et servantes.",
        "NAB": "\"Slaves, male and female, you may indeed possess, provided you buy them from among the neighboring nations.",
        "VAT_ES": "Los esclavos y esclavas que ustedes tengan, provendrán de las naciones vecinas: solamente de ellas podrán adquirirlos.",
        "CEI": "Quanto allo schiavo e alla schiava, che avrai in proprietà, potrete prenderli dalle nazioni che vi circondano; da queste potrete comprare lo schiavo e la schiava."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וְ֠/גַם מִ/בְּנֵ֨י הַ/תּוֹשָׁבִ֜ים הַ/גָּרִ֤ים עִמָּ/כֶם֙ מֵ/הֶ֣ם תִּקְנ֔וּ וּ/מִ/מִּשְׁפַּחְתָּ/ם֙ אֲשֶׁ֣ר עִמָּ/כֶ֔ם אֲשֶׁ֥ר הוֹלִ֖ידוּ בְּ/אַרְצְ/כֶ֑ם וְ/הָי֥וּ לָ/כֶ֖ם לַֽ/אֲחֻזָּֽה׃",
        "LXX": "καὶ ἀπὸ τῶν υἱῶν τῶν παροίκων τῶν ὄντων ἐν ὑμῖν, ἀπὸ τούτων κτήσεσθε καὶ ἀπὸ τῶν συγγενῶν αὐτῶν ὅσοι ἂν γένωνται ἐν τῇ γῇ ὑμῶν· ἔστωσαν ὑμῖν εἰς κατάσχεσιν.",
        "VUL": "et de advenis qui peregrinantur apud vos, vel qui ex his nati fuerint in terra vestra, hos habebitis famulos :",
        "SYN": "также и из детей поселенцев, поселившихся у вас, можете покупать, и из племени их, которое у вас, которое у них родилось в земле вашей, и они могут быть вашей собственностью;",
        "NEO": "Vous pourrez aussi en acheter parmi les enfants des étrangers qui séjournent chez vous, et parmi leurs familles qui vivent avec vous, qu’ils auront engendrés dans votre pays ; et ils seront votre propriété.",
        "NAB": "You may also buy them from among the aliens who reside with you and from their children who are born and reared in your land. Such slaves you may own as chattels,",
        "VAT_ES": "También podrán adquirirlos entre los hijos y familiares de los extranjeros que residan entre ustedes, entre aquellos que hayan nacido en Israel. Ellos serán propiedad de ustedes,",
        "CEI": "Potrete anche comprarne tra i figli degli stranieri, stabiliti presso di voi e tra le loro famiglie che sono presso di voi, tra i loro figli nati nel vostro paese; saranno vostra proprietà."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וְ/הִתְנַחֲלְתֶּ֨ם אֹתָ֜/ם לִ/בְנֵי/כֶ֤ם אַחֲרֵי/כֶם֙ לָ/רֶ֣שֶׁת אֲחֻזָּ֔ה לְ/עֹלָ֖ם בָּ/הֶ֣ם תַּעֲבֹ֑דוּ וּ/בְ/אַ֨חֵי/כֶ֤ם בְּנֵֽי יִשְׂרָאֵל֙ אִ֣ישׁ בְּ/אָחִ֔י/ו לֹא תִרְדֶּ֥ה ב֖/וֹ בְּ/פָֽרֶךְ׃",
        "LXX": "καὶ καταμεριεῖτε αὐτοὺς τοῖς τέκνοις ὑμῶν μεθ’ ὑμᾶς, καὶ ἔσονται ὑμῖν κατόχιμοι εἰς τὸν αἰῶνα· τῶν ἀδελφῶν ὑμῶν τῶν υἱῶν Ἰσραήλ, ἕκαστος τὸν ἀδελφὸν αὐτοῦ οὐ κατατενεῖ αὐτὸν ἐν τοῖς μόχθοις.",
        "VUL": "et hæreditario jure transmittetis ad posteros, ac possidebitis in æternum : fratres autem vestros filios Israël ne opprimatis per potentiam.",
        "SYN": "можете передавать их в наследство и сынам вашим по себе, как имение; вечно владейте ими, как рабами. А над братьями вашими, сынами Израилевыми, друг над другом, не господствуйте с жестокостью.",
        "NEO": "Vous les laisserez en héritage à vos enfants après vous, pour les posséder comme une propriété ; ils seront perpétuellement vos esclaves. Mais à l’égard de vos frères, les enfants d’Israël, nul d’entre vous ne dominera sur son frère avec dureté.",
        "NAB": "and leave to your sons as their hereditary property, making them perpetual slaves. But you shall not lord it harshly over any of the Israelites, your kinsmen.",
        "VAT_ES": "y podrán dejarlos como herencia a sus hijos, para que los posean como propiedad perpetua. A estos podrán tenerlos como esclavos; pero nadie podrá ejercer un poder despótico sobre sus hermanos israelitas.",
        "CEI": "Li potrete lasciare in eredità ai vostri figli dopo di voi, come loro proprietà; vi potrete servire sempre di loro come di schiavi; ma quanto ai vostri fratelli, gli Israeliti, ognuno nei riguardi dell'altro, non lo tratterai con asprezza."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וְ/כִ֣י תַשִּׂ֗יג יַ֣ד גֵּ֤ר וְ/תוֹשָׁב֙ עִמָּ֔/ךְ וּ/מָ֥ךְ אָחִ֖י/ךָ עִמּ֑/וֹ וְ/נִמְכַּ֗ר לְ/גֵ֤ר תּוֹשָׁב֙ עִמָּ֔/ךְ א֥וֹ לְ/עֵ֖קֶר מִשְׁפַּ֥חַת גֵּֽר׃",
        "LXX": "Ἐὰν δὲ εὕρῃ ἡ χεὶρ τοῦ προσηλύτου ἢ τοῦ παροίκου τοῦ παρὰ σοί, καὶ ἀπορηθεὶς ὁ ἀδελφός σου πραθῇ τῷ προσηλύτῳ ἢ τῷ παροίκῳ τῷ παρὰ σοὶ ἐκ γενετῆς προσηλύτῳ,",
        "VUL": "Si invaluerit apud vos manus advenæ atque peregrini, et attenuatus frater tuus vendiderit se ei, aut cuiquam de stirpe ejus :",
        "SYN": "Если пришлец или поселенец твой будет иметь достаток, а брат твой пред ним обеднеет и продастся пришельцу, поселившемуся у тебя, или кому-нибудь из племени пришельца,",
        "NEO": "Si un étranger ou un hôte s’est enrichi près de toi, et que ton frère, devenu pauvre près de lui, se soit vendu à l’étranger, à l’hôte qui est près de toi ou au rejeton d’une famille étrangère,",
        "NAB": "\"When one of your countrymen is reduced to such poverty that he sells himself to a wealthy alien who has a permanent or a temporary residence among you, or to one of the descendants of an immigrant family,",
        "VAT_ES": "Si un extranjero que reside junto a ti llega a prospera, y tu hermano, en cambio, se queda en la miseria y tiene que venderse a ese extranjero o a un descendiente de la familia de un extranjero,",
        "CEI": "Se un forestiero stabilito presso di te diventa ricco e il tuo fratello si grava di debiti con lui e si vende al forestiero stabilito presso di te o a qualcuno della sua famiglia,"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "אַחֲרֵ֣י נִמְכַּ֔ר גְּאֻלָּ֖ה תִּהְיֶה לּ֑/וֹ אֶחָ֥ד מֵ/אֶחָ֖י/ו יִגְאָלֶֽ/נּוּ׃",
        "LXX": "μετὰ τὸ πραθῆναι αὐτῷ λύτρωσις ἔσται αὐτῷ· εἷς τῶν ἀδελφῶν σου λυτρώσεται αὐτόν.",
        "VUL": "post venditionem potest redimi. Qui voluerit ex fratribus suis, redimet eum,",
        "SYN": "то после продажи можно выкупить его; кто-нибудь из братьев его должен выкупить его,",
        "NEO": "il y aura pour lui, après qu’il se sera vendu, le droit de rachat ; un de ses frères pourra le racheter ;",
        "NAB": "even after he has thus sold his services he still has the right of redemption; he may be redeemed by one of his own brothers,",
        "VAT_ES": "tu hermano tendrá derecho al rescate, aun después de haberse vendido. Podrá rescatarlo uno de sus hermanos,",
        "CEI": "dopo che si è venduto, ha il diritto di riscatto; lo potrà riscattare uno dei suoi fratelli"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "אוֹ דֹד֞/וֹ א֤וֹ בֶן דֹּד/וֹ֙ יִגְאָלֶ֔/נּוּ אֽוֹ מִ/שְּׁאֵ֧ר בְּשָׂר֛/וֹ מִ/מִּשְׁפַּחְתּ֖/וֹ יִגְאָלֶ֑/נּוּ אֽוֹ הִשִּׂ֥יגָה יָד֖/וֹ וְ/נִגְאָֽל׃",
        "LXX": "ἀδελφὸς πατρὸς αὐτοῦ ἢ υἱὸς ἀδελφοῦ πατρὸς λυτρώσεται αὐτόν, ἢ ἀπὸ τῶν οἰκείων τῶν σαρκῶν αὐτοῦ ἐκ τῆς φυλῆς αὐτοῦ λυτρώσεται αὐτόν· ἐὰν δὲ εὐπορηθεὶς ταῖς χερσὶν λυτρώσηται ἑαυτόν,",
        "VUL": "et patruus, et patruelis, et consanguineus, et affinis. Sin autem et ipse potuerit, redimet se,",
        "SYN": "или дядя его, или сын дяди его должен выкупить его, или кто-- нибудь из родства его, из племени его, должен выкупить его; или если будет иметь достаток, сам выкупится.",
        "NEO": "ou son oncle, ou le fils de son oncle pourra le racheter ; ou l’un de ses proches parents pourra le racheter ; ou bien, s’il acquiert des richesses, il se rachètera lui-même.",
        "NAB": "or by his uncle or cousin, or by some other relative or fellow clansman; or, if he acquires the means, he may redeem himself.",
        "VAT_ES": "su tío, su primo, o algún otro pariente cercano; y si él llega a disponer de recursos, podrá rescatarse a sí mismo.",
        "CEI": "o suo zio o il figlio di suo zio; lo potrà riscattare uno dei parenti dello stesso suo sangue o, se ha i mezzi di farlo, potrà riscattarsi da sé."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וְ/חִשַּׁב֙ עִם קֹנֵ֔/הוּ מִ/שְּׁנַת֙ הִמָּ֣כְר/וֹ ל֔/וֹ עַ֖ד שְׁנַ֣ת הַ/יֹּבֵ֑ל וְ/הָיָ֞ה כֶּ֤סֶף מִמְכָּר/וֹ֙ בְּ/מִסְפַּ֣ר שָׁנִ֔ים כִּ/ימֵ֥י שָׂכִ֖יר יִהְיֶ֥ה עִמּֽ/וֹ׃",
        "LXX": "καὶ συλλογιεῖται πρὸς τὸν κεκτημένον αὐτὸν ἀπὸ τοῦ ἔτους οὗ ἀπέδοτο ἑαυτὸν αὐτῷ ἕως τοῦ ἐνιαυτοῦ τῆς ἀφέσεως, καὶ ἔσται τὸ ἀργύριον τῆς πράσεως αὐτοῦ ὡς μισθίου· ἔτος ἐξ ἔτους ἔσται μετ’ αὐτοῦ.",
        "VUL": "supputatis dumtaxat annis a tempore venditionis suæ usque ad annum jubilæum : et pecunia, qua venditus fuerat, juxta annorum numerum, et rationem mercenarii supputata.",
        "SYN": "И он должен рассчитаться с купившим его, _начиная_ от того года, когда он продал себя, до года юбилейного, и серебро, за которое он продал себя, должно отдать ему по числу лет; как временный наемник он должен быть у него;",
        "NEO": "Il comptera, avec celui qui l’a acheté, depuis l’année où il s’est vendu à lui jusqu’à l’année du jubilé, et le prix de vente se comptera d’après le nombre des années, en évaluant les journées de son travail comme celles d’un mercenaire.",
        "NAB": "With his purchaser he shall compute the years from the sale to the jubilee, distributing the sale price over these years as though he had been hired as a day laborer.",
        "VAT_ES": "Junto con el que lo ha comprado, calculará el total de años desde el momento en que se vendió hasta el año del jubileo; y el precio de venta dependerá del número de años, computando además el tiempo en que trabajó para él, como si se tratara de un asalariado.",
        "CEI": "Farà il calcolo con il suo compratore, dall'anno che gli si è venduto all'anno del giubileo; il prezzo da pagare sarà in proporzione del numero degli anni, valutando le sue giornate come quelle di un bracciante."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "אִם ע֥וֹד רַבּ֖וֹת בַּ/שָּׁנִ֑ים לְ/פִי/הֶן֙ יָשִׁ֣יב גְּאֻלָּת֔/וֹ מִ/כֶּ֖סֶף מִקְנָתֽ/וֹ׃",
        "LXX": "ἐὰν δέ τινι πλεῖον τῶν ἐτῶν ᾖ, πρός ταῦτα ἀποδώσει τὰ λύτρα αὐτοῦ ἀπό τοῦ ἀργυρίου τῆς πράσεως αὐτοῦ·",
        "VUL": "Si plures fuerint anni qui remanent usque ad jubilæum, secundum hos reddet et pretium :",
        "SYN": "и если еще много _остается_ лет, то по мере их он должен отдать в выкуп за себя серебро, за которое он куплен;",
        "NEO": "S’il y a encore beaucoup d’années, il paiera son rachat à raison du nombre de ces années, en tenant compte du prix auquel il avait été acheté ;",
        "NAB": "The more such years there are, the more of the sale price he shall pay back as ransom;",
        "VAT_ES": "Si todavía faltan muchos años, deberá devolver por su rescate una suma proporcionada al precio de la venta;",
        "CEI": "Se vi sono ancora molti anni per arrivare al giubileo, pagherà il riscatto in ragione di questi anni e in proporzione del prezzo per il quale fu comprato;"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וְ/אִם מְעַ֞ט נִשְׁאַ֧ר בַּ/שָּׁנִ֛ים עַד שְׁנַ֥ת הַ/יֹּבֵ֖ל וְ/חִשַּׁב ל֑/וֹ כְּ/פִ֣י שָׁנָ֔י/ו יָשִׁ֖יב אֶת גְּאֻלָּתֽ/וֹ׃",
        "LXX": "ἐὰν δὲ ὀλίγον καταλειφθῇ ἀπὸ τῶν ἐτῶν εἰς τὸν ἐνιαυτὸν τῆς ἀφέσεως, καὶ συλλογιεῖται αὐτῷ κατὰ τὰ ἔτη αὐτοῦ, καὶ ἀποδώσει τὰ λύτρα αὐτοῦ. ὡς μισθωτὸς",
        "VUL": "si pauci, ponet rationem cum eo juxta annorum numerum, et reddet emptori quod reliquum est annorum,",
        "SYN": "если же мало остается лет до юбилейного года, то он должен сосчитать и по мере лет отдать за себя выкуп.",
        "NEO": "s’il reste peu d’années jusqu’à celle du jubilé, il en fera le compte, et il paiera son rachat à raison de ces années.",
        "NAB": "the fewer years there are left before the jubilee year, the more he has to his credit; in proportion to his years of service shall he pay his ransom.",
        "VAT_ES": "y si faltan pocos años hasta el año jubilar, el cómputo para el pago del rescate se hará de acuerdo con los años que faltan.",
        "CEI": "se rimangono pochi anni per arrivare al giubileo, farà il calcolo con il suo compratore e pagherà il prezzo del suo riscatto in ragione di quegli anni."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "כִּ/שְׂכִ֥יר שָׁנָ֛ה בְּ/שָׁנָ֖ה יִהְיֶ֣ה עִמּ֑/וֹ לֹֽא יִרְדֶּ֥/נּֽוּ בְּ/פֶ֖רֶךְ לְ/עֵינֶֽי/ךָ׃",
        "LXX": "ἐνιαυτὸς ἐξ ἐνιαυτοῦ ἔσται μετ’ αὐτοῦ· οὐ κατατενεῖς αὐτὸν ἐν τῷ μόχθῳ ἐνώπιόν σου.",
        "VUL": "quibus ante servivit mercedibus imputatis : non affliget eum violenter in conspectu tuo.",
        "SYN": "Он должен быть у него, как наемник, во все годы; он не должен господствовать над ним с жестокостью в глазах твоих.",
        "NEO": "Il sera chez lui comme un mercenaire de l’année, et son maître ne le traitera pas avec dureté sous tes yeux.",
        "NAB": "The alien shall treat him as a servant hired on an annual basis, and he shall not lord it over him harshly under your very eyes.",
        "VAT_ES": "De todas maneras, tu hermano estará al servicio del comprador año tras año, como si fuera un asalariado; y no permitas que él lo trate despóticamente ante tus mismos ojos.",
        "CEI": "Resterà presso di lui come un bracciante preso a servizio anno per anno; il padrone non dovrà trattarlo con asprezza sotto i suoi occhi."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "וְ/אִם לֹ֥א יִגָּאֵ֖ל בְּ/אֵ֑לֶּה וְ/יָצָא֙ בִּ/שְׁנַ֣ת הַ/יֹּבֵ֔ל ה֖וּא וּ/בָנָ֥י/ו עִמּֽ/וֹ׃",
        "LXX": "ἐὰν δὲ μὴ λυτρῶται μετὰ ταῦτα, ἐξελεύσεται ἐν τῷ ἔτει τῆς ἀφέσεως αὐτὸς καὶ τὰ παιδία αὐτοῦ μετ’ αὐτοῦ.",
        "VUL": "Quod si per hæc redimi non potuerit, anno jubilæo egredietur cum liberis suis.",
        "SYN": "Если же он не выкупится таким образом, то в юбилейный год отойдет сам и дети его с ним,",
        "NEO": "S’il n’est racheté d’aucune de ces manières, il sortira libre l’année du jubilé, lui et ses enfants avec lui.",
        "NAB": "If he is not thus redeemed, he shall nevertheless be released, together with his children, in the jubilee year.",
        "VAT_ES": "Si no es rescatado en el transcurso de esos años, quedará libre en el año jubilar, junto con sus hijos.",
        "CEI": "Se non è riscattato in alcuno di quei modi, se ne andrà libero l'anno del giubileo: lui con i suoi figli."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "כִּֽי לִ֤/י בְנֵֽי יִשְׂרָאֵל֙ עֲבָדִ֔ים עֲבָדַ֣/י הֵ֔ם אֲשֶׁר הוֹצֵ֥אתִי אוֹתָ֖/ם מֵ/אֶ֣רֶץ מִצְרָ֑יִם אֲנִ֖י יְהוָ֥ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "ὅτι ἐμοὶ οἱ υἱοὶ Ἰσραὴλ οἰκέται εἰσίν· παῖδές μου οὗτοί εἰσιν οὕς ἐξήγαγον ἐκ γῆς Αἰγύπτου.",
        "VUL": "Mei enim sunt servi filii Israël, quos eduxi de terra Ægypti.",
        "SYN": "потому что сыны Израилевы Мои рабы; они Мои рабы, которых Я вывел из земли Египетской. Я Господь, Бог ваш.",
        "NEO": "Car c’est de moi que les enfants d’Israël sont serviteurs ; ils sont mes serviteurs, que j’ai fait sortir du pays d’Égypte. Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. »",
        "NAB": "For to me the Israelites belong as servants; they are servants of mine, because I brought them out of the land of Egypt, I, the LORD, your God.",
        "VAT_ES": "Porque es a mí a quien deben servir los israelitas: ellos son mis servidores, los que yo hice salir de Egipto. Yo soy el Señor, su Dios.",
        "CEI": "Poiché gli Israeliti sono miei servi; miei servi, che ho fatto uscire dal paese d'Egitto. Io sono il Signore vostro Dio\"."
      }
    }
  }
}