{
  "_schema_version": "2.0",
  "chapter_id": "LEVI_027",
  "book_key": "LEVI",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּ֞ר אֶל בְּנֵ֤י יִשְׂרָאֵל֙ וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם אִ֕ישׁ כִּ֥י יַפְלִ֖א נֶ֑דֶר בְּ/עֶרְכְּ/ךָ֥ נְפָשֹׁ֖ת לַֽ/יהוָֽה׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς αὐτοῖς Ὃς ἂν εὔξηται εὐχὴν ὥστε τιμὴν τῆς ψυχῆς αὐτοῦ τῷ κυρίῳ,",
        "VUL": "Loquere filiis Israël, et dices ad eos : Homo qui votum fecerit, et spoponderit Deo animam suam, sub æstimatione dabit pretium.",
        "SYN": "объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,",
        "NEO": "« Parle aux enfants d’Israël, et dis-leur : Si quelqu’un fait un vœu, les personnes seront à \\+w Yahweh|strong=\"H3068\"\\+w** selon ton estimation.",
        "NAB": "\"Speak to the Israelites and tell them: When anyone fulfills a vow of offering one or more persons to the LORD, who are to be ransomed at a fixed sum of money,",
        "VAT_ES": "Habla en estos términos a los israelitas: Si alguien ofrece como voto al Señor la suma equivalente a una persona,",
        "CEI": "\"Parla agli Israeliti e riferisci loro: Quando uno deve soddisfare un voto, per la stima che dovrai fare delle persone votate al Signore,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה עֶרְכְּ/ךָ֙ הַ/זָּכָ֔ר מִ/בֶּן֙ עֶשְׂרִ֣ים שָׁנָ֔ה וְ/עַ֖ד בֶּן שִׁשִּׁ֣ים שָׁנָ֑ה וְ/הָיָ֣ה עֶרְכְּ/ךָ֗ חֲמִשִּׁ֛ים שֶׁ֥קֶל כֶּ֖סֶף בְּ/שֶׁ֥קֶל הַ/קֹּֽדֶשׁ׃",
        "LXX": "ἔσται ἡ τιμὴ τοῦ ἄρσενος ἀπὸ εἰκοσαετοῦς ἕως ἑξηκονταετοῦς, ἔσται αὐτοῦ ἡ τιμὴ πεντήκοντα δίδραχμα ἀργυρίου τῷ σταθμῷ τῷ ἁγίῳ·",
        "VUL": "Si fuerit masculus a vigesimo anno usque ad sexagesimum annum, dabit quinquaginta siclos argenti ad mensuram sanctuarii :",
        "SYN": "то оценка твоя мужчине от двадцати лет до шестидесяти должна быть пятьдесят сиклей серебряных, по сиклю священному;",
        "NEO": "Si l’objet de ton estimation est un homme de vingt à soixante ans, ton estimation sera de cinquante sicles d’argent, selon le sicle du sanctuaire ;",
        "NAB": "for persons between the ages of twenty and sixty, the fixed sum, in sanctuary shekels, shall be fifty silver shekels for a man,",
        "VAT_ES": "se aplicará la siguiente tasación: Si es un varón de veinte a sesenta años, la suma será de cincuenta siclos de plata, en siclos del Santuario;",
        "CEI": "la tua stima sarà: per un maschio dai venti ai sessant'anni, cinquanta sicli d'argento, secondo il siclo del santuario;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אִם נְקֵבָ֖ה הִ֑וא וְ/הָיָ֥ה עֶרְכְּ/ךָ֖ שְׁלֹשִׁ֥ים שָֽׁקֶל׃",
        "LXX": "τῆς δὲ θηλείας ἔσται ἡ συντίμησις τριάκοντα δίδραχμα.",
        "VUL": "si mulier, triginta.",
        "SYN": "если же это женщина, то оценка твоя должна быть тридцать сиклей;",
        "NEO": "si c’est une femme, ton estimation sera de trente sicles.",
        "NAB": "and thirty shekels for a woman;",
        "VAT_ES": "y si es una mujer, la suma será de treinta siclos.",
        "CEI": "invece per una donna, la tua stima sarà di trenta sicli."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אִ֨ם מִ/בֶּן חָמֵ֜שׁ שָׁנִ֗ים וְ/עַד֙ בֶּן עֶשְׂרִ֣ים שָׁנָ֔ה וְ/הָיָ֧ה עֶרְכְּ/ךָ֛ הַ/זָּכָ֖ר עֶשְׂרִ֣ים שְׁקָלִ֑ים וְ/לַ/נְּקֵבָ֖ה עֲשֶׂ֥רֶת שְׁקָלִֽים׃",
        "LXX": "ἐὰν δὲ ἀπὸ πενταετοῦς ἕως εἴκοσι ἐτῶν, ἔσται ἡ τιμὴ τοῦ ἄρσενος εἴκοσι δίδραχμα, τῆς δὲ θηλείας δέκα τέσσερα δίδραχμα.",
        "VUL": "A quinto autem anno usque ad vigesimum, masculus dabit viginti siclos : femina, decem.",
        "SYN": "от пяти лет до двадцати оценка твоя мужчине должна быть двадцать сиклей, а женщине десять сиклей;",
        "NEO": "De cinq ans à vingt ans, ton estimation sera de vingt sicles pour un garçon, et de dix sicles pour une fille.",
        "NAB": "for persons between the ages of five and twenty, the fixed sum shall be twenty shekels for a youth, and ten for a maiden;",
        "VAT_ES": "Si la edad es de cinco a veinte años, la suma será de veinte siclos por un varón y de diez por una mujer.",
        "CEI": "Dai cinque ai venti anni, la tua stima sarà di venti sicli per un maschio e di dieci sicli per una femmina."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אִ֣ם מִ/בֶּן חֹ֗דֶשׁ וְ/עַד֙ בֶּן חָמֵ֣שׁ שָׁנִ֔ים וְ/הָיָ֤ה עֶרְכְּ/ךָ֙ הַ/זָּכָ֔ר חֲמִשָּׁ֥ה שְׁקָלִ֖ים כָּ֑סֶף וְ/לַ/נְּקֵבָ֣ה עֶרְכְּ/ךָ֔ שְׁלֹ֥שֶׁת שְׁקָלִ֖ים כָּֽסֶף׃",
        "LXX": "ἀπὸ δὲ μηνιαίου ἕως πενταετοῦς ἔσται ἡ τιμὴ τοῦ ἄρσενος πέντε δίδραχμα ἀργυρίου, τῆς δὲ θηλείας τρία δίδραχμα.",
        "VUL": "Ab uno mense usque ad annum quintum, pro masculo dabuntur quinque sicli : pro femina, tres.",
        "SYN": "а от месяца до пяти лет оценка твоя мужчине должна быть пять сиклей серебра, а женщине оценка твоя три сикля серебра;",
        "NEO": "D’un mois à cinq ans, ton estimation sera de cinq sicles d’argent pour un garçon, et pour une fille ton estimation sera de trois sicles d’argent.",
        "NAB": "for persons between the ages of one month and five years, the fixed sum shall be five silver shekels for a boy, and three for a girl;",
        "VAT_ES": "Si la edad es de un mes a cinco años, la suma será de cinco siclos de plata por un varón y de tres por una mujer.",
        "CEI": "Da un mese a cinque anni, la tua stima sarà di cinque sicli d'argento per un maschio e di tre sicli d'argento per una femmina."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ֠/אִם מִ/בֶּן שִׁשִּׁ֨ים שָׁנָ֤ה וָ/מַ֨עְלָ/ה֙ אִם זָכָ֔ר וְ/הָיָ֣ה עֶרְכְּ/ךָ֔ חֲמִשָּׁ֥ה עָשָׂ֖ר שָׁ֑קֶל וְ/לַ/נְּקֵבָ֖ה עֲשָׂרָ֥ה שְׁקָלִֽים׃",
        "LXX": "ἐὰν δὲ ἀπὸ ἑξηκονταετῶν καὶ ἐπάνω, ἐὰν μὲν ἄρσεν ᾖ, ἔσται ἡ τιμὴ πέντε καὶ δέκα δίδραχμα ἀργυρίου, ἐὰν δὲ θήλεια, δέκα δίδραχμα.",
        "VUL": "Sexagenarius et ultra masculus dabit quindecim siclos : femina, decem.",
        "SYN": "от шестидесяти лет и выше мужчине оценка твоя должна быть пятнадцать сиклей серебра, а женщине десять сиклей.",
        "NEO": "De soixante ans et au-dessus, ton estimation sera de quinze sicles pour un homme, et de dix sicles pour une femme.",
        "NAB": "for persons of sixty or more, the fixed sum shall be fifteen shekels for a man, and ten for a woman.",
        "VAT_ES": "Si la edad es de sesenta años en adelante, la suma será de quince siclos por un varón y de diez por una mujer.",
        "CEI": "Dai sessant'anni in su, la tua stima sarà di quindici sicli per un maschio e di dieci sicli per una femmina."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אִם מָ֥ךְ הוּא֙ מֵֽ/עֶרְכֶּ֔/ךָ וְ/הֶֽעֱמִיד/וֹ֙ לִ/פְנֵ֣י הַ/כֹּהֵ֔ן וְ/הֶעֱרִ֥יךְ אֹת֖/וֹ הַ/כֹּהֵ֑ן עַל פִּ֗י אֲשֶׁ֤ר תַּשִּׂיג֙ יַ֣ד הַ/נֹּדֵ֔ר יַעֲרִיכֶ֖/נּוּ הַ/כֹּהֵֽן׃",
        "LXX": "ἐὰν δὲ ταπεινὸς ᾖ τιμῇ, στήσεται ἐναντίον τοῦ ἱερέως, καὶ τιμήσεται αὐτὸν ὁ ἱερεύς· καθάπερ ἰσχύει ἡ χεὶρ τοῦ εὐξαμένου, τιμήσεται αὐτὸν ὁ ἱερεύς.",
        "VUL": "Si pauper fuerit, et æstimationem reddere non valebit, stabit coram sacerdote : et quantum ille æstimaverit, et viderit eum posse reddere, tantum dabit.",
        "SYN": "Если же он беден и не в силах _отдать_ по оценке твоей, то пусть представят его священнику, и священник пусть оценит его: соразмерно с состоянием давшего обет пусть оценит его священник.",
        "NEO": "Si celui qui a fait le vœu est trop pauvre pour payer la valeur de ton estimation, on le présentera au prêtre, qui fera son estimation ; le prêtre fera l’estimation d’après les ressources de celui qui a fait le vœu.",
        "NAB": "However, if the one who took the vow is too poor to meet the fixed sum, the person must be set before the priest, who shall determine the sum for his ransom in keeping with the means of the one who made the vow.",
        "VAT_ES": "Pero si el oferente es demasiado pobre para pagar la suma establecida, se presentará al sacerdote, el cual fijará un equivalente proporcionado a los recursos del que hace el voto.",
        "CEI": "Se colui che ha fatto il voto è troppo povero per pagare la somma fissata da te, sarà presentato al sacerdote e il sacerdote ne farà la stima. Il sacerdote farà la stima in proporzione dei mezzi di colui che ha fatto il voto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אִם בְּהֵמָ֔ה אֲשֶׁ֨ר יַקְרִ֧יבוּ מִמֶּ֛/נָּה קָרְבָּ֖ן לַֽ/יהוָ֑ה כֹּל֩ אֲשֶׁ֨ר יִתֵּ֥ן מִמֶּ֛/נּוּ לַ/יהוָ֖ה יִֽהְיֶה קֹּֽדֶשׁ׃",
        "LXX": "Ἐὰν δὲ ἀπὸ τῶν κτηνῶν τῶν προσφερομένων ἀπ’ αὐτῶν δῶρον τῷ κυρίῳ, ὃς ἂν δῷ ἀπὸ τούτων τῷ κυρίῳ, ἔσται ἅγιον.",
        "VUL": "Animal autem, quod immolari potest Domino, si quis voverit, sanctum erit,",
        "SYN": "Если же то будет скот, который приносят в жертву Господу, то все, что дано Господу, должно быть свято:",
        "NEO": "Si l’on voue un des animaux dont on fait offrande à \\+w Yahweh|strong=\"H3068\"\\+w**, tout ce qu’on en donne ainsi à \\+w Yahweh|strong=\"H3068\"\\+w** sera chose sainte.",
        "NAB": "\"If the offering vowed to the LORD is an animal that may be sacrificed, every such animal, when vowed to the LORD, becomes sacred.",
        "VAT_ES": "Si alguien entrega un animal de los que pueden ser presentados al Señor como ofrenda, el animal ofrecido será una cosa sagrada.",
        "CEI": "Se si tratta di animali che possono essere presentati in offerta al Signore, ogni animale ceduto al Signore sarà cosa santa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לֹ֣א יַחֲלִיפֶ֗/נּוּ וְ/לֹֽא יָמִ֥יר אֹת֛/וֹ ט֥וֹב בְּ/רָ֖ע אוֹ רַ֣ע בְּ/ט֑וֹב וְ/אִם הָמֵ֨ר יָמִ֤יר בְּהֵמָה֙ בִּ/בְהֵמָ֔ה וְ/הָֽיָה ה֥וּא וּ/תְמוּרָת֖/וֹ יִֽהְיֶה קֹּֽדֶשׁ׃",
        "LXX": "οὐκ ἀλλάξει αὐτὸ καλὸν πονηρῷ οὐδὲ πονηρὸν καλῷ· ἐὰν δὲ ἀλλάσσων ἀλλάξῃ αὐτὸ κτῆνος κτήνει, ἔσται αὐτὸ καὶ τὸ ἄλλαγμα ἅγια.",
        "VUL": "et mutari non poterit, id est, nec melius malo, nec pejus bono : quod si mutaverit, et ipsum quod mutatum est, et illud pro quo mutatum est, consecratum erit Domino.",
        "SYN": "не должно выменивать его и заменять хорошее худым, или худое хорошим; если же станет кто заменять скотину скотиною, то и она и замен ее будет святынею.",
        "NEO": "On ne le changera point, on ne mettra pas un mauvais à la place d’un bon, ni un bon à la place d’un mauvais ; si l’on remplace un animal par un autre, ils seront l’un et l’autre chose sainte.",
        "NAB": "The offerer shall not present a substitute for it by exchanging either a better for a worse one or a worse for a better one. If he attempts to offer one animal in place of another, both the original and its substitute shall be treated as sacred.",
        "VAT_ES": "No está permitido cambiarlo o sustituirlo por otro, ya sea bueno por malo o malo por bueno. Si alguien sustituye un animal por otro, tanto el animal ofrecido como su sustituto serán una cosa sagrada.",
        "CEI": "Non lo si potrà commutare; né si potrà sostituire uno buono con uno cattivo né uno cattivo con uno buono; se anche uno vuole sostituire un animale all'altro, i due animali saranno cosa sacra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אִם֙ כָּל בְּהֵמָ֣ה טְמֵאָ֔ה אֲ֠שֶׁר לֹא יַקְרִ֧יבוּ מִמֶּ֛/נָּה קָרְבָּ֖ן לַֽ/יהוָ֑ה וְ/הֶֽעֱמִ֥יד אֶת הַ/בְּהֵמָ֖ה לִ/פְנֵ֥י הַ/כֹּהֵֽן׃",
        "LXX": "ἐὰν δὲ πᾶν κτῆνος ἀκάθαρτον, ἀφ’ ὧν οὐ προσφέρεται ἀπ’ αὐτῶν δῶρον τῷ κυρίῳ, στήσει τὸ κτῆνος ἔναντι τοῦ ἱερέως·",
        "VUL": "Animal immundum, quod immolari Domino non potest, si quis voverit, adducetur ante sacerdotem :",
        "SYN": "Если же то будет какая-нибудь скотина нечистая, которую не приносят в жертву Господу, то должно представить скотину священнику,",
        "NEO": "Si c’est quelque animal impur dont on ne peut faire offrande à \\+w Yahweh|strong=\"H3068\"\\+w**, on présentera l’animal au prêtre,",
        "NAB": "If the animal vowed to the LORD is unclean and therefore unfit for sacrifice, it must be set before the priest,",
        "VAT_ES": "Si se trata de un animal impuro, que no puede ser presentado como ofrenda al Señor, será presentado ante el sacerdote,",
        "CEI": "Se invece si tratta di qualunque animale immondo di cui non si può fare offerta al Signore, l'animale sarà presentato davanti al sacerdote;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הֶעֱרִ֤יךְ הַ/כֹּהֵן֙ אֹתָ֔/הּ בֵּ֥ין ט֖וֹב וּ/בֵ֣ין רָ֑ע כְּ/עֶרְכְּ/ךָ֥ הַ/כֹּהֵ֖ן כֵּ֥ן יִהְיֶֽה׃",
        "LXX": "καὶ τιμήσεται αὐτὸ ὁ ἱερεὺς ἀνὰ μέσον καλοῦ καὶ ἀνὰ μέσον πονηροῦ· καὶ καθότι ἂν τιμηθήσεται ὁ ἱερεύς, οὕτως στήσεται.",
        "VUL": "qui judicans utrum bonum an malum sit, statuet pretium.",
        "SYN": "и священник оценит ее, хороша ли она, или худа, и как оценит священник, так и должно быть;",
        "NEO": "et le prêtre en fera l’estimation selon qu’il sera bon ou mauvais, et l’on s’en rapportera à l’estimation de prêtre.",
        "NAB": "who shall determine its value in keeping with its good or bad qualities, and the value set by the priest shall stand.",
        "VAT_ES": "el cual lo tasará. Sea alta o baja, se aceptará la tasación fijada por el sacerdote;",
        "CEI": "egli ne farà la stima, secondo che l'animale sarà buono o cattivo e si starà alla stima stabilita dal sacerdote."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אִם גָּאֹ֖ל יִגְאָלֶ֑/נָּה וְ/יָסַ֥ף חֲמִישִׁת֖/וֹ עַל עֶרְכֶּֽ/ךָ׃",
        "LXX": "ἐὰν δὲ λυτρούμενος λυτρώσηται αὐτόν, προσθήσει τὸ ἐπίπεμπτον πρὸς τὴν τιμὴν αὐτοῦ.",
        "VUL": "Quod si dare voluerit is qui offert, addet supra æstimationem quintam partem.",
        "SYN": "если же кто хочет выкупить ее, то пусть прибавит пятую долю к оценке твоей.",
        "NEO": "Si on veut le racheter, on ajoutera un cinquième à ton estimation.",
        "NAB": "If the offerer wishes to redeem the animal, he shall pay one fifth more than this valuation.",
        "VAT_ES": "y si alguien quiere rescatar el animal, tendrá que añadir un quinto más a la suma establecida.",
        "CEI": "Ma se uno lo vuole riscattare, aggiungerà un quinto alla stima."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אִ֗ישׁ כִּֽי יַקְדִּ֨שׁ אֶת בֵּית֥/וֹ קֹ֨דֶשׁ֙ לַֽ/יהוָ֔ה וְ/הֶעֱרִיכ/וֹ֙ הַ/כֹּהֵ֔ן בֵּ֥ין ט֖וֹב וּ/בֵ֣ין רָ֑ע כַּ/אֲשֶׁ֨ר יַעֲרִ֥יךְ אֹת֛/וֹ הַ/כֹּהֵ֖ן כֵּ֥ן יָקֽוּם׃",
        "LXX": "Καὶ ἄνθρωπος ὃς ἂν ἁγιάσῃ τὴν οἰκίαν αὐτοῦ ἁγίαν τῷ κυρίῳ, καὶ τιμήσεται αὐτὴν ὁ ἱερεὺς ἀνὰ μέσον καλῆς καὶ ἀνὰ μέσον πονηρᾶς· ὡς ἂν τιμήσεται αὐτὴν ὁ ἱερεύς, οὕτως σταθήσεται.",
        "VUL": "Homo si voverit domum suam, et sanctificaverit Domino, considerabit eam sacerdos utrum bona an mala sit, et juxta pretium, quod ab eo fuerit constitutum, venundabitur :",
        "SYN": "Если кто посвящает дом свой в святыню Господу, то священник должен оценить его, хорош ли он, или худ, и как оценит его священник, так и состоится;",
        "NEO": "Si quelqu’un sanctifie sa maison en la consacrant à \\+w Yahweh|strong=\"H3068\"\\+w**, le prêtre en fera l’estimation selon qu’elle est bonne ou mauvaise, et l’on s’en tiendra à l’estimation du prêtre.",
        "NAB": "\"When someone dedicates his house as sacred to the LORD, the priest shall determine its value in keeping with its good or bad points, and the value set by the priest shall stand.",
        "VAT_ES": "Si un hombre consagra su casa al Señor, el sacerdote deberá tasarla. Sea alta o baja, se aceptará la tasación fijada por el sacerdote.",
        "CEI": "Se uno consacra la sua casa come cosa sacra al Signore, il sacerdote ne farà la stima secondo che essa sarà buona o cattiva; si starà alla stima stabilita dal sacerdote."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אִ֨ם הַ/מַּקְדִּ֔ישׁ יִגְאַ֖ל אֶת בֵּית֑/וֹ וְ֠/יָסַף חֲמִישִׁ֧ית כֶּֽסֶף עֶרְכְּ/ךָ֛ עָלָ֖י/ו וְ/הָ֥יָה לֽ/וֹ׃",
        "LXX": "ἐὰν δὲ ὁ ἁγιάσας αὐτὴν λυτρῶται τὴν οἰκίαν αὐτοῦ, προσθήσει ἐπ’ αὐτὸ τὸ ἐπίπεμπτον τοῦ ἀργυρίου τῆς τιμῆς, καὶ ἔσται αὐτῷ.",
        "VUL": "sin autem ille qui voverat, voluerit redimere eam, dabit quintam partem æstimationis supra, et habebit domum.",
        "SYN": "если же посвятивший захочет выкупить дом свой, то пусть прибавит пятую часть серебра оценки твоей, и _тогда_ будет его.",
        "NEO": "Si celui qui a sanctifié sa maison veut la racheter, il ajoutera un cinquième au prix de ton estimation, et elle sera à lui.",
        "NAB": "If the one who dedicated his house wishes to redeem it, he shall pay one fifth more than the price thus established, and then it will again be his.",
        "VAT_ES": "Y si el que consagró su casa desea rescatarla, deberá añadir un quinto a la suma en que ha sido tasada, y así volverá a ser suya.",
        "CEI": "Se colui che ha consacrato la sua casa la vuole riscattare, aggiungerà un quinto al pezzo della stima e sarà sua."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אִ֣ם מִ/שְּׂדֵ֣ה אֲחֻזָּת֗/וֹ יַקְדִּ֥ישׁ אִישׁ֙ לַֽ/יהוָ֔ה וְ/הָיָ֥ה עֶרְכְּ/ךָ֖ לְ/פִ֣י זַרְע֑/וֹ זֶ֚רַע חֹ֣מֶר שְׂעֹרִ֔ים בַּ/חֲמִשִּׁ֖ים שֶׁ֥קֶל כָּֽסֶף׃",
        "LXX": "Ἐὰν δὲ ἀπὸ τοῦ ἀγροῦ τῆς κατασχέσεως αὐτοῦ ἁγιάσῃ ἄνθρωπος τῷ κυρίῳ, καὶ ἔσται ἡ τιμὴ κατὰ τὸν σπόρον αὐτοῦ, κόρου κριθῶν πεντήκοντα δίδραχμα ἀργυρίου.",
        "VUL": "Quod si agrum possessionis suæ voverit, et consecraverit Domino, juxta mensuram sementis æstimabitur pretium : si triginta modiis hordei seritur terra, quinquaginta siclis venundetur argenti.",
        "SYN": "Если поле из своего владения посвятит кто Господу, то оценка твоя должна быть по мере посева: за посев хомера ячменя пятьдесят сиклей серебра;",
        "NEO": "Si quelqu’un consacre à \\+w Yahweh|strong=\"H3068\"\\+w** une partie du champ qui est sa propriété, ton estimation se fera d’après la quantité de grain nécessaire pour l’ensemencer, à raison de cinquante sicles d’argent pour un chomer de semence d’orge+ 27:16 \\+it D’après la quantité de grains nécessaire pour l’ensemencer\\+it*, littéralement \\+it d’après sa semence\\+it*.*.",
        "NAB": "\"If the object which someone dedicates to the LORD is a piece of his hereditary land, its valuation shall be made according to the amount of seed required to sow it, the acreage sown with a homer of barley seed being valued at fifty silver shekels.",
        "VAT_ES": "Si un hombre consagra al Señor algún terreno de su propiedad, este será tasado según la cantidad de semilla que se pueda sembrar en él: cincuenta siclos de plata por cada cuatrocientos kilos de semilla de cebada.",
        "CEI": "Se uno consacra al Signore un pezzo di terra di sua proprietà ereditaria, ne farai la stima in ragione della semente: cinquanta sicli d'argento per un homer di seme d'orzo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אִם מִ/שְּׁנַ֥ת הַ/יֹּבֵ֖ל יַקְדִּ֣ישׁ שָׂדֵ֑/הוּ כְּ/עֶרְכְּ/ךָ֖ יָקֽוּם׃",
        "LXX": "ἐὰν δὲ ἀπὸ τοῦ ἐνιαυτοῦ τῆς ἀφέσεως ἁγιάσῃ τὸν ἀγρὸν αὐτοῦ, κατὰ τὴν τιμὴν αὐτοῦ στήσεται.",
        "VUL": "Si statim ab anno incipientis jubilæi voverit agrum, quanto valere potest, tanto æstimabitur.",
        "SYN": "если от юбилейного года посвящает кто поле свое, -- должно состояться по оценке твоей;",
        "NEO": "Si c’est dès l’année du jubilé qu’il consacre son champ, on s’en tiendra à ton estimation ;",
        "NAB": "If the dedication of a field is made at the beginning of a jubilee period, the full valuation shall hold;",
        "VAT_ES": "Si lo consagra en el año mismo del jubileo, se mantendrá esta tasación.",
        "CEI": "Se consacra la sua terra dall'anno del giubileo, il prezzo resterà intero secondo la stima;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִם אַחַ֣ר הַ/יֹּבֵל֮ יַקְדִּ֣ישׁ שָׂדֵ/הוּ֒ וְ/חִשַּׁב ל֨/וֹ הַ/כֹּהֵ֜ן אֶת הַ/כֶּ֗סֶף עַל פִּ֤י הַ/שָּׁנִים֙ הַ/נּ֣וֹתָרֹ֔ת עַ֖ד שְׁנַ֣ת הַ/יֹּבֵ֑ל וְ/נִגְרַ֖ע מֵֽ/עֶרְכֶּֽ/ךָ׃",
        "LXX": "ἐὰν δὲ ἔσχατον μετὰ τὴν ἄφεσιν ἁγιάσῃ τὸν ἀγρὸν αὐτοῦ, προσλογιεῖται αὐτῷ ὁ ἱερεὺς τὸ ἀργύριον ἐπὶ τὰ ἔτη τὰ ἐπίλοιπα ἕως εἰς τὸν ἐνιαυτὸν τῆς ἀφέσεως, καὶ ἀνθυφαιρεθήσεται ἀπὸ τῆς συντιμήσεως αὐτοῦ.",
        "VUL": "Sin autem post aliquantum temporis, supputabit sacerdos pecuniam juxta annorum, qui reliqui sunt, numerum usque ad jubilæum, et detrahetur ex pretio.",
        "SYN": "если же после юбилея посвящает кто поле свое, то священник должен рассчитать серебро по мере лет, оставшихся до юбилейного года, и должно убавить из оценки твоей;",
        "NEO": "mais si c’est après le jubilé qu’il consacre son champ, le prêtre en évaluera le prix à raison du nombre d’années qui restent jusqu’au jubilé, et il sera fait une réduction sur ton estimation.",
        "NAB": "but if it is some time after this, the priest shall estimate its money value according to the number of years left until the next jubilee year, with a corresponding rebate on the valuation.",
        "VAT_ES": "Pero si consagra su campo después del jubileo, el sacerdote deberá computar el precio en razón de los años que falten para el jubileo, y así se hará el descuento correspondiente.",
        "CEI": "ma se la consacra dopo il giubileo, il sacerdote ne valuterà il prezzo in ragione degli anni che rimangono fino al giubileo e si farà una detrazione dalla stima."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אִם גָּאֹ֤ל יִגְאַל֙ אֶת הַ/שָּׂדֶ֔ה הַ/מַּקְדִּ֖ישׁ אֹת֑/וֹ וְ֠/יָסַף חֲמִשִׁ֧ית כֶּֽסֶף עֶרְכְּ/ךָ֛ עָלָ֖י/ו וְ/קָ֥ם לֽ/וֹ׃",
        "LXX": "ἐὰν δὲ λυτρῶται τὸν ἀγρὸν ὁ ἀγοράσας αὐτόν, προσθήσει τὸ ἐπίπεμπτον τοῦ ἀργυρίου πρὸς τὴν τιμὴν αὐτοῦ, καὶ ἔσται αὐτῷ.",
        "VUL": "Quod si voluerit redimere agrum ille qui voverat, addet quintam partem æstimatæ pecuniæ, et possidebit eum.",
        "SYN": "если же захочет выкупить поле посвятивший его, то пусть он прибавит пятую часть серебра оценки твоей, и оно останется за ним;",
        "NEO": "Si celui qui a consacré son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation, et le champ lui restera.",
        "NAB": "If the one who dedicated his field wishes to redeem it, he shall pay one fifth more than the price thus established, and so reclaim it.",
        "VAT_ES": "Si el que consagró su campo lo quiere rescatar, tendrá que añadir un quinto a la suma en que ha sido tasado, y así volverá a ser suyo.",
        "CEI": "Se colui che ha consacrato il pezzo di terra lo vuole riscattare, aggiungerà un quinto al prezzo della stima e resterà suo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אִם לֹ֤א יִגְאַל֙ אֶת הַ/שָּׂדֶ֔ה וְ/אִם מָכַ֥ר אֶת הַ/שָּׂדֶ֖ה לְ/אִ֣ישׁ אַחֵ֑ר לֹ֥א יִגָּאֵ֖ל עֽוֹד׃",
        "LXX": "ἐὰν δὲ μὴ λυτρῶται τὸν ἀγρόν, καὶ ἀποδῶται τὸν ἀγρὸν ἀνθρώπῳ ἑτέρῳ, οὐκέτι μὴ λυτρώσηται αὐτόν·",
        "VUL": "Sin autem noluerit redimere, sed alteri cuilibet fuerit venundatus, ultra eum qui voverat redimere non poterit.",
        "SYN": "если же он не выкупит поля, и будет продано поле другому человеку, то уже нельзя выкупить:",
        "NEO": "S’il ne rachète pas le champ, ou qu’il le vende à un autre homme, ce champ ne pourra plus être racheté ;",
        "NAB": "If, instead of redeeming such a field, he sells it to someone else, it may no longer be redeemed;",
        "VAT_ES": "Pero si no rescata su campo y este es vendido a otro, ya no será rescatable:",
        "CEI": "Se non riscatta il pezzo di terra e lo vende ad un altro, non lo si potrà più riscattare;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה הַ/שָּׂדֶ֜ה בְּ/צֵאת֣/וֹ בַ/יֹּבֵ֗ל קֹ֛דֶשׁ לַֽ/יהוָ֖ה כִּ/שְׂדֵ֣ה הַ/חֵ֑רֶם לַ/כֹּהֵ֖ן תִּהְיֶ֥ה אֲחֻזָּתֽ/וֹ׃",
        "LXX": "ἀλλ’ ἔσται ὁ ἀγρὸς ἐξεληλυθυίας τῆς ἀφέσεως ἅγιος τῷ κυρίῳ ὥσπερ ἡ γῆ ἡ ἀφωρισμένη· τῷ ἱερεῖ ἔσται κατάσχεσις.",
        "VUL": "Quia cum jubilæi venerit dies, sanctificatus erit Domino, et possessio consecrata ad jus pertinet sacerdotum.",
        "SYN": "поле то, когда оно в юбилей отойдет, будет святынею Господу, как бы поле заклятое; священнику достанется оно во владение.",
        "NEO": "et quand il sera libéré au jubilé, le champ sera consacré à \\+w Yahweh|strong=\"H3068\"\\+w**, comme un champ qui a été voué : il deviendra la propriété du prêtre+ 27:21 \\+it Et quand il sera libéré au jubilé\\+it*. D’autres : \\+it Et quand l’acquéreur en sortira au jubilé\\+it*.*.",
        "NAB": "but at the jubilee it shall be released as sacred to the LORD; like a field that is doomed, it shall become priestly property.",
        "VAT_ES": "cuando quede libre en el año jubilar, será consagrado al Señor como si fuera un terreno interdicto, y pasará a ser propiedad del sacerdote.",
        "CEI": "ma quel pezzo di terra, quando al giubileo il compratore ne uscirà, sarà sacro al Signore, come un campo votato allo sterminio, e diventerà proprietà del sacerdote."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אִם֙ אֶת שְׂדֵ֣ה מִקְנָת֔/וֹ אֲשֶׁ֕ר לֹ֖א מִ/שְּׂדֵ֣ה אֲחֻזָּת֑/וֹ יַקְדִּ֖ישׁ לַֽ/יהוָֽה׃",
        "LXX": "ἐὰν δὲ ἀπὸ τοῦ ἀγροῦ οὗ κέκτηται, ὃς οὐκ ἔστιν ἀπὸ τοῦ ἀγροῦ τῆς κατασχέσεως αὐτοῦ, ἁγιάσει τῷ κυρίῳ,",
        "VUL": "Si ager emptus est, et non de possessione majorum sanctificatus fuerit Domino,",
        "SYN": "А если кто посвятит Господу поле купленное, которое не из полей его владения,",
        "NEO": "Si quelqu’un consacre à \\+w Yahweh|strong=\"H3068\"\\+w** un champ acheté par lui et ne faisant pas partie de son patrimoine,",
        "NAB": "\"If the field that some man dedicates to the LORD is one he had purchased and not a part of his hereditary property,",
        "VAT_ES": "Si alguien consagra al Señor un campo que compró, pero que no es terreno de su propiedad,",
        "CEI": "Se uno consacra al Signore un pezzo di terra comprato, che non fa parte della sua proprietà ereditaria,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/חִשַּׁב ל֣/וֹ הַ/כֹּהֵ֗ן אֵ֚ת מִכְסַ֣ת הָֽ/עֶרְכְּ/ךָ֔ עַ֖ד שְׁנַ֣ת הַ/יֹּבֵ֑ל וְ/נָתַ֤ן אֶת הָ/עֶרְכְּ/ךָ֙ בַּ/יּ֣וֹם הַ/ה֔וּא קֹ֖דֶשׁ לַ/יהוָֽה׃",
        "LXX": "λογιεῖται πρὸς αὐτὸν ὁ ἱερεὺς τὸ τέλος τῆς τιμῆς ἐκ τοῦ ἐνιαυτοῦ τῆς ἀφέσεως, καὶ ἀποδώσει τὴν τιμὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἅγιον τῷ κυρίῳ·",
        "VUL": "supputabit sacerdos juxta annorum numerum usque ad jubilæum, pretium : et dabit ille qui voverat eum, Domino.",
        "SYN": "то священник должен рассчитать ему количество оценки до юбилейного года, и должен он отдать по расчету в тот же день, _как_ святыню Господню;",
        "NEO": "le prêtre en évaluera le prix d’après ton estimation jusqu’à l’année du jubilé, et cet homme paiera le jour même le prix fixé, comme chose consacrée à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "the priest shall compute its value in proportion to the number of years until the next jubilee, and on the same day the price thus established shall be given as sacred to the LORD;",
        "VAT_ES": "deberá computar el importe de su valor hasta el año del jubileo, y la persona pagará ese mismo día la suma en que ha sido tasado, como una ofrenda consagrada al Señor.",
        "CEI": "il sacerdote valuterà la misura del prezzo fino all'anno del giubileo; quel tale pagherà il giorno stesso il prezzo fissato, come cosa consacrata al Signore."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֤ת הַ/יּוֹבֵל֙ יָשׁ֣וּב הַ/שָּׂדֶ֔ה לַ/אֲשֶׁ֥ר קָנָ֖/הוּ מֵ/אִתּ֑/וֹ לַ/אֲשֶׁר ל֖/וֹ אֲחֻזַּ֥ת הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐν τῷ ἐνιαυτῷ τῆς ἀφέσεως ἀποδοθήσεται ὁ ἀγρὸς τῷ ἀνθρώπῳ παρ’ οὗ κέκτηται αὐτόν, οὗ ἦν ἡ κατάσχεσις τῆς γῆς.",
        "VUL": "In jubilæo autem revertetur ad priorem dominum, qui vendiderat eum, et habuerat in sorte possessionis suæ.",
        "SYN": "поле же в юбилейный год перейдет опять к тому, у кого куплено, кому принадлежит владение той земли.",
        "NEO": "L’année du jubilé, le champ retournera à celui de qui on l’avait acheté et du patrimoine duquel il faisait partie.",
        "NAB": "at the jubilee, however, the field shall revert to the hereditary owner of this land from whom it had been purchased.",
        "VAT_ES": "En el año jubilar el campo volverá al que lo vendió, o sea, al verdadero propietario de la tierra.",
        "CEI": "Nell'anno del giubileo la terra tornerà a colui da cui fu comprata e del cui patrimonio faceva parte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כָל עֶרְכְּ/ךָ֔ יִהְיֶ֖ה בְּ/שֶׁ֣קֶל הַ/קֹּ֑דֶשׁ עֶשְׂרִ֥ים גֵּרָ֖ה יִהְיֶ֥ה הַ/שָּֽׁקֶל׃",
        "LXX": "καὶ πᾶσα τιμὴ ἔσται σταθμίοις ἁγίοις· εἴκοσι ὀβολοὶ ἔσται τὸ δίδραχμον.",
        "VUL": "Omnis æstimatio siclo sanctuarii ponderabitur. Siclus viginti obolos habet.",
        "SYN": "Всякая оценка твоя должна быть по сиклю священному, двадцать гер должно быть в сикле.",
        "NEO": "Toutes tes estimations seront faites au sicle du sanctuaire : le sicle est de vingt guéras+ 27:25 \\+it Guéra\\+it* ou \\+it géra\\+it* , 14 centimes. Vulg. , \\+it oboles.\\+it**.",
        "NAB": "\"Every valuation shall be made according to the standard of the sanctuary shekel. There are twenty gerahs to the shekel.",
        "VAT_ES": "Todas las tasaciones se harán en siclos del Santuario; cada siclo equivale a veinte gueras.",
        "CEI": "Tutte le tue stime si faranno in sicli del santuario; il siclo è di venti ghera."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "אַךְ בְּכ֞וֹר אֲשֶׁר יְבֻכַּ֤ר לַֽ/יהוָה֙ בִּ/בְהֵמָ֔ה לֹֽא יַקְדִּ֥ישׁ אִ֖ישׁ אֹת֑/וֹ אִם שׁ֣וֹר אִם שֶׂ֔ה לַֽ/יהוָ֖ה הֽוּא׃",
        "LXX": "Καὶ πᾶν πρωτότοκον ὃ ἂν γένηται ἐν τοῖς κτήνεσίν σου ἔσται τῷ κυρίῳ, καὶ οὐ καθαγιάσει οὐθεὶς αὐτό, ἐάν τε μόσχον ἐάν τε πρόβατον· τῷ κυρίῳ ἐστίν.",
        "VUL": "Primogenita, quæ ad Dominum pertinent, nemo sanctificare poterit et vovere : sive bos, sive ovis fuerit, Domini sunt.",
        "SYN": "Только первенцев из скота, которые по первенству принадлежат Господу, не должен никто посвящать: вол ли то, или мелкий скот, -- Господни они.",
        "NEO": "Nul, toutefois, ne pourra consacrer le premier-né de son bétail, lequel, comme premier-né, appartient déjà* à \\+w Yahweh|strong=\"H3068\"\\+w** : bœuf ou brebis, il appartient à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"Note that a first-born animal, which as such already belongs to the LORD, may not be dedicated by vow to him. If it is an ox or a sheep, it shall be ceded to the LORD;",
        "VAT_ES": "Sin embargo, nadie podrá consagrar un primogénito de su ganado, ya que, por ser primogénito, pertenece al Señor: sea que se trate de un ternero o de un cordero, pertenecen al Señor.",
        "CEI": "Tuttavia nessuno potrà consacrare i primogeniti del bestiame, i quali appartengono già al Signore, perché primogeniti: sia esso di grosso bestiame o di bestiame minuto, appartiene al Signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אִ֨ם בַּ/בְּהֵמָ֤ה הַ/טְּמֵאָה֙ וּ/פָדָ֣ה בְ/עֶרְכֶּ֔/ךָ וְ/יָסַ֥ף חֲמִשִׁת֖/וֹ עָלָ֑י/ו וְ/אִם לֹ֥א יִגָּאֵ֖ל וְ/נִמְכַּ֥ר בְּ/עֶרְכֶּֽ/ךָ׃",
        "LXX": "ἐὰν δὲ τῶν τετραπόδων τῶν ἀκαθάρτων, ἀλλάξει κατὰ τὴν τιμὴν αὐτοῦ καὶ προσθήσει τὸ ἐπίπεμπτον πρὸς αὐτό, καὶ ἔσται αὐτῷ· ἐὰν δὲ μὴ λυτρῶται, πραθήσεται κατὰ τὸ τίμημα αὐτοῦ.",
        "VUL": "Quod si immundum est animal, redimet qui obtulit, juxta æstimationem tuam, et addet quintam partem pretii : si redimere noluerit, vendetur alteri quantocumque a te fuerit æstimatum.",
        "SYN": "Если же скот нечистый, то должно выкупить по оценке твоей и приложить к тому пятую часть; если не выкупят, то должно продать по оценке твоей.",
        "NEO": "S’il s’agit d’un animal impur, on le rachètera au prix de ton estimation, en y ajoutant un cinquième ; s’il n’est pas racheté, il sera vendu d’après ton estimation.",
        "NAB": "but if it is an unclean animal, it may be redeemed by paying one fifth more than its fixed value. If it is not redeemed, it shall be sold at its fixed value.",
        "VAT_ES": "Pero si se trata de animales impuros, podrán ser rescatados por la suma en que hayan sido tasados, añadiendo una quinta parte de su valor. Si no es rescatado, el animal será vendido por la suma establecida.",
        "CEI": "Se si tratta di un animale immondo, lo si riscatterà al prezzo di stima, aggiungendovi un quinto; se non è riscattato, sarà venduto al prezzo di stima."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אַךְ כָּל חֵ֡רֶם אֲשֶׁ֣ר יַחֲרִם֩ אִ֨ישׁ לַֽ/יהוָ֜ה מִ/כָּל אֲשֶׁר ל֗/וֹ מֵ/אָדָ֤ם וּ/בְהֵמָה֙ וּ/מִ/שְּׂדֵ֣ה אֲחֻזָּת֔/וֹ לֹ֥א יִמָּכֵ֖ר וְ/לֹ֣א יִגָּאֵ֑ל כָּל חֵ֕רֶם קֹֽדֶשׁ קָֽדָשִׁ֥ים ה֖וּא לַ/יהוָֽה׃",
        "LXX": "Πᾶν δὲ ἀνάθεμα ὃ ἐὰν ἀναθῇ ἄνθρωπος τῷ κυρίῳ ἀπὸ πάντων ὅσα αὐτῷ ἐστιν, ἀπὸ ἀνθρώπου ἕως κτήνους, καὶ ἀπὸ ἀγροῦ κατασχέσεως αὐτοῦ, οὐκ ἀποδώσεται οὐδὲ λυτρώσεται· πᾶν ἀνάθεμα ἅγιον ἁγίων ἔσται τῷ κυρίῳ.",
        "VUL": "Omne quod Domino consecratur, sive homo fuerit, sive animal, sive ager, non vendetur, nec redimi poterit. Quidquid semel fuerit consecratum, Sanctum sanctorum erit Domino :",
        "SYN": "Только все заклятое, что под заклятием отдает человек Господу из своей собственности, -- человека ли, скотину ли, поле ли своего владения, -- не продается и не выкупается: все заклятое есть великая святыня Господня;",
        "NEO": "Rien de ce qu’un homme aura voué par anathème à \\+w Yahweh|strong=\"H3068\"\\+w**, dans tout ce qui lui appartient, que ce soit un homme, un animal ou un champ de son patrimoine, ne pourra ni se vendre, ni se racheter ; tout ce qui est voué par anathème est chose très sainte, appartenant à \\+w Yahweh|strong=\"H3068\"\\+w**+ 27:28 \\+it Voué par anathème\\+it* ou \\+it interdit\\+it* ; hébr. \\+it chérem\\+it*. La signification première de ce mot est \\+it retranchement, exclusion\\+it* ou \\+it interdiction\\+it* ; dans la loi mosaïque, il marque l’exclusion de tout usage profane et désigne une personne, un animal, une chose retirés de l’usage commun et voués en quelque manière à Yahweh, sans rachat ni commutation possibles*.",
        "NAB": "\"Note, also, that any one of his possessions which a man vows as doomed to the LORD, whether it is a human being or an animal or a hereditary field, shall be neither sold nor ransomed; everything that is thus doomed becomes most sacred to the LORD.",
        "VAT_ES": "Ninguno de los bienes que pertenecen a una persona –ya sea un hombre, un animal o un campo de su propiedad– podrá ser vendido o rescatado si ha sido consagrado al Señor por el exterminio total: todas esas cosas están exclusivamente consagradas al Señor.",
        "CEI": "Nondimeno quanto uno avrà consacrato al Signore con voto di sterminio, fra le cose che gli appartengono: persona, animale o pezzo di terra del suo patrimonio, non potrà essere né venduto né riscattato; ogni cosa votata allo sterminio è cosa santissima, riservata al Signore."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כָּל חֵ֗רֶם אֲשֶׁ֧ר יָחֳרַ֛ם מִן הָ/אָדָ֖ם לֹ֣א יִפָּדֶ֑ה מ֖וֹת יוּמָֽת׃",
        "LXX": "καὶ πᾶν ὃ ἐὰν ἀνατεθῇ ἀπὸ τῶν ἀνθρώπων οὐ λυτρωθήσεται, ἀλλὰ θανάτῳ θανατωθήσεται.",
        "VUL": "et omnis consecratio, quæ offertur ab homine, non redimetur, sed morte morietur.",
        "SYN": "все заклятое, что заклято от людей, не выкупается: оно должно быть предано смерти.",
        "NEO": "Aucune personne vouée par anathème ne pourra être rachetée : elle sera mise à mort.",
        "NAB": "All human beings that are doomed lose the right to be redeemed; they must be put to death.",
        "VAT_ES": "Tampoco podrá ser liberada ninguna persona que deba ser exterminada, sino que se le hará morir.",
        "CEI": "Nessuna persona votata allo sterminio potrà essere riscattata; dovrà essere messa a morte."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/כָל מַעְשַׂ֨ר הָ/אָ֜רֶץ מִ/זֶּ֤רַע הָ/אָ֨רֶץ֙ מִ/פְּרִ֣י הָ/עֵ֔ץ לַ/יהוָ֖ה ה֑וּא קֹ֖דֶשׁ לַֽ/יהוָֽה׃",
        "LXX": "Πᾶσα δεκάτη τῆς γῆς, ἀπὸ τοῦ σπέρματος τῆς γῆς καὶ τοῦ καρποῦ τοῦ ξυλίνου, τῷ κυρίῳ ἐστίν· ἅγιον τῷ κυρίῳ.",
        "VUL": "Omnes decimæ terræ, sive de frugibus, sive de pomis arborum, Domini sunt, et illi sanctificantur.",
        "SYN": "И всякая десятина на земле из семян земли и из плодов дерева принадлежит Господу: это святыня Господня;",
        "NEO": "Toute dîme de la terre, prélevée* soit sur les semences de la terre, soit sur les fruits des arbres, appartient à \\+w Yahweh|strong=\"H3068\"\\+w** : c’est une chose consacrée à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"All tithes of the land, whether in grain from the fields or in fruit from the trees, belong to the LORD, as sacred to him.",
        "VAT_ES": "La décima parte de lo que produce la tierra –tanto los campos sembrados como los árboles frutales– pertenece al Señor: es una cosa consagrada al Señor.",
        "CEI": "Ogni decima della terra, cioè delle granaglie del suolo, dei frutti degli alberi, appartiene al Signore; è cosa consacrata al Signore."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אִם גָּאֹ֥ל יִגְאַ֛ל אִ֖ישׁ מִ/מַּֽעַשְׂר֑/וֹ חֲמִשִׁית֖/וֹ יֹסֵ֥ף עָלָֽי/ו׃",
        "LXX": "ἐὰν δὲ λυτρῶται λύτρῳ ἄνθρωπος τὴν δεκάτην αὐτοῦ, τὸ ἐπίπεμπτον προσθήσει πρὸς αὐτό, καὶ ἔσται αὐτῷ.",
        "VUL": "Si quis autem voluerit redimere decimas suas, addet quintam partem earum.",
        "SYN": "если же кто захочет выкупить десятину свою, то пусть приложит к _цене_ ее пятую долю.",
        "NEO": "Si quelqu’un veut racheter quelque chose de sa dîme, il y ajoutera un cinquième.",
        "NAB": "If someone wishes to buy back any of his tithes, he shall pay one fifth more than their value.",
        "VAT_ES": "Si un hombre quiere rescatar alguna parte de sus diezmos, deberá añadir un quinto de su valor.",
        "CEI": "Se uno vuole riscattare una parte della sua decima, vi aggiungerà il quinto."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/כָל מַעְשַׂ֤ר בָּקָר֙ וָ/צֹ֔אן כֹּ֥ל אֲשֶׁר יַעֲבֹ֖ר תַּ֣חַת הַ/שָּׁ֑בֶט הָֽ/עֲשִׂירִ֕י יִֽהְיֶה קֹּ֖דֶשׁ לַֽ/יהוָֽה׃",
        "LXX": "καὶ πᾶσα δεκάτη βοῶν καὶ προβάτων, καὶ πᾶν ὃ ἐὰν ἔλθῃ ἐν τῷ ἀριθμῷ ὑπὸ τὴν ῥάβδον, τὸ δέκατον ἔσται ἅγιον τῷ κυρίῳ.",
        "VUL": "Omnium decimarum bovis et ovis et capræ, quæ sub pastoris virga transeunt, quidquid decimum venerit, sanctificabitur Domino.",
        "SYN": "И всякую десятину из крупного и мелкого скота, из всего, что проходит под жезлом десятое, должно посвящать Господу;",
        "NEO": "Quant aux dîmes de gros et de menu bétail, de tout ce qui passe sous la houlette, le dixième animal* sera consacré à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The tithes of the herd and the flock shall be determined by ceding to the LORD as sacred every tenth animal as they are counted by the herdsman's rod.",
        "VAT_ES": "La décima parte del ganado mayor o menor –o sea, uno cada diez de todos los animales que pasan bajo el cayado del pastor– será consagrada al Señor.",
        "CEI": "Ogni decima del bestiame grosso o minuto, e cioè il decimo capo di quanto passa sotto la verga del pastore, sarà consacrata al Signore."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "לֹ֧א יְבַקֵּ֛ר בֵּֽין ט֥וֹב לָ/רַ֖ע וְ/לֹ֣א יְמִירֶ֑/נּוּ וְ/אִם הָמֵ֣ר יְמִירֶ֔/נּוּ וְ/הָֽיָה ה֧וּא וּ/תְמוּרָת֛/וֹ יִֽהְיֶה קֹ֖דֶשׁ לֹ֥א יִגָּאֵֽל׃",
        "LXX": "οὐκ ἀλλάξεις καλὸν πονηρῷ· ἐὰν δὲ ἀλλάσσων ἀλλάξῃς αὐτό, καὶ τὸ ἄλλαγμα αὐτοῦ ἔσται ἅγιον· οὐ λυτρωθήσεται.",
        "VUL": "Non eligetur nec bonum nec malum, nec altero commutabitur, si quis mutaverit : et quod mutatum est, et pro quo mutatum est, sanctificabitur Domino, et non redimetur.",
        "SYN": "не должно разбирать, хорошее ли то, или худое, и не должно заменять его; если же кто заменит его, то и само оно и замен его будет святынею и не может быть выкуплено.",
        "NEO": "On ne fera pas un choix entre ce qui est bon ou mauvais, et l’on ne fera pas d’échange ; et si l’on fait un échange, l’animal remplacé et celui qui le remplace seront tous deux* chose sainte et ne pourront être rachetés. »",
        "NAB": "It shall not matter whether good ones or bad ones are thus chosen, and no exchange may be made. If any exchange is attempted, both the original animal and its substitute shall be treated as sacred, without the right of being bought back.\"",
        "VAT_ES": "Nadie deberá seleccionar entre lo bueno y lo malo, o sustituir uno por otro. Si hace el sustituto serán una cosa sagrada, y no se los podrá rescatar.",
        "CEI": "Non si farà cernita fra animale buono e cattivo, né si faranno sostituzioni; né si sostituisce un animale all'altro, tutti e due saranno cosa sacra; non si potranno riscattare\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "אֵ֣לֶּה הַ/מִּצְוֺ֗ת אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֶת מֹשֶׁ֖ה אֶל בְּנֵ֣י יִשְׂרָאֵ֑ל בְּ/הַ֖ר סִינָֽי׃",
        "LXX": "Αὗταί εἰσιν αἱ ἐντολαὶ ἃς ἐνετείλατο Κύριος τῷ Μωυσῇ πρὸς τοὺς υἱοὺς Ἰσραὴλ ἐν τῷ ὄρει Σεινά.",
        "VUL": "Hæc sunt præcepta, quæ mandavit Dominus Moysi ad filios Israël in monte Sinai.",
        "SYN": "Вот заповеди, которые заповедал Господь Моисею для сынов Израилевых на горе Синае.",
        "NEO": "Tels sont les commandements que \\+w Yahweh|strong=\"H3068\"\\+w** donna à Moïse pour les enfants d’Israël, sur la montagne de Sinaï.",
        "NAB": "These are the commandments which the LORD gave Moses on Mount Sinai for the Israelites.",
        "VAT_ES": "Estos son los mandamientos que el Señor dio a Moisés para los israelitas sobre la montaña del Sinaí.",
        "CEI": "Questi sono i comandi che il Signore diede a Mosè per gli Israeliti, sul monte Sinai."
      }
    }
  }
}