{
  "_schema_version": "2.0",
  "chapter_id": "II_THES_001",
  "book_key": "II_THES",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος καὶ Σιλουανὸς καὶ Τιμόθεος τῇ ἐκκλησίᾳ Θεσσαλονικέων ἐν θεῷ πατρὶ ἡμῶν καὶ κυρίῳ Ἰησοῦ χριστῷ·",
        "VUL": "Paulus, et Sylvanus, et Timotheus, ecclesiæ Thessalonicensium in Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "Павел и Силуан и Тимофей -- Фессалоникской церкви в Боге Отце нашем и Господе Иисусе Христе:",
        "NEO": "Paul, Sylvain et Timothée, à l’Église des Thessaloniciens réunie en Dieu notre Père et en Jésus-Christ le Seigneur :",
        "VAT_ES": "Acerca de la Venida de nuestro Señor Jesucristo y de nuestra reunión con él, les rogamos, hermanos,",
        "CEI": "Dobbiamo dunque temere che, mentre ancora rimane in vigore la promessa di entrare nel suo riposo, qualcuno di voi ne sia giudicato escluso."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "à vous grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ !",
        "VAT_ES": "que no se dejen perturbar fácilmente ni se alarmen, sea por anuncios proféticos, o por palabras o cartas atribuidas a nosotros, que hacen creer que el Día del Señor ya ha llegado.",
        "CEI": "Poiché anche a noi, al pari di quelli, è stata annunziata una buona novella: purtroppo però ad essi la parola udita non giovò in nulla, non essendo rimasti uniti nella fede a quelli che avevano ascoltato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Εὐχαριστεῖν ὀφείλομεν τῷ θεῷ πάντοτε περὶ ὑμῶν, ἀδελφοί, καθὼς ἄξιόν ἐστιν, ὅτι ὑπεραυξάνει ἡ πίστις ὑμῶν, καὶ πλεονάζει ἡ ἀγάπη ἑνὸς ἑκάστου πάντων ὑμῶν εἰς ἀλλήλους·",
        "VUL": "Gratias agere debemus semper Deo pro vobis, fratres, ita ut dignum est, quoniam supercrescit fides vestra, et abundat caritas uniuscujusque vestrum in invicem :",
        "SYN": "Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами,",
        "NEO": "Nous devons rendre à Dieu de continuelles actions de grâces pour vous, frères, ainsi qu’il est juste, parce que votre foi fait de grands progrès, et que votre charité les uns pour les autres s’accroît de plus en plus.",
        "VAT_ES": "Que nadie los engañe de ninguna manera. Porque antes tiene que venir la apostasía y manifestarse el hombre impío, el Ser condenado a la perdición,",
        "CEI": "Infatti noi che abbiamo creduto possiamo entrare in quel riposo, secondo ciò che egli ha detto: Sicché ho giurato nella mia ira: Non entreranno nel mio riposo! Questo, benché le sue opere fossero compiute fin dalla fondazione del mondo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ὥστε ἡμᾶς αὐτοὺς ἐν ὑμῖν καυχᾶσθαι ἐν ταῖς ἐκκλησίαις τοῦ θεοῦ ὑπὲρ τῆς ὑπομονῆς ὑμῶν καὶ πίστεως ἐν πᾶσιν τοῖς διωγμοῖς ὑμῶν καὶ ταῖς θλίψεσιν αἷς ἀνέχεσθε·",
        "VUL": "ita ut et nos ipsi in vobis gloriemur in ecclesiis Dei, pro patientia vestra, et fide, et in omnibus persecutionibus vestris, et tribulationibus, quas sustinetis",
        "SYN": "так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верою во всех гонениях и скорбях, переносимых вами",
        "NEO": "Aussi nous-mêmes dans les Églises de Dieu tirons-nous gloire de vous, à cause de votre constance et de votre fidélité au milieu de toutes les persécutions et de toutes les tribulations que vous avez à supporter.",
        "VAT_ES": "el Adversario, el que se alza con soberbia contra todo lo que lleva el nombre de Dios o es objeto de culto, hasta llegar a instalarse en el Templo de Dios, presentándose como si fuera Dios.",
        "CEI": "Si dice infatti in qualche luogo a proposito del settimo giorno: E Dio si riposò nel settimo giorno da tutte le opere sue."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἔνδειγμα τῆς δικαίας κρίσεως τοῦ θεοῦ, εἰς τὸ καταξιωθῆναι ὑμᾶς τῆς βασιλείας τοῦ θεοῦ, ὑπὲρ ἧς καὶ πάσχετε·",
        "VUL": "in exemplum justi judicii Dei, ut digni habeamini in regno Dei, pro quo et patimini.",
        "SYN": "в доказательство того, что будет праведный суд Божий, чтобы вам удостоиться Царствия Божия, для которого и страдаете.",
        "NEO": "Elles sont une preuve du juste jugement de Dieu, que vous serez jugés dignes du royaume de Dieu, pour lequel vous souffrez.",
        "VAT_ES": "&iquest;No recuerdan que cuando estuve con ustedes les decía estas cosas?",
        "CEI": "E ancora in questo passo: Non entreranno nel mio riposo!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "εἴπερ δίκαιον παρὰ θεῷ ἀνταποδοῦναι τοῖς θλίβουσιν ὑμᾶς θλίψιν,",
        "VUL": "Si tamen justum est apud Deum retribuere tribulationem iis qui vos tribulant :",
        "SYN": "Ибо праведно пред Богом -- оскорбляющим вас воздать скорбью,",
        "NEO": "N’est-il pas juste en effet devant Dieu de rendre l’affliction à ceux qui vous affligent,",
        "VAT_ES": "Ya saben qué es lo que ahora lo retiene, para que no se manifieste sino a su debido tiempo.",
        "CEI": "Poiché dunque risulta che alcuni debbono ancora entrare in quel riposo e quelli che per primi ricevettero la buona novella non entrarono a causa della loro disobbedienza,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "καὶ ὑμῖν τοῖς θλιβομένοις ἄνεσιν μεθ’ ἡμῶν, ἐν τῇ ἀποκαλύψει τοῦ κυρίου Ἰησοῦ ἀπ’ οὐρανοῦ μετ’ ἀγγέλων δυνάμεως αὐτοῦ,",
        "VUL": "et vobis, qui tribulamini, requiem nobiscum in revelatione Domini Jesu de cælo cum angelis virtutis ejus,",
        "SYN": "а вам, оскорбляемым, отрадою вместе с нами, в явление Господа Иисуса с неба, с Ангелами силы Его,",
        "NEO": "et de vous donner, à vous qui êtes affligés, le repos avec nous, au jour où le Seigneur Jésus apparaîtra du ciel avec les messagers de sa puissance,",
        "VAT_ES": "El misterio de la iniquidad ya está actuando. Sólo falta que desaparezca el que lo retiene,",
        "CEI": "egli fissa di nuovo un giorno, oggi, dicendo in Davide dopo tanto tempo: Oggi, se udite la sua voce, non indurite i vostri cuori!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἐν πυρὶ φλογός, διδόντος ἐκδίκησιν τοῖς μὴ εἰδόσιν θεόν, καὶ τοῖς μὴ ὑπακούουσιν τῷ εὐαγγελίῳ τοῦ κυρίου ἡμῶν Ἰησοῦ·",
        "VUL": "in flamma ignis dantis vindictam iis qui non noverunt Deum, et qui non obediunt Evangelio Domini nostri Jesu Christi,",
        "SYN": "в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,",
        "NEO": "au milieu d’une flamme de feu, pour faire justice de ceux qui ne connaissent pas Dieu et de ceux qui n’obéissent pas à l’Évangile de notre Seigneur Jésus.+ 1:8 I. 8. Au milieu d’une flamme de feu, comme au Sinaï, répond à \\+qt dans sa gloire\\+qt* de Matth. xxiv, 31, et caractérise la gloire et la majesté du Messie. Dans l’Ancien Testament, Yahweh, surtout quand il vient comme juge, est souvent représenté environné de flammes (Exod. iii, 2 sv. ; xix, 18 ; Dan. vii, 9 sv. Comp. Apoc. xix, 11.).*",
        "VAT_ES": "y entonces se manifestará el Impío, a quien el Señor Jesús destruirá con el aliento de su boca y aniquilará con el resplandor de su Venida.",
        "CEI": "Se Giosuè infatti li avesse introdotti in quel riposo, Dio non avrebbe parlato, in seguito, di un altro giorno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οἵτινες δίκην τίσουσιν, ὄλεθρον αἰώνιον ἀπὸ προσώπου τοῦ κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ,",
        "VUL": "qui pnas dabunt in interitu æternas a facie Domini, et a gloria virtutis ejus :",
        "SYN": "которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его,",
        "NEO": "Ils subiront la peine d’une perdition éternelle, loin de la face du Seigneur et de l’éclat de sa puissance,",
        "VAT_ES": "La venida del Impío será provocada por la acción de Satanás y está acompañada de toda clase de demostraciones de poder, de signos y falsos milagros,",
        "CEI": "È dunque riservato ancora un riposo sabatico per il popolo di Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ὅταν ἔλθῃ ἐνδοξασθῆναι ἐν τοῖς ἁγίοις αὐτοῦ, καὶ θαυμασθῆναι ἐν πᾶσιν τοῖς πιστεύσασιν ὅτι ἐπιστεύθη τὸ μαρτύριον ἡμῶν ἐφ’ ὑμᾶς ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "cum venerit glorificari in sanctis suis, et admirabilis fieri in omnibus, qui crediderunt, quia creditum est testimonium nostrum super vos in die illo.",
        "SYN": "когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству.",
        "NEO": "au jour où il viendra pour être glorifié dans ses saints et reconnu admirable en tous ceux qui auront cru. — Pour vous, vous avez cru au témoignage que nous avons rendu devant vous.",
        "VAT_ES": "y de toda clase de engaños perversos, destinados a los que se pierden por no haber amado la verdad que los podía salvar.",
        "CEI": "Chi è entrato infatti nel suo riposo, riposa anch'egli dalle sue opere, come Dio dalle proprie."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Εἰς ὃ καὶ προσευχόμεθα πάντοτε περὶ ὑμῶν, ἵνα ὑμᾶς ἀξιώσῃ τῆς κλήσεως ὁ θεὸς ἡμῶν, καὶ πληρώσῃ πᾶσαν εὐδοκίαν ἀγαθωσύνης καὶ ἔργον πίστεως ἐν δυνάμει·",
        "VUL": "In quo etiam oramus semper pro vobis : ut dignetur vos vocatione sua Deus noster, et impleat omnem voluntatem bonitatis, et opus fidei in virtute,",
        "SYN": "Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе,",
        "NEO": "Dans cette attente, nous prions constamment pour vous, afin que Dieu vous rende dignes de sa vocation et qu’il réalise efficacement toute bonne volonté de faire le bien et l’exercice de votre foi,",
        "VAT_ES": "Por eso, Dios les envía un poder engañoso que les hace creer en la mentira,",
        "CEI": "Affrettiamoci dunque ad entrare in quel riposo, perché nessuno cada nello stesso tipo di disobbedienza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ὅπως ἐνδοξασθῇ τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν ὑμῖν, καὶ ὑμεῖς ἐν αὐτῷ, κατὰ τὴν χάριν τοῦ θεοῦ ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "ut clarificetur nomen Domini nostri Jesu Christi in vobis, et vos in illo secundum gratiam Dei nostri, et Domini Jesu Christi.",
        "SYN": "да прославится имя Господа нашего Иисуса Христа в вас, и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа.",
        "NEO": "en sorte que le nom de notre Seigneur Jésus soit glorifié en vous, et vous en lui, par la grâce de notre Dieu et du Seigneur Jésus-Christ.",
        "VAT_ES": "a fin de que sean condenados todos los que se negaron a creer en la verdad y se complacieron en el mal.",
        "CEI": "Infatti la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore."
      }
    }
  }
}