{
  "_schema_version": "2.0",
  "chapter_id": "II_THES_002",
  "book_key": "II_THES",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοί, ὑπὲρ τῆς παρουσίας τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, καὶ ἡμῶν ἐπισυναγωγῆς ἐπ’ αὐτόν,",
        "VUL": "Rogamus autem vos, fratres, per adventum Domini nostri Jesu Christi, et nostræ congregationis in ipsum :",
        "SYN": "Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему,",
        "NEO": "En ce qui concerne l’avènement de notre Seigneur Jésus-Christ et notre réunion avec lui, nous vous prions, frères,",
        "NAB": "We ask you, brothers, with regard to the coming of our Lord Jesus Christ and our assembling with him,",
        "VAT_ES": "Finalmente, hermanos, rueguen por nosotros, para que la Palabra del Señor se propague rápidamente y sea glorificada como lo es entre ustedes.",
        "CEI": "Ogni sommo sacerdote, preso fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "εἰς τὸ μὴ ταχέως σαλευθῆναι ὑμᾶς ἀπὸ τοῦ νοός, μήτε θροεῖσθαι, μήτε διὰ πνεύματος, μήτε διὰ λόγου, μήτε δι’ ἐπιστολῆς ὡς δι’ ἡμῶν, ὡς ὅτι ἐνέστηκεν ἡ ἡμέρα τοῦ χριστοῦ·",
        "VUL": "ut non cito moveamini a vestro sensu, neque terreamini, neque per spiritum, neque per sermonem, neque per epistolam tamquam per nos missam, quasi instet dies Domini.",
        "SYN": "не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.",
        "NEO": "de ne pas vous laisser ébranler facilement dans vos sentiments, ni alarmer, soit par quelque esprit, soit par quelque parole ou lettre supposées venir de nous, comme si le jour du Seigneur était imminent.",
        "NAB": "not to be shaken out of your minds suddenly, or to be alarmed either by a \"spirit,\" or by an oral statement, or by a letter allegedly from us to the effect that the day of the Lord is at hand.",
        "VAT_ES": "Rueguen también para que nos vemos libres de los hombres malvados y perversos, ya que no todos tienen fe.",
        "CEI": "In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "μή τις ὑμᾶς ἐξαπατήσῃ κατὰ μηδένα τρόπον· ὅτι ἐὰν μὴ ἔλθῃ ἡ ἀποστασία πρῶτον, καὶ ἀποκαλυφθῇ ὁ ἄνθρωπος τῆς ἁμαρτίας, ὁ υἱὸς τῆς ἀπωλείας,",
        "VUL": "Ne quis vos seducat ullo modo : quoniam nisi venerit discessio primum, et revelatus fuerit homo peccati filius perditionis,",
        "SYN": "Да не обольстит вас никто никак: _ибо_ _день_ _тот_ _не_ _придет,_ доколе не придет прежде отступление и не откроется человек греха, сын погибели,",
        "NEO": "Que personne ne vous égare d’aucune manière ; car auparavant viendra l’apostasie, et se manifestera l’homme de péché, le fils de la perdition,",
        "NAB": "Let no one deceive you in any way. For unless the apostasy comes first and the lawless one is revealed, the one doomed to perdition,",
        "VAT_ES": "Pero el Señor es fiel: él los fortalecerá y los preservará del Maligno.",
        "CEI": "proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ὁ ἀντικείμενος καὶ ὑπεραιρόμενος ἐπὶ πάντα λεγόμενον θεὸν ἢ σέβασμα, ὥστε αὐτὸν εἰς τὸν ναὸν τοῦ θεοῦ ὡς θεὸν καθίσαι, ἀποδεικνύντα ἑαυτὸν ὅτι ἐστὶν θεός.",
        "VUL": "qui adversatur, et extollitur supra omne, quod dicitur Deus, aut quod colitur, ita ut in templo Dei sedeat ostendens se tamquam sit Deus.",
        "SYN": "противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.",
        "NEO": "l’adversaire qui s’élève contre tout ce qui est appelé Dieu ou honoré d’un culte, jusqu’à s’asseoir dans le sanctuaire de Dieu, et à se présenter comme s’il était Dieu.",
        "NAB": "who opposes and exalts himself above every so-called god and object of worship, so as to seat himself in the temple of God, claiming that he is a god -",
        "VAT_ES": "Nosotros tenemos plena confianza en el Señor de que ustedes cumplen y seguirán cumpliendo nuestras disposiciones.",
        "CEI": "Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Οὐ μνημονεύετε ὅτι ἔτι ὢν πρὸς ὑμᾶς, ταῦτα ἔλεγον ὑμῖν;",
        "VUL": "Non retinetis quod cum adhuc essem apud vos, hæc dicebam vobis ?",
        "SYN": "Не помните ли, что я, еще находясь у вас, говорил вам это?",
        "NEO": "Ne vous souvenez-vous pas que je vous disais ces choses, lorsque j’étais encore chez vous ?",
        "NAB": "do you not recall that while I was still with you I told you these things?",
        "VAT_ES": "Que el Señor los encamine hacia el amor de Dios y les dé la perseverancia de Cristo.",
        "CEI": "Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse: Mio figlio sei tu, oggi ti ho generato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ νῦν τὸ κατέχον οἴδατε, εἰς τὸ ἀποκαλυφθῆναι αὐτὸν ἐν τῷ ἑαυτοῦ καιρῷ.",
        "VUL": "et nunc quid detineat scitis, ut reveletur in suo tempore.",
        "SYN": "И ныне вы знаете, что не допускает открыться ему в свое время.",
        "NEO": "Et maintenant vous savez ce qui le retient,+ 2:6 II, 6. Ce qui le retient: d’après les uns αὐτὸν se rapporterait non à l’antéchrist mais au Christ parce que c’est de cet avènement qu’il s’agit avant tout ici, et que le terme καιρὸς marquant un temps favorable, ne peut guère s’appliquer à la venue de l’antéchrist, mais bien à l’avènement du Christ. Ce qui retient, vers. 6, c’est alors l’ensemble des conditions préalables à l’avènement du Christ, c’est-à-dire l’apostasie et l’apparition de l’antéchrist. Celui qui le retient : c’est l’antéchrist qui doit, avant l’avènement du Christ, \\+qt sortir du milieu\\+qt* de l’humanité travaillée par l’esprit antichrétien. S. Aug. \\+qt de Civ. Dei\\+qt*, xx, chap. 19, n. 3.Suivant d’autres et plus communément αὐτὸν se rapporte à l’antéchrist. Le τὸ κατέχον, \\+qt ce qui retient\\+qt*, du vers. 6, c’est l’obstacle qui l’empêche de paraître ; et au vers. 7 \\+qt celui qui retient\\+qt*, ὁ κατέχων, c’est la puissance qui arrête jusqu’à présent l’apparition de l’homme de péché, qui ne pourra se montrer que lorsqu’elle sera retranchée. On traduit alors le v. 7 : \\+qt Déjà s’élabore le mystère d’iniquité, attendant seulement que celui qui le retient maintenant ait disparu\\+qt*. En général les Pères ont vu l’empire romain comme l’obstacle qui empêchait le monde juif de produire son anti-Messie ou antéchrist. Et après la chute de l’empire romain, les commentateurs ont vu l’ordre social sorti de l’empire romain. Mais certains comme S. Augustin confessent ignorer ce qu’entendait ici l’Apôtre.* pour qu’il se manifeste en son temps.",
        "NAB": "And now you know what is restraining, that he may be revealed in his time.",
        "VAT_ES": "Les ordenamos, hermanos, en nombre de nuestro Señor Jesucristo, que se aparten de todo hermano que lleve una vida ociosa, contrariamente a la enseñanza que recibieron de nosotros.",
        "CEI": "Come in un altro passo dice: Tu sei sacerdote per sempre, alla maniera di Melchìsedek."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τὸ γὰρ μυστήριον ἤδη ἐνεργεῖται τῆς ἀνομίας· μόνον ὁ κατέχων ἄρτι, ἕως ἐκ μέσου γένηται,",
        "VUL": "Nam mysterium jam operatur iniquitatis : tantum ut qui tenet nunc, teneat, donec de medio fiat.",
        "SYN": "Ибо тайна беззакония уже в действии, только _не_ _совершится_ до тех пор, пока не будет взят от среды удерживающий теперь.",
        "NEO": "Car le mystère d’iniquité s’opère déjà, mais seulement jusqu’à ce que celui qui le retient encore paraisse au grand jour.",
        "NAB": "For the mystery of lawlessness is already at work. But the one who restrains is to do so only for the present, until he is removed from the scene.",
        "VAT_ES": "Porque ustedes ya saben cómo deben seguir nuestro ejemplo. Cuando estábamos entre ustedes, no vivíamos como holgazanes,",
        "CEI": "Proprio per questo nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καὶ τότε ἀποκαλυφθήσεται ὁ ἄνομος, ὃν ὁ κύριος ἀναλώσει τῷ πνεύματι τοῦ στόματος αὐτοῦ, καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ·",
        "VUL": "Et tunc revelabitur ille iniquus, quem Dominus Jesus interficiet spiritu oris sui, et destruet illustratione adventus sui eum :",
        "SYN": "И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего",
        "NEO": "Et alors se découvrira l’impie, que le Seigneur (Jésus) exterminera par le souffle de sa bouche, et anéantira par l’éclat de son avènement.",
        "NAB": "And then the lawless one will be revealed, whom the Lord (Jesus) will kill with the breath of his mouth and render powerless by the manifestation of his coming,",
        "VAT_ES": "y nadie nos regalaba el pan que comíamos. Al contrario, trabajábamos duramente, día y noche, hasta cansarnos, con tal de no ser una carga para ninguno de ustedes.",
        "CEI": "pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οὗ ἐστὶν ἡ παρουσία κατ’ ἐνέργειαν τοῦ Σατανᾶ ἐν πάσῃ δυνάμει καὶ σημείοις καὶ τέρασιν ψεύδους,",
        "VUL": "cujus est adventus secundum operationem Satanæ in omni virtute, et signis, et prodigiis mendacibus,",
        "SYN": "того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,",
        "NEO": "Dans son apparition cet impie sera, par la puissance de Satan, accompagné de toutes sortes de miracles, de signes et de prodiges mensongers,",
        "NAB": "the one whose coming springs from the power of Satan in every mighty deed and in signs and wonders that lie,",
        "VAT_ES": "Aunque teníamos el derecho de proceder de otra manera, queríamos darles un ejemplo para imitar.",
        "CEI": "e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ ἐν πάσῃ ἀπάτῃ τῆς ἀδικίας ἐν τοῖς ἀπολλυμένοις, ἀνθ’ ὧν τὴν ἀγάπην τῆς ἀληθείας οὐκ ἐδέξαντο εἰς τὸ σωθῆναι αὐτούς.",
        "VUL": "et in omni seductione iniquitatis iis qui pereunt : eo quod caritatem veritatis non receperunt ut salvi fierent.",
        "SYN": "и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.",
        "NEO": "avec toutes les séductions de l’iniquité, pour ceux qui se perdent, parce qu’ils n’ont pas ouvert leur cœur à l’amour de la vérité qui les eût sauvés.",
        "NAB": "and in every wicked deceit for those who are perishing because they have not accepted the love of truth so that they may be saved.",
        "VAT_ES": "En aquella ocasión les impusimos esta regla: el que no quiera trabajar, que no coma.",
        "CEI": "essendo stato proclamato da Dio sommo sacerdote alla maniera di Melchìsedek."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ διὰ τοῦτο πέμψει αὐτοῖς ὁ θεὸς ἐνέργειαν πλάνης, εἰς τὸ πιστεῦσαι αὐτοὺς τῷ ψεύδει·",
        "VUL": "Ideo mittet illis Deus operationem erroris ut credant mendacio,",
        "SYN": "И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,",
        "NEO": "C’est pourquoi Dieu leur envoie des illusions puissantes qui les feront croire au mensonge,",
        "NAB": "Therefore, God is sending them a deceiving power so that they may believe the lie,",
        "VAT_ES": "Ahora, sin embargo, nos enteramos de que algunos de ustedes viven ociosamente, no haciendo nada y entrometiéndose en todo.",
        "CEI": "Su questo argomento abbiamo molte cose da dire, difficili da spiegare perché siete diventati lenti a capire."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἵνα κριθῶσιν πάντες οἱ μὴ πιστεύσαντες τῇ ἀληθείᾳ, ἀλλ’ εὐδοκήσαντες ἐν τῇ ἀδικίᾳ.",
        "VUL": "ut judicentur omnes qui non crediderunt veritati, sed consenserunt iniquitati.",
        "SYN": "да будут осуждены все, не веровавшие истине, но возлюбившие неправду.",
        "NEO": "en sorte qu’ils tombent sous son jugement tous ceux qui ont refusé leur foi à la vérité, et ont au contraire pris plaisir à l’injustice.",
        "NAB": "that all who have not believed the truth but have approved wrongdoing may be condemned.",
        "VAT_ES": "A estos les mandamos y los exhortamos en el Señor Jesucristo que trabajen en paz para ganarse su pan.",
        "CEI": "Infatti, voi che dovreste essere ormai maestri per ragioni di tempo, avete di nuovo bisogno che qualcuno v'insegni i primi elementi degli oracoli di Dio e siete diventati bisognosi di latte e non di cibo solido."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ἡμεῖς δὲ ὀφείλομεν εὐχαριστεῖν τῷ θεῷ πάντοτε περὶ ὑμῶν, ἀδελφοὶ ἠγαπημένοι ὑπὸ κυρίου, ὅτι εἵλετο ὑμᾶς ὁ θεὸς ἀπ’ ἀρχῆς εἰς σωτηρίαν ἐν ἁγιασμῷ πνεύματος, καὶ πίστει ἀληθείας·",
        "VUL": "Nos autem debemus gratias agere Deo semper pro vobis, fratres dilecti a Deo, quod elegerit vos Deus primitias in salutem in sanctificatione spiritus, et in fide veritatis :",
        "SYN": "Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,",
        "NEO": "Pour nous, nous devons rendre à Dieu de continuelles actions de grâces pour vous, frères bien-aimés du Seigneur, de ce que Dieu vous a choisis dès le commencement pour vous sauver par la sanctification de l’Esprit et par la foi en la vérité.+ 2:13 13. D’après une autre leçon ἀπαρχὴν comme des prémices: l’Église de Thessalonique était une des premières que Paul eût fondées en Europe. Allusion à la loi de l’Ancien Testament, d’après laquelle Dieu se réservait les prémices pour lui être offertes en sacrifice (Exod. xxv, 5 ; Nombr. xv, 19).*",
        "NAB": "But we ought to give thanks to God for you always, brothers loved by the Lord, because God chose you as the firstfruits for salvation through sanctification by the Spirit and belief in truth.",
        "VAT_ES": "En cuanto a ustedes, hermanos, no se cansen de hacer el bien.",
        "CEI": "Ora, chi si nutre ancora di latte è ignaro della dottrina della giustizia, perché è ancora un bambino."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "εἰς ὃ ἐκάλεσεν ὑμᾶς διὰ τοῦ εὐαγγελίου ἡμῶν, εἰς περιποίησιν δόξης τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ.",
        "VUL": "in qua et vocavit vos per Evangelium nostrum in acquisitionem gloriæ Domini nostri Jesu Christi.",
        "SYN": "к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа.",
        "NEO": "C’est à quoi il vous a appelés par notre prédication de l’Évangile, pour vous faire acquérir la gloire de notre Seigneur Jésus-Christ.",
        "NAB": "To this end he has (also) called you through our gospel to possess the glory of our Lord Jesus Christ.",
        "VAT_ES": "Si alguno no obedece a las indicaciones de esta carta, señálenlo, y que nadie trate con él para que se averg&uuml;ence.",
        "CEI": "Il nutrimento solido invece è per gli uomini fatti, quelli che hanno le facoltà esercitate a distinguere il buono dal cattivo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἄρα οὖν, ἀδελφοί, στήκετε, καὶ κρατεῖτε τὰς παραδόσεις ἃς ἐδιδάχθητε, εἴτε διὰ λόγου, εἴτε δι’ ἐπιστολῆς ἡμῶν.",
        "VUL": "Itaque fratres, state : et tenete traditiones, quas didicistis, sive per sermonem, sive per epistolam nostram.",
        "SYN": "Итак, братия, стойте и держите предания, которым вы научены или словом или посланием нашим.",
        "NEO": "Ainsi donc, frères, demeurez fermes et gardez les enseignements que vous avez reçus, soit de vive voix, soit par notre lettre.",
        "NAB": "Therefore, brothers, stand firm and hold fast to the traditions that you were taught, either by an oral statement or by a letter of ours.",
        "VAT_ES": "Pero no lo consideren como a un enemigo, sino repréndanlo como a un hermano."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Αὐτὸς δὲ ὁ κύριος ἡμῶν Ἰησοῦς χριστός, καὶ ὁ θεὸς καὶ πατὴρ ἡμῶν ὁ ἀγαπήσας ἡμᾶς, καὶ δοὺς παράκλησιν αἰωνίαν καὶ ἐλπίδα ἀγαθὴν ἐν χάριτι,",
        "VUL": "Ipse autem Dominus noster Jesus Christus, et Deus et Pater noster, qui dilexit nos, et dedit consolationem æternam, et spem bonam in gratia,",
        "SYN": "Сам же Господь наш Иисус Христос и Бог и Отец наш, возлюбивший нас и давший утешение вечное и надежду благую во благодати,",
        "NEO": "Que notre Seigneur Jésus-Christ lui-même, que Dieu notre Père, qui nous a aimés et nous a donné par sa grâce une consolation éternelle et une bonne espérance,",
        "NAB": "May our Lord Jesus Christ himself and God our Father, who has loved us and given us everlasting encouragement and good hope through his grace,",
        "VAT_ES": "Que el Señor de la paz les conceda la paz, siempre y en toda forma. El Señor esté con todos ustedes."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "παρακαλέσαι ὑμῶν τὰς καρδίας, καὶ στηρίξαι ὑμᾶς ἐν παντὶ λόγῳ καὶ ἔργῳ ἀγαθῷ.",
        "VUL": "exhortetur corda vestra, et confirmet in omni opere et sermone bono.",
        "SYN": "да утешит ваши сердца и да утвердит вас во всяком слове и деле благом.",
        "NEO": "console vos cœurs et vous affermisse en toute bonne œuvre et bonne parole !",
        "NAB": "encourage your hearts and strengthen them in every good deed and word.",
        "VAT_ES": "El saludo es de mi puño y letra. Esta es la señal característica de todas mis cartas: así escribo yo, Pablo."
      }
    }
  }
}