{
  "_schema_version": "2.0",
  "chapter_id": "II_THES_003",
  "book_key": "II_THES",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τὸ λοιπόν, προσεύχεσθε, ἀδελφοί, περὶ ἡμῶν, ἵνα ὁ λόγος τοῦ κυρίου τρέχῃ καὶ δοξάζηται, καθὼς καὶ πρὸς ὑμᾶς,",
        "VUL": "De cetero fratres, orate pro nobis ut sermo Dei currat, et clarificetur, sicut et apud vos :",
        "SYN": "Итак молитесь за нас, братия, чтобы слово Господне распространялось и прославлялось, как и у вас,",
        "NEO": "Au reste, frères, priez pour nous, afin que la parole du Seigneur poursuive sa course et soit en honneur, comme elle l’est chez vous,",
        "NAB": "Finally, brothers, pray for us, so that the word of the Lord may speed forward and be glorified, as it did among you,",
        "VAT_ES": "Pablo, Apóstol de Jesucristo por mandato de Dios, nuestro Salvador, y de Cristo Jesús, nuestra esperanza,",
        "CEI": "Perciò, lasciando da parte l'insegnamento iniziale su Cristo, passiamo a ciò che è più completo, senza gettare di nuovo le fondamenta della rinunzia alle opere morte e della fede in Dio,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ ἵνα ῥυσθῶμεν ἀπὸ τῶν ἀτόπων καὶ πονηρῶν ἀνθρώπων· οὐ γὰρ πάντων ἡ πίστις.",
        "VUL": "et ut liberemur ab importunis, et malis hominibus : non enim omnium est fides.",
        "SYN": "и чтобы нам избавиться от беспорядочных и лукавых людей, ибо не во всех вера.",
        "NEO": "et afin que nous soyons délivrés des hommes fâcheux et pervers ; car la foi n’est pas le partage de tous.",
        "NAB": "and that we may be delivered from perverse and wicked people, for not all have faith.",
        "VAT_ES": "saluda a Timoteo, su verdadero hijo en la fe. Te deseo la gracia, la misericordia y la paz que proceden de Dios padre y de Cristo Jesús, nuestro Señor.",
        "CEI": "della dottrina dei battesimi, dell'imposizione delle mani, della risurrezione dei morti e del giudizio eterno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Πιστὸς δέ ἐστιν ὁ κύριος, ὃς στηρίξει ὑμᾶς καὶ φυλάξει ἀπὸ τοῦ πονηροῦ.",
        "VUL": "Fidelis autem Deus est, qui confirmabit vos, et custodiet a malo.",
        "SYN": "Но верен Господь, Который утвердит вас и сохранит от лукавого.",
        "NEO": "Mais le Seigneur est fidèle, il vous affermira et vous préservera du mal.",
        "NAB": "But the Lord is faithful; he will strengthen you and guard you from the evil one.",
        "VAT_ES": "Al partir para Macedonia, te pedí que permanecieras en Efeso, para impedir que cierta gente enseñara doctrinas extrañas",
        "CEI": "Questo noi intendiamo fare, se Dio lo permette."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πεποίθαμεν δὲ ἐν κυρίῳ ἐφ’ ὑμᾶς, ὅτι ἃ παραγγέλλομεν ὑμῖν, καὶ ποιεῖτε καὶ ποιήσετε.",
        "VUL": "Confidimus autem de vobis, in Domino, quoniam quæ præcepimus, et facitis, et facietis.",
        "SYN": "Мы уверены о вас в Господе, что вы исполняете и будете исполнять то, что мы вам повелеваем.",
        "NEO": "Nous avons en vous cette confiance dans le Seigneur, que vous faites et que vous ferez ce que nous vous prescrivons.",
        "NAB": "We are confident of you in the Lord that what we instruct you, you (both) are doing and will continue to do.",
        "VAT_ES": "y prestara atención a mitos y genealogías interminables. Estas cosas no hacen más que provocar discusiones inútiles, en lugar de servir al designio de Dios fundado sobre la fe.",
        "CEI": "Quelli infatti che sono stati una volta illuminati, che hanno gustato il dono celeste, sono diventati partecipi dello Spirito Santo"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁ δὲ κύριος κατευθύναι ὑμῶν τὰς καρδίας εἰς τὴν ἀγάπην τοῦ θεοῦ, καὶ εἰς τὴν ὑπομονὴν τοῦ χριστοῦ.",
        "VUL": "Dominus autem dirigat corda vestra in caritate Dei, et patientia Christi.",
        "SYN": "Господь же да управит сердца ваши в любовь Божию и в терпение Христово.",
        "NEO": "Que le Seigneur dirige vos cœurs dans l’amour de Dieu et la patience du Christ !",
        "NAB": "May the Lord direct your hearts to the love of God and to the endurance of Christ.",
        "VAT_ES": "Te hice este pedido con el fin de suscitar el amor que brota de un corazón puro, de una buena conciencia y de una fe sincera.",
        "CEI": "e hanno gustato la buona parola di Dio e le meraviglie del mondo futuro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Παραγγέλλομεν δὲ ὑμῖν, ἀδελφοί, ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, στέλλεσθαι ὑμᾶς ἀπὸ παντὸς ἀδελφοῦ ἀτάκτως περιπατοῦντος, καὶ μὴ κατὰ τὴν παράδοσιν ἣν παρέλαβον παρ’ ἡμῶν.",
        "VUL": "Denuntiamus autem vobis, fratres, in nomine Domini nostri Jesu Christi, ut subtrahatis vos ab omni fratre ambulante inordinate, et non secundum traditionem, quam acceperunt a nobis.",
        "SYN": "Завещеваем же вам, братия, именем Господа нашего Иисуса Христа, удаляться от всякого брата, поступающего бесчинно, а не по преданию, которое приняли от нас,",
        "NEO": "Nous vous enjoignons, frères, au nom de notre Seigneur Jésus-Christ, de vous séparer de tout frère qui vit d’une façon déréglée, et non selon les instructions reçues de nous.",
        "NAB": "We instruct you, brothers, in the name of (our) Lord Jesus Christ,to shun any brother who conducts himself in a disorderly way and not according to the tradition they received from us.",
        "VAT_ES": "Por haberse apartado de esto, algunos terminaron en pura palabrería",
        "CEI": "Tuttavia se sono caduti, è impossibile rinnovarli una seconda volta portandoli alla conversione, dal momento che per loro conto crocifiggono di nuovo il Figlio di Dio e lo espongono all'infamia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Αὐτοὶ γὰρ οἴδατε πῶς δεῖ μιμεῖσθαι ἡμᾶς· ὅτι οὐκ ἠτακτήσαμεν ἐν ὑμῖν,",
        "VUL": "Ipsi enim scitis quemadmodum oporteat imitari nos : quoniam non inquieti fuimus inter vos :",
        "SYN": "ибо вы сами знаете, как должны вы подражать нам; ибо мы не бесчинствовали у вас,",
        "NEO": "Vous savez vous-mêmes ce que vous devez faire pour nous imiter ; car nous n’avons rien eu de déréglé parmi vous.",
        "NAB": "For you know how one must imitate us. For we did not act in a disorderly way among you,",
        "VAT_ES": "y, pretendiendo ser maestros de la Ley, en realidad no saben lo que dicen ni lo que afirman con tanta seguridad.",
        "CEI": "Infatti una terra imbevuta della pioggia che spesso cade su di essa, se produce erbe utili a quanti la coltivano, riceve benedizione da Dio;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "οὐδὲ δωρεὰν ἄρτον ἐφάγομεν παρά τινος, ἀλλ’ ἐν κόπῳ καὶ μόχθῳ, νύκτα καὶ ἡμέραν ἐργαζόμενοι, πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν·",
        "VUL": "neque gratis panem manducavimus ab aliquo, sed in labore, et in fatigatione, nocte et die operantes, ne quem vestrum gravaremus.",
        "SYN": "ни у кого не ели хлеба даром, но занимались трудом и работою ночь и день, чтобы не обременить кого из вас, --",
        "NEO": "Nous n’avons mangé gratuitement le pain de personne ; mais nous avons été nuit et jour à l’œuvre, dans la fatigue et la peine, pour n’être à charge à aucun de vous.",
        "NAB": "nor did we eat food received free from anyone. On the contrary, in toil and drudgery, night and day we worked, so as not to burden any of you.",
        "VAT_ES": "Ya sabemos que la Ley es buena, si se la usa debidamente,",
        "CEI": "ma se produce pruni e spine, non ha alcun valore ed è vicina alla maledizione: sarà infine arsa dal fuoco!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οὐχ ὅτι οὐκ ἔχομεν ἐξουσίαν, ἀλλ’ ἵνα ἑαυτοὺς τύπον δῶμεν ὑμῖν εἰς τὸ μιμεῖσθαι ἡμᾶς.",
        "VUL": "Non quasi non habuerimus potestatem, sed ut nosmetipsos formam daremus vobis ad imitandum nos.",
        "SYN": "не потому, чтобы мы не имели власти, но чтобы себя самих дать вам в образец для подражания нам.",
        "NEO": "Ce n’est pas que nous n’en eussions le droit ; mais nous voulions vous donner en nous-mêmes un exemple à imiter.",
        "NAB": "Not that we do not have the right. Rather, we wanted to present ourselves as a model for you, so that you might imitate us.",
        "VAT_ES": "es decir, si se tiene en cuenta que no fue establecida para los justos, sino para los malvados y los rebeldes, para los impíos y pecadores, los sacrílegos y profanadores, los parricidas y matricidas, los asesinos,",
        "CEI": "Quanto a voi però, carissimi, anche se parliamo così, siamo certi che sono in voi cose migliori e che portano alla salvezza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ γὰρ ὅτε ἦμεν πρὸς ὑμᾶς, τοῦτο παρηγγέλλομεν ὑμῖν ὅτι εἴ τις οὐ θέλει ἐργάζεσθαι, μηδὲ ἐσθιέτω.",
        "VUL": "Nam et cum essemus apud vos, hoc denuntiabamus vobis : quoniam si quis non vult operari, nec manducet.",
        "SYN": "Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.",
        "NEO": "Aussi bien, lorsque nous étions chez vous, nous vous déclarions que si quelqu’un ne veut pas travailler, il ne doit pas manger non plus.",
        "NAB": "In fact, when we were with you, we instructed you that if anyone was unwilling to work, neither should that one eat.",
        "VAT_ES": "los impúdicos y pervertidos, los traficantes de seres humanos, los tramposos y los perjuros. En una palabra, la Ley está contra todo lo que se opone a la sana doctrina",
        "CEI": "Dio infatti non è ingiusto da dimenticare il vostro lavoro e la carità che avete dimostrato verso il suo nome, con i servizi che avete reso e rendete tuttora ai santi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀκούομεν γάρ τινας περιπατοῦντας ἐν ὑμῖν ἀτάκτως, μηδὲν ἐργαζομένους, ἀλλὰ περιεργαζομένους.",
        "VUL": "Audivimus enim inter vos quosdam ambulare inquiete, nihil operantes, sed curiose agentes.",
        "SYN": "Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся.",
        "NEO": "Cependant nous apprenons qu’il y a parmi vous des gens déréglés, qui ne travaillent pas, mais qui ne s’occupent que de choses vaines.",
        "NAB": "We hear that some are conducting themselves among you in a disorderly way, by not keeping busy but minding the business ofothers.",
        "VAT_ES": "del Evangelio que me ha sido confiado, y que nos revela la gloria del bienaventurado Dios.",
        "CEI": "Soltanto desideriamo che ciascuno di voi dimostri il medesimo zelo perché la sua speranza abbia compimento sino alla fine,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Τοῖς δὲ τοιούτοις παραγγέλλομεν καὶ παρακαλοῦμεν διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ἵνα μετὰ ἡσυχίας ἐργαζόμενοι τὸν ἑαυτῶν ἄρτον ἐσθίωσιν.",
        "VUL": "Iis autem, qui ejusmodi sunt, denuntiamus, et obsecramus in Domino Jesu Christo, ut cum silentio operantes, suum panem manducent.",
        "SYN": "Таковых увещеваем и убеждаем Господом нашим Иисусом Христом, чтобы они, работая в безмолвии, ели свой хлеб.",
        "NEO": "Nous les invitons et nous les exhortons par le Seigneur Jésus-Christ, de travailler paisiblement pour manger un pain qui leur appartienne.",
        "NAB": "Such people we instruct and urge in the Lord Jesus Christ to work quietly and to eat their own food.",
        "VAT_ES": "Doy gracias a nuestro Señor Jesucristo, porque me ha fortalecido y me ha considerado digno de confianza, llamándome a su servicio",
        "CEI": "e perché non diventiate pigri, ma piuttosto imitatori di coloro che con la fede e la perseveranza divengono eredi delle promesse."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὑμεῖς δέ, ἀδελφοί, μὴ ἐκκακήσητε καλοποιοῦντες.",
        "VUL": "Vos autem, fratres, nolite deficere benefacientes.",
        "SYN": "Вы же, братия, не унывайте, делая добро.",
        "NEO": "Pour vous, frères, ne vous lassez pas de faire le bien.",
        "NAB": "But you, brothers, do not be remiss in doing good.",
        "VAT_ES": "a pesar de mis blasfemias, persecuciones e insolencias anteriores. Pero fui tratado con misericordia, porque cuando no tenía fe, actuaba así por ignorancia.",
        "CEI": "Quando infatti Dio fece la promessa ad Abramo, non potendo giurare per uno superiore a sé, giurò per se stesso,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εἰ δέ τις οὐχ ὑπακούει τῷ λόγῳ ἡμῶν διὰ τῆς ἐπιστολῆς, τοῦτον σημειοῦσθε, καὶ μὴ συναναμίγνυσθε αὐτῷ, ἵνα ἐντραπῇ,",
        "VUL": "Quod si quis non obedit verbo nostro per epistolam, hunc notate, et ne commisceamini cum illo ut confundatur :",
        "SYN": "Если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его.",
        "NEO": "Et si quelqu’un n’obéit pas à l’ordre donnée par cette lettre, notez-le, et, pour le confondre, ne le fréquentez plus.",
        "NAB": "If anyone does not obey our word as expressed in this letter, take note of this person not to associate with him, that he may be put to shame.",
        "VAT_ES": "Y sobreabundó a mí la gracia de nuestro Señor, junto con la fe y el amor de Cristo Jesús.",
        "CEI": "dicendo: Ti benedirò e ti moltiplicherò molto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καὶ μὴ ὡς ἐχθρὸν ἡγεῖσθε, ἀλλὰ νουθετεῖτε ὡς ἀδελφόν.",
        "VUL": "et nolite quasi inimicum existimare, sed corripite ut fratrem.",
        "SYN": "Но не считайте его за врага, а вразумляйте, как брата.",
        "NEO": "Ne le considérez pourtant pas comme un ennemi, mais avertissez-le comme un frère. ÉPILOGUE. [16-18.]",
        "NAB": "Do not regard him as an enemy but admonish him as a brother.",
        "VAT_ES": "Es doctrina cierta y digna de fe que Jesucristo vino al mundo para salvar a los pecadores, y yo soy el peor de ellos.",
        "CEI": "Così, avendo perseverato, Abramo conseguì la promessa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Αὐτὸς δὲ ὁ κύριος τῆς εἰρήνης δῴη ὑμῖν τὴν εἰρήνην διὰ παντὸς ἐν παντὶ τρόπῳ. Ὁ κύριος μετὰ πάντων ὑμῶν.",
        "VUL": "Ipse autem Dominus pacis det vobis pacem sempiternam in omni loco. Dominus sit cum omnibus vobis.",
        "SYN": "Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!",
        "NEO": "Que le Seigneur de la paix vous donne lui-même la paix en tout temps, de toute manière !+ 3:16 III, 16. Et de toute manière. D’autres manuscrits, \\+qt en tout lieu\\+qt*. (Vulg.)* Que le Seigneur soit avec tous !",
        "NAB": "May the Lord of peace himself give you peace at all times and in every way. The Lord be with all of you.",
        "VAT_ES": "Si encontré misericordia, fue para que Jesucristo demostrara en mí toda su paciencia, poniéndome como ejemplo de los que van a creer en él para alcanzar la Vida eterna.",
        "CEI": "Gli uomini infatti giurano per qualcuno maggiore di loro e per loro il giuramento è una garanzia che pone fine ad ogni controversia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου, ὅ ἐστιν σημεῖον ἐν πάσῃ ἐπιστολῇ· οὕτως γράφω.",
        "VUL": "Salutatio, mea manu Pauli : quod est signum in omni epistola, ita scribo.",
        "SYN": "Приветствие моею рукою, Павловою, что служит знаком во всяком послании; пишу я так:",
        "NEO": "La salutation est de ma propre main, à moi Paul ; c’est là ma signature dans toutes mes lettres : c’est ainsi que j’écris.+ 3:17 17. Je vous salue. Après avoir dicté jusque-là, Paul écrit lui-même la salutation et le souhait qui termine la lettre.*",
        "NAB": "This greeting is in my own hand, Paul's. This is the sign in every letter; this is how I write.",
        "VAT_ES": "&iexcl;Al Rey eterno y universal, al Dios incorruptible, invisible y único, honor y gloria por los siglos de los siglos! Amén.",
        "CEI": "Perciò Dio, volendo mostrare più chiaramente agli eredi della promessa l'irrevocabilità della sua decisione, intervenne con un giuramento"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ πάντων ὑμῶν. Ἀμήν.",
        "VUL": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.",
        "SYN": "благодать Господа нашего Иисуса Христа со всеми вами. Аминь.",
        "NEO": "Que la grâce de Notre Seigneur Jésus-Christ soit avec vous tous !",
        "NAB": "The grace of our Lord Jesus Christ be with all of you.",
        "VAT_ES": "Hijo mío, te hago esta recomendación, conforme a lo que se dijo de ti por inspiración de Dios, a fin de que luches valientemente,",
        "CEI": "perché grazie a due atti irrevocabili, nei quali è impossibile che Dio mentisca, noi che abbiamo cercato rifugio in lui avessimo un grande incoraggiamento nell'afferrarci saldamente alla speranza che ci è posta davanti."
      }
    }
  }
}