{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_001",
  "book_key": "LUCA",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐπειδήπερ πολλοὶ ἐπεχείρησαν ἀνατάξασθαι διήγησιν περὶ τῶν πεπληροφορημένων ἐν ἡμῖν πραγμάτων,",
        "VUL": "Quoniam quidem multi conati sunt ordinare narrationem, quæ in nobis completæ sunt, rerum :",
        "SYN": "Как уже многие начали составлять повествования о совершенно известных между нами событиях,",
        "NEO": "Après que plusieurs ont entrepris de composer une relation des choses dont on a parmi nous pleine conviction+ 1:1 I, 1. Dont on a… pleine conviction: c’est le sens du verbe πληροφορἰω chez les auteurs grecs : et la Vulgate elle-même, qui le traduit ici par \\+qt completae sunt, ont été accomplies\\+qt*, l’a rendu ailleurs par \\+qt plenissime sciens, pleinement convaincu\\+qt* (Rom. iv, 21).*,",
        "NAB": "Since many have undertaken to compile a narrative of the events that have been fulfilled among us,",
        "VAT_ES": "Muchos han tratado de relatar ordenadamente los acontecimientos que se cumplieron entre nosotros,",
        "CEI": "Disse ancora ai suoi discepoli: \"È inevitabile che avvengano scandali, ma guai a colui per cui avvengono."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καθὼς παρέδοσαν ἡμῖν οἱ ἀπ’ ἀρχῆς αὐτόπται καὶ ὑπηρέται γενόμενοι τοῦ λόγου,",
        "VUL": "sicut tradiderunt nobis, qui ab initio ipsi viderunt, et ministri fuerunt sermonis :",
        "SYN": "как передали нам то бывшие с самого начала очевидцами и служителями Слова,",
        "NEO": "conformément à ce que nous ont transmis+ 1:2 2. Nous ont transmis, par tradition orale. La première source des écrits évangéliques a donc été la prédication des Apôtres, choisis par N.-S. pour être \\+qt témoins oculaires\\+qt* de sa vie et de ses miracles (Marc, iii, 14 ; I Jean, i, 1). — \\+qt Dès le commencement\\+qt* du ministère messianique de Jésus, inauguré par la prédication et le baptême de Jean Baptiste (Marc, i, 1, Luc, iii, 23 ; Act. i, 27 ; x, 37).* ceux qui ont été dès le commencement, témoins oculaires et ministres de la parole ;",
        "NAB": "just as those who were eyewitnesses from the beginning and ministers of the word have handed them down to us,",
        "VAT_ES": "tal como nos fueron transmitidos por aquellos que han sido desde el comienzo testigos oculares y servidores de la Palabra.",
        "CEI": "È meglio per lui che gli sia messa al collo una pietra da mulino e venga gettato nel mare, piuttosto che scandalizzare uno di questi piccoli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἔδοξεν κἀμοί, παρηκολουθηκότι ἄνωθεν πᾶσιν ἀκριβῶς, καθεξῆς σοι γράψαι, κράτιστε Θεόφιλε,",
        "VUL": "visum est et mihi, assecuto omnia a principio diligenter, ex ordine tibi scribere, optime Theophile,",
        "SYN": "то рассудилось и мне, по тщательном исследовании всего сначала, по порядку описать тебе, достопочтенный Феофил,",
        "NEO": "j’ai résolu moi aussi, après m’être appliqué à connaître exactement toutes choses depuis l’origine, de t’en écrire le récit suivi+ 1:3 3. Le récit suivi: le mot καθεξῆς, plusieurs fois employé par S. Luc, désigne toujours la \\+qt continuité\\+qt*, l’\\+qt ordre\\+qt*, la \\+qt suite régulière\\+qt* des choses (viii, 1 ; Act. xi, 4 ; xviii, 23) ; mais il faut observer qu’à défaut du lien chronologique, les choses peuvent encore être \\+qt logiquement\\+qt* enchaînées.*, excellent Théophile,",
        "NAB": "I too have decided, after investigating everything accurately anew, to write it down in an orderly sequence for you, most excellent Theophilus,",
        "VAT_ES": "Por eso, después de informarme cuidadosamente de todo desde los orígenes, yo también he decidido escribir para ti, excelentísimo Teófilo, un relato ordenado,",
        "CEI": "State attenti a voi stessi! Se un tuo fratello pecca, rimproveralo; ma se si pente, perdonagli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἵνα ἐπιγνῷς περὶ ὧν κατηχήθης λόγων τὴν ἀσφάλειαν.",
        "VUL": "ut cognoscas eorum verborum, de quibus eruditus es, veritatem.",
        "SYN": "чтобы ты узнал твердое основание того учения, в котором был наставлен.",
        "NEO": "afin que tu reconnaisses la certitude des enseignements que tu as reçus. PREMIÈRE PARTIE. [I, 5 — II, 52.] NAISSANCE ET VIE CACHÉE DE JÉSUS.",
        "NAB": "so that you may realize the certainty of the teachings you have received.",
        "VAT_ES": "a fin de que conozcas bien la solidez de las enseñanzas que has recibido.",
        "CEI": "E se pecca sette volte al giorno contro di te e sette volte ti dice: Mi pento, tu gli perdonerai\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ἐγένετο ἐν ταῖς ἡμέραις Ἡρῴδου τοῦ βασιλέως τῆς Ἰουδαίας ἱερεύς τις ὀνόματι Ζαχαρίας, ἐξ ἐφημερίας Ἀβιά· καὶ ἡ γυνὴ αὐτοῦ ἐκ τῶν θυγατέρων Ἀαρών, καὶ τὸ ὄνομα αὐτῆς Ἐλισάβετ.",
        "VUL": "Fuit in diebus Herodis, regis Judææ, sacerdos quidam nomine Zacharias de vice Abia, et uxor illius de filiabus Aaron, et nomen ejus Elisabeth.",
        "SYN": "Во дни Ирода, царя Иудейского, был священник из Авиевой чреды, именем Захария, и жена его из рода Ааронова, имя ей Елисавета.",
        "NEO": "Aux jours d’Hérode, roi de Judée, il y avait un prêtre, nommé Zacharie, de la classe d’Abia+ 1:5 5. La classe d’Abia était la huitième. I Par. xxiv, 3 ; Esdr. ii, 36.* ; et sa femme, qui était une des filles d’Aaron, s’appelait Élisabeth.",
        "NAB": "In the days of Herod, King of Judea, there was a priest named Zechariah of the priestly division of Abijah; his wife was from the daughters of Aaron, and her name was Elizabeth.",
        "VAT_ES": "En tiempos de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la clase sacerdotal de Abías. Su mujer, llamada Isabel, era descendiente de Aarón.",
        "CEI": "Gli apostoli dissero al Signore:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἦσαν δὲ δίκαιοι ἀμφότεροι ἐνώπιον τοῦ θεοῦ, πορευόμενοι ἐν πάσαις ταῖς ἐντολαῖς καὶ δικαιώμασιν τοῦ κυρίου ἄμεμπτοι.",
        "VUL": "Erant autem justi ambo ante Deum, incedentes in omnibus mandatis et justificationibus Domini sine querela.",
        "SYN": "Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно.",
        "NEO": "Tous deux étaient justes devant Dieu, marchant dans tous les commandements et ordonnances du Seigneur, d’une manière irréprochable.",
        "NAB": "Both were righteous in the eyes of God, observing all the commandments and ordinances of the Lord blamelessly.",
        "VAT_ES": "Ambos eran justos a los ojos de Dios y seguían en forma irreprochable todos los mandamientos y preceptos del Señor.",
        "CEI": "\"Aumenta la nostra fede!\". Il Signore rispose: \"Se aveste fede quanto un granellino di senapa, potreste dire a questo gelso: Sii sradicato e trapiantato nel mare, ed esso vi ascolterebbe."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἦν αὐτοῖς τέκνον, καθότι ἡ Ἐλισάβετ ἦν στεῖρα, καὶ ἀμφότεροι προβεβηκότες ἐν ταῖς ἡμέραις αὐτῶν ἦσαν.",
        "VUL": "Et non erat illis filius, eo quod esset Elisabeth sterilis, et ambo processissent in diebus suis.",
        "SYN": "У них не было детей, ибо Елисавета была неплодна, и оба были уже в летах преклонных.",
        "NEO": "Ils n’avaient pas d’enfants, parce qu’Élisabeth était stérile, et ils étaient l’un et l’autre avancés en âge.",
        "NAB": "But they had no child, because Elizabeth was barren and both were advanced in years.",
        "VAT_ES": "Pero no tenían hijos, porque Isabel era estéril; y los dos eran de edad avanzada.",
        "CEI": "Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐν τῷ ἱερατεύειν αὐτὸν ἐν τῇ τάξει τῆς ἐφημερίας αὐτοῦ ἔναντι τοῦ θεοῦ,",
        "VUL": "Factum est autem, cum sacerdotio fungeretur in ordine vicis suæ ante Deum,",
        "SYN": "Однажды, когда он в порядке своей чреды служил пред Богом,",
        "NEO": "Or, pendant que Zacharie s’acquittait devant Dieu des fonctions sacerdotales, dans l’ordre de sa classe,",
        "NAB": "Once when he was serving as priest in his division's turn before God,",
        "VAT_ES": "Un día en que su clase estaba de turno y Zacarías ejercía la función sacerdotal delante de Dios,",
        "CEI": "Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "κατὰ τὸ ἔθος τῆς ἱερατείας, ἔλαχεν τοῦ θυμιᾶσαι εἰσελθὼν εἰς τὸν ναὸν τοῦ κυρίου.",
        "VUL": "secundum consuetudinem sacerdotii, sorte exiit ut incensum poneret, ingressus in templum Domini :",
        "SYN": "по жребию, как обыкновенно было у священников, досталось ему войти в храм Господень для каждения,",
        "NEO": "il fut désigné par le sort, selon la coutume observée par les prêtres, pour entrer dans le sanctuaire du Seigneur et y offrir l’encens.",
        "NAB": "according to the practice of the priestly service, he was chosen by lot to enter the sanctuary of the Lord to burn incense.",
        "VAT_ES": "le tocó en suerte, según la costumbre litúrgica, entrar en el Santuario del Señor para quemar el incienso.",
        "CEI": "Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ πᾶν τὸ πλῆθος ἦν τοῦ λαοῦ προσευχόμενον ἔξω τῇ ὥρᾳ τοῦ θυμιάματος.",
        "VUL": "et omnis multitudo populi erat orans foris hora incensi.",
        "SYN": "а все множество народа молилось вне во время каждения, --",
        "NEO": "Et toute la multitude du peuple était dehors en prière à l’heure de l’encens.",
        "NAB": "Then, when the whole assembly of the people was praying outside at the hour of the incense offering,",
        "VAT_ES": "Toda la asamblea del pueblo permanecía afuera, en oración, mientras se ofrecía el incienso.",
        "CEI": "Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὤφθη δὲ αὐτῷ ἄγγελος κυρίου, ἑστὼς ἐκ δεξιῶν τοῦ θυσιαστηρίου τοῦ θυμιάματος.",
        "VUL": "Apparuit autem illi angelus Domini, stans a dextris altaris incensi.",
        "SYN": "тогда явился ему Ангел Господень, стоя по правую сторону жертвенника кадильного.",
        "NEO": "Mais un ange du Seigneur lui apparut, debout à droite de l’autel de l’encens.",
        "NAB": "the angel of the Lord appeared to him, standing at the right of the altar of incense.",
        "VAT_ES": "Entonces se le apareció el Angel del Señor, de pie, a la derecha del altar del incienso.",
        "CEI": "Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ ἐταράχθη Ζαχαρίας ἰδών, καὶ φόβος ἐπέπεσεν ἐπ’ αὐτόν.",
        "VUL": "Et Zacharias turbatus est videns, et timor irruit super eum.",
        "SYN": "Захария, увидев его, смутился, и страх напал на него.",
        "NEO": "Zacharie, en le voyant, fut troublé, et la crainte le saisit.",
        "NAB": "Zechariah was troubled by what he saw, and fear came upon him.",
        "VAT_ES": "Al verlo, Zacarías quedó desconcertado y tuvo miedo.",
        "CEI": "Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτὸν ὁ ἄγγελος, Μὴ φοβοῦ, Ζαχαρία· διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου Ἐλισάβετ γεννήσει υἱόν σοι, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰωάννην.",
        "VUL": "Ait autem ad illum angelus : Ne timeas, Zacharia, quoniam exaudita est deprecatio tua : et uxor tua Elisabeth pariet tibi filium, et vocabis nomen ejus Joannem :",
        "SYN": "Ангел же сказал ему: не бойся, Захария, ибо услышана молитва твоя, и жена твоя Елисавета родит тебе сына, и наречешь ему имя: Иоанн;",
        "NEO": "Mais l’ange lui dit : « Ne crains pas, Zacharie, car ta prière a été exaucée ; ta femme Élisabeth te donnera un fils que tu appelleras Jean+ 1:13 13. Jean, c.-à-d. \\+qt Yahweh a fait grâce\\+qt*.*.",
        "NAB": "But the angel said to him, \"Do not be afraid, Zechariah, because your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John.",
        "VAT_ES": "Pero el Angel le dijo: «No temas, Zacarías; tu súplica ha sido escuchada. Isabel, tu esposa, te dará un hijo al que llamarás Juan.",
        "CEI": "alzarono la voce, dicendo: \"Gesù maestro, abbi pietà di noi!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἔσται χαρά σοι καὶ ἀγαλλίασις, καὶ πολλοὶ ἐπὶ τῇ γεννήσει αὐτοῦ χαρήσονται.",
        "VUL": "et erit gaudium tibi, et exsultatio, et multi in nativitate ejus gaudebunt :",
        "SYN": "и будет тебе радость и веселие, и многие о рождении его возрадуются,",
        "NEO": "Il sera pour toi un sujet de joie et d’allégresse, et beaucoup se réjouiront de sa naissance ;",
        "NAB": "And you will have joy and gladness, and many will rejoice at his birth,",
        "VAT_ES": "El será para ti un motivo de gozo y de alegría, y muchos se alegrarán de su nacimiento,",
        "CEI": "Appena li vide, Gesù disse: \"Andate a presentarvi ai sacerdoti\". E mentre essi andavano, furono sanati."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἔσται γὰρ μέγας ἐνώπιον τοῦ κυρίου, καὶ οἶνον καὶ σίκερα οὐ μὴ πίῃ, καὶ πνεύματος ἁγίου πλησθήσεται ἔτι ἐκ κοιλίας μητρὸς αὐτοῦ.",
        "VUL": "erit enim magnus coram Domino : et vinum et siceram non bibet, et Spiritu Sancto replebitur adhuc ex utero matris suæ :",
        "SYN": "ибо он будет велик пред Господом; не будет пить вина и сикера, и Духа Святаго исполнится еще от чрева матери своей;",
        "NEO": "car il sera grand devant le Seigneur. Il ne boira ni vin, ni rien qui enivre, car il sera rempli de l’Esprit-Saint dès le sein de sa mère.",
        "NAB": "for he will be great in the sight of (the) Lord. He will drink neither wine nor strong drink. He will be filled with the holy Spirit even from his mother's womb,",
        "VAT_ES": "porque será grande a los ojos del Señor. No beberá vino ni bebida alcohólica; estará lleno del Espíritu Santo desde el seno de su madre,",
        "CEI": "Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ πολλοὺς τῶν υἱῶν Ἰσραὴλ ἐπιστρέψει ἐπὶ κύριον τὸν θεὸν αὐτῶν·",
        "VUL": "et multos filiorum Israël convertet ad Dominum Deum ipsorum :",
        "SYN": "и многих из сынов Израилевых обратит к Господу Богу их;",
        "NEO": "Il convertira beaucoup d’enfants d’Israël au Seigneur leur Dieu ;",
        "NAB": "and he will turn many of the children of Israel to the Lord their God.",
        "VAT_ES": "y hará que muchos israelitas vuelvan al Señor, su Dios.",
        "CEI": "e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ ἐν πνεύματι καὶ δυνάμει Ἠλίου, ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα, καὶ ἀπειθεῖς ἐν φρονήσει δικαίων, ἑτοιμάσαι κυρίῳ λαὸν κατεσκευασμένον.",
        "VUL": "et ipse præcedet ante illum in spiritu et virtute Eliæ : ut convertat corda patrum in filios, et incredulos ad prudentiam justorum, parare Domino plebem perfectam.",
        "SYN": "и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.",
        "NEO": "et lui-même marchera devant lui, dans l’esprit et la puissance d’Élie, pour ramener les cœurs des pères vers les enfants, et les indociles à la sagesse des justes, afin de préparer au Seigneur un peuple parfait. »",
        "NAB": "He will go before him in the spirit and power of Elijah to turn the hearts of fathers toward children and the disobedient to the understanding of the righteous, to prepare a people fit for the Lord.\"",
        "VAT_ES": "Precederá al Señor con el espíritu y el poder de Elías, para reconciliar a los padres con sus hijos y atraer a los rebeldes a la sabiduría de los justos, preparando así al Señor un Pueblo bien dispuesto».",
        "CEI": "Ma Gesù osservò: \"Non sono stati guariti tutti e dieci? E gli altri nove dove sono?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ εἶπεν Ζαχαρίας πρὸς τὸν ἄγγελον, Κατὰ τί γνώσομαι τοῦτο; Ἐγὼ γάρ εἰμι πρεσβύτης, καὶ ἡ γυνή μου προβεβηκυῖα ἐν ταῖς ἡμέραις αὐτῆς.",
        "VUL": "Et dixit Zacharias ad angelum : Unde hoc sciam ? ego enim sum senex, et uxor mea processit in diebus suis.",
        "SYN": "И сказал Захария Ангелу: по чему я узнаю это? ибо я стар, и жена моя в летах преклонных.",
        "NEO": "Zacharie dit à l’ange : « À quoi reconnaîtrai-je que* cela sera* ? Car je suis vieux, et ma femme est avancée en âge. »",
        "NAB": "Then Zechariah said to the angel, \"How shall I know this? For I am an old man, and my wife is advanced in years.\"",
        "VAT_ES": "Pero Zacarías dijo al Angel: «&iquest;Cómo puedo estar seguro de esto? Porque yo soy anciano y mi esposa es de edad avanzada».",
        "CEI": "Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?\". E gli disse:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῷ, Ἐγώ εἰμι Γαβριὴλ ὁ παρεστηκὼς ἐνώπιον τοῦ θεοῦ· καὶ ἀπεστάλην λαλῆσαι πρός σε, καὶ εὐαγγελίσασθαί σοι ταῦτα.",
        "VUL": "Et respondens angelus dixit ei : Ego sum Gabriel, qui asto ante Deum : et missus sum loqui ad te, et hæc tibi evangelizare.",
        "SYN": "Ангел сказал ему в ответ: я Гавриил, предстоящий пред Богом, и послан говорить с тобою и благовестить тебе сие;",
        "NEO": "L’ange lui répondit : « Je suis Gabriel, qui me tiens devant Dieu ; j’ai été envoyé pour te parler et t’annoncer cette heureuse nouvelle.+ 1:19 19. Dan. viii, 15 sv. ; ix, 21 et Luc, i, 26.*",
        "NAB": "And the angel said to him in reply, \"I am Gabriel, who stand before God. I was sent to speak to you and to announce to you this good news.",
        "VAT_ES": "El Angel le respondió: «Yo soy Gabriel, el que está delante de Dios, y he sido enviado para hablarte y anunciarte esta buena noticia.",
        "CEI": "\"Alzati e và; la tua fede ti ha salvato!\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἔσῃ σιωπῶν καὶ μὴ δυνάμενος λαλῆσαι, ἄχρι ἧς ἡμέρας γένηται ταῦτα, ἀνθ’ ὧν οὐκ ἐπίστευσας τοῖς λόγοις μου, οἵτινες πληρωθήσονται εἰς τὸν καιρὸν αὐτῶν.",
        "VUL": "Et ecce eris tacens, et non poteris loqui usque in diem quo hæc fiant, pro eo quod non credidisti verbis meis, quæ implebuntur in tempore suo.",
        "SYN": "и вот, ты будешь молчать и не будешь иметь возможности говорить до того дня, как это сбудется, за то, что ты не поверил словам моим, которые сбудутся в свое время.",
        "NEO": "Et voici que tu seras muet et ne pourras parler jusqu’au jour où ces choses arriveront, parce que tu n’as pas cru à mes paroles, qui s’accompliront en leur temps. »",
        "NAB": "But now you will be speechless and unable to talk until the day these things take place, because you did not believe my words, which will be fulfilled at their proper time.\"",
        "VAT_ES": "Te quedarás mudo, sin poder hablar hasta el día en que sucedan estas cosas, por no haber creído en mis palabras, que se cumplirán a su debido tiempo».",
        "CEI": "Interrogato dai farisei: \"Quando verrà il regno di Dio?\", rispose:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ἦν ὁ λαὸς προσδοκῶν τὸν Ζαχαρίαν· καὶ ἐθαύμαζον ἐν τῷ χρονίζειν αὐτὸν ἐν τῷ ναῷ.",
        "VUL": "Et erat plebs exspectans Zachariam : et mirabantur quod tardaret ipse in templo.",
        "SYN": "Между тем народ ожидал Захарию и дивился, что он медлит в храме.",
        "NEO": "Cependant le peuple attendait Zacharie, et il s’étonnait qu’il demeurât si longtemps dans le sanctuaire.",
        "NAB": "Meanwhile the people were waiting for Zechariah and were amazed that he stayed so long in the sanctuary.",
        "VAT_ES": "Mientras tanto, el pueblo estaba esperando a Zacarías, extrañado de que permaneciera tanto tiempo en el Santuario.",
        "CEI": "\"Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἐξελθὼν δὲ οὐκ ἠδύνατο λαλῆσαι αὐτοῖς· καὶ ἐπέγνωσαν ὅτι ὀπτασίαν ἑώρακεν ἐν τῷ ναῷ· καὶ αὐτὸς ἦν διανεύων αὐτοῖς, καὶ διέμενεν κωφός.",
        "VUL": "Egressus autem non poterat loqui ad illos, et cognoverunt quod visionem vidisset in templo. Et ipse erat innuens illis, et permansit mutus.",
        "SYN": "Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками, и оставался нем.",
        "NEO": "Mais étant sorti, il ne pouvait leur parler, et ils comprirent qu’il avait eu une vision dans le sanctuaire, ce qu’il leur faisait entendre par signes ; et il resta muet.+ 1:22 22. Muet: le verset 62 nous donne à entendre que Zacharie était aussi \\+qt sourd\\+qt*.*",
        "NAB": "But when he came out, he was unable to speak to them, and they realized that he had seen a vision in the sanctuary. He was gesturing to them but remained mute.",
        "VAT_ES": "Cuando salió, no podía hablarles, y todos comprendieron que había tenido alguna visión en el Santuario. El se expresaba por señas, porque había quedado mudo.",
        "CEI": "Disse ancora ai discepoli: \"Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο, ὡς ἐπλήσθησαν αἱ ἡμέραι τῆς λειτουργίας αὐτοῦ, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ.",
        "VUL": "Et factum est, ut impleti sunt dies officii ejus, abiit in domum suam :",
        "SYN": "А когда окончились дни службы его, возвратился в дом свой.",
        "NEO": "Quand les jours de son ministère furent accomplis, il s’en alla en sa maison.",
        "NAB": "Then, when his days of ministry were completed, he went home.",
        "VAT_ES": "Al cumplirse el tiempo de su servicio en el Templo, regresó a su casa.",
        "CEI": "Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Μετὰ δὲ ταύτας τὰς ἡμέρας συνέλαβεν Ἐλισάβετ ἡ γυνὴ αὐτοῦ, καὶ περιέκρυβεν ἑαυτὴν μῆνας πέντε, λέγουσα",
        "VUL": "post hos autem dies concepit Elisabeth uxor ejus, et occultabat se mensibus quinque, dicens :",
        "SYN": "После сих дней зачала Елисавета, жена его, и таилась пять месяцев и говорила:",
        "NEO": "Quelque temps après, Élisabeth, sa femme, conçut, et elle se tint cachée pendant cinq mois, disant :",
        "NAB": "After this time his wife Elizabeth conceived, and she went into seclusion for five months, saying,",
        "VAT_ES": "Poco después, su esposa Isabel concibió un hijo y permaneció oculta durante cinco meses.",
        "CEI": "Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ὅτι Οὕτως μοι πεποίηκεν ὁ κύριος ἐν ἡμέραις αἷς ἐπεῖδεν ἀφελεῖν τὸ ὄνειδός μου ἐν ἀνθρώποις.",
        "VUL": "Quia sic fecit mihi Dominus in diebus, quibus respexit auferre opprobrium meum inter homines.",
        "SYN": "так сотворил мне Господь во дни сии, в которые призрел на меня, чтобы снять с меня поношение между людьми.",
        "NEO": "« C’est une grâce que le Seigneur m’a faite, au jour où il m’a regardée pour ôter mon opprobre parmi les hommes. »",
        "NAB": "\"So has the Lord done for me at a time when he has seen fit to take away my disgrace before others.\"",
        "VAT_ES": "Ella pensaba: «Esto es lo que el Señor ha hecho por mí, cuando decidió librarme de lo que me avergonzaba ante los hombres».",
        "CEI": "Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Ἐν δὲ τῷ μηνὶ τῷ ἕκτῳ ἀπεστάλη ὁ ἄγγελος Γαβριὴλ ὑπὸ τοῦ θεοῦ εἰς πόλιν τῆς Γαλιλαίας, ᾗ ὄνομα Ναζαρέτ,",
        "VUL": "In mense autem sexto, missus est angelus Gabriel a Deo in civitatem Galilææ, cui nomen Nazareth,",
        "SYN": "В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет,",
        "NEO": "Au sixième mois, l’ange Gabriel fut envoyé de Dieu dans une ville de Galilée appelée Nazareth,",
        "NAB": "In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,",
        "VAT_ES": "En el sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,",
        "CEI": "Come avvenne al tempo di Noè, così sarà nei giorni del Figlio dell'uomo:"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "πρὸς παρθένον μεμνηστευμένην ἀνδρί, ᾧ ὄνομα Ἰωσήφ, ἐξ οἴκου Δαυίδ· καὶ τὸ ὄνομα τῆς παρθένου Μαριάμ.",
        "VUL": "ad virginem desponsatam viro, cui nomen erat Joseph, de domo David : et nomen virginis Maria.",
        "SYN": "к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.",
        "NEO": "auprès d’une vierge qui était fiancée+ 1:27 27. Fiancée. Matth. i, 18.* à un homme de la maison de David, nommé Joseph, et le nom de la vierge était Marie.",
        "NAB": "to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.",
        "VAT_ES": "a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.",
        "CEI": "mangiavano, bevevano, si ammogliavano e si maritavano, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece perire tutti."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ εἰσελθὼν ὁ ἄγγελος πρὸς αὐτὴν εἶπεν, Χαῖρε, κεχαριτωμένη· ὁ κύριος μετὰ σοῦ, εὐλογημένη σὺ ἐν γυναιξίν.",
        "VUL": "Et ingressus angelus ad eam dixit : Ave gratia plena : Dominus tecum : benedicta tu in mulieribus.",
        "SYN": "Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.",
        "NEO": "L’ange étant entré où elle était, lui dit : « Je te salue, pleine de grâce ; le Seigneur est avec toi, tu es bénie entre les femmes. »+ 1:28 28. Le texte reçu porte ici comme la Vulgate : « Tu es bénie entre les femmes.» Mais d’excellents manuscrits et des plus anciens comme le \\+qt Vaticanus\\+qt* et le \\+qt Sinaïticus\\+qt*, etc. omettent ce membre de phrase que tous les manuscrits s’accordent à mettre au vers. 42.*",
        "NAB": "And coming to her, he said, \"Hail, favored one! The Lord is with you.\"",
        "VAT_ES": "El Angel entró en su casa y la saludó, diciendo: «&iexcl;Alégrate!, llena de gracia, el Señor está contigo».",
        "CEI": "Come avvenne anche al tempo di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἡ δὲ ἰδοῦσα διεταράχθη ἐπὶ τῷ λόγῳ αὐτοῦ, καὶ διελογίζετο ποταπὸς εἴη ὁ ἀσπασμὸς οὗτος.",
        "VUL": "Quæ cum audisset, turbata est in sermone ejus, et cogitabat qualis esset ista salutatio.",
        "SYN": "Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие.",
        "NEO": "Marie l’ayant aperçu, fut troublée de ses paroles, et elle se demandait ce que pouvait signifier cette salutation.+ 1:29 29. L’ayant aperçu: quelques manuscrits de la Vulgate portent aussi \\+qt vidisset, ayant vu\\+qt*, au lieu de \\+qt audisset, ayant entendu.\\+qt**",
        "NAB": "But she was greatly troubled at what was said and pondered what sort of greeting this might be.",
        "VAT_ES": "Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.",
        "CEI": "ma nel giorno in cui Lot uscì da Sòdoma piovve fuoco e zolfo dal cielo e li fece perire tutti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ εἶπεν ὁ ἄγγελος αὐτῇ, Μὴ φοβοῦ, Μαριάμ· εὗρες γὰρ χάριν παρὰ τῷ θεῷ.",
        "VUL": "Et ait angelus ei : Ne timeas, Maria : invenisti enim gratiam apud Deum.",
        "SYN": "И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;",
        "NEO": "L’ange lui dit : « Ne crains pas, Marie, car tu as trouvé grâce devant Dieu.",
        "NAB": "Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.",
        "VAT_ES": "Pero el Angel le dijo: «No temas, María, porque Dios te ha favorecido.",
        "CEI": "Così sarà nel giorno in cui il Figlio dell'uomo si rivelerà."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ ἰδού, συλλήψῃ ἐν γαστρί, καὶ τέξῃ υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν.",
        "VUL": "Ecce concipies in utero, et paries filium, et vocabis nomen ejus Jesum :",
        "SYN": "и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.",
        "NEO": "Voici que tu concevras en ton sein, et tu enfanteras un fils, et tu lui donneras le nom de Jésus.+ 1:31 31. Is. vii, 14.*",
        "NAB": "Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.",
        "VAT_ES": "Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;",
        "CEI": "In quel giorno, chi si troverà sulla terrazza, se le sue cose sono in casa, non scenda a prenderle; così chi si troverà nel campo, non torni indietro."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Οὗτος ἔσται μέγας, καὶ υἱὸς ὑψίστου κληθήσεται· καὶ δώσει αὐτῷ κύριος ὁ θεὸς τὸν θρόνον Δαυὶδ τοῦ πατρὸς αὐτοῦ,",
        "VUL": "hic erit magnus, et Filius Altissimi vocabitur, et dabit illi Dominus Deus sedem David patris ejus : et regnabit in domo Jacob in æternum,",
        "SYN": "Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;",
        "NEO": "Il sera grand, on l’appellera le Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père+ 1:32 32. David son père: l’évangile insinue ici que Marie, la mère de Jésus, descendait de David, aussi bien que Joseph son fiancé. Dieu avait promis à David que le Messie naîtrait de sa race, et assurerait ainsi la perpétuité de son trône (II Sam. vii, 12) ; aussi le Messie-Roi est-il souvent appelé, dans l’Écriture, \\+qt Rejeton, Fils de David\\+qt* ou même \\+qt David\\+qt* tout court. Voy. Jér. xxiii, 5 ; Ezéch. xxxiv, 24 ; Osée, iii, 5 ; Apoc. xxii, 16.* ; il régnera éternellement sur la maison de Jacob,",
        "NAB": "He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,",
        "VAT_ES": "él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,",
        "CEI": "Ricordatevi della moglie di Lot."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "καὶ βασιλεύσει ἐπὶ τὸν οἶκον Ἰακὼβ εἰς τοὺς αἰῶνας, καὶ τῆς βασιλείας αὐτοῦ οὐκ ἔσται τέλος.",
        "VUL": "et regni ejus non erit finis.",
        "SYN": "и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.",
        "NEO": "et son règne n’aura pas de fin. »",
        "NAB": "and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"",
        "VAT_ES": "reinará sobre la casa de Jacob para siempre y su reino no tendrá fin».",
        "CEI": "Chi cercherà di salvare la propria vita la perderà, chi invece la perde la salverà."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Εἶπεν δὲ Μαριὰμ πρὸς τὸν ἄγγελον, Πῶς ἔσται τοῦτο, ἐπεὶ ἄνδρα οὐ γινώσκω;",
        "VUL": "Dixit autem Maria ad angelum : Quomodo fiet istud, quoniam virum non cognosco ?",
        "SYN": "Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?",
        "NEO": "Marie dit à l’ange : « Comment cela se fera-t-il, puisque je ne connais pas d’homme ? »",
        "NAB": "But Mary said to the angel, \"How can this be, since I have no relations with a man?\"",
        "VAT_ES": "María dijo al Angel: «&iquest;Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?».",
        "CEI": "Vi dico: in quella notte due si troveranno in un letto: l'uno verrà preso e l'altro lasciato;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῇ, Πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σέ, καὶ δύναμις ὑψίστου ἐπισκιάσει σοι· διὸ καὶ τὸ γεννώμενον ἅγιον κληθήσεται υἱὸς θεοῦ.",
        "VUL": "Et respondens angelus dixit ei : Spiritus Sanctus superveniet in te, et virtus Altissimi obumbrabit tibi. Ideoque et quod nascetur ex te sanctum, vocabitur Filius Dei.",
        "SYN": "Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.",
        "NEO": "L’ange lui répondit : « L’Esprit-Saint viendra sur toi, et la vertu du Très-Haut te couvrira de son ombre+ 1:35 35. Ombre: Cette métaphore est empruntée à l’Ancien Testament, où plusieurs fois le Seigneur se manifesta sous forme d’une nuée qui couvrait l’arche d’alliance (Exod. xl, 34 sv.). — \\+qt De vous\\+qt* : ces mots manquent dans un grand nombre de manuscrits grecs, et dans quelques-uns de la Vulgate.*. C’est pourquoi l’être saint qui naîtra (\\+w de|strong=\"G2532\"\\+w* \\+w toi|strong=\"G4771\"\\+w**) sera appelé Fils de Dieu.",
        "NAB": "And the angel said to her in reply, \"The holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.",
        "VAT_ES": "El Angel le respondió: «El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.",
        "CEI": "due donne staranno a macinare nello stesso luogo: l'una verrà presa e l'altra lasciata\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἰδού, Ἐλισάβετ ἡ συγγενής σου, καὶ αὐτὴ συνειληφυῖα υἱὸν ἐν γήρει αὐτῆς· καὶ οὗτος μὴν ἕκτος ἐστὶν αὐτῇ τῇ καλουμένῃ στείρᾳ.",
        "VUL": "Et ecce Elisabeth cognata tua, et ipsa concepit filium in senectute sua : et hic mensis sextus est illi, quæ vocatur sterilis :",
        "SYN": "Вот и Елисавета, родственница Твоя, называемая неплодною, и она зачала сына в старости своей, и ей уже шестой месяц,",
        "NEO": "Déjà Élisabeth, ta parente, a conçu elle aussi, un fils dans sa vieillesse, et c’est actuellement son sixième mois, à elle que l’on appelle stérile :",
        "NAB": "And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;",
        "VAT_ES": "También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,",
        "CEI": "."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ὅτι οὐκ ἀδυνατήσει παρὰ τῷ θεῷ πᾶν ῥῆμα.",
        "VUL": "quia non erit impossibile apud Deum omne verbum.",
        "SYN": "ибо у Бога не останется бессильным никакое слово.",
        "NEO": "car rien ne sera impossible à Dieu. »",
        "NAB": "for nothing will be impossible for God.\"",
        "VAT_ES": "porque no hay nada imposible para Dios».",
        "CEI": "Allora i discepoli gli chiesero: \"Dove, Signore?\". Ed egli disse loro: \"Dove sarà il cadavere, là si raduneranno anche gli avvoltoi\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Εἶπεν δὲ Μαριάμ, Ἰδού, ἡ δούλη κυρίου· γένοιτό μοι κατὰ τὸ ῥῆμά σου. Καὶ ἀπῆλθεν ἀπ’ αὐτῆς ὁ ἄγγελος.",
        "VUL": "Dixit autem Maria : Ecce ancilla Domini : fiat mihi secundum verbum tuum. Et discessit ab illa angelus.",
        "SYN": "Тогда Мария сказала: се, Раба Господня; да будет Мне по слову твоему. И отошел от Нее Ангел.",
        "NEO": "Marie dit alors : « Voici la servante du Seigneur, qu’il me soit fait selon ta parole. » Et l’ange la quitta.",
        "NAB": "Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.",
        "VAT_ES": "María dijo entonces: «Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho».Y el Angel se alejó."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "¶Ἀναστᾶσα δὲ Μαριὰμ ἐν ταῖς ἡμέραις ταύταις ἐπορεύθη εἰς τὴν ὀρεινὴν μετὰ σπουδῆς, εἰς πόλιν Ἰούδα,",
        "VUL": "Exsurgens autem Maria in diebus illis, abiit in montana cum festinatione, in civitatem Juda :",
        "SYN": "Встав же Мария во дни сии, с поспешностью пошла в нагорную страну, в город Иудин,",
        "NEO": "En ces jours-là, Marie se levant, s’en alla en hâte au pays des montagnes, en une ville de Juda+ 1:39 39. En une ville de Juda: selon l’opinion plus commune, Hébron, au sud de Jérusalem. D’autres proposent de lire, \\+qt en la ville de Jutta\\+qt* (Jos. xv, 55), un peu au sud d’Hébron.*.",
        "NAB": "During those days Mary set out and traveled to the hill country in haste to a town of Judah,",
        "VAT_ES": "En aquellos días, María partió y fue sin demora a un pueblo de la montaña de Judá."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "καὶ εἰσῆλθεν εἰς τὸν οἶκον Ζαχαρίου, καὶ ἠσπάσατο τὴν Ἐλισάβετ.",
        "VUL": "et intravit in domum Zachariæ, et salutavit Elisabeth.",
        "SYN": "и вошла в дом Захарии, и приветствовала Елисавету.",
        "NEO": "Et elle entra dans la maison de Zacharie, et salua Élisabeth.",
        "NAB": "where she entered the house of Zechariah and greeted Elizabeth.",
        "VAT_ES": "Entró en la casa de Zacarías y saludó a Isabel."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ὡς ἤκουσεν ἡ Ἐλισάβετ τὸν ἀσπασμὸν τῆς Μαρίας, ἐσκίρτησεν τὸ βρέφος ἐν τῇ κοιλίᾳ αὐτῆς· καὶ ἐπλήσθη πνεύματος ἁγίου ἡ Ἐλισάβετ,",
        "VUL": "Et factum est, ut audivit salutationem Mariæ Elisabeth, exsultavit infans in utero ejus : et repleta est Spiritu Sancto Elisabeth :",
        "SYN": "Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,",
        "NEO": "Or, dès qu’Élisabeth eut entendu la salutation de Marie, l’enfant tressaillit dans son sein, et elle fut remplie du Saint-Esprit.",
        "NAB": "When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,",
        "VAT_ES": "Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "καὶ ἀνεφώνησεν φωνῇ μεγάλῃ, καὶ εἶπεν, Εὐλογημένη σὺ ἐν γυναιξίν, καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου.",
        "VUL": "et exclamavit voce magna, et dixit : Benedicta tu inter mulieres, et benedictus fructus ventris tui.",
        "SYN": "и воскликнула громким голосом, и сказала: благословенна Ты между женами, и благословен плод чрева Твоего!",
        "NEO": "Et élevant la voix, elle s’écria : « Tu es bénie entre les femmes, et le fruit de tes entrailles est béni.",
        "NAB": "cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.",
        "VAT_ES": "exclamó: «&iexcl;Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ πόθεν μοι τοῦτο, ἵνα ἔλθῃ ἡ μήτηρ τοῦ κυρίου μου πρός με;",
        "VUL": "Et unde hoc mihi, ut veniat mater Domini mei ad me ?",
        "SYN": "И откуда это мне, что пришла Матерь Господа моего ко мне?",
        "NEO": "Et d’où m’est-il donné que la mère de mon Seigneur vienne à moi ?",
        "NAB": "And how does this happen to me, that the mother of my Lord should come to me?",
        "VAT_ES": "&iquest;Quién soy yo, para que la madre de mi Señor venga a visitarme?"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Ἰδοὺ γάρ, ὡς ἐγένετο ἡ φωνὴ τοῦ ἀσπασμοῦ σου εἰς τὰ ὦτά μου, ἐσκίρτησεν τὸ βρέφος ἐν ἀγαλλιάσει ἐν τῇ κοιλίᾳ μου.",
        "VUL": "Ecce enim ut facta est vox salutationis tuæ in auribus meis, exsultavit in gaudio infans in utero meo.",
        "SYN": "Ибо когда голос приветствия Твоего дошел до слуха моего, взыграл младенец радостно во чреве моем.",
        "NEO": "Car ta voix, lorsque tu m’as saluée, n’a pas plus tôt frappé mes oreilles, que mon enfant a tressailli de joie dans mon sein.",
        "NAB": "For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.",
        "VAT_ES": "Apenas oí tu saludo, el niño saltó de alegría en mi seno."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Καὶ μακαρία ἡ πιστεύσασα, ὅτι ἔσται τελείωσις τοῖς λελαλημένοις αὐτῇ παρὰ κυρίου.",
        "VUL": "Et beata, quæ credidisti, quoniam perficientur ea, quæ dicta sunt tibi a Domino.",
        "SYN": "И блаженна Уверовавшая, потому что совершится сказанное Ей от Господа.",
        "NEO": "Heureuse celle qui a cru+ 1:45 45. Celle qui a cru: Vulgate : \\+qt toi qui as cru\\+qt ; mais quelques manuscrits latins ont, comme le texte grec, la troisième personne : \\+qt* credidit\\+qt*. — \\+qt Car elles seront accomplies\\+qt*, etc. : le grec, et même la Vulgate, pourraient aussi se traduire : \\+qt qui a cru à l’accomplissement\\+qt* , etc.! car elles seront accomplies les choses qui lui ont été dites de la part du Seigneur ! » *",
        "NAB": "Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"",
        "VAT_ES": "Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor»."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Καὶ εἶπεν Μαριάμ, Μεγαλύνει ἡ ψυχή μου τὸν κύριον,",
        "VUL": "Et ait Maria : [Magnificat anima mea Dominum :/",
        "SYN": "И сказала Мария: величит душа Моя Господа,",
        "NEO": "Et Marie dit+ 1:46 46. Quelques rares manuscrits latins portent : Et ait Élisabeth ou \\+qt et ait\\+qt*. (Il n’est pas exact que dans Origène, \\+qt In Luc.\\+qt*, Hom. vii, il s’agisse du \\+qt Magnificat\\+qt*.) Mais l’autorité de l’immense majorité des manuscrits et des meilleurs : le témoignage unanime des Pères les plus anciens et les plus doctes (S. Irénée, Origène, Tertullien, S. Ambroise, S. Jérôme, S. Augustin, etc.) et le contexte s’accordent à voir en Marie l’auteur inspirée du \\+qt Magnificat\\+qt*.* :",
        "NAB": "And Mary said: \"My soul proclaims the greatness of the Lord;",
        "VAT_ES": "María dijo entonces: «Mi alma canta la grandeza del Señor,"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "καὶ ἠγαλλίασεν τὸ πνεῦμά μου ἐπὶ τῷ θεῷ τῷ σωτῆρί μου.",
        "VUL": "et exsultavit spiritus meus in Deo salutari meo./",
        "SYN": "и возрадовался дух Мой о Боге, Спасителе Моем,",
        "NEO": "Et mon esprit tressaille de joie en Dieu, mon Sauveur,",
        "NAB": "my spirit rejoices in God my savior.",
        "VAT_ES": "y mi espíritu se estremece de gozo en Dios, mi salvador,"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ὅτι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ. Ἰδοὺ γάρ, ἀπὸ τοῦ νῦν μακαριοῦσίν με πᾶσαι αἱ γενεαί.",
        "VUL": "Quia respexit humilitatem ancillæ suæ :/ ecce enim ex hoc beatam me dicent omnes generationes,/",
        "SYN": "что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;",
        "NEO": "Parce qu’il a jeté les yeux sur la bassesse de sa servante.",
        "NAB": "For he has looked upon his handmaid's lowliness; behold, from now on will all ages call me blessed.",
        "VAT_ES": "porque el miró con bondad la pequeñez de tu servidora. En adelante todas las generaciones me llamarán feliz,"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Ὅτι ἐποίησέν μοι μεγαλεῖα ὁ δυνατός, καὶ ἅγιον τὸ ὄνομα αὐτοῦ.",
        "VUL": "quia fecit mihi magna qui potens est :/ et sanctum nomen ejus,/",
        "SYN": "что сотворил Мне величие Сильный, и свято имя Его;",
        "NEO": "Parce qu’il a fait en moi de grandes choses, Celui qui est puissant,",
        "NAB": "The Mighty One has done great things for me, and holy is his name.",
        "VAT_ES": "porque el Todopoderoso he hecho en mí grandes cosas: &iexcl;su Nombre es santo!"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς γενεῶν τοῖς φοβουμένοις αὐτόν.",
        "VUL": "et misericordia ejus a progenie in progenies/ timentibus eum./",
        "SYN": "и милость Его в роды родов к боящимся Его;",
        "NEO": "Et dont la miséricorde s’étend d’âge en âge,*",
        "NAB": "His mercy is from age to age to those who fear him.",
        "VAT_ES": "Su misericordia se extiende de generación en generación sobre aquellos que lo temen."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Ἐποίησεν κράτος ἐν βραχίονι αὐτοῦ· διεσκόρπισεν ὑπερηφάνους διανοίᾳ καρδίας αὐτῶν.",
        "VUL": "Fecit potentiam in brachio suo :/ dispersit superbos mente cordis sui./",
        "SYN": "явил силу мышцы Своей; рассеял надменных помышлениями сердца их;",
        "NEO": "Il a déployé la force de son bras ;",
        "NAB": "He has shown might with his arm, dispersed the arrogant of mind and heart.",
        "VAT_ES": "Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Καθεῖλεν δυνάστας ἀπὸ θρόνων, καὶ ὕψωσεν ταπεινούς.",
        "VUL": "Deposuit potentes de sede,/ et exaltavit humiles./",
        "SYN": "низложил сильных с престолов, и вознес смиренных;",
        "NEO": "Il a renversé de leur trône les potentats,*",
        "NAB": "He has thrown down the rulers from their thrones but lifted up the lowly.",
        "VAT_ES": "Derribó a los poderosos de su trono y elevó a los humildes."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Πεινῶντας ἐνέπλησεν ἀγαθῶν, καὶ πλουτοῦντας ἐξαπέστειλεν κενούς.",
        "VUL": "Esurientes implevit bonis :/ et divites dimisit inanes./",
        "SYN": "алчущих исполнил благ, и богатящихся отпустил ни с чем;",
        "NEO": "Il a comblé de biens les affamés,*",
        "NAB": "The hungry he has filled with good things; the rich he has sent away empty.",
        "VAT_ES": "Colmó de bienes a los hambrientos y despidió a los ricos con las manos vacías."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Ἀντελάβετο Ἰσραὴλ παιδὸς αὐτοῦ, μνησθῆναι ἐλέους,",
        "VUL": "Suscepit Israël puerum suum,/ recordatus misericordiæ suæ :/",
        "SYN": "воспринял Израиля, отрока Своего, воспомянув милость,",
        "NEO": "Il a pris soin d’Israël son serviteur,*",
        "NAB": "He has helped Israel his servant, remembering his mercy,",
        "VAT_ES": "Socorrió a Israel, su servidor, acordándose de su misericordia,"
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "καθὼς ἐλάλησεν πρὸς τοὺς πατέρας ἡμῶν, τῷ Ἀβραὰμ καὶ τῷ σπέρματι αὐτοῦ εἰς τὸν αἰῶνα.",
        "VUL": "sicut locutus est ad patres nostros,/ Abraham et semini ejus in sæcula.]",
        "SYN": "как говорил отцам нашим, к Аврааму и семени его до века.",
        "NEO": "(Ainsi qu’il l’avait promis à nos pères)",
        "NAB": "according to his promise to our fathers, to Abraham and to his descendants forever.\"",
        "VAT_ES": "como lo había prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre»."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "¶Ἔμεινεν δὲ Μαριὰμ σὺν αὐτῇ ὡσεὶ μῆνας τρεῖς, καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὐτῆς.",
        "VUL": "Mansit autem Maria cum illa quasi mensibus tribus : et reversa est in domum suam.",
        "SYN": "Пребыла же Мария с нею около трех месяцев, и возвратилась в дом свой.",
        "NEO": "Marie demeura avec Élisabeth environ trois mois, et s’en retourna chez elle.",
        "NAB": "Mary remained with her about three months and then returned to her home.",
        "VAT_ES": "María permaneció con Isabel unos tres meses y luego regresó a su casa."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "¶Τῇ δὲ Ἐλισάβετ ἐπλήσθη ὁ χρόνος τοῦ τεκεῖν αὐτήν, καὶ ἐγέννησεν υἱόν.",
        "VUL": "Elisabeth autem impletum est tempus pariendi, et peperit filium.",
        "SYN": "Елисавете же настало время родить, и она родила сына.",
        "NEO": "Cependant, le temps s’accomplit où Élisabeth devait enfanter, et elle mit au monde un fils.",
        "NAB": "When the time arrived for Elizabeth to have her child she gave birth to a son.",
        "VAT_ES": "Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "BYZ": "Καὶ ἤκουσαν οἱ περίοικοι καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνεν κύριος τὸ ἔλεος αὐτοῦ μετ’ αὐτῆς, καὶ συνέχαιρον αὐτῇ.",
        "VUL": "Et audierunt vicini et cognati ejus quia magnificavit Dominus misericordiam suam cum illa, et congratulabantur ei.",
        "SYN": "И услышали соседи и родственники ее, что возвеличил Господь милость Свою над нею, и радовались с нею.",
        "NEO": "Ses voisins et ses parents, ayant appris que le Seigneur avait signalé en elle sa miséricorde, se réjouissaient avec elle.",
        "NAB": "Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.",
        "VAT_ES": "Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῇ ὀγδόῃ ἡμέρᾳ, ἦλθον περιτεμεῖν τὸ παιδίον· καὶ ἐκάλουν αὐτὸ ἐπὶ τῷ ὀνόματι τοῦ πατρὸς αὐτοῦ Ζαχαρίαν.",
        "VUL": "Et factum est in die octavo, venerunt circumcidere puerum, et vocabant eum nomine patris sui Zachariam.",
        "SYN": "В восьмой день пришли обрезать младенца и хотели назвать его, по имени отца его, Захариею.",
        "NEO": "Le huitième jour+ 1:59 59. Le huitième jour, d’après la loi, (Gen. xxi, 4 ; Lév. xii, 3) \\+qt ils le nommaient\\+qt*, selon l’usage alors existant, d’imposer le nom à la circoncision ; voyez ii, 21.*, ils vinrent pour circoncire l’enfant, et ils le nommaient Zacharie d’après le nom de son père.",
        "NAB": "When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,",
        "VAT_ES": "A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;"
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ εἶπεν, Οὐχί, ἀλλὰ κληθήσεται Ἰωάννης.",
        "VUL": "Et respondens mater ejus, dixit : Nequaquam, sed vocabitur Joannes.",
        "SYN": "На это мать его сказала: нет, а назвать его Иоанном.",
        "NEO": "Mais sa mère, prenant la parole : « Non, dit-elle, mais il s’appellera Jean. »",
        "NAB": "but his mother said in reply, \"No. He will be called John.\"",
        "VAT_ES": "pero la madre dijo: «No, debe llamarse Juan»."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "BYZ": "Καὶ εἶπον πρὸς αὐτὴν ὅτι Οὐδείς ἐστιν ἐν τῇ συγγενείᾳ σου ὃς καλεῖται τῷ ὀνόματι τούτῳ.",
        "VUL": "Et dixerunt ad illam : Quia nemo est in cognatione tua, qui vocetur hoc nomine.",
        "SYN": "И сказали ей: никого нет в родстве твоем, кто назывался бы сим именем.",
        "NEO": "Ils lui dirent : « Il n’y a personne dans ta famille qui soit appelé de ce nom. »",
        "NAB": "But they answered her, \"There is no one among your relatives who has this name.\"",
        "VAT_ES": "Ellos le decían: «No hay nadie en tu familia que lleve ese nombre»."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "BYZ": "Ἐνένευον δὲ τῷ πατρὶ αὐτοῦ, τὸ τί ἂν θέλοι καλεῖσθαι αὐτόν.",
        "VUL": "Innuebant autem patri ejus, quem vellet vocari eum.",
        "SYN": "И спрашивали знаками у отца его, как бы он хотел назвать его.",
        "NEO": "Et ils demandaient par signe à son père comment il voulait qu’on le nommât.",
        "NAB": "So they made signs, asking his father what he wished him to be called.",
        "VAT_ES": "Entonces preguntaron por señas al padre qué nombre quería que le pusieran."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "BYZ": "Καὶ αἰτήσας πινακίδιον ἔγραψεν, λέγων, Ἰωάννης ἐστὶν τὸ ὄνομα αὐτοῦ· καὶ ἐθαύμασαν πάντες.",
        "VUL": "Et postulans pugillarem scripsit, dicens : Joannes est nomen ejus. Et mirati sunt universi.",
        "SYN": "Он потребовал дощечку и написал: Иоанн имя ему. И все удивились.",
        "NEO": "S’étant fait apporter une tablette, il écrivit : « Jean est son nom » ; et tous furent dans l’étonnement.",
        "NAB": "He asked for a tablet and wrote, \"John is his name,\" and all were amazed.",
        "VAT_ES": "Este pidió una pizarra y escribió: «Su nombre es Juan». Todos quedaron admirados. ]"
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "BYZ": "Ἀνεῴχθη δὲ τὸ στόμα αὐτοῦ παραχρῆμα καὶ ἡ γλῶσσα αὐτοῦ, καὶ ἐλάλει εὐλογῶν τὸν θεόν.",
        "VUL": "Apertum est autem illico os ejus, et lingua ejus, et loquebatur benedicens Deum.",
        "SYN": "И тотчас разрешились уста его и язык его, и он стал говорить, благословляя Бога.",
        "NEO": "Au même instant sa bouche s’ouvrit, sa langue se délia* ; et il parlait, bénissant Dieu.",
        "NAB": "Immediately his mouth was opened, his tongue freed, and he spoke blessing God.",
        "VAT_ES": "Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐπὶ πάντας φόβος τοὺς περιοικοῦντας αὐτούς· καὶ ἐν ὅλῃ τῇ ὀρεινῇ τῆς Ἰουδαίας διελαλεῖτο πάντα τὰ ῥήματα ταῦτα.",
        "VUL": "Et factus est timor super omnes vicinos eorum : et super omnia montana Judææ divulgabantur omnia verba hæc :",
        "SYN": "И был страх на всех живущих вокруг них; и рассказывали обо всем этом по всей нагорной стране Иудейской.",
        "NEO": "La crainte s’empara de tous les habitants d’alentour, et partout dans les montagnes de la Judée, on racontait toutes ces merveilles.",
        "NAB": "Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.",
        "VAT_ES": "Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "BYZ": "Καὶ ἔθεντο πάντες οἱ ἀκούσαντες ἐν τῇ καρδίᾳ αὐτῶν, λέγοντες, Τί ἄρα τὸ παιδίον τοῦτο ἔσται; Καὶ χεὶρ κυρίου ἦν μετ’ αὐτοῦ.",
        "VUL": "et posuerunt omnes qui audierant in corde suo, dicentes : Quis, putas, puer iste erit ? etenim manus Domini erat cum illo.",
        "SYN": "Все слышавшие положили это на сердце своем и говорили: что будет младенец сей? И рука Господня была с ним.",
        "NEO": "Tous ceux qui en entendirent parler les recueillirent dans leur cœur, et ils disaient : « Que sera donc cet enfant ? Car la main du Seigneur était avec lui. »",
        "NAB": "All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.",
        "VAT_ES": "Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: «&iquest;Qué llegará a ser este niño?». Porque la mano del Señor estaba con él."
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "BYZ": "¶Καὶ Ζαχαρίας ὁ πατὴρ αὐτοῦ ἐπλήσθη πνεύματος ἁγίου, καὶ προεφήτευσεν, λέγων,",
        "VUL": "Et Zacharias pater ejus repletus est Spiritu Sancto : et prophetavit, dicens :",
        "SYN": "И Захария, отец его, исполнился Святаго Духа и пророчествовал, говоря:",
        "NEO": "Et Zacharie, son père, fut rempli de l’Esprit-Saint, et il prophétisa+ 1:67 67. Prophétisa, parla sous l’inspiration, sous l’influence de l’Esprit de Dieu.*, en disant :",
        "NAB": "Then Zechariah his father, filled with the holy Spirit, prophesied, saying:",
        "VAT_ES": "Entonces Zacarías, su padre, quedó lleno del Espíritu Santo y dijo proféticamente:"
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "BYZ": "Εὐλογητὸς κύριος ὁ θεὸς τοῦ Ἰσραήλ, ὅτι ἐπεσκέψατο καὶ ἐποίησεν λύτρωσιν τῷ λαῷ αὐτοῦ,",
        "VUL": "[Benedictus Dominus Deus Israël,/ quia visitavit, et fecit redemptionem plebis suæ :/",
        "SYN": "благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,",
        "NEO": "« \\+w Béni|strong=\"G2128\"\\+w* \\+w soit|strong=\"G2532\"\\+w* \\+w le|strong=\"G2532\"\\+w* \\+w Seigneur|strong=\"G2962\"\\+w*, \\+w le|strong=\"G2532\"\\+w* \\+w Dieu|strong=\"G2316\"\\+w* \\+w d|strong=\"G2532\"\\+w*’\\+w Israël|strong=\"G2474\"\\+w*,*+ 1:68 68. Nous divisons ce cantique en parallélisme et en strophes, comme nous avons fait pour le Magnificat.*",
        "NAB": "\"Blessed be the Lord, the God of Israel, for he has visited and brought redemption to his people.",
        "VAT_ES": "«Bendito sea el Señor, el Dios de Israel, porque ha visitado y redimido a su Pueblo,"
      }
    },
    "69": {
      "seq": 69,
      "v_in": {
        "MT": 69,
        "VUL": 69,
        "LXX": 69
      },
      "text": {
        "BYZ": "καὶ ἤγειρεν κέρας σωτηρίας ἡμῖν ἐν τῷ οἴκῳ Δαυὶδ τοῦ παιδὸς αὐτοῦ-",
        "VUL": "et erexit cornu salutis nobis/ in domo David pueri sui,/",
        "SYN": "и воздвиг рог спасения нам в дому Давида, отрока Своего,",
        "NEO": "Et qu’il a suscité une Force pour nous sauver,+ 1:69 69. Une force pour nous sauver: litt. \\+qt une corne libératrice\\+qt*. La métaphore de la \\+qt corne\\+qt*, symbole de force, est assez fréquente dans la Bible, et plusieurs fois elle s’applique au Roi-Messie (I Sam. ii, 20 ; Ps. cxxxii h. 17).*",
        "NAB": "He has raised up a horn for our salvation within the house of David his servant,",
        "VAT_ES": "y nos ha dado un poderoso Salvador en la casa de David, su servidor,"
      }
    },
    "70": {
      "seq": 70,
      "v_in": {
        "MT": 70,
        "VUL": 70,
        "LXX": 70
      },
      "text": {
        "BYZ": "καθὼς ἐλάλησεν διὰ στόματος τῶν ἁγίων τῶν ἀπ’ αἰῶνος προφητῶν αὐτοῦ-",
        "VUL": "sicut locutus est per os sanctorum,/ qui a sæculo sunt, prophetarum ejus :/",
        "SYN": "как возвестил устами бывших от века святых пророков Своих,",
        "NEO": "(Ainsi qu’il l’a promis par la bouche de ses saints,",
        "NAB": "even as he promised through the mouth of his holy prophets from of old:",
        "VAT_ES": "como lo había anunciado mucho tiempo antes, por boca de sus santos profetas,"
      }
    },
    "71": {
      "seq": 71,
      "v_in": {
        "MT": 71,
        "VUL": 71,
        "LXX": 71
      },
      "text": {
        "BYZ": "σωτηρίαν ἐξ ἐχθρῶν ἡμῶν, καὶ ἐκ χειρὸς πάντων τῶν μισούντων ἡμᾶς·",
        "VUL": "salutem ex inimicis nostris,/ et de manu omnium qui oderunt nos :/",
        "SYN": "что спасет нас от врагов наших и от руки всех ненавидящих нас;",
        "NEO": "Pour nous sauver de nos ennemis",
        "NAB": "salvation from our enemies and from the hand of all who hate us,",
        "VAT_ES": "para salvarnos de nuestros enemigos y de las manos de todos los que nos odian."
      }
    },
    "72": {
      "seq": 72,
      "v_in": {
        "MT": 72,
        "VUL": 72,
        "LXX": 72
      },
      "text": {
        "BYZ": "ποιῆσαι ἔλεος μετὰ τῶν πατέρων ἡμῶν, καὶ μνησθῆναι διαθήκης ἁγίας αὐτοῦ,",
        "VUL": "ad faciendam misericordiam cum patribus nostris :/ et memorari testamenti sui sancti :/",
        "SYN": "сотворит милость с отцами нашими и помянет святой завет Свой,",
        "NEO": "Afin d’exercer sa miséricorde envers nos pères.+ 1:72 72. ; .*",
        "NAB": "to show mercy to our fathers and to be mindful of his holy covenant",
        "VAT_ES": "Así tuvo misericordia de nuestros padres y se acordó de su santa Alianza,"
      }
    },
    "73": {
      "seq": 73,
      "v_in": {
        "MT": 73,
        "VUL": 73,
        "LXX": 73
      },
      "text": {
        "BYZ": "ὅρκον ὃν ὤμοσεν πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, τοῦ δοῦναι ἡμῖν,",
        "VUL": "jusjurandum, quod juravit ad Abraham patrem nostrum,/ daturum se nobis/",
        "SYN": "клятву, которою клялся Он Аврааму, отцу нашему, дать нам,",
        "NAB": "and of the oath he swore to Abraham our father, and to grant us that,",
        "VAT_ES": "del juramento que hizo a nuestro padre Abraham"
      }
    },
    "74": {
      "seq": 74,
      "v_in": {
        "MT": 74,
        "VUL": 74,
        "LXX": 74
      },
      "text": {
        "BYZ": "ἀφόβως, ἐκ χειρὸς τῶν ἐχθρῶν ἡμῶν ῥυσθέντας, λατρεύειν αὐτῷ",
        "VUL": "ut sine timore, de manu inimicorum nostrorum liberati,/ serviamus illi/",
        "SYN": "небоязненно, по избавлении от руки врагов наших,",
        "NEO": "sans crainte,",
        "NAB": "rescued from the hand of enemies, without fear we might worship him",
        "VAT_ES": "de concedernos que, libres de temor, arrancados de las manos de nuestros enemigos,"
      }
    },
    "75": {
      "seq": 75,
      "v_in": {
        "MT": 75,
        "VUL": 75,
        "LXX": 75
      },
      "text": {
        "BYZ": "ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς ἡμῶν.",
        "VUL": "in sanctitate et justitia coram ipso,/ omnibus diebus nostris./",
        "SYN": "служить Ему в святости и правде пред Ним, во все дни жизни нашей.",
        "NEO": "avec une sainteté et une justice",
        "NAB": "in holiness and righteousness before him all our days.",
        "VAT_ES": "lo sirvamos en santidad y justicia, bajo su mirada, durante toda nuestra vida."
      }
    },
    "76": {
      "seq": 76,
      "v_in": {
        "MT": 76,
        "VUL": 76,
        "LXX": 76
      },
      "text": {
        "BYZ": "Καὶ σύ, παιδίον, προφήτης ὑψίστου κληθήσῃ· προπορεύσῃ γὰρ πρὸ προσώπου κυρίου ἑτοιμάσαι ὁδοὺς αὐτοῦ·",
        "VUL": "Et tu puer, propheta Altissimi vocaberis :/ præibis enim ante faciem Domini parare vias ejus,/",
        "SYN": "И ты, младенец, наречешься пророком Всевышнего, ибо предъидешь пред лицем Господа приготовить пути Ему,",
        "NEO": "Quant à toi, petit enfant, tu seras appelé prophète du Très-Haut,",
        "NAB": "And you, child, will be called prophet of the Most High, for you will go before the Lord to prepare his ways,",
        "VAT_ES": "Y tú, niño, serás llamado Profeta del Altísimo, porque irás delante del Señor preparando sus caminos,"
      }
    },
    "77": {
      "seq": 77,
      "v_in": {
        "MT": 77,
        "VUL": 77,
        "LXX": 77
      },
      "text": {
        "BYZ": "τοῦ δοῦναι γνῶσιν σωτηρίας τῷ λαῷ αὐτοῦ ἐν ἀφέσει ἁμαρτιῶν αὐτῶν,",
        "VUL": "ad dandam scientiam salutis plebi ejus/ in remissionem peccatorum eorum/",
        "SYN": "дать уразуметь народу Его спасение в прощении грехов их,",
        "NEO": "Pour apprendre à son peuple à reconnaître le salut",
        "NAB": "to give his people knowledge of salvation through the forgiveness of their sins,",
        "VAT_ES": "para hacer conocer a su Pueblo la salvación mediante el perdón de los pecados;"
      }
    },
    "78": {
      "seq": 78,
      "v_in": {
        "MT": 78,
        "VUL": 78,
        "LXX": 78
      },
      "text": {
        "BYZ": "διὰ σπλάγχνα ἐλέους θεοῦ ἡμῶν, ἐν οἷς ἐπεσκέψατο ἡμᾶς ἀνατολὴ ἐξ ὕψους,",
        "VUL": "per viscera misericordiæ Dei nostri,/ in quibus visitavit nos, oriens ex alto :/",
        "SYN": "по благоутробному милосердию Бога нашего, которым посетил нас Восток свыше,",
        "NEO": "Par l’effet de la tendre miséricorde de notre Dieu,",
        "NAB": "because of the tender mercy of our God by which the daybreak from on high will visit us",
        "VAT_ES": "gracias a la misericordiosa ternura de nuestro Dios, que nos traerá del cielo la visita del Sol naciente,"
      }
    },
    "79": {
      "seq": 79,
      "v_in": {
        "MT": 79,
        "VUL": 79,
        "LXX": 79
      },
      "text": {
        "BYZ": "ἐπιφᾶναι τοῖς ἐν σκότει καὶ σκιᾷ θανάτου καθημένοις, τοῦ κατευθῦναι τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης.",
        "VUL": "illuminare his qui in tenebris et in umbra mortis sedent :/ ad dirigendos pedes nostros in viam pacis.]",
        "SYN": "просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.",
        "NEO": "Pour éclairer ceux qui sont assis dans les ténèbres et l’ombre de la mort,",
        "NAB": "to shine on those who sit in darkness and death's shadow, to guide our feet into the path of peace.\"",
        "VAT_ES": "para iluminar a los que están en las tinieblas y en la sombra de la muerte, y guiar nuestros pasos por el camino de la paz»."
      }
    },
    "80": {
      "seq": 80,
      "v_in": {
        "MT": 80,
        "VUL": 80,
        "LXX": 80
      },
      "text": {
        "BYZ": "¶Τὸ δὲ παιδίον ηὔξανεν καὶ ἐκραταιοῦτο πνεύματι, καὶ ἦν ἐν ταῖς ἐρήμοις ἕως ἡμέρας ἀναδείξεως αὐτοῦ πρὸς τὸν Ἰσραήλ.",
        "VUL": "Puer autem crescebat, et confortabatur spiritu : et erat in desertis usque in diem ostensionis suæ ad Israël.",
        "SYN": "Младенец же возрастал и укреплялся духом, и был в пустынях до дня явления своего Израилю.",
        "NEO": "Or l’enfant croissait et se fortifiait en esprit, et il demeura dans le désert+ 1:80 80. Désert de Judée, voisin de la mer Morte.* jusqu’au jour de sa manifestation devant Israël.",
        "NAB": "The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.",
        "VAT_ES": "El niño iba creciendo y se fortalecía en su espíritu; y vivió en lugares desiertos hasta el día en que se manifestó a Israel."
      }
    }
  }
}