{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_002",
  "book_key": "LUCA",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις, ἐξῆλθεν δόγμα παρὰ Καίσαρος Αὐγούστου, ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην.",
        "VUL": "Factum est autem in diebus illis, exiit edictum a Cæsare Augusto ut describeretur universus orbis.",
        "SYN": "В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.",
        "NEO": "En ces jours-là fut publié un édit de César Auguste, pour le recensement de toute la terre.",
        "NAB": "In those days a decree went out from Caesar Augustus that the whole world should be enrolled.",
        "VAT_ES": "En aquella época apareció un decreto del emperador Augusto, ordenando que se realizara un censo en todo el mundo.",
        "CEI": "Disse loro una parabola sulla necessità di pregare sempre, senza stancarsi:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Αὕτη ἡ ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου.",
        "VUL": "Hæc descriptio prima facta est a præside Syriæ Cyrino :",
        "SYN": "Эта перепись была первая в правление Квириния Сириею.",
        "NEO": "Ce premier recensement eut lieu pendant que Quirinius commandait la Syrie.+ 2:2 II, 2. Vulg., fut fait par Quirinius; mais la préposition \\+qt a\\+qt* (\\+qt par\\+qt*) manque dans plusieurs manuscrits latins. D’ailleurs ἡγεμονεύοντος désigne aussi bien le procurateur de Judée (Cf. ), que le gouverneur de Syrie.*",
        "NAB": "This was the first enrollment, when Quirinius was governor of Syria.",
        "VAT_ES": "Este primer censo tuvo lugar cuando Quirino gobernaba la Siria.",
        "CEI": "\"C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἰδίαν πόλιν.",
        "VUL": "et ibant omnes ut profiterentur singuli in suam civitatem.",
        "SYN": "И пошли все записываться, каждый в свой город.",
        "NEO": "Et tous allaient se faire recenser, chacun dans sa ville.",
        "NAB": "So all went to be enrolled, each to his own town.",
        "VAT_ES": "Y cada uno iba a inscribirse a su ciudad de origen.",
        "CEI": "In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας, ἐκ πόλεως Ναζαρέτ, εἰς τὴν Ἰουδαίαν, εἰς πόλιν Δαυίδ, ἥτις καλεῖται Βηθλέεμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυίδ,",
        "VUL": "Ascendit autem et Joseph a Galilæa de civitate Nazareth in Judæam, in civitatem David, quæ vocatur Bethlehem : eo quod esset de domo et familia David,",
        "SYN": "Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,",
        "NEO": "Joseph monta de Galilée, de la ville de Nazareth, en Judée, à la ville de David, appelée Bethléem, parce qu’il était de la maison et de la famille de David,",
        "NAB": "And Joseph too went up from Galilee from the town of Nazareth to Judea, to the city of David that is called Bethlehem, because he was of the house and family of David,",
        "VAT_ES": "José, que pertenecía a la familia de David, salió de Nazaret, ciudad de Galilea, y se dirigió a Belén de Judea, la ciudad de David,",
        "CEI": "Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἀπογράψασθαι σὺν Μαριὰμ τῇ μεμνηστευμένῃ αὐτῷ γυναικί, οὔσῃ ἐγκύῳ.",
        "VUL": "ut profiteretur cum Maria desponsata sibi uxore prægnante.",
        "SYN": "записаться с Мариею, обрученною ему женою, которая была беременна.",
        "NEO": "pour être recensé avec Marie son épouse+ 2:5 5. Son épouse: litt. \\+qt la femme qui lui avait été fiancée\\+qt*, ou \\+qt mariée\\+qt*, car le verbe μνηστεὐειν a aussi ce dernier sens (Matth. i, 18 note). Depuis que Marie était revenue d’Hébron S. Joseph, inquiet d’abord, puis rassuré par un ange, avait célébré le mariage et pris avec lui sa virginale épouse (Matth. i, 24).*, qui était enceinte.",
        "NAB": "to be enrolled with Mary, his betrothed, who was with child.",
        "VAT_ES": "para inscribirse con María, su esposa, que estaba embarazada.",
        "CEI": "poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ, ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν.",
        "VUL": "Factum est autem, cum essent ibi, impleti sunt dies ut pareret.",
        "SYN": "Когда же они были там, наступило время родить Ей;",
        "NEO": "Or, pendant qu’ils étaient en ce lieu, le temps où elle devait enfanter s’accomplit.",
        "NAB": "While they were there, the time came for her to have her child,",
        "VAT_ES": "Mientras se encontraban en Belén, le llegó el tiempo de ser madre;",
        "CEI": "E il Signore soggiunse: \"Avete udito ciò che dice il giudice disonesto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἔτεκεν τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτόν, καὶ ἀνέκλινεν αὐτὸν ἐν τῇ φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι.",
        "VUL": "Et peperit filium suum primogenitum, et pannis eum involvit, et reclinavit eum in præsepio : quia non erat eis locus in diversorio.",
        "SYN": "и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.",
        "NEO": "Et elle mit au monde son fils premier-né, l’enveloppa de langes et le coucha dans une crèche, parce qu’il n’y avait pas de place pour eux dans l’hôtellerie.",
        "NAB": "and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger, because there was no room for them in the inn.",
        "VAT_ES": "y María dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el albergue.",
        "CEI": "E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν.",
        "VUL": "Et pastores erant in regione eadem vigilantes, et custodientes vigilias noctis super gregem suum.",
        "SYN": "В той стране были на поле пастухи, которые содержали ночную стражу у стада своего.",
        "NEO": "Il y avait aux environs des bergers qui passaient la nuit aux champs, veillant à la garde de leur troupeau.",
        "NAB": "Now there were shepherds in that region living in the fields and keeping the night watch over their flock.",
        "VAT_ES": "En esa región acampaban unos pastores, que vigilaban por turno sus rebaños durante la noche.",
        "CEI": "Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἄγγελος κυρίου ἐπέστη αὐτοῖς, καὶ δόξα κυρίου περιέλαμψεν αὐτούς· καὶ ἐφοβήθησαν φόβον μέγαν.",
        "VUL": "Et ecce angelus Domini stetit juxta illos, et claritas Dei circumfulsit illos, et timuerunt timore magno.",
        "SYN": "Вдруг предстал им Ангел Господень, и слава Господня осияла их; и убоялись страхом великим.",
        "NEO": "Tout à coup un ange du Seigneur parut auprès d’eux et le rayonnement de la gloire du Seigneur les environna, et ils furent saisis d’une grande crainte.",
        "NAB": "The angel of the Lord appeared to them and the glory of the Lord shone around them, and they were struck with great fear.",
        "VAT_ES": "De pronto, se les apareció el Angel del Señor y la gloria del Señor los envolvió con su luz. Ellos sintieron un gran temor,",
        "CEI": "Disse ancora questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς ὁ ἄγγελος, Μὴ φοβεῖσθε· ἰδοὺ γάρ, εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην, ἥτις ἔσται παντὶ τῷ λαῷ·",
        "VUL": "Et dixit illis angelus : Nolite timere : ecce enim evangelizo vobis gaudium magnum, quod erit omni populo :",
        "SYN": "И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:",
        "NEO": "Mais l’ange leur dit : « Ne craignez pas, car je vous annonce une nouvelle qui sera pour tout le peuple une grande joie.",
        "NAB": "The angel said to them, \"Do not be afraid; for behold, I proclaim to you good news of great joy that will be for all the people.",
        "VAT_ES": "pero el Angel les dijo: «No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo:",
        "CEI": "\"Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ὅτι ἐτέχθη ὑμῖν σήμερον σωτήρ, ὅς ἐστιν χριστὸς κύριος, ἐν πόλει Δαυίδ.",
        "VUL": "quia natus est vobis hodie Salvator, qui est Christus Dominus, in civitate David.",
        "SYN": "ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;",
        "NEO": "Il vous est né aujourd’hui, dans la ville de David, un Sauveur, qui est le Christ Seigneur.",
        "NAB": "For today in the city of David a savior has been born for you who is Messiah and Lord.",
        "VAT_ES": "Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor.",
        "CEI": "Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ τοῦτο ὑμῖν τὸ σημεῖον· εὑρήσετε βρέφος ἐσπαργανωμένον, κείμενον ἐν φάτνῃ.",
        "VUL": "Et hoc vobis signum : invenietis infantem pannis involutum, et positum in præsepio.",
        "SYN": "и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях.",
        "NEO": "Et voici ce qui vous servira de signe : vous trouverez un nouveau-né enveloppé de langes et couché dans une crèche. »",
        "NAB": "And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger.\"",
        "VAT_ES": "Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre».",
        "CEI": "Digiuno due volte la settimana e pago le decime di quanto possiedo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου, αἰνούντων τὸν θεόν, καὶ λεγόντων,",
        "VUL": "Et subito facta est cum angelo multitudo militiæ cælestis laudantium Deum, et dicentium :",
        "SYN": "И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:",
        "NEO": "Au même instant, se joignit à l’ange une troupe de la milice céleste, louant Dieu et disant :",
        "NAB": "And suddenly there was a multitude of the heavenly host with the angel, praising God and saying:",
        "VAT_ES": "Y junto con el Angel, apareció de pronto una multitud del ejército celestial, que alababa a Dios, diciendo:",
        "CEI": "Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Δόξα ἐν ὑψίστοις θεῷ, καὶ ἐπὶ γῆς εἰρήνη· ἐν ἀνθρώποις εὐδοκία.",
        "VUL": "[Gloria in altissimis Deo,/ et in terra pax hominibus bonæ voluntatis.]",
        "SYN": "слава в вышних Богу, и на земле мир, в человеках благоволение!",
        "NAB": "\"Glory to God in the highest and on earth peace to those on whom his favor rests.\"",
        "VAT_ES": "&iexcl;Gloria a Dios en las alturas, y en la tierra, paz a los hombres amados por él».",
        "CEI": "Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Καὶ ἐγένετο, ὡς ἀπῆλθον ἀπ’ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, καὶ οἱ ἄνθρωποι οἱ ποιμένες εἶπον πρὸς ἀλλήλους, Διέλθωμεν δὴ ἕως Βηθλέεμ, καὶ ἴδωμεν τὸ ῥῆμα τοῦτο τὸ γεγονός, ὃ ὁ κύριος ἐγνώρισεν ἡμῖν.",
        "VUL": "Et factum est, ut discesserunt ab eis angeli in cælum : pastores loquebantur ad invicem : Transeamus usque Bethlehem, et videamus hoc verbum, quod factum est, quod Dominus ostendit nobis.",
        "SYN": "Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь.",
        "NEO": "Lorsque les anges, remontant au ciel, les eurent quittés, les bergers se dirent les uns aux autres : « Passons jusqu’à Bethléem, et voyons cet événement qui est arrivé, et que le Seigneur nous a fait savoir. »",
        "NAB": "When the angels went away from them to heaven, the shepherds said to one another, \"Let us go, then, to Bethlehem to see this thing that has taken place, which the Lord has made known to us.\"",
        "VAT_ES": "Después que los ángeles volvieron al cielo, los pastores se decían unos a otros: «Vayamos a Belén, y veamos lo que ha sucedido y que el Señor nos ha anunciado».",
        "CEI": "Gli presentavano anche i bambini perché li accarezzasse, ma i discepoli, vedendo ciò, li rimproveravano."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἦλθον σπεύσαντες, καὶ ἀνεῦρον τήν τε Μαριὰμ καὶ τὸν Ἰωσήφ, καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ.",
        "VUL": "Et venerunt festinantes : et invenerunt Mariam, et Joseph, et infantem positum in præsepio.",
        "SYN": "И, поспешив, пришли и нашли Марию и Иосифа, и Младенца, лежащего в яслях.",
        "NEO": "Ils s’y rendirent en toute hâte, et trouvèrent Marie, Joseph, et le nouveau-né couché dans la crèche.",
        "NAB": "So they went in haste and found Mary and Joseph, and the infant lying in the manger.",
        "VAT_ES": "Fueron rápidamente y encontraron a María, a José, y al recién nacido acostado en el pesebre.",
        "CEI": "Allora Gesù li fece venire avanti e disse: \"Lasciate che i bambini vengano a me, non glielo impedite perché a chi è come loro appartiene il regno di Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἰδόντες δὲ διεγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου.",
        "VUL": "Videntes autem cognoverunt de verbo, quod dictum erat illis de puero hoc.",
        "SYN": "Увидев же, рассказали о том, что было возвещено им о Младенце Сем.",
        "NEO": "Après l’avoir vu, ils publièrent la révélation qui leur avait été faite au sujet de cet Enfant.+ 2:17 17. Vulg. ils reconnurent la vérité de ce qui, etc. Bien que le verbe γνωρίζω ait aussi le sens de \\+qt reconnaître\\+qt*, le contexte demande ici qu’on le rende de préférence par \\+qt faire savoir\\+qt*, comme la Vulg. elle-même l’a fait au vers. 15.*",
        "NAB": "When they saw this, they made known the message that had been told them about this child.",
        "VAT_ES": "Al verlo, contaron lo que habían oído decir sobre este niño,",
        "CEI": "In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non vi entrerà\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς.",
        "VUL": "Et omnes qui audierunt, mirati sunt : et de his quæ dicta erant a pastoribus ad ipsos.",
        "SYN": "И все слышавшие дивились тому, что рассказывали им пастухи.",
        "NEO": "Et tous ceux qui les entendirent furent dans l’admiration de ce que leur disaient les bergers.",
        "NAB": "All who heard it were amazed by what had been told them by the shepherds.",
        "VAT_ES": "y todos los que los escuchaban quedaron admirados de que decían los pastores.",
        "CEI": "Un notabile lo interrogò: \"Maestro buono, che devo fare per ottenere la vita eterna?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡ δὲ Μαριὰμ πάντα συνετήρει τὰ ῥήματα ταῦτα, συμβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς.",
        "VUL": "Maria autem conservabat omnia verba hæc, conferens in corde suo.",
        "SYN": "А Мария сохраняла все слова сии, слагая в сердце Своем.",
        "NEO": "Or Marie conservait avec soin toutes ces choses, les méditant dans son cœur.",
        "NAB": "And Mary kept all these things, reflecting on them in her heart.",
        "VAT_ES": "Mientras tanto, María conservaba estas cosas y las meditaba en su corazón.",
        "CEI": "Gesù gli rispose: \"Perché mi dici buono? Nessuno è buono, se non uno solo, Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ὑπέστρεψαν οἱ ποιμένες, δοξάζοντες καὶ αἰνοῦντες τὸν θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ εἶδον, καθὼς ἐλαλήθη πρὸς αὐτούς.",
        "VUL": "Et reversi sunt pastores glorificantes et laudantes Deum in omnibus quæ audierant et viderant, sicut dictum est ad illos.",
        "SYN": "И возвратились пастухи, славя и хваля Бога за все то, что слышали и видели, как им сказано было.",
        "NEO": "Et les bergers s’en retournèrent, glorifiant et louant Dieu de tout ce qu’ils avaient vu et entendu, selon ce qui leur avait été annoncé.",
        "NAB": "Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.",
        "VAT_ES": "Y los pastores volvieron, alabando y glorificando a Dios por todo lo que habían visto y oído, conforme al anuncio que habían recibido.",
        "CEI": "Tu conosci i comandamenti: Non commettere adulterio, non uccidere, non rubare, non testimoniare il falso, onora tuo padre e tua madre\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν αὐτόν, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλληφθῆναι αὐτὸν ἐν τῇ κοιλίᾳ.",
        "VUL": "Et postquam consummati sunt dies octo, ut circumcideretur puer, vocatum est nomen ejus Jesus, quod vocatum est ab angelo priusquam in utero conciperetur.",
        "SYN": "По прошествии восьми дней, когда надлежало обрезать _Младенца,_ дали Ему имя Иисус, нареченное Ангелом прежде зачатия Его во чреве.",
        "NEO": "Les huit jours étant accomplis, pour la circoncision de l’Enfant, il fut appelé Jésus, nom que l’ange lui avait donné avant qu’il eût été conçu dans le sein maternel.",
        "NAB": "When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.",
        "VAT_ES": "Ocho días después, llegó el tiempo de circuncidar al niño y se le puso el nombre de Jesús, nombre que le había sido dado por el Angel antes de su concepción.",
        "CEI": "Costui disse: \"Tutto questo l'ho osservato fin dalla mia giovinezza\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῶν κατὰ τὸν νόμον Μωσέως, ἀνήγαγον αὐτὸν εἰς Ἱεροσόλυμα, παραστῆσαι τῷ κυρίῳ-",
        "VUL": "Et postquam impleti sunt dies purgationis ejus secundum legem Moysi, tulerunt illum in Jerusalem, ut sisterent eum Domino,",
        "SYN": "А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господа,",
        "NEO": "Puis, lorsque les jours de leur purification+ 2:22 22. De la purification: soit des Juifs en général ; soit \\+qt de la mère et de l’enfant\\+qt* : car, en pratique, l’enfant accompagnait sa mère dans cette cérémonie, pour être, en même temps, offert au Seigneur et racheté au prix de cinq sicles (Nombr. xviii, 16). La Vulg. porte \\+qt ejus, de sa purification\\+qt*, celle de Marie.* furent accomplis, selon la loi de Moïse, Marie et Joseph portèrent l’Enfant à Jérusalem pour le présenter au Seigneur,",
        "NAB": "When the days were completed for their purification according to the law of Moses, they took him up to Jerusalem to present him to the Lord,",
        "VAT_ES": "Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,",
        "CEI": "Udito ciò, Gesù gli disse: \"Una cosa ancora ti manca: vendi tutto quello che hai, distribuiscilo ai poveri e avrai un tesoro nei cieli; poi vieni e seguimi\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καθὼς γέγραπται ἐν νόμῳ κυρίου ὅτι Πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται-",
        "VUL": "sicut scriptum est in lege Domini : Quia omne masculinum adaperiens vulvam, sanctum Domino vocabitur :",
        "SYN": "как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,",
        "NEO": "suivant ce qui est écrit dans la loi du Seigneur : « Tout mâle premier-né sera consacré au Seigneur » ;+ 2:23 23. (Exod. xiii, 2-13), voy. Lév. xii, 1 et sv.*",
        "NAB": "just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"",
        "VAT_ES": "como está escrito en la Ley: \"Todo varón primogénito será consagrado al Señor\".",
        "CEI": "Ma quegli, udite queste parole, divenne assai triste, perché era molto ricco."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν νόμῳ κυρίου, Ζεῦγος τρυγόνων ἢ δύο νεοσσοὺς περιστερῶν.",
        "VUL": "et ut darent hostiam secundum quod dictum est in lege Domini, par turturum, aut duos pullos columbarum.",
        "SYN": "и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных.",
        "NEO": "et pour offrir en sacrifice, ainsi que le prescrit la loi du Seigneur, une paire de tourterelles, ou deux petites colombes.",
        "NAB": "and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.",
        "VAT_ES": "También debían ofrecer un sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.",
        "CEI": "Quando Gesù lo vide, disse: \"Quant'è difficile, per coloro che possiedono ricchezze entrare nel regno di Dio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἦν ἄνθρωπος ἐν Ἱερουσαλήμ, ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ Ἰσραήλ, καὶ πνεῦμα ἦν ἅγιον ἐπ’ αὐτόν.",
        "VUL": "Et ecce homo erat in Jerusalem, cui nomen Simeon, et homo iste justus, et timoratus, exspectans consolationem Israël : et Spiritus Sanctus erat in eo.",
        "SYN": "Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.",
        "NEO": "Or, il y avait à Jérusalem un homme nommé Siméon ; c’était un homme juste et craignant Dieu, qui attendait la consolation d’Israël, et l’Esprit-Saint était sur lui.",
        "NAB": "Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.",
        "VAT_ES": "Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él",
        "CEI": "È più facile per un cammello passare per la cruna di un ago che per un ricco entrare nel regno di Dio!\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ πνεύματος τοῦ ἁγίου, μὴ ἰδεῖν θάνατον πρὶν ἢ ἴδῃ τὸν χριστὸν κυρίου.",
        "VUL": "Et responsum acceperat a Spiritu Sancto, non visurum se mortem, nisi prius videret Christum Domini.",
        "SYN": "Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.",
        "NEO": "L’Esprit-Saint lui avait révélé qu’il ne mourrait pas avant d’avoir vu le Christ du Seigneur.",
        "NAB": "It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.",
        "VAT_ES": "y le había revelado que no moriría antes de ver al Mesías del Señor.",
        "CEI": "Quelli che ascoltavano dissero: \"Allora chi potrà essere salvato?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ ἦλθεν ἐν τῷ πνεύματι εἰς τὸ ἱερόν· καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον Ἰησοῦν, τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ,",
        "VUL": "Et venit in spiritu in templum. Et cum inducerent puerum Jesum parentes ejus, ut facerent secundum consuetudinem legis pro eo,",
        "SYN": "И пришел он по вдохновению в храм. И, когда родители принесли Младенца Иисуса, чтобы совершить над Ним законный обряд,",
        "NEO": "Il vint donc dans le temple, poussé par l’Esprit. Et comme les parents apportaient le petit Enfant Jésus, pour observer les coutumes légales à son égard,",
        "NAB": "He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,",
        "VAT_ES": "Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,",
        "CEI": "Rispose: \"Ciò che è impossibile agli uomini, è possibile a Dio\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ αὐτὸς ἐδέξατο αὐτὸ εἰς τὰς ἀγκάλας αὐτοῦ, καὶ εὐλόγησεν τὸν θεόν, καὶ εἶπεν,",
        "VUL": "et ipse accepit eum in ulnas suas : et benedixit Deum, et dixit :",
        "SYN": "он взял Его на руки, благословил Бога и сказал:",
        "NEO": "lui aussi, il le reçut entre ses bras, et bénit Dieu en disant :",
        "NAB": "he took him into his arms and blessed God, saying:",
        "VAT_ES": "Angel lo tomó en sus brazos y alabó a Dios, diciendo:",
        "CEI": "Pietro allora disse: \"Noi abbiamo lasciato tutte le nostre cose e ti abbiamo seguito\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου, ἐν εἰρήνῃ·",
        "VUL": "[Nunc dimittis servum tuum Domine,/ secundum verbum tuum in pace :/",
        "SYN": "Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,",
        "NAB": "\"Now, Master, you may let your servant go in peace, according to your word,",
        "VAT_ES": "«Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,",
        "CEI": "Ed egli rispose: \"In verità vi dico, non c'è nessuno che abbia lasciato casa o moglie o fratelli o genitori o figli per il regno di Dio,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου,",
        "VUL": "quia viderunt oculi mei salutare tuum,/",
        "SYN": "ибо видели очи мои спасение Твое,",
        "NEO": "Puisque mes yeux ont vu ton salut,",
        "NAB": "for my eyes have seen your salvation,",
        "VAT_ES": "porque mis ojos han visto la salvación",
        "CEI": "che non riceva molto di più nel tempo presente e la vita eterna nel tempo che verrà\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν·",
        "VUL": "quod parasti ante faciem omnium populorum :/",
        "SYN": "которое Ты уготовал пред лицем всех народов,",
        "NEO": "Que tu as préparé à la face de tous les peuples :",
        "NAB": "which you prepared in sight of all the peoples,",
        "VAT_ES": "que preparaste delante de todos los pueblos:",
        "CEI": "Poi prese con sé i Dodici e disse loro: \"Ecco, noi andiamo a Gerusalemme, e tutto ciò che fu scritto dai profeti riguardo al Figlio dell'uomo si compirà."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "φῶς εἰς ἀποκάλυψιν ἐθνῶν, καὶ δόξαν λαοῦ σου Ἰσραήλ.",
        "VUL": "lumen ad revelationem gentium,/ et gloriam plebis tuæ Israël.]",
        "SYN": "свет к просвещению язычников и славу народа Твоего Израиля.",
        "NEO": "Lumière qui doit dissiper les ténèbres des Nations",
        "NAB": "a light for revelation to the Gentiles, and glory for your people Israel.\"",
        "VAT_ES": "luz para iluminar a las naciones paganas y gloria de tu pueblo Israel».",
        "CEI": "Sarà consegnato ai pagani, schernito, oltraggiato, coperto di sputi"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ ἦν Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ.",
        "VUL": "Et erat pater ejus et mater mirantes super his quæ dicebantur de illo.",
        "SYN": "Иосиф же и Матерь Его дивились сказанному о Нем.",
        "NEO": "Le père+ 2:33 33. Le père: S. Luc a suffisamment instruit ses lecteurs de l’origine surnaturelle de Jésus, pour pouvoir employer les mots \\+qt père, parents\\+qt*, dans un sens large et facilement intelligible. Quelques éditions d’après une leçon marginale : \\+qt Or Joseph et la mère…\\+qt** et la mère de l’Enfant étaient dans l’admiration des choses que l’on disait de lui.",
        "NAB": "The child's father and mother were amazed at what was said about him;",
        "VAT_ES": "Su padre y su madre estaban admirados por lo que oían decir de él.",
        "CEI": "e, dopo averlo flagellato, lo uccideranno e il terzo giorno risorgerà\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καὶ εὐλόγησεν αὐτοὺς Συμεών, καὶ εἶπεν πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ, Ἰδού, οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραήλ, καὶ εἰς σημεῖον ἀντιλεγόμενον·",
        "VUL": "Et benedixit illis Simeon, et dixit ad Mariam matrem ejus : Ecce positus est hic in ruinam et in resurrectionem multorum in Israël, et in signum cui contradicetur :",
        "SYN": "И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, --",
        "NEO": "Et Siméon les bénit et dit à Marie, sa mère : « Cet Enfant est au monde pour la chute et la résurrection d’un grand nombre en Israël, et pour être un signe en butte à la contradiction ; —+ 2:34 34. Venu pour le salut de tous, Jésus sera une occasion de chute, une pierre d’achoppement (Is. viii, 14) pour le plus grand nombre des Israélites qui, refusant de reconnaître en lui le Christ, tomberont dans l’infidélité et la ruine éternelle, comme le constate S. Paul (Rom. ix, 32 ; I Cor. i, 13 ; comp. Matth. xi, 6 ; xiii, 57).*",
        "NAB": "and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted",
        "VAT_ES": "Simeón, después de bendecirlos, dijo a María, la madre: «Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,",
        "CEI": "Ma non compresero nulla di tutto questo; quel parlare restava oscuro per loro e non capivano ciò che egli aveva detto."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "καὶ σοῦ δὲ αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία· ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί.",
        "VUL": "et tuam ipsius animam pertransibit gladius ut revelentur ex multis cordibus cogitationes.",
        "SYN": "и Тебе Самой оружие пройдет душу, -- да откроются помышления многих сердец.",
        "NEO": "toi-même, un glaive transpercera ton âme ; — et ainsi seront révélées les pensées cachées dans le cœur d’un grand nombre. »",
        "NAB": "(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"",
        "VAT_ES": "y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos».",
        "CEI": "Mentre si avvicinava a Gerico, un cieco era seduto a mendicare lungo la strada."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἦν Ἅννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς Ἀσήρ- αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα ἔτη μετὰ ἀνδρὸς ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς,",
        "VUL": "Et erat Anna prophetissa, filia Phanuel, de tribu Aser : hæc processerat in diebus multis, et vixerat cum viro suo annis septem a virginitate sua.",
        "SYN": "Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,",
        "NEO": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d’Aser ; elle était fort avancée en âge, ayant vécu, depuis sa virginité, sept ans avec son mari.",
        "NAB": "There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,",
        "VAT_ES": "Había también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casa en su juventud, había vivido siete años con su marido.",
        "CEI": "Sentendo passare la gente, domandò che cosa accadesse."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "καὶ αὕτη χήρα ὡς ἐτῶν ὀγδοήκοντα τεσσάρων- ἣ οὐκ ἀφίστατο ἀπὸ τοῦ ἱεροῦ, νηστείαις καὶ δεήσεσιν λατρεύουσα νύκτα καὶ ἡμέραν.",
        "VUL": "Et hæc vidua usque ad annos octoginta quatuor : quæ non discedebat de templo, jejuniis et obsecrationibus serviens nocte ac die.",
        "SYN": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь.",
        "NEO": "Restée veuve, et parvenue à quatre-vingt-quatre ans, elle ne quittait pas le temple, servant Dieu nuit et jour dans le jeûne et dans la prière.",
        "NAB": "and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.",
        "VAT_ES": "Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.",
        "CEI": "Gli risposero: \"Passa Gesù il Nazareno!\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ αὕτη αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ κυρίῳ, καὶ ἐλάλει περὶ αὐτοῦ πᾶσιν τοῖς προσδεχομένοις λύτρωσιν ἐν Ἱερουσαλήμ.",
        "VUL": "Et hæc, ipsa hora superveniens, confitebatur Domino : et loquebatur de illo omnibus, qui exspectabant redemptionem Israël.",
        "SYN": "И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме.",
        "NEO": "Elle aussi, survenant à cette heure, se mit à louer le Seigneur et à parler de l’Enfant à tous ceux qui, à Jérusalem+ 2:38 38. À Jérusalem: d’autres manuscrits portent : \\+qt la rédemption de Jérusalem\\+qt*, ce qui revient au sens de la Vulgate.*, attendaient la rédemption.",
        "NAB": "And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.",
        "VAT_ES": "Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.",
        "CEI": "Allora incominciò a gridare: \"Gesù, figlio di Davide, abbi pietà di me!\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ ὡς ἐτέλεσαν ἅπαντα τὰ κατὰ τὸν νόμον κυρίου, ὑπέστρεψαν εἰς τὴν Γαλιλαίαν, εἰς τὴν πόλιν ἑαυτῶν Ναζαρέτ.",
        "VUL": "Et ut perfecerunt omnia secundum legem Domini, reversi sunt in Galilæam in civitatem suam Nazareth.",
        "SYN": "И когда они совершили все по закону Господню, возвратились в Галилею, в город свой Назарет.",
        "NEO": "Lorsqu’ils eurent tout accompli selon la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville.",
        "NAB": "When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.",
        "VAT_ES": "Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.",
        "CEI": "Quelli che camminavano avanti lo sgridavano, perché tacesse; ma lui continuava ancora più forte: \"Figlio di Davide, abbi pietà di me!\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "¶Τὸ δὲ παιδίον ηὔξανεν, καὶ ἐκραταιοῦτο πνεύματι, πληρούμενον σοφίας· καὶ χάρις θεοῦ ἦν ἐπ’ αὐτό.",
        "VUL": "Puer autem crescebat, et confortabatur plenus sapientia : et gratia Dei erat in illo.",
        "SYN": "Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.",
        "NEO": "Cependant l’Enfant croissait et se fortifiait, étant rempli de sagesse, et la grâce de Dieu était sur lui.",
        "NAB": "The child grew and became strong, filled with wisdom; and the favor of God was upon him.",
        "VAT_ES": "El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.",
        "CEI": "Gesù allora si fermò e ordinò che glielo conducessero. Quando gli fu vicino, gli domandò:"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "¶Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατ’ ἔτος εἰς Ἱερουσαλὴμ τῇ ἑορτῇ τοῦ Πάσχα.",
        "VUL": "Et ibant parentes ejus per omnes annos in Jerusalem, in die solemni Paschæ.",
        "SYN": "Каждый год родители Его ходили в Иерусалим на праздник Пасхи.",
        "NEO": "Or ses parents allaient tous les ans à Jérusalem, à la fête de Pâque.",
        "NAB": "Each year his parents went to Jerusalem for the feast of Passover,",
        "VAT_ES": "Sus padres iban todos los años a Jerusalén en la fiesta de la Pascua.",
        "CEI": "\"Che vuoi che io faccia per te?\". Egli rispose: \"Signore, che io riabbia la vista\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβάντων αὐτῶν εἰς Ἱεροσόλυμα κατὰ τὸ ἔθος τῆς ἑορτῆς,",
        "VUL": "Et cum factus esset annorum duodecim, ascendentibus illis Jerosolymam secundum consuetudinem diei festi,",
        "SYN": "И когда Он был двенадцати лет, пришли они также по обычаю в Иерусалим на праздник.",
        "NEO": "Quand il eut atteint sa douzième année+ 2:42 42. À douze ans, l’enfant juif devenait \\+qt fils de la loi\\+qt*, c’est-à-dire soumis à ses prescriptions.*, ils y montèrent, selon la coutume de cette fête ;",
        "NAB": "and when he was twelve years old, they went up according to festival custom.",
        "VAT_ES": "Cuando el niño cumplió doce años, subieron como de costumbre,",
        "CEI": "E Gesù gli disse: \"Abbi di nuovo la vista! La tua fede ti ha salvato\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτούς, ὑπέμεινεν Ἰησοῦς ὁ παῖς ἐν Ἱερουσαλήμ· καὶ οὐκ ἔγνω Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ·",
        "VUL": "consummatisque diebus, cum redirent, remansit puer Jesus in Jerusalem, et non cognoverunt parentes ejus.",
        "SYN": "Когда же, по окончании дней _праздника,_ возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и Матерь Его,",
        "NEO": "et lorsqu’ils s’en retournèrent, les jours de la fête étant passés, l’Enfant Jésus resta dans la ville, sans que ses parents s’en fussent aperçus.",
        "NAB": "After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.",
        "VAT_ES": "y acababa la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.",
        "CEI": "Subito ci vide di nuovo e cominciò a seguirlo lodando Dio. E tutto il popolo, alla vista di ciò, diede lode a Dio."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "νομίσαντες δὲ αὐτὸν ἐν τῇ συνοδίᾳ εἶναι, ἦλθον ἡμέρας ὁδόν, καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενέσιν καὶ ἐν τοῖς γνωστοῖς·",
        "VUL": "Existimantes autem illum esse in comitatu, venerunt iter diei, et requirebant eum inter cognatos et notos.",
        "SYN": "но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми",
        "NEO": "Pensant qu’il était avec leurs compagnons de voyage, ils marchèrent tout un jour, puis ils le cherchèrent parmi leurs parents et leurs connaissances.",
        "NAB": "Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,",
        "VAT_ES": "Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "καὶ μὴ εὑρόντες αὐτόν, ὑπέστρεψαν εἰς Ἱερουσαλήμ, ζητοῦντες αὐτόν.",
        "VUL": "Et non invenientes, regressi sunt in Jerusalem, requirentes eum.",
        "SYN": "и, не найдя Его, возвратились в Иерусалим, ища Его.",
        "NEO": "Ne l’ayant pas trouvé, ils retournèrent à Jérusalem pour le chercher.",
        "NAB": "but not finding him, they returned to Jerusalem to look for him.",
        "VAT_ES": "Como no lo encontraron, volvieron a Jerusalén en busca de él."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο, μεθ’ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ, καθεζόμενον ἐν μέσῳ τῶν διδασκάλων, καὶ ἀκούοντα αὐτῶν, καὶ ἐπερωτῶντα αὐτούς.",
        "VUL": "Et factum est, post triduum invenerunt illum in templo sedentem in medio doctorum, audientem illos, et interrogantem eos.",
        "SYN": "Через три дня нашли Его в храме, сидящего посреди учителей, слушающего их и спрашивающего их;",
        "NEO": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les interrogeant.",
        "NAB": "After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,",
        "VAT_ES": "Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ.",
        "VUL": "Stupebant autem omnes qui eum audiebant, super prudentia et responsis ejus.",
        "SYN": "все слушавшие Его дивились разуму и ответам Его.",
        "NEO": "Et tous ceux qui l’entendaient étaient ravis de son intelligence et de ses réponses.",
        "NAB": "and all who heard him were astounded at his understanding and his answers.",
        "VAT_ES": "Y todos los que los oían estaban asombrados de su inteligencia y sus respuestas."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν· καὶ πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ εἶπεν, Τέκνον, τί ἐποίησας ἡμῖν οὕτως; Ἰδού, ὁ πατήρ σου κἀγὼ ὀδυνώμενοι ἐζητοῦμέν σε.",
        "VUL": "Et videntes admirati sunt. Et dixit mater ejus ad illum : Fili, quid fecisti nobis sic ? ecce pater tuus et ego dolentes quærebamus te.",
        "SYN": "И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя.",
        "NEO": "En le voyant, ils furent étonnés ; et sa mère lui dit : « Mon enfant, pourquoi as-tu agi ainsi avec nous ? Ton père et moi, nous te cherchions tout affligés. »",
        "NAB": "When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"",
        "VAT_ES": "Al ver, sus padres quedaron maravillados y su madre le dijo: «Hijo mío, &iquest;por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados»."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Καὶ εἶπεν πρὸς αὐτούς, Τί ὅτι ἐζητεῖτέ με; Οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με;",
        "VUL": "Et ait ad illos : Quid est quod me quærebatis ? nesciebatis quia in his quæ Patris mei sunt, oportet me esse ?",
        "SYN": "Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?",
        "NEO": "Et il leur répondit : « Pourquoi me cherchiez-vous ? Ne saviez-vous pas qu’il faut que je sois aux choses de mon Père ? »+ 2:49 49.Ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί peut signifier dans un sens local : être dans la maison de mon Père, cf. Esth. vii, 9, ou dans un sens moral : être dans les affaires de mon Père, cf. I Tim. iv, 15. D’après la première interprétation, qui se réclame de la version syrienne et des Pères, comme Origène, St Épiphane, etc., Jésus dirait : Pourquoi vous tourmenter à me chercher, ne savez-vous pas que je devais être dans la maison de mon Père ? Allusion de Jésus à sa filiation divine.*",
        "NAB": "And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"",
        "VAT_ES": "Jesús les respondió: «&iquest;Por qué me buscaban? &iquest;No sabían que yo debo ocuparme de los asuntos de mi Padre?»."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ οὐ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς.",
        "VUL": "Et ipsi non intellexerunt verbum quod locutus est ad eos.",
        "SYN": "Но они не поняли сказанных Им слов.",
        "NEO": "Mais ils ne comprirent pas ce qu’il leur disait+ 2:50 50. Marie et Joseph ne comprirent pas sur le moment les raisons pour lesquelles il avait agi avec cette indépendance.*.",
        "NAB": "But they did not understand what he said to them.",
        "VAT_ES": "Ellos no entendieron lo que les decía."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Καὶ κατέβη μετ’ αὐτῶν, καὶ ἦλθεν εἰς Ναζαρέτ· καὶ ἦν ὑποτασσόμενος αὐτοῖς. Καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ταῦτα ἐν τῇ καρδίᾳ αὐτῆς.",
        "VUL": "Et descendit cum eis, et venit Nazareth : et erat subditus illis. Et mater ejus conservabat omnia verba hæc in corde suo.",
        "SYN": "И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем.",
        "NEO": "Alors il descendit avec eux, et vint à Nazareth, et il leur était soumis. Et sa mère conservait toutes ces choses dans son cœur.",
        "NAB": "He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.",
        "VAT_ES": "El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "¶Καὶ Ἰησοῦς προέκοπτεν σοφίᾳ καὶ ἡλικίᾳ, καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις.",
        "VUL": "Et Jesus proficiebat sapientia, et ætate, et gratia apud Deum et homines.",
        "SYN": "Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.",
        "NEO": "Et Jésus progressait en sagesse, en taille et en grâce devant Dieu et devant les hommes.",
        "NAB": "And Jesus advanced (in) wisdom and age and favor before God and man.",
        "VAT_ES": "Jesús iba creciendo en sabiduría, en estatura y en gracia, delante de Dios y de los hombres."
      }
    }
  }
}