{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_004",
  "book_key": "LUCA",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἰησοῦς δὲ πνεύματος ἁγίου πλήρης ὑπέστρεψεν ἀπὸ τοῦ Ἰορδάνου, καὶ ἤγετο ἐν τῷ πνεύματι εἰς τὴν ἔρημον,",
        "VUL": "Jesus autem plenus Spiritu Sancto regressus est a Jordane : et agebatur a Spiritu in desertum",
        "SYN": "Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню.",
        "NEO": "Jésus, rempli de l’Esprit-Saint, revint du Jourdain, et il fut poussé par l’Esprit dans le désert,+ 4:1 IV, 1. Matth. iv, 1 ; Marc, i, 12.*",
        "NAB": "Filled with the holy Spirit, Jesus returned from the Jordan and was led by the Spirit into the desert",
        "VAT_ES": "Jesús, lleno del Espíritu Santo, regresó de las orillas del Jordán y fue conducido por el Espíritu al desierto,",
        "CEI": "Un giorno, mentre istruiva il popolo nel tempio e annunziava la parola di Dio, si avvicinarono i sommi sacerdoti e gli scribi con gli anziani e si rivolsero a lui dicendo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἡμέρας τεσσαράκοντα πειραζόμενος ὑπὸ τοῦ διαβόλου. Καὶ οὐκ ἔφαγεν οὐδὲν ἐν ταῖς ἡμέραις ἐκείναις· καὶ συντελεσθεισῶν αὐτῶν, ὕστερον ἐπείνασεν.",
        "VUL": "diebus quadraginta, et tentabatur a diabolo. Et nihil manducavit in diebus illis : et consummatis illis esuriit.",
        "SYN": "Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.",
        "NEO": "pendant quarante jours, en butte aux tentations+ 4:2 2. En butte aux tentations: cette manière de parler, commune à S. Marc et à S. Luc, permet de supposer que Notre-Seigneur eut à subir d’autres tentations, outre celles que S. Matthieu et S. Luc représentent en trois épisodes, qui ne sont pas d’ailleurs placés dans le même ordre.* du diable. Il ne mangea rien durant ces jours-là, et quand ils furent passés, il eut faim.",
        "NAB": "for forty days, to be tempted by the devil. He ate nothing during those days, and when they were over he was hungry.",
        "VAT_ES": "donde fue tentado por el demonio durante cuarenta días. No comió nada durante esos días, y al cabo de ellos tuvo hambre.",
        "CEI": "\"Dicci con quale autorità fai queste cose o chi è che t'ha dato quest'autorità\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτῷ ὁ διάβολος, Εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὲ τῷ λίθῳ τούτῳ ἵνα γένηται ἄρτος.",
        "VUL": "Dixit autem illi diabolus : Si Filius Dei es, dic lapidi huic ut panis fiat.",
        "SYN": "И сказал Ему диавол: если Ты Сын Божий, то вели этому камню сделаться хлебом.",
        "NEO": "Alors le diable lui dit : « Si tu es Fils de Dieu, commande à cette pierre de se changer en pain. »",
        "NAB": "The devil said to him, \"If you are the Son of God, command this stone to become bread.\"",
        "VAT_ES": "El demonio le dijo entonces: «Si tú eres Hijo de Dios, manda a esta piedra que se convierta en pan».",
        "CEI": "E Gesù disse loro: \"Vi farò anch'io una domanda e voi rispondetemi:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἀπεκρίθη Ἰησοῦς πρὸς αὐτόν, λέγων, Γέγραπται ὅτι Οὐκ ἐπ’ ἄρτῳ μόνῳ ζήσεται ἄνθρωπος, ἀλλ’ ἐπὶ παντὶ ῥήματι θεοῦ.",
        "VUL": "Et respondit ad illum Jesus : Scriptum est : Quia non in solo pane vivit homo, sed in omni verbo Dei.",
        "SYN": "Иисус сказал ему в ответ: написано, что не хлебом одним будет жить человек, но всяким словом Божиим.",
        "NEO": "Jésus lui répondit : « Il est écrit : L’homme ne vit pas seulement de pain, mais de toute parole de Dieu.* »",
        "NAB": "Jesus answered him, \"It is written, 'One does not live by bread alone.'\"",
        "VAT_ES": "Pero Jesús le respondió: «Dice la Escritura: \"El hombre no vive solamente de pan\"».",
        "CEI": "Il battesimo di Giovanni veniva dal Cielo o dagli uomini?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἀναγαγὼν αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν ἔδειξεν αὐτῷ πάσας τὰς βασιλείας τῆς οἰκουμένης ἐν στιγμῇ χρόνου.",
        "VUL": "Et duxit illum diabolus in montem excelsum, et ostendit illi omnia regna orbis terræ in momento temporis,",
        "SYN": "И, возведя Его на высокую гору, диавол показал Ему все царства вселенной во мгновение времени,",
        "NEO": "Et le diable l’ayant emmené sur une haute montagne, lui montra en un instant tous les royaumes de la terre,",
        "NAB": "Then he took him up and showed him all the kingdoms of the world in a single instant.",
        "VAT_ES": "Luego el demonio lo llevó a un lugar más alto, le mostró en un instante todos los reinos de la tierra",
        "CEI": "Allora essi discutevano fra loro: \"Se diciamo \"dal Cielo\", risponderà: \"Perché non gli avete creduto?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτῷ ὁ διάβολος, Σοὶ δώσω τὴν ἐξουσίαν ταύτην ἅπασαν καὶ τὴν δόξαν αὐτῶν· ὅτι ἐμοὶ παραδέδοται, καὶ ᾧ ἐὰν θέλω δίδωμι αὐτήν.",
        "VUL": "et ait illi : Tibi dabo potestatem hanc universam, et gloriam illorum : quia mihi tradita sunt, et cui volo do illa.",
        "SYN": "и сказал Ему диавол: Тебе дам власть над всеми сими _царствами_ и славу их, ибо она предана мне, и я, кому хочу, даю ее;",
        "NEO": "et lui dit : « Je te donnerai toute cette puissance et toute la gloire de ces royaumes ; car elle m’a été livrée, et je la donne à qui je veux.",
        "NAB": "The devil said to him, \"I shall give to you all this power and their glory; for it has been handed over to me, and I may give it to whomever I wish.",
        "VAT_ES": "y le dijo: «Te daré todo este poder y esplendor de estos reinos, porque me han sido entregados, y yo los doy a quien quiero.",
        "CEI": "E se diciamo \"dagli uomini\", tutto il popolo ci lapiderà, perché è convinto che Giovanni è un profeta\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Σὺ οὖν ἐὰν προσκυνήσῃς ἐνώπιον ἐμοῦ, ἔσται σοῦ πᾶσα.",
        "VUL": "Tu ergo si adoraveris coram me, erunt tua omnia.",
        "SYN": "итак, если Ты поклонишься мне, то все будет Твое.",
        "NEO": "Si donc tu te prosternes devant moi, elle sera toute à toi. »",
        "NAB": "All this will be yours, if you worship me.\"",
        "VAT_ES": "Si tú te postras delante de mí, todo eso te pertenecerá».",
        "CEI": "Risposero quindi di non saperlo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς αὐτῷ εἶπεν ὁ Ἰησοῦς, Ὕπαγε ὀπίσω μου, Σατανᾶ· γέγραπται, Προσκυνήσεις κύριον τὸν θεόν σου, καὶ αὐτῷ μόνῳ λατρεύσεις.",
        "VUL": "Et respondens Jesus, dixit illi : Scriptum est : Dominum Deum tuum adorabis, et illi soli servies.",
        "SYN": "Иисус сказал ему в ответ: отойди от Меня, сатана; написано: Господу Богу твоему поклоняйся, и Ему одному служи.",
        "NEO": "Jésus lui répondit : « Il est écrit : Tu adoreras le Seigneur ton Dieu, et tu le serviras lui seul.* »",
        "NAB": "Jesus said to him in reply, \"It is written: 'You shall worship the Lord, your God, and him alone shall you serve.'\"",
        "VAT_ES": "Pero Jesús le respondió: «Está escrito: \"Adorarás al Señor, tu Dios, y a él solo rendirás culto\"».",
        "CEI": "E Gesù disse loro: \"Nemmeno io vi dico con quale autorità faccio queste cose\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἤγαγεν αὐτὸν εἰς Ἱερουσαλήμ, καὶ ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ, καὶ εἶπεν αὐτῷ, Εἰ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν ἐντεῦθεν κάτω·",
        "VUL": "Et duxit illum in Jerusalem, et statuit eum super pinnam templi, et dixit illi : Si Filius Dei es, mitte te hinc deorsum.",
        "SYN": "И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: если Ты Сын Божий, бросься отсюда вниз,",
        "NEO": "Le démon le conduisit encore à Jérusalem, et l’ayant placé sur le pinacle du temple, il lui dit : « Si tu es Fils de Dieu, jette-toi d’ici en bas.",
        "NAB": "Then he led him to Jerusalem, made him stand on the parapet of the temple, and said to him, \"If you are the Son of God, throw yourself down from here,",
        "VAT_ES": "Después el demonio lo condujo a Jerusalén, lo puso en la parte más alta del Templo y le dijo: «Si tú eres Hijo de Dios, tírate de aquí abajo,",
        "CEI": "Poi cominciò a dire al popolo questa parabola: \"Un uomo piantò una vigna, l'affidò a dei coltivatori e se ne andò lontano per molto tempo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "γέγραπται γὰρ ὅτι Τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ, τοῦ διαφυλάξαι σε·",
        "VUL": "Scriptum est enim quod angelis suis mandavit de te, ut conservent te :",
        "SYN": "ибо написано: Ангелам Своим заповедает о Тебе сохранить Тебя;",
        "NEO": "Car il est écrit : Il a été donné pour toi l’ordre à ses anges de te garder,*",
        "NAB": "for it is written: 'He will command his angels concerning you, to guard you,'",
        "VAT_ES": "porque está escrito: \"El dará órdenes a sus ángeles para que ellos te cuiden\".",
        "CEI": "A suo tempo, mandò un servo da quei coltivatori perché gli dessero una parte del raccolto della vigna. Ma i coltivatori lo percossero e lo rimandarono a mani vuote."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καί, Ἐπὶ χειρῶν ἀροῦσίν σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.",
        "VUL": "et quia in manibus tollent te, ne forte offendas ad lapidem pedem tuum.",
        "SYN": "и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.",
        "NEO": "et ils te prendront entre leurs mains, de peur que ton pied ne heurte contre la pierre.* »",
        "NAB": "and: 'With their hands they will support you, lest you dash your foot against a stone.'\"",
        "VAT_ES": "Y también: \"Ellos te llevarán en sus manos para que tu pie no tropiece con ninguna piedra\"».",
        "CEI": "Mandò un altro servo, ma essi percossero anche questo, lo insultarono e lo rimandarono a mani vuote."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Εἴρηται, Οὐκ ἐκπειράσεις κύριον τὸν θεόν σου.",
        "VUL": "Et respondens Jesus, ait illi : Dictum est : Non tentabis Dominum Deum tuum.",
        "SYN": "Иисус сказал ему в ответ: сказано: не искушай Господа Бога твоего.",
        "NEO": "Jésus lui répondit : « Il a été écrit : Tu ne tenteras pas le Seigneur ton Dieu.* »",
        "NAB": "Jesus said to him in reply, \"It also says, 'You shall not put the Lord, your God, to the test.'\"",
        "VAT_ES": "Pero Jesús le respondió: «Está escrito: \"No tentarás al Señor, tu Dios\"».",
        "CEI": "Ne mandò ancora un terzo, ma anche questo lo ferirono e lo cacciarono."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ συντελέσας πάντα πειρασμὸν ὁ διάβολος ἀπέστη ἀπ’ αὐτοῦ ἄχρι καιροῦ.",
        "VUL": "Et consummata omni tentatione, diabolus recessit ab illo, usque ad tempus.",
        "SYN": "И, окончив все искушение, диавол отошел от Него до времени.",
        "NEO": "Après l’avoir ainsi tenté de toutes manières, le diable se retira de lui pour un temps.+ 4:13 13. Pour un temps, litt. \\+qt jusqu’à un temps favorable\\+qt*, jusqu’à une nouvelle occasion. C’est principalement au jardin de Gethsémani et au Calvaire que se renouvela le combat entre Jésus et le Prince de ce monde (Jean, xiv, 30).*",
        "NAB": "When the devil had finished every temptation, he departed from him for a time.",
        "VAT_ES": "Una vez agotadas todas las formas de tentación, el demonio se alejó de él, hasta el momento oportuno.",
        "CEI": "Disse allora il padrone della vigna: Che devo fare? Manderò il mio unico figlio; forse di lui avranno rispetto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ ὑπέστρεψεν ὁ Ἰησοῦς ἐν τῇ δυνάμει τοῦ πνεύματος εἰς τὴν Γαλιλαίαν· καὶ φήμη ἐξῆλθεν καθ’ ὅλης τῆς περιχώρου περὶ αὐτοῦ.",
        "VUL": "Et regressus est Jesus in virtute Spiritus in Galilæam, et fama exiit per universam regionem de illo.",
        "SYN": "И возвратился Иисус в силе духа в Галилею; и разнеслась молва о Нем по всей окрестной стране.",
        "NEO": "Alors Jésus retourna en Galilée, dans la puissance de l’Esprit, et sa renommée se répandit dans tout le pays d’alentour.+ 4:14 14. Matth, iv, 12 ; Marc, i, 14.*",
        "NAB": "Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.",
        "VAT_ES": "Jesús volvió a Galilea con el poder el Espíritu y su fama se extendió en toda la región.",
        "CEI": "Quando lo videro, i coltivatori discutevano fra loro dicendo: Costui è l'erede. Uccidiamolo e così l'eredità sarà nostra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν, δοξαζόμενος ὑπὸ πάντων.",
        "VUL": "Et ipse docebat in synagogis eorum, et magnificabatur ab omnibus.",
        "SYN": "Он учил в синагогах их, и от всех был прославляем.",
        "NEO": "Il enseignait dans leurs synagogues, et tous publiaient ses louanges.",
        "NAB": "He taught in their synagogues and was praised by all.",
        "VAT_ES": "Enseñaba en las sinagogas y todos lo alababan.",
        "CEI": "E lo cacciarono fuori della vigna e l'uccisero. Che cosa farà dunque a costoro il padrone della vigna?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Καὶ ἦλθεν εἰς τὴν Ναζαρέτ, οὗ ἦν τεθραμμένος· καὶ εἰσῆλθεν, κατὰ τὸ εἰωθὸς αὐτῷ, ἐν τῇ ἡμέρᾳ τῶν σαββάτων εἰς τὴν συναγωγήν, καὶ ἀνέστη ἀναγνῶναι.",
        "VUL": "Et venit Nazareth, ubi erat nutritus, et intravit secundum consuetudinem suam die sabbati in synagogam, et surrexit legere.",
        "SYN": "И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать.",
        "NEO": "Étant venu à Nazareth, où il avait été élevé, il entra, selon sa coutume, le jour du sabbat dans la synagogue, et se leva pour faire la lecture.+ 4:16 16. Plusieurs exégètes ont regardé cette visite à Nazareth comme identique à celle dont parlent S. Matthieu (xiii, 54 sv.) et S. Marc (vi, 1 sv).*",
        "NAB": "He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read",
        "VAT_ES": "Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.",
        "CEI": "Verrà e manderà a morte quei coltivatori, e affiderà ad altri la vigna\". Ma essi, udito ciò, esclamarono: \"Non sia mai!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἐπεδόθη αὐτῷ βιβλίον Ἠσαΐου τοῦ προφήτου. Καὶ ἀναπτύξας τὸ βιβλίον, εὗρεν τὸν τόπον οὗ ἦν γεγραμμένον,",
        "VUL": "Et traditus est illi liber Isaiæ prophetæ. Et ut revolvit librum, invenit locum ubi scriptum erat :",
        "SYN": "Ему подали книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано:",
        "NEO": "On lui remit le livre du prophète Isaïe ; et l’ayant déroulé, il trouva l’endroit où il était écrit :",
        "NAB": "and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:",
        "VAT_ES": "Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:",
        "CEI": "Allora egli si volse verso di loro e disse: \"Che cos'è dunque ciò che è scritto: La pietra che i costruttori hanno scartata, è diventata testata d'angolo?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Πνεῦμα κυρίου ἐπ’ ἐμέ, οὗ εἵνεκεν ἔχρισέν με εὐαγγελίσασθαι πτωχοῖς· ἀπέσταλκέν με ἰάσασθαι τοὺς συντετριμμένους τὴν καρδίαν· κηρύξαι αἰχμαλώτοις ἄφεσιν, καὶ τυφλοῖς ἀνάβλεψιν, ἀποστεῖλαι τεθραυσμένους ἐν ἀφέσει,",
        "VUL": "Spiritus Domini super me : propter quod unxit me, evangelizare pauperibus misit me, sanare contritos corde,",
        "SYN": "Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,",
        "NEO": "« L’Esprit du Seigneur est sur moi, parce qu’il m’a consacré par son onction, pour porter la bonne nouvelle aux pauvres, et il m’a envoyé guérir ceux qui ont le cœur brisé,*",
        "NAB": "\"The Spirit of the Lord is upon me, because he has anointed me to bring glad tidings to the poor. He has sent me to proclaim liberty to captives and recovery of sight to the blind, to let the oppressed go free,",
        "VAT_ES": "\"El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos",
        "CEI": "Chiunque cadrà su quella pietra si sfracellerà e a chi cadrà addosso, lo stritolerà\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "κηρύξαι ἐνιαυτὸν κυρίου δεκτόν.",
        "VUL": "prædicare captivis remissionem, et cæcis visum, dimittere confractos in remissionem, prædicare annum Domini acceptum et diem retributionis.",
        "SYN": "проповедывать лето Господне благоприятное.",
        "NEO": "annoncer aux captifs la délivrance, aux aveugles le retour à la vue, pour rendre libres les opprimés, publier l’année favorable du Seigneur.* »+ 4:19 19. La Vulgate ajoute : et le jour de la rétribution, de la vengeance du Seigneur contre les impies. Ces mots sont la suite du texte d’Isaïe lu par N.-S.(Is 64, 1-2 ; Is 58, 6)*",
        "NAB": "and to proclaim a year acceptable to the Lord.\"",
        "VAT_ES": "y proclamar un año de gracia del Señor\".",
        "CEI": "Gli scribi e i sommi sacerdoti cercarono allora di mettergli addosso le mani, ma ebbero paura del popolo. Avevano capito che quella parabola l'aveva detta per loro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ πτύξας τὸ βιβλίον, ἀποδοὺς τῷ ὑπηρέτῃ, ἐκάθισεν· καὶ πάντων ἐν τῇ συναγωγῇ οἱ ὀφθαλμοὶ ἦσαν ἀτενίζοντες αὐτῷ.",
        "VUL": "Et cum plicuisset librum, reddidit ministro, et sedit. Et omnium in synagoga oculi erant intendentes in eum.",
        "SYN": "И, закрыв книгу и отдав служителю, сел; и глаза всех в синагоге были устремлены на Него.",
        "NEO": "Ayant roulé le livre, il le rendit au ministre et s’assit ; et tous, dans la synagogue, avaient les yeux attachés sur lui.",
        "NAB": "Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.",
        "VAT_ES": "Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.",
        "CEI": "Postisi in osservazione, mandarono informatori, che si fingessero persone oneste, per coglierlo in fallo nelle sue parole e poi consegnarlo all'autorità e al potere del governatore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἤρξατο δὲ λέγειν πρὸς αὐτοὺς ὅτι Σήμερον πεπλήρωται ἡ γραφὴ αὕτη ἐν τοῖς ὠσὶν ὑμῶν.",
        "VUL": "Cpit autem dicere ad illos : Quia hodie impleta est hæc scriptura in auribus vestris.",
        "SYN": "И Он начал говорить им: ныне исполнилось писание сие, слышанное вами.",
        "NEO": "Alors, il commença à leur dire : « Aujourd’hui vos oreilles ont entendu l’accomplissement de cet oracle. »",
        "NAB": "He said to them, \"Today this scripture passage is fulfilled in your hearing.\"",
        "VAT_ES": "Entonces comenzó a decirles: «Hoy se ha cumplido este pasaje de la Escritura que acaban de oír».",
        "CEI": "Costoro lo interrogarono: \"Maestro, sappiamo che parli e insegni con rettitudine e non guardi in faccia a nessuno, ma insegni secondo verità la via di Dio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ πάντες ἐμαρτύρουν αὐτῷ, καὶ ἐθαύμαζον ἐπὶ τοῖς λόγοις τῆς χάριτος τοῖς ἐκπορευομένοις ἐκ τοῦ στόματος αὐτοῦ, καὶ ἔλεγον, Οὐχ οὗτός ἐστιν ὁ υἱὸς Ἰωσήφ;",
        "VUL": "Et omnes testimonium illi dabant : et mirabantur in verbis gratiæ, quæ procedebant de ore ipsius, et dicebant : Nonne hic est filius Joseph ?",
        "SYN": "И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: не Иосифов ли это сын?",
        "NEO": "Et tous lui rendaient témoignage, et admirant les paroles de grâce qui sortaient de sa bouche, ils disaient : « N’est-ce pas là le fils de Joseph ? »",
        "NAB": "And all spoke highly of him and were amazed at the gracious words that came from his mouth. They also asked, \"Isn't this the son of Joseph?\"",
        "VAT_ES": "Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: «&iquest;No es este el hijo de José?».",
        "CEI": "È lecito che noi paghiamo il tributo a Cesare?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ εἶπεν πρὸς αὐτούς, Πάντως ἐρεῖτέ μοι τὴν παραβολὴν ταύτην, Ἰατρέ, θεράπευσον σεαυτόν· ὅσα ἠκούσαμεν γενόμενα ἐν τῇ Καπερναούμ, ποίησον καὶ ὧδε ἐν τῇ πατρίδι σου.",
        "VUL": "Et ait illis : Utique dicetis mihi hanc similitudinem : Medice cura teipsum : quanta audivimus facta in Capharnaum, fac et hic in patria tua.",
        "SYN": "Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме.",
        "NEO": "Et il leur dit : « Sans doute, vous m’alléguerez cet adage : Médecin, guéris-toi toi-même ; et vous me direz : Les grandes choses que nous avons ouï dire que tu as faites à Capharnaüm, fais-les ici dans ta patrie. »",
        "NAB": "He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"",
        "VAT_ES": "Pero él les respondió: «Sin duda ustedes me citarán el refrán: \"Médico, cúrate a ti mismo\". Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaúm».",
        "CEI": "Conoscendo la loro malizia, disse:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Εἶπεν δέ, Ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς προφήτης δεκτός ἐστιν ἐν τῇ πατρίδι αὐτοῦ.",
        "VUL": "Ait autem : Amen dico vobis, quia nemo propheta acceptus est in patria sua.",
        "SYN": "И сказал: истинно говорю вам: никакой пророк не принимается в своем отечестве.",
        "NEO": "Et il ajouta : « En vérité, je vous le dis, aucun prophète n’est bien reçu dans sa patrie.",
        "NAB": "And he said, \"Amen, I say to you, no prophet is accepted in his own native place.",
        "VAT_ES": "Después agregó: «Les aseguro que ningún profeta es bien recibido en su tierra.",
        "CEI": "\"Mostratemi un denaro: di chi è l'immagine e l'iscrizione?\". Risposero: \"Di Cesare\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἐπ’ ἀληθείας δὲ λέγω ὑμῖν, πολλαὶ χῆραι ἦσαν ἐν ταῖς ἡμέραις Ἠλίου ἐν τῷ Ἰσραήλ, ὅτε ἐκλείσθη ὁ οὐρανὸς ἐπὶ ἔτη τρία καὶ μῆνας ἕξ, ὡς ἐγένετο λιμὸς μέγας ἐπὶ πᾶσαν τὴν γῆν·",
        "VUL": "In veritate dico vobis, multæ viduæ erant in diebus Eliæ in Israël, quando clausum est cælum annis tribus et mensibus sex, cum facta esset fames magna in omni terra :",
        "SYN": "Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,",
        "NEO": "Je vous le dis, en vérité, il y avait beaucoup de veuves en Israël aux jours d’Élie, lorsque le ciel fut fermé pendant trois ans et six mois, et qu’il y eut une grande famine dans toute la terre ;",
        "NAB": "Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.",
        "VAT_ES": "Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.",
        "CEI": "Ed egli disse: \"Rendete dunque a Cesare ciò che è di Cesare e a Dio ciò che è di Dio\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη Ἠλίας, εἰ μὴ εἰς Σάρεπτα τῆς Σιδῶνος πρὸς γυναῖκα χήραν.",
        "VUL": "et ad nullam illarum missus est Elias, nisi in Sarepta Sidoniæ, ad mulierem viduam.",
        "SYN": "и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую;",
        "NEO": "et pourtant Élie ne fut envoyé à aucune d’elles, mais à une veuve de Sarepta, dans le pays de Sidon.",
        "NAB": "It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.",
        "VAT_ES": "Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.",
        "CEI": "Così non poterono coglierlo in fallo davanti al popolo e, meravigliati della sua risposta, tacquero."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ πολλοὶ λεπροὶ ἦσαν ἐπὶ Ἐλισσαίου τοῦ προφήτου ἐν τῷ Ἰσραήλ· καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη, εἰ μὴ Νεεμὰν ὁ Σύρος.",
        "VUL": "Et multi leprosi erant in Israël sub Eliseo propheta : et nemo eorum mundatus est nisi Naaman Syrus.",
        "SYN": "много также было прокаженных в Израиле при пророке Елисее, и ни один из них не очистился, кроме Неемана Сириянина.",
        "NEO": "Il y avait de même beaucoup de lépreux en Israël au jours du prophète Élisée ; et pourtant aucun d’eux ne fut guéri, mais bien Naaman le Syrien. »",
        "NAB": "Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"",
        "VAT_ES": "También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio».",
        "CEI": "Gli si avvicinarono poi alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ, ἀκούοντες ταῦτα,",
        "VUL": "Et repleti sunt omnes in synagoga ira, hæc audientes.",
        "SYN": "Услышав это, все в синагоге исполнились ярости",
        "NEO": "En entendant cela, ils furent tous remplis de colère dans la synagogue.",
        "NAB": "When the people in the synagogue heard this, they were all filled with fury.",
        "VAT_ES": "Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron",
        "CEI": "\"Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "καὶ ἀναστάντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως, καὶ ἤγαγον αὐτὸν ἕως ὀφρύος τοῦ ὄρους ἐφ’ οὗ ἡ πόλις αὐτῶν ᾠκοδόμητο, εἰς τὸ κατακρημνίσαι αὐτόν.",
        "VUL": "Et surrexerunt, et ejecerunt illum extra civitatem : et duxerunt illum usque ad supercilium montis, super quem civitas illorum erat ædificata, ut præcipitarent eum.",
        "SYN": "и, встав, выгнали Его вон из города и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;",
        "NEO": "Et s’étant levés, ils le poussèrent hors de la ville, et le menèrent jusqu’à un escarpement de la montagne sur laquelle leur ville était bâtie pour le précipiter en bas.",
        "NAB": "They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.",
        "VAT_ES": "y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.",
        "CEI": "C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Αὐτὸς δὲ διελθὼν διὰ μέσου αὐτῶν ἐπορεύετο.",
        "VUL": "Ipse autem transiens per medium illorum, ibat.",
        "SYN": "но Он, пройдя посреди них, удалился.",
        "NEO": "Mais lui, passant au milieu d’eux, s’en alla.",
        "NAB": "But he passed through the midst of them and went away.",
        "VAT_ES": "Pero Jesús, pasando en medio de ellos, continuó su camino.",
        "CEI": "Allora la prese il secondo"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "¶Καὶ κατῆλθεν εἰς Καπερναοὺμ πόλιν τῆς Γαλιλαίας· καὶ ἦν διδάσκων αὐτοὺς ἐν τοῖς σάββασιν.",
        "VUL": "Et descendit in Capharnaum civitatem Galilææ, ibique docebat illos sabbatis.",
        "SYN": "И пришел в Капернаум, город Галилейский, и учил их в дни субботние.",
        "NEO": "Il descendit à Capharnaüm, ville de Galilée, et là il enseignait les jours de sabbat.+ 4:31 31. Matth. iv, 13 ; Marc, i, 21.*",
        "NAB": "Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,",
        "VAT_ES": "Jesús bajó a Cafarnaúm, ciudad de Galilea, y enseñaba los sábados.",
        "CEI": "e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ὅτι ἐν ἐξουσίᾳ ἦν ὁ λόγος αὐτοῦ.",
        "VUL": "Et stupebant in doctrina ejus, quia in potestate erat sermo ipsius.",
        "SYN": "И дивились учению Его, ибо слово Его было со властью.",
        "NEO": "Et sa doctrine les frappait d’étonnement, parce qu’il parlait avec autorité.",
        "NAB": "and they were astonished at his teaching because he spoke with authority.",
        "VAT_ES": "Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad.",
        "CEI": "Da ultimo anche la donna morì."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ ἐν τῇ συναγωγῇ ἦν ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξεν φωνῇ μεγάλῃ,",
        "VUL": "Et in synagoga erat homo habens dæmonium immundum, et exclamavit voce magna,",
        "SYN": "Был в синагоге человек, имевший нечистого духа бесовского, и он закричал громким голосом:",
        "NEO": "Il y avait dans la synagogue un homme possédé d’un démon impur, lequel jeta un grand cri,",
        "NAB": "In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,",
        "VAT_ES": "En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza;",
        "CEI": "Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "λέγων, Ἔα, τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ; Ἦλθες ἀπολέσαι ἡμᾶς; Οἶδά σε τίς εἶ, ὁ ἅγιος τοῦ θεοῦ.",
        "VUL": "dicens : Sine, quid nobis et tibi, Jesu Nazarene ? venisti perdere nos ? scio te quis sis, Sanctus Dei.",
        "SYN": "оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий.",
        "NEO": "disant : « Laissez-moi+ 4:34 34. Laisse-moi. C’est l’équivalent grec de l’expression tout hébraïque : \\+qt Quid mihi et tibi ?\\+qt**, qu’avons-nous à faire avec toi, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : le Saint de Dieu. »",
        "NAB": "\"Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are - the Holy One of God!\"",
        "VAT_ES": "«&iquest;Qué quieres de nosotros, Jesús Nazareno? &iquest;Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios».",
        "CEI": "Gesù rispose: \"I figli di questo mondo prendono moglie e prendono marito;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς, λέγων, Φιμώθητι, καὶ ἔξελθε ἐξ αὐτοῦ. Καὶ ῥίψαν αὐτὸν τὸ δαιμόνιον εἰς μέσον ἐξῆλθεν ἀπ’ αὐτοῦ, μηδὲν βλάψαν αὐτόν.",
        "VUL": "Et increpavit illum Jesus, dicens : Obmutesce, et exi ab eo. Et cum projecisset illum dæmonium in medium, exiit ab illo, nihilque illum nocuit.",
        "SYN": "Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди _синагоги,_ вышел из него, нимало не повредив ему.",
        "NEO": "Mais Jésus lui dit d’un ton sévère : « Tais-toi, et sors de cet homme. » Et le démon l’ayant jeté par terre au milieu de l’assemblée, sortit de lui sans lui avoir fait aucun mal.",
        "NAB": "Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.",
        "VAT_ES": "Pero Jesús lo increpó, diciendo: «Cállate y sal de este hombre». El demonio salió de él, arrojándolo al suelo en medio de todos. sin hacerle ningún daño.",
        "CEI": "ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο θάμβος ἐπὶ πάντας, καὶ συνελάλουν πρὸς ἀλλήλους, λέγοντες, Τίς ὁ λόγος οὗτος, ὅτι ἐν ἐξουσίᾳ καὶ δυνάμει ἐπιτάσσει τοῖς ἀκαθάρτοις πνεύμασιν, καὶ ἐξέρχονται;",
        "VUL": "Et factus est pavor in omnibus, et colloquebantur ad invicem, dicentes : Quod est hoc verbum, quia in potestate et virtute imperat immundis spiritibus, et exeunt ?",
        "SYN": "И напал на всех ужас, и рассуждали между собою: что это значит, что Он со властью и силою повелевает нечистым духам, и они выходят?",
        "NEO": "Et tous, saisis de stupeur, se disaient entre eux : « Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! »",
        "NAB": "They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"",
        "VAT_ES": "El temor se apoderó de todos, y se decían unos a otros: «&iquest;Qué tiene su palabra? &iexcl;Manda con autoridad y poder a los espíritus impuros, y ellos salen!».",
        "CEI": "e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Καὶ ἐξεπορεύετο ἦχος περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου.",
        "VUL": "Et divulgabatur fama de illo in omnem locum regionis.",
        "SYN": "И разнесся слух о Нем по всем окрестным местам.",
        "NEO": "Et sa renommée se répandait de tous côtés dans le pays.",
        "NAB": "And news of him spread everywhere in the surrounding region.",
        "VAT_ES": "Y su fama se extendía por todas partes en aquella región.",
        "CEI": "Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "¶Ἀναστὰς δὲ ἐκ τῆς συναγωγῆς, εἰσῆλθεν εἰς τὴν οἰκίαν Σίμωνος· πενθερὰ δὲ τοῦ Σίμωνος ἦν συνεχομένη πυρετῷ μεγάλῳ· καὶ ἠρώτησαν αὐτὸν περὶ αὐτῆς.",
        "VUL": "Surgens autem Jesus de synagoga, introivit in domum Simonis. Socrus autem Simonis tenebatur magnis febribus : et rogaverunt illum pro ea.",
        "SYN": "Выйдя из синагоги, Он вошел в дом Симона; теща же Симонова была одержима сильною горячкою; и просили Его о ней.",
        "NEO": "S’étant alors levé, Jésus quitta la synagogue, et entra dans la maison de Simon. Or, la belle-mère de Simon était atteinte d’une grosse fièvre, et ils le prièrent pour elle.+ 4:38 38-43. Matth. viii, 14 et Marc, i, 29 sv.*",
        "NAB": "After he left the synagogue, he entered the house of Simon. Simon's mother-in-law was afflicted with a severe fever, and they interceded with him about her.",
        "VAT_ES": "Al salir de la sinagoga, entró en la casa de Simón. La suegra de Simón tenía mucha fiebre, y le pidieron que hiciera algo por ella.",
        "CEI": "Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ ἐπιστὰς ἐπάνω αὐτῆς, ἐπετίμησεν τῷ πυρετῷ, καὶ ἀφῆκεν αὐτήν· παραχρῆμα δὲ ἀναστᾶσα διηκόνει αὐτοῖς.",
        "VUL": "Et stans super illam imperavit febri : et dimisit illam. Et continuo surgens, ministrabat illis.",
        "SYN": "Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им.",
        "NEO": "Se penchant sur la malade, il commanda à la fièvre, et la fièvre la quitta ; et s’étant levée aussitôt, elle se mit à les servir.",
        "NAB": "He stood over her, rebuked the fever, and it left her. She got up immediately and waited on them.",
        "VAT_ES": "Inclinándose sobre ella, Jesús increpó a la fiebre y esta desapareció. En seguida, ella se levantó y se puso a servirlos.",
        "CEI": "Dissero allora alcuni scribi: \"Maestro, hai parlato bene\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "¶Δύνοντος δὲ τοῦ ἡλίου, πάντες ὅσοι εἶχον ἀσθενοῦντας νόσοις ποικίλαις ἤγαγον αὐτοὺς πρὸς αὐτόν· ὁ δὲ ἑνὶ ἑκάστῳ αὐτῶν τὰς χεῖρας ἐπιθεὶς ἐθεράπευσεν αὐτούς.",
        "VUL": "Cum autem sol occidisset, omnes qui habebant infirmos variis languoribus, ducebant illos ad eum. At ille singulis manus imponens, curabat eos.",
        "SYN": "При захождении же солнца все, имевшие больных различными болезнями, приводили их к Нему и Он, возлагая на каждого из них руки, исцелял их.",
        "NEO": "Lorsque le soleil fut couché, tous ceux qui avaient chez eux des malades, quel que fût leur mal, les lui amenèrent ; et Jésus, imposant la main à chacun d’eux, les guérit.",
        "NAB": "At sunset, all who had people sick with various diseases brought them to him. He laid his hands on each of them and cured them.",
        "VAT_ES": "Al atardecer, todos los que tenían enfermos afectados de diversas dolencias se los llevaron, y él, imponiendo las manos sobre cada uno de ellos, los curaba.",
        "CEI": "E non osavano più fargli alcuna domanda."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ἐξήρχετο δὲ καὶ δαιμόνια ἀπὸ πολλῶν, κράζοντα καὶ λέγοντα ὅτι Σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ. Καὶ ἐπιτιμῶν οὐκ εἴα αὐτὰ λαλεῖν, ὅτι ᾔδεισαν τὸν χριστὸν αὐτὸν εἶναι.",
        "VUL": "Exibant autem dæmonia a multis clamantia, et dicentia : Quia tu es Filius Dei : et increpans non sinebat ea loqui : quia sciebant ipsum esse Christum.",
        "SYN": "Выходили также и бесы из многих с криком и говорили: Ты Христос, Сын Божий. А Он запрещал им сказывать, что они знают, что Он Христос.",
        "NEO": "Des démons aussi sortaient de plusieurs, criant et disant : « Tu es le Fils de Dieu » ; et il les réprimandait pour leur imposer silence, parce qu’ils savaient qu’il était le Christ.",
        "NAB": "And demons also came out from many, shouting, \"You are the Son of God.\" But he rebuked them and did not allow them to speak because they knew that he was the Messiah.",
        "VAT_ES": "De muchos salían demonios, gritando: «Tú eres el Hijo de Dios!». Pero él los increpaba y no los dejaba hablar, porque ellos sabían que era el Mesías.",
        "CEI": "Egli poi disse loro: \"Come mai dicono che il Cristo è figlio di Davide,"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "¶Γενομένης δὲ ἡμέρας, ἐξελθὼν ἐπορεύθη εἰς ἔρημον τόπον, καὶ οἱ ὄχλοι ἐπεζήτουν αὐτόν, καὶ ἦλθον ἕως αὐτοῦ, καὶ κατεῖχον αὐτὸν τοῦ μὴ πορεύεσθαι ἀπ’ αὐτῶν.",
        "VUL": "Facta autem die egressus ibat in desertum locum, et turbæ requirebant eum, et venerunt usque ad ipsum : et detinebant illum ne discederet ab eis.",
        "SYN": "Когда же настал день, Он, выйдя _из_ _дома,_ пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них.",
        "NEO": "Dès que le jour parut, il sortit et s’en alla en un lieu désert. Une foule de gens se mirent à sa recherche, et étant arrivés jusqu’à lui, ils voulaient le retenir, pour qu’il ne les quittât pas.",
        "NAB": "At daybreak, Jesus left and went to a deserted place. The crowds went looking for him, and when they came to him, they tried to prevent him from leaving them.",
        "VAT_ES": "Cuando amaneció, Jesús salió y se fue a un lugar desierto. La multitud comenzó a buscarlo y, cuando lo encontraron, querían retenerlo para que no se alejara de ellos.",
        "CEI": "se Davide stesso nel libro dei Salmi dice: Ha detto il Signore al mio Signore: siedi alla mia destra,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν πρὸς αὐτοὺς ὅτι Καὶ ταῖς ἑτέραις πόλεσιν εὐαγγελίσασθαί με δεῖ τὴν βασιλείαν τοῦ θεοῦ· ὅτι εἰς τοῦτο ἀπέσταλμαι.",
        "VUL": "Quibus ille ait : Quia et aliis civitatibus oportet me evangelizare regnum Dei : quia ideo missus sum.",
        "SYN": "Но Он сказал им: и другим городам благовествовать Я должен Царствие Божие, ибо на то Я послан.",
        "NEO": "Mais il leur dit : « Il faut que j’annonce aussi aux autres villes le royaume de Dieu, car je suis envoyé pour cela. »",
        "NAB": "But he said to them, \"To the other towns also I must proclaim the good news of the kingdom of God, because for this purpose I have been sent.\"",
        "VAT_ES": "Pero él les dijo: «También a las otras ciudades debo anunciar la Buena Noticia del Reino de Dios, porque para eso he sido enviado».",
        "CEI": "finché io ponga i tuoi nemici come sgabello ai tuoi piedi?"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "¶Καὶ ἦν κηρύσσων ἐν ταῖς συναγωγαῖς τῆς Γαλιλαίας.",
        "VUL": "Et erat prædicans in synagogis Galilææ.",
        "SYN": "И проповедывал в синагогах галилейских.",
        "NEO": "Et Jésus prêchait dans les synagogues de la Galilée.",
        "NAB": "And he was preaching in the synagogues of Judea.",
        "VAT_ES": "Y predicaba en las sinagogas de toda la Judea.",
        "CEI": "Davide dunque lo chiama Signore; perciò come può essere suo figlio?\"."
      }
    }
  }
}