{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_007",
  "book_key": "LUCA",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐπεὶ δὲ ἐπλήρωσεν πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καπερναούμ.",
        "VUL": "Cum autem implesset omnia verba sua in aures plebis, intravit Capharnaum.",
        "SYN": "Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум.",
        "NEO": "Après qu’il eut achevé de faire entendre au peuple tous ses discours, Jésus entra dans Capharnaüm.",
        "NAB": "When he had finished all his words to the people, he entered Capernaum.",
        "VAT_ES": "Cuando Jesús terminó de decir todas estas cosas al pueblo, entró en Cafarnaúm.",
        "CEI": "Tutta l'assemblea si alzò, lo condussero da Pilato"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἔμελλεν τελευτᾷν, ὃς ἦν αὐτῷ ἔντιμος.",
        "VUL": "Centurionis autem cujusdam servus male habens, erat moriturus : qui illi erat pretiosus.",
        "SYN": "У одного сотника слуга, которым он дорожил, был болен при смерти.",
        "NEO": "Or, un centurion avait un serviteur malade, qui allait mourir et il l’aimait beaucoup.",
        "NAB": "A centurion there had a slave who was ill and about to die, and he was valuable to him.",
        "VAT_ES": "Había allí un centurión que tenía un sirviente enfermo, a punto de morir, al que estimaba mucho.",
        "CEI": "e cominciarono ad accusarlo: \"Abbiamo trovato costui che sobillava il nostro popolo, impediva di dare tributi a Cesare e affermava di essere il Cristo re\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ περὶ τοῦ Ἰησοῦ, ἀπέστειλεν πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων, ἐρωτῶν αὐτὸν ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αὐτοῦ.",
        "VUL": "Et cum audisset de Jesu, misit ad eum seniores Judæorum, rogans eum ut veniret et salvaret servum ejus.",
        "SYN": "Услышав об Иисусе, он послал к Нему Иудейских старейшин просить Его, чтобы пришел исцелить слугу его.",
        "NEO": "Ayant entendu parler de Jésus, il lui députa quelques anciens d’entre les Juifs, pour le prier de venir guérir son serviteur.",
        "NAB": "When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.",
        "VAT_ES": "Como había oído hablar de Jesús, envió a unos ancianos judíos para rogarle que viniera a curar a su servidor.",
        "CEI": "Pilato lo interrogò: \"Sei tu il re dei Giudei?\". Ed egli rispose: \"Tu lo dici\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οἱ δέ, παραγενόμενοι πρὸς τὸν Ἰησοῦν, παρεκάλουν αὐτὸν σπουδαίως, λέγοντες ὅτι ἄξιός ἐστιν ᾧ παρέξει τοῦτο·",
        "VUL": "At illi cum venissent ad Jesum, rogabant eum sollicite, dicentes ei : Quia dignus est ut hoc illi præstes :",
        "SYN": "И они, придя к Иисусу, просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это,",
        "NEO": "Ceux-ci étant arrivés vers Jésus, le prièrent avec grande instance, en disant : « Il mérite que tu fasses cela pour lui ;",
        "NAB": "They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,",
        "VAT_ES": "Cuando estuvieron cerca de Jesús, le suplicaron con insistencia, diciéndole: «El merece que le hagas este favor,",
        "CEI": "Pilato disse ai sommi sacerdoti e alla folla: \"Non trovo nessuna colpa in quest'uomo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν, καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν.",
        "VUL": "diligit enim gentem nostram, et synagogam ipse ædificavit nobis.",
        "SYN": "ибо он любит народ наш и построил нам синагогу.",
        "NEO": "car il aime notre nation, et il a même bâti notre synagogue. »",
        "NAB": "for he loves our nation and he built the synagogue for us.\"",
        "VAT_ES": "porque ama a nuestra nación y nos ha construido la sinagoga».",
        "CEI": "Ma essi insistevano: \"Costui solleva il popolo, insegnando per tutta la Giudea, dopo aver cominciato dalla Galilea fino a qui\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς. Ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος ἀπὸ τῆς οἰκίας, ἔπεμψεν πρὸς αὐτὸν ὁ ἑκατόνταρχος φίλους, λέγων αὐτῷ, Κύριε, μὴ σκύλλου· οὐ γάρ εἰμι ἱκανὸς ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς·",
        "VUL": "Jesus autem ibat cum illis. Et cum jam non longe esset a domo, misit ad eum centurio amicos, dicens : Domine, noli vexari : non enim sum dignus ut sub tectum meum intres :",
        "SYN": "Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой;",
        "NEO": "Jésus s’en alla donc avec eux. Il n’était plus loin de la maison, lorsque le centurion envoya quelques-uns de ses amis lui dire : « Seigneur, ne prends pas tant de peine, car je ne suis pas digne que tu entres sous mon toit ;+ 7:6 VII, 6. S. Matthieu (viii, 5 sv.) met ces paroles dans la bouche même du Centurion. C’est ici le cas d’appliquer la remarque de saint Jérôme, que, « dans les saintes Écritures, les Apôtres et les hommes apostoliques considèrent moins les mots que le \\+qt sens\\+qt*, et ne cherchent pas à suivre servilement la lettre, pourvu qu’ils respectent la pensée. » On doit donc dire que S. Matthieu, condensant les faits et supprimant les personnages intermédiaires, attribue au Centurion les paroles prononcées en son nom.*",
        "NAB": "And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.",
        "VAT_ES": "Jesús fue con ellos, y cuando ya estaba cerca de la casa, el centurión le mandó decir por unos amigos: «Señor, no te molestes, porque no soy digno de que entres en mi casa;",
        "CEI": "Udito ciò, Pilato domandò se era Galileo"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρός σε ἐλθεῖν· ἀλλ’ εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου.",
        "VUL": "propter quod et meipsum non sum dignum arbitratus ut venirem ad te : sed dic verbo, et sanabitur puer meus.",
        "SYN": "потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой.",
        "NEO": "aussi ne me suis-je pas même jugé digne de venir auprès de toi ; mais dis un mot, et mon serviteur sera guéri.",
        "NAB": "Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.",
        "VAT_ES": "por eso no me consideré digno de ir a verte personalmente. Basta que digas una palabra y mi sirviente se sanará.",
        "CEI": "e, saputo che apparteneva alla giurisdizione di Erode, lo mandò da Erode che in quei giorni si trovava anch'egli a Gerusalemme."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ, Πορεύθητι, καὶ πορεύεται· καὶ ἄλλῳ, Ἔρχου, καὶ ἔρχεται· καὶ τῷ δούλῳ μου, Ποίησον τοῦτο, καὶ ποιεῖ.",
        "VUL": "Nam et ego homo sum sub potestate constitutus, habens sub me milites : et dico huic, Vade, et vadit : et alii, Veni, et venit : et servo meo, Fac hoc, et facit.",
        "SYN": "Ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.",
        "NEO": "Car moi, qui suis soumis à des supérieurs, j’ai des soldats sous mes ordres, et je dis à l’un : Va, et il va ; à un autre : Viens, et il vient ; et à mon serviteur : Fais cela, et il le fait. »",
        "NAB": "For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"",
        "VAT_ES": "Porque yo –que no soy más que un oficial subalterno, pero tengo soldados a mis órdenes– cuando digo a uno: \"Ve\", él va; y a otro: \"Ven\", él viene; y cuando digo a mi sirviente: \"&iexcl;Tienes que hacer esto!\", él lo hace».",
        "CEI": "Vedendo Gesù, Erode si rallegrò molto, perché da molto tempo desiderava vederlo per averne sentito parlare e sperava di vedere qualche miracolo fatto da lui."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπεν, Λέγω ὑμῖν, οὔτε ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον.",
        "VUL": "Quo audito Jesus miratus est : et conversus sequentibus se turbis, dixit : Amen dico vobis, nec in Israël tantam fidem inveni.",
        "SYN": "Услышав сие, Иисус удивился ему и, обратившись, сказал идущему за Ним народу: сказываю вам, что и в Израиле не нашел Я такой веры.",
        "NEO": "Ce qu’ayant entendu, Jésus admira cet homme, et, se tournant vers la foule qui le suivait, il dit : « Je te le dis, en vérité, en Israël même je n’ai pas trouvé une si grande foi. »",
        "NAB": "When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"",
        "VAT_ES": "Al oír estas palabras, Jesús se admiró de él y, volviéndose a la multitud que lo seguí, dijo: «Yo les aseguro que ni siquiera en Israel he encontrado tanta fe».",
        "CEI": "Lo interrogò con molte domande, ma Gesù non gli rispose nulla."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ὑποστρέψαντες οἱ πεμφθέντες εἰς τὸν οἶκον εὗρον τὸν ἀσθενοῦντα δοῦλον ὑγιαίνοντα.",
        "VUL": "Et reversi, qui missi fuerant, domum, invenerunt servum, qui languerat, sanum.",
        "SYN": "Посланные, возвратившись в дом, нашли больного слугу выздоровевшим.",
        "NEO": "À leur retour dans la maison du centurion*, les envoyés trouvèrent guéri le serviteur qui était malade.",
        "NAB": "When the messengers returned to the house, they found the slave in good health.",
        "VAT_ES": "Cuando los enviados regresaron a la casa, encontraron al sirviente completamente sano.",
        "CEI": "C'erano là anche i sommi sacerdoti e gli scribi, e lo accusavano con insistenza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Καὶ ἐγένετο ἐν τῷ ἑξῆς, ἐπορεύετο εἰς πόλιν καλουμένην Ναΐν· καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ ἱκανοί, καὶ ὄχλος πολύς.",
        "VUL": "Et factum est : deinceps ibat in civitatem quæ vocatur Naim : et ibant cum eo discipuli ejus et turba copiosa.",
        "SYN": "После сего Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа.",
        "NEO": "Quelques temps après+ 7:11 11. Mot à mot dans le temps qui suivit, ἐν τῷ ἐξῆς, selon les meilleurs manuscrits. On lit en d’autres : ἐν τῇ, c’est-à-dire, \\+qt dans le jour\\+qt* qui suivit.*, Jésus se rendait à une ville appelée Naïm ; de nombreux disciples et une grande foule faisaient route avec lui.",
        "NAB": "Soon afterward he journeyed to a city called Nain, and his disciples and a large crowd accompanied him.",
        "VAT_ES": "En seguida, Jesús se dirigió a una ciudad llamada Naím, acompañado de sus discípulos y de una gran multitud.",
        "CEI": "Allora Erode, con i suoi soldati, lo insultò e lo schernì, poi lo rivestì di una splendida veste e lo rimandò a Pilato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὡς δὲ ἤγγισεν τῇ πύλῃ τῆς πόλεως, καὶ ἰδού, ἐξεκομίζετο τεθνηκώς, υἱὸς μονογενὴς τῇ μητρὶ αὐτοῦ, καὶ αὐτὴ χήρα· καὶ ὄχλος τῆς πόλεως ἱκανὸς σὺν αὐτῇ.",
        "VUL": "Cum autem appropinquaret portæ civitatis, ecce defunctus efferebatur filius unicus matris suæ : et hæc vidua erat : et turba civitatis multa cum illa.",
        "SYN": "Когда же Он приблизился к городским воротам, тут выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с нею из города.",
        "NEO": "Comme il arrivait près de la porte de la ville, il se trouva qu’on emportait un mort, fils unique de sa mère, et celle-ci était veuve, et beaucoup de gens de la ville l’accompagnaient.",
        "NAB": "As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.",
        "VAT_ES": "Justamente cuando se acercaba a la puerta de la ciudad, llevaban a enterrar al hijo único de una mujer viuda, y mucha gente del lugar la acompañaba.",
        "CEI": "In quel giorno Erode e Pilato diventarono amici; prima infatti c'era stata inimicizia tra loro."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ἰδὼν αὐτὴν ὁ κύριος ἐσπλαγχνίσθη ἐπ’ αὐτῇ, καὶ εἶπεν αὐτῇ, Μὴ κλαῖε.",
        "VUL": "Quam cum vidisset Dominus, misericordia motus super eam, dixit illi : Noli flere.",
        "SYN": "Увидев ее, Господь сжалился над нею и сказал ей: не плачь.",
        "NEO": "Le Seigneur l’ayant vue, fut touché de compassion pour elle, et lui dit : « Ne pleurez pas. »",
        "NAB": "When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"",
        "VAT_ES": "Al verla, el Señor se conmovió y le dijo: «No llores».",
        "CEI": "Pilato, riuniti i sommi sacerdoti, le autorità e il popolo,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ προσελθὼν ἥψατο τῆς σοροῦ· οἱ δὲ βαστάζοντες ἔστησαν. Καὶ εἶπεν, Νεανίσκε, σοὶ λέγω, ἐγέρθητι.",
        "VUL": "Et accessit, et tetigit loculum. (Hi autem qui portabant, steterunt.) Et ait : Adolescens, tibi dico, surge.",
        "SYN": "И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!",
        "NEO": "Et s’approchant, il toucha le cercueil, les porteurs s’étant arrêtés ; puis il dit : « Jeune homme, je te le commande, lève-toi. »",
        "NAB": "He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"",
        "VAT_ES": "Después se acercó y tocó el féretro. Los que los llevaban se detuvieron y Jesús dijo: «Joven, yo te lo ordeno, levántate».",
        "CEI": "disse: \"Mi avete portato quest'uomo come sobillatore del popolo; ecco, l'ho esaminato davanti a voi, ma non ho trovato in lui nessuna colpa di quelle di cui lo accusate;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἀνεκάθισεν ὁ νεκρός, καὶ ἤρξατο λαλεῖν. Καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ.",
        "VUL": "Et resedit qui erat mortuus, et cpit loqui. Et dedit illum matri suæ.",
        "SYN": "Мертвый, поднявшись, сел и стал говорить; и отдал его _Иисус_ матери его.",
        "NEO": "Aussitôt le mort se leva sur son séant, et se mit à parler, et Jésus le rendit à sa mère.",
        "NAB": "The dead man sat up and began to speak, and Jesus gave him to his mother.",
        "VAT_ES": "El muerto se incorporó y empezó a hablar. Y Jesús se lo entregó a su madre.",
        "CEI": "e neanche Erode, infatti ce l'ha rimandato. Ecco, egli non ha fatto nulla che meriti la morte."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἔλαβεν δὲ φόβος πάντας, καὶ ἐδόξαζον τὸν θεόν, λέγοντες ὅτι Προφήτης μέγας ἐγήγερται ἐν ἡμῖν, καὶ ὅτι Ἐπεσκέψατο ὁ θεὸς τὸν λαὸν αὐτοῦ.",
        "VUL": "Accepit autem omnes timor : et magnificabant Deum, dicentes : Quia propheta magnus surrexit in nobis : et quia Deus visitavit plebem suam.",
        "SYN": "И всех объял страх, и славили Бога, говоря: великий пророк восстал между нами, и Бог посетил народ Свой.",
        "NEO": "Tous furent saisis de crainte, et ils glorifiaient Dieu en disant : « Un grand prophète a paru parmi nous, et Dieu a visité son peuple. »",
        "NAB": "Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"",
        "VAT_ES": "Todos quedaron sobrecogidos de temor y alababan a Dios, diciendo: «Un gran profeta ha aparecido en medio de nosotros y Dios ha visitado a su Pueblo».",
        "CEI": "Perciò, dopo averlo severamente castigato, lo rilascerò\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ, καὶ ἐν πάσῃ τῇ περιχώρῳ.",
        "VUL": "Et exiit hic sermo in universam Judæam de eo, et in omnem circa regionem.",
        "SYN": "Такое мнение о Нем распространилось по всей Иудее и по всей окрестности.",
        "NEO": "Et cette parole prononcée à son sujet se répandit dans toute la Judée et dans tout le pays d’alentour.",
        "NAB": "This report about him spread through the whole of Judea and in all the surrounding region.",
        "VAT_ES": "El rumor de lo que Jesús acababa de hacer se difundió por toda la Judea y en toda la región vecina.",
        "CEI": "."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Καὶ ἀπήγγειλαν Ἰωάννῃ οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων.",
        "VUL": "Et nuntiaverunt Joanni discipuli ejus de omnibus his.",
        "SYN": "И возвестили Иоанну ученики его о всем том.",
        "NEO": "Les disciples de Jean lui ayant rapporté toutes ces choses,+ 7:18 18. Matth. xi, 2*",
        "NAB": "The disciples of John told him about all these things. John summoned two of his disciples",
        "VAT_ES": "Juan fue informado de todo esto por sus discípulos y, llamando a dos de ellos,",
        "CEI": "Ma essi si misero a gridare tutti insieme: \"A morte costui! Dacci libero Barabba!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάννης ἔπεμψεν πρὸς τὸν Ἰησοῦν, λέγων, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἄλλον προσδοκῶμεν;",
        "VUL": "Et convocavit duos de discipulis suis Joannes, et misit ad Jesum, dicens : Tu es qui venturus es, an alium exspectamus ?",
        "SYN": "Иоанн, призвав двоих из учеников своих, послал к Иисусу спросить: Ты ли Тот, Который должен придти, или ожидать нам другого?",
        "NEO": "il en appela deux, et les envoya vers Jésus pour lui dire : « Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »",
        "NAB": "and sent them to the Lord to ask, \"Are you the one who is to come, or should we look for another?\"",
        "VAT_ES": "los envió a decir al Señor: «&iquest;Eres tú el que ha de venir o debemos esperar a otro?».",
        "CEI": "Questi era stato messo in carcere per una sommossa scoppiata in città e per omicidio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπον, Ἰωάννης ὁ βαπτιστὴς ἀπέσταλκεν ἡμᾶς πρός σε, λέγων, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἄλλον προσδοκῶμεν;",
        "VUL": "Cum autem venissent ad eum viri, dixerunt : Joannes Baptista misit nos ad te dicens : Tu es qui venturus es, an alium exspectamus ?",
        "SYN": "Они, придя к _Иисусу,_ сказали: Иоанн Креститель послал нас к Тебе спросить: Ты ли Тот, Которому должно придти, или другого ожидать нам?",
        "NEO": "Étant donc venus à lui : « Jean-Baptiste, lui dirent-ils, nous a envoyés vers toi pour te demander : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »",
        "NAB": "When the men came to him, they said, \"John the Baptist has sent us to you to ask, 'Are you the one who is to come, or should we look for another?'\"",
        "VAT_ES": "Cuando se presentaron ante él, le dijeron: «Juan el Bautista nos envía a preguntarte: \"&iquest;Eres tú el que ha de venir o debemos esperar a otro?\"».",
        "CEI": "Pilato parlò loro di nuovo, volendo rilasciare Gesù."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐν αὐτῇ δὲ τῇ ὥρᾳ ἐθεράπευσεν πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο τὸ βλέπειν.",
        "VUL": "(In ipsa autem hora multos curavit a languoribus, et plagis, et spiritibus malis, et cæcis multis donavit visum.)",
        "SYN": "А в это время Он многих исцелил от болезней и недугов и от злых духов, и многим слепым даровал зрение.",
        "NEO": "— À ce moment même, Jésus guérit un grand nombre de personnes affligées par la maladie, les infirmités, ou les esprits malins, et accorda la vue à plusieurs aveugles. —",
        "NAB": "At that time he cured many of their diseases, sufferings, and evil spirits; he also granted sight to many who were blind.",
        "VAT_ES": "En esa ocasión, Jesús curó mucha gente de sus enfermedades, de sus dolencias y de los malos espíritus, y devolvió la vista a muchos ciegos.",
        "CEI": "Ma essi urlavano: \"Crocifiggilo, crocifiggilo!\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ εἴδετε καὶ ἠκούσατε· ὅτι τυφλοὶ ἀναβλέπουσιν, χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται, κωφοὶ ἀκούουσιν, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται·",
        "VUL": "Et respondens, dixit illis : Euntes renuntiate Joanni quæ audistis et vidistis : quia cæci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt, pauperes evangelizantur :",
        "SYN": "И сказал им Иисус в ответ: пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;",
        "NEO": "Puis il répondit aux envoyés : « Allez rapporter à Jean ce que vous avez vu et entendu : les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, les pauvres sont évangélisés.",
        "NAB": "And he said to them in reply, \"Go and tell John what you have seen and heard: the blind regain their sight, the lame walk, lepers are cleansed, the deaf hear, the dead are raised, the poor have the good news proclaimed to them.",
        "VAT_ES": "Entonces respondió a los enviados: «Vayan a contar a Juan lo que han visto y oído: los ciegos ven, los paralíticos caminan, los leprosos son purificados y los sordos oyen, los muertos resucitan, la Buena Noticia es anunciada a los pobres.",
        "CEI": "Ed egli, per la terza volta, disse loro: \"Ma che male ha fatto costui? Non ho trovato nulla in lui che meriti la morte. Lo castigherò severamente e poi lo rilascerò\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ μακάριός ἐστιν, ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί.",
        "VUL": "et beatus est quicumque non fuerit scandalizatus in me.",
        "SYN": "и блажен, кто не соблазнится о Мне!",
        "NEO": "Heureux celui qui ne se scandalise pas en moi ! »",
        "NAB": "And blessed is the one who takes no offense at me.\"",
        "VAT_ES": "&iexcl;Y feliz aquel para quien yo no sea motivo de escándalo!».",
        "CEI": "Essi però insistevano a gran voce, chiedendo che venisse crocifisso; e le loro grida crescevano."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Ἀπελθόντων δὲ τῶν ἀγγέλων Ἰωάννου, ἤρξατο λέγειν τοῖς ὄχλοις περὶ Ἰωάννου, Τί ἐξεληλύθατε εἰς τὴν ἔρημον θεάσασθαι; Κάλαμον ὑπὸ ἀνέμου σαλευόμενον;",
        "VUL": "Et cum discessissent nuntii Joannis, cpit de Joanne dicere ad turbas : Quid existis in desertum videre ? arundinem vento agitatam ?",
        "SYN": "По отшествии же посланных Иоанном, начал говорить к народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?",
        "NEO": "Lorsque les envoyés de Jean furent partis, Jésus se mit à dire au peuple, au sujet de Jean : « Qu’êtes-vous allés voir au désert ? Un roseau agité par le vent ?",
        "NAB": "When the messengers of John had left, Jesus began to speak to the crowds about John. \"What did you go out to the desert to see - a reed swayed by the wind?",
        "VAT_ES": "Cuando los enviados de Juan partieron, Jesús comenzó a hablar de él a la multitud, diciendo: «&iquest;Qué salieron a ver en el desierto? &iquest;Una caña agitada por el viento?",
        "CEI": "Pilato allora decise che la loro richiesta fosse eseguita."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; Ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; Ἰδού, οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν.",
        "VUL": "Sed quid existis videre ? hominem mollibus vestibus indutum ? Ecce qui in veste pretiosa sunt et deliciis, in domibus regum sunt.",
        "SYN": "Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Но одевающиеся пышно и роскошно живущие находятся при дворах царских.",
        "NEO": "Qu’êtes-vous allés voir au désert ? Un homme vêtu d’habits moelleux ? Mais ceux qui portent des vêtements précieux et vivent dans les délices sont dans les palais royaux.",
        "NAB": "Then what did you go out to see? Someone dressed in fine garments? Those who dress luxuriously and live sumptuously are found in royal palaces.",
        "VAT_ES": "&iquest;Qué salieron a ver? &iquest;Un hombre vestido con refinamiento? Los que llevan suntuosas vestiduras y viven en la opulencia, están en los palacios de los reyes.",
        "CEI": "Rilasciò colui che era stato messo in carcere per sommossa e omicidio e che essi richiedevano, e abbandonò Gesù alla loro volontà."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; Προφήτην; Ναί, λέγω ὑμῖν, καὶ περισσότερον προφήτου.",
        "VUL": "Sed quid existis videre ? prophetam ? Utique dico vobis, et plus quam prophetam :",
        "SYN": "Что же смотреть ходили вы? пророка ли? Да, говорю вам, и больше пророка.",
        "NEO": "Enfin qu’êtes-vous allés voir ? Un prophète ? Oui, je vous le dis, et plus qu’un prophète.",
        "NAB": "Then what did you go out to see? A prophet? Yes, I tell you, and more than a prophet.",
        "VAT_ES": "&iquest;Qué salieron a ver entonces? &iquest;Un profeta? Les aseguro que sí, y más que un profeta.",
        "CEI": "Mentre lo conducevano via, presero un certo Simone di Cirène che veniva dalla campagna e gli misero addosso la croce da portare dietro a Gesù."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Οὗτός ἐστιν περὶ οὗ γέγραπται, Ἰδού, ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου.",
        "VUL": "hic est, de quo scriptum est : Ecce mitto angelum meum ante faciem tuam, qui præparabit viam tuam ante te.",
        "SYN": "Сей есть, о котором написано: вот, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою.",
        "NEO": "C’est de lui qu’il est écrit : J’envoie mon messager devant ta face, pour te précéder et te préparer la voie.*",
        "NAB": "This is the one about whom scripture says: 'Behold, I am sending my messenger ahead of you, he will prepare your way before you.'",
        "VAT_ES": "El es aquel de quien está escrito: Yo envío a mi mensajero delante de ti para prepararte el camino.",
        "CEI": "Lo seguiva una gran folla di popolo e di donne che si battevano il petto e facevano lamenti su di lui."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Λέγω γὰρ ὑμῖν, μείζων ἐν γεννητοῖς γυναικῶν προφήτης Ἰωάννου τοῦ βαπτιστοῦ οὐδείς ἐστιν· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ θεοῦ μείζων αὐτοῦ ἐστιν.",
        "VUL": "Dico enim vobis : major inter natos mulierum propheta Joanne Baptista nemo est : qui autem minor est in regno Dei, major est illo.",
        "SYN": "Ибо говорю вам: из рожденных женами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царствии Божием больше его.",
        "NEO": "Je vous le dis en effet, parmi les enfants des femmes, il n’y a pas de prophète plus grand que Jean-Baptiste ; mais le plus petit dans le royaume de Dieu est plus grand que lui.",
        "NAB": "I tell you, among those born of women, no one is greater than John; yet the least in the kingdom of God is greater than he.\"",
        "VAT_ES": "Les aseguro que no hay ningún hombre más grande que Juan, y sin embargo, el más pequeño en el Reino de Dios es más grande que él.",
        "CEI": "Ma Gesù, voltandosi verso le donne, disse: \"Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάννου·",
        "VUL": "Et omnis populus audiens et publicani, justificaverunt Deum, baptizati baptismo Joannis.",
        "SYN": "И весь народ, слушавший _Его,_ и мытари воздали славу Богу, крестившись крещением Иоанновым;",
        "NEO": "Tout le peuple qui l’a entendu, et les publicains eux-mêmes, ont justifié Dieu, en se faisant baptiser du baptême de Jean,",
        "NAB": "(All the people who listened, including the tax collectors, and who were baptized with the baptism of John, acknowledged the righteousness of God;",
        "VAT_ES": "Todo el pueblo que lo escuchaba, incluso los publicanos, reconocieron la justicia de Dios, recibiendo el bautismo de Juan.",
        "CEI": "Ecco, verranno giorni nei quali si dirà: Beate le sterili e i grembi che non hanno generato e le mammelle che non hanno allattato."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντες ὑπ’ αὐτοῦ.",
        "VUL": "Pharisæi autem et legisperiti consilium Dei spreverunt in semetipsos, non baptizati ab eo.",
        "SYN": "а фарисеи и законники отвергли волю Божию о себе, не крестившись от него.",
        "NEO": "tandis que les Pharisiens et les Docteurs de la Loi ont annulé le dessein de Dieu à leur égard, en ne se faisant pas baptiser par lui. »",
        "NAB": "but the Pharisees and scholars of the law, who were not baptized by him, rejected the plan of God for themselves.)",
        "VAT_ES": "Pero los fariseos y los doctores de la Ley, al no hacerse bautizar por él, frustraron el designio de dios para con ellos.",
        "CEI": "Allora cominceranno a dire ai monti: Cadete su di noi! e ai colli: Copriteci!"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Τίνι οὖν ὁμοιώσω τοὺς ἀνθρώπους τῆς γενεᾶς ταύτης, καὶ τίνι εἰσὶν ὅμοιοι;",
        "VUL": "Ait autem Dominus : Cui ergo similes dicam homines generationis hujus ? et cui similes sunt ?",
        "SYN": "Тогда Господь сказал: с кем сравню людей рода сего? и кому они подобны?",
        "NEO": "« À qui donc, dit encore le Seigneur, comparerai-je les hommes de cette génération ? À qui sont-ils semblables ?+ 7:31 31. Les mots : dit encore le Seigneur manquent dans la plupart des manuscrits.*",
        "NAB": "\"Then to what shall I compare the people of this generation? What are they like?",
        "VAT_ES": "«&iquest;Con quién puedo comparar a los hombres de esta generación? &iquest;A quién se parecen?",
        "CEI": "Perché se trattano così il legno verde, che avverrà del legno secco?\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ὅμοιοί εἰσιν παιδίοις τοῖς ἐν ἀγορᾷ καθημένοις, καὶ προσφωνοῦσιν ἀλλήλοις, καὶ λέγουσιν, Ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε· ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκλαύσατε.",
        "VUL": "Similes sunt pueris sedentibus in foro, et loquentibus ad invicem, et dicentibus : Cantavimus vobis tibiis, et non saltastis : lamentavimus, et non plorastis.",
        "SYN": "Они подобны детям, которые сидят на улице, кличут друг друга и говорят: мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни, и вы не плакали.",
        "NEO": "Ils sont semblables à des enfants assis dans la place publique, qui s’interpellent entre eux et se disent les uns aux autres : Nous vous avons joué de la flûte, et vous n’avez pas dansé ; nous vous avons chanté des complaintes, et vous n’avez pas pleuré.",
        "NAB": "They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'",
        "VAT_ES": "Se parecen a esos muchachos que están sentados en la plaza y se dicen entre ellos:\"&iexcl;Les tocamos la flauta, y ustedes no bailaron! &iexcl;Entonamos cantos fúnebres, y no lloraron!\".",
        "CEI": "Venivano condotti insieme con lui anche due malfattori per essere giustiziati."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἐλήλυθεν γὰρ Ἰωάννης ὁ βαπτιστὴς μήτε ἄρτον ἐσθίων μήτε οἶνον πίνων, καὶ λέγετε, Δαιμόνιον ἔχει·",
        "VUL": "Venit enim Joannes Baptista, neque manducans panem, neque bibens vinum, et dicitis : Dæmonium habet.",
        "SYN": "Ибо пришел Иоанн Креститель: ни хлеба не ест, ни вина не пьет; и говорите: в нем бес.",
        "NEO": "Car Jean-Baptiste est venu, ne mangeant pas de pain et ne buvant pas de vin, et vous dites : Il est possédé du démon.",
        "NAB": "For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'",
        "VAT_ES": "Porque llegó Juan el Bautista, que no come pan ni bebe vino, y ustedes dicen: \"&iexcl;Ha perdido la cabeza!\".",
        "CEI": "Quando giunsero al luogo detto Cranio, là crocifissero lui e i due malfattori, uno a destra e l'altro a sinistra."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "ἐλήλυθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγετε, Ἰδού, ἄνθρωπος φάγος καὶ οἰνοπότης, φίλος τελωνῶν καὶ ἁμαρτωλῶν.",
        "VUL": "Venit Filius hominis manducans, et bibens, et dicitis : Ecce homo devorator, et bibens vinum, amicus publicanorum et peccatorum.",
        "SYN": "Пришел Сын Человеческий: ест и пьет; и говорите: вот человек, который любит есть и пить вино, друг мытарям и грешникам.",
        "NEO": "Le Fils de l’homme est venu mangeant et buvant, et vous dites : C’est un homme de bonne chère et un buveur, un ami des publicains et des gens de mauvaise vie.",
        "NAB": "The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'",
        "VAT_ES": "Llegó el Hijo del hombre, que come y bebe, y dicen: \"&iexcl;Es un glotón y un borracho, amigo de publicanos y pecadores!\".",
        "CEI": "Gesù diceva: \"Padre, perdonali, perché non sanno quello che fanno\". Dopo essersi poi divise le sue vesti, le tirarono a sorte."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς πάντων.",
        "VUL": "Et justificata est sapientia ab omnibus filiis suis.",
        "SYN": "И оправдана премудрость всеми чадами ее.",
        "NEO": "Mais la Sagesse a été justifiée par tous ses enfants. »",
        "NAB": "But wisdom is vindicated by all her children.\"",
        "VAT_ES": "Pero la Sabiduría ha sido reconocida como justa por todos sus hijos».",
        "CEI": "Il popolo stava a vedere, i capi invece lo schernivano dicendo: \"Ha salvato gli altri, salvi se stesso, se è il Cristo di Dio, il suo eletto\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Ἠρώτα δέ τις αὐτὸν τῶν Φαρισαίων ἵνα φάγῃ μετ’ αὐτοῦ· καὶ εἰσελθὼν εἰς τὴν οἰκίαν τοῦ Φαρισαίου ἀνεκλίθη.",
        "VUL": "Rogabat autem illum quidam de pharisæis ut manducaret cum illo. Et ingressus domum pharisæi discubuit.",
        "SYN": "Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег.",
        "NEO": "Un Pharisien ayant prié Jésus de manger avec lui, il entra dans sa maison et se mit à table.+ 7:36 36. Ce repas de Jésus chez Simon le Pharisien est rapporté par S. Luc sans aucune indication de temps ni de lieu. Il semble, d’après la place du récit, que ce doit être dans quelque ville de Galilée, peut-être Naïm. Ce festin ne doit pas être confondu avec celui qui eut lieu à Béthanie quelques jours avant la Passion. (Matth. xxvi, 6 ; Jean, xii, 1).*",
        "NAB": "A Pharisee invited him to dine with him, and he entered the Pharisee's house and reclined at table.",
        "VAT_ES": "Un fariseo invitó a Jesús a comer con él. Jesús entró en la casa y se sentó a la mesa.",
        "CEI": "Anche i soldati lo schernivano, e gli si accostavano per porgergli dell'aceto, e dicevano:"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Καὶ ἰδού, γυνὴ ἐν τῇ πόλει, ἥτις ἦν ἁμαρτωλός, ἐπιγνοῦσα ὅτι ἀνάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου, κομίσασα ἀλάβαστρον μύρου,",
        "VUL": "Et ecce mulier, quæ erat in civitate peccatrix, ut cognovit quod accubuisset in domo pharisæi, attulit alabastrum unguenti :",
        "SYN": "И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром",
        "NEO": "Et voici qu’une femme qui menait dans la ville une vie déréglée, ayant su qu’il était à table dans la maison du Pharisien, apporta un vase d’albâtre plein de parfum ;",
        "NAB": "Now there was a sinful woman in the city who learned that he was at table in the house of the Pharisee. Bringing an alabaster flask of ointment,",
        "VAT_ES": "Entonces una mujer pecadora que vivía en la ciudad, al enterarse de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de perfume.",
        "CEI": "\"Se tu sei il re dei Giudei, salva te stesso\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "καὶ στᾶσα παρὰ τοὺς πόδας αὐτοῦ ὀπίσω κλαίουσα, ἤρξατο βρέχειν τοὺς πόδας αὐτοῦ τοῖς δάκρυσιν, καὶ ταῖς θριξὶν τῆς κεφαλῆς αὐτῆς ἐξέμασσεν, καὶ κατεφίλει τοὺς πόδας αὐτοῦ, καὶ ἤλειφεν τῷ μύρῳ.",
        "VUL": "et stans retro secus pedes ejus, lacrimis cpit rigare pedes ejus, et capillis capitis sui tergebat, et osculabatur pedes ejus, et unguento ungebat.",
        "SYN": "и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.",
        "NEO": "et se tenant derrière lui, à ses pieds, tout en pleurs, elle se mit à les arroser de ses larmes et à les essuyer avec les cheveux de sa tête, et elle les baisait et les oignait de parfum.",
        "NAB": "she stood behind him at his feet weeping and began to bathe his feet with her tears. Then she wiped them with her hair, kissed them, and anointed them with the ointment.",
        "VAT_ES": "Y colocándose detrás de él, se puso a llorar a sus pies y comenzó a bañarlos con sus lágrimas; los secaba con sus cabellos, los cubría de besos y los ungía con perfume.",
        "CEI": "C'era anche una scritta, sopra il suo capo: Questi è il re dei Giudei."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ἰδὼν δὲ ὁ Φαρισαῖος ὁ καλέσας αὐτὸν εἶπεν ἐν ἑαυτῷ λέγων, Οὗτος, εἰ ἦν προφήτης, ἐγίνωσκεν ἂν τίς καὶ ποταπὴ ἡ γυνὴ ἥτις ἅπτεται αὐτοῦ, ὅτι ἁμαρτωλός ἐστιν.",
        "VUL": "Videns autem pharisæus, qui vocaverat eum, ait intra se dicens : Hic si esset propheta, sciret utique quæ et qualis est mulier, quæ tangit eum : quia peccatrix est.",
        "SYN": "Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.",
        "NEO": "À cette vue, le Pharisien qui l’avait invité, dit en lui-même : « Si cet homme était prophète, il saurait qui et de quelle espèce est la femme qui le touche, et que c’est une pécheresse. »",
        "NAB": "When the Pharisee who had invited him saw this he said to himself, \"If this man were a prophet, he would know who and what sort of woman this is who is touching him, that she is a sinner.\"",
        "VAT_ES": "Al ver esto, el fariseo que lo había invitado pensó: «Si este hombre fuera profeta, sabría quién es la mujer que lo toca y lo que ella es: &iexcl;una pecadora!»",
        "CEI": "Uno dei malfattori appesi alla croce lo insultava: \"Non sei tu il Cristo? Salva te stesso e anche noi!\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν, Σίμων, ἔχω σοί τι εἰπεῖν. Ὁ δέ φησιν, Διδάσκαλε, εἰπέ.",
        "VUL": "Et respondens Jesus, dixit ad illum : Simon, habeo tibi aliquid dicere. At ille ait : Magister, dic.",
        "SYN": "Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель.",
        "NEO": "Alors prenant la parole, Jésus lui dit : « Simon, j’ai quelque chose à te dire. » — « Maître, parlez », dit-il. —",
        "NAB": "Jesus said to him in reply, \"Simon, I have something to say to you.\" \"Tell me, teacher,\" he said.",
        "VAT_ES": "Pero Jesús le dijo: «Simón, tengo algo que decirte». «Di, Maestro!, respondió él.",
        "CEI": "Ma l'altro lo rimproverava: \"Neanche tu hai timore di Dio e sei dannato alla stessa pena?"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Δύο χρεωφειλέται ἦσαν δανειστῇ τινί· ὁ εἷς ὤφειλεν δηνάρια πεντακόσια, ὁ δὲ ἕτερος πεντήκοντα.",
        "VUL": "Duo debitores erant cuidam fneratori : unus debebat denarios quingentos, et alius quinquaginta.",
        "SYN": "Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,",
        "NEO": "« Un créancier avait deux débiteurs ; l’un devait cinq cents deniers et l’autre cinquante.",
        "NAB": "\"Two people were in debt to a certain creditor; one owed five hundred days' wages and the other owed fifty.",
        "VAT_ES": "«Un prestamista tenía dos deudores: uno le debía quinientos denarios, el otro cincuenta.",
        "CEI": "Noi giustamente, perché riceviamo il giusto per le nostre azioni, egli invece non ha fatto nulla di male\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Μὴ ἐχόντων δὲ αὐτῶν ἀποδοῦναι, ἀμφοτέροις ἐχαρίσατο. Τίς οὖν αὐτῶν, εἰπέ, πλεῖον αὐτὸν ἀγαπήσει;",
        "VUL": "Non habentibus illis unde redderent, donavit utrisque. Quis ergo eum plus diligit ?",
        "SYN": "но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?",
        "NEO": "Comme ils n’avaient pas de quoi payer leur dette, il en fit grâce à tous deux. Lequel donc l’aimera davantage ? »",
        "NAB": "Since they were unable to repay the debt, he forgave it for both. Which of them will love him more?\"",
        "VAT_ES": "Como no tenían con qué pagar, perdonó a ambos la deuda. &iquest;Cuál de los dos amará más?».",
        "CEI": "E aggiunse: \"Gesù, ricordati di me quando entrerai nel tuo regno\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν, Ὑπολαμβάνω ὅτι ᾧ τὸ πλεῖον ἐχαρίσατο. Ὁ δὲ εἶπεν αὐτῷ, Ὀρθῶς ἔκρινας.",
        "VUL": "Respondens Simon dixit : Æstimo quia is cui plus donavit. At ille dixit ei : Recte judicasti.",
        "SYN": "Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил.",
        "NEO": "Simon répondit : « Celui, je pense, auquel il a fait grâce de la plus forte somme. » Jésus lui dit : « Tu as bien jugé. »",
        "NAB": "Simon said in reply, \"The one, I suppose, whose larger debt was forgiven.\" He said to him, \"You have judged rightly.\"",
        "VAT_ES": "Simón contestó: «Pienso que aquel a quien perdonó más». Jesús le dijo: «Has juzgado bien».",
        "CEI": "Gli rispose: \"In verità ti dico, oggi sarai con me nel paradiso\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Καὶ στραφεὶς πρὸς τὴν γυναῖκα, τῷ Σίμωνι ἔφη, Βλέπεις ταύτην τὴν γυναῖκα; Εἰσῆλθόν σου εἰς τὴν οἰκίαν, ὕδωρ ἐπὶ τοὺς πόδας μου οὐκ ἔδωκας· αὕτη δὲ τοῖς δάκρυσιν ἔβρεξέν μου τοὺς πόδας, καὶ ταῖς θριξὶν τῆς κεφαλῆς αὐτῆς ἐξέμαξεν.",
        "VUL": "Et conversus ad mulierem, dixit Simoni : Vides hanc mulierem ? Intravi in domum tuam, aquam pedibus meis non dedisti : hæc autem lacrimis rigavit pedes meos, et capillis suis tersit.",
        "SYN": "И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отерла;",
        "NEO": "Et, se tournant vers la femme, il dit à Simon : « Vois-tu cette femme ? Je suis entré dans ta maison, et tu n’as pas versé d’eau sur mes pieds ; mais elle, elle les a mouillés de ses larmes, et les a essuyés avec ses cheveux.",
        "NAB": "Then he turned to the woman and said to Simon, \"Do you see this woman? When I entered your house, you did not give me water for my feet, but she has bathed them with her tears and wiped them with her hair.",
        "VAT_ES": "Y volviéndose hacia la mujer, dijo de Simón: «&iquest;Ves a esta mujer? Entré en tu casa y tú no derramaste agua sobre mis pies; en cambio, ella los bañó con sus lágrimas y los secó con sus cabellos.",
        "CEI": "Era verso mezzogiorno, quando il sole si eclissò e si fece buio su tutta la terra fino alle tre del pomeriggio."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Φίλημά μοι οὐκ ἔδωκας· αὕτη δέ, ἀφ’ ἧς εἰσῆλθον, οὐ διέλιπεν καταφιλοῦσά μου τοὺς πόδας.",
        "VUL": "Osculum mihi non dedisti : hæc autem ex quo intravit, non cessavit osculari pedes meos.",
        "SYN": "ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;",
        "NEO": "Tu ne m’as pas donné de baiser ; mais elle, depuis que je suis entré, elle n’a cessé de me baiser les pieds.+ 7:45 45. Vulgate : Depuis qu’elle est entrée; la leçon du grec et de quelques manuscrits de la Vulgate porte : \\+qt depuis que je suis entré\\+qt*. La pécheresse était donc entrée presque en même temps que le Sauveur, dont elle avait sans doute suivi, depuis quelque temps, les divins enseignements.*",
        "NAB": "You did not give me a kiss, but she has not ceased kissing my feet since the time I entered.",
        "VAT_ES": "Tú no me besaste; ella, en cambio, desde que entré, no cesó de besar mis pies.",
        "CEI": "Il velo del tempio si squarciò nel mezzo."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Ἐλαίῳ τὴν κεφαλήν μου οὐκ ἤλειψας· αὕτη δὲ μύρῳ ἤλειψέν μου τοὺς πόδας.",
        "VUL": "Oleo caput meum non unxisti : hæc autem unguento unxit pedes meos.",
        "SYN": "ты головы Мне маслом не помазал, а она миром помазала Мне ноги.",
        "NEO": "Tu n’as pas oint ma tête d’huile, mais elle a oint mes pieds de parfum.",
        "NAB": "You did not anoint my head with oil, but she anointed my feet with ointment.",
        "VAT_ES": "Tú no ungiste mi cabeza; ella derramó perfume sobre mis pies.",
        "CEI": "Gesù, gridando a gran voce, disse: \"Padre, nelle tue mani consegno il mio spirito\". Detto questo spirò."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Οὗ χάριν, λέγω σοι, ἀφέωνται αἱ ἁμαρτίαι αὐτῆς αἱ πολλαί, ὅτι ἠγάπησεν πολύ· ᾧ δὲ ὀλίγον ἀφίεται, ὀλίγον ἀγαπᾷ.",
        "VUL": "Propter quod dico tibi : remittuntur ei peccata multa, quoniam dilexit multum. Cui autem minus dimittitur, minus diligit.",
        "SYN": "А потому сказываю тебе: прощаются грехи ее многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.",
        "NEO": "C’est pourquoi, je te le déclare, ses nombreux péchés lui sont pardonnés, parce qu’elle a beaucoup aimé+ 7:47 47. Parce qu’elle a beaucoup aimé: d’après le principe posé au vers. 43 et rappelé ici même, à la fin du verset, l’amour reconnaissant suit le bienfait et peut, par conséquent, servir à reconnaître l’existence et la grandeur de ce bienfait.Toutefois ce point de vue particulier n’en exclut pas un autre, d’après lequel l’amour repentant est considéré comme une cause méritoire du pardon, [[Bible_Crampon_1923/Jean#16-21|Jean, xiv, 21}}. Dans le cœur même de la pécheresse, l’amour repentant et l’amour de gratitude se sont suivis de près et confondus en un seul sentiment très vif et très doux, dont les manifestations touchantes ont fait, de cette femme convertie un vivant symbole de la vraie pénitence.* ; mais celui à qui l’on pardonne peu, aime peu. »",
        "NAB": "So I tell you, her many sins have been forgiven; hence, she has shown great love. But the one to whom little is forgiven, loves little.\"",
        "VAT_ES": "Por eso te digo que sus pecados, sus numerosos pecados, le han sido perdonados porque ha demostrado mucho amor. Pero aquel a quien se le perdona poco, demuestra poco amor».",
        "CEI": "Visto ciò che era accaduto, il centurione glorificava Dio: \"Veramente quest'uomo era giusto\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῇ, Ἀφέωνταί σου αἱ ἁμαρτίαι.",
        "VUL": "Dixit autem ad illam : Remittuntur tibi peccata.",
        "SYN": "Ей же сказал: прощаются тебе грехи.",
        "NEO": "Puis il dit à la femme : « Tes péchés te sont pardonnés. »+ 7:48 48. Tes péchés te sont pardonnés: le parfait ἀφέωνται : indique un état actuel résultant d’un acte accompli depuis un temps indéterminé. Jésus lui assure en face des pharisiens le pardon dont elle est si reconnaissante.*",
        "NAB": "He said to her, \"Your sins are forgiven.\"",
        "VAT_ES": "Después dijo a la mujer: «Tus pecados te son perdonados».",
        "CEI": "Anche tutte le folle che erano accorse a questo spettacolo, ripensando a quanto era accaduto, se ne tornavano percuotendosi il petto."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Καὶ ἤρξαντο οἱ συνανακείμενοι λέγειν ἐν ἑαυτοῖς, Τίς οὗτός ἐστιν ὃς καὶ ἁμαρτίας ἀφίησιν;",
        "VUL": "Et cperunt qui simul accumbebant, dicere intra se : Quis est hic qui etiam peccata dimittit ?",
        "SYN": "И возлежавшие с Ним начали говорить про себя: кто это, что и грехи прощает?",
        "NEO": "Et ceux qui étaient à table avec lui se mirent à dire en eux-mêmes : « Qui est celui-ci qui remet même les péchés ? »",
        "NAB": "The others at table said to themselves, \"Who is this who even forgives sins?\"",
        "VAT_ES": "Los invitados pensaron: «&iquest;Quién es este hombre, que llega hasta perdonar los pecados?».",
        "CEI": "Tutti i suoi conoscenti assistevano da lontano e così le donne che lo avevano seguito fin dalla Galilea, osservando questi avvenimenti."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς τὴν γυναῖκα, Ἡ πίστις σου σέσωκέν σε· πορεύου εἰς εἰρήνην.",
        "VUL": "Dixit autem ad mulierem : Fides tua te salvam fecit : vade in pace.",
        "SYN": "Он же сказал женщине: вера твоя спасла тебя, иди с миром.",
        "NEO": "Mais Jésus dit à la femme : « Ta foi t’a sauvée, va en paix. »",
        "NAB": "But he said to the woman, \"Your faith has saved you; go in peace.\"",
        "VAT_ES": "Pero Jesús dijo a la mujer: «Tu fe te ha salvado, vete en paz».",
        "CEI": "C'era un uomo di nome Giuseppe, membro del sinedrio, persona buona e giusta."
      }
    }
  }
}