{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_009",
  "book_key": "LUCA",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Συγκαλεσάμενος δὲ τοὺς δώδεκα, ἔδωκεν αὐτοῖς δύναμιν καὶ ἐξουσίαν ἐπὶ πάντα τὰ δαιμόνια, καὶ νόσους θεραπεύειν.",
        "VUL": "Convocatis autem duodecim Apostolis, dedit illis virtutem et potestatem super omnia dæmonia, et ut languores curarent.",
        "SYN": "Созвав же двенадцать, дал силу и власть над всеми бесами и врачевать от болезней,",
        "NEO": "Ayant assemblé les Douze, Jésus leur donna puissance et autorité sur tous les démons, et le pouvoir de guérir les maladies.+ 9:1 IX, 1. Matth. ix, 35 et x, 5 ; Marc, vi, 7.*",
        "NAB": "He summoned the Twelve and gave them power and authority over all demons and to cure diseases,",
        "VAT_ES": "Jesús convocó a los Doce y les dio poder y autoridad para expulsar a toda clase de demonios y para curar las enfermedades.",
        "CEI": "In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ, καὶ ἰᾶσθαι τοὺς ἀσθενοῦντας.",
        "VUL": "Et misit illos prædicare regnum Dei, et sanare infirmos.",
        "SYN": "и послал их проповедывать Царствие Божие и исцелять больных.",
        "NEO": "Et il les envoya prêcher le royaume de Dieu et guérir les malades,",
        "NAB": "and he sent them to proclaim the kingdom of God and to heal (the sick).",
        "VAT_ES": "Y los envió a proclamar el Reino de Dios y a sanar a los enfermos,",
        "CEI": "Egli era in principio presso Dio:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ εἶπεν πρὸς αὐτούς, Μηδὲν αἴρετε εἰς τὴν ὁδόν· μήτε ῥάβδους, μήτε πήραν, μήτε ἄρτον, μήτε ἀργύριον, μήτε ἀνὰ δύο χιτῶνας ἔχειν.",
        "VUL": "Et ait ad illos : Nihil tuleritis in via, neque virgam, neque peram, neque panem, neque pecuniam, neque duas tunicas habeatis.",
        "SYN": "И сказал им: ничего не берите на дорогу: ни посоха, ни сумы, ни хлеба, ни серебра, и не имейте по две одежды;",
        "NEO": "et il leur dit : « Ne prenez rien pour le voyage, ni bâton, ni sac, ni pain, ni argent, et n’ayez pas deux tuniques.",
        "NAB": "He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.",
        "VAT_ES": "diciéndoles: «No lleven nada para el camino, ni bastón, ni alforja, ni pan, ni dinero, ni tampoco dos túnicas cada uno.",
        "CEI": "tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ εἰς ἣν ἂν οἰκίαν εἰσέλθητε, ἐκεῖ μένετε, καὶ ἐκεῖθεν ἐξέρχεσθε.",
        "VUL": "Et in quamcumque domum intraveritis, ibi manete, et inde ne exeatis.",
        "SYN": "и в какой дом войдете, там оставайтесь и оттуда отправляйтесь _в_ _путь._",
        "NEO": "Dans quelque maison que vous entriez, demeurez-y jusqu’à ce que vous partiez de ce lieu.",
        "NAB": "Whatever house you enter, stay there and leave from there.",
        "VAT_ES": "Permanezcan en la casa donde se alojen, hasta el momento de partir.",
        "CEI": "In lui era la vita e la vita era la luce degli uomini;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ὅσοι ἐὰν μὴ δέξωνται ὑμᾶς, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης καὶ τὸν κονιορτὸν ἀπὸ τῶν ποδῶν ὑμῶν ἀποτινάξατε εἰς μαρτύριον ἐπ’ αὐτούς.",
        "VUL": "Et quicumque non receperint vos : exeuntes de civitate illa, etiam pulverem pedum vestrorum excutite in testimonium supra illos.",
        "SYN": "А если где не примут вас, то, выходя из того города, отрясите и прах от ног ваших во свидетельство на них.",
        "NEO": "Si l’on refuse de vous recevoir, sortez de cette ville et secouez même la poussière de vos pieds en témoignage contre eux. »",
        "NAB": "And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"",
        "VAT_ES": "Si no los reciben, al salir de esa ciudad sacudan hasta el polvo de sus pies, en testimonio contra ellos».",
        "CEI": "la luce splende nelle tenebre, ma le tenebre non l'hanno accolta."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐξερχόμενοι δὲ διήρχοντο κατὰ τὰς κώμας, εὐαγγελιζόμενοι καὶ θεραπεύοντες πανταχοῦ.",
        "VUL": "Egressi autem circuibant per castella evangelizantes, et curantes ubique.",
        "SYN": "Они пошли и проходили по селениям, благовествуя и исцеляя повсюду.",
        "NEO": "Les disciples étant partis allèrent de village en village, prêchant l’Évangile et opérant partout des guérisons.",
        "NAB": "Then they set out and went from village to village proclaiming the good news and curing diseases everywhere.",
        "VAT_ES": "Fueron entonces de pueblo en pueblo, anunciando la Buena Noticia y curando enfermos en todas partes.",
        "CEI": "Venne un uomo mandato da Dio e il suo nome era Giovanni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἤκουσεν δὲ Ἡρῴδης ὁ τετράρχης τὰ γινόμενα ὑπ’ αὐτοῦ πάντα· καὶ διηπόρει, διὰ τὸ λέγεσθαι ὑπό τινων ὅτι Ἰωάννης ἐγήγερται ἐκ νεκρῶν·",
        "VUL": "Audivit autem Herodes tetrarcha omnia quæ fiebant ab eo, et hæsitabat eo quod diceretur",
        "SYN": "Услышал Ирод четвертовластник о всем, что делал _Иисус,_ и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;",
        "NEO": "Cependant Hérode le tétrarque entendit parler de tout ce que faisait Jésus, et il ne savait que penser ;+ 9:7 7. Matth. xiv, 1 ; Marc, vi, 14.*",
        "NAB": "Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\";",
        "VAT_ES": "El tetrarca Herodes se enteró de todo lo que pasaba, y estaba muy desconcertado porque algunos decían: «Es Juan, que ha resucitado».",
        "CEI": "Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὑπό τινων δὲ ὅτι Ἠλίας ἐφάνη· ἄλλων δὲ ὅτι Προφήτης εἷς τῶν ἀρχαίων ἀνέστη.",
        "VUL": "a quibusdam : Quia Joannes surrexit a mortuis : a quibusdam vero : Quia Elias apparuit : ab aliis autem : Quia propheta unus de antiquis surrexit.",
        "SYN": "другие, что Илия явился, а иные, что один из древних пророков воскрес.",
        "NEO": "car les uns disaient : « Jean est ressuscité des morts » ; d’autres : « Élie a paru » ; d’autres : « Un des anciens prophètes est ressuscité. »",
        "NAB": "others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"",
        "VAT_ES": "Otros decían: «Es Elías, que se ha aparecido», y otros: «Es uno de los antiguos profetas que ha resucitado».",
        "CEI": "Egli non era la luce, ma doveva render testimonianza alla luce."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ εἶπεν Ἡρῴδης, Ἰωάννην ἐγὼ ἀπεκεφάλισα· τίς δέ ἐστιν οὗτος, περὶ οὗ ἐγὼ ἀκούω τοιαῦτα; Καὶ ἐζήτει ἰδεῖν αὐτόν.",
        "VUL": "Et ait Herodes : Joannem ego decollavi : quis est autem iste, de quo ego talia audio ? Et quærebat videre eum.",
        "SYN": "И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его.",
        "NEO": "Hérode dit : « Quant à Jean, je l’ai fait décapiter. Quel est donc cet homme, de qui j’entends dire de telles choses ? » Et il cherchait à le voir.",
        "NAB": "But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.",
        "VAT_ES": "Pero Herodes decía: «A Juan lo hice decapitar. Entonces, &iquest;quién es este del que oigo decir semejantes cosas?». Y trataba de verlo.",
        "CEI": "Veniva nel mondo la luce vera, quella che illumina ogni uomo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Καὶ ὑποστρέψαντες οἱ ἀπόστολοι διηγήσαντο αὐτῷ ὅσα ἐποίησαν. Καὶ παραλαβὼν αὐτούς, ὑπεχώρησεν κατ’ ἰδίαν εἰς τόπον ἔρημον πόλεως καλουμένης Βηθσαϊδάν.",
        "VUL": "Et reversi Apostoli, narraverunt illi quæcumque fecerunt : et assumptis illis secessit seorsum in locum desertum, qui est Bethsaidæ.",
        "SYN": "Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собою, удалился особо в пустое место, близ города, называемого Вифсаидою.",
        "NEO": "Les apôtres, étant de retour, racontèrent à Jésus tout ce qu’ils avaient fait. Il les prit avec lui et se retira à l’écart dans un lieu désert, près d’une ville nommée Bethsaïde.+ 9:10 10. Matth. xiv, 13 ; Marc, vi, 30 ; Jean, vi, 1.*",
        "NAB": "When the apostles returned, they explained to him what they had done. He took them and withdrew in private to a town called Bethsaida.",
        "VAT_ES": "Al regresar, los Apóstoles contaron a Jesús todo lo que habían hecho. El los llevó consigo, y se retiró a solas con ellos hacia una ciudad llamada Betsaida.",
        "CEI": "Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Οἱ δὲ ὄχλοι γνόντες ἠκολούθησαν αὐτῷ· καὶ δεξάμενος αὐτούς, ἐλάλει αὐτοῖς περὶ τῆς βασιλείας τοῦ θεοῦ, καὶ τοὺς χρείαν ἔχοντας θεραπείας ἰᾶτο.",
        "VUL": "Quod cum cognovissent turbæ, secutæ sunt illum : et excepit eos, et loquebatur illis de regno Dei, et eos, qui cura indigebant, sanabat.",
        "SYN": "Но народ, узнав, пошел за Ним; и Он, приняв их, беседовал с ними о Царствии Божием и требовавших исцеления исцелял.",
        "NEO": "Lorsque le peuple l’eut appris, il le suivit ; Jésus les accueillit, et il leur parla du royaume de Dieu, et il rendit la santé à ceux qui en avaient besoin.",
        "NAB": "The crowds, meanwhile, learned of this and followed him. He received them and spoke to them about the kingdom of God, and he healed those who needed to be cured.",
        "VAT_ES": "Pero la multitud se dio cuenta y lo siguió. El los recibió, les habló del Reino de Dios y devolvió la salud a los que tenían necesidad de ser curados.",
        "CEI": "Venne fra la sua gente, ma i suoi non l'hanno accolto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἡ δὲ ἡμέρα ἤρξατο κλίνειν· προσελθόντες δὲ οἱ δώδεκα εἶπον αὐτῷ, Ἀπόλυσον τὸν ὄχλον, ἵνα ἀπελθόντες εἰς τὰς κύκλῳ κώμας καὶ τοὺς ἀγροὺς καταλύσωσιν, καὶ εὕρωσιν ἐπισιτισμόν· ὅτι ὧδε ἐν ἐρήμῳ τόπῳ ἐσμέν.",
        "VUL": "Dies autem cperat declinare, et accedentes duodecim dixerunt illi : Dimitte turbas, ut euntes in castella villasque quæ circa sunt, divertant, et inveniant escas : quia hic in loco deserto sumus.",
        "SYN": "День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте.",
        "NEO": "Comme le jour commençait à baisser, les Douze vinrent lui dirent : « Renvoyez le peuple, afin que, se répandant dans les villages et les hameaux d’alentour, ils y trouvent un abri et de la nourriture ; car nous sommes ici dans un lieu désert. »",
        "NAB": "As the day was drawing to a close, the Twelve approached him and said, \"Dismiss the crowd so that they can go to the surrounding villages and farms and find lodging and provisions; for we are in a deserted place here.\"",
        "VAT_ES": "Al caer la tarde, se acercaron los Doce y le dijeron: «Despide a la multitud, para que vayan a los pueblos y caseríos de los alrededores en busca de albergue y alimento, porque estamos en un lugar desierto».",
        "CEI": "A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτούς, Δότε αὐτοῖς ὑμεῖς φαγεῖν. Οἱ δὲ εἶπον, Οὐκ εἰσὶν ἡμῖν πλεῖον ἢ πέντε ἄρτοι καὶ ἰχθύες δύο, εἰ μήτι πορευθέντες ἡμεῖς ἀγοράσωμεν εἰς πάντα τὸν λαὸν τοῦτον βρώματα.",
        "VUL": "Ait autem ad illos : Vos date illis manducare. At illi dixerunt : Non sunt nobis plus quam quinque panes et duo pisces : nisi forte nos eamus, et emamus in omnem hanc turbam escas.",
        "SYN": "Но Он сказал им: вы дайте им есть. Они сказали: у нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех сих людей?",
        "NEO": "Il leur répondit : « Donnez-leur vous-mêmes à manger. » Ils lui dirent : « Nous n’avons que cinq pains et deux poissons, à moins peut-être que nous n’allions nous-mêmes acheter de quoi nourrir tout ce peuple ! »",
        "NAB": "He said to them, \"Give them some food yourselves.\" They replied, \"Five loaves and two fish are all we have, unless we ourselves go and buy food for all these people.\"",
        "VAT_ES": "El les respondió: «Denles de comer ustedes mismos». Pero ellos dijeron: «No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta gente».",
        "CEI": "i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἦσαν γὰρ ὡσεὶ ἄνδρες πεντακισχίλιοι. Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ, Κατακλίνατε αὐτοὺς κλισίας ἀνὰ πεντήκοντα.",
        "VUL": "Erant autem fere viri quinque millia. Ait autem ad discipulos suos : Facite illos discumbere per convivia quinquagenos.",
        "SYN": "Ибо их было около пяти тысяч человек. Но Он сказал ученикам Своим: рассадите их рядами по пятидесяти.",
        "NEO": "Car il y avait environ cinq mille hommes. Jésus dit à ses disciples : « Faites-les asseoir par groupes de cinquante. »",
        "NAB": "Now the men there numbered about five thousand. Then he said to his disciples, \"Have them sit down in groups of (about) fifty.\"",
        "VAT_ES": "Porque eran alrededor de cinco mil hombres. Entonces Jesús les dijo a sus discípulos: «Háganlos sentar en grupos de cincuenta».",
        "CEI": "E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἐποίησαν οὕτως, καὶ ἀνέκλιναν ἅπαντας.",
        "VUL": "Et ita fecerunt : et discumbere fecerunt omnes.",
        "SYN": "И сделали так, и рассадили всех.",
        "NEO": "Ils lui obéirent et les firent asseoir.",
        "NAB": "They did so and made them all sit down.",
        "VAT_ES": "Y ellos hicieron sentar a todos.",
        "CEI": "Giovanni gli rende testimonianza e grida: \"Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν αὐτούς, καὶ κατέκλασεν, καὶ ἐδίδου τοῖς μαθηταῖς παρατιθέναι τῷ ὄχλῳ.",
        "VUL": "Acceptis autem quinque panibus et duobus piscibus, respexit in cælum, et benedixit illis : et fregit, et distribuit discipulis suis, ut ponerent ante turbas.",
        "SYN": "Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу.",
        "NEO": "Alors Jésus prit les cinq pains et les deux poissons, et levant les yeux au ciel, il prononça une bénédiction, les rompit et les donna à ses disciples pour les servir au peuple.",
        "NAB": "Then taking the five loaves and the two fish, and looking up to heaven, he said the blessing over them, broke them, and gave them to the disciples to set before the crowd.",
        "VAT_ES": "Jesús tomó los cinco panes y los dos pescados y, levantando los ojos al cielo, pronunció sobre ellos la bendición, los partió y los fue entregando a sus discípulos para que se los sirviera a la multitud.",
        "CEI": "Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες· καὶ ἤρθη τὸ περισσεῦσαν αὐτοῖς κλασμάτων, κόφινοι δώδεκα.",
        "VUL": "Et manducaverunt omnes, et saturati sunt. Et sublatum est quod superfuit illis, fragmentorum cophini duodecim.",
        "SYN": "И ели, и насытились все; и оставшихся у них кусков набрано двенадцать коробов.",
        "NEO": "Tous mangèrent et furent rassasiés, et des morceaux qui étaient de reste, on emporta douze corbeilles.",
        "NAB": "They all ate and were satisfied. And when the leftover fragments were picked up, they filled twelve wicker baskets.",
        "VAT_ES": "Todos comieron hasta saciarse y con lo que sobró se llenaron doce canastas.",
        "CEI": "Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν προσευχόμενον καταμόνας, συνῆσαν αὐτῷ οἱ μαθηταί· καὶ ἐπηρώτησεν αὐτούς, λέγων, Τίνα με λέγουσιν οἱ ὄχλοι εἶναι;",
        "VUL": "Et factum est cum solus esset orans, erant cum illo et discipuli : et interrogavit illos, dicens : Quem me dicunt esse turbæ ?",
        "SYN": "В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?",
        "NEO": "Un jour qu’il priait dans un lieu solitaire+ 9:18 18. Dans un lieu solitaire : aux environs de Césarée de Philippe. Matth. xvi, 13 ; Marc, viii, 27.*, ayant ses disciples avec lui, il leur fit cette question : « Qui suis-je, au dire des foules ? »",
        "NAB": "Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"",
        "VAT_ES": "Un día en que Jesús oraba a solas y sus discípulos estaban con él, les preguntó: «&iquest;Quién dice la gente que soy yo?».",
        "CEI": "Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἱ δὲ ἀποκριθέντες εἶπον, Ἰωάννην τὸν βαπτιστήν· ἄλλοι δὲ Ἠλίαν· ἄλλοι δὲ ὅτι Προφήτης τις τῶν ἀρχαίων ἀνέστη.",
        "VUL": "At illi responderunt, et dixerunt : Joannem Baptistam, alii autem Eliam, alii vero quia unus propheta de prioribus surrexit.",
        "SYN": "Они сказали в ответ: за Иоанна Крестителя, а иные за Илию; другие же _говорят,_ что один из древних пророков воскрес.",
        "NEO": "Ils répondirent : « Les uns disent Jean Baptiste ; d’autres Élie ; d’autres, qu’un des anciens prophètes est ressuscité. —",
        "NAB": "They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"",
        "VAT_ES": "Ellos le respondieron: «Unos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los antiguos profetas que ha resucitado».",
        "CEI": "E questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e leviti a interrogarlo: \"Chi sei tu?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι; Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν, Τὸν χριστὸν τοῦ θεοῦ.",
        "VUL": "Dixit autem illis : Vos autem quem me esse dicitis ? Respondens Simon Petrus, dixit : Christum Dei.",
        "SYN": "Он же спросил их: а вы за кого почитаете Меня? Отвечал Петр: за Христа Божия.",
        "NEO": "Et vous, leur demanda-t-il, qui dites-vous que je suis ? » Pierre répondit : « Le Christ de Dieu. »",
        "NAB": "Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"",
        "VAT_ES": "«Pero ustedes, les preguntó, &iquest;quién dicen que soy yo?». Pedro, tomando la palabra, respondió: «Tú eres el Mesías de Dios».",
        "CEI": "Egli confessò e non negò, e confessò: \"Io non sono il Cristo\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ δὲ ἐπιτιμήσας αὐτοῖς παρήγγειλεν μηδενὶ εἰπεῖν τοῦτο,",
        "VUL": "At ille increpans illos, præcepit ne cui dicerent hoc,",
        "SYN": "Но Он строго приказал им никому не говорить о сем,",
        "NEO": "Mais il leur enjoignit d’un ton sévère de ne le dire à personne.",
        "NAB": "He rebuked them and directed them not to tell this to anyone.",
        "VAT_ES": "Y él les ordenó terminantemente que no lo dijeran a nadie.",
        "CEI": "Allora gli chiesero: \"Che cosa dunque? Sei Elia?\". Rispose: \"Non lo sono\". \"Sei tu il profeta?\". Rispose: \"No\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "εἰπὼν ὅτι Δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν, καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.",
        "VUL": "dicens : Quia oportet Filium hominis multa pati, et reprobari a senioribus, et principibus sacerdotum, et scribis, et occidi, et tertia die resurgere.",
        "SYN": "сказав, что Сыну Человеческому должно много пострадать, и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.",
        "NEO": "« Il faut, ajouta-t-il, que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les Anciens, par les Princes des prêtres et par les Scribes, qu’il soit mis à mort et qu’il ressuscite le troisième jour. »",
        "NAB": "He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"",
        "VAT_ES": "«El hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día».",
        "CEI": "Gli dissero dunque: \"Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ πρὸς πάντας, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι.",
        "VUL": "Dicebat autem ad omnes : Si quis vult post me venire, abneget semetipsum, et tollat crucem suam quotidie, et sequatur me.",
        "SYN": "Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.",
        "NEO": "Puis, s’adressant à tous, il dit : « Si quelqu’un veut venir après moi, qu’il se renonce lui-même, qu’il porte sa croix chaque jour, et me suive.",
        "NAB": "Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.",
        "VAT_ES": "Después dijo a todos: «El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz cada día y me siga.",
        "CEI": "Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaia»."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ὃς γὰρ ἐὰν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ, οὗτος σώσει αὐτήν.",
        "VUL": "Qui enim voluerit animam suam salvam facere, perdet illam : nam qui perdiderit animam suam propter me, salvam faciet illam.",
        "SYN": "Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.",
        "NEO": "Car celui qui voudra sauver sa vie la perdra, et celui qui perdra sa vie à cause de moi, la sauvera.",
        "NAB": "For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.",
        "VAT_ES": "Porque el que quiera salvar su vida, la perderá y el que pierda su vida por mí, la salvará. ]",
        "CEI": "Essi erano stati mandati da parte dei farisei."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Τί γὰρ ὠφελεῖται ἄνθρωπος, κερδήσας τὸν κόσμον ὅλον, ἑαυτὸν δὲ ἀπολέσας ἢ ζημιωθείς;",
        "VUL": "Quid enim proficit homo, si lucretur universum mundum, se autem ipsum perdat, et detrimentum sui faciat ?",
        "SYN": "Ибо что пользы человеку приобрести весь мир, а себя самого погубить или повредить себе?",
        "NEO": "Que sert-il à un homme de gagner le monde entier, s’il se ruine ou se perd lui-même ?",
        "NAB": "What profit is there for one to gain the whole world yet lose or forfeit himself?",
        "VAT_ES": "&iquest;De qué le servirá al hombre ganar el mundo entero, si pierde y arruina su vida?",
        "CEI": "Lo interrogarono e gli dissero: \"Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ὃς γὰρ ἂν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους, τοῦτον ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται, ὅταν ἔλθῃ ἐν τῇ δόξῃ αὐτοῦ καὶ τοῦ πατρὸς καὶ τῶν ἁγίων ἀγγέλων.",
        "VUL": "Nam qui me erubuerit, et meos sermones : hunc Filius hominis erubescet cum venerit in majestate sua, et Patris, et sanctorum angelorum.",
        "SYN": "Ибо кто постыдится Меня и Моих слов, того Сын Человеческий постыдится, когда приидет во славе Своей и Отца и святых Ангелов.",
        "NEO": "Et si quelqu’un rougit de moi et de mes paroles, le Fils de l’homme rougira de lui, lorsqu’il viendra dans sa gloire et dans celle du Père et des saints anges.",
        "NAB": "Whoever is ashamed of me and of my words, the Son of Man will be ashamed of when he comes in his glory and in the glory of the Father and of the holy angels.",
        "VAT_ES": "Porque si alguien se averg&uuml;enza de mí y de mis palabras, el Hijo del Hombre se avergonzará de él cuando venga en su gloria y en la gloria del Padre y de los santos ángeles.",
        "CEI": "Giovanni rispose loro: \"Io battezzo con acqua, ma in mezzo a voi sta uno che voi non conoscete,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Λέγω δὲ ὑμῖν ἀληθῶς, εἰσίν τινες τῶν ὧδε ἑστώτων, οἳ οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσιν τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Dico autem vobis vere : sunt aliqui hic stantes, qui non gustabunt mortem donec videant regnum Dei.",
        "SYN": "Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.",
        "NEO": "Je vous le dis en vérité, quelques-uns de ceux qui sont ici présents ne goûteront pas la mort, qu’ils n’aient vu le royaume de Dieu. »",
        "NAB": "Truly I say to you, there are some standing here who will not taste death until they see the kingdom of God.\"",
        "VAT_ES": "Les aseguro que algunos de los que están aquí presentes no morirán antes de ver el Reino de Dios».",
        "CEI": "uno che viene dopo di me, al quale io non son degno di sciogliere il legaccio del sandalo\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτώ, καὶ παραλαβὼν Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον, ἀνέβη εἰς τὸ ὄρος προσεύξασθαι.",
        "VUL": "Factum est autem post hæc verba fere dies octo, et assumpsit Petrum, et Jacobum, et Joannem, et ascendit in montem ut oraret.",
        "SYN": "После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.",
        "NEO": "Environ huit jours après qu’il eut dit ces paroles, Jésus prit avec lui Pierre, Jacques et Jean, et monta sur la montagne pour prier.+ 9:28 28. Matth. xvii, 1 ; Marc, ix, 1. Environ huit jours : S. Matthieu et S. Marc disent : \\+qt Six jours après…\\+qt* ne comptant pas le jour de la confession de S. Pierre, ni celui de la Transfiguration.*",
        "NAB": "About eight days after he said this, he took Peter, John, and James and went up the mountain to pray.",
        "VAT_ES": "Unos ocho días después de decir esto, Jesús tomó a Pedro, Juan y Santiago, y subió a la montaña para orar.",
        "CEI": "Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο, ἐν τῷ προσεύχεσθαι αὐτόν, τὸ εἶδος τοῦ προσώπου αὐτοῦ ἕτερον, καὶ ὁ ἱματισμὸς αὐτοῦ λευκὸς ἐξαστράπτων.",
        "VUL": "Et facta est, dum oraret, species vultus ejus altera : et vestitus ejus albus et refulgens.",
        "SYN": "И когда молился, вид лица Его изменился, и одежда Его сделалась белою, блистающею.",
        "NEO": "Pendant qu’il priait, l’aspect de son visage changea, et ses vêtements devinrent éblouissants de blancheur.",
        "NAB": "While he was praying his face changed in appearance and his clothing became dazzling white.",
        "VAT_ES": "Mientras oraba, su rostro cambió de aspecto y sus vestiduras se volvieron de una blancura deslumbrante.",
        "CEI": "Il giorno dopo, Giovanni vedendo Gesù venire verso di lui disse: \"Ecco l'agnello di Dio, ecco colui che toglie il peccato del mondo!"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἄνδρες δύο συνελάλουν αὐτῷ, οἵτινες ἦσαν Μωσῆς καὶ Ἠλίας,",
        "VUL": "Et ecce duo viri loquebantur cum illo. Erant autem Moyses et Elias,",
        "SYN": "И вот, два мужа беседовали с Ним, которые были Моисей и Илия;",
        "NEO": "Et voilà que deux hommes conversaient avec lui : c’étaient Moïse et Élie,",
        "NAB": "And behold, two men were conversing with him, Moses and Elijah,",
        "VAT_ES": "Y dos hombres conversaban con él: eran Moisés y Elías,",
        "CEI": "Ecco colui del quale io dissi: Dopo di me viene un uomo che mi è passato avanti, perché era prima di me."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "οἳ ὀφθέντες ἐν δόξῃ ἔλεγον τὴν ἔξοδον αὐτοῦ ἣν ἔμελλεν πληροῦν ἐν Ἱερουσαλήμ.",
        "VUL": "visi in majestate : et dicebant excessum ejus, quem completurus erat in Jerusalem.",
        "SYN": "явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме.",
        "NEO": "apparaissant dans la gloire ; ils s’entretenaient de sa mort qui devait s’accomplir dans Jérusalem.",
        "NAB": "who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.",
        "VAT_ES": "que aparecían revestidos de gloria y hablaban de la partida de Jesús, que iba a cumplirse en Jerusalén.",
        "CEI": "Io non lo conoscevo, ma sono venuto a battezzare con acqua perché egli fosse fatto conoscere a Israele\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος καὶ οἱ σὺν αὐτῷ ἦσαν βεβαρημένοι ὕπνῳ· διαγρηγορήσαντες δὲ εἶδον τὴν δόξαν αὐτοῦ, καὶ τοὺς δύο ἄνδρας τοὺς συνεστῶτας αὐτῷ.",
        "VUL": "Petrus vero, et qui cum illo erant, gravati erant somno. Et evigilantes viderunt majestatem ejus, et duos viros qui stabant cum illo.",
        "SYN": "Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним.",
        "NEO": "Pierre et ses compagnons étaient accablés de sommeil ; mais s’étant tenus éveillés, ils virent la gloire de Jésus, et les deux hommes qui étaient avec lui.+ 9:32 32. S’étant ternis éveillé: Vulgate, \\+qt s’étant réveillés\\+qt*, sans doute par l’éclat de la lumière divine, ils virent, etc. Beaucoup de manuscrits de la Vulgate lisent \\+qt vigilantes\\+qt* (au lieu de \\+qt evigilantes\\+qt*), ce qui correspond exactement au grec.*",
        "NAB": "Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.",
        "VAT_ES": "Pedro y sus compañeros tenían mucho sueño, pero permanecieron despiertos, y vieron la gloria de Jesús y a los dos hombres que estaban con él.",
        "CEI": "Giovanni rese testimonianza dicendo: \"Ho visto lo Spirito scendere come una colomba dal cielo e posarsi su di lui."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο, ἐν τῷ διαχωρίζεσθαι αὐτοὺς ἀπ’ αὐτοῦ, εἶπεν Πέτρος πρὸς τὸν Ἰησοῦν, Ἐπιστάτα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· καὶ ποιήσωμεν σκηνὰς τρεῖς, μίαν σοί, καὶ μίαν Μωσῇ, καὶ μίαν Ἠλίᾳ· μὴ εἰδὼς ὃ λέγει.",
        "VUL": "Et factum est cum discederent ab illo, ait Petrus ad Jesum : Præceptor, bonum est nos hic esse : et faciamus tria tabernacula, unum tibi, et unum Moysi, et unum Eliæ : nesciens quid diceret.",
        "SYN": "И когда они отходили от Него, сказал Петр Иисусу: Наставник! хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии, -- не зная, что говорил.",
        "NEO": "Au moment où ceux-ci s’éloignaient de lui, Pierre dit à Jésus : « Maître, il nous est bon d’être ici ; dressons trois tentes, une pour toi, une pour Moïse et une pour Élie », il ne savait ce qu’il disait.",
        "NAB": "As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.",
        "VAT_ES": "Mientras estos se alejaban, Pedro dijo a Jesús: «&iexcl;Maestro, &iexcl;qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías». El no sabía lo que decía.",
        "CEI": "Io non lo conoscevo, ma chi mi ha inviato a battezzare con acqua mi aveva detto: L'uomo sul quale vedrai scendere e rimanere lo Spirito è colui che battezza in Spirito Santo."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ταῦτα δὲ αὐτοῦ λέγοντος, ἐγένετο νεφέλη καὶ ἐπεσκίασεν αὐτούς· ἐφοβήθησαν δὲ ἐν τῷ ἐκείνους εἰσελθεῖν εἰς τὴν νεφέλην.",
        "VUL": "Hæc autem illo loquente, facta est nubes, et obumbravit eos : et timuerunt, intrantibus illis in nubem.",
        "SYN": "Когда же он говорил это, явилось облако и осенило их; и устрашились, когда вошли в облако.",
        "NEO": "Comme il parlait ainsi, une nuée vint les couvrir de son ombre et les disciples furent saisis de frayeur tandis qu’ils entraient dans la nuée+ 9:34 34. Tandis qu’ils entraient: le pronom ne désigne que Jésus et ses deux compagnons de gloire, si nous lisons ἐκείνους ; si, avec plusieurs manuscrits, nous lisons αὐτοὺς, les disciples y seraient aussi compris.*.",
        "NAB": "While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.",
        "VAT_ES": "Mientras hablaba, una nube los cubrió con su sombra y al entrar en ella, los discípulos se llenaron de temor.",
        "CEI": "E io ho visto e ho reso testimonianza che questi è il Figlio di Dio\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ φωνὴ ἐγένετο ἐκ τῆς νεφέλης, λέγουσα, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός· αὐτοῦ ἀκούετε.",
        "VUL": "Et vox facta est de nube, dicens : Hic est Filius meus dilectus, ipsum audite.",
        "SYN": "И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте.",
        "NEO": "Et de la nuée sortit une voix qui disait : « Celui-ci est mon Fils bien-aimé, écoutez-le. »",
        "NAB": "Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"",
        "VAT_ES": "Desde la nube se oyó entonces una voz que decía: «Este es mi Hijo, el Elegido, escúchenlo».",
        "CEI": "Il giorno dopo Giovanni stava ancora là con due dei suoi discepoli"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ἐν τῷ γενέσθαι τὴν φωνήν, εὑρέθη ὁ Ἰησοῦς μόνος. Καὶ αὐτοὶ ἐσίγησαν, καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ὧν ἑωράκασιν.",
        "VUL": "Et dum fieret vox, inventus est Jesus solus. Et ipsi tacuerunt, et nemini dixerunt in illis diebus quidquam ex his quæ viderant.",
        "SYN": "Когда был глас сей, остался Иисус один. И они умолчали, и никому не говорили в те дни о том, что видели.",
        "NEO": "Pendant que la voix parlait, Jésus se trouva seul. Les disciples gardèrent le silence, et ils ne racontèrent à personne, en ce temps-là, rien de ce qu’ils avaient vu.",
        "NAB": "After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen.",
        "VAT_ES": "Y cuando se oyó la voz, Jesús estaba solo. Los discípulos callaron y durante todo ese tiempo no dijeron a nadie lo que habían visto.",
        "CEI": "e, fissando lo sguardo su Gesù che passava, disse: \"Ecco l'agnello di Dio!\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐν τῇ ἑξῆς ἡμέρᾳ, κατελθόντων αὐτῶν ἀπὸ τοῦ ὄρους, συνήντησεν αὐτῷ ὄχλος πολύς.",
        "VUL": "Factum est autem in sequenti die, descendentibus illis de monte, occurrit illis turba multa.",
        "SYN": "В следующий же день, когда они сошли с горы, встретило Его много народа.",
        "NEO": "Le jour suivant, lorsqu’ils furent descendus de la montagne, une foule nombreuse vint au-devant de Jésus.",
        "NAB": "On the next day, when they came down from the mountain, a large crowd met him.",
        "VAT_ES": "Al día siguiente, cuando bajaron de la montaña, una multitud vino a su encuentro.",
        "CEI": "E i due discepoli, sentendolo parlare così, seguirono Gesù."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἀνὴρ ἀπὸ τοῦ ὄχλου ἀνεβόησεν, λέγων, Διδάσκαλε, δέομαί σου, ἐπίβλεψαι ἐπὶ τὸν υἱόν μου, ὅτι μονογενής ἐστίν μοι·",
        "VUL": "Et ecce vir de turba exclamavit, dicens : Magister, obsecro te, respice in filium meum quia unicus est mihi :",
        "SYN": "Вдруг некто из народа воскликнул: Учитель! умоляю Тебя взглянуть на сына моего, он один у меня:",
        "NEO": "Et un homme s’écria du milieu de la foule : « Maître, je t’en supplie, jette un regard sur mon fils, car c’est mon seul enfant.",
        "NAB": "There was a man in the crowd who cried out, \"Teacher, I beg you, look at my son; he is my only child.",
        "VAT_ES": "De pronto, un hombre grito: «Maestro, por favor, mira a mi hijo, el único que tengo.",
        "CEI": "Gesù allora si voltò e, vedendo che lo seguivano, disse: \"Che cercate?\". Gli risposero: \"Rabbì (che significa maestro), dove abiti?\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "καὶ ἰδού, πνεῦμα λαμβάνει αὐτόν, καὶ ἐξαίφνης κράζει, καὶ σπαράσσει αὐτὸν μετὰ ἀφροῦ, καὶ μόγις ἀποχωρεῖ ἀπ’ αὐτοῦ, συντρῖβον αὐτόν.",
        "VUL": "et ecce spiritus apprehendit eum, et subito clamat, et elidit, et dissipat eum cum spuma, et vix discedit dilanians eum :",
        "SYN": "его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его.",
        "NEO": "Un esprit s’empare de lui, et aussitôt il pousse des cris ; l’esprit l’agite avec violence en le faisant écumer, et à peine le quitte-t-il après l’avoir tout meurtri.",
        "NAB": "For a spirit seizes him and he suddenly screams and it convulses him until he foams at the mouth; it releases him only with difficulty, wearing him out.",
        "VAT_ES": "Cada tanto un espíritu se apodera de él y se pone a gritar; lo sacude con violencia y le hace echar espuma por la boca. A duras penas se aparta de él, dejándolo extenuado.",
        "CEI": "Disse loro: \"Venite e vedrete\". Andarono dunque e videro dove abitava e quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ἐδεήθην τῶν μαθητῶν σου ἵνα ἐκβάλωσιν αὐτό, καὶ οὐκ ἠδυνήθησαν.",
        "VUL": "et rogavi discipulos tuos ut ejicerent illum, et non potuerunt.",
        "SYN": "Я просил учеников Твоих изгнать его, и они не могли.",
        "NEO": "J’ai prié tes disciples de le chasser, et ils ne l’ont pu. —",
        "NAB": "I begged your disciples to cast it out but they could not.\"",
        "VAT_ES": "Les pedí a tus discípulos que lo expulsaran, pero no pudieron».",
        "CEI": "Uno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι πρὸς ὑμᾶς, καὶ ἀνέξομαι ὑμῶν; Προσάγαγε τὸν υἱόν σου ὧδε.",
        "VUL": "Respondens autem Jesus, dixit : O generatio infidelis, et perversa, usquequo ero apud vos, et patiar vos ? adduc huc filium tuum.",
        "SYN": "Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами и буду терпеть вас? приведи сюда сына твоего.",
        "NEO": "Ô race incrédule et perverse, répondit Jésus, jusques à quand serai-je avec vous et vous supporterai-je ? Amène ici ton fils. »",
        "NAB": "Jesus said in reply, \"O faithless and perverse generation, how long will I be with you and endure you? Bring your son here.\"",
        "VAT_ES": "Jesús le respondió: «Generación incrédula y perversa, &iquest;hasta cuándo estaré con ustedes y tendré que soportarlos? Trae aquí a tu hijo».",
        "CEI": "Egli incontrò per primo suo fratello Simone, e gli disse: \"Abbiamo trovato il Messia (che significa il Cristo)\""
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Ἔτι δὲ προσερχομένου αὐτοῦ, ἔρρηξεν αὐτὸν τὸ δαιμόνιον καὶ συνεσπάραξεν· ἐπετίμησεν δὲ ὁ Ἰησοῦς τῷ πνεύματι τῷ ἀκαθάρτῳ, καὶ ἰάσατο τὸν παῖδα, καὶ ἀπέδωκεν αὐτὸν τῷ πατρὶ αὐτοῦ.",
        "VUL": "Et cum accederet, elisit illum dæmonium, et dissipavit.",
        "SYN": "Когда же тот еще шел, бес поверг его и стал бить; но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его.",
        "NEO": "Et comme l’enfant s’approchait, le démon le jeta par terre et l’agita violemment. Mais Jésus menaça l’esprit impur, guérit l’enfant et le rendit à son père.",
        "NAB": "As he was coming forward, the demon threw him to the ground in a convulsion; but Jesus rebuked the unclean spirit, healed the boy, and returned him to his father.",
        "VAT_ES": "El niño se estaba acercando, cuando el demonio lo arrojó al suelo y lo sacudió violentamente. Pero Jesús increpó al espíritu impuro, curó al niño y lo entregó a su padre.",
        "CEI": "e lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse: \"Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ἐξεπλήσσοντο δὲ πάντες ἐπὶ τῇ μεγαλειότητι τοῦ θεοῦ. ¶Πάντων δὲ θαυμαζόντων ἐπὶ πᾶσιν οἷς ἐποίησεν ὁ Ἰησοῦς, εἶπεν πρὸς τοὺς μαθητὰς αὐτοῦ,",
        "VUL": "Et increpavit Jesus spiritum immundum, et sanavit puerum, et reddidit illum patri ejus.",
        "SYN": "И все удивлялись величию Божию. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:",
        "NEO": "Et tous furent frappés de la grandeur de Dieu.",
        "NAB": "And all were astonished by the majesty of God. While they were all amazed at his every deed, he said to his disciples,",
        "VAT_ES": "Todos estaban maravillados de la grandeza de Dios. Mientras todos se admiraban por las cosas que hacía, Jesús dijo a sus discípulos:",
        "CEI": "Il giorno dopo Gesù aveva stabilito di partire per la Galilea; incontrò Filippo e gli disse: \"Seguimi\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Θέσθε ὑμεῖς εἰς τὰ ὦτα ὑμῶν τοὺς λόγους τούτους· ὁ γὰρ υἱὸς τοῦ ἀνθρώπου μέλλει παραδίδοσθαι εἰς χεῖρας ἀνθρώπων.",
        "VUL": "Stupebant autem omnes in magnitudine Dei : omnibusque mirantibus in omnibus quæ faciebat, dixit ad discipulos suos : Ponite vos in cordibus vestris sermones istos : Filius enim hominis futurum est ut tradatur in manus hominum.",
        "SYN": "вложите вы себе в уши слова сии: Сын Человеческий будет предан в руки человеческие.",
        "NEO": "« Vous, écoutez+ 9:44 44. Écoutez, litt. \\+qt mettez dans vos oreilles\\+qt* ; Vulg., \\+qt dans votre cœur\\+qt*. — \\+qt Entre les mains des hommes\\+qt*, litt. \\+qt entre des mains d’hommes\\+qt*. — Cette seconde prédiction de la Passion eut lieu, d’après S. Matthieu (xvii, 21) et S. Marc (ix, 30), pendant le retour à Capharnaüm.* bien ceci. Le Fils de l’homme doit être livré entre les mains des hommes. »",
        "NAB": "\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"",
        "VAT_ES": "«Escuchen bien esto que les digo: El Hijo del hombre va a ser entregado en manos de los hombres».",
        "CEI": "Filippo era di Betsàida, la città di Andrea e di Pietro."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο, καὶ ἦν παρακεκαλυμμένον ἀπ’ αὐτῶν, ἵνα μὴ αἴσθωνται αὐτό· καὶ ἐφοβοῦντο ἐρωτῆσαι αὐτὸν περὶ τοῦ ῥήματος τούτου.",
        "VUL": "At illi ignorabant verbum istud, et erat velatum ante eos ut non sentirent illud : et timebant eum interrogare de hoc verbo.",
        "SYN": "Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись.",
        "NEO": "Mais ils ne comprenaient pas cette parole ; elle était voilée pour eux, de sorte qu’ils n’en avaient pas l’intelligence, et ils craignaient de l’interroger à ce sujet.",
        "NAB": "But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.",
        "VAT_ES": "Pero ellos no entendían estas palabras: su sentido les estaba velado de manera que no podían comprenderlas, y temían interrogar a Jesús acerca de esto.",
        "CEI": "Filippo incontrò Natanaèle e gli disse: \"Abbiamo trovato colui del quale hanno scritto Mosè nella Legge e i Profeti, Gesù, figlio di Giuseppe di Nazaret\"."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "¶Εἰσῆλθεν δὲ διαλογισμὸς ἐν αὐτοῖς, τὸ τίς ἂν εἴη μείζων αὐτῶν.",
        "VUL": "Intravit autem cogitatio in eos quis eorum major esset.",
        "SYN": "Пришла же им мысль: кто бы из них был больше?",
        "NEO": "Or, une pensée se glissa dans leur esprit, savoir lequel d’entre eux était le plus grand+ 9:46 46. Matth. xviii, 1 ; Marc, ix, 32.*.",
        "NAB": "An argument arose among the disciples about which of them was the greatest.",
        "VAT_ES": "Entonces se les ocurrió preguntarse quién sería el más grande.",
        "CEI": "Natanaèle esclamò: \"Da Nazaret può mai venire qualcosa di buono?\". Filippo gli rispose: \"Vieni e vedi\"."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς ἰδὼν τὸν διαλογισμὸν τῆς καρδίας αὐτῶν, ἐπιλαβόμενος παιδίου, ἔστησεν αὐτὸ παρ’ ἑαυτῷ,",
        "VUL": "At Jesus videns cogitationes cordis illorum, apprehendit puerum, et statuit illum secus se,",
        "SYN": "Иисус же, видя помышление сердца их, взяв дитя, поставил его пред Собою",
        "NEO": "Jésus, voyant les pensées de leur cœur, prit un petit enfant, le mit près de lui,",
        "NAB": "Jesus realized the intention of their hearts and took a child and placed it by his side",
        "VAT_ES": "Pero Jesús, conociendo sus pensamientos, tomó a un niño y acercándolo,",
        "CEI": "Gesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: \"Ecco davvero un Israelita in cui non c'è falsità\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "καὶ εἶπεν αὐτοῖς, Ὃς ἐὰν δέξηται τοῦτο τὸ παιδίον ἐπὶ τῷ ὀνόματί μου ἐμὲ δέχεται· καὶ ὃς ἐὰν ἐμὲ δέξηται δέχεται τὸν ἀποστείλαντά με· ὁ γὰρ μικρότερος ἐν πᾶσιν ὑμῖν ὑπάρχων οὗτος ἔσται μέγας.",
        "VUL": "et ait illis : Quicumque susceperit puerum istum in nomine meo, me recipit : et quicumque me receperit, recipit eum qui me misit. Nam qui minor est inter vos omnes, hic major est.",
        "SYN": "и сказал им: кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик.",
        "NEO": "et leur dit : « Quiconque reçoit en mon nom ce petit enfant, me reçoit ; et quiconque me reçoit, reçoit Celui qui m’a envoyé. Car celui d’entre vous tous qui est le plus petit, c’est celui-là qui est grand. »",
        "NAB": "and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"",
        "VAT_ES": "les dijo: «El que recibe a este niño en mi Nombre, me recibe a mí, y el que me recibe a mí, recibe a aquel que me envió; porque el más pequeño de ustedes, ese es el más grande».",
        "CEI": "Natanaèle gli domandò: \"Come mi conosci?\". Gli rispose Gesù: \"Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico\"."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "¶Ἀποκριθεὶς δὲ ὁ Ἰωάννης εἶπεν, Ἐπιστάτα, εἴδομέν τινα ἐπὶ τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια· καὶ ἐκωλύσαμεν αὐτόν, ὅτι οὐκ ἀκολουθεῖ μεθ’ ἡμῶν.",
        "VUL": "Respondens autem Joannes dixit : Præceptor, vidimus quemdam in nomine tuo ejicientem dæmonia, et prohibuimus eum : quia non sequitur nobiscum.",
        "SYN": "При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.",
        "NEO": "Jean, prenant la parole, dit : « Maître, nous avons vu un homme qui chasse les démons en votre nom, et nous l’en avons empêché, parce qu’il ne va pas avec nous.",
        "NAB": "Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"",
        "VAT_ES": "Juan, dirigiéndose a Jesús, le dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu Nombre y tratamos de impedírselo, porque no es de los nuestros».",
        "CEI": "Gli replicò Natanaèle: \"Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Καὶ εἶπεν πρὸς αὐτὸν ὁ Ἰησοῦς, Μὴ κωλύετε· ὃς γὰρ οὐκ ἔστιν καθ’ ἡμῶν ὑπὲρ ἡμῶν ἐστιν.",
        "VUL": "Et ait ad illum Jesus : Nolite prohibere : qui enim non est adversum vos, pro vobis est.",
        "SYN": "Иисус сказал ему: не запрещайте, ибо кто не против вас, тот за вас.",
        "NEO": "— Ne l’en empêchez pas, lui répondit Jésus, car celui qui n’est pas contre vous est pour vous. »",
        "NAB": "Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\"",
        "VAT_ES": "Pero Jesús le dijo: «No se lo impidan, porque el que no está contra ustedes, está con ustedes».",
        "CEI": "Gli rispose Gesù: \"Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!\"."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐν τῷ συμπληροῦσθαι τὰς ἡμέρας τῆς ἀναλήψεως αὐτοῦ, καὶ αὐτὸς τὸ πρόσωπον αὐτοῦ ἐστήριξεν τοῦ πορεύεσθαι εἰς Ἱερουσαλήμ,",
        "VUL": "Factum est autem dum complerentur dies assumptionis ejus, et ipse faciem suam firmavit ut iret in Jerusalem.",
        "SYN": "Когда же приближались дни взятия Его _от_ _мира,_ Он восхотел идти в Иерусалим;",
        "NEO": "Quand les jours où il devait être enlevé du monde furent près de s’accomplir, il prit la résolution d’aller à Jérusalem.+ 9:51 51. Matth. xix, 1 ; Marc, x, 1. Prit la résolution: litt. \\+qt affermit son visage\\+qt*, se tournant avec courage vers cette Jérusalem où déjà sa perte était résolue (Jean, v, 18 ; vii, 30 ; viii, 40).*",
        "NAB": "When the days for his being taken up were fulfilled, he resolutely determined to journey to Jerusalem,",
        "VAT_ES": "Cuando estaba por cumplirse el tiempo de su elevación al cielo, Jesús se encaminó decididamente hacia Jerusalén",
        "CEI": "Poi gli disse: \"In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo\"."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "καὶ ἀπέστειλεν ἀγγέλους πρὸ προσώπου αὐτοῦ· καὶ πορευθέντες εἰσῆλθον εἰς κώμην Σαμαρειτῶν, ὥστε ἑτοιμάσαι αὐτῷ.",
        "VUL": "Et misit nuntios ante conspectum suum : et euntes intraverunt in civitatem Samaritanorum ut pararent illi.",
        "SYN": "и послал вестников пред лицем Своим; и они пошли и вошли в селение Самарянское; чтобы приготовить для Него;",
        "NEO": "Il envoya devant lui des messagers, qui se mirent en route, et entrèrent dans un bourg des Samaritains pour préparer sa réception ;",
        "NAB": "and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,",
        "VAT_ES": "y envió mensajeros delante de él. Ellos partieron y entraron en un pueblo de Samaría para prepararle alojamiento."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἐδέξαντο αὐτόν, ὅτι τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον εἰς Ἱερουσαλήμ.",
        "VUL": "Et non receperunt eum, quia facies ejus erat euntis in Jerusalem.",
        "SYN": "но _там_ не приняли Его, потому что Он имел вид путешествующего в Иерусалим.",
        "NEO": "mais les habitants refusèrent de le recevoir, parce qu’il se dirigeait vers Jérusalem.",
        "NAB": "but they would not welcome him because the destination of his journey was Jerusalem.",
        "VAT_ES": "Pero no lo recibieron porque se dirigía a Jerusalén."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Ἰδόντες δὲ οἱ μαθηταὶ αὐτοῦ Ἰάκωβος καὶ Ἰωάννης εἶπον, Κύριε, θέλεις εἴπωμεν πῦρ καταβῆναι ἀπὸ τοῦ οὐρανοῦ, καὶ ἀναλῶσαι αὐτούς, ὡς καὶ Ἠλίας ἐποίησεν;",
        "VUL": "Cum vidissent autem discipuli ejus Jacobus et Joannes, dixerunt : Domine, vis dicimus ut ignis descendat de cælo, et consumat illos ?",
        "SYN": "Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?",
        "NEO": "Ce que voyant, ses disciples Jacques et Jean dirent : « Seigneur, voulez-vous que nous commandions que le feu descende du ciel et les consume ? »+ 9:54 54. Plusieurs manuscrits grecs et latins ajoutent : comme fit Élie (II Rois, i, 10-12) ; les deux Apôtres venaient de voir Élie sur la montagne de la transfiguration.*",
        "NAB": "When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"",
        "VAT_ES": "Cuando sus discípulos Santiago y Juan vieron esto, le dijeron: «Señor, &iquest;quieres que mandemos caer fuego del cielo para consumirlos?»."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "Στραφεὶς δὲ ἐπετίμησεν αὐτοῖς, καὶ εἶπεν, Οὐκ οἴδατε οἵου πνεύματός ἐστε ὑμεῖς·",
        "VUL": "Et conversus increpavit illos, dicens : Nescitis cujus spiritus estis.",
        "SYN": "Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;",
        "NEO": "Jésus, s’étant retourné, les reprit en disant : « Vous ne savez pas de quel esprit vous êtes !",
        "NAB": "Jesus turned and rebuked them,",
        "VAT_ES": "Pero él se dio vuelta y los reprendió."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "ὁ γὰρ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν ψυχὰς ἀνθρώπων ἀπολέσαι, ἀλλὰ σῶσαι. Καὶ ἐπορεύθησαν εἰς ἑτέραν κώμην.",
        "VUL": "Filius hominis non venit animas perdere, sed salvare. Et abierunt in aliud castellum.",
        "SYN": "ибо Сын Человеческий пришел не губить души человеческие, а спасать. И пошли в другое селение.",
        "NEO": "Le Fils de l’homme est venu, non pour perdre les vies d’hommes+ 9:56 56. Des vies d’hommes; Vulg. \\+qt des âmes\\+qt*. — Ces paroles de N.-S. manquent dans plusieurs anciens manuscrits ; mais elles sont suffisamment garanties par les anciennes versions, par le témoignage des Pères et des manuscrits en usage dans les églises.*, mais pour les sauver. » Et ils allèrent dans une autre bourgade.",
        "NAB": "and they journeyed to another village.",
        "VAT_ES": "Y se fueron a otro pueblo."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ πορευομένων αὐτῶν ἐν τῇ ὁδῷ, εἶπέν τις πρὸς αὐτόν, Ἀκολουθήσω σοι ὅπου ἂν ἀπέρχῃ, κύριε.",
        "VUL": "Factum est autem : ambulantibus illis in via, dixit quidam ad illum : Sequar te quocumque ieris.",
        "SYN": "Случилось, что когда они были в пути, некто сказал Ему: Господи! я пойду за Тобою, куда бы Ты ни пошел.",
        "NEO": "Pendant qu’ils étaient en chemin, un homme lui dit : « Je te suivrai partout où tu iras. »",
        "NAB": "As they were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"",
        "VAT_ES": "Mientras iban caminando, alguien le dijo a Jesús: «&iexcl;Te seguiré adonde vayas!»."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς, Αἱ ἀλώπεκες φωλεοὺς ἔχουσιν, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις· ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.",
        "VUL": "Dixit illi Jesus : Vulpes foveas habent, et volucres cæli nidos : Filius autem hominis non habet ubi caput reclinet.",
        "SYN": "Иисус сказал ему: лисицы имеют норы, и птицы небесные -- гнезда; а Сын Человеческий не имеет, где приклонить голову.",
        "NEO": "Jésus lui répondit : « Les renards ont des tanières, et les oiseaux du ciel des nids ; mais le Fils de l’homme n’a pas où reposer sa tête. »",
        "NAB": "Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"",
        "VAT_ES": "Jesús le respondió: «Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza»."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς ἕτερον, Ἀκολούθει μοι. Ὁ δὲ εἶπεν, Κύριε, ἐπίτρεψόν μοι ἀπελθόντι πρῶτον θάψαι τὸν πατέρα μου.",
        "VUL": "Ait autem ad alterum : Sequere me : ille autem dixit : Domine, permitte mihi primum ire, et sepelire patrem meum.",
        "SYN": "А другому сказал: следуй за Мною. Тот сказал: Господи! позволь мне прежде пойти и похоронить отца моего.",
        "NEO": "Il dit à un autre : « Suis-moi. » Celui-ci répondit : « Seigneur, permets-moi d’aller auparavant ensevelir mon père. »",
        "NAB": "And to another he said, \"Follow me.\" But he replied, \"(Lord,) let me go first and bury my father.\"",
        "VAT_ES": "Y dijo a otro: «Sígueme». El respondió: «Permíteme que vaya primero a enterrar a mi padre»."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς, Ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς· σὺ δὲ ἀπελθὼν διάγγελλε τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Dixitque ei Jesus : Sine ut mortui sepeliant mortuos suos : tu autem vade, et annuntia regnum Dei.",
        "SYN": "Но Иисус сказал ему: предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие.",
        "NEO": "Mais Jésus lui dit : « Laisse les morts ensevelir leurs morts ; pour toi, va annoncer le royaume de Dieu. »",
        "NAB": "But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"",
        "VAT_ES": "Pero Jesús le respondió: «Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios»."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "BYZ": "Εἶπεν δὲ καὶ ἕτερος, Ἀκολουθήσω σοι, κύριε· πρῶτον δὲ ἐπίτρεψόν μοι ἀποτάξασθαι τοῖς εἰς τὸν οἶκόν μου.",
        "VUL": "Et ait alter : Sequar te Domine, sed permitte mihi primum renuntiare his quæ domi sunt.",
        "SYN": "Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими.",
        "NEO": "Un autre lui dit : « Je te suivrai, Seigneur, mais permets-moi d’aller auparavant faire mes adieux à ceux de ma maison. »+ 9:61 61. Vulgate, permettez-moi de renoncer auparavant aux biens qui sont dans ma maison. Plusieurs manuscrits lisent conformément au grec, \\+qt his qui\\+qt* (au lieu de \\+qt quœ\\+qt*) \\+qt domi sunt\\+qt*, et nous voyons ailleurs que N.-S. conseilla même au jeune homme d’aller vendre ses biens avant de se mettre à sa suite (Matth. xix, 21).*",
        "NAB": "And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"",
        "VAT_ES": "Otro le dijo: «Te seguiré, Señor, pero permíteme antes despedirme de los míos»."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ Ἰησοῦς πρὸς αὐτόν, Οὐδείς, ἐπιβαλὼν τὴν χεῖρα αὐτοῦ ἐπ’ ἄροτρον, καὶ βλέπων εἰς τὰ ὀπίσω, εὔθετός ἐστιν εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Ait ad illum Jesus : Nemo mittens manum suam ad aratrum, et respiciens retro, aptus est regno Dei.",
        "SYN": "Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.",
        "NEO": "Jésus lui répondit : « Quiconque met la main à la charrue et regarde en arrière, n’est pas propre au royaume de Dieu. »",
        "NAB": "(To him) Jesus said, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"",
        "VAT_ES": "Jesús le respondió: «El que ha puesto la mano en el arado y mira hacia atrás, no sirve para el Reino de Dios»."
      }
    }
  }
}