{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_011",
  "book_key": "LUCA",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς ἐπαύσατο, εἶπέν τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτόν, Κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ Ἰωάννης ἐδίδαξεν τοὺς μαθητὰς αὐτοῦ.",
        "VUL": "Et factum est : cum esset in quodam loco orans, ut cessavit, dixit unus ex discipulis ejus ad eum : Domine, doce nos orare, sicut docuit et Joannes discipulos suos.",
        "SYN": "Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих.",
        "NEO": "Un jour que Jésus était en prière en un certain lieu, lorsqu’il eut achevé, un de ses disciples lui dit : « Seigneur, apprenez-nous à prier, comme Jean l’a appris à ses disciples. »+ 11:1 XI, 1. En un certain lieu : peut-être sur le mont des Oliviers, près de Béthanie.*",
        "NAB": "He was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"",
        "VAT_ES": "Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: «Señor, enséñanos a orar, así como Juan enseñó a sus discípulos».",
        "CEI": "C'era tra i farisei un uomo chiamato Nicodèmo, un capo dei Giudei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτοῖς, Ὅταν προσεύχησθε, λέγετε, Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου. Ἐλθέτω ἡ βασιλεία σου. Γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς.",
        "VUL": "Et ait illis : Cum oratis, dicite : Pater, sanctificetur nomen tuum. Adveniat regnum tuum.",
        "SYN": "Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;",
        "NEO": "Il leur dit : « Lorsque vous priez, dites : Père, que ton nom soit sanctifié, que ton règne arrive.+ 11:2 2. Un certain nombre de manuscrits grecs donnent ici l’oraison dominicale dans les mêmes termes qu’en S. Matthieu, vi, 9 sv., tandis que d’autres plus anciens et des meilleurs comme le Vaticanus et le \\+qt Sinaiticus\\+qt* suivis par la Vulgate, nous en offrent une rédaction abrégée, qui représente certainement le texte primitif de S. Luc. En effet, on conçoit fort bien que les copistes, habitués à réciter le \\+qt Pater\\+qt* sous sa forme plus complète, aient inséré dans le texte de S. Luc les membres qui leur paraissaient y manquer ; tandis qu’il est inadmissible que ces membres de phrase aient jamais été supprimés de ce texte, s’ils en faisaient primitivement partie.*",
        "NAB": "He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.",
        "VAT_ES": "El les dijo entonces: «Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino,",
        "CEI": "Egli andò da Gesù, di notte, e gli disse: \"Rabbì, sappiamo che sei un maestro venuto da Dio; nessuno infatti può fare i segni che tu fai, se Dio non è con lui\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ’ ἡμέραν.",
        "VUL": "Panem nostrum quotidianum da nobis hodie.",
        "SYN": "хлеб наш насущный подавай нам на каждый день;",
        "NEO": "Donnes-nous aujourd’hui le pain nécessaire à notre subsistance,",
        "NAB": "Give us each day our daily bread",
        "VAT_ES": "danos cada día nuestro pan cotidiano;",
        "CEI": "Gli rispose Gesù: \"In verità, in verità ti dico, se uno non rinasce dall'alto, non può vedere il regno di Dio\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφίεμεν παντὶ ὀφείλοντι ἡμῖν. Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ.",
        "VUL": "Et dimitte nobis peccata nostra, siquidem et ipsi dimittimus omni debenti nobis. Et ne nos inducas in tentationem.",
        "SYN": "и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.",
        "NEO": "et remets-nous nos offenses, car nous remettons nous-mêmes à tous ceux qui nous doivent ; et ne nous induis pas en tentation. »",
        "NAB": "and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"",
        "VAT_ES": "perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación».",
        "CEI": "Gli disse Nicodèmo: \"Come può un uomo nascere quando è vecchio? Può forse entrare una seconda volta nel grembo di sua madre e rinascere?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Καὶ εἶπεν πρὸς αὐτούς, Τίς ἐξ ὑμῶν ἕξει φίλον, καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου, καὶ εἴπῃ αὐτῷ, Φίλε, χρῆσόν μοι τρεῖς ἄρτους,",
        "VUL": "Et ait ad illos : Quis vestrum habebit amicum, et ibit ad illum media nocte, et dicet illi : Amice, commoda mihi tres panes,",
        "SYN": "И сказал им: _положим,_ _что_ кто-нибудь из вас, имея друга, придет к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,",
        "NEO": "Il leur dit encore : « Si quelqu’un de vous, ayant un ami, va le trouver au milieu de la nuit, disant : Mon ami, prête-moi trois pains,",
        "NAB": "And he said to them, \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,",
        "VAT_ES": "Jesús agregó: «Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: \"Amigo, préstame tres panes,",
        "CEI": "Gli rispose Gesù: \"In verità, in verità ti dico, se uno non nasce da acqua e da Spirito, non può entrare nel regno di Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἐπειδὴ φίλος παρεγένετο ἐξ ὁδοῦ πρός με, καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ·",
        "VUL": "quoniam amicus meus venit de via ad me, et non habeo quod ponam ante illum,",
        "SYN": "ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;",
        "NEO": "car un de mes ami qui voyage est arrivé chez moi, et je n’ai rien à lui offrir ;",
        "NAB": "for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'",
        "VAT_ES": "porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle\",",
        "CEI": "Quel che è nato dalla carne è carne e quel che è nato dallo Spirito è Spirito."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "κἀκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ, Μή μοι κόπους πάρεχε· ἤδη ἡ θύρα κέκλεισται, καὶ τὰ παιδία μου μετ’ ἐμοῦ εἰς τὴν κοίτην εἰσίν· οὐ δύναμαι ἀναστὰς δοῦναί σοι.",
        "VUL": "et ille de intus respondens dicat : Noli mihi molestus esse, jam ostium clausum est, et pueri mei mecum sunt in cubili : non possum surgere, et dare tibi.",
        "SYN": "а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе.",
        "NEO": "et que de l’intérieur de la maison, l’autre réponde : Ne m’importune pas ; la porte est déjà fermée, mes enfants et moi nous sommes au lit ; je ne puis me lever pour te rien donner :",
        "NAB": "and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'",
        "VAT_ES": "y desde adentro él le responde: \"No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos\".",
        "CEI": "Non ti meravigliare se t'ho detto: dovete rinascere dall'alto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ ἀναστάς, διὰ τὸ εἶναι αὐτοῦ φίλον, διά γε τὴν ἀναίδειαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσον χρῄζει.",
        "VUL": "Et si ille perseveraverit pulsans : dico vobis, etsi non dabit illi surgens eo quod amicus ejus sit, propter improbitatem tamen ejus surget, et dabit illi quotquot habet necessarios.",
        "SYN": "Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.",
        "NEO": "je vous le dis+ 11:8 8. Avant je vous le dis, la Vulg. ajoute : \\+qt Si le solliciteur continue de frapper.\\+qt**, quand même il ne se lèverait pas pour lui donner, parce qu’il est son ami, il se lèvera à cause de son importunité, et lui donnera autant de pains qu’il en a besoin.",
        "NAB": "I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.",
        "VAT_ES": "Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.",
        "CEI": "Il vento soffia dove vuole e ne senti la voce, ma non sai di dove viene e dove va: così è di chiunque è nato dallo Spirito\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Κἀγὼ ὑμῖν λέγω, αἰτεῖτε, καὶ δοθήσεται ὑμῖν· ζητεῖτε, καὶ εὑρήσετε· κρούετε, καὶ ἀνοιγήσεται ὑμῖν.",
        "VUL": "Et ego dico vobis : Petite, et dabitur vobis ; quærite, et invenietis ; pulsate, et aperietur vobis.",
        "SYN": "И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,",
        "NEO": "Et moi je vous dis : Demandez, et l’on vous donnera ; cherchez, et vous trouverez ; frappez, et l’on vous ouvrira.",
        "NAB": "\"And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.",
        "VAT_ES": "También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.",
        "CEI": "Replicò Nicodèmo: \"Come può accadere questo?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Πᾶς γὰρ ὁ αἰτῶν λαμβάνει· καὶ ὁ ζητῶν εὑρίσκει· καὶ τῷ κρούοντι ἀνοιγήσεται.",
        "VUL": "Omnis enim qui petit, accipit : et qui quærit, invenit : et pulsanti aperietur.",
        "SYN": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят.",
        "NEO": "Car quiconque demande, reçoit ; et qui cherche, trouve, et l’on ouvrira à celui qui frappe.",
        "NAB": "For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.",
        "VAT_ES": "Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.",
        "CEI": "Gli rispose Gesù: \"Tu sei maestro in Israele e non sai queste cose?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Τίνα δὲ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱὸς ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ; Ἢ καὶ ἰχθύν, μὴ ἀντὶ ἰχθύος ὄφιν ἐπιδώσει αὐτῷ;",
        "VUL": "Quis autem ex vobis patrem petit panem, numquid lapidem dabit illi ? aut piscem, numquid pro pisce serpentem dabit illi ?",
        "SYN": "Какой из вас отец, _когда_ сын попросит у него хлеба, подаст ему камень? или, _когда_ _попросит_ рыбы, подаст ему змею вместо рыбы?",
        "NEO": "Quel est parmi vous le père qui, si son fils lui demande du pain, lui donne une pierre ? ou, si c’est un poisson, lui donnera-t-il, au lieu de poisson, un serpent ?",
        "NAB": "What father among you would hand his son a snake when he asks for a fish?",
        "VAT_ES": "&iquest;Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? &iquest;Y si le pide un pescado, le dará en su lugar una serpiente?",
        "CEI": "In verità, in verità ti dico, noi parliamo di quel che sappiamo e testimoniamo quel che abbiamo veduto; ma voi non accogliete la nostra testimonianza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἢ καὶ ἐὰν αἰτήσῃ ᾠόν, μὴ ἐπιδώσει αὐτῷ σκορπίον;",
        "VUL": "aut si petierit ovum, numquid porriget illi scorpionem ?",
        "SYN": "Или, если попросит яйца, подаст ему скорпиона?",
        "NEO": "ou, s’il lui demande un œuf, lui donnera-t-il un scorpion ?+ 11:12 12. Le gros scorpion blanc, dont la queue porte un dard chargé de venin, lorsqu’il s’enroule sur lui-même, ressemble assez à un œuf.*",
        "NAB": "Or hand him a scorpion when he asks for an egg?",
        "VAT_ES": "&iquest;Y si le pide un huevo, le dará un escorpión?",
        "CEI": "Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἰ οὖν ὑμεῖς πονηροὶ ὑπάρχοντες οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὁ ἐξ οὐρανοῦ δώσει πνεῦμα ἅγιον τοῖς αἰτοῦσιν αὐτόν;",
        "VUL": "Si ergo vos, cum sitis mali, nostis bona data dare filiis vestris : quanto magis Pater vester de cælo dabit spiritum bonum petentibus se ?",
        "SYN": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.",
        "NEO": "Si donc vous, tout méchants que vous êtes, vous savez donner à vos enfants de bonnes choses, combien plus votre Père céleste donnera-t-il l’Esprit-Saint+ 11:13 13. L’Esprit-Saint ; Vulg. \\+qt l’Esprit bon.\\+qt** à ceux qui le lui demandent ? »",
        "NAB": "If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the holy Spirit to those who ask him?\"",
        "VAT_ES": "Si ustedes, que son malos, saben dar cosas buenas a sus hijos, cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan».",
        "CEI": "Eppure nessuno è mai salito al cielo, fuorchè il Figlio dell'uomo che è disceso dal cielo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ ἦν ἐκβάλλων δαιμόνιον, καὶ αὐτὸ ἦν κωφόν. Ἐγένετο δέ, τοῦ δαιμονίου ἐξελθόντος, ἐλάλησεν ὁ κωφός· καὶ ἐθαύμασαν οἱ ὄχλοι.",
        "VUL": "Et erat ejiciens dæmonium, et illud erat mutum. Et cum ejecisset dæmonium, locutus est mutus, et admiratæ sunt turbæ.",
        "SYN": "Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился.",
        "NEO": "Jésus chassait un démon, et ce démon était muet. Lorsque le démon fut sorti, le muet parla, et le peuple était dans l’admiration.+ 11:14 14. Cf. Matth. xii, 22-30.*",
        "NAB": "He was driving out a demon (that was) mute, and when the demon had gone out, the mute person spoke and the crowds were amazed.",
        "VAT_ES": "Jesús estaba expulsando a un demonio que era mudo. Apenas salió el demonio, el mudo empezó a hablar. La muchedumbre quedó admirada,",
        "CEI": "E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τινὲς δὲ ἐξ αὐτῶν εἶπον, Ἐν Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια.",
        "VUL": "Quidam autem ex eis dixerunt : In Beelzebub principe dæmoniorum ejicit dæmonia.",
        "SYN": "Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.",
        "NEO": "Mais quelques-uns d’entre eux dirent : « C’est par Béelzéboul, prince des démons, qu’il chasse les démons. »",
        "NAB": "Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"",
        "VAT_ES": "pero algunos de ellos decían: «Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios».",
        "CEI": "perché chiunque crede in lui abbia la vita eterna\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἕτεροι δὲ πειράζοντες σημεῖον παρ’ αὐτοῦ ἐζήτουν ἐξ οὐρανοῦ.",
        "VUL": "Et alii tentantes, signum de cælo quærebant ab eo.",
        "SYN": "А другие, искушая, требовали от Него знамения с неба.",
        "NEO": "D’autres, pour l’éprouver, lui demandèrent un signe dans le ciel.",
        "NAB": "Others, to test him, asked him for a sign from heaven.",
        "VAT_ES": "Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.",
        "CEI": "Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς, Πᾶσα βασιλεία ἐφ’ ἑαυτὴν διαμερισθεῖσα ἐρημοῦται· καὶ οἶκος ἐπὶ οἶκον, πίπτει.",
        "VUL": "Ipse autem ut vidit cogitationes eorum, dixit eis : Omne regnum in seipsum divisum desolabitur, et domus supra domum cadet.",
        "SYN": "Но Он, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет, и дом, _разделившийся_ сам в себе, падет;",
        "NEO": "Connaissant leurs pensées, Jésus leur dit : « Tout royaume divisé contre lui-même, se détruit, les maisons tombent l’une sur l’autre.",
        "NAB": "But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.",
        "VAT_ES": "Jesús, que conocía sus pensamientos, les dijo: «Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.",
        "CEI": "Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Εἰ δὲ καὶ ὁ Σατανᾶς ἐφ’ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ; Ὅτι λέγετε ἐν Βεελζεβοὺλ ἐκβάλλειν με τὰ δαιμόνια.",
        "VUL": "Si autem et Satanas in seipsum divisus est, quomodo stabit regnum ejus ? quia dicitis in Beelzebub me ejicere dæmonia.",
        "SYN": "если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;",
        "NEO": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il ? Car vous dites que c’est par Béelzéboul que je chasse les démons.",
        "NAB": "And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.",
        "VAT_ES": "Si Satanás lucha contra sí mismo, &iquest;cómo podrá subsistir su reino? Porque –como ustedes dicen– yo expulso a los demonios con el poder de Belzebul.",
        "CEI": "Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; Διὰ τοῦτο κριταὶ ὑμῶν αὐτοὶ ἔσονται.",
        "VUL": "Si autem ego in Beelzebub ejicio dæmonia : filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.",
        "SYN": "и если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют их? Посему они будут вам судьями.",
        "NEO": "Et si, moi, je chasse les démons par Béelzéboul, vos fils, par qui les chassent-ils ? C’est pourquoi ils seront eux-mêmes vos juges.",
        "NAB": "If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.",
        "VAT_ES": "Si yo expulso a los demonios con el poder de Belzebul, &iquest;con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.",
        "CEI": "E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla luce, perché le loro opere erano malvagie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἰ δὲ ἐν δακτύλῳ θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.",
        "VUL": "Porro si in digito Dei ejicio dæmonia : profecto pervenit in vos regnum Dei.",
        "SYN": "Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие.",
        "NEO": "Mais si c’est par le doigt de Dieu que je chasse les démons, le royaume de Dieu est donc venu à vous.",
        "NAB": "But if it is by the finger of God that (I) drive out demons, then the kingdom of God has come upon you.",
        "VAT_ES": "Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.",
        "CEI": "Chiunque infatti fa il male, odia la luce e non viene alla luce perché non siano svelate le sue opere."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶν τὰ ὑπάρχοντα αὐτοῦ·",
        "VUL": "Cum fortis armatus custodit atrium suum, in pace sunt ea quæ possidet.",
        "SYN": "Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;",
        "NEO": "Lorsqu’un homme fort et bien armé garde l’entrée de sa maison, ce qu’il possède est en sûreté.",
        "NAB": "When a strong man fully armed guards his palace, his possessions are safe.",
        "VAT_ES": "Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,",
        "CEI": "Ma chi opera la verità viene alla luce, perché appaia chiaramente che le sue opere sono state fatte in Dio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "ἐπὰν δὲ ὁ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρει ἐφ’ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν.",
        "VUL": "Si autem fortior eo superveniens vicerit eum, universa arma ejus auferet, in quibus confidebat, et spolia ejus distribuet.",
        "SYN": "когда же сильнейший его нападет на него и победит его, тогда возьмет все оружие его, на которое он надеялся, и разделит похищенное у него.",
        "NEO": "Mais qu’il en survienne un plus fort qui le vainque, il lui enlève toutes les armes dans lesquelles il se confiait, et il partage ses dépouilles.",
        "NAB": "But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.",
        "VAT_ES": "pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.",
        "CEI": "Dopo queste cose, Gesù andò con i suoi discepoli nella regione della Giudea; e là si trattenne con loro, e battezzava."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν· καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει.",
        "VUL": "Qui non est mecum, contra me est : et qui non colligit mecum, dispergit.",
        "SYN": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.",
        "NEO": "Qui n’est pas avec moi est contre moi, et qui n’amasse pas avec moi, dissipe.",
        "NAB": "Whoever is not with me is against me, and whoever does not gather with me scatters.",
        "VAT_ES": "El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.",
        "CEI": "Anche Giovanni battezzava a Ennòn, vicino a Salìm, perché c'era là molta acqua; e la gente andava a farsi battezzare."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων, ζητοῦν ἀνάπαυσιν· καὶ μὴ εὑρίσκον λέγει, Ὑποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον.",
        "VUL": "Cum immundus spiritus exierit de homine, ambulat per loca inaquosa, quærens requiem : et non inveniens dicit : Revertar in domum meam unde exivi.",
        "SYN": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;",
        "NEO": "Lorsque l’esprit impur est sorti d’un homme, il va par des lieux arides, cherchant du repos. N’en trouvant pas, il dit : Je retournerai dans ma maison, d’où je suis sorti.",
        "NAB": "\"When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'",
        "VAT_ES": "Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: \"Volveré a mi casa, de donde salí\".",
        "CEI": "Giovanni, infatti, non era stato ancora imprigionato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ ἐλθὸν εὑρίσκει σεσαρωμένον καὶ κεκοσμημένον.",
        "VUL": "Et cum venerit, invenit eam scopis mundatam, et ornatam.",
        "SYN": "и, придя, находит его выметенным и убранным;",
        "NEO": "Et quand il arrive, il la trouve nettoyée et ornée.",
        "NAB": "But upon returning, it finds it swept clean and put in order.",
        "VAT_ES": "Cuando llega, la encuentra barrida y ordenada.",
        "CEI": "Nacque allora una discussione tra i discepoli di Giovanni e un Giudeo riguardo la purificazione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Τότε πορεύεται καὶ παραλαμβάνει ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ ἐλθόντα κατοικεῖ ἐκεῖ· καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων.",
        "VUL": "Tunc vadit, et assumit septem alios spiritus secum, nequiores se, et ingressi habitant ibi. Et fiunt novissima hominis illius pejora prioribus.",
        "SYN": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, -- и бывает для человека того последнее хуже первого.",
        "NEO": "Alors il s’en va, prend avec lui sept autres esprits plus méchants que lui ; puis ils entrent et s’y établissent : et le dernier état de cet homme devient pire que le premier. »",
        "NAB": "Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"",
        "VAT_ES": "Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio».",
        "CEI": "Andarono perciò da Giovanni e gli dissero: \"Rabbì, colui che era con te dall'altra parte del Giordano, e al quale hai reso testimonianza, ecco sta battezzando e tutti accorrono a lui\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα, ἐπάρασά τις γυνὴ φωνὴν ἐκ τοῦ ὄχλου εἶπεν αὐτῷ, Μακαρία ἡ κοιλία ἡ βαστάσασά σε, καὶ μαστοὶ οὓς ἐθήλασας.",
        "VUL": "Factum est autem, cum hæc diceret : extollens vocem quædam mulier de turba dixit illi : Beatus venter qui te portavit, et ubera quæ suxisti.",
        "SYN": "Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!",
        "NEO": "Comme il parlait ainsi, une femme élevant la voix du milieu de la foule, lui dit : « Heureux le sein qui t’as porté, et les mamelles que tu as sucées ! »",
        "NAB": "While he was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"",
        "VAT_ES": "Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: «&iexcl;Feliz el seno que te llevó y los pechos que te amamantaron!».",
        "CEI": "Giovanni rispose: \"Nessuno può prendersi qualcosa se non gli è stato dato dal cielo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Αὐτὸς δὲ εἶπεν, Μενοῦνγε μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ θεοῦ καὶ φυλάσσοντες αὐτόν.",
        "VUL": "At ille dixit : Quinimmo beati, qui audiunt verbum Dei et custodiunt illud.",
        "SYN": "А Он сказал: блаженны слышащие слово Божие и соблюдающие его.",
        "NEO": "Jésus répondit : « Heureux plutôt ceux qui écoutent la parole de Dieu et qui la gardent ! »",
        "NAB": "He replied, \"Rather, blessed are those who hear the word of God and observe it.\"",
        "VAT_ES": "Jesús le respondió: «Felices más bien los que escuchan la Palabra de Dios y la practican».",
        "CEI": "Voi stessi mi siete testimoni che ho detto: Non sono io il Cristo, ma io sono stato mandato innanzi a lui."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "¶Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν, Ἡ γενεὰ αὕτη πονηρά ἐστιν· σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.",
        "VUL": "Turbis autem concurrentibus cpit dicere : Generatio hæc, generatio nequam est : signum quærit, et signum non dabitur ei, nisi signum Jonæ prophetæ.",
        "SYN": "Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;",
        "NEO": "Le peuple s’amassant en foules, il se mit à dire : « Cette génération est une génération méchante ; elle demande un signe, et il ne lui en sera pas donné d’autre que celui du prophète Jonas.+ 11:29 29. Matth. xii, 39.*",
        "NAB": "While still more people gathered in the crowd, he said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.",
        "VAT_ES": "Al ver Jesús que la multitud se apretujaba, comenzó a decir: «Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.",
        "CEI": "Chi possiede la sposa è lo sposo; ma l'amico dello sposo, che è presente e l'ascolta, esulta di gioia alla voce dello sposo. Ora questa mia gioia è compiuta."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καθὼς γὰρ ἐγένετο Ἰωνᾶς σημεῖον τοῖς Νινευΐταις, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ.",
        "VUL": "Nam sicut fuit Jonas signum Ninivitis, ita erit et Filius hominis generationi isti.",
        "SYN": "ибо как Иона был знамением для Ниневитян, так будет и Сын Человеческий для рода сего.",
        "NEO": "Car, de même que Jonas fut un signe pour les Ninivites, ainsi le Fils de l’homme sera un signe pour cette génération.",
        "NAB": "Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.",
        "VAT_ES": "Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.",
        "CEI": "Egli deve crescere e io invece diminuire."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης, καὶ κατακρινεῖ αὐτούς· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος, καὶ ἰδού, πλεῖον Σολομῶνος ὧδε.",
        "VUL": "Regina austri surget in judicio cum viris generationis hujus, et condemnabit illos : quia venit a finibus terræ audire sapientiam Salomonis : et ecce plus quam Salomon hic.",
        "SYN": "Царица южная восстанет на суд с людьми рода сего и осудит их, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.",
        "NEO": "La reine du Midi se lèvera, au jour du jugement, avec les hommes de cette génération, et les condamnera, parce qu’elle est venue des extrémités de la terre entendre la sagesse de Salomon : et il y a ici plus que Salomon.",
        "NAB": "At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.",
        "VAT_ES": "El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.",
        "CEI": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla della terra. Chi viene dal cielo è al di sopra di tutti."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἄνδρες Νινευῒ ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδού, πλεῖον Ἰωνᾶ ὧδε.",
        "VUL": "Viri Ninivitæ surgent in judicio cum generatione hac, et condemnabunt illam : quia pnitentiam egerunt ad prædicationem Jonæ, et ecce plus quam Jonas hic.",
        "SYN": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной, и вот, здесь больше Ионы.",
        "NEO": "Les hommes de Ninive se lèveront, au jour du jugement, avec cette génération et la condamneront, parce qu’ils ont fait pénitence à la prédication de Jonas ; et il y a ici plus que Jonas.",
        "NAB": "At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.",
        "VAT_ES": "El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.",
        "CEI": "Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "¶Οὐδεὶς δὲ λύχνον ἅψας εἰς κρύπτην τίθησιν, οὐδὲ ὑπὸ τὸν μόδιον, ἀλλ’ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φέγγος βλέπωσιν.",
        "VUL": "Nemo lucernam accendit, et in abscondito ponit, neque sub modio : sed supra candelabrum, ut qui ingrediuntur, lumen videant.",
        "SYN": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет.",
        "NEO": "Personne n’allume une lampe pour la mettre dans un lieu caché ou sous le boisseau : on la met sur le chandelier, afin que ceux qui entrent voient la lumière.",
        "NAB": "\"No one who lights a lamp hides it away or places it (under a bushel basket), but on a lampstand so that those who enter might see the light.",
        "VAT_ES": "Cuando uno enciende una lámpara, no la esconde ni la cubre, sino que la pone sobre el candelero, para que los que entran vean la claridad.",
        "CEI": "chi però ne accetta la testimonianza, certifica che Dio è veritiero."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ὅταν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτεινόν ἐστιν· ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτεινόν.",
        "VUL": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit : si autem nequam fuerit, etiam corpus tuum tenebrosum erit.",
        "SYN": "Светильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно.",
        "NEO": "La lampe de ton corps, c’est ton œil. Si ton œil est sain, tout ton corps sera dans la lumière ; s’il est mauvais, ton corps aussi sera dans les ténèbres.+ 11:34 34. Matth. vi, 22.*",
        "NAB": "The lamp of the body is your eye. When your eye is sound, then your whole body is filled with light, but when it is bad, then your body is in darkness.",
        "VAT_ES": "La lámpara del cuerpo es tu ojo. Cuando tu ojo está sano, todo tu cuerpo está iluminado; pero si tu ojo está enfermo, también tu cuerpo estará en tinieblas.",
        "CEI": "Infatti colui che Dio ha mandato proferisce le parole di Dio e dà lo Spirito senza misura."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν.",
        "VUL": "Vide ergo ne lumen quod in te est, tenebræ sint.",
        "SYN": "Итак, смотри: свет, который в тебе, не есть ли тьма?",
        "NEO": "Prends donc garde que la lumière qui est en toi ne soit ténèbres.",
        "NAB": "Take care, then, that the light in you not become darkness.",
        "VAT_ES": "Ten cuidado de que la luz que hay en ti no se oscurezca.",
        "CEI": "Il Padre ama il Figlio e gli ha dato in mano ogni cosa."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Εἰ οὖν τὸ σῶμά σου ὅλον φωτεινόν, μὴ ἔχον τι μέρος σκοτεινόν, ἔσται φωτεινὸν ὅλον, ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε.",
        "VUL": "Si ergo corpus tuum totum lucidum fuerit, non habens aliquam partem tenebrarum, erit lucidum totum, et sicut lucerna fulgoris illuminabit te.",
        "SYN": "Если же тело твое все светло и не имеет ни одной темной части, то будет светло все так, как бы светильник освещал тебя сиянием.",
        "NEO": "Si donc tout ton corps est dans la lumière, sans mélange de ténèbres, il sera éclairé tout entier, comme lorsque brille sur toi la clarté d’une lampe. »",
        "NAB": "If your whole body is full of light, and no part of it is in darkness, then it will be as full of light as a lamp illuminating you with its brightness.\"",
        "VAT_ES": "Si todo tu cuerpo está iluminado, sin nada de sombra, tendrá tanta luz como cuando la lámpara te ilumina con sus rayos».",
        "CEI": "Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio incombe su di lui\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "¶Ἐν δὲ τῷ λαλῆσαι, ἠρώτα αὐτὸν Φαρισαῖός τις ὅπως ἀριστήσῃ παρ’ αὐτῷ· εἰσελθὼν δὲ ἀνέπεσεν.",
        "VUL": "Et cum loqueretur, rogavit illum quidam pharisæus ut pranderet apud se. Et ingressus recubuit.",
        "SYN": "Когда Он говорил это, один фарисей просил Его к себе обедать. Он пришел и возлег.",
        "NEO": "Pendant qu’il parlait, un Pharisien le pria de dîner chez lui ; Jésus entra et se mit à table.",
        "NAB": "After he had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.",
        "VAT_ES": "Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου.",
        "VUL": "Pharisæus autem cpit intra se reputans dicere, quare non baptizatus esset ante prandium.",
        "SYN": "Фарисей же удивился, увидев, что Он не умыл _рук_ перед обедом.",
        "NEO": "Or le Pharisien vit avec étonnement+ 11:38 38. Vit avec étonnement, etc. ; Vulg., \\+qt réfléchissant, se mit à demander pourquoi\\+qt*, etc.* qu’il n’avait pas fait l’ablution avant le dîner.",
        "NAB": "The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.",
        "VAT_ES": "El fariseo extrañó de que no se lavara antes de comer."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ κύριος πρὸς αὐτόν, Νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας.",
        "VUL": "Et ait Dominus ad illum : Nunc vos pharisæi, quod deforis est calicis et catini, mundatis : quod autem intus est vestrum, plenum est rapina et iniquitate.",
        "SYN": "Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства.",
        "NEO": "Le Seigneur lui dit : « Vous, Pharisiens, vous nettoyez le dehors de la coupe et du plat ; mais au dedans de vous tout est plein de rapine et d’iniquité.",
        "NAB": "The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.",
        "VAT_ES": "Pero el Señor le dijo: «&iexcl;Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ἄφρονες, οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησεν;",
        "VUL": "Stulti ! nonne qui fecit quod deforis est, etiam id quod deintus est fecit ?",
        "SYN": "Неразумные! не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?",
        "NEO": "Insensés ! celui qui a fait le dehors n’a-t-il pas fait aussi le dedans ?",
        "NAB": "You fools! Did not the maker of the outside also make the inside?",
        "VAT_ES": "&iexcl;Insensatos! El que hizo lo de afuera, &iquest;no hizo también lo de adentro?"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην· καὶ ἰδού, πάντα καθαρὰ ὑμῖν ἐστιν.",
        "VUL": "Verumtamen quod superest, date eleemosynam : et ecce omnia munda sunt vobis.",
        "SYN": "Подавайте лучше милостыню из того, что у вас есть, тогда все будет у вас чисто.",
        "NEO": "Toutefois, donnez l’aumône selon vos moyens, et tout sera pur pour vous.+ 11:41 41. Selon vos moyens : c’est le sens usuel de la locution grecque τὰ ἐνόντα, que la Vulg. a rendu équivalemment par \\+qt de votre superflu.\\+qt**",
        "NAB": "But as to what is within, give alms, and behold, everything will be clean for you.",
        "VAT_ES": "Den más bien como limosna lo que tienen y todo será puro."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "¶Ἀλλ’ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ θεοῦ· ταῦτα ἔδει ποιῆσαι, κἀκεῖνα μὴ ἀφιέναι.",
        "VUL": "Sed væ vobis, pharisæis, quia decimatis mentham, et rutam, et omne olus, et præteritis judicium et caritatem Dei : hæc autem oportuit facere, et illa non omittere.",
        "SYN": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять.",
        "NEO": "Mais malheur à vous, Pharisiens, qui payez la dîme de la menthe, de la rue et de toute plante potagère et qui n’avez nul soucis de la justice et de l’amour de Dieu ! C’est là ce qu’il fallait pratiquer, sans omettre le reste.+ 11:42 42. Matth. xxiii, 23.*",
        "NAB": "Woe to you Pharisees! You pay tithes of mint and of rue and of every garden herb, but you pay no attention to judgment and to love for God. These you should have done, without overlooking the others.",
        "VAT_ES": "Pero &iexcl;ay de ustedes, fariseos, que pagan el impuesto de la menta, de la ruda y de todas las legumbres, y descuidan la justicia y el amor de Dios! Hay que practicar esto, sin descuidar aquello."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς, καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς.",
        "VUL": "Væ vobis, pharisæis, quia diligitis primas cathedras in synagogis, et salutationes in foro.",
        "SYN": "Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях.",
        "NEO": "Malheur à vous, Pharisiens, qui aimez les premiers sièges dans les synagogues, et les salutations dans les places publiques !",
        "NAB": "Woe to you Pharisees! You love the seat of honor in synagogues and greetings in marketplaces.",
        "VAT_ES": "&iexcl;Ay de ustedes, fariseos, porque les gusta ocupar el primer asiento en las sinagogas y ser saludados en las plazas!"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι ἐστὲ ὡς τὰ μνημεῖα τὰ ἄδηλα, καὶ οἱ ἄνθρωποι περιπατοῦντες ἐπάνω οὐκ οἴδασιν.",
        "VUL": "Væ vobis, quia estis ut monumenta, quæ non apparent, et homines ambulantes supra, nesciunt.",
        "SYN": "Горе вам, книжники и фарисеи, лицемеры, что вы -- как гробы скрытые, над которыми люди ходят и не знают того.",
        "NEO": "Malheur à vous, parce que vous ressemblez à des sépulcres qu’on ne voit pas et sur lesquels on marche sans le savoir ! »",
        "NAB": "Woe to you! You are like unseen graves over which people unknowingly walk.\"",
        "VAT_ES": "&iexcl;Ay de ustedes, porque son como esos sepulcros que no se ven y sobre los cuales se camina sin saber!»."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "¶Ἀποκριθεὶς δέ τις τῶν νομικῶν λέγει αὐτῷ, Διδάσκαλε, ταῦτα λέγων καὶ ἡμᾶς ὑβρίζεις.",
        "VUL": "Respondens autem quidam ex legisperitis, ait illi : Magister, hæc dicens etiam contumeliam nobis facis.",
        "SYN": "На это некто из законников сказал Ему: Учитель! говоря это, Ты и нас обижаешь.",
        "NEO": "Alors un docteurs de la Loi, prenant la parole, lui dit : « Maître, en parlant de la sorte, tu nous outrages aussi. »",
        "NAB": "Then one of the scholars of the law said to him in reply, \"Teacher, by saying this you are insulting us too.\"",
        "VAT_ES": "Un doctor de la Ley tomó entonces la palabra y dijo: «Maestro, cuando hablas así, nos insultas también a nosotros»."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Καὶ ὑμῖν τοῖς νομικοῖς οὐαί, ὅτι φορτίζετε τοὺς ἀνθρώπους φορτία δυσβάστακτα, καὶ αὐτοὶ ἑνὶ τῶν δακτύλων ὑμῶν οὐ προσψαύετε τοῖς φορτίοις.",
        "VUL": "At ille ait : Et vobis legisperitis væ : quia oneratis homines oneribus, quæ portare non possunt, et ipsi uno digito vestro non tangitis sarcinas.",
        "SYN": "Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них.",
        "NEO": "Jésus répondit : « Et à vous aussi, docteurs de la Loi, malheur ! parce que vous chargez les hommes de fardeaux difficiles à porter, et vous-mêmes, vous n’y touchez pas d’un seul de vos doigts !+ 11:46 46. Matth. xxiii, 4 ; Act. xv, 10.*",
        "NAB": "And he said, \"Woe also to you scholars of the law! You impose on people burdens hard to carry, but you yourselves do not lift one finger to touch them.",
        "VAT_ES": "El le respondió: «&iexcl;Ay de ustedes también, porque imponen a los demás cargas insoportables, pero ustedes no las tocan ni siquiera con un dedo!"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Οὐαὶ ὑμῖν, ὅτι οἰκοδομεῖτε τὰ μνημεῖα τῶν προφητῶν, οἱ δὲ πατέρες ὑμῶν ἀπέκτειναν αὐτούς.",
        "VUL": "Væ vobis, qui ædificatis monumenta prophetarum : patres autem vestri occiderunt illos.",
        "SYN": "Горе вам, что строите гробницы пророкам, которых избили отцы ваши:",
        "NEO": "Malheur à vous, qui bâtissez des tombeaux aux prophètes, et ce sont vos pères qui les ont tués !",
        "NAB": "Woe to you! You build the memorials of the prophets whom your ancestors killed.",
        "VAT_ES": "&iexcl;Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado!"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ἄρα μαρτυρεῖτε καὶ συνευδοκεῖτε τοῖς ἔργοις τῶν πατέρων ὑμῶν· ὅτι αὐτοὶ μὲν ἀπέκτειναν αὐτούς, ὑμεῖς δὲ οἰκοδομεῖτε αὐτῶν τὰ μνημεῖα.",
        "VUL": "Profecto testificamini quod consentitis operibus patrum vestrorum : quoniam ipsi quidem eos occiderunt, vos autem ædificatis eorum sepulchra.",
        "SYN": "сим вы свидетельствуете о делах отцов ваших и соглашаетесь с ними, ибо они избили пророков, а вы строите им гробницы.",
        "NEO": "Vous servez donc de témoins et vous applaudissez aux œuvres de vos pères ; car eux les ont tués, et vous, vous leur bâtissez des tombeaux.+ 11:48 48. Matth. xxiii, 31.*",
        "NAB": "Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.",
        "VAT_ES": "Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Διὰ τοῦτο καὶ ἡ σοφία τοῦ θεοῦ εἶπεν, Ἀποστελῶ εἰς αὐτοὺς προφήτας καὶ ἀποστόλους, καὶ ἐξ αὐτῶν ἀποκτενοῦσιν καὶ ἐκδιώξουσιν·",
        "VUL": "Propterea et sapientia Dei dixit : Mittam ad illos prophetas, et apostolos, et ex illis occident, et persequentur :",
        "SYN": "Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,",
        "NEO": "C’est pourquoi la Sagesse de Dieu+ 11:49 49. La sagesse de Dieu, c’est-à-dire la divine Providence qui, dans sa sagesse infinie, a ordonné ou permis les événements dont parle le Sauveur. Comp. vii, 35.* a dit : Je leur enverrai des prophètes et des apôtres ; ils tueront plusieurs d’entre eux et en persécuteront d’autres :",
        "NAB": "Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'",
        "VAT_ES": "Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "ἵνα ἐκζητηθῇ τὸ αἷμα πάντων τῶν προφητῶν τὸ ἐκχυνόμενον ἀπὸ καταβολῆς κόσμου ἀπὸ τῆς γενεᾶς ταύτης,",
        "VUL": "ut inquiratur sanguis omnium prophetarum, qui effusus est a constitutione mundi a generatione ista,",
        "SYN": "да взыщется от рода сего кровь всех пророков, пролитая от создания мира,",
        "NEO": "afin qu’il soit redemandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,+ 11:50 50. Matth. xxiii, 35.*",
        "NAB": "in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,",
        "VAT_ES": "Así se pedirá cuanta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:"
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "ἀπὸ τοῦ αἵματος Ἄβελ ἕως τοῦ αἵματος Ζαχαρίου τοῦ ἀπολομένου μεταξὺ τοῦ θυσιαστηρίου καὶ τοῦ οἴκου. Ναί, λέγω ὑμῖν, ἐκζητηθήσεται ἀπὸ τῆς γενεᾶς ταύτης.",
        "VUL": "a sanguine Abel, usque ad sanguinem Zachariæ, qui periit inter altare et ædem. Ita dico vobis, requiretur ab hac generatione.",
        "SYN": "от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Ей, говорю вам, взыщется от рода сего.",
        "NEO": "depuis le sang d’Abel jusqu’au sang de Zacharie, tué entre l’autel et le sanctuaire. Oui, je vous le dis, il en sera redemandé compte à cette génération.",
        "NAB": "from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!",
        "VAT_ES": "desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Οὐαὶ ὑμῖν τοῖς νομικοῖς, ὅτι ἤρατε τὴν κλεῖδα τῆς γνώσεως· αὐτοὶ οὐκ εἰσήλθετε, καὶ τοὺς εἰσερχομένους ἐκωλύσατε.",
        "VUL": "Væ vobis, legisperitis, quia tulistis clavem scientiæ : ipsi non introistis, et eos qui introibant, prohibuistis.",
        "SYN": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.",
        "NEO": "Malheur à vous, docteurs de la Loi, parce que vous avez enlevé la clef de la science ; vous-mêmes n’êtes pas entrés, et vous avez empêché ceux qui entraient ! »",
        "NAB": "Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"",
        "VAT_ES": "&iexcl;Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden»."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "¶Λέγοντος δὲ αὐτοῦ ταῦτα πρὸς αὐτούς, ἤρξαντο οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι δεινῶς ἐνέχειν, καὶ ἀποστοματίζειν αὐτὸν περὶ πλειόνων,",
        "VUL": "Cum autem hæc ad illos diceret, cperunt pharisæi et legisperiti graviter insistere, et os ejus opprimere de multis,",
        "SYN": "Когда Он говорил им это, книжники и фарисеи начали сильно приступать к Нему, вынуждая у Него ответы на многое,",
        "NEO": "Comme Jésus leur disait ces choses, les Pharisiens et les Scribes se mirent à le presser vivement et à l’accabler de questions,",
        "NAB": "When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,",
        "VAT_ES": "Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas"
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "ἐνεδρεύοντες αὐτόν, ζητοῦντες θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ, ἵνα κατηγορήσωσιν αὐτοῦ.",
        "VUL": "insidiantes ei, et quærentes aliquid capere de ore ejus, ut accusarent eum.",
        "SYN": "подыскиваясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его.",
        "NEO": "lui tendant des pièges, et cherchant à surprendre quelque parole de sa bouche pour l’accuser.",
        "NAB": "for they were plotting to catch him at something he might say.",
        "VAT_ES": "y tendiéndole trampas para sorprenderlo en alguna afirmación."
      }
    }
  }
}