{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_012",
  "book_key": "LUCA",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐν οἷς ἐπισυναχθεισῶν τῶν μυριάδων τοῦ ὄχλου, ὥστε καταπατεῖν ἀλλήλους, ἤρξατο λέγειν πρὸς τοὺς μαθητὰς αὐτοῦ πρῶτον, Προσέχετε ἑαυτοῖς ἀπὸ τῆς ζύμης τῶν Φαρισαίων, ἥτις ἐστὶν ὑπόκρισις.",
        "VUL": "Multis autem turbis circumstantibus, ita ut se invicem conculcarent, cpit dicere ad discipulos suos : Attendite a fermento pharisæorum, quod est hypocrisis.",
        "SYN": "Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.",
        "NEO": "Sur ces entrefaites, les gens s’étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples :",
        "NAB": "Meanwhile, so many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven - that is, the hypocrisy - of the Pharisees.",
        "VAT_ES": "Mientras tanto se reunieron miles de personas, hasta el punto de atropellarse unos a otros. Jesús comenzó a decir, dirigiéndose primero a sus discípulos: «Cuídense de la levadura de los fariseos, que es la hipocresía.",
        "CEI": "Quando il Signore venne a sapere che i farisei avevan sentito dire: Gesù fa più discepoli e battezza più di Giovanni"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οὐδὲν δὲ συγκεκαλυμμένον ἐστὶν ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.",
        "VUL": "Nihil autem opertum est, quod non reveletur : neque absconditum, quod non sciatur.",
        "SYN": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.",
        "NEO": "Il n’y a rien de caché qui ne doive être révélé, rien de secret qui ne doive être connu.+ 12:2 XII, 2. Matth. xvi, 6 ; Marc, viii, 15. Mes amis, Jean, xi, 11 ; xv, 13 sv.*",
        "NAB": "\"There is nothing concealed that will not be revealed, nor secret that will not be known.",
        "VAT_ES": "No hay nada oculto que no deba ser revelado, ni nada secreto que no deba ser conocido.",
        "CEI": "- sebbene non fosse Gesù in persona che battezzava, ma i suoi discepoli -,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀνθ’ ὧν ὅσα ἐν τῇ σκοτίᾳ εἴπατε, ἐν τῷ φωτὶ ἀκουσθήσεται· καὶ ὃ πρὸς τὸ οὖς ἐλαλήσατε ἐν τοῖς ταμείοις, κηρυχθήσεται ἐπὶ τῶν δωμάτων.",
        "VUL": "Quoniam quæ in tenebris dixistis, in lumine dicentur : et quod in aurem locuti estis in cubiculis, prædicabitur in tectis.",
        "SYN": "Посему, что вы сказали в темноте, то услышится во свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях.",
        "NEO": "C’est pourquoi, tout ce que vous aurez dit dans les ténèbres, on l’entendra au grand jour ; et ce que vous aurez dit à l’oreille dans l’intérieur de la maison, sera publié sur les toits.",
        "NAB": "Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.",
        "VAT_ES": "Por eso, todo lo que ustedes han dicho en la oscuridad, será escuchado en pleno día; y lo que han hablado al oído, en las habitaciones más ocultas, será proclamado desde lo alto de las casas.",
        "CEI": "lasciò la Giudea e si diresse di nuovo verso la Galilea."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Λέγω δὲ ὑμῖν τοῖς φίλοις μου, Μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, καὶ μετὰ ταῦτα μὴ ἐχόντων περισσότερόν τι ποιῆσαι.",
        "VUL": "Dico autem vobis amicis meis : Ne terreamini ab his qui occidunt corpus, et post hæc non habent amplius quid faciant.",
        "SYN": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;",
        "NEO": "Mais je vous dis, à vous qui êtes mes amis : Ne craignez pas ceux qui tuent le corps, et qui après cela ne peuvent rien faire de plus.",
        "NAB": "I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.",
        "VAT_ES": "A ustedes, mis amigos, les digo: No teman a los que matan el cuerpo y después no pueden hacer nada más.",
        "CEI": "Doveva perciò attraversare la Samaria."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὑποδείξω δὲ ὑμῖν τίνα φοβηθῆτε· φοβήθητε τὸν μετὰ τὸ ἀποκτεῖναι ἐξουσίαν ἔχοντα ἐμβαλεῖν εἰς τὴν γέενναν· ναί, λέγω ὑμῖν, τοῦτον φοβήθητε.",
        "VUL": "Ostendam autem vobis quem timeatis : timete eum qui, postquam occiderit, habet potestatem mittere in gehennam : ita dico vobis, hunc timete.",
        "SYN": "но скажу вам, кого бояться: бойтесь того, кто, по убиении, может ввергнуть в геенну: ей, говорю вам, того бойтесь.",
        "NEO": "Je vais vous apprendre qui vous devez craindre : craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne ; oui, je vous le dis, craignez celui-là.",
        "NAB": "I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.",
        "VAT_ES": "Yo les indicaré a quién deben matar, tiene el poder de arrojar a la Gehena. Sí, les repito, teman a ese.",
        "CEI": "Giunse pertanto ad una città della Samaria chiamata Sicàr, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὐχὶ πέντε στρουθία πωλεῖται ἀσσαρίων δύο; Καὶ ἓν ἐξ αὐτῶν οὐκ ἔστιν ἐπιλελησμένον ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Nonne quinque passeres veneunt dipondio, et unus ex illis non est in oblivione coram Deo ?",
        "SYN": "Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.",
        "NEO": "Cinq passereaux ne se vendent-ils pas deux as+ 12:6 6. Deux as, environ 12 centimes.* ? Et pas un d’eux n’est en oubli devant Dieu.",
        "NAB": "Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.",
        "VAT_ES": "&iquest;No se venden acaso cinco pájaros por dos monedas? Sin embargo, Dios no olvida a ninguno de ellos.",
        "CEI": "qui c'era il pozzo di Giacobbe. Gesù dunque, stanco del viaggio, sedeva presso il pozzo. Era verso mezzogiorno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀλλὰ καὶ αἱ τρίχες τῆς κεφαλῆς ὑμῶν πᾶσαι ἠρίθμηνται. Μὴ οὖν φοβεῖσθε· πολλῶν στρουθίων διαφέρετε.",
        "VUL": "sed et capilli capitis vestri omnes numerati sunt. Nolite ergo timere : multis passeribus pluris estis vos.",
        "SYN": "А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.",
        "NEO": "Mais les cheveux mêmes de votre tête sont tous comptés. Ne craignez donc pas : vous êtes de plus de prix que beaucoup de passereaux.",
        "NAB": "Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.",
        "VAT_ES": "Ustedes tienen contados todos sus cabellos: no teman, porque valen más que muchos pájaros.",
        "CEI": "Arrivò intanto una donna di Samaria ad attingere acqua. Le disse Gesù: \"Dammi da bere\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγω δὲ ὑμῖν, Πᾶς ὃς ἂν ὁμολογήσῃ ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὁμολογήσει ἐν αὐτῷ ἔμπροσθεν τῶν ἀγγέλων τοῦ θεοῦ·",
        "VUL": "Dico autem vobis : Omnis quicumque confessus fuerit me coram hominibus, et Filius hominis confitebitur illum coram angelis Dei :",
        "SYN": "Сказываю же вам: всякого, кто исповедает Меня пред человеками, и Сын Человеческий исповедает пред Ангелами Божиими;",
        "NEO": "Je vous le dis encore, quiconque m’aura confessé devant les hommes, le Fils de l’homme aussi le confessera devant les anges de Dieu ;",
        "NAB": "I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.",
        "VAT_ES": "Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.",
        "CEI": "I suoi discepoli infatti erano andati in città a far provvista di cibi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ὁ δὲ ἀρνησάμενός με ἐνώπιον τῶν ἀνθρώπων ἀπαρνηθήσεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ.",
        "VUL": "qui autem negaverit me coram hominibus, negabitur coram angelis Dei.",
        "SYN": "а кто отвергнется Меня пред человеками, тот отвержен будет пред Ангелами Божиими.",
        "NEO": "mais celui qui m’aura renié devant les hommes, sera renié devant les anges de Dieu.",
        "NAB": "But whoever denies me before others will be denied before the angels of God.",
        "VAT_ES": "Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios.",
        "CEI": "Ma la Samaritana gli disse: \"Come mai tu, che sei Giudeo, chiedi da bere a me, che sono una donna samaritana?\". I Giudei infatti non mantengono buone relazioni con i Samaritani."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ πᾶς ὃς ἐρεῖ λόγον εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· τῷ δὲ εἰς τὸ ἅγιον πνεῦμα βλασφημήσαντι οὐκ ἀφεθήσεται.",
        "VUL": "Et omnis qui dicit verbum in Filium hominis, remittetur illi : ei autem qui in Spiritum Sanctum blasphemaverit, non remittetur.",
        "SYN": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится.",
        "NEO": "Et quiconque parlera contre le Fils de l’homme, obtiendra le pardon ; mais pour celui qui aura blasphémé contre l’Esprit-Saint, il n’y aura pas de pardon.+ 12:10 10. Matth. xii, 31.*",
        "NAB": "\"Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.",
        "VAT_ES": "Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.",
        "CEI": "Gesù le rispose: \"Se tu conoscessi il dono di Dio e chi è colui che ti dice: \"Dammi da bere!\", tu stessa gliene avresti chiesto ed egli ti avrebbe dato acqua viva\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὅταν δὲ προσφέρωσιν ὑμᾶς ἐπὶ τὰς συναγωγὰς καὶ τὰς ἀρχὰς καὶ τὰς ἐξουσίας, μὴ μεριμνᾶτε πῶς ἢ τί ἀπολογήσησθε, ἢ τί εἴπητε·",
        "VUL": "Cum autem inducent vos in synagogas, et ad magistratus, et potestates, nolite solliciti esse qualiter, aut quid respondeatis, aut quid dicatis.",
        "SYN": "Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить,",
        "NEO": "Quand on vous conduira devant les synagogues, les magistrats et les autorités, ne vous mettez pas en peine de la manière dont vous vous défendrez, ni de ce que vous direz ;+ 12:11 11. Matth. x, 19 ; xxi, 14.*",
        "NAB": "When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.",
        "VAT_ES": "Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,",
        "CEI": "Gli disse la donna: \"Signore, tu non hai un mezzo per attingere e il pozzo è profondo; da dove hai dunque quest'acqua viva?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "τὸ γὰρ ἅγιον πνεῦμα διδάξει ὑμᾶς ἐν αὐτῇ τῇ ὥρᾳ, ἃ δεῖ εἰπεῖν.",
        "VUL": "Spiritus enim Sanctus docebit vos in ipsa hora quid oporteat vos dicere.",
        "SYN": "ибо Святый Дух научит вас в тот час, что должно говорить.",
        "NEO": "car le Saint-Esprit vous enseignera à l’heure même ce qu’il faudra dire. »",
        "NAB": "For the holy Spirit will teach you at that moment what you should say.\"",
        "VAT_ES": "porque el Espíritu Santo les enseñará en ese momento lo que deban decir».",
        "CEI": "Sei tu forse più grande del nostro padre Giacobbe, che ci diede questo pozzo e ne bevve lui con i suoi figli e il suo gregge?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Εἶπεν δέ τις αὐτῷ ἐκ τοῦ ὄχλου, Διδάσκαλε, εἰπὲ τῷ ἀδελφῷ μου μερίσασθαι μετ’ ἐμοῦ τὴν κληρονομίαν.",
        "VUL": "Ait autem ei quidam de turba : Magister, dic fratri meo ut dividat mecum hæreditatem.",
        "SYN": "Некто из народа сказал Ему: Учитель! скажи брату моему, чтобы он разделил со мною наследство.",
        "NEO": "Alors du milieu de la foule quelqu’un dit à Jésus : « Maître, dites à mon frère de partager avec moi notre héritage. »",
        "NAB": "Someone in the crowd said to him, \"Teacher, tell my brother to share the inheritance with me.\"",
        "VAT_ES": "Uno de la multitud le dijo: «Maestro, dile a mi hermano que comparta conmigo la herencia».",
        "CEI": "Rispose Gesù: \"Chiunque beve di quest'acqua avrà di nuovo sete;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτῷ, Ἄνθρωπε, τίς με κατέστησεν δικαστὴν ἢ μεριστὴν ἐφ’ ὑμᾶς;",
        "VUL": "At ille dixit illi : Homo, quis me constituit judicem, aut divisorem super vos ?",
        "SYN": "Он же сказал человеку тому: кто поставил Меня судить или делить вас?",
        "NEO": "Jésus lui répondit : « Homme, qui m’a établi pour être votre juge, ou pour faire vos partages ? »",
        "NAB": "He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"",
        "VAT_ES": "Jesús le respondió: «Amigo, &iquest;quién me ha constituido juez o árbitro entre ustedes?».",
        "CEI": "ma chi beve dell'acqua che io gli darò, non avrà mai più sete, anzi, l'acqua che io gli darò diventerà in lui sorgente di acqua che zampilla per la vita eterna\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτούς, Ὁρᾶτε καὶ φυλάσσεσθε ἀπὸ τῆς πλεονεξίας· ὅτι οὐκ ἐν τῷ περισσεύειν τινὶ ἡ ζωὴ αὐτῷ ἐστὶν ἐκ τῶν ὑπαρχόντων αὐτοῦ.",
        "VUL": "Dixitque ad illos : Videte, et cavete ab omni avaritia : quia non in abundantia cujusquam vita ejus est ex his quæ possidet.",
        "SYN": "При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения.",
        "NEO": "Et il dit au peuple : « Gardez-vous avec soin de toute avarice ; car, dans l’abondance même, la vie d’un homme ne dépend pas des biens qu’il possède. »",
        "NAB": "Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"",
        "VAT_ES": "Después les dijo: «Cuídense de la abundancia, la vida de un hombre no está asegurada por sus riquezas».",
        "CEI": "\"Signore, gli disse la donna, dammi di quest'acqua, perché non abbia più sete e non continui a venire qui ad attingere acqua\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Εἶπεν δὲ παραβολὴν πρὸς αὐτούς, λέγων, Ἀνθρώπου τινὸς πλουσίου εὐφόρησεν ἡ χώρα·",
        "VUL": "Dixit autem similitudinem ad illos, dicens : Hominis cujusdam divitis uberes fructus ager attulit :",
        "SYN": "И сказал им притчу: у одного богатого человека был хороший урожай в поле;",
        "NEO": "Puis il leur dit cette parabole : « Il y avait un homme riche dont le domaine avait beaucoup rapporté.",
        "NAB": "Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.",
        "VAT_ES": "Les dijo entonces una parábola: «Había un hombre rico, cuyas tierras habían producido mucho,",
        "CEI": "Le disse: \"Và a chiamare tuo marito e poi ritorna qui\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ διελογίζετο ἐν ἑαυτῷ λέγων, Τί ποιήσω, ὅτι οὐκ ἔχω ποῦ συνάξω τοὺς καρπούς μου;",
        "VUL": "et cogitabat intra se dicens : Quid faciam, quia non habeo quo congregem fructus meos ?",
        "SYN": "и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?",
        "NEO": "Et il s’entretenait en lui-même de ces pensées : Que ferai-je ? car je n’ai pas de place pour serrer ma récolte.",
        "NAB": "He asked himself, 'What shall I do, for I do not have space to store my harvest?'",
        "VAT_ES": "y se preguntaba a sí mismo \"&iquest;Qué voy a hacer? No tengo dónde guardar mi cosecha\".",
        "CEI": "Rispose la donna: \"Non ho marito\". Le disse Gesù: \"Hai detto bene \"non ho marito\";"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ εἶπεν, Τοῦτο ποιήσω· καθελῶ μου τὰς ἀποθήκας, καὶ μείζονας οἰκοδομήσω, καὶ συνάξω ἐκεῖ πάντα τὰ γενήματά μου καὶ τὰ ἀγαθά μου.",
        "VUL": "Et dixit : Hoc faciam : destruam horrea mea, et majora faciam : et illuc congregabo omnia quæ nata sunt mihi, et bona mea,",
        "SYN": "И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и все добро мое,",
        "NEO": "Voici, dit-il, ce que je ferai. J’abattrai mes greniers, et j’en construirai de plus grands, et j’y amasserai la totalité de mes récoltes et de mes biens.",
        "NAB": "And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods",
        "VAT_ES": "Después pensó: \"Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,",
        "CEI": "infatti hai avuto cinque mariti e quello che hai ora non è tuo marito; in questo hai detto il vero\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἐρῶ τῇ ψυχῇ μου, Ψυχή, ἔχεις πολλὰ ἀγαθὰ κείμενα εἰς ἔτη πολλά· ἀναπαύου, φάγε, πίε, εὐφραίνου.",
        "VUL": "et dicam animæ meæ : Anima, habes multa bona posita in annos plurimos : requiesce, comede, bibe, epulare.",
        "SYN": "и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.",
        "NEO": "Et je dirai à mon âme : Mon âme, tu as de grands biens en réserve pour beaucoup d’années ; repose-toi, mange, bois, fais bonne chère.",
        "NAB": "and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"",
        "VAT_ES": "y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, como, bebe y date buena vida\".",
        "CEI": "Gli replicò la donna: \"Signore, vedo che tu sei un profeta."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῷ ὁ θεός, Ἄφρον, ταύτῃ τῇ νυκτὶ τὴν ψυχήν σου ἀπαιτοῦσιν ἀπὸ σοῦ· ἃ δὲ ἡτοίμασας, τίνι ἔσται;",
        "VUL": "Dixit autem illi Deus : Stulte, hac nocte animam tuam repetunt a te : quæ autem parasti, cujus erunt ?",
        "SYN": "Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?",
        "NEO": "Mais Dieu lui dit : Insensé ! cette nuit même on te redemandera ton âme ; et ce que tu as mis en réserve, pour qui sera-t-il ?",
        "NAB": "But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'",
        "VAT_ES": "Pero Dios le dijo: \"Insensato, esta misma noche vas a morir. &iquest;Y para quién será lo que has amontonado?\".",
        "CEI": "I nostri padri hanno adorato Dio sopra questo monte e voi dite che è Gerusalemme il luogo in cui bisogna adorare\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οὕτως ὁ θησαυρίζων ἑαυτῷ, καὶ μὴ εἰς θεὸν πλουτῶν.",
        "VUL": "Sic est qui sibi thesaurizat, et non est in Deum dives.",
        "SYN": "Так _бывает_ _с_ _тем,_ кто собирает сокровища для себя, а не в Бога богатеет.",
        "NEO": "Il en est ainsi de l’homme qui amasse des trésors pour lui-même, et qui n’est pas riche devant Dieu. »",
        "NAB": "Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"",
        "VAT_ES": "Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios».",
        "CEI": "Gesù le dice: \"Credimi, donna, è giunto il momento in cui né su questo monte, né in Gerusalemme adorerete il Padre."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Εἶπεν δὲ πρὸς τοὺς μαθητὰς αὐτοῦ, Διὰ τοῦτο ὑμῖν λέγω, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε· μηδὲ τῷ σώματι, τί ἐνδύσησθε.",
        "VUL": "Dixitque ad discipulos suos : Ideo dico vobis, nolite solliciti esse animæ vestræ quid manducetis, neque corpori quid induamini.",
        "SYN": "И сказал ученикам Своим: посему говорю вам, -- не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:",
        "NEO": "Jésus dit ensuite à ses disciples : « C’est pourquoi je vous dis : Ne vous inquiétez pas pour votre vie, de ce que vous mangerez ; ni pour votre corps, de quoi vous le vêtirez.+ 12:22 22-31. Matth. vi, 25-34. Cf. 27 note.*",
        "NAB": "He said to (his) disciples, \"Therefore I tell you, do not worry about your life and what you will eat, or about your body and what you will wear.",
        "VAT_ES": "Después dijo a sus discípulos: «Por eso les digo: No se inquieten por la vida, pensando qué van a comer, ni por el cuerpo, pensando con qué se van a vestir.",
        "CEI": "Voi adorate quel che non conoscete, noi adoriamo quello che conosciamo, perché la salvezza viene dai Giudei."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος.",
        "VUL": "Anima plus est quam esca, et corpus plus quam vestimentum.",
        "SYN": "душа больше пищи, и тело -- одежды.",
        "NEO": "La vie est plus que la nourriture, et le corps plus que le vêtement.",
        "NAB": "For life is more than food and the body more than clothing.",
        "VAT_ES": "Porque la vida vale más que la comida, y el cuerpo más que el vestido.",
        "CEI": "Ma è giunto il momento, ed è questo, in cui i veri adoratori adoreranno il Padre in spirito e verità; perché il Padre cerca tali adoratori."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Κατανοήσατε τοὺς κόρακας, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οἷς οὐκ ἔστιν ταμεῖον οὐδὲ ἀποθήκη, καὶ ὁ θεὸς τρέφει αὐτούς· πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν;",
        "VUL": "Considerate corvos, quia non seminant, neque metunt, quibus non est cellarium, neque horreum, et Deus pascit illos. Quanto magis vos pluris estis illis ?",
        "SYN": "Посмотрите на воронов: они не сеют, не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их; сколько же вы лучше птиц?",
        "NEO": "Considérez les corbeaux : ils ne sèment ni ne moissonnent ; ils n’ont ni cellier ni grenier, et Dieu les nourrit. Combien ne valez-vous pas plus que ces oiseaux ?",
        "NAB": "Notice the ravens: they do not sow or reap; they have neither storehouse nor barn, yet God feeds them. How much more important are you than birds!",
        "VAT_ES": "Fíjense en los cuervos: no siembran ni cosecha, no tienen despensa ni granero, y Dios los alimenta. &iexcl;Cuánto más valen ustedes que los pájaros!",
        "CEI": "Dio è spirito, e quelli che lo adorano devono adorarlo in spirito e verità\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;",
        "VUL": "Quis autem vestrum cogitando potest adjicere ad staturam suam cubitum unum ?",
        "SYN": "Да и кто из вас, заботясь, может прибавить себе роста хотя на один локоть?",
        "NEO": "Qui de vous pourrait, à force de soucis, ajouter une coudée à la longueur de sa vie ?",
        "NAB": "Can any of you by worrying add a moment to your lifespan?",
        "VAT_ES": "&iquest;Y quién de ustedes, por mucho que se inquiete, puede añadir un instante al tiempo de su vida?",
        "CEI": "Gli rispose la donna: \"So che deve venire il Messia (cioè il Cristo): quando egli verrà, ci annunzierà ogni cosa\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἰ οὖν οὔτε ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε;",
        "VUL": "Si ergo neque quod minimum est potestis, quid de ceteris solliciti estis ?",
        "SYN": "Итак, если и малейшего сделать не можете, что заботитесь о прочем?",
        "NEO": "Si donc les moindres choses sont au-dessus de votre pouvoir, pourquoi vous inquiétez-vous des autres ?",
        "NAB": "If even the smallest things are beyond your control, why are you anxious about the rest?",
        "VAT_ES": "Si aun las cosas más pequeñas superan sus fuerzas, &iquest;por qué se inquietan por las otras?",
        "CEI": "Le disse Gesù: \"Sono io, che ti parlo\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Κατανοήσατε τὰ κρίνα πῶς αὐξάνει· οὐ κοπιᾷ, οὐδὲ νήθει· λέγω δὲ ὑμῖν, οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
        "VUL": "Considerate lilia quomodo crescunt : non laborant, neque nent : dico autem vobis, nec Salomon in omni gloria sua vestiebatur sicut unum ex istis.",
        "SYN": "Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них.",
        "NEO": "Considérez les lis, comment ils croissent, ils ne travaillent ni ne filent, et, je vous le dis, Salomon dans toute sa gloire n’était pas vêtu comme l’un d’eux.",
        "NAB": "Notice how the flowers grow. They do not toil or spin. But I tell you, not even Solomon in all his splendor was dressed like one of them.",
        "VAT_ES": "Fíjense en los lirios: no hilan ni tejen; sin embargo, les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.",
        "CEI": "In quel momento giunsero i suoi discepoli e si meravigliarono che stesse a discorrere con una donna. Nessuno tuttavia gli disse: \"Che desideri?\", o: \"Perché parli con lei?\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Εἰ δὲ τὸν χόρτον ἐν τῷ ἀγρῷ σήμερον ὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ θεὸς οὕτως ἀμφιέννυσιν, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;",
        "VUL": "Si autem fnum, quod hodie est in agro, et cras in clibanum mittitur, Deus sic vestit : quanto magis vos pusillæ fidei ?",
        "SYN": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры!",
        "NEO": "Si Dieu revêt de la sorte l’herbe, qui est aujourd’hui dans les champs et qui demain sera jetée au four, combien plus le fera-t-il pour vous, hommes de peu de foi !",
        "NAB": "If God so clothes the grass in the field that grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?",
        "VAT_ES": "Si Dios viste así a la hierba, que hoy está en el campo y mañana es echada al fuego, &iexcl;cuánto más hará por ustedes, hombres de poca fe!",
        "CEI": "La donna intanto lasciò la brocca, andò in città e disse alla gente:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε, ἢ τί πίητε· καὶ μὴ μετεωρίζεσθε.",
        "VUL": "Et vos nolite quærere quid manducetis, aut quid bibatis : et nolite in sublime tolli :",
        "SYN": "Итак, не ищите, что вам есть, или что пить, и не беспокойтесь,",
        "NEO": "Vous non plus, ne cherchez pas ce que vous mangerez ou ce que vous boirez, et ne soyez pas en suspens dans l’inquiétude*.",
        "NAB": "As for you, do not seek what you are to eat and what you are to drink, and do not worry anymore.",
        "VAT_ES": "Tampoco tienen que preocuparse por lo que van a comer o beber; no se inquieten,",
        "CEI": "\"Venite a vedere un uomo che mi ha detto tutto quello che ho fatto. Che sia forse il Messia?\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητεῖ· ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων.",
        "VUL": "hæc enim omnia gentes mundi quærunt. Pater autem vester scit quoniam his indigetis.",
        "SYN": "потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том;",
        "NEO": "Car ce sont les gens de ce monde qui se préoccupent de toutes ces choses ; mais votre Père sait que vous en avez besoin.",
        "NAB": "All the nations of the world seek for these things, and your Father knows that you need them.",
        "VAT_ES": "porque son los paganos de este mundo los que van detrás de esas cosas. El Padre sabe que ustedes las necesitan.",
        "CEI": "Uscirono allora dalla città e andavano da lui."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Πλὴν ζητεῖτε τὴν βασιλείαν τοῦ θεοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.",
        "VUL": "Verumtamen quærite primum regnum Dei, et justitiam ejus : et hæc omnia adjicientur vobis.",
        "SYN": "наипаче ищите Царствия Божия, и это все приложится вам.",
        "NEO": "Au reste, cherchez le royaume de Dieu, et tout cela vous sera donné par surcroît.",
        "NAB": "Instead, seek his kingdom, and these other things will be given you besides.",
        "VAT_ES": "Busquen más bien su Reino, y lo demás se les dará por añadidura.",
        "CEI": "Intanto i discepoli lo pregavano: \"Rabbì, mangia\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Μὴ φοβοῦ, τὸ μικρὸν ποίμνιον· ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν.",
        "VUL": "Nolite timere pusillus grex, quia complacuit Patri vestro dare vobis regnum.",
        "SYN": "Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.",
        "NEO": "Ne crains pas, petit troupeau, car il a plus à votre Père de vous donner le royaume.+ 12:32 32. Jean, x, 11 sv.*",
        "NAB": "Do not be afraid any longer, little flock, for your Father is pleased to give you the kingdom.",
        "VAT_ES": "No temas, pequeño Rebaño, porque el Padre de ustedes ha querido darles el Reino.",
        "CEI": "Ma egli rispose: \"Ho da mangiare un cibo che voi non conoscete\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην. Ποιήσατε ἑαυτοῖς βαλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει, οὐδὲ σὴς διαφθείρει·",
        "VUL": "Vendite quæ possidetis, et date eleemosynam. Facite vobis sacculos, qui non veterascunt, thesaurum non deficientem in cælis : quo fur non appropriat, neque tinea corrumpit.",
        "SYN": "Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,",
        "NEO": "Vendez ce que vous avez, et donnez l’aumône. Faites-vous des bourses que le temps n’use pas, un trésor inépuisable dans les cieux, où les voleurs n’ont pas d’accès, et où les mites ne rongent pas.",
        "NAB": "Sell your belongings and give alms. Provide money bags for yourselves that do not wear out, an inexhaustible treasure in heaven that no thief can reach nor moth destroy.",
        "VAT_ES": "Vendan sus bienes y denlos como limosna. Háganse bolsas que no se desgasten y acumulen un tesoro inagotable en el cielo, donde no se acerca el ladrón ni destruye la polilla.",
        "CEI": "E i discepoli si domandavano l'un l'altro: \"Qualcuno forse gli ha portato da mangiare?\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται.",
        "VUL": "Ubi enim thesaurus vester est, ibi et cor vestrum erit.",
        "SYN": "ибо где сокровище ваше, там и сердце ваше будет.",
        "NEO": "Car là où est votre trésor, là aussi sera votre cœur.",
        "NAB": "For where your treasure is, there also will your heart be.",
        "VAT_ES": "Porque allí donde tengan su tesoro, tendrán también su corazón.",
        "CEI": "Gesù disse loro: \"Mio cibo è fare la volontà di colui che mi ha mandato e compiere la sua opera."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "¶Ἔστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι, καὶ οἱ λύχνοι καιόμενοι·",
        "VUL": "Sint lumbi vestri præcincti, et lucernæ ardentes in manibus vestris,",
        "SYN": "Да будут чресла ваши препоясаны и светильники горящи.",
        "NEO": "Ayez la ceinture+ 12:35 35. La ceinture: les Orientaux doivent relever, au moyen d’une ceinture, leur longue robe flottante, avant de se mettre au travail ou en route. \\+qt Avoir aux reins la ceinture\\+qt* est donc un signe d’activité, comme la \\+qt lampe allumée\\+qt* figure la vigilance. La Vulgate ajoute : \\+qt in manibus vestris\\+qt*.* aux reins et vos lampes allumées !",
        "NAB": "\"Gird your loins and light your lamps",
        "VAT_ES": "Estén preparados, ceñidos y con las lámparas encendidas.",
        "CEI": "Non dite voi: Ci sono ancora quattro mesi e poi viene la mietitura? Ecco, io vi dico: Levate i vostri occhi e guardate i campi che già biondeggiano per la mietitura."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν, πότε ἀναλύσῃ ἐκ τῶν γάμων, ἵνα, ἐλθόντος καὶ κρούσαντος, εὐθέως ἀνοίξωσιν αὐτῷ.",
        "VUL": "et vos similes hominibus exspectantibus dominum suum quando revertatur a nuptiis : ut, cum venerit et pulsaverit, confestim aperiant ei.",
        "SYN": "И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему.",
        "NEO": "Soyez semblables à des hommes qui attendent le moment où leur maître reviendra des noces, afin que, dès qu’il arrivera et frappera à la porte, ils lui ouvrent aussitôt.",
        "NAB": "and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.",
        "VAT_ES": "Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.",
        "CEI": "E chi miete riceve salario e raccoglie frutto per la vita eterna, perché ne goda insieme chi semina e chi miete."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας· ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτούς, καὶ παρελθὼν διακονήσει αὐτοῖς.",
        "VUL": "Beati servi illi quos, cum venerit dominus, invenerit vigilantes : amen dico vobis, quod præcinget se, et faciet illos discumbere, et transiens ministrabit illis.",
        "SYN": "Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.",
        "NEO": "Heureux ces serviteurs que le maître, à son retour, trouvera veillant ! Je vous le dis en vérité, il se ceindra, il les fera mettre à table, et s’approchera pour les servir.",
        "NAB": "Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.",
        "VAT_ES": "&iexcl;Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.",
        "CEI": "Qui infatti si realizza il detto: uno semina e uno miete."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἐὰν ἔλθῃ ἐν τῇ δευτέρᾳ φυλακῇ, καὶ ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ, καὶ εὕρῃ οὕτως, μακάριοί εἰσιν οἱ δοῦλοι ἐκεῖνοι.",
        "VUL": "Et si venerit in secunda vigilia, et si in tertia vigilia venerit, et ita invenerit, beati sunt servi illi.",
        "SYN": "И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те.",
        "NEO": "Qu’il arrive à la deuxième veille, qu’il arrive à la troisième, s’il les trouve ainsi, heureux ces serviteurs !",
        "NAB": "And should he come in the second or third watch and find them prepared in this way, blessed are those servants.",
        "VAT_ES": "&iexcl;Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!",
        "CEI": "Io vi ho mandati a mietere ciò che voi non avete lavorato; altri hanno lavorato e voi siete subentrati nel loro lavoro\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Τοῦτο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἄν, καὶ οὐκ ἂν ἀφῆκεν διορυγῆναι τὸν οἶκον αὐτοῦ.",
        "VUL": "Hoc autem scitote, quoniam si sciret paterfamilias, qua hora fur veniret, vigilaret utique, et non sineret perfodi domum suam.",
        "SYN": "Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой.",
        "NEO": "Mais sachez bien que si le père de famille savait à quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.",
        "NAB": "Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.",
        "VAT_ES": "Entiéndalo bien: si el dueño de casa supiera a qué hora va a llegar el ladrón, no dejaría perforar las paredes de su casa.",
        "CEI": "Molti Samaritani di quella città credettero in lui per le parole della donna che dichiarava: \"Mi ha detto tutto quello che ho fatto\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς οὖν γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "VUL": "Et vos estote parati : quia qua hora non putatis, Filius hominis veniet.",
        "SYN": "Будьте же и вы готовы, ибо, в который час не думаете, приидет Сын Человеческий.",
        "NEO": "Vous aussi, tenez-vous prêts, car le Fils de l’homme viendra à l’heure que vous ne pensez pas. »+ 12:40 40. Matth. xxiv, 44.*",
        "NAB": "You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"",
        "VAT_ES": "Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada».",
        "CEI": "E quando i Samaritani giunsero da lui, lo pregarono di fermarsi con loro ed egli vi rimase due giorni."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "¶Εἶπεν δὲ αὐτῷ ὁ Πέτρος, Κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις, ἢ καὶ πρὸς πάντας;",
        "VUL": "Ait autem ei Petrus : Domine, ad nos dicis hanc parabolam, an et ad omnes ?",
        "SYN": "Тогда сказал Ему Петр: Господи! к нам ли притчу сию говоришь, или и ко всем?",
        "NEO": "Alors Pierre lui dit : « Est-ce à nous que tu adresses cette parabole, ou bien est-ce aussi à tous ? »",
        "NAB": "Then Peter said, \"Lord, is this parable meant for us or for everyone?\"",
        "VAT_ES": "Pedro preguntó entonces: «Señor, &iquest;esta parábola la dices para nosotros o para todos?».",
        "CEI": "Molti di più credettero per la sua parola"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ κύριος, Τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος καὶ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ, τοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον;",
        "VUL": "Dixit autem Dominus : Quis, putas, est fidelis dispensator, et prudens, quem constituit dominus supra familiam suam, ut det illis in tempore tritici mensuram ?",
        "SYN": "Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в свое время меру хлеба?",
        "NEO": "Le Seigneur répondit : « Quel est l’économe fidèle et sage que le maître établira sur ses serviteurs, pour distribuer, au temps convenable, la mesure de froment ?",
        "NAB": "And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?",
        "VAT_ES": "El Señor le dijo: «&iquest;Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno?",
        "CEI": "e dicevano alla donna: \"Non è più per la tua parola che noi crediamo; ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως.",
        "VUL": "Beatus ille servus quem, cum venerit dominus, invenerit ita facientem.",
        "SYN": "Блажен раб тот, которого господин его, придя, найдет поступающим так.",
        "NEO": "Heureux ce serviteur, que le maître, à son arrivée, trouvera agissant ainsi !",
        "NAB": "Blessed is that servant whom his master on arrival finds doing so.",
        "VAT_ES": "&iexcl;Feliz aquel a quien su señor, al llegar, encuentra ocupado en este trabajo!",
        "CEI": "Trascorsi due giorni, partì di là per andare in Galilea."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.",
        "VUL": "Vere dico vobis, quoniam supra omnia quæ possidet, constituet illum.",
        "SYN": "Истинно говорю вам, что над всем имением своим поставит его.",
        "NEO": "Je vous le dis, en vérité, il l’établira sur tous ses biens.",
        "NAB": "Truly, I say to you, he will put him in charge of all his property.",
        "VAT_ES": "Les aseguro que lo hará administrador de todos sus bienes.",
        "CEI": "Ma Gesù stesso aveva dichiarato che un profeta non riceve onore nella sua patria."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι·",
        "VUL": "Quod si dixerit servus ille in corde suo : Moram facit dominus meus venire : et cperit percutere servos, et ancillas, et edere, et bibere, et inebriari :",
        "SYN": "Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, --",
        "NEO": "Mais si ce serviteur dit en lui-même : Mon maître tarde à venir ; et qu’il se mette à battre les serviteurs et les servantes, à manger, à boire et à s’enivrer,",
        "NAB": "But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,",
        "VAT_ES": "Pero si este servidor piensa: \"Mi señor tardará en llegar\", y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse,",
        "CEI": "Quando però giunse in Galilea, i Galilei lo accolsero con gioia, poiché avevano visto tutto quello che aveva fatto a Gerusalemme durante la festa; anch'essi infatti erano andati alla festa."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ, καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει.",
        "VUL": "veniet dominus servi illius in die qua non sperat, et hora qua nescit, et dividet eum, partemque ejus cum infidelibus ponet.",
        "SYN": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными.",
        "NEO": "le maître de ce serviteur viendra au jour où il ne s’attend pas et à l’heure qu’il ne sait pas, et il le fera déchirer de coups, et lui assignera sa part avec les infidèles.",
        "NAB": "then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.",
        "VAT_ES": "su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles.",
        "CEI": "Andò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafarnao."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Ἐκεῖνος δὲ ὁ δοῦλος ὁ γνοὺς τὸ θέλημα τοῦ κυρίου ἑαυτοῦ, καὶ μὴ ἑτοιμάσας μηδὲ ποιήσας πρὸς τὸ θέλημα αὐτοῦ, δαρήσεται πολλάς·",
        "VUL": "Ille autem servus qui cognovit voluntatem domini sui, et non præparavit, et non fecit secundum voluntatem ejus, vapulabit multis :",
        "SYN": "Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;",
        "NEO": "Ce serviteur-là qui aura connu la volonté de son maître, et qui n’aura rien tenu prêt, ni agi selon sa volonté, recevra un grand nombre de coups.",
        "NAB": "That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;",
        "VAT_ES": "El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo.",
        "CEI": "Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e lo pregò di scendere a guarire suo figlio poiché stava per morire."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "ὁ δὲ μὴ γνούς, ποιήσας δὲ ἄξια πληγῶν, δαρήσεται ὀλίγας. Παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεται παρ’ αὐτοῦ· καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν.",
        "VUL": "qui autem non cognovit, et fecit digna plagis, vapulabit paucis. Omni autem cui multum datum est, multum quæretur ab eo : et cui commendaverunt multum, plus petent ab eo.",
        "SYN": "а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.",
        "NEO": "Mais celui qui ne l’aura pas connue, et qui aura fait des choses dignes de châtiment, recevra peu de coups. On exigera beaucoup de celui à qui l’on a beaucoup donné ; et plus on aura confié à quelqu’un, plus on lui demandera.",
        "NAB": "and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.",
        "VAT_ES": "Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más.",
        "CEI": "Gesù gli disse: \"Se non vedete segni e prodigi, voi non credete\"."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "¶Πῦρ ἦλθον βαλεῖν εἰς τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη;",
        "VUL": "Ignem veni mittere in terram, et quid volo nisi ut accendatur ?",
        "SYN": "Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!",
        "NEO": "Je suis venu jeter le feu sur la terre, et que désiré-je, si déjà il est allumé ?+ 12:49 49 et 50. Que désiré-je, si déjà il est allumé ? Par la prédication évangélique le Sauveur a jeté un brandon de discorde, a suscité un antagonisme entre le bien et le mal. Cette lutte servira à étendre son royaume. Notre-Seigneur voit déjà son désir accompli, partiellement du moins, parce que ce feu a déjà commencé à brûler. Comme un conquérant qui brûle de voir commencer la bataille, dont le gain lui est assuré (Dom Calmet), ainsi Jésus désire passer le premier par l’épreuve. La Vulgate : \\+qt Que désiré-je, sinon qu’il s’allume ?\\+qt* Elle a lu εἰ μη au lieu de εἰ ἤδη.*",
        "NAB": "\"I have come to set the earth on fire, and how I wish it were already blazing!",
        "VAT_ES": "Yo he venido a traer fuego sobre la tierra, &iexcl;y cómo desearía que ya estuviera ardiendo!",
        "CEI": "Ma il funzionario del re insistette: \"Signore, scendi prima che il mio bambino muoia\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως οὗ τελεσθῇ.",
        "VUL": "Baptismo autem habeo baptizari : et quomodo coarctor usque dum perficiatur ?",
        "SYN": "Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!",
        "NEO": "Je dois encore être baptisé d’un baptême, et quelle angoisse en moi jusqu’à ce qu’il soit accompli !",
        "NAB": "There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!",
        "VAT_ES": "Tengo que recibir un bautismo, &iexcl;y qué angustia siento hasta que esto se cumpla plenamente!",
        "CEI": "Gesù gli risponde: \"Và, tuo figlio vive\". Quell'uomo credette alla parola che gli aveva detto Gesù e si mise in cammino."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ; Οὐχί, λέγω ὑμῖν, ἀλλ’ ἢ διαμερισμόν.",
        "VUL": "Putatis quia pacem veni dare in terram ? non, dico vobis, sed separationem :",
        "SYN": "Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;",
        "NEO": "Pensez-vous que je sois venu établir la paix sur la terre ? Non, vous dis-je, mais bien la division.",
        "NAB": "Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.",
        "VAT_ES": "&iquest;Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división.",
        "CEI": "Proprio mentre scendeva, gli vennero incontro i servi a dirgli: \"Tuo figlio vive!\"."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν οἴκῳ ἑνὶ διαμεμερισμένοι, τρεῖς ἐπὶ δυσίν, καὶ δύο ἐπὶ τρισίν.",
        "VUL": "erunt enim ex hoc quinque in domo una divisi, tres in duos, et duo in tres",
        "SYN": "ибо отныне пятеро в одном доме станут разделяться, трое против двух, и двое против трех:",
        "NEO": "Car désormais, s’il y a cinq personnes dans une maison, elles seront divisés, trois contre deux, et deux contre trois ;",
        "NAB": "From now on a household of five will be divided, three against two and two against three;",
        "VAT_ES": "De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres:",
        "CEI": "S'informò poi a che ora avesse cominciato a star meglio. Gli dissero: \"Ieri, un'ora dopo mezzogiorno la febbre lo ha lasciato\"."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Διαμερισθήσεται πατὴρ ἐπὶ υἱῷ, καὶ υἱὸς ἐπὶ πατρί· μήτηρ ἐπὶ θυγατρί, καὶ θυγάτηρ ἐπὶ μητρί· πενθερὰ ἐπὶ τὴν νύμφην αὐτῆς, καὶ νύμφη ἐπὶ τὴν πενθερὰν αὐτῆς.",
        "VUL": "dividentur : pater in filium, et filius in patrem suum, mater in filiam, et filia in matrem, socrus in nurum suam, et nurus in socrum suam.",
        "SYN": "отец будет против сына, и сын против отца; мать против дочери, и дочь против матери; свекровь против невестки своей, и невестка против свекрови своей.",
        "NEO": "le père sera divisé contre son fils, et le fils contre son père ; la mère contre sa fille et la fille contre sa mère ; la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère. »",
        "NAB": "a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"",
        "VAT_ES": "el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra».",
        "CEI": "Il padre riconobbe che proprio in quell'ora Gesù gli aveva detto: \"Tuo figlio vive\" e credette lui con tutta la sua famiglia."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ καὶ τοῖς ὄχλοις, Ὅταν ἴδητε τὴν νεφέλην ἀνατέλλουσαν ἀπὸ δυσμῶν, εὐθέως λέγετε, Ὄμβρος ἔρχεται· καὶ γίνεται οὕτως.",
        "VUL": "Dicebat autem et ad turbas : Cum videritis nubem orientem ab occasu, statim dicitis : Nimbus venit : et ita fit.",
        "SYN": "Сказал же и народу: когда вы видите облако, поднимающееся с запада, тотчас говорите: дождь будет, и бывает так;",
        "NEO": "Il disait encore au peuple : « Lorsque vous voyez la nuée se lever au couchant, vous dites aussitôt : La pluie vient ; et cela arrive ainsi.",
        "NAB": "He also said to the crowds, \"When you see (a) cloud rising in the west you say immediately that it is going to rain - and so it does;",
        "VAT_ES": "Dijo también a la multitud: «Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.",
        "CEI": "Questo fu il secondo miracolo che Gesù fece tornando dalla Giudea in Galilea."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "Καὶ ὅταν νότον πνέοντα, λέγετε ὅτι Καύσων ἔσται· καὶ γίνεται.",
        "VUL": "Et cum austrum flantem, dicitis : Quia æstus erit : et fit.",
        "SYN": "и когда дует южный ветер, говорите: зной будет, и бывает.",
        "NEO": "Et quand vous voyez souffler le vent du midi, vous dites : Il fera chaud, et cela arrive.",
        "NAB": "and when you notice that the wind is blowing from the south you say that it is going to be hot - and so it is.",
        "VAT_ES": "Y cuando sopla viento del sur, dicen que hará calor, y así sucede."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "Ὑποκριταί, τὸ πρόσωπον τῆς γῆς καὶ τοῦ οὐρανοῦ οἴδατε δοκιμάζειν· τὸν δὲ καιρὸν τοῦτον πῶς οὐ δοκιμάζετε;",
        "VUL": "Hypocritæ ! faciem cæli et terræ nostis probare : hoc autem tempus quomodo non probatis ?",
        "SYN": "Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?",
        "NEO": "Hypocrites, vous savez reconnaître les aspects du ciel et de la terre ; comment donc ne reconnaissez-vous pas le temps où nous sommes ?",
        "NAB": "You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?",
        "VAT_ES": "&iexcl;Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; &iquest;cómo entonces no saben discernir el tiempo presente?"
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "Τί δὲ καὶ ἀφ’ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον;",
        "VUL": "quid autem et a vobis ipsis non judicatis quod justum est ?",
        "SYN": "Зачем же вы и по самим себе не судите, чему быть должно?",
        "NEO": "Et comment ne discernez-vous pas de vous-mêmes ce qui est juste ?",
        "NAB": "\"Why do you not judge for yourselves what is right?",
        "VAT_ES": "&iquest;Por qué no juzgan ustedes mismos lo que es justo?"
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "BYZ": "Ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπ’ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαι ἀπ’ αὐτοῦ· μήποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδῷ τῷ πράκτορι, καὶ ὁ πράκτωρ σε βάλῃ εἰς φυλακήν.",
        "VUL": "Cum autem vadis cum adversario tuo ad principem, in via da operam liberari ab illo, ne forte trahat te ad judicem, et judex tradat te exactori, et exactor mittat te in carcerem.",
        "SYN": "Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу.",
        "NEO": "En effet, lorsque tu te rends avec ton adversaire devant le magistrat, tâche en chemin de te dégager de sa poursuite, de peur qu’il ne te traîne devant le juge, et que le juge ne te livre à l’officier de justice, et que celui-ci ne te jette en prison.+ 12:58 58. Matth. v, 25.*",
        "NAB": "If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.",
        "VAT_ES": "Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "BYZ": "Λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν, ἕως οὗ καὶ τὸν ἔσχατον λεπτὸν ἀποδῷς.",
        "VUL": "Dico tibi, non exies inde, donec etiam novissimum minutum reddas.",
        "SYN": "Сказываю тебе: не выйдешь оттуда, пока не отдашь и последней полушки.",
        "NEO": "Je te le dis, tu ne sortiras pas de là que tu n’aies payé jusqu’à la dernière obole. »",
        "NAB": "I say to you, you will not be released until you have paid the last penny.\"",
        "VAT_ES": "Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo»."
      }
    }
  }
}