{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_014",
  "book_key": "LUCA",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων τῶν Φαρισαίων σαββάτῳ φαγεῖν ἄρτον, καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν.",
        "VUL": "Et factum est cum intraret Jesus in domum cujusdam principis pharisæorum sabbato manducare panem, et ipsi observabant eum.",
        "SYN": "Случилось Ему в субботу придти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним.",
        "NEO": "Un jour de sabbat, Jésus étant entré dans la maison d’un des principaux Pharisiens pour y prendre son repas, ceux-ci l’observaient.",
        "NAB": "On a sabbath he went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.",
        "VAT_ES": "Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.",
        "CEI": "Dopo questi fatti, Gesù andò all'altra riva del mare di Galilea, cioè di Tiberìade,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ.",
        "VUL": "Et ecce homo quidam hydropicus erat ante illum.",
        "SYN": "И вот, предстал пред Него человек, страждущий водяною болезнью.",
        "NEO": "Et voici qu’un homme hydropique se trouvait devant lui.",
        "NAB": "In front of him there was a man suffering from dropsy.",
        "VAT_ES": "Delante de él había un hombre enfermo de hidropesía.",
        "CEI": "e una grande folla lo seguiva, vedendo i segni che faceva sugli infermi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν πρὸς τοὺς νομικοὺς καὶ Φαρισαίους, λέγων, Εἰ ἔξεστιν τῷ σαββάτῳ θεραπεύειν;",
        "VUL": "Et respondens Jesus dixit ad legisperitos et pharisæos, dicens : Si licet sabbato curare ?",
        "SYN": "По сему случаю Иисус спросил законников и фарисеев: позволительно ли врачевать в субботу?",
        "NEO": "Jésus, prenant la parole, dit aux Docteurs de la Loi et aux Pharisiens : « Est-il permis de faire une guérison le jour du sabbat ? »",
        "NAB": "Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"",
        "VAT_ES": "Jesús preguntó a los doctores de la Ley y a los fariseos: «&iquest;Está permitido curar en sábado o no?».",
        "CEI": "Gesù salì sulla montagna e là si pose a sedere con i suoi discepoli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οἱ δὲ ἡσύχασαν. Καὶ ἐπιλαβόμενος ἰάσατο αὐτόν, καὶ ἀπέλυσεν.",
        "VUL": "At illi tacuerunt. Ipse vero apprehensum sanavit eum, ac dimisit.",
        "SYN": "Они молчали. И, прикоснувшись, исцелил его и отпустил.",
        "NEO": "Et ils gardèrent le silence. Lui, prenant cet homme par la main, le guérit et le renvoya.",
        "NAB": "But they kept silent; so he took the man and, after he had healed him, dismissed him.",
        "VAT_ES": "Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.",
        "CEI": "Era vicina la Pasqua, la festa dei Giudei."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν, Τίνος ὑμῶν υἱὸς ἢ βοῦς εἰς φρέαρ ἐμπεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου;",
        "VUL": "Et respondens ad illos dixit : Cujus vestrum asinus, aut bos in puteum cadet, et non continuo extrahet illum die sabbati ?",
        "SYN": "При сем сказал им: если у кого из вас осел или вол упадет в колодезь, не тотчас ли вытащит его и в субботу?",
        "NEO": "Puis, s’adressant à eux, il dit : « Qui de vous, si son âne ou son bœuf tombe dans un puits, ne l’en retire aussitôt le jour du sabbat ? »",
        "NAB": "Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"",
        "VAT_ES": "Y volviéndose hacia ellos, les dijo: «Si a alguno de ustedes se le cae en un pozo su hijo o su buey, &iquest;acaso no lo saca en seguida, aunque sea sábado?».",
        "CEI": "Alzati quindi gli occhi, Gesù vide che una grande folla veniva da lui e disse a Filippo: \"Dove possiamo comprare il pane perché costoro abbiano da mangiare?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι αὐτῷ πρὸς ταῦτα.",
        "VUL": "Et non poterant ad hæc respondere illi.",
        "SYN": "И не могли отвечать Ему на это.",
        "NEO": "Et à cela ils ne surent que lui répondre.",
        "NAB": "But they were unable to answer his question.",
        "VAT_ES": "A esto no pudieron responder nada.",
        "CEI": "Diceva così per metterlo alla prova; egli infatti sapeva bene quello che stava per fare."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἔλεγεν δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς,",
        "VUL": "Dicebat autem et ad invitatos parabolam, intendens quomodo primos accubitus eligerent, dicens ad illos :",
        "SYN": "Замечая же, как званые выбирали первые места, сказал им притчу:",
        "NEO": "Ensuite, ayant remarqué l’empressement des conviés à choisir les premières places, Jésus leur dit cette parabole :",
        "NAB": "He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.",
        "VAT_ES": "Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola:",
        "CEI": "Gli rispose Filippo: \"Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὅταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν· μήποτε ἐντιμότερός σου ᾖ κεκλημένος ὑπ’ αὐτοῦ,",
        "VUL": "Cum invitatus fueris ad nuptias, non discumbas in primo loco, ne forte honoratior te sit invitatus ab illo.",
        "SYN": "когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя,",
        "NEO": "« Quand tu seras invité par quelqu’un à des noces, ne prends pas la première place, de peur qu’il n’y ait un homme plus considéré que toi,",
        "NAB": "\"When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,",
        "VAT_ES": "«Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú,",
        "CEI": "Gli disse allora uno dei discepoli, Andrea, fratello di Simon Pietro:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι, Δὸς τούτῳ τόπον· καὶ τότε ἄρξῃ μετ’ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν.",
        "VUL": "Et veniens is, qui te et illum vocavit, dicat tibi : Da huic locum : et tunc incipias cum rubore novissimum locum tenere.",
        "SYN": "и звавший тебя и его, подойдя, не сказал бы тебе: уступи ему место; и тогда со стыдом должен будешь занять последнее место.",
        "NEO": "et que celui qui vous aura invités l’un et l’autre ne vienne te dire : Cède-lui la place ; et qu’alors tu ne commences avec confusion à occuper la dernière place.",
        "NAB": "and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.",
        "VAT_ES": "y cuando llegue el que los invitó a los dos, tenga que decirte: \"Déjale el sitio\", y así, lleno de verg&uuml;enza, tengas que ponerte en el último lugar.",
        "CEI": "\"C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἀλλ’ ὅταν κληθῇς, πορευθεὶς ἀνάπεσε εἰς τὸν ἔσχατον τόπον· ἵνα, ὅταν ἔλθῃ ὁ κεκληκώς σε, εἴπῃ σοι, Φίλε, προσανάβηθι ἀνώτερον· τότε ἔσται σοι δόξα ἐνώπιον τῶν συνανακειμένων σοι.",
        "VUL": "Sed cum vocatus fueris, vade, recumbe in novissimo loco : ut, cum venerit qui te invitavit, dicat tibi : Amice, ascende superius. Tunc erit tibi gloria coram simul discumbentibus :",
        "SYN": "Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: друг! пересядь выше; тогда будет тебе честь пред сидящими с тобою,",
        "NEO": "Mais lorsque tu seras invité, va te mettre à la dernière place ; de cette façon, quand viendra celui qui t’a invité, il te dira : Mon ami, monte plus haut. Alors ce sera pour toi un honneur devant les autres convives.",
        "NAB": "Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.",
        "VAT_ES": "Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: \"Amigo, acércate más\", y así quedarás bien delante de todos los invitados.",
        "CEI": "Rispose Gesù: \"Fateli sedere\". C'era molta erba in quel luogo. Si sedettero dunque ed erano circa cinquemila uomini."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται.",
        "VUL": "quia omnis, qui se exaltat, humiliabitur : et qui se humiliat, exaltabitur.",
        "SYN": "ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.",
        "NEO": "Car quiconque s’élève sera abaissé, et quiconque s’abaisse sera élevé. »",
        "NAB": "For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"",
        "VAT_ES": "Porque todo el que ensalza será humillado, y el que se humilla será ensalzado».",
        "CEI": "Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti, e lo stesso fece dei pesci, finché ne vollero."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ἔλεγεν δὲ καὶ τῷ κεκληκότι αὐτόν, Ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου, μηδὲ τοὺς ἀδελφούς σου, μηδὲ τοὺς συγγενεῖς σου, μηδὲ γείτονας πλουσίους· μήποτε καὶ αὐτοί σε ἀντικαλέσωσιν, καὶ γένηταί σοι ἀνταπόδομα.",
        "VUL": "Dicebat autem et ei, qui invitaverat : Cum facis prandium, aut cnam, noli vocare amicos tuos, neque fratres tuos, neque cognatos, neque vicinos divites : ne forte te et ipsi reinvitent, et fiat tibi retributio ;",
        "SYN": "Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.",
        "NEO": "Il dit aussi à celui qui l’avait invité : « Lorsque tu donnes à dîner ou à souper, n’invite ni tes amis+ 14:12 XIV, 12. N’invite ni tes amis, etc. D’après le génie de la langue hébraïque, cette phrase signifie : \\+qt n’invite pas uniquement tes amis,\\+qt* etc., \\+qt mais aussi des pauvres,\\+qt* etc. Comp. Matth. ix, 13.*, ni tes frères, ni tes parents, ni des voisins riches, de peur qu’ils ne t’invitent à leur tour, et ne te rendent ce qu’ils auront reçu de toi.",
        "NAB": "Then he said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.",
        "VAT_ES": "Después dijo al que lo había invitado: «Cuando des un almuerzo o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos, no sea que ellos te inviten a su vez, y así tengas tu recompensa.",
        "CEI": "E quando furono saziati, disse ai discepoli: \"Raccogliete i pezzi avanzati, perché nulla vada perduto\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀλλ’ ὅταν ποιῇς δοχήν, κάλει πτωχούς, ἀναπήρους, χωλούς, τυφλούς·",
        "VUL": "sed cum facis convivium, voca pauperes, debiles, claudos, et cæcos :",
        "SYN": "Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,",
        "NEO": "Mais, quand tu donnes un festin, invite des pauvres, des estropiés, des boiteux et des aveugles ;",
        "NAB": "Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;",
        "VAT_ES": "Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los paralíticos, a los ciegos.",
        "CEI": "Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι· ἀνταποδοθήσεται γάρ σοι ἐν τῇ ἀναστάσει τῶν δικαίων.",
        "VUL": "et beatus eris, quia non habent retribuere tibi : retribuetur enim tibi in resurrectione justorum.",
        "SYN": "и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.",
        "NEO": "et tu seras heureux de ce qu’ils ne peuvent te rendre la pareille, car cela te sera rendu à la résurrection des justes. »",
        "NAB": "blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"",
        "VAT_ES": "&iexcl;Feliz de ti, porque ellos no tienen cómo retribuirte, y así tendrás tu recompensa en la resurrección de los justos!».",
        "CEI": "Allora la gente, visto il segno che egli aveva compiuto, cominciò a dire: \"Questi è davvero il profeta che deve venire nel mondo!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Ἀκούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ, Μακάριος, ὃς φάγεται ἄριστον ἐν τῇ βασιλείᾳ τοῦ θεοῦ.",
        "VUL": "Hæc cum audisset quidam de simul discumbentibus, dixit illi : Beatus qui manducabit panem in regno Dei.",
        "SYN": "Услышав это, некто из возлежащих с Ним сказал Ему: блажен, кто вкусит хлеба в Царствии Божием!",
        "NEO": "Un de ceux qui étaient à table avec lui, ayant entendu ces paroles, dit à Jésus : « Heureux celui qui aura part au banquet dans le royaume de Dieu ! »",
        "NAB": "One of his fellow guests on hearing this said to him, \"Blessed is the one who will dine in the kingdom of God.\"",
        "VAT_ES": "Al oír estas palabras, uno de los invitados le dijo: «&iexcl;Feliz el que se siente a la mesa en el Reino de Dios!».",
        "CEI": "Ma Gesù, sapendo che stavano per venire a prenderlo per farlo re, si ritirò di nuovo sulla montagna, tutto solo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτῷ, Ἄνθρωπός τις ἐποίησεν δεῖπνον μέγα, καὶ ἐκάλεσεν πολλούς·",
        "VUL": "At ipse dixit ei : Homo quidam fecit cnam magnam, et vocavit multos.",
        "SYN": "Он же сказал ему: один человек сделал большой ужин и звал многих,",
        "NEO": "Jésus lui dit : « Un homme donna un grand repas et y convia beaucoup de gens.",
        "NAB": "He replied to him, \"A man gave a great dinner to which he invited many.",
        "VAT_ES": "Jesús le respondió: «Un hombre preparó un gran banquete y convidó a mucha gente.",
        "CEI": "Venuta intanto la sera, i suoi discepoli scesero al mare"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ ἀπέστειλεν τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις, Ἔρχεσθε, ὅτι ἤδη ἕτοιμά ἐστιν πάντα.",
        "VUL": "Et misit servum suum hora cnæ dicere invitatis ut venirent, quia jam parata sunt omnia.",
        "SYN": "и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже все готово.",
        "NEO": "À l’heure du repas, il envoya son serviteur dire aux invités : Venez, car tout est déjà prêt.",
        "NAB": "When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'",
        "VAT_ES": "A la hora de cenar, mandó a su sirviente que dijera a los invitados: «Vengan, todo está preparado».",
        "CEI": "e, saliti in una barca, si avviarono verso l'altra riva in direzione di Cafarnao. Era ormai buio, e Gesù non era ancora venuto da loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἤρξαντο ἀπὸ μιᾶς παραιτεῖσθαι πάντες. Ὁ πρῶτος εἶπεν αὐτῷ, Ἀγρὸν ἠγόρασα, καὶ ἔχω ἀνάγκην ἐξελθεῖν καὶ ἰδεῖν αὐτόν· ἐρωτῶ σε, ἔχε με παρῃτημένον.",
        "VUL": "Et cperunt simul omnes excusare. Primus dixit ei : Villam emi, et necesse habeo exire, et videre illam : rogo te, habe me excusatum.",
        "SYN": "И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.",
        "NEO": "Et tous, unanimement, se mirent à s’excuser. Le premier lui dit : J’ai acheté une terre, et il faut que j’aille la voir ; je te prie de m’excuser.",
        "NAB": "But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'",
        "VAT_ES": "Pero todos, sin excepción, empezaron a excusarse. El primero le dijo: \"Acabo de comprar un campo y tengo que ir a verlo. Te ruego me disculpes\".",
        "CEI": "Il mare era agitato, perché soffiava un forte vento."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἕτερος εἶπεν, Ζεύγη βοῶν ἠγόρασα πέντε, καὶ πορεύομαι δοκιμάσαι αὐτά· ἐρωτῶ σε, ἔχε με παρῃτημένον.",
        "VUL": "Et alter dixit : Juga boum emi quinque, et eo probare illa : rogo te, habe me excusatum.",
        "SYN": "Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.",
        "NEO": "Le second dit : J’ai acheté cinq paires de bœufs, et je vais les essayer ; je te prie de m’excuser.",
        "NAB": "And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'",
        "VAT_ES": "El segundo dijo: \"He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego me disculpes\"",
        "CEI": "Dopo aver remato circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἕτερος εἶπεν, Γυναῖκα ἔγημα, καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν.",
        "VUL": "Et alius dixit : Uxorem duxi, et ideo non possum venire.",
        "SYN": "Третий сказал: я женился и потому не могу придти.",
        "NEO": "Un autre dit : Je viens de me marier, et c’est pourquoi je ne puis aller.",
        "NAB": "And another said, 'I have just married a woman, and therefore I cannot come.'",
        "VAT_ES": "Y un tercero respondió: \"Acabo de casarme y por esa razón no puedo ir\".",
        "CEI": "Ma egli disse loro: \"Sono io, non temete\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ παραγενόμενος ὁ δοῦλος ἐκεῖνος ἀπήγγειλεν τῷ κυρίῳ αὐτοῦ ταῦτα. Τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπεν τῷ δούλῳ αὐτοῦ, Ἔξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπήρους καὶ χωλοὺς καὶ τυφλοὺς εἰσάγαγε ὧδε.",
        "VUL": "Et reversus servus nuntiavit hæc domino suo. Tunc iratus paterfamilias, dixit servo suo : Exi cito in plateas et vicos civitatis : et pauperes, ac debiles, et cæcos, et claudos introduc huc.",
        "SYN": "И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.",
        "NEO": "Le serviteur étant revenu, rapporta ces choses à son maître. Alors le père de famille irrité dit à son serviteur : Va vite dans les places et les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.",
        "NAB": "The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'",
        "VAT_ES": "A su regreso, el sirviente contó todo esto al dueño de casa, este, irritado, le dijo: \"Recorre en seguida las plazas y las calles de la ciudad, y trae aquí a los pobres, a los lisiados, a los ciegos y a los paralíticos\".",
        "CEI": "Allora vollero prenderlo sulla barca e rapidamente la barca toccò la riva alla quale erano diretti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ εἶπεν ὁ δοῦλος, Κύριε, γέγονεν ὡς ἐπέταξας, καὶ ἔτι τόπος ἐστίν.",
        "VUL": "Et ait servus : Domine, factum est ut imperasti, et adhuc locus est.",
        "SYN": "И сказал раб: господин! исполнено, как приказал ты, и еще есть место.",
        "NEO": "Le serviteur dit : Seigneur, il a été fait comme tu l’as commandé, et il y a encore de la place.",
        "NAB": "The servant reported, 'Sir, your orders have been carried out and still there is room.'",
        "VAT_ES": "Volvió el sirviente y dijo: \"Señor, tus órdenes se han cumplido y aún sobra lugar\".",
        "CEI": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, notò che c'era una barca sola e che Gesù non era salito con i suoi discepoli sulla barca, ma soltanto i suoi discepoli erano partiti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον, Ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμούς, καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ ὁ οἶκός μου.",
        "VUL": "Et ait dominus servo : Exi in vias, et sæpes : et compelle intrare, ut impleatur domus mea.",
        "SYN": "Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой.",
        "NEO": "Le maître dit au serviteur : Va dans les chemins et le long des haies, et ceux que tu trouveras, presse-les d’entrer, afin que ma maison soit remplie.",
        "NAB": "The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.",
        "VAT_ES": "El señor le respondió: \"Ve a los caminos y a lo largo de los cercos, e insiste a la gente para que entre, de manera que se llene mi casa.",
        "CEI": "Altre barche erano giunte nel frattempo da Tiberìade, presso il luogo dove avevano mangiato il pane dopo che il Signore aveva reso grazie."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου. Πολλοὶ γάρ εἰσιν κλητοί, ὀλίγοι δὲ ἐκλεκτοί.",
        "VUL": "Dico autem vobis quod nemo virorum illorum qui vocati sunt, gustabit cnam meam.",
        "SYN": "Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных.",
        "NEO": "Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon festin. »",
        "NAB": "For, I tell you, none of those men who were invited will taste my dinner.'\"",
        "VAT_ES": "Porque les aseguro que ninguno de los que antes fueron invitados ha de probar mi cena\"».",
        "CEI": "Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafarnao alla ricerca di Gesù."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί· καὶ στραφεὶς εἶπεν πρὸς αὐτούς,",
        "VUL": "Ibant autem turbæ multæ cum eo : et conversus dixit ad illos :",
        "SYN": "С Ним шло множество народа; и Он, обратившись, сказал им:",
        "NEO": "Comme une grande foule cheminait avec lui, il se retourna et leur dit :",
        "NAB": "Great crowds were traveling with him, and he turned and addressed them,",
        "VAT_ES": "Junto con Jesús iba un gran gentío, y él, dándose vuelta, les dijo:",
        "CEI": "Trovatolo di là dal mare, gli dissero: \"Rabbì, quando sei venuto qua?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἴ τις ἔρχεται πρός με, καὶ οὐ μισεῖ τὸν πατέρα αὐτοῦ, καὶ τὴν μητέρα, καὶ τὴν γυναῖκα, καὶ τὰ τέκνα, καὶ τοὺς ἀδελφούς, καὶ τὰς ἀδελφάς, ἔτι δὲ καὶ τὴν ἑαυτοῦ ψυχήν, οὐ δύναταί μου μαθητὴς εἶναι.",
        "VUL": "Si quis venit ad me, et non odit patrem suum, et matrem, et uxorem, et filios, et fratres, et sorores, adhuc autem et animam suam, non potest meus esse discipulus.",
        "SYN": "если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;",
        "NEO": "« Si quelqu’un vient à moi et ne hait+ 14:26 26. Haïr est mis ici pour \\+qt aimer moins\\+qt*, comme N.-S. l’explique lui-même (Matth. x, 37.)* pas son père et sa mère, sa femme et ses enfants, ses frères et ses sœurs, et même sa propre vie, il ne peut être mon disciple.",
        "NAB": "\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.",
        "VAT_ES": "«Cualquiera que venga a mí y no me ame más que a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a su propia vida, no puede ser mi discípulo.",
        "CEI": "Gesù rispose: \"In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ ὅστις οὐ βαστάζει τὸν σταυρὸν αὐτοῦ καὶ ἔρχεται ὀπίσω μου, οὐ δύναται εἶναί μου μαθητής.",
        "VUL": "Et qui non bajulat crucem suam, et venit post me, non potest meus esse discipulus.",
        "SYN": "и кто не несет креста своего и идет за Мною, не может быть Моим учеником.",
        "NEO": "Et quiconque ne porte pas sa croix et ne me suis pas, ne peut être mon disciple.+ 14:27 27. ix, 23 et Matth. x, 38.*",
        "NAB": "Whoever does not carry his own cross and come after me cannot be my disciple.",
        "VAT_ES": "El que no carga con su cruz y me sigue, no puede ser mi discípulo.",
        "CEI": "Procuratevi non il cibo che perisce, ma quello che dura per la vita eterna, e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Τίς γὰρ ἐξ ὑμῶν, ὁ θέλων πύργον οἰκοδομῆσαι, οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει τὰ εἰς ἀπαρτισμόν;",
        "VUL": "Quis enim ex vobis volens turrim ædificare, non prius sedens computat sumptus, qui necessarii sunt, si habeat ad perficiendum,",
        "SYN": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее,",
        "NEO": "Qui de vous, en effet, s’il veut bâtir une tour, ne s’assied pas auparavant pour calculer la dépense, et s’il a de quoi l’achever ?",
        "NAB": "Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?",
        "VAT_ES": "&iquest;Quién de ustedes, si quiere edificar una torre, no se sienta primero a calcular los gastos, para ver si tiene con qué terminarla?",
        "CEI": "Gli dissero allora: \"Che cosa dobbiamo fare per compiere le opere di Dio?\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἵνα μήποτε, θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύοντος ἐκτελέσαι, πάντες οἱ θεωροῦντες ἄρξωνται ἐμπαίζειν αὐτῷ,",
        "VUL": "ne, posteaquam posuerit fundamentum, et non potuerit perficere, omnes qui vident, incipiant illudere ei,",
        "SYN": "дабы, когда положит основание и не возможет совершить, все видящие не стали смеяться над ним,",
        "NEO": "de peur qu’après avoir posé les fondements de l’édifice, il ne puisse le conduire à sa fin, et que tous ceux qui le verront ne se mettent à le railler,",
        "NAB": "Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him",
        "VAT_ES": "No sea que una vez puestos los cimientos, no pueda acabar y todos los que lo vean se rían de él, diciendo:",
        "CEI": "Gesù rispose: \"Questa è l'opera di Dio: credere in colui che egli ha mandato\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "λέγοντες, ὅτι Οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν, καὶ οὐκ ἴσχυσεν ἐκτελέσαι.",
        "VUL": "dicentes : Quia hic homo cpit ædificare, et non potuit consummare ?",
        "SYN": "говоря: этот человек начал строить и не мог окончить?",
        "NEO": "disant : Cet homme a commencé à bâtir, et il n’a pu achever.",
        "NAB": "and say, 'This one began to build but did not have the resources to finish.'",
        "VAT_ES": "\"Este comenzó a edificar y no pudo terminar\".",
        "CEI": "Allora gli dissero: \"Quale segno dunque tu fai perché vediamo e possiamo crederti? Quale opera compi?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἢ τίς βασιλεὺς πορευόμενος συμβαλεῖν ἑτέρῳ βασιλεῖ εἰς πόλεμον οὐχὶ καθίσας πρῶτον βουλεύεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ἀπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπ’ αὐτόν;",
        "VUL": "Aut quis rex iturus committere bellum adversus alium regem, non sedens prius cogitat, si possit cum decem millibus occurrere ei, qui cum viginti millibus venit ad se ?",
        "SYN": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?",
        "NEO": "Ou quel roi, s’il va faire la guerre à un autre roi, ne s’assied d’abord pour délibérer s’il peut, avec dix mille hommes, faire face à un ennemi qui vient l’attaquer avec vingt mille ?",
        "NAB": "Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?",
        "VAT_ES": "&iquest;Y qué rey, cuando sale en campaña contra otro, no se sienta antes a considerar si con diez mil hombres puede enfrentar al que viene contra él con veinte mil?",
        "CEI": "I nostri padri hanno mangiato la manna nel deserto, come sta scritto: Diede loro da mangiare un pane dal cielo\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Εἰ δὲ μήγε, ἔτι πόρρω αὐτοῦ ὄντος, πρεσβείαν ἀποστείλας ἐρωτᾷ τὰ πρὸς εἰρήνην.",
        "VUL": "Alioquin adhuc illo longe agente, legationem mittens rogat ea quæ pacis sunt.",
        "SYN": "Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире.",
        "NEO": "S’il ne le peut, tandis que celui-ci est encore loin, il lui envoie une ambassade pour négocier la paix.",
        "NAB": "But if not, while he is still far away, he will send a delegation to ask for peace terms.",
        "VAT_ES": "Por el contrario, mientras el otro rey está todavía lejos, envía una embajada para negociar la paz. ]",
        "CEI": "Rispose loro Gesù: \"In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Οὕτως οὖν πᾶς ἐξ ὑμῶν ὃς οὐκ ἀποτάσσεται πᾶσιν τοῖς ἑαυτοῦ ὑπάρχουσιν, οὐ δύναταί μου εἶναι μαθητής.",
        "VUL": "Sic ergo omnis ex vobis, qui non renuntiat omnibus quæ possidet, non potest meus esse discipulus.",
        "SYN": "Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.",
        "NEO": "Ainsi donc, quiconque d’entre vous ne renonce pas à tout ce qu’il possède, ne peut être mon disciple.",
        "NAB": "In the same way, everyone of you who does not renounce all his possessions cannot be my disciple.",
        "VAT_ES": "De la misma manera, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo.",
        "CEI": "il pane di Dio è colui che discende dal cielo e dà la vita al mondo\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καλὸν τὸ ἅλας· ἐὰν δὲ τὸ ἅλας μωρανθῇ, ἐν τίνι ἀρτυθήσεται;",
        "VUL": "Bonum est sal : si autem sal evanuerit, in quo condietur ?",
        "SYN": "Соль -- добрая вещь; но если соль потеряет силу, чем исправить ее?",
        "NEO": "Le sel est bon ; mais si le sel s’affadit, avec quoi lui donnera-t-on de la saveur ?",
        "NAB": "\"Salt is good, but if salt itself loses its taste, with what can its flavor be restored?",
        "VAT_ES": "La sal es una cosa excelente, pero si pierde su sabor, &iquest;con qué se la volverá a salar?",
        "CEI": "Allora gli dissero: \"Signore, dacci sempre questo pane\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν· ἔξω βάλλουσιν αὐτό. Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.",
        "VUL": "Neque in terram, neque in sterquilinium utile est, sed foras mittetur. Qui habet aures audiendi, audiat.",
        "SYN": "ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит!",
        "NEO": "Inutile et pour la terre et pour le fumier, on le jette dehors. Que celui qui a des oreilles entende bien ! »+ 14:35 35. Voir Marc, iv, 9.*",
        "NAB": "It is fit neither for the soil nor for the manure pile; it is thrown out. Whoever has ears to hear ought to hear.\"",
        "VAT_ES": "Ya no sirve ni para la tierra ni para abono: hay que tirarla. &iexcl;El que tenga oídos para oír, que oiga!».",
        "CEI": "Gesù rispose: \"Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete."
      }
    }
  }
}