{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_015",
  "book_key": "LUCA",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἦσαν δὲ ἐγγίζοντες αὐτῷ πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοί, ἀκούειν αὐτοῦ.",
        "VUL": "Erant autem appropinquantes ei publicani, et peccatores ut audirent illum.",
        "SYN": "Приближались к Нему все мытари и грешники слушать Его.",
        "NEO": "Tous les publicains et les pécheurs s’approchaient de Jésus pour l’entendre.",
        "NAB": "The tax collectors and sinners were all drawing near to listen to him,",
        "VAT_ES": "Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.",
        "CEI": "Dopo questi fatti Gesù se ne andava per la Galilea; infatti non voleva più andare per la Giudea, perché i Giudei cercavano di ucciderlo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ διεγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι Οὗτος ἁμαρτωλοὺς προσδέχεται, καὶ συνεσθίει αὐτοῖς.",
        "VUL": "Et murmurabant pharisæi, et scribæ, dicentes : Quia hic peccatores recipit, et manducat cum illis.",
        "SYN": "Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними.",
        "NEO": "Et les Pharisiens et les scribes murmuraient, disant : « Cet homme accueille des pécheurs et mange avec eux. »",
        "NAB": "but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"",
        "VAT_ES": "Los fariseos y los escribas murmuraban, diciendo: «Este hombre recibe a los pecadores y come con ellos».",
        "CEI": "Si avvicinava intanto la festa dei Giudei, detta delle Capanne;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Εἶπεν δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην, λέγων,",
        "VUL": "Et ait ad illos parabolam istam dicens :",
        "SYN": "Но Он сказал им следующую притчу:",
        "NEO": "Sur quoi il leur dit cette parabole :+ 15:3 XV, 3. Matth. xviii, 12.*",
        "NAB": "So to them he addressed this parable.",
        "VAT_ES": "Jesús les dijo entonces esta parábola:",
        "CEI": "i suoi fratelli gli dissero: \"Parti di qui e và nella Giudea perché anche i tuoi discepoli vedano le opere che tu fai."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα, καὶ ἀπολέσας ἓν ἐξ αὐτῶν, οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ, καὶ πορεύεται ἐπὶ τὸ ἀπολωλός, ἕως εὕρῃ αὐτό;",
        "VUL": "Quis ex vobis homo, qui habet centum oves, et si perdiderit unam ex illis, nonne dimittit nonaginta novem in deserto, et vadit ad illam quæ perierat, donec inveniat eam ?",
        "SYN": "кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?",
        "NEO": "« Qui d’entre vous, ayant cent brebis, s’il en perd une, ne laisse les quatre-vingt-dix-neuf autres dans le désert, pour aller après celle qui est perdue, jusqu’à ce qu’il l’ait retrouvée ?",
        "NAB": "\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?",
        "VAT_ES": "«Si alguien tiene cien ovejas y pierde una, &iquest;no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?",
        "CEI": "Nessuno infatti agisce di nascosto, se vuole venire riconosciuto pubblicamente. Se fai tali cose, manifèstati al mondo!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους ἑαυτοῦ χαίρων.",
        "VUL": "Et cum invenerit eam, imponit in humeros suos gaudens :",
        "SYN": "А найдя, возьмет ее на плечи свои с радостью",
        "NEO": "Et quand il l’a retrouvée, il la met avec joie sur ses épaules ;",
        "NAB": "And when he does find it, he sets it on his shoulders with great joy",
        "VAT_ES": "Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,",
        "CEI": "Neppure i suoi fratelli infatti credevano in lui."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἐλθὼν εἰς τὸν οἶκον, συγκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας, λέγων αὐτοῖς, Συγχάρητέ μοι, ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός.",
        "VUL": "et veniens domum convocat amicos et vicinos, dicens illis : Congratulamini mihi, quia inveni ovem meam, quæ perierat.",
        "SYN": "и, придя домой, созовет друзей и соседей и скажет им: порадуйтесь со мною: я нашел мою пропавшую овцу.",
        "NEO": "et, de retour à la maison, il assemble ses amis et ses voisins et leur dit : Réjouissez-vous avec moi, parce que j’ai trouvé ma brebis qui était perdue.",
        "NAB": "and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'",
        "VAT_ES": "y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".",
        "CEI": "Gesù allora disse loro: \"Il mio tempo non è ancora venuto, il vostro invece è sempre pronto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Λέγω ὑμῖν ὅτι οὕτως χαρὰ ἔσται ἐν τῷ οὐρανῷ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι, ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις, οἵτινες οὐ χρείαν ἔχουσιν μετανοίας.",
        "VUL": "Dico vobis quod ita gaudium erit in cælo super uno peccatore pnitentiam agente, quam super nonaginta novem justis, qui non indigent pnitentia.",
        "SYN": "Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.",
        "NEO": "Ainsi, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de repentir.",
        "NAB": "I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.",
        "VAT_ES": "Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse».",
        "CEI": "Il mondo non può odiare voi, ma odia me, perché di lui io attesto che le sue opere sono cattive."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Ἢ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον, καὶ σαροῖ τὴν οἰκίαν, καὶ ζητεῖ ἐπιμελῶς ἕως ὅτου εὕρῃ;",
        "VUL": "Aut quæ mulier habens drachmas decem, si perdiderit drachmam unam, nonne accendit lucernam, et everrit domum, et quærit diligenter, donec inveniat ?",
        "SYN": "Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечи и не станет мести комнату и искать тщательно, пока не найдет,",
        "NEO": "Ou bien quelle est la femme qui, ayant dix drachmes, si elle en perd une, n’allume une lampe, ne balaie sa maison, et ne cherche avec soin jusqu’à ce qu’elle l’ait retrouvée ?",
        "NAB": "\"Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?",
        "VAT_ES": "Y les dijo también: «Si una mujer tiene diez dracmas y pierde una, &iquest;no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?",
        "CEI": "Andate voi a questa festa; io non ci vado, perché il mio tempo non è ancora compiuto\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ εὑροῦσα συγκαλεῖται τὰς φίλας καὶ τὰς γείτονας, λέγουσα, Συγχάρητέ μοι, ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα.",
        "VUL": "Et cum invenerit convocat amicas et vicinas, dicens : Congratulamini mihi, quia inveni drachmam quam perdideram.",
        "SYN": "а найдя, созовет подруг и соседок и скажет: порадуйтесь со мною: я нашла потерянную драхму.",
        "NEO": "Et quand elle l’a retrouvée, elle assemble ses amies et ses voisines et leur dit : Réjouissez-vous avec moi, parce que j’ai retrouvé la drachme que j’avais perdue.",
        "NAB": "And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'",
        "VAT_ES": "Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".",
        "CEI": "Dette loro queste cose, restò nella Galilea."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Οὕτως, λέγω ὑμῖν, χαρὰ γίνεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι.",
        "VUL": "Ita, dico vobis, gaudium erit coram angelis Dei super uno peccatore pnitentiam agente.",
        "SYN": "Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.",
        "NEO": "Ainsi, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent. »",
        "NAB": "In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"",
        "VAT_ES": "Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte».",
        "CEI": "Ma andati i suoi fratelli alla festa, allora vi andò anche lui; non apertamente però: di nascosto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Εἶπεν δέ, Ἄνθρωπός τις εἶχεν δύο υἱούς·",
        "VUL": "Ait autem : Homo quidam habuit duos filios :",
        "SYN": "Еще сказал: у некоторого человека было два сына;",
        "NEO": "Il dit encore : « Un homme avait deux fils.",
        "NAB": "Then he said, \"A man had two sons,",
        "VAT_ES": "Jesús dijo también: «Un hombre tenía dos hijos.",
        "CEI": "I Giudei intanto lo cercavano durante la festa e dicevano: \"Dov'è quel tale?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί, Πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας. Καὶ διεῖλεν αὐτοῖς τὸν βίον.",
        "VUL": "et dixit adolescentior ex illis patri : Pater, da mihi portionem substantiæ, quæ me contingit. Et divisit illis substantiam.",
        "SYN": "и сказал младший из них отцу: отче! дай мне следующую _мне_ часть имения. И _отец_ разделил им имение.",
        "NEO": "Le plus jeune dit à son père : Mon père, donne-moi la part du bien qui doit me revenir. Et le père leur partagea son bien.",
        "NAB": "and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.",
        "VAT_ES": "El menor de ellos dijo a su padre: \"Padre, dame la parte de herencia que me corresponde\". Y el padre les repartió sus bienes.",
        "CEI": "E si faceva sommessamente un gran parlare di lui tra la folla; gli uni infatti dicevano: \"È buono!\". Altri invece: \"No, inganna la gente!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ μετ’ οὐ πολλὰς ἡμέρας συναγαγὼν ἅπαντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισεν τὴν οὐσίαν αὐτοῦ, ζῶν ἀσώτως.",
        "VUL": "Et non post multos dies, congregatis omnibus, adolescentior filius peregre profectus est in regionem longinquam, et ibi dissipavit substantiam suam vivendo luxuriose.",
        "SYN": "По прошествии немногих дней младший сын, собрав все, пошел в дальнюю сторону и там расточил имение свое, живя распутно.",
        "NEO": "Peu de jours après, le plus jeune fils ayant rassemblé tout ce qu’il avait, partit pour un pays lointain, et il y dissipa son bien en vivant dans la débauche.",
        "NAB": "After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.",
        "VAT_ES": "Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa.",
        "CEI": "Nessuno però ne parlava in pubblico, per paura dei Giudei."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Δαπανήσαντος δὲ αὐτοῦ πάντα, ἐγένετο λιμὸς ἰσχυρὸς κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι.",
        "VUL": "Et postquam omnia consummasset, facta est fames valida in regione illa, et ipse cpit egere.",
        "SYN": "Когда же он прожил все, настал великий голод в той стране, и он начал нуждаться;",
        "NEO": "Lorsqu’il eut tout dépensé, une grande famine survint dans ce pays, et il commença à sentir le besoin.",
        "NAB": "When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.",
        "VAT_ES": "Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones.",
        "CEI": "Quando ormai si era a metà della festa, Gesù salì al tempio e vi insegnava."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης· καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους.",
        "VUL": "Et abiit, et adhæsit uni civium regionis illius : et misit illum in villam suam ut pasceret porcos.",
        "SYN": "и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;",
        "NEO": "S’en allant donc, il se mit au service d’un habitant du pays, qui l’envoya à sa maison des champs pour garder les pourceaux.",
        "NAB": "So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.",
        "VAT_ES": "Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos.",
        "CEI": "I Giudei ne erano stupiti e dicevano: \"Come mai costui conosce le Scritture, senza avere studiato?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἀπὸ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι· καὶ οὐδεὶς ἐδίδου αὐτῷ.",
        "VUL": "Et cupiebat implere ventrem suum de siliquis, quas porci manducabant : et nemo illi dabat.",
        "SYN": "и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему.",
        "NEO": "Il eût bien voulu se rassasier des gousses+ 15:16 16. Les caroubes ou gousses du caroubier.* que mangeaient les pourceaux, mais personne ne lui en donnait.",
        "NAB": "And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.",
        "VAT_ES": "El hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba.",
        "CEI": "Gesù rispose: \"La mia dottrina non è mia, ma di colui che mi ha mandato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἰς ἑαυτὸν δὲ ἐλθὼν εἶπεν, Πόσοι μίσθιοι τοῦ πατρός μου περισσεύουσιν ἄρτων, ἐγὼ δὲ λιμῷ ἀπόλλυμαι·",
        "VUL": "In se autem reversus, dixit : Quanti mercenarii in domo patris mei abundant panibus, ego autem hic fame pereo !",
        "SYN": "Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;",
        "NEO": "Alors, rentrant en lui-même, il dit : Combien d’employés de mon père ont du pain en abondance, et moi, je meurs ici de faim !",
        "NAB": "Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.",
        "VAT_ES": "Entonces recapacitó y dijo: \"&iexcl;Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre!\".",
        "CEI": "Chi vuol fare la sua volontà, conoscerà se questa dottrina viene da Dio, o se io parlo da me stesso."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου, καὶ ἐρῶ αὐτῷ, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου·",
        "VUL": "surgam, et ibo ad patrem meum, et dicam ei : Pater, peccavi in cælum, et coram te :",
        "SYN": "встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою",
        "NEO": "Je me lèverai et j’irai à mon père, et je lui dirai : Mon père, j’ai péché contre le ciel et envers toi ;",
        "NAB": "I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.",
        "VAT_ES": "Ahora mismo iré a la casa de mi padre y le diré: \"Padre, pequé contra el Cielo y contra ti;",
        "CEI": "Chi parla da se stesso, cerca la propria gloria; ma chi cerca la gloria di colui che l'ha mandato è veritiero, e in lui non c'è ingiustizia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου· ποίησόν με ὡς ἕνα τῶν μισθίων σου.",
        "VUL": "jam non sum dignus vocari filius tuus : fac me sicut unum de mercenariis tuis.",
        "SYN": "и уже недостоин называться сыном твоим; прими меня в число наемников твоих.",
        "NEO": "je ne mérite plus d’être appelé ton fils : traite-moi comme l’un de tes employés.",
        "NAB": "I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'",
        "VAT_ES": "ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros\".",
        "CEI": "Non è stato forse Mosè a darvi la Legge? Eppure nessuno di voi osserva la Legge! Perché cercate di uccidermi?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἀναστὰς ἦλθεν πρὸς τὸν πατέρα αὐτοῦ. Ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος, εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ, καὶ ἐσπλαγχνίσθη, καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ, καὶ κατεφίλησεν αὐτόν.",
        "VUL": "Et surgens venit ad patrem suum. Cum autem adhuc longe esset, vidit illum pater ipsius, et misericordia motus est, et accurrens cecidit super collum ejus, et osculatus est eum.",
        "SYN": "Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.",
        "NEO": "Et il se leva et il alla vers son père. Comme il était encore loin, son père le vit, et, tout ému, il accourut, se jeta à son cou, et le couvrit de baisers.",
        "NAB": "So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.",
        "VAT_ES": "Entonces partió y volvió a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente, corrió a su encuentro, lo abrazó y lo besó.",
        "CEI": "Rispose la folla: \"Tu hai un demonio! Chi cerca di ucciderti?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῷ ὁ υἱός, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, καὶ οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου.",
        "VUL": "Dixitque ei filius : Pater, peccavi in cælum, et coram te : jam non sum dignus vocari filius tuus.",
        "SYN": "Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим.",
        "NEO": "Son fils lui dit : Mon père, j’ai péché contre le ciel et envers toi ; je ne mérite plus d’être appelé ton fils.",
        "NAB": "His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'",
        "VAT_ES": "El joven le dijo: \"Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo\".",
        "CEI": "Rispose Gesù: \"Un'opera sola ho compiuto, e tutti ne siete stupiti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ, Ἐξενέγκατε τὴν στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ, καὶ ὑποδήματα εἰς τοὺς πόδας·",
        "VUL": "Dixit autem pater ad servos suos : Cito proferte stolam primam, et induite illum, et date annulum in manum ejus, et calceamenta in pedes ejus :",
        "SYN": "А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;",
        "NEO": "Mais le père dit à ses serviteurs : Apportez la plus belle robe et l’en revêtez ; mettez-lui un anneau au doigt et des souliers aux pieds.",
        "NAB": "But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.",
        "VAT_ES": "Pero el padre dijo a sus servidores: \"Traigan enseguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies.",
        "CEI": "Mosè vi ha dato la circoncisione - non che essa venga da Mosè, ma dai patriarchi - e voi circoncidete un uomo anche di sabato."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ ἐνέγκαντες τὸν μόσχον τὸν σιτευτὸν θύσατε, καὶ φαγόντες εὐφρανθῶμεν·",
        "VUL": "et adducite vitulum saginatum, et occidite, et manducemus, et epulemur :",
        "SYN": "и приведите откормленного теленка, и заколите; станем есть и веселиться!",
        "NEO": "Amenez aussi le veau gras et tuez-le ; faisons un festin de réjouissance :",
        "NAB": "Take the fattened calf and slaughter it. Then let us celebrate with a feast,",
        "VAT_ES": "Traigan el ternero engordado y mátenlo. Comamos y festejemos,",
        "CEI": "Ora se un uomo riceve la circoncisione di sabato perché non sia trasgredita la Legge di Mosè, voi vi sdegnate contro di me perché ho guarito interamente un uomo di sabato?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν, καὶ ἀνέζησεν· καὶ ἀπολωλὼς ἦν, καὶ εὑρέθη. Καὶ ἤρξαντο εὐφραίνεσθαι.",
        "VUL": "quia hic filius meus mortuus erat, et revixit : perierat, et inventus est. Et cperunt epulari.",
        "SYN": "ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.",
        "NEO": "car mon fils que voici était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé. Et ils se mirent à faire fête.",
        "NAB": "because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.",
        "VAT_ES": "porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado\". Y comenzó la fiesta.",
        "CEI": "Non giudicate secondo le apparenze, ma giudicate con giusto giudizio!\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ· καὶ ὡς ἐρχόμενος ἤγγισεν τῇ οἰκίᾳ, ἤκουσεν συμφωνίας καὶ χορῶν.",
        "VUL": "Erat autem filius ejus senior in agro : et cum veniret, et appropinquaret domui, audivit symphoniam et chorum :",
        "SYN": "Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование;",
        "NEO": "Or, le fils aîné+ 15:25 25. Le fils aîné: de même que l’enfant prodigue représente les publicains et les pécheurs convertis qui se pressaient en foule autour de Jésus (vers. 1), ainsi son frère aîné figure les Pharisiens et les Scribes, ces orgueilleux adversaires du Sauveur, que scandalisait (v. 2.) sa miséricordieuse bienveillance pour ces pécheurs qu’ils méprisaient (xviii, 9 sv.)* était dans les champs ; comme il revenait et approchait de la maison, il entendit de la musique et des danses.",
        "NAB": "Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.",
        "VAT_ES": "El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza.",
        "CEI": "Intanto alcuni di Gerusalemme dicevano: \"Non è costui quello che cercano di uccidere?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ προσκαλεσάμενος ἕνα τῶν παίδων, ἐπυνθάνετο τί εἴη ταῦτα.",
        "VUL": "et vocavit unum de servis, et interrogavit quid hæc essent.",
        "SYN": "и, призвав одного из слуг, спросил: что это такое?",
        "NEO": "Appelant un des serviteurs, il lui demanda ce que c’était.",
        "NAB": "He called one of the servants and asked what this might mean.",
        "VAT_ES": "Y llamando a uno de los sirvientes, le preguntó que significaba eso.",
        "CEI": "Ecco, egli parla liberamente, e non gli dicono niente. Che forse i capi abbiano riconosciuto davvero che egli è il Cristo?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτῷ ὅτι Ὁ ἀδελφός σου ἥκει· καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν.",
        "VUL": "Isque dixit illi : Frater tuus venit, et occidit pater tuus vitulum saginatum, quia salvum illum recepit.",
        "SYN": "Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым.",
        "NEO": "Le serviteur lui dit : Ton frère est arrivé, et ton père a tué le veau gras, parce qu’il l’a recouvré sain et sauf.",
        "NAB": "The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'",
        "VAT_ES": "El le respondió: \"Tu hermano ha regresado, y tu padre hizo matar el ternero y engordado, porque lo ha recobrado sano y salvo\".",
        "CEI": "Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ὠργίσθη δέ, καὶ οὐκ ἤθελεν εἰσελθεῖν· ὁ οὖν πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν.",
        "VUL": "Indignatus est autem, et nolebat introire. Pater ergo illius egressus, cpit rogare illum.",
        "SYN": "Он осердился и не хотел войти. Отец же его, выйдя, звал его.",
        "NEO": "Mais il se mit en colère, et ne voulut pas entrer. Le père sortit donc, et se mit à le prier.",
        "NAB": "He became angry, and when he refused to enter the house, his father came out and pleaded with him.",
        "VAT_ES": "El se enojó y no quiso entrar. Su padre salió para rogarle que entrara,",
        "CEI": "Gesù allora, mentre insegnava nel tempio, esclamò: \"Certo, voi mi conoscete e sapete di dove sono. Eppure io non sono venuto da me e chi mi ha mandato è veritiero, e voi non lo conoscete."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν τῷ πατρί, Ἰδού, τοσαῦτα ἔτη δουλεύω σοι, καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον, ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ.",
        "VUL": "At ille respondens, dixit patri suo : Ecce tot annis servio tibi, et numquam mandatum tuum præterivi : et numquam dedisti mihi hædum ut cum amicis meis epularer.",
        "SYN": "Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козленка, чтобы мне повеселиться с друзьями моими;",
        "NEO": "Il répondit à son père : Voilà tant d’années que je te sers, sans avoir jamais transgressé tes ordres, et jamais tu ne m’as donné, à moi, un chevreau pour festoyer avec mes amis.",
        "NAB": "He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.",
        "VAT_ES": "pero él le respondió: \"Hace tantos años que te sirvo sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos.",
        "CEI": "Io però lo conosco, perché vengo da lui ed egli mi ha mandato\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ὅτε δὲ ὁ υἱός σου οὗτος ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν ἦλθεν, ἔθυσας αὐτῷ τὸν μόσχον τὸν σιτευτόν.",
        "VUL": "Sed postquam filius tuus hic, qui devoravit substantiam suam cum meretricibus, venit, occidisti illi vitulum saginatum.",
        "SYN": "а когда этот сын твой, расточивший имение свое с блудницами, пришел, ты заколол для него откормленного теленка.",
        "NEO": "Et quand cet autre fils, qui a dévoré ton bien+ 15:30 30. Ton bien. Vulg. \\+qt son bien.\\+qt** avec des courtisanes, arrive, tu tues pour lui le veau gras !",
        "NAB": "But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'",
        "VAT_ES": "&iexcl;Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!\".",
        "CEI": "Allora cercarono di arrestarlo, ma nessuno riuscì a mettergli le mani addosso, perché non era ancora giunta la sua ora."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτῷ, Τέκνον, σὺ πάντοτε μετ’ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν.",
        "VUL": "At ipse dixit illi : Fili, tu semper mecum es, et omnia mea tua sunt :",
        "SYN": "Он же сказал ему: сын мой! ты всегда со мною, и все мое твое,",
        "NEO": "Le père lui dit : Toi, mon fils, tu es toujours avec moi, et tout ce que j’ai est à toi.",
        "NAB": "He said to him, 'My son, you are here with me always; everything I have is yours.",
        "VAT_ES": "Pero el padre le dijo: \"Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo.",
        "CEI": "Molti della folla invece credettero in lui, e dicevano: \"Il Cristo, quando verrà, potrà fare segni più grandi di quelli che ha fatto costui?\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει· ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν, καὶ ἀνέζησεν· καὶ ἀπολωλὼς ἦν, καὶ εὑρέθη.",
        "VUL": "epulari autem, et gaudere oportebat, quia frater tuus hic mortuus erat, et revixit ; perierat, et inventus est.",
        "SYN": "а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.",
        "NEO": "Mais il fallait bien faire un festin et se réjouir, parce que ton frère que voilà était mort, et qu’il est revenu à la vie ; il était perdu, et il est retrouvé. »",
        "NAB": "But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"",
        "VAT_ES": "Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado\"».",
        "CEI": "I farisei intanto udirono che la gente sussurrava queste cose di lui e perciò i sommi sacerdoti e i farisei mandarono delle guardie per arrestarlo."
      }
    }
  }
}