{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_016",
  "book_key": "LUCA",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ καὶ πρὸς τοὺς μαθητὰς αὐτοῦ, Ἄνθρωπός τις ἦν πλούσιος, ὃς εἶχεν οἰκονόμον· καὶ οὗτος διεβλήθη αὐτῷ ὡς διασκορπίζων τὰ ὑπάρχοντα αὐτοῦ.",
        "VUL": "Dicebat autem et ad discipulos suos : Homo quidam erat dives, qui habebat villicum : et hic diffamatus est apud illum quasi dissipasset bona ipsius.",
        "SYN": "Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;",
        "NEO": "Jésus disait aussi à ses disciples : « Un homme riche avait un économe qu’on accusa devant lui de dissiper ses biens.",
        "NAB": "Then he also said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.",
        "VAT_ES": "Decía también a los discípulos: «Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.",
        "CEI": "Gesù si avviò allora verso il monte degli Ulivi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ φωνήσας αὐτὸν εἶπεν αὐτῷ, Τί τοῦτο ἀκούω περὶ σοῦ; Ἀπόδος τὸν λόγον τῆς οἰκονομίας σου· οὐ γὰρ δυνήσῃ ἔτι οἰκονομεῖν.",
        "VUL": "Et vocavit illum, et ait illi : Quid hoc audio de te ? redde rationem villicationis tuæ : jam enim non poteris villicare.",
        "SYN": "и, призвав его, сказал ему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять.",
        "NEO": "Il l’appela et lui dit : Qu’est-ce que j’entends dire de toi ? Rends compte de ton administration : car désormais tu ne pourras plus gérer mes biens.",
        "NAB": "He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'",
        "VAT_ES": "Lo llamó y le dijo: \"&iquest;Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto\".",
        "CEI": "Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ἐν ἑαυτῷ ὁ οἰκονόμος, Τί ποιήσω, ὅτι ὁ κύριός μου ἀφαιρεῖται τὴν οἰκονομίαν ἀπ’ ἐμοῦ; Σκάπτειν οὐκ ἰσχύω, ἐπαιτεῖν αἰσχύνομαι.",
        "VUL": "Ait autem villicus intra se : Quid faciam, quia dominus meus aufert a me villicationem ? Fodere non valeo, mendicare erubesco.",
        "SYN": "Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;",
        "NEO": "Alors l’économe dit en lui-même : Que ferai-je, puisque mon maître me retire la gestion de ses biens ? Travailler la terre, je n’en ai pas la force, et j’ai honte de mendier.",
        "NAB": "The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.",
        "VAT_ES": "El administrador pensó entonces: \"&iquest;Qué voy a hacer ahora que mi señor me quita el cargo? &iquest;Cavar? No tengo fuerzas. &iquest;Pedir limosna? Me da verg&uuml;enza.",
        "CEI": "Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἔγνων τί ποιήσω, ἵνα, ὅταν μετασταθῶ τῆς οἰκονομίας, δέξωνταί με εἰς τοὺς οἴκους αὐτῶν.",
        "VUL": "Scio quid faciam, ut, cum amotus fuero a villicatione, recipiant me in domos suas.",
        "SYN": "знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом.",
        "NEO": "Je sais ce que je ferai, afin que, lorsqu’on m’aura ôté mon emploi, il y ait des gens qui me reçoivent dans leurs maisons.",
        "NAB": "I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'",
        "VAT_ES": "&iexcl;Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!\".",
        "CEI": "gli dicono: \"Maestro, questa donna è stata sorpresa in flagrante adulterio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ προσκαλεσάμενος ἕνα ἕκαστον τῶν χρεωφειλετῶν τοῦ κυρίου ἑαυτοῦ, ἔλεγεν τῷ πρώτῳ, Πόσον ὀφείλεις τῷ κυρίῳ μου;",
        "VUL": "Convocatis itaque singulis debitoribus domini sui, dicebat primo : Quantum debes domino meo ?",
        "SYN": "И, призвав должников господина своего, каждого порознь, сказал первому: сколько ты должен господину моему?",
        "NEO": "Faisant donc venir l’un après l’autre les débiteurs de son maître, il dit au premier : Combien dois-tu à mon maître ?",
        "NAB": "He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'",
        "VAT_ES": "Llamó uno por uno a los deudores de su señor y preguntó al primero: \"&iquest;Cuánto debes a mi señor?\".",
        "CEI": "Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Ἑκατὸν βάτους ἐλαίου. Καὶ εἶπεν αὐτῷ, Δέξαι σου τὸ γράμμα, καὶ καθίσας ταχέως γράψον πεντήκοντα.",
        "VUL": "At ille dixit : Centum cados olei. Dixitque illi : Accipe cautionem tuam : et sede cito, scribe quinquaginta.",
        "SYN": "Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят.",
        "NEO": "Il répondit : Cent barils+ 16:6 XVI, 6. Barils, propr. \\+qt bats\\+qt* ou \\+qt baths\\+qt*. Le bath hébreu contenait près de 40 litres.* d’huile. L’économe lui dit : Prends ton billet : assieds-toi vite, et écris cinquante.",
        "NAB": "He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'",
        "VAT_ES": "\"Veinte barriles de aceite\", le respondió. El administrador le dijo: \"Toma tu recibo, siéntate en seguida, y anota diez\".",
        "CEI": "Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἔπειτα ἑτέρῳ εἶπεν, Σὺ δὲ πόσον ὀφείλεις; Ὁ δὲ εἶπεν, Ἑκατὸν κόρους σίτου. Καὶ λέγει αὐτῷ, Δέξαι σου τὸ γράμμα, καὶ γράψον ὀγδοήκοντα.",
        "VUL": "Deinde alii dixit : Tu vero quantum debes ? Qui ait : Centum coros tritici. Ait illi : Accipe litteras tuas, et scribe octoginta.",
        "SYN": "Потом другому сказал: а ты сколько должен? Он отвечал: сто мер пшеницы. И сказал ему: возьми твою расписку и напиши: восемьдесят.",
        "NEO": "Ensuite il dit à un autre : Et toi, combien dois-tu ? Il répondit : Cent mesures+ 16:7 7. Mesures, propr. \\+qt cors\\+qt*. Le cor contenait 10 \\+qt éphis\\+qt* ou \\+qt baths\\+qt*, soit environ 390 litres.* de froment. L’économe lui dit : Prends ton billet, et écris quatre-vingts.",
        "NAB": "Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'",
        "VAT_ES": "Después preguntó a otro: \"Y tú, &iquest;cuánto debes?\". \"Cuatrocientos quintales de trigo\", le respondió. El administrador le dijo: \"Toma tu recibo y anota trescientos\".",
        "CEI": "E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: \"Chi di voi è senza peccato, scagli per primo la pietra contro di lei\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐπῄνεσεν ὁ κύριος τὸν οἰκονόμον τῆς ἀδικίας ὅτι φρονίμως ἐποίησεν· ὅτι οἱ υἱοὶ τοῦ αἰῶνος τούτου φρονιμώτεροι ὑπὲρ τοὺς υἱοὺς τοῦ φωτὸς εἰς τὴν γενεὰν τὴν ἑαυτῶν εἰσίν.",
        "VUL": "Et laudavit dominus villicum iniquitatis, quia prudenter fecisset : quia filii hujus sæculi prudentiores filiis lucis in generatione sua sunt.",
        "SYN": "И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.",
        "NEO": "Et le maître+ 16:8 8. Le maître: le propriétaire lésé loua, non les actes frauduleux, mais l’habileté de l’économe, en disant p. ex. : Voilà un habile homme !* loua l’économe infidèle d’avoir agi habilement ; car les enfants de ce siècle sont plus habiles entre eux que les enfants de la lumière.",
        "NAB": "And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.",
        "VAT_ES": "Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con lo demás que los hijos de la luz.",
        "CEI": "E chinatosi di nuovo, scriveva per terra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Κἀγὼ ὑμῖν λέγω, Ποιήσατε ἑαυτοῖς φίλους ἐκ τοῦ μαμωνᾶ τῆς ἀδικίας, ἵνα, ὅταν ἐκλίπητε, δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς.",
        "VUL": "Et ego vobis dico : facite vobis amicos de mammona iniquitatis : ut, cum defeceritis, recipiant vos in æterna tabernacula.",
        "SYN": "И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.",
        "NEO": "Moi aussi je vous dis : Faites-vous des amis avec les richesses d’iniquité, afin que, lorsque vous quitterez la vie, ils vous reçoivent dans les tabernacles éternels.",
        "NAB": "I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.",
        "VAT_ES": "Pero yo les digo: Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.",
        "CEI": "Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ πιστὸς ἐν ἐλαχίστῳ καὶ ἐν πολλῷ πιστός ἐστιν, καὶ ὁ ἐν ἐλαχίστῳ ἄδικος καὶ ἐν πολλῷ ἄδικός ἐστιν.",
        "VUL": "Qui fidelis est in minimo, et in majori fidelis est : et qui in modico iniquus est, et in majori iniquus est.",
        "SYN": "Верный в малом и во многом верен, а неверный в малом неверен и во многом.",
        "NEO": "Celui qui est fidèle dans les petites choses, est fidèle aussi dans les grandes, et celui qui est injuste dans les petites choses, est injuste aussi dans les grandes.",
        "NAB": "The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.",
        "VAT_ES": "El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.",
        "CEI": "Alzatosi allora Gesù le disse: \"Donna, dove sono? Nessuno ti ha condannata?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Εἰ οὖν ἐν τῷ ἀδίκῳ μαμωνᾷ πιστοὶ οὐκ ἐγένεσθε, τὸ ἀληθινὸν τίς ὑμῖν πιστεύσει;",
        "VUL": "Si ergo in iniquo mammona fideles non fuistis quod verum est, quis credet vobis ?",
        "SYN": "Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?",
        "NEO": "Si donc vous n’avez pas été fidèles dans les richesses d’iniquité, qui vous confiera les biens véritables ?",
        "NAB": "If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?",
        "VAT_ES": "Si ustedes no son fieles en el uso del dinero injusto, &iquest;quién les confiará el verdadero bien?",
        "CEI": "Ed essa rispose: \"Nessuno, Signore\". E Gesù le disse: \"Neanch'io ti condanno; và e d'ora in poi non peccare più\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ εἰ ἐν τῷ ἀλλοτρίῳ πιστοὶ οὐκ ἐγένεσθε, τὸ ὑμέτερον τίς ὑμῖν δώσει;",
        "VUL": "Et si in alieno fideles non fuistis, quod vestrum est, quis dabit vobis ?",
        "SYN": "И если в чужом не были верны, кто даст вам ваше?",
        "NEO": "Et si vous n’avez pas été fidèles dans un bien étranger, qui vous donnera votre bien propre ?",
        "NAB": "If you are not trustworthy with what belongs to another, who will give you what is yours?",
        "VAT_ES": "Y si no son fieles con lo ajeno, &iquest;quién les confiará lo que les pertenece a ustedes?",
        "CEI": "Di nuovo Gesù parlò loro: \"Io sono la luce del mondo; chi segue me, non camminerà nelle tenebre, ma avrà la luce della vita\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὐδεὶς οἰκέτης δύναται δυσὶν κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει, καὶ τὸν ἕτερον ἀγαπήσει· ἢ ἑνὸς ἀνθέξεται, καὶ τοῦ ἑτέρου καταφρονήσει. Οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.",
        "VUL": "Nemo servus potest duobus dominis servire : aut enim unum odiet, et alterum diliget : aut uni adhærebit, et alterum contemnet. Non potestis Deo servire et mammonæ.",
        "SYN": "Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.",
        "NEO": "Nul serviteur ne peut servir deux maîtres ; car ou il haïra l’un et aimera l’autre, ou il s’attachera à l’un et méprisera l’autre. Vous ne pouvez servir Dieu et la Richesse. »",
        "NAB": "No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"",
        "VAT_ES": "Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No puede servir a Dios y al Dinero».",
        "CEI": "Gli dissero allora i farisei: \"Tu dai testimonianza di te stesso; la tua testimonianza non è vera\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ἤκουον δὲ ταῦτα πάντα καὶ οἱ Φαρισαῖοι φιλάργυροι ὑπάρχοντες, καὶ ἐξεμυκτήριζον αὐτόν.",
        "VUL": "Audiebant autem omnia hæc pharisæi, qui erant avari : et deridebant illum.",
        "SYN": "Слышали все это и фарисеи, которые были сребролюбивы, и они смеялись над Ним.",
        "NEO": "Les Pharisiens qui aimaient l’argent, écoutaient aussi tout cela, et se moquaient de lui.+ 16:14 14. Matth. xix, 3 ; Marc, x, 2.*",
        "NAB": "The Pharisees, who loved money, heard all these things and sneered at him.",
        "VAT_ES": "Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús.",
        "CEI": "Gesù rispose: \"Anche se io rendo testimonianza di me stesso, la mia testimonianza è vera, perché so da dove vengo e dove vado. Voi invece non sapete da dove vengo o dove vado."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Ὑμεῖς ἐστε οἱ δικαιοῦντες ἑαυτοὺς ἐνώπιον τῶν ἀνθρώπων, ὁ δὲ θεὸς γινώσκει τὰς καρδίας ὑμῶν· ὅτι τὸ ἐν ἀνθρώποις ὑψηλὸν βδέλυγμα ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Et ait illis : Vos estis qui justificatis vos coram hominibus : Deus autem novit corda vestra : quia quod hominibus altum est, abominatio est ante Deum.",
        "SYN": "Он сказал им: вы выказываете себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом.",
        "NEO": "Jésus leur dit : « Vous êtes ceux qui se font passer pour justes devant les hommes ; mais Dieu connaît vos cœurs ; et ce qui est élevé aux yeux des hommes est une abomination devant Dieu.+ 16:15 15. Matth. xxiii, 25-28.*",
        "NAB": "And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.",
        "VAT_ES": "El les dijo: «Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios.",
        "CEI": "Voi giudicate secondo la carne; io non giudico nessuno."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὁ νόμος καὶ οἱ προφῆται ἕως Ἰωάννου· ἀπὸ τότε ἡ βασιλεία τοῦ θεοῦ εὐαγγελίζεται, καὶ πᾶς εἰς αὐτὴν βιάζεται.",
        "VUL": "Lex et prophetæ usque ad Joannem : ex eo regnum Dei evangelizatur, et omnis in illud vim facit.",
        "SYN": "Закон и пророки до Иоанна; с сего времени Царствие Божие благовествуется, и всякий усилием входит в него.",
        "NEO": "La Loi et les prophètes vont jusqu’à Jean ; depuis Jean, le royaume de Dieu est annoncé, et chacun fait effort pour y entrer.+ 16:16 16. Effort pour y entrer. L’intention du divin Maître semble être de reprocher aux Pharisiens leur orgueilleuse abstention, en lui opposant l’empressement des âmes de bonne volonté à venir entendre, soit le Précurseur (Matth. iii, 5), soit le Messie lui-même (Luc, xii, 1 ; Jean, ii, 19). Comp. Matth. xi, 10. — D’autres : \\+qt tous y sont poussés comme de force.\\+qt**",
        "NAB": "\"The law and the prophets lasted until John; but from then on the kingdom of God is proclaimed, and everyone who enters does so with violence.",
        "VAT_ES": "La Ley y los Profetas llegan hasta Juan. Desde entonces se proclama el Reino de Dios, y todos tienen que esforzarse para entrar en él.",
        "CEI": "E anche se giudico, il mio giudizio è vero, perché non sono solo, ma io e il Padre che mi ha mandato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εὐκοπώτερον δέ ἐστιν τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν, ἢ τοῦ νόμου μίαν κεραίαν πεσεῖν.",
        "VUL": "Facilius est autem cælum et terram præterire, quam de lege unum apicem cadere.",
        "SYN": "Но скорее небо и земля прейдут, нежели одна черта из закона пропадет.",
        "NEO": "Plus facilement le ciel et la terre passeront, qu’un seul trait de la Loi périsse.",
        "NAB": "It is easier for heaven and earth to pass away than for the smallest part of a letter of the law to become invalid.",
        "VAT_ES": "Es más fácil que dejen de existir el cielo y la tierra, antes que desaparezca una coma de la Ley.",
        "CEI": "Nella vostra Legge sta scritto che la testimonianza di due persone è vera:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ καὶ γαμῶν ἑτέραν μοιχεύει· καὶ πᾶς ὁ ἀπολελυμένην ἀπὸ ἀνδρὸς γαμῶν μοιχεύει.",
        "VUL": "Omnis qui dimittit uxorem suam et alteram ducit, mchatur : et qui dimissam a viro ducit, mchatur.",
        "SYN": "Всякий, разводящийся с женою своею и женящийся на другой, прелюбодействует, и всякий, женящийся на разведенной с мужем, прелюбодействует.",
        "NEO": "Quiconque renvoie sa femme et en épouse une autre, commet un adultère ; et quiconque épouse la femme renvoyée par son mari, commet un adultère.",
        "NAB": "\"Everyone who divorces his wife and marries another commits adultery, and the one who marries a woman divorced from her husband commits adultery.",
        "VAT_ES": "El que se divorcia de su mujer y se casa con otra, comete adulterio, y el que se casa con una mujer abandonada por su marido, comete adulterio.",
        "CEI": "orbene, sono io che do testimonianza di me stesso, ma anche il Padre, che mi ha mandato, mi dà testimonianza\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἄνθρωπος δέ τις ἦν πλούσιος, καὶ ἐνεδιδύσκετο πορφύραν καὶ βύσσον, εὐφραινόμενος καθ’ ἡμέραν λαμπρῶς.",
        "VUL": "Homo quidam erat dives, qui induebatur purpura et bysso, et epulabatur quotidie splendide.",
        "SYN": "Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.",
        "NEO": "Il y avait un homme riche qui était vêtu de pourpre et de fin lin, et qui faisait chaque jour splendide chère.",
        "NAB": "\"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.",
        "VAT_ES": "Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes.",
        "CEI": "Gli dissero allora: \"Dov'è tuo padre?\". Rispose Gesù: \"Voi non conoscete né me né il Padre; se conosceste me, conoscereste anche il Padre mio\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Πτωχὸς δέ τις ἦν ὀνόματι Λάζαρος, ὃς ἐβέβλητο πρὸς τὸν πυλῶνα αὐτοῦ ἡλκωμένος",
        "VUL": "Et erat quidam mendicus, nomine Lazarus, qui jacebat ad januam ejus, ulceribus plenus,",
        "SYN": "Был также некоторый нищий, именем Лазарь, который лежал у ворот его в струпьях",
        "NEO": "Un pauvre, nommé Lazare, était couché à sa porte, couvert d’ulcères,",
        "NAB": "And lying at his door was a poor man named Lazarus, covered with sores,",
        "VAT_ES": "A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,",
        "CEI": "Queste parole Gesù le pronunziò nel luogo del tesoro mentre insegnava nel tempio. Enessuno lo arrestò, perché non era ancora giunta la sua ora."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καὶ ἐπιθυμῶν χορτασθῆναι ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου· ἀλλὰ καὶ οἱ κύνες ἐρχόμενοι ἀπέλειχον τὰ ἕλκη αὐτοῦ.",
        "VUL": "cupiens saturari de micis quæ cadebant de mensa divitis, et nemo illi dabat : sed et canes veniebant, et lingebant ulcera ejus.",
        "SYN": "и желал напитаться крошками, падающими со стола богача, и псы, приходя, лизали струпья его.",
        "NEO": "et souhaitant+ 16:21 21. Souhaitant etc. ; la Vulg. ajoute : \\+qt et nul ne lui donnait rien.\\+qt** de se rassasier des miettes qui tombaient de la table du riche ; mais les chiens mêmes venaient lécher ses ulcères.",
        "NAB": "who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.",
        "VAT_ES": "que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas.",
        "CEI": "Di nuovo Gesù disse loro: \"Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἐγένετο δὲ ἀποθανεῖν τὸν πτωχόν, καὶ ἀπενεχθῆναι αὐτὸν ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον Ἀβραάμ· ἀπέθανεν δὲ καὶ ὁ πλούσιος, καὶ ἐτάφη.",
        "VUL": "Factum est autem ut moreretur mendicus, et portaretur ab angelis in sinum Abrahæ. Mortuus est autem et dives, et sepultus est in inferno.",
        "SYN": "Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.",
        "NEO": "Or, il arriva que le pauvre mourut, et il fut porté par les anges dans le sein d’Abraham. Le riche mourut aussi, et on lui donna la sépulture.",
        "NAB": "When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,",
        "VAT_ES": "El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado.",
        "CEI": "Dicevano allora i Giudei: \"Forse si ucciderà, dal momento che dice: Dove vado io, voi non potete venire?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ἐν τῷ ᾍδῃ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ, ὑπάρχων ἐν βασάνοις, ὁρᾷ τὸν Ἀβραὰμ ἀπὸ μακρόθεν, καὶ Λάζαρον ἐν τοῖς κόλποις αὐτοῦ.",
        "VUL": "Elevans autem oculos suos, cum esset in tormentis, vidit Abraham a longe, et Lazarum in sinu ejus :",
        "SYN": "И в аде, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его",
        "NEO": "Dans l’enfer+ 16:23 23. Dans l’enfer: la Vulgate rattache ce mot au verset précédent : \\+qt et il fut enseveli dans\\+qt* l’enfer. Le terme ᾅδης, employé par S. Luc, signifie, comme l’hébreu \\+qt scheôl\\+qt* et le latin \\+qt infernus\\+qt* (sous-entendu \\+qt mundus\\+qt*), le monde souterrain, le séjour des morts.*, il leva les yeux, et tandis qu’il était en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein,",
        "NAB": "and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.",
        "VAT_ES": "En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.",
        "CEI": "E diceva loro: \"Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ αὐτὸς φωνήσας εἶπεν, Πάτερ Ἀβραάμ, ἐλέησόν με, καὶ πέμψον Λάζαρον, ἵνα βάψῃ τὸ ἄκρον τοῦ δακτύλου αὐτοῦ ὕδατος, καὶ καταψύξῃ τὴν γλῶσσάν μου· ὅτι ὀδυνῶμαι ἐν τῇ φλογὶ ταύτῃ.",
        "VUL": "et ipse clamans dixit : Pater Abraham, miserere mei, et mitte Lazarum ut intingat extremum digiti sui in aquam, ut refrigeret linguam meam, quia crucior in hac flamma.",
        "SYN": "и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.",
        "NEO": "et il s’écria : Abraham, notre père, aie pitié de moi, et envoie Lazare, pour qu’il trempe dans l’eau le bout de son doigt et me rafraîchisse la langue ; car je souffre cruellement de ces flammes.",
        "NAB": "And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'",
        "VAT_ES": "Entonces exclamó: \"Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan\".",
        "CEI": "Vi ho detto che morirete nei vostri peccati; se infatti non credete che io sono, morirete nei vostri peccati\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Εἶπεν δὲ Ἀβραάμ, Τέκνον, μνήσθητι ὅτι ἀπέλαβες σὺ τὰ ἀγαθά σου ἐν τῇ ζωῇ σου, καὶ Λάζαρος ὁμοίως τὰ κακά· νῦν δὲ ὧδε παρακαλεῖται, σὺ δὲ ὀδυνᾶσαι.",
        "VUL": "Et dixit illi Abraham : Fili, recordare quia recepisti bona in vita tua, et Lazarus similiter mala : nunc autem hic consolatur, tu vero cruciaris :",
        "SYN": "Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь -- злое; ныне же он здесь утешается, а ты страдаешь;",
        "NEO": "Abraham répondit : Mon fils, souviens-toi que tu as reçu tes biens pendant ta vie, et que pareillement Lazare a eu ses maux : maintenant il est ici consolé, et toi, tu souffres.",
        "NAB": "Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.",
        "VAT_ES": "\"Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.",
        "CEI": "Gli dissero allora: \"Tu chi sei?\". Gesù disse loro: \"Proprio ciò che vi dico."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ἐπὶ πᾶσιν τούτοις, μεταξὺ ἡμῶν καὶ ὑμῶν χάσμα μέγα ἐστήρικται, ὅπως οἱ θέλοντες διαβῆναι ἔνθεν πρὸς ὑμᾶς μὴ δύνωνται, μηδὲ οἱ ἐκεῖθεν πρὸς ἡμᾶς διαπερῶσιν.",
        "VUL": "et in his omnibus inter nos et vos chaos magnum firmatum est : ut hi qui volunt hinc transire ad vos, non possint, neque inde huc transmeare.",
        "SYN": "и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.",
        "NEO": "De plus, entre nous et vous il y a pour toujours un grand abîme, afin que ceux qui voudraient passer d’ici vers vous ne le puissent, et qu’il soit impossible de passer de là-bas jusqu’à nous.",
        "NAB": "Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'",
        "VAT_ES": "Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí\".",
        "CEI": "Avrei molte cose da dire e da giudicare sul vostro conto; ma colui che mi ha mandato è veritiero, ed io dico al mondo le cose che ho udito da lui\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Εἶπεν δέ, Ἐρωτῶ οὖν σε, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου,",
        "VUL": "Et ait : Rogo ergo te, pater, ut mittas eum in domum patris mei :",
        "SYN": "Тогда сказал он: так прошу тебя, отче, пошли его в дом отца моего,",
        "NEO": "Et le riche* dit : Je te prie donc, père, d’envoyer Lazare dans la maison de mon père,",
        "NAB": "He said, 'Then I beg you, father, send him to my father's house,",
        "VAT_ES": "El rico contestó: \"Te ruego entonces, padre, que envíes a Lázaro a la casa de mi padre,",
        "CEI": "Non capirono che egli parlava loro del Padre."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "ἔχω γὰρ πέντε ἀδελφούς, ὅπως διαμαρτύρηται αὐτοῖς, ἵνα μὴ καὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου.",
        "VUL": "habeo enim quinque fratres : ut testetur illis, ne et ipsi veniant in hunc locum tormentorum.",
        "SYN": "ибо у меня пять братьев; пусть он засвидетельствует им, чтобы и они не пришли в это место мучения.",
        "NEO": "— car j’ai cinq frères, — pour leur attester ces choses de peur qu’ils ne viennent, eux aussi, dans ce lieu de tourments.",
        "NAB": "for I have five brothers, so that he may warn them, lest they too come to this place of torment.'",
        "VAT_ES": "porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento\".",
        "CEI": "Disse allora Gesù: \"Quando avrete innalzato il Figlio dell'uomo, allora saprete che Io Sono e non faccio nulla da me stesso, ma come mi ha insegnato il Padre, così io parlo."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Ἀβραάμ, Ἔχουσιν Μωσέα καὶ τοὺς προφήτας· ἀκουσάτωσαν αὐτῶν.",
        "VUL": "Et ait illi Abraham : Habent Moysen et prophetas : audiant illos.",
        "SYN": "Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.",
        "NEO": "Abraham répondit : Ils ont Moïse et les prophètes ; qu’ils les écoutent. —",
        "NAB": "But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'",
        "VAT_ES": "Abraham respondió: \"Tienen a Moisés y a los Profetas; que los escuchen\".",
        "CEI": "Colui che mi ha mandato è con me e non mi ha lasciato solo, perché io faccio sempre le cose che gli sono gradite\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Οὐχί, πάτερ Ἀβραάμ· ἀλλ’ ἐάν τις ἀπὸ νεκρῶν πορευθῇ πρὸς αὐτούς, μετανοήσουσιν.",
        "VUL": "At ille dixit : Non, pater Abraham : sed si quis ex mortuis ierit ad eos, pnitentiam agent.",
        "SYN": "Он же сказал: нет, отче Аврааме, но если кто из мертвых придет к ним, покаются.",
        "NEO": "Non, Abraham, notre père, reprit-il ; mais si quelqu’un des morts va vers eux, ils se repentiront.",
        "NAB": "He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'",
        "VAT_ES": "\"No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán\".",
        "CEI": "A queste sue parole, molti credettero in lui."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῷ, Εἰ Μωσέως καὶ τῶν προφητῶν οὐκ ἀκούουσιν, οὐδέ, ἐάν τις ἐκ νεκρῶν ἀναστῇ, πεισθήσονται.",
        "VUL": "Ait autem illi : Si Moysen et prophetas non audiunt, neque si quis ex mortuis resurrexerit, credent.",
        "SYN": "Тогда _Авраам_ сказал ему: если Моисея и пророков не слушают, то если бы кто и из мертвых воскрес, не поверят.",
        "NEO": "Mais Abraham lui dit : S’ils n’écoutent pas Moïse et les prophètes, quelqu’un des morts ressusciterait, qu’ils ne le croiraient pas. »",
        "NAB": "Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\"",
        "VAT_ES": "Pero Abraham respondió: \"Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán\"».",
        "CEI": "Gesù allora disse a quei Giudei che avevano creduto in lui: \"Se rimanete fedeli alla mia parola, sarete davvero miei discepoli;"
      }
    }
  }
}