{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_018",
  "book_key": "LUCA",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ καὶ παραβολὴν αὐτοῖς πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι, καὶ μὴ ἐκκακεῖν,",
        "VUL": "Dicebat autem et parabolam ad illos, quoniam oportet semper orare et non deficere,",
        "SYN": "Сказал также им притчу о том, что должно всегда молиться и не унывать,",
        "NEO": "Il leur adressa encore une parabole, pour montrer qu’il faut prier toujours et sans se lasser.",
        "NAB": "Then he told them a parable about the necessity for them to pray always without becoming weary. He said,",
        "VAT_ES": "Después le enseñó con una parábola que era necesario orar siempre sin desanimarse:",
        "CEI": "\"In verità, in verità vi dico: chi non entra nel recinto delle pecore per la porta, ma vi sale da un'altra parte, è un ladro e un brigante."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "λέγων, Κριτής τις ἦν ἔν τινι πόλει, τὸν θεὸν μὴ φοβούμενος, καὶ ἄνθρωπον μὴ ἐντρεπόμενος·",
        "VUL": "dicens : Judex quidam erat in quadam civitate, qui Deum non timebat, et hominem non reverebatur.",
        "SYN": "говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.",
        "NEO": "Il dit : « Il y avait dans une ville un juge qui ne craignait pas Dieu, et ne se souciait pas des hommes.",
        "NAB": "\"There was a judge in a certain town who neither feared God nor respected any human being.",
        "VAT_ES": "«En una ciudad había un juez que no temía a Dios ni le importaban los hombres;",
        "CEI": "Chi invece entra per la porta, è il pastore delle pecore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "χήρα δὲ ἦν ἐν τῇ πόλει ἐκείνῃ, καὶ ἤρχετο πρὸς αὐτόν, λέγουσα, Ἐκδίκησόν με ἀπὸ τοῦ ἀντιδίκου μου.",
        "VUL": "Vidua autem quædam erat in civitate illa, et veniebat ad eum, dicens : Vindica me de adversario meo.",
        "SYN": "В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.",
        "NEO": "Il y avait aussi dans cette ville une veuve qui venait à lui, disant : Fais-moi justice de mon adversaire.",
        "NAB": "And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'",
        "VAT_ES": "y en la misma ciudad vivía una viuda que recurría a él, diciéndole: \"Te ruego que me hagas justicia contra mi adversario\".",
        "CEI": "Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore una per una e le conduce fuori."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἠθέλησεν ἐπὶ χρόνον· μετὰ δὲ ταῦτα εἶπεν ἐν ἑαυτῷ, Εἰ καὶ τὸν θεὸν οὐ φοβοῦμαι, καὶ ἄνθρωπον οὐκ ἐντρέπομαι·",
        "VUL": "Et nolebat per multum tempus. Post hæc autem dixit intra se : Etsi Deum non timeo, nec hominem revereor :",
        "SYN": "Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,",
        "NEO": "Et pendant longtemps il ne le voulut pas ; mais ensuite il dit en lui-même : Encore que je ne craigne pas Dieu et ne me soucie pas des hommes,",
        "NAB": "For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,",
        "VAT_ES": "Durante mucho tiempo el juez se negó, pero después dijo: \"Yo no temo a Dios ni me importan los hombres,",
        "CEI": "E quando ha condotto fuori tutte le sue pecore, cammina innanzi a loro, e le pecore lo seguono, perché conoscono la sua voce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "διά γε τὸ παρέχειν μοι κόπον τὴν χήραν ταύτην, ἐκδικήσω αὐτήν, ἵνα μὴ εἰς τέλος ἐρχομένη ὑποπιάζῃ με.",
        "VUL": "tamen quia molesta est mihi hæc vidua, vindicabo illam, ne in novissimo veniens sugillet me.",
        "SYN": "но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.",
        "NEO": "cependant, parce que cette veuve m’importune, je lui ferai justice, afin qu’elle ne vienne pas sans cesse me tourmenter+ 18:5 XVIII, 5. Afin qu’elle, etc. ; litt., \\+qt de peur qu’elle ne me meurtrisse le visage\\+qt*, ce qu’il faut entendre au figuré, comme nous dirions : \\+qt De peur qu’elle ne me rompe la tête.\\+qt**. —",
        "NAB": "because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"",
        "VAT_ES": "pero como esta viuda me molesta, le haré justicia para que no venga continuamente a fastidiarme\".»",
        "CEI": "Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ κύριος, Ἀκούσατε τί ὁ κριτὴς τῆς ἀδικίας λέγει.",
        "VUL": "Ait autem Dominus : Audite quid judex iniquitatis dicit :",
        "SYN": "И сказал Господь: слышите, что говорит судья неправедный?",
        "NEO": "Entendez, ajouta le Seigneur, ce que dit ce juge inique.",
        "NAB": "The Lord said, \"Pay attention to what the dishonest judge says.",
        "VAT_ES": "Y el Señor dijo: «Oigan lo que dijo este juez injusto.",
        "CEI": "Questa similitudine disse loro Gesù; ma essi non capirono che cosa significava ciò che diceva loro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὁ δὲ θεὸς οὐ μὴ ποιήσῃ τὴν ἐκδίκησιν τῶν ἐκλεκτῶν αὐτοῦ τῶν βοώντων πρὸς αὐτὸν ἡμέρας καὶ νυκτός, καὶ μακροθυμῶν ἐπ’ αὐτοῖς;",
        "VUL": "Deus autem non faciet vindictam electorum suorum clamantium ad se die ac nocte, et patientiam habebit in illis ?",
        "SYN": "Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?",
        "NEO": "Et Dieu ne ferait pas justice à ses élus qui crient à lui nuit et jour, et il tarderait à leur égard ?",
        "NAB": "Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?",
        "VAT_ES": "Y Dios, &iquest;no hará justicia a sus elegidos, que claman a él día y noche, aunque los haga esperar?",
        "CEI": "Allora Gesù disse loro di nuovo: \"In verità, in verità vi dico: io sono la porta delle pecore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγω ὑμῖν ὅτι ποιήσει τὴν ἐκδίκησιν αὐτῶν ἐν τάχει. Πλὴν ὁ υἱὸς τοῦ ἀνθρώπου ἐλθὼν ἆρα εὑρήσει τὴν πίστιν ἐπὶ τῆς γῆς;",
        "VUL": "Dico vobis quia cito faciet vindictam illorum. Verumtamen Filius hominis veniens, putas, inveniet fidem in terra ?",
        "SYN": "сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?",
        "NEO": "Je vous le dis, il leur fera bientôt justice. Seulement, quand le Fils de l’homme viendra, trouvera-t-il la foi sur terre ? »",
        "NAB": "I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"",
        "VAT_ES": "Les aseguro que en un abrir y cerrar de ojos les hará justicia. Pero cuando venga el Hijo del hombre, &iquest;encontrará fe sobre la tierra?».",
        "CEI": "Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Εἶπεν δὲ πρός τινας τοὺς πεποιθότας ἐφ’ ἑαυτοῖς ὅτι εἰσὶν δίκαιοι, καὶ ἐξουθενοῦντας τοὺς λοιπούς, τὴν παραβολὴν ταύτην·",
        "VUL": "Dixit autem et ad quosdam qui in se confidebant tamquam justi, et aspernabantur ceteros, parabolam istam :",
        "SYN": "Сказал также к некоторым, которые уверены были о себе, что они праведны, и уничижали других, следующую притчу:",
        "NEO": "Il dit encore cette parabole en vue de quelques gens persuadés de leur propre perfection, et pleins de mépris pour les autres :",
        "NAB": "He then addressed this parable to those who were convinced of their own righteousness and despised everyone else.",
        "VAT_ES": "Y refiriéndose a algunos que se tenían por justos y despreciaban a los demás, dijo también esta parábola:",
        "CEI": "Io sono la porta: se uno entra attraverso di me, sarà salvo; entrerà e uscirà e troverà pascolo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἄνθρωποι δύο ἀνέβησαν εἰς τὸ ἱερὸν προσεύξασθαι· ὁ εἷς Φαρισαῖος, καὶ ὁ ἕτερος τελώνης.",
        "VUL": "Duo homines ascenderunt in templum ut orarent : unus pharisæus et alter publicanus.",
        "SYN": "два человека вошли в храм помолиться: один фарисей, а другой мытарь.",
        "NEO": "« Deux hommes montèrent au temple pour prier ; l’un était Pharisien, l’autre publicain.",
        "NAB": "\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.",
        "VAT_ES": "«Dos hombres subieron al Templo para orar; uno era fariseo y el otro, publicano.",
        "CEI": "Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ Φαρισαῖος σταθεὶς πρὸς ἑαυτὸν ταῦτα προσηύχετο, Ὁ θεός, εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὥσπερ οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγες, ἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης.",
        "VUL": "Pharisæus stans, hæc apud se orabat : Deus, gratias ago tibi, quia non sum sicut ceteri hominum : raptores, injusti, adulteri, velut etiam hic publicanus :",
        "SYN": "Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:",
        "NEO": "Le Pharisien, debout, priait ainsi en lui-même : Ô Dieu, je vous rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont voleurs, injustes et adultères, ni encore comme ce publicain.",
        "NAB": "The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity - greedy, dishonest, adulterous - or even like this tax collector.",
        "VAT_ES": "El fariseo, de pie, oraba así: \"Dios mío, te doy gracias porque no soy como los demás hombres, que son ladrones, injustos y adúlteros; ni tampoco como ese publicano.",
        "CEI": "Io sono il buon pastore. Il buon pastore offre la vita per le pecore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Νηστεύω δὶς τοῦ σαββάτου, ἀποδεκατῶ πάντα ὅσα κτῶμαι.",
        "VUL": "jejuno bis in sabbato, decimas do omnium quæ possideo.",
        "SYN": "пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.",
        "NEO": "Je jeûne deux fois la semaine ; je paie la dîme de tous mes revenus.",
        "NAB": "I fast twice a week, and I pay tithes on my whole income.'",
        "VAT_ES": "Ayuno dos veces por semana y pago la décima parte de todas mis entradas\".",
        "CEI": "Il mercenario invece, che non è pastore e al quale le pecore non appartengono, vede venire il lupo, abbandona le pecore e fugge e il lupo le rapisce e le disperde;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ὁ τελώνης μακρόθεν ἑστὼς οὐκ ἤθελεν οὐδὲ τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν ἐπᾶραι, ἀλλ’ ἔτυπτεν εἰς τὸ στῆθος αὐτοῦ, λέγων, Ὁ θεός, ἱλάσθητί μοι τῷ ἁμαρτωλῷ.",
        "VUL": "Et publicanus a longe stans, nolebat nec oculos ad cælum levare : sed percutiebat pectus suum, dicens : Deus propitius esto mihi peccatori.",
        "SYN": "Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!",
        "NEO": "Le publicain, se tenant à distance, ne voulait pas même lever les yeux au ciel ; mais il frappait sa poitrine en disant : Ô Dieu, ayez pitié de moi qui suis un pécheur !",
        "NAB": "But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'",
        "VAT_ES": "En cambio el publicano, manteniéndose a distancia, no se animaba siquiera a levantar los ojos al cielo, sino que se golpeaba el pecho, diciendo: \"&iexcl;Dios mío, ten piedad de mí, que soy un pecador!\".",
        "CEI": "egli è un mercenario e non gli importa delle pecore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Λέγω ὑμῖν, κατέβη οὗτος δεδικαιωμένος εἰς τὸν οἶκον αὐτοῦ ἢ γὰρ ἐκεῖνος· ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, ὁ δὲ ταπεινῶν ἑαυτὸν ὑψωθήσεται.",
        "VUL": "Dico vobis, descendit hic justificatus in domum suam ab illo : quia omnis qui se exaltat, humiliabitur, et qui se humiliat, exaltabitur.",
        "SYN": "Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.",
        "NEO": "Je vous le dis, celui-ci descendit justifié dans sa maison, plutôt que celui-là+ 18:14 14. Plutôt que celui-là, qui n’était justifié que dans sa propre pensée.* ; car quiconque s’élève sera abaissé, et quiconque s’abaisse sera élevé. »",
        "NAB": "I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"",
        "VAT_ES": "Les aseguro que este último volvió a su casa justificado, pero no el primero. Porque todo el que se ensalza será humillado y el que se humilla será ensalzado».",
        "CEI": "Io sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Προσέφερον δὲ αὐτῷ καὶ τὰ βρέφη, ἵνα αὐτῶν ἅπτηται· ἰδόντες δὲ οἱ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
        "VUL": "Afferebant autem ad illum et infantes, ut eos tangeret. Quod cum viderent discipuli, increpabant illos.",
        "SYN": "Приносили к Нему и младенцев, чтобы Он прикоснулся к ним; ученики же, видя то, возбраняли им.",
        "NEO": "Des personnes lui apportaient aussi leurs petits enfants pour qu’il les touchât ; ce que voyant, ses disciples les réprimandèrent.+ 18:15 15. Matth. xix, 13 ; Marc, x, 13.*",
        "NAB": "People were bringing even infants to him that he might touch them, and when the disciples saw this, they rebuked them.",
        "VAT_ES": "También le presentaban a los niños pequeños, para que los tocara; pero, al ver esto, los discípulos los reprendían.",
        "CEI": "come il Padre conosce me e io conosco il Padre; e offro la vita per le pecore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτὰ εἶπεν, Ἄφετε τὰ παιδία ἔρχεσθαι πρός με, καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ.",
        "VUL": "Jesus autem convocans illos, dixit : Sinite pueros venire ad me, et nolite vetare eos : talium est enim regnum Dei.",
        "SYN": "Но Иисус, подозвав их, сказал: пустите детей приходить ко Мне и не возбраняйте им, ибо таковых есть Царствие Божие.",
        "NEO": "Mais Jésus appela ces enfants et dit : « Laissez les petits enfants venir à moi, et ne les empêchez pas ; car le royaume de Dieu est à ceux qui leur ressemblent.",
        "NAB": "Jesus, however, called the children to himself and said, \"Let the children come to me and do not prevent them; for the kingdom of God belongs to such as these.",
        "VAT_ES": "Entonces Jesús los hizo llamar y dijo: «Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.",
        "CEI": "E ho altre pecore che non sono di quest'ovile; anche queste io devo condurre; ascolteranno la mia voce e diventeranno un solo gregge e un solo pastore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν.",
        "VUL": "Amen dico vobis, quicumque non acceperit regnum Dei sicut puer, non intrabit in illud.",
        "SYN": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.",
        "NEO": "En vérité, je vous le dis, quiconque ne recevra pas le royaume de Dieu comme un petit enfant, n’y entrera pas. »",
        "NAB": "Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"",
        "VAT_ES": "Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él».",
        "CEI": "Per questo il Padre mi ama: perché io offro la mia vita, per poi riprenderla di nuovo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Καὶ ἐπηρώτησέν τις αὐτὸν ἄρχων, λέγων, Διδάσκαλε ἀγαθέ, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;",
        "VUL": "Et interrogavit eum quidam princeps, dicens : Magister bone, quid faciens vitam æternam possidebo ?",
        "SYN": "И спросил Его некто из начальствующих: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?",
        "NEO": "Alors un chef lui demanda : « Bon Maître, que dois-je faire pour obtenir la vie éternelle ? »+ 18:18 18. Un des chefs de synagogue ou des principaux de la ville.*",
        "NAB": "An official asked him this question, \"Good teacher, what must I do to inherit eternal life?\"",
        "VAT_ES": "Un hombre importante le preguntó: «Maestro bueno, &iquest;qué debo hacer para heredar la Vida eterna?».",
        "CEI": "Nessuno me la toglie, ma la offro da me stesso, poiché ho il potere di offrirla e il potere di riprenderla di nuovo. Questo comando ho ricevuto dal Padre mio\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός.",
        "VUL": "Dixit autem ei Jesus : Quid me dicis bonum ? nemo bonus nisi solus Deus.",
        "SYN": "Иисус сказал ему: что ты называешь Меня благим? никто не благ, как только один Бог;",
        "NEO": "Jésus lui dit : « Pourquoi m’appelles-tu bon ? Il n’y a de bon que Dieu seul.",
        "NAB": "Jesus answered him, \"Why do you call me good? No one is good but God alone.",
        "VAT_ES": "Jesús le dijo: &iquest;Por qué me llamas bueno? Sólo Dios es bueno.",
        "CEI": "Sorse di nuovo dissenso tra i Giudei per queste parole."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Τὰς ἐντολὰς οἶδας, Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου.",
        "VUL": "Mandata nosti : non occides ; non mchaberis ; non furtum facies ; non falsum testimonium dices ; honora patrem tuum et matrem.",
        "SYN": "знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, почитай отца твоего и матерь твою.",
        "NEO": "Tu connais les commandements : Ne commets pas l’adultère ; ne tue pas ; ne dérobe pas ; ne porte pas de faux témoignage ; honore ton père et ta mère. »",
        "NAB": "You know the commandments, 'You shall not commit adultery; you shall not kill; you shall not steal; you shall not bear false witness; honor your father and your mother.'\"",
        "VAT_ES": "Tú conoces los mandamientos: No cometerás adulterio, no matarás, no robarás, no darás falso testimonio, honra a tu padre y a tu madre».",
        "CEI": "Molti di essi dicevano: \"Ha un demonio ed è fuori di sé; perché lo state ad ascoltare?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου.",
        "VUL": "Qui ait : Hæc omnia custodivi a juventute mea.",
        "SYN": "Он же сказал: все это сохранил я от юности моей.",
        "NEO": "Il répondit : « J’ai observé tout cela depuis ma jeunesse. »",
        "NAB": "And he replied, \"All of these I have observed from my youth.\"",
        "VAT_ES": "El hombre le respondió: «Todo esto lo he cumplido desde mi juventud».",
        "CEI": "Altri invece dicevano: \"Queste parole non sono di un indemoniato; può forse un demonio aprire gli occhi dei ciechi?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς εἶπεν αὐτῷ, Ἔτι ἕν σοι λείπει· πάντα ὅσα ἔχεις πώλησον, καὶ διάδος πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι.",
        "VUL": "Quo audito, Jesus ait ei : Adhuc unum tibi deest : omnia quæcumque habes vende, et da pauperibus, et habebis thesaurum in cælo : et veni, sequere me.",
        "SYN": "Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.",
        "NEO": "Ayant entendu cette réponse, Jésus lui dit : « Une chose te manque encore : vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans le ciel ; puis viens, et suis-moi. »",
        "NAB": "When Jesus heard this he said to him, \"There is still one thing left for you: sell all that you have and distribute it to the poor, and you will have a treasure in heaven. Then come, follow me.\"",
        "VAT_ES": "Al oírlo, Jesús le dijo: «Una cosa te falta todavía: vende todo lo que tienes y distribúyelo entre los pobres, y tendrás un tesoro en el cielo. Después ven y sígueme».",
        "CEI": "Ricorreva in quei giorni a Gerusalemme la festa della Dedicazione. Era d'inverno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀκούσας ταῦτα περίλυπος ἐγένετο· ἦν γὰρ πλούσιος σφόδρα.",
        "VUL": "His ille auditis, contristatus est : quia dives erat valde.",
        "SYN": "Он же, услышав сие, опечалился, потому что был очень богат.",
        "NEO": "Mais lui, ayant entendu ces paroles, devint triste, parce qu’il était fort riche.",
        "NAB": "But when he heard this he became quite sad, for he was very rich.",
        "VAT_ES": "Al oír estas palabras, el hombre se entristeció, porque era muy rico.",
        "CEI": "Gesù passeggiava nel tempio, sotto il portico di Salomone."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἰδὼν δὲ αὐτὸν ὁ Ἰησοῦς περίλυπον γενόμενον εἶπεν, Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰσελεύσονται εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Videns autem Jesus illum tristem factum, dixit : Quam difficile, qui pecunias habent, in regnum Dei intrabunt !",
        "SYN": "Иисус, видя, что он опечалился, сказал: как трудно имеющим богатство войти в Царствие Божие!",
        "NEO": "Voyant qu’il était devenu triste, Jésus dit : « Qu’il est difficile à ceux qui possèdent la richesse d’entrer dans le royaume de Dieu !",
        "NAB": "Jesus looked at him (now sad) and said, \"How hard it is for those who have wealth to enter the kingdom of God!",
        "VAT_ES": "Viéndolo así, Jesús dijo: «&iexcl;Qué difícil será para los ricos entrar en el Reino de Dios!",
        "CEI": "Allora i Giudei gli si fecero attorno e gli dicevano: \"Fino a quando terrai l'animo nostro sospeso? Se tu sei il Cristo, dillo a noi apertamente\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Εὐκοπώτερον γάρ ἐστιν κάμηλον διὰ τρυμαλιᾶς ῥαφίδος εἰσελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "VUL": "facilius est enim camelum per foramen acus transire quam divitem intrare in regnum Dei.",
        "SYN": "ибо удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.",
        "NEO": "Il est, en effet, plus aisé qu’un chameau passe par le trou d’une aiguille, qu’il ne l’est à un riche d’entrer dans le royaume de Dieu. »",
        "NAB": "For it is easier for a camel to pass through the eye of a needle than for a rich person to enter the kingdom of God.\"",
        "VAT_ES": "Sí, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios».",
        "CEI": "Gesù rispose loro: \"Ve l'ho detto e non credete; le opere che io compio nel nome del Padre mio, queste mi danno testimonianza;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἶπον δὲ οἱ ἀκούσαντες, Καὶ τίς δύναται σωθῆναι;",
        "VUL": "Et dixerunt qui audiebant : Et quis potest salvus fieri ?",
        "SYN": "Слышавшие сие сказали: кто же может спастись?",
        "NEO": "Ceux qui l’écoutaient dirent : « Qui peut donc être sauvé ? »",
        "NAB": "Those who heard this said, \"Then who can be saved?\"",
        "VAT_ES": "Los que escuchaban dijeron: «Pero entonces, &iquest;quién podrá salvarse?».",
        "CEI": "ma voi non credete, perché non siete mie pecore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Τὰ ἀδύνατα παρὰ ἀνθρώποις δυνατά ἐστιν παρὰ τῷ θεῷ.",
        "VUL": "Ait illis : Quæ impossibilia sunt apud homines, possibilia sunt apud Deum.",
        "SYN": "Но Он сказал: невозможное человекам возможно Богу.",
        "NEO": "Il répondit : « Ce qui est impossible aux hommes est possible à Dieu. »",
        "NAB": "And he said, \"What is impossible for human beings is possible for God.\"",
        "VAT_ES": "Jesús respondió: «Lo que es imposible para los hombres, es posible para Dios».",
        "CEI": "Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Εἶπεν δὲ Πέτρος, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι.",
        "VUL": "Ait autem Petrus : Ecce nos dimisimus omnia et secuti sumus te.",
        "SYN": "Петр же сказал: вот, мы оставили все и последовали за Тобою.",
        "NEO": "Pierre dit alors : « Vois, nous avons tout quitté et t’avons suivi. »",
        "NAB": "Then Peter said, \"We have given up our possessions and followed you.\"",
        "VAT_ES": "Pedro le dijo: «Nosotros hemos dejado todo lo que teníamos y te hemos seguido».",
        "CEI": "Io do loro la vita eterna e non andranno mai perdute e nessuno le rapirà dalla mia mano."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν, ἢ γονεῖς, ἢ ἀδελφούς, ἢ γυναῖκα, ἢ τέκνα, ἕνεκεν τῆς βασιλείας τοῦ θεοῦ,",
        "VUL": "Qui dixit eis : Amen dico vobis, nemo est qui reliquit domum, aut parentes, aut fratres, aut uxorem, aut filios propter regnum Dei,",
        "SYN": "Он сказал им: истинно говорю вам: нет никого, кто оставил бы дом, или родителей, или братьев, или сестер, или жену, или детей для Царствия Божия,",
        "NEO": "Il leur dit : « Je vous le dis, en vérité, nul n’aura quitté sa maison, ou ses parents, ou ses frères, ou son épouse, ou ses enfants, à cause du royaume de Dieu,",
        "NAB": "He said to them, \"Amen, I say to you, there is no one who has given up house or wife or brothers or parents or children for the sake of the kingdom of God",
        "VAT_ES": "Jesús respondió: «Les aseguro que el que haya dejado casa, mujer, hermanos, padres o hijos, por el Reino de Dios,",
        "CEI": "Il Padre mio che me le ha date è più grande di tutti e nessuno può rapirle dalla mano del Padre mio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὃς οὐ μὴ ἀπολάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.",
        "VUL": "et non recipiat multo plura in hoc tempore, et in sæculo venturo vitam æternam.",
        "SYN": "и не получил бы гораздо более в сие время, и в век будущий жизни вечной.",
        "NEO": "sans qu’il ne reçoive beaucoup plus en ce temps même, et dans le siècle à venir la vie éternelle. »+ 18:30 30. Beaucoup plus, en S. Matthieu et en S. Marc : \\+qt le centuple.\\+qt**",
        "NAB": "who will not receive (back) an overabundant return in this present age and eternal life in the age to come.\"",
        "VAT_ES": "recibirá mucho más en ese mundo; y en el mundo futuro, recibirá la Vida eterna».",
        "CEI": "Io e il Padre siamo una cosa sola\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "¶Παραλαβὼν δὲ τοὺς δώδεκα, εἶπεν πρὸς αὐτούς, Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ τελεσθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου.",
        "VUL": "Assumpsit autem Jesus duodecim, et ait illis : Ecce ascendimus Jerosolymam, et consummabuntur omnia quæ scripta sunt per prophetas de Filio hominis :",
        "SYN": "Отозвав же двенадцать учеников Своих, сказал им: вот, мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,",
        "NEO": "Ensuite Jésus prit à part les Douze, et leur dit : « Voici que nous montons à Jérusalem, et que va s’accomplir tout ce que les prophètes ont écrit du Fils de l’homme.",
        "NAB": "Then he took the Twelve aside and said to them, \"Behold, we are going up to Jerusalem and everything written by the prophets about the Son of Man will be fulfilled.",
        "VAT_ES": "Después, Jesús llevó aparte a los Doce y les dijo: «Ahora subimos a Jerusalén, donde se cumplirá todo lo que anunciaron los profetas sobre el Hijo del hombre.",
        "CEI": "I Giudei portarono di nuovo delle pietre per lapidarlo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Παραδοθήσεται γὰρ τοῖς ἔθνεσιν, καὶ ἐμπαιχθήσεται, καὶ ὑβρισθήσεται, καὶ ἐμπτυσθήσεται,",
        "VUL": "tradetur enim gentibus, et illudetur, et flagellabitur, et conspuetur :",
        "SYN": "ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,",
        "NEO": "Il sera livré aux Gentils, et moqué, et injurié, et couvert de crachats ;",
        "NAB": "He will be handed over to the Gentiles and he will be mocked and insulted and spat upon;",
        "VAT_ES": "Será entregado a los paganos, se burlarán de él, lo insultarán, lo escupirán",
        "CEI": "Gesù rispose loro: \"Vi ho fatto vedere molte opere buone da parte del Padre mio; per quale di esse mi volete lapidare?\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν· καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται.",
        "VUL": "et postquam flagellaverint, occident eum, et tertia die resurget.",
        "SYN": "и будут бить, и убьют Его: и в третий день воскреснет.",
        "NEO": "et après l’avoir flagellé, on le mettra à mort et il ressuscitera le troisième jour. »",
        "NAB": "and after they have scourged him they will kill him, but on the third day he will rise.\"",
        "VAT_ES": "y, después de azotarlo, lo matarán. Pero al tercer día resucitará».",
        "CEI": "Gli risposero i Giudei: \"Non ti lapidiamo per un'opera buona, ma per la bestemmia e perché tu, che sei uomo, ti fai Dio\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπ’ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα.",
        "VUL": "Et ipsi nihil horum intellexerunt, et erat verbum istud absconditum ab eis, et non intelligebant quæ dicebantur.",
        "SYN": "Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.",
        "NEO": "Mais ils ne comprirent rien à cela ; c’était pour eux un langage caché, dont ils ne saisissaient pas le sens.",
        "NAB": "But they understood nothing of this; the word remained hidden from them and they failed to comprehend what he said.",
        "VAT_ES": "Ellos no comprendieron nada de todo esto; les resultaba oscuro y no captaban el sentido de estas palabras.",
        "CEI": "Rispose loro Gesù: \"Non è forse scritto nella vostra Legge: Io ho detto: voi siete dei?"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "¶Ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἰεριχώ, τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν·",
        "VUL": "Factum est autem, cum appropinquaret Jericho, cæcus quidam sedebat secus viam, mendicans.",
        "SYN": "Когда же подходил Он к Иерихону, один слепой сидел у дороги, прося милостыни,",
        "NEO": "Comme Jésus approchait de Jéricho, il arriva qu’un aveugle était assis sur le bord du chemin, demandant l’aumône.+ 18:35 35. Jésus, en sortant de Jéricho, guérit \\+qt deux\\+qt* aveugles, d’après S. Matthieu (xx, 34 sv.), tandis que S. Marc (x, 46 sv.) n’en mentionne qu’un, appelé Bartimée. S. Luc ne parle aussi que d’un aveugle guéri par Jésus aux approches de la ville. Plusieurs solutions ont été données de ces divergences. Maldonat, \\+qt Comment.\\+qt* Matth. xx, 30.D’ailleurs, ces divergences mêmes deviennent une preuve de l’indépendance, au moins relative, des différents récits évangéliques, comme aussi du respect religieux avec lequel l’antiquité chrétienne nous a transmis leur texte primitif, malgré l’embarras que certaines nuances pouvaient causer aux interprètes.Il faut se rappeler la destination éminemment religieuse et morale des évangiles, et le caractère des synoptiques, qui sont avant tout le relevé d’une prédication de témoins dans laquelle l’important était de transmettre sûrement ce que le Christ avait dit ou fait, mais souvent sans préoccupation des menus détails de lieu et de temps, qui n’ont pas de valeur appréciable à ce point de vue. Aussi arrive-t-il parfois, que leur manque de précision, le lien plutôt logique que réel qui préside à leur narration dans le groupement de certains faits, présentent un récit qui parait contradictoire dans les détails à ceux qui cherchent une précision minutieuse que les évangélistes n’ont pas prétendu mettre.*",
        "NAB": "Now as he approached Jericho a blind man was sitting by the roadside begging,",
        "VAT_ES": "Cuando se acercaba a Jericó, un ciego estaba sentado al borde del camino, pidiendo limosna.",
        "CEI": "Ora, se essa ha chiamato dei coloro ai quali fu rivolta la parola di Dio (e la Scrittura non può essere annullata),"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "ἀκούσας δὲ ὄχλου διαπορευομένου, ἐπυνθάνετο τί εἴη τοῦτο.",
        "VUL": "Et cum audiret turbam prætereuntem, interrogabat quid hoc esset.",
        "SYN": "и, услышав, что мимо него проходит народ, спросил: что это такое?",
        "NEO": "Entendant passer beaucoup de gens, il demanda ce que c’était.",
        "NAB": "and hearing a crowd going by, he inquired what was happening.",
        "VAT_ES": "Al oír que pasaba mucha gente, preguntó qué sucedía.",
        "CEI": "a colui che il Padre ha consacrato e mandato nel mondo, voi dite: Tu bestemmi, perché ho detto: Sono Figlio di Dio?"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ἀπήγγειλαν δὲ αὐτῷ ὅτι Ἰησοῦς ὁ Ναζωραῖος παρέρχεται.",
        "VUL": "Dixerunt autem ei quod Jesus Nazarenus transiret.",
        "SYN": "Ему сказали, что Иисус Назорей идет.",
        "NEO": "On lui dit : « C’est Jésus de Nazareth qui passe. »",
        "NAB": "They told him, \"Jesus of Nazareth is passing by.\"",
        "VAT_ES": "Le respondieron que pasaba Jesús de Nazaret.",
        "CEI": "Se non compio le opere del Padre mio, non credetemi;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ ἐβόησεν, λέγων, Ἰησοῦ, υἱὲ Δαυίδ, ἐλέησόν με.",
        "VUL": "Et clamavit, dicens : Jesu, fili David, miserere mei.",
        "SYN": "Тогда он закричал: Иисус, Сын Давидов! помилуй меня.",
        "NEO": "Aussitôt il s’écria : « Jésus, fils de David, ayez pitié de moi ! »",
        "NAB": "He shouted, \"Jesus, Son of David, have pity on me!\"",
        "VAT_ES": "El ciego se puso a gritar: «&iexcl;Jesús, Hijo de David, ten compasión de mí!».",
        "CEI": "ma se le compio, anche se non volete credere a me, credete almeno alle opere, perché sappiate e conosciate che il Padre è in me e io nel Padre\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιωπήσῃ· αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν, Υἱὲ Δαυίδ, ἐλέησόν με.",
        "VUL": "Et qui præibant, increpabant eum ut taceret. Ipse vero multo magis clamabat : Fili David, miserere mei.",
        "SYN": "Шедшие впереди заставляли его молчать; но он еще громче кричал: Сын Давидов! помилуй меня.",
        "NEO": "Ceux qui marchaient devant le réprimandaient pour le faire taire ; mais il criait beaucoup plus fort : « Fils de David, ayez pitié de moi ! »",
        "NAB": "The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"",
        "VAT_ES": "Los que iban delante lo reprendían para que se callara, pero él gritaba más fuerte: «&iexcl;Hijo de David, ten compasión de mí!».",
        "CEI": "Cercavano allora di prenderlo di nuovo, ma egli sfuggì dalle loro mani."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Σταθεὶς δὲ ὁ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν· ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτόν,",
        "VUL": "Stans autem Jesus jussit illum adduci ad se. Et cum appropinquasset, interrogavit illum,",
        "SYN": "Иисус, остановившись, велел привести его к Себе: и, когда тот подошел к Нему, спросил его:",
        "NEO": "Alors Jésus s’arrêtant, commanda qu’on le lui amenât, et quand l’aveugle se fut approché, il lui demanda :",
        "NAB": "Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,",
        "VAT_ES": "Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo a su lado, le preguntó:",
        "CEI": "Ritornò quindi al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui si fermò."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "λέγων, Τί σοι θέλεις ποιήσω; Ὁ δὲ εἶπεν, Κύριε, ἵνα ἀναβλέψω.",
        "VUL": "dicens : Quid tibi vis faciam ? At ille dixit : Domine, ut videam.",
        "SYN": "чего ты хочешь от Меня? Он сказал: Господи! чтобы мне прозреть.",
        "NEO": "« Que veux-tu que je te fasse ? » Il dit : « Que je voie. »",
        "NAB": "\"What do you want me to do for you?\" He replied, \"Lord, please let me see.\"",
        "VAT_ES": "&iquest;Qué quieres que haga por ti?». «Señor, que yo vea otra vez».",
        "CEI": "Molti andarono da lui e dicevano: \"Giovanni non ha fatto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ, Ἀνάβλεψον· ἡ πίστις σου σέσωκέν σε.",
        "VUL": "Et Jesus dixit illi : Respice, fides tua te salvum fecit.",
        "SYN": "Иисус сказал ему: прозри! вера твоя спасла тебя.",
        "NEO": "Et Jésus lui dit : « Vois ! ta foi t’a sauvé. »",
        "NAB": "Jesus told him, \"Have sight; your faith has saved you.\"",
        "VAT_ES": "Y Jesús le dijo: «Recupera la vista, tu fe te ha salvado».",
        "CEI": "E in quel luogo molti credettero in lui."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ παραχρῆμα ἀνέβλεψεν, καὶ ἠκολούθει αὐτῷ, δοξάζων τὸν θεόν· καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ θεῷ.",
        "VUL": "Et confestim vidit, et sequebatur illum magnificans Deum. Et omnis plebs ut vidit, dedit laudem Deo.",
        "SYN": "И он тотчас прозрел и пошел за Ним, славя Бога; и весь народ, видя это, воздал хвалу Богу.",
        "NEO": "À l’instant il vit, et il le suivait en glorifiant Dieu. Et tout le peuple, voyant cela, donna louange à Dieu.",
        "NAB": "He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.",
        "VAT_ES": "En el mismo momento, el ciego recuperó la vista y siguió a Jesús, glorificando a Dios. Al ver esto, todo el pueblo alababa a Dios."
      }
    }
  }
}