{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_019",
  "book_key": "LUCA",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ εἰσελθὼν διήρχετο τὴν Ἰεριχώ.",
        "VUL": "Et ingressus perambulabat Jericho.",
        "SYN": "Потом _Иисус_ вошел в Иерихон и проходил через него.",
        "NEO": "Jésus étant entré dans Jéricho, traversait la ville.",
        "NAB": "He came to Jericho and intended to pass through the town.",
        "VAT_ES": "Jesús entró en Jericó y atravesaba la cuidad.",
        "CEI": "Era allora malato un certo Lazzaro di Betània, il villaggio di Maria e di Marta sua sorella."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης, καὶ οὗτος ἦν πλούσιος.",
        "VUL": "Et ecce vir nomine Zachæus : et hic princeps erat publicanorum, et ipse dives :",
        "SYN": "И вот, некто, именем Закхей, начальник мытарей и человек богатый,",
        "NEO": "Et voilà qu’un homme appelé Zachée, — c’était un chef de publicains et il était riche, —",
        "NAB": "Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,",
        "VAT_ES": "Allí vivía un hombre muy rico llamado Zaqueo, que era el jefe de los publicanos.",
        "CEI": "Maria era quella che aveva cosparso di olio profumato il Signore e gli aveva asciugato i piedi con i suoi capelli; suo fratello Lazzaro era malato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστιν, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου, ὅτι τῇ ἡλικίᾳ μικρὸς ἦν.",
        "VUL": "et quærebat videre Jesum, quis esset : et non poterat præ turba, quia statura pusillus erat.",
        "SYN": "искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,",
        "NEO": "cherchait à voir qui était Jésus ; et il ne le pouvait à cause de la foule, car il était de petite taille.",
        "NAB": "was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.",
        "VAT_ES": "El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura.",
        "CEI": "Le sorelle mandarono dunque a dirgli: \"Signore, ecco, il tuo amico è malato\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ προδραμὼν ἔμπροσθεν ἀνέβη ἐπὶ συκομωραίαν ἵνα ἴδῃ αὐτόν· ὅτι ἐκείνης ἔμελλεν διέρχεσθαι.",
        "VUL": "Et præcurrens ascendit in arborem sycomorum ut videret eum : quia inde erat transiturus.",
        "SYN": "и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.",
        "NEO": "Courant donc en avant, il monta sur un sycomore pour le voir, parce qu’il devait passer par là.",
        "NAB": "So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.",
        "VAT_ES": "Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí,",
        "CEI": "All'udire questo, Gesù disse: \"Questa malattia non è per la morte, ma per la gloria di Dio, perché per essa il Figlio di Dio venga glorificato\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶδεν αὐτόν, καὶ εἶπεν πρὸς αὐτόν, Ζακχαῖε, σπεύσας κατάβηθι· σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι.",
        "VUL": "Et cum venisset ad locum, suspiciens Jesus vidit illum, et dixit ad eum : Zachæe, festinans descende : quia hodie in domo tua oportet me manere.",
        "SYN": "Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.",
        "NEO": "Arrivé à cet endroit, Jésus leva les yeux, et l’ayant vu, il lui dit : « Zachée, descends vite, car il faut que je loge aujourd’hui dans ta maison. »",
        "NAB": "When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"",
        "VAT_ES": "Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: «Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa».",
        "CEI": "Gesù voleva molto bene a Marta, a sua sorella e a Lazzaro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων.",
        "VUL": "Et festinans descendit, et excepit illum gaudens.",
        "SYN": "И он поспешно сошел и принял Его с радостью.",
        "NEO": "Zachée se hâta de descendre et le reçut avec joie.",
        "NAB": "And he came down quickly and received him with joy.",
        "VAT_ES": "Zaqueo bajó rápidamente y lo recibió con alegría.",
        "CEI": "Quand'ebbe dunque sentito che era malato, si trattenne due giorni nel luogo dove si trovava."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἰδόντες πάντες διεγόγγυζον, λέγοντες ὅτι Παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθεν καταλῦσαι.",
        "VUL": "Et cum viderent omnes, murmurabant, dicentes quod ad hominem peccatorem divertisset.",
        "SYN": "И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;",
        "NEO": "Voyant cela, ils murmuraient tous en disant : « Il est allé loger chez un pécheur. »",
        "NAB": "When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"",
        "VAT_ES": "Al ver esto, todos murmuraban, diciendo: «Se ha ido a alojar en casa de un pecador».",
        "CEI": "Poi, disse ai discepoli: \"Andiamo di nuovo in Giudea!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Σταθεὶς δὲ Ζακχαῖος εἶπεν πρὸς τὸν κύριον, Ἰδού, τὰ ἡμίση τῶν ὑπαρχόντων μου, κύριε, δίδωμι τοῖς πτωχοῖς· καὶ εἴ τινός τι ἐσυκοφάντησα, ἀποδίδωμι τετραπλοῦν.",
        "VUL": "Stans autem Zachæus, dixit ad Dominum : Ecce dimidium bonorum meorum, Domine, do pauperibus : et si quid aliquem defraudavi, reddo quadruplum.",
        "SYN": "Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.",
        "NEO": "Mais Zachée, se présentant devant le Seigneur, lui dit : « Voici, Seigneur, que je donne aux pauvres la moitié de mes biens ; et si j’ai fait tort de quelque chose à quelqu’un, je lui rends le quadruple. »",
        "NAB": "But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"",
        "VAT_ES": "Pero Zaqueo dijo resueltamente al Señor: «Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más».",
        "CEI": "I discepoli gli dissero: \"Rabbì, poco fa i Giudei cercavano di lapidarti e tu ci vai di nuovo?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι Σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ ἐστιν.",
        "VUL": "Ait Jesus ad eum : Quia hodie salus domui huic facta est : eo quod et ipse filius sit Abrahæ.",
        "SYN": "Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама,",
        "NEO": "Jésus lui dit : « Le salut est venu aujourd’hui pour cette maison, parce que celui-ci est aussi un fils d’Abraham.",
        "NAB": "And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.",
        "VAT_ES": "Y Jesús le dijo: «Hoy ha llegado la salvación a esta casa, ya que también este hombre es un hijo de Abraham,",
        "CEI": "Gesù rispose: \"Non sono forse dodici le ore del giorno? Se uno cammina di giorno, non inciampa, perché vede la luce di questo mondo;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἦλθεν γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός.",
        "VUL": "Venit enim Filius hominis quærere, et salvum facere quod perierat.",
        "SYN": "ибо Сын Человеческий пришел взыскать и спасти погибшее.",
        "NEO": "Car le Fils de l’homme est venu chercher et sauver ce qui était perdu. »",
        "NAB": "For the Son of Man has come to seek and to save what was lost.\"",
        "VAT_ES": "porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido».",
        "CEI": "ma se invece uno cammina di notte, inciampa, perché gli manca la luce\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Ἀκουόντων δὲ αὐτῶν ταῦτα, προσθεὶς εἶπεν παραβολήν, διὰ τὸ ἐγγὺς αὐτὸν εἶναι Ἱερουσαλήμ, καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ θεοῦ ἀναφαίνεσθαι.",
        "VUL": "Hæc illis audientibus adjiciens, dixit parabolam, eo quod esset prope Jerusalem : et quia existimarent quod confestim regnum Dei manifestaretur.",
        "SYN": "Когда же они слушали это, присовокупил притчу: ибо Он был близ Иерусалима, и они думали, что скоро должно открыться Царствие Божие.",
        "NEO": "Comme ils écoutaient ce discours, il ajouta une parabole, parce qu’il était près de Jérusalem, et que le peuple pensait que le royaume de Dieu allait bientôt paraître.",
        "NAB": "While they were listening to him speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the kingdom of God would appear there immediately.",
        "VAT_ES": "Como la gente seguía escuchando, añadió una parábola, porque estaba cerca de Jerusalén y ellos pensaban que el Reino de Dios iba a aparecer de un momento a otro.",
        "CEI": "Così parlò e poi soggiunse loro: \"Il nostro amico Lazzaro s'è addormentato; ma io vado a svegliarlo\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἶπεν οὖν, Ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακράν, λαβεῖν ἑαυτῷ βασιλείαν, καὶ ὑποστρέψαι.",
        "VUL": "Dixit ergo : Homo quidam nobilis abiit in regionem longinquam accipere sibi regnum, et reverti.",
        "SYN": "Итак сказал: некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;",
        "NEO": "Il dit donc :",
        "NAB": "So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.",
        "VAT_ES": "El les dijo: «Un hombre de familia noble fue a un país lejano para recibir la investidura real y regresar en seguida.",
        "CEI": "Gli dissero allora i discepoli: \"Signore, se s'è addormentato, guarirà\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καλέσας δὲ δέκα δούλους ἑαυτοῦ, ἔδωκεν αὐτοῖς δέκα μνᾶς, καὶ εἶπεν πρὸς αὐτούς, Πραγματεύσασθε ἕως ἔρχομαι.",
        "VUL": "Vocatis autem decem servis suis, dedit eis decem mnas, et ait ad illos : Negotiamini dum venio.",
        "SYN": "призвав же десять рабов своих, дал им десять мин и сказал им: употребляйте их в оборот, пока я возвращусь.",
        "NEO": "Ayant appelé dix de ses serviteurs, il leur donna dix mines, et leur dit : Faites-les valoir, jusqu’à ce que je revienne.",
        "NAB": "He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'",
        "VAT_ES": "Llamó a diez de sus servidores y les entregó cien monedas de plata a cada uno, diciéndoles: \"Háganlas producir hasta que yo vuelva\".",
        "CEI": "Gesù parlava della morte di lui, essi invece pensarono che si riferisse al riposo del sonno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ, λέγοντες, Οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφ’ ἡμᾶς.",
        "VUL": "Cives autem ejus oderant eum : et miserunt legationem post illum, dicentes : Nolumus hunc regnare super nos.",
        "SYN": "Но граждане ненавидели его и отправили вслед за ним посольство, сказав: не хотим, чтобы он царствовал над нами.",
        "NEO": "Mais ses concitoyens le haïssaient, et ils envoyèrent après lui des députés chargés de dire : Nous ne voulons pas que cet homme règne sur nous.",
        "NAB": "His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'",
        "VAT_ES": "Pero sus conciudadanos lo odiaban y enviaron detrás de él una embajada encargada de decir: \"No queremos que este sea nuestro rey\".",
        "CEI": "Allora Gesù disse loro apertamente: \"Lazzaro è morto"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν, καὶ εἶπεν φωνηθῆναι αὐτῷ τοὺς δούλους τούτους, οἷς ἔδωκεν τὸ ἀργύριον, ἵνα γνῷ τίς τί διεπραγματεύσατο.",
        "VUL": "Et factum est ut rediret accepto regno : et jussit vocari servos, quibus dedit pecuniam, ut sciret quantum quisque negotiatus esset.",
        "SYN": "И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел.",
        "NEO": "Quand il fut de retour, après avoir été investi de la royauté, il se fit appeler les serviteurs auxquels il avait donné l’argent, pour savoir quel profit chacun en avait tiré.",
        "NAB": "But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.",
        "VAT_ES": "Al regresar, investido de la dignidad real, hizo llamar a los servidores a quienes había dado el dinero, para saber lo que había ganado cada uno.",
        "CEI": "e io sono contento per voi di non essere stato là, perché voi crediate. Orsù, andiamo da lui!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Παρεγένετο δὲ ὁ πρῶτος, λέγων, Κύριε, ἡ μνᾶ σου προσειργάσατο δέκα μνᾶς.",
        "VUL": "Venit autem primus dicens : Domine, mna tua decem mnas acquisivit.",
        "SYN": "Пришел первый и сказал: господин! мина твоя принесла десять мин.",
        "NEO": "Le premier vint et dit : Seigneur, ta mine a gagné dix autres mines.",
        "NAB": "The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'",
        "VAT_ES": "El primero se presentó y le dijo: \"Señor, tus cien monedas de plata han producido diez veces más\".",
        "CEI": "Allora Tommaso, chiamato Dìdimo, disse ai condiscepoli: \"Andiamo anche noi a morire con lui!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτῷ, Εὖ, ἀγαθὲ δοῦλε· ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων.",
        "VUL": "Et ait illi : Euge bone serve, quia in modico fuisti fidelis, eris potestatem habens super decem civitates.",
        "SYN": "И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.",
        "NEO": "Il lui dit : C’est bien, bon serviteur ; parce que tu as été fidèle en peu de chose, reçois le gouvernement de dix villes.",
        "NAB": "He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'",
        "VAT_ES": "\"Está bien, buen servidor, le respondió, ya que has sido fiel en tan poca cosa, recibe el gobierno de diez ciudades\".",
        "CEI": "Venne dunque Gesù e trovò Lazzaro che era già da quattro giorni nel sepolcro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἦλθεν ὁ δεύτερος, λέγων, Κύριε, ἡ μνᾶ σου ἐποίησεν πέντε μνᾶς.",
        "VUL": "Et alter venit, dicens : Domine, mna tua fecit quinque mnas.",
        "SYN": "Пришел второй и сказал: господин! мина твоя принесла пять мин.",
        "NEO": "Le second vint et dit : Seigneur, ta mine a produit cinq autres mines.",
        "NAB": "Then the second came and reported, 'Your gold coin, sir, has earned five more.'",
        "VAT_ES": "Llegó el segundo y el dijo: \"Señor, tus cien monedas de plata han producido cinco veces más\".",
        "CEI": "Betània distava da Gerusalemme meno di due miglia"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Εἶπεν δὲ καὶ τούτῳ, Καὶ σὺ γίνου ἐπάνω πέντε πόλεων.",
        "VUL": "Et huic ait : Et tu esto super quinque civitates.",
        "SYN": "Сказал и этому: и ты будь над пятью городами.",
        "NEO": "Toi aussi, lui dit-il, gouverne cinq villes.",
        "NAB": "And to this servant too he said, 'You, take charge of five cities.'",
        "VAT_ES": "A él también le dijo: \"Tú estarás al frente de cinco ciudades\".",
        "CEI": "e molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἕτερος ἦλθεν, λέγων, Κύριε, ἰδού, ἡ μνᾶ σου, ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ·",
        "VUL": "Et alter venit, dicens : Domine, ecce mna tua, quam habui repositam in sudario :",
        "SYN": "Пришел третий и сказал: господин! вот твоя мина, которую я хранил, завернув в платок,",
        "NEO": "Puis un autre vint et dit : Seigneur, voici ta mine que j’ai gardée en dépôt dans un linge.",
        "NAB": "Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,",
        "VAT_ES": "Llegó el otro y le dijo: \"Señor, aquí tienes tus cien monedas de plata, que guardé envueltas en un pañuelo.",
        "CEI": "Marta dunque, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ· αἴρεις ὃ οὐκ ἔθηκας, καὶ θερίζεις ὃ οὐκ ἔσπειρας.",
        "VUL": "timui enim te, quia homo austerus es : tollis quod non posuisti, et metis quod non seminasti.",
        "SYN": "ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял.",
        "NEO": "Car j’avais peur de toi, parce que tu es un homme rigide : tu retires ce que tu n’as pas déposé, et tu moissonnes ce que tu n’as pas semé.",
        "NAB": "for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'",
        "VAT_ES": "Porque tuve miedo de ti, que eres un hombre exigente, que quieres percibir lo que no has depositado y cosechar lo que no has sembrado\".",
        "CEI": "Marta disse a Gesù: \"Signore, se tu fossi stato qui, mio fratello non sarebbe morto!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Λέγει δὲ αὐτῷ, Ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε. ᾜδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα, καὶ θερίζων ὃ οὐκ ἔσπειρα·",
        "VUL": "Dicit ei : De ore tuo te judico, serve nequam. Sciebas quod ego homo austerus sum, tollens quod non posui, et metens quod non seminavi :",
        "SYN": "_Господин_ сказал ему: твоими устами буду судить тебя, лукавый раб! ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;",
        "NEO": "Le roi lui répondit : Je te juge sur tes paroles, méchant serviteur. Tu savais que je suis un homme rigide, retirant ce que je n’ai pas déposé, et moissonnant ce que je n’ai pas semé ;",
        "NAB": "He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;",
        "VAT_ES": "El le respondió: \"Yo te juzgo por tus propias palabras, mal servidor. Si sabías que soy un hombre exigente, que quiero percibir lo que no deposité y cosechar lo que no sembré,",
        "CEI": "Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ διὰ τί οὐκ ἔδωκας τὸ ἀργύριόν μου ἐπὶ τράπεζαν, καὶ ἐγὼ ἐλθὼν σὺν τόκῳ ἂν ἔπραξα αὐτό;",
        "VUL": "et quare non dedisti pecuniam meam ad mensam, ut ego veniens cum usuris utique exegissem illam ?",
        "SYN": "для чего же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?",
        "NEO": "pourquoi donc n’as-tu pas mis mon argent à la banque ? Et à mon retour, je l’aurais retiré avec les intérêts.",
        "NAB": "why did you not put my money in a bank? Then on my return I would have collected it with interest.'",
        "VAT_ES": "&iquest;por qué no entregaste mi dinero en préstamo? A mi regreso yo lo hubiera recuperado con intereses\"",
        "CEI": "Gesù le disse: \"Tuo fratello risusciterà\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ τοῖς παρεστῶσιν εἶπεν, Ἄρατε ἀπ’ αὐτοῦ τὴν μνᾶν, καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι.",
        "VUL": "Et astantibus dixit : Auferte ab illo mnam, et date illi qui decem mnas habet.",
        "SYN": "И сказал предстоящим: возьмите у него мину и дайте имеющему десять мин.",
        "NEO": "Et il dit à ceux qui étaient là : Ôtez-lui la mine, et donnez-la à celui qui en a dix.",
        "NAB": "And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'",
        "VAT_ES": "Y dijo a los que estaban allí: \"Quítenle las cien monedas y dénselas al que tiene diez veces más\".",
        "CEI": "Gli rispose Marta: \"So che risusciterà nell'ultimo giorno\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ εἶπον αὐτῷ, Κύριε, ἔχει δέκα μνᾶς.",
        "VUL": "Et dixerunt ei : Domine, habet decem mnas.",
        "SYN": "И сказали ему: господин! у него есть десять мин.",
        "NEO": "— Seigneur, lui dirent-ils, il en a dix. —",
        "NAB": "But they said to him, 'Sir, he has ten gold coins.'",
        "VAT_ES": "\"&iexcl;Pero, señor, le respondieron, ya tiene mil!\".",
        "CEI": "Gesù le disse: \"Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Λέγω γὰρ ὑμῖν ὅτι παντὶ τῷ ἔχοντι δοθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ.",
        "VUL": "Dico autem vobis, quia omni habenti dabitur, et abundabit : ab eo autem qui non habet, et quod habet auferetur ab eo.",
        "SYN": "Сказываю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;",
        "NEO": "Je vous le dis, à quiconque possède, on donnera ; et à celui qui n’a pas, on ôtera même ce qu’il a.+ 19:26 XIX, 26. La Vulg. ajoute : et il sera dans l’abondance. Sens du verset : Celui qui est riche en bonnes œuvres, recevra de Dieu de précieuses faveurs et une riche récompense ; mais celui qui a négligé de s’enrichir devant Dieu (xii, 21), perdra encore les biens temporels dont il avait joui pendant cette vie. Comp. Matth. xiii, 12 et xxv, 29.*",
        "NAB": "'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.",
        "VAT_ES": "\"Les aseguro que al que tiene, se le dará; pero al que no tiene, se le quitará aún lo que tiene.",
        "CEI": "chiunque vive e crede in me, non morrà in eterno. Credi tu questo?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Πλὴν τοὺς ἐχθρούς μου ἐκείνους, τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπ’ αὐτούς, ἀγάγετε ὧδε, καὶ κατασφάξατε ἔμπροσθέν μου.",
        "VUL": "Verumtamen inimicos meos illos, qui noluerunt me regnare super se, adducite huc : et interficite ante me.",
        "SYN": "врагов же моих тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною.",
        "NEO": "Quant à ces gens qui me haïssent et n’ont pas voulu m’avoir pour roi, amenez-les ici, et égorgez-les en ma présence. »+ 19:27 27. L’homme de haute naissance est donc J.-C. lui-même, qui va remonter au ciel, pour y recevoir en quelque sorte l’investiture de son royaume ; les serviteurs sont les disciples, qui doivent se préparer au second avènement du Sauveur. Le retour du roi et le châtiment de ses ennemis aura lieu à la ruine de Jérusalem.*",
        "NAB": "Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"",
        "VAT_ES": "En cuanto a mis enemigos, que no me han querido por rey, tráiganlos aquí y mátenlos en mi presencia\"».",
        "CEI": "Gli rispose: \"Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "¶Καὶ εἰπὼν ταῦτα, ἐπορεύετο ἔμπροσθεν, ἀναβαίνων εἰς Ἱεροσόλυμα.",
        "VUL": "Et his dictis, præcedebat ascendens Jerosolymam.",
        "SYN": "Сказав это, Он пошел далее, восходя в Иерусалим.",
        "NEO": "Après ce discours, Jésus se mit à marcher en avant, pour monter à Jérusalem.",
        "NAB": "After he had said this, he proceeded on his journey up to Jerusalem.",
        "VAT_ES": "Después de haber dicho esto, Jesús siguió adelante, subiendo a Jerusalén.",
        "CEI": "Dopo queste parole se ne andò a chiamare di nascosto Maria, sua sorella, dicendo: \"Il Maestro è qui e ti chiama\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "¶Καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθσφαγὴ καὶ Βηθανίαν πρὸς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν, ἀπέστειλεν δύο τῶν μαθητῶν αὐτοῦ,",
        "VUL": "Et factum est, cum appropinquasset ad Bethphage et Bethaniam, ad montem qui vocatur Oliveti, misit duos discipulos suos,",
        "SYN": "И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонскою, послал двух учеников Своих,",
        "NEO": "Lorsqu’il approcha de Bethphagé et de Béthanie, vers la montagne appelée des Oliviers, Jésus envoya deux de ses disciples,+ 19:29 29. Matth. xxi, 1 ; Marc, xi, 1 ; Jean, xii, 12.*",
        "NAB": "As he drew near to Bethphage and Bethany at the place called the Mount of Olives, he sent two of his disciples.",
        "VAT_ES": "Cuando se acercó a Betfagé y Betania, al pie del monte llamado de los Olivos, envió a dos de sus discípulos, diciéndoles:",
        "CEI": "Quella, udito ciò, si alzò in fretta e andò da lui."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "εἰπών, Ὑπάγετε εἰς τὴν κατέναντι κώμην· ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφ’ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισεν· λύσαντες αὐτὸν ἀγάγετε.",
        "VUL": "dicens : Ite in castellum quod contra est : in quod introëuntes, invenietis pullum asinæ alligatum, cui nemo umquam hominum sedit : solvite illum, et adducite.",
        "SYN": "сказав: пойдите в противолежащее селение; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;",
        "NEO": "en disant : « Allez au village qui est en face ; en y entrant, vous trouverez un ânon attaché, sur lequel aucun homme ne s’est jamais assis ; détachez-le et l’amenez.",
        "NAB": "He said, \"Go into the village opposite you, and as you enter it you will find a colt tethered on which no one has ever sat. Untie it and bring it here.",
        "VAT_ES": "«Vayan al pueblo que está enfrente y, al entrar, encontrarán un asno atado, que nadie ha montado todavía. Desátenlo y tráiganlo;",
        "CEI": "Gesù non era entrato nel villaggio, ma si trovava ancora là dove Marta gli era andata incontro."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Καὶ ἐάν τις ὑμᾶς ἐρωτᾷ, Διὰ τί λύετε; οὕτως ἐρεῖτε αὐτῷ ὅτι Ὁ κύριος αὐτοῦ χρείαν ἔχει.",
        "VUL": "Et si quis vos interrogaverit : Quare solvitis ? sic dicetis ei : Quia Dominus operam ejus desiderat.",
        "SYN": "и если кто спросит вас: зачем отвязываете? скажите ему так: он надобен Господу.",
        "NEO": "Et si quelqu’un vous demande pourquoi vous le détachez, vous répondrez : Parce que le Seigneur en a besoin. »",
        "NAB": "And if anyone should ask you, 'Why are you untying it?' you will answer, 'The Master has need of it.'\"",
        "VAT_ES": "y si alguien les pregunta: «&iquest;Por qué lo desatan?», respondan: «El Señor lo necesita».",
        "CEI": "Allora i Giudei che erano in casa con lei a consolarla, quando videro Maria alzarsi in fretta e uscire, la seguirono pensando: \"Va al sepolcro per piangere là\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς.",
        "VUL": "Abierunt autem qui missi erant : et invenerunt, sicut dixit illis, stantem pullum.",
        "SYN": "Посланные пошли и нашли, как Он сказал им.",
        "NEO": "Ceux qui étaient envoyés partirent et trouvèrent les choses comme Jésus le leur avait dit.+ 19:32 32. Les mots stantem pullum de la Vulgate n’ont rien qui leur réponde dans les mss. grecs.*",
        "NAB": "So those who had been sent went off and found everything just as he had told them.",
        "VAT_ES": "Los enviados partieron y encontraron todo como él les había dicho.",
        "CEI": "Maria, dunque, quando giunse dov'era Gesù, vistolo si gettò ai suoi piedi dicendo: \"Signore, se tu fossi stato qui, mio fratello non sarebbe morto!\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Λυόντων δὲ αὐτῶν τὸν πῶλον, εἶπον οἱ κύριοι αὐτοῦ πρὸς αὐτούς, Τί λύετε τὸν πῶλον;",
        "VUL": "Solventibus autem illis pullum, dixerunt domini ejus ad illos : Quid solvitis pullum ?",
        "SYN": "Когда же они отвязывали молодого осла, хозяева его сказали им: зачем отвязываете осленка?",
        "NEO": "Comme ils détachaient l’ânon, ses maîtres leur dirent : « Pourquoi détachez-vous cet ânon ? »",
        "NAB": "And as they were untying the colt, its owners said to them, \"Why are you untying this colt?\"",
        "VAT_ES": "Cuando desataron el asno, sus dueños les dijeron: «&iquest;Por qué lo desatan?».",
        "CEI": "Gesù allora quando la vide piangere e piangere anche i Giudei che erano venuti con lei, si commosse profondamente, si turbò e disse:"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Οἱ δὲ εἶπον, Ὁ κύριος αὐτοῦ χρείαν ἔχει.",
        "VUL": "At illi dixerunt : Quia Dominus eum necessarium habet.",
        "SYN": "Они отвечали: он надобен Господу.",
        "NEO": "Ils répondirent : « Parce que le Seigneur en a besoin. »",
        "NAB": "They answered, \"The Master has need of it.\"",
        "VAT_ES": "Y ellos respondieron: «El Señor lo necesita».",
        "CEI": "\"Dove l'avete posto?\". Gli dissero: \"Signore, vieni a vedere!\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ ἤγαγον αὐτὸν πρὸς τὸν Ἰησοῦν· καὶ ἐπιρρίψαντες ἑαυτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον, ἐπεβίβασαν τὸν Ἰησοῦν.",
        "VUL": "Et duxerunt illum ad Jesum. Et jactantes vestimenta sua supra pullum, imposuerunt Jesum.",
        "SYN": "И привели его к Иисусу, и, накинув одежды свои на осленка, посадили на него Иисуса.",
        "NEO": "Et ils l’amenèrent à Jésus ; puis, ayant jeté leurs manteaux sur l’ânon, ils y firent monter Jésus.",
        "NAB": "So they brought it to Jesus, threw their cloaks over the colt, and helped Jesus to mount.",
        "VAT_ES": "Luego llevaron el asno adonde estaba Jesús y, poniendo sobre él sus mantos, lo hicieron montar.",
        "CEI": "Gesù scoppiò in pianto."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Πορευομένου δὲ αὐτοῦ, ὑπεστρώννυον τὰ ἱμάτια αὐτῶν ἐν τῇ ὁδῷ.",
        "VUL": "Eunte autem illo, substernebant vestimenta sua in via :",
        "SYN": "И, когда Он ехал, постилали одежды свои по дороге.",
        "NEO": "À son passage les gens étendaient leurs manteaux sur la route.",
        "NAB": "As he rode along, the people were spreading their cloaks on the road;",
        "VAT_ES": "Mientras él avanzaba, la gente extendía sus mantos sobre el camino.",
        "CEI": "Dissero allora i Giudei: \"Vedi come lo amava!\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ἐγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ ὄρους τῶν Ἐλαιῶν, ἤρξαντο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων,",
        "VUL": "et cum appropinquaret jam ad descensum montis Oliveti, cperunt omnes turbæ discipulorum gaudentes laudare Deum voce magna super omnibus, quas viderant, virtutibus,",
        "SYN": "А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости велегласно славить Бога за все чудеса, какие видели они,",
        "NEO": "Lorsqu’il était déjà près de la descente du mont des Oliviers, toute la foule des disciples, transportés de joie, se mit à louer Dieu à haute voix pour tous les miracles qu’ils avaient vus.",
        "NAB": "and now as he was approaching the slope of the Mount of Olives, the whole multitude of his disciples began to praise God aloud with joy for all the mighty deeds they had seen.",
        "VAT_ES": "Cuando Jesús se acercaba a la pendiente del monte de los Olivos, todos los discípulos, llenos de alegría, comenzaron a alabar a Dios en alta voz, por todos los milagros que habían visto.",
        "CEI": "Ma alcuni di loro dissero: \"Costui che ha aperto gli occhi al cieco non poteva anche far sì che questi non morisse?\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "λέγοντες, ¶Εὐλογημένος ὁ ἐρχόμενος βασιλεὺς ἐν ὀνόματι κυρίου· εἰρήνη ἐν οὐρανῷ, καὶ δόξα ἐν ὑψίστοις.",
        "VUL": "dicentes : Benedictus, qui venit rex in nomine Domini : pax in cælo, et gloria in excelsis.",
        "SYN": "говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!",
        "NEO": "« Béni soit, disaient-ils, le roi qui vient au nom du Seigneur ! Paix dans le ciel, et gloire au plus haut des cieux ! »",
        "NAB": "They proclaimed: \"Blessed is the king who comes in the name of the Lord. Peace in heaven and glory in the highest.\"",
        "VAT_ES": "Y decían:»&iexcl;Bendito sea el Rey que viene en nombre del Señor! &iexcl;Paz en el cielo y gloria en las alturas!».",
        "CEI": "Intanto Gesù, ancora profondamente commosso, si recò al sepolcro; era una grotta e contro vi era posta una pietra."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "¶Καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπον πρὸς αὐτόν, Διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου.",
        "VUL": "Et quidam pharisæorum de turbis dixerunt ad illum : Magister, increpa discipulos tuos.",
        "SYN": "И некоторые фарисеи из среды народа сказали Ему: Учитель! запрети ученикам Твоим.",
        "NEO": "Alors quelques Pharisiens, au milieu de la foule, dirent à Jésus : « Maître, réprimandez vos disciples. »",
        "NAB": "Some of the Pharisees in the crowd said to him, \"Teacher, rebuke your disciples.\"",
        "VAT_ES": "Algunos fariseos que se encontraban entre la multitud le dijeron: «Maestro, reprende a tus discípulos».",
        "CEI": "Disse Gesù: \"Togliete la pietra!\". Gli rispose Marta, la sorella del morto: \"Signore, già manda cattivo odore, poiché è di quattro giorni\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ ἀποκριθεὶς εἶπεν αὐτοῖς, Λέγω ὑμῖν ὅτι ἐὰν οὗτοι σιωπήσωσιν, οἱ λίθοι κεκράξονται.",
        "VUL": "Quibus ipse ait : Dico vobis, quia si hi tacuerint, lapides clamabunt.",
        "SYN": "Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют.",
        "NEO": "Il leur répondit : « Je vous le dis, si eux se taisent, les pierres crieront. »",
        "NAB": "He said in reply, \"I tell you, if they keep silent, the stones will cry out!\"",
        "VAT_ES": "Pero él respondió: «Les aseguro que si ellos callan, gritarán las piedras",
        "CEI": "Le disse Gesù: \"Non ti ho detto che, se credi, vedrai la gloria di Dio?\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "¶Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν, ἔκλαυσεν ἐπ’ αὐτῇ,",
        "VUL": "Et ut appropinquavit, videns civitatem flevit super illam, dicens :",
        "SYN": "И когда приблизился к городу, то, смотря на него, заплакал о нем",
        "NEO": "Et lorsque, s’étant approché, il aperçut la ville de Jérusalem*, il pleura+ 19:41 41. Il pleura à haute voix et sanglota (en gr. ἔκλαυσιν).* sur elle, en disant :",
        "NAB": "As he drew near, he saw the city and wept over it,",
        "VAT_ES": "Cuando estuvo cerca y vio la ciudad, se puso a llorar por ella,",
        "CEI": "Tolsero dunque la pietra. Gesù allora alzò gli occhi e disse: \"Padre, ti ringrazio che mi hai ascoltato."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "λέγων ὅτι Εἰ ἔγνως καὶ σύ, καί γε ἐν τῇ ἡμέρᾳ σου ταύτῃ, τὰ πρὸς εἰρήνην σου· νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου.",
        "VUL": "Quia si cognovisses et tu, et quidem in hac die tua, quæ ad pacem tibi : nunc autem abscondita sunt ab oculis tuis.",
        "SYN": "и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,",
        "NEO": "« Si tu connaissais, toi aussi, du moins en ce jour qui t’est donné, ce qui ferait ta paix ! Mais maintenant ces choses sont cachées à tes yeux.",
        "NAB": "saying, \"If this day you only knew what makes for peace - but now it is hidden from your eyes.",
        "VAT_ES": "diciendo: «&iexcl;Si tú también hubieras comprendido en ese día el mensaje de paz! Pero ahora está oculto a tus ojos.",
        "CEI": "Io sapevo che sempre mi dai ascolto, ma l'ho detto per la gente che mi sta attorno, perché credano che tu mi hai mandato\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ὅτι ἥξουσιν ἡμέραι ἐπὶ σέ, καὶ περιβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι, καὶ περικυκλώσουσίν σε, καὶ συνέξουσίν σε πάντοθεν,",
        "VUL": "Quia venient dies in te : et circumdabunt te inimici tui vallo, et circumdabunt te : et coangustabunt te undique :",
        "SYN": "ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,",
        "NEO": "Viendront sur toi des jours où tes ennemis t’environneront de tranchées, t’investiront et te serreront de toutes parts ;",
        "NAB": "For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.",
        "VAT_ES": "Vendrán días desastrosos para ti, en que tus enemigos te cercarán con empalizadas, te sitiarán y te atacarán por todas partes.",
        "CEI": "E, detto questo, gridò a gran voce: \"Lazzaro, vieni fuori!\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "καὶ ἐδαφιοῦσίν σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν ἐν σοὶ λίθον ἐπὶ λίθῳ· ἀνθ’ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου.",
        "VUL": "et ad terram prosternent te, et filios tuos, qui in te sunt, et non relinquent in te lapidem super lapidem : eo quod non cognoveris tempus visitationis tuæ.",
        "SYN": "и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.",
        "NEO": "ils te renverseront par terre, toi et tes enfants qui sont dans ton sein, et ils ne laisseront pas dans ton enceinte pierre sur pierre, parce que tu n’as pas connu le temps où tu as été visitée. »",
        "NAB": "They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"",
        "VAT_ES": "Te arrasarán junto con tus hijos, que están dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has sabido reconocer el tiempo en que fuiste visitada por Dios».",
        "CEI": "Il morto uscì, con i piedi e le mani avvolti in bende, e il volto coperto da un sudario. Gesù disse loro: \"Scioglietelo e lasciatelo andare\"."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "¶Καὶ εἰσελθὼν εἰς τὸ ἱερόν, ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας ἐν αὐτῷ καὶ ἀγοράζοντας,",
        "VUL": "Et ingressus in templum, cpit ejicere vendentes in illo, et ementes,",
        "SYN": "И, войдя в храм, начал выгонять продающих в нем и покупающих,",
        "NEO": "Étant entré dans le temple, il se mit à chasser ceux qui y vendaient et y achetaient,",
        "NAB": "Then Jesus entered the temple area and proceeded to drive out those who were selling things,",
        "VAT_ES": "Y al entrar al Templo, se puso a echar a los vendedores,",
        "CEI": "Molti dei Giudei che erano venuti da Maria, alla vista di quel che egli aveva compiuto, credettero in lui."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "λέγων αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς ἐστίν· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.",
        "VUL": "dicens illis : Scriptum est : Quia domus mea domus orationis est : vos autem fecistis illam speluncam latronum.",
        "SYN": "говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.",
        "NEO": "leur disant : « Il est écrit : Ma maison est une maison de prière, et vous en avez fait une caverne de voleurs. »+ 19:46 46. Is. lvi, 7 ; Jér. vii, 11.*",
        "NAB": "saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"",
        "VAT_ES": "diciéndoles: «Está escrito: Mi casa será una casa de oración, pero ustedes la han convertido en una cueva de ladrones».",
        "CEI": "Ma alcuni andarono dai farisei e riferirono loro quel che Gesù aveva fatto."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Καὶ ἦν διδάσκων τὸ καθ’ ἡμέραν ἐν τῷ ἱερῷ· οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι, καὶ οἱ πρῶτοι τοῦ λαοῦ·",
        "VUL": "Et erat docens quotidie in templo. Principes autem sacerdotum, et scribæ, et principes plebis quærebant illum perdere :",
        "SYN": "И учил каждый день в храме. Первосвященники же и книжники и старейшины народа искали погубить Его,",
        "NEO": "Jésus passait les journées à enseigner dans le temple. Et les Princes des prêtres, les Scribes et les principaux du peuple cherchaient à le perdre ;",
        "NAB": "And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,",
        "VAT_ES": "Y diariamente enseñaba en el Templo. Los sumos sacerdotes, los escribas y los más importantes del pueblo, buscaban la forma de matarlo.",
        "CEI": "Allora i sommi sacerdoti e i farisei riunirono il sinedrio e dicevano: \"Che facciamo? Quest'uomo compie molti segni."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "καὶ οὐχ εὕρισκον τὸ τί ποιήσωσιν, ὁ λαὸς γὰρ ἅπας ἐξεκρέματο αὐτοῦ ἀκούων.",
        "VUL": "et non inveniebant quid facerent illi. Omnis enim populus suspensus erat, audiens illum.",
        "SYN": "и не находили, что бы сделать с Ним; потому что весь народ неотступно слушал Его.",
        "NEO": "mais ils ne savaient comment s’y prendre, car tout le peuple l’écoutait avec ravissement.",
        "NAB": "but they could find no way to accomplish their purpose because all the people were hanging on his words.",
        "VAT_ES": "Pero no sabían cómo hacerlo, porque todo el pueblo lo escuchaba y estaba pendiente de sus palabras.",
        "CEI": "Se lo lasciamo fare così, tutti crederanno in lui e verranno i Romani e distruggeranno il nostro luogo santo e la nostra nazione\"."
      }
    }
  }
}