{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_021",
  "book_key": "LUCA",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀναβλέψας δὲ εἶδεν τοὺς βάλλοντας τὰ δῶρα αὐτῶν εἰς τὸ γαζοφυλάκιον πλουσίους·",
        "VUL": "Respiciens autem, vidit eos qui mittebant munera sua in gazophylacium, divites.",
        "SYN": "Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;",
        "NEO": "Jésus, levant les yeux, vit les riches qui mettaient leurs offrandes dans le tronc.+ 21:1 XXI, 1. Marc, xii, 41-44.*",
        "NAB": "When he looked up he saw some wealthy people putting their offerings into the treasury",
        "VAT_ES": "Después, levantado los ojos, Jesús vio a unos ricos que ponían sus ofrendas en el tesoro del Templo.",
        "CEI": "Prima della festa di Pasqua Gesù, sapendo che era giunta la sua ora di passare da questo mondo al Padre, dopo aver amato i suoi che erano nel mondo, li amò sino alla fine."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "εἶδεν δέ τινα καὶ χήραν πενιχρὰν βάλλουσαν ἐκεῖ δύο λεπτά,",
        "VUL": "Vidit autem et quamdam viduam pauperculam mittentem æra minuta duo.",
        "SYN": "увидел также и бедную вдову, положившую туда две лепты,",
        "NEO": "Il vit aussi une veuve indigente qui y mettait deux petites pièces de monnaie,",
        "NAB": "and he noticed a poor widow putting in two small coins.",
        "VAT_ES": "Vio también a una viuda de condición muy humilde, que ponía dos pequeñas monedas de cobre,",
        "CEI": "Mentre cenavano, quando già il diavolo aveva messo in cuore a Giuda Iscariota, figlio di Simone, di tradirlo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ εἶπεν, Ἀληθῶς λέγω ὑμῖν ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλεῖον πάντων ἔβαλεν·",
        "VUL": "Et dixit : Vere dico vobis, quia vidua hæc pauper plus quam omnes misit.",
        "SYN": "и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;",
        "NEO": "et il dit : « Je vous le dis, en vérité, cette pauvre veuve a mis plus que tous les autres.",
        "NAB": "He said, \"I tell you truly, this poor widow put in more than all the rest;",
        "VAT_ES": "y dijo: «Les aseguro que esta pobre viuda ha dado más que a nadie.",
        "CEI": "Gesù sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἅπαντες γὰρ οὗτοι ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον εἰς τὰ δῶρα τοῦ θεοῦ· αὕτη δὲ ἐκ τοῦ ὑστερήματος αὐτῆς ἅπαντα τὸν βίον ὃν εἶχεν ἔβαλεν.",
        "VUL": "Nam omnes hi ex abundanti sibi miserunt in munera Dei : hæc autem ex eo quod deest illi, omnem victum suum quem habuit, misit.",
        "SYN": "ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.",
        "NEO": "Car tous ceux-là ont donné de leur superflu en offrande à Dieu ; mais cette femme a donné de son indigence tout ce qu’elle avait pour vivre. »",
        "NAB": "for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"",
        "VAT_ES": "Porque todos los demás dieron como ofrenda algo de lo que les sobraba, pero ella, de su indigencia, dio todo lo que tenía para vivir».",
        "CEI": "si alzò da tavola, depose le vesti e, preso un asciugatoio, se lo cinse attorno alla vita."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Καί τινων λεγόντων περὶ τοῦ ἱεροῦ, ὅτι λίθοις καλοῖς καὶ ἀναθήμασιν κεκόσμηται, εἶπεν,",
        "VUL": "Et quibusdam dicentibus de templo quod bonis lapidibus et donis ornatum esset, dixit :",
        "SYN": "И когда некоторые говорили о храме, что он украшен дорогими камнями и вкладами, Он сказал:",
        "NEO": "Quelques-uns disant que le temple était orné de belles pierres et de riches offrandes, Jésus dit :+ 21:5 5. Matth. xxiv, 1 ; Marc, xiii, 1.*",
        "NAB": "While some people were speaking about how the temple was adorned with costly stones and votive offerings, he said,",
        "VAT_ES": "Y como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo:",
        "CEI": "Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugatoio di cui si era cinto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ταῦτα ἃ θεωρεῖτε, ἐλεύσονται ἡμέραι ἐν αἷς οὐκ ἀφεθήσεται λίθος ἐπὶ λίθῳ, ὃς οὐ καταλυθήσεται.",
        "VUL": "Hæc quæ videtis, venient dies in quibus non relinquetur lapis super lapidem, qui non destruatur.",
        "SYN": "придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено.",
        "NEO": "« Des jours viendront où, de tout ce que vous regardez-là, il ne restera pas pierre sur pierre qui ne soit renversée. »",
        "NAB": "\"All that you see here - the days will come when there will not be left a stone upon another stone that will not be thrown down.\"",
        "VAT_ES": "«De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido».",
        "CEI": "Venne dunque da Simon Pietro e questi gli disse: \"Signore, tu lavi i piedi a me?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἐπηρώτησαν δὲ αὐτόν, λέγοντες, Διδάσκαλε, πότε οὖν ταῦτα ἔσται; Καὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα γίνεσθαι;",
        "VUL": "Interrogaverunt autem illum, dicentes : Præceptor, quando hæc erunt, et quod signum cum fieri incipient ?",
        "SYN": "И спросили Его: Учитель! когда же это будет? и какой признак, когда это должно произойти?",
        "NEO": "Alors ils lui demandèrent : « Maître, quand ces choses arriveront-elles, et à quel signe connaîtra-t-on qu’elles sont près de s’accomplir ? »",
        "NAB": "Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"",
        "VAT_ES": "Ellos le preguntaron» «Maestro, &iquest;cuándo tendrá lugar esto, y cuál será la señal de que va suceder?».",
        "CEI": "Rispose Gesù: \"Quello che io faccio, tu ora non lo capisci, ma lo capirai dopo\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν, Βλέπετε μὴ πλανηθῆτε· πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες ὅτι Ἐγώ εἰμι· καί, Ὁ καιρὸς ἤγγικεν, μὴ οὖν πορευθῆτε ὀπίσω αὐτῶν.",
        "VUL": "Qui dixit : Videte ne seducamini : multi enim venient in nomine meo, dicentes quia ego sum : et tempus appropinquavit : nolite ergo ire post eos.",
        "SYN": "Он сказал: берегитесь, чтобы вас не ввели в заблуждение, ибо многие придут под именем Моим, говоря, что это Я; и это время близко: не ходите вслед их.",
        "NEO": "Jésus répondit :",
        "NAB": "He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!",
        "VAT_ES": "Jesús respondió: «Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: \"Soy yo\", y también: \"El tiempo está cerca\". No los sigan.",
        "CEI": "Gli disse Simon Pietro: \"Non mi laverai mai i piedi!\". Gli rispose Gesù: \"Se non ti laverò, non avrai parte con me\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκαταστασίας, μὴ πτοηθῆτε· δεῖ γὰρ ταῦτα γενέσθαι πρῶτον, ἀλλ’ οὐκ εὐθέως τὸ τέλος.",
        "VUL": "Cum autem audieritis prælia et seditiones, nolite terreri : oportet primum hæc fieri, sed nondum statim finis.",
        "SYN": "Когда же услышите о войнах и смятениях, не ужасайтесь, ибо этому надлежит быть прежде; но не тотчас конец.",
        "NEO": "Et quand vous entendrez parler de guerres et de séditions, ne soyez pas effrayés ; il faut que ces choses arrivent d’abord ; mais la fin ne viendra pas sitôt. »",
        "NAB": "When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"",
        "VAT_ES": "Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin».",
        "CEI": "Gli disse Simon Pietro: \"Signore, non solo i piedi, ma anche le mani e il capo!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Τότε ἔλεγεν αὐτοῖς, Ἐγερθήσεται ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν·",
        "VUL": "Tunc dicebat illis : Surget gens contra gentem, et regnum adversus regnum.",
        "SYN": "Тогда сказал им: восстанет народ на народ, и царство на царство;",
        "NEO": "Il leur dit alors : « Une nation s’élèvera contre une nation, et un royaume contre un royaume.",
        "NAB": "Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.",
        "VAT_ES": "Después les dijo: «Se levantará nación contra nación y reino contra reino.",
        "CEI": "Soggiunse Gesù: \"Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto mondo; e voi siete mondi, ma non tutti\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "σεισμοί τε μεγάλοι κατὰ τόπους καὶ λιμοὶ καὶ λοιμοὶ ἔσονται, φόβητρά τε καὶ σημεῖα ἀπ’ οὐρανοῦ μεγάλα ἔσται.",
        "VUL": "Et terræmotus magni erunt per loca, et pestilentiæ, et fames, terroresque de cælo, et signa magna erunt.",
        "SYN": "будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба.",
        "NEO": "Il y aura de grands tremblements de terre, des pestes et des famines en divers lieux, et dans le ciel d’effrayantes apparitions et des signes extraordinaires.",
        "NAB": "There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.",
        "VAT_ES": "Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en cielo.",
        "CEI": "Sapeva infatti chi lo tradiva; per questo disse: \"Non tutti siete mondi\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Πρὸ δὲ τούτων πάντων ἐπιβαλοῦσιν ἐφ’ ὑμᾶς τὰς χεῖρας αὐτῶν, καὶ διώξουσιν, παραδιδόντες εἰς συναγωγὰς καὶ φυλακάς, ἀγομένους ἐπὶ βασιλεῖς καὶ ἡγεμόνας, ἕνεκεν τοῦ ὀνόματός μου.",
        "VUL": "Sed ante hæc omnia injicient vobis manus suas, et persequentur tradentes in synagogas et custodias, trahentes ad reges et præsides propter nomen meum :",
        "SYN": "Прежде же всего того возложат на вас руки и будут гнать _вас,_ предавая в синагоги и в темницы, и поведут пред царей и правителей за имя Мое;",
        "NEO": "Mais, avant tout cela+ 21:12 12. Ces avis se lisent en S. Matthieu au chapitre x, 17-22 ; S. Marc, comme S. Luc, les joint à ce discours sur la ruine de Jérusalem.*, on mettra les main sur vous, et l’on vous persécutera ; on vous traînera dans les synagogues et dans les prisons, on vous traduira devant les rois et les gouverneurs, à cause de mon nom.",
        "NAB": "\"Before all this happens, however, they will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.",
        "VAT_ES": "Pero antes de todo eso, los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre,",
        "CEI": "Quando dunque ebbe lavato loro i piedi e riprese le vesti, sedette di nuovo e disse loro: \"Sapete ciò che vi ho fatto?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀποβήσεται δὲ ὑμῖν εἰς μαρτύριον.",
        "VUL": "continget autem vobis in testimonium.",
        "SYN": "будет же это вам для свидетельства.",
        "NEO": "Cela vous arrivera, afin que vous me* rendiez témoignage.",
        "NAB": "It will lead to your giving testimony.",
        "VAT_ES": "y esto les sucederá para que puedan dar testimonio de mí.",
        "CEI": "Voi mi chiamate Maestro e Signore e dite bene, perché lo sono."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Θέσθε οὖν εἰς τὰς καρδίας ὑμῶν μὴ προμελετᾷν ἀπολογηθῆναι·",
        "VUL": "Ponite ergo in cordibus vestris non præmeditari quemadmodum respondeatis :",
        "SYN": "Итак положите себе на сердце не обдумывать заранее, что отвечать,",
        "NEO": "Mettez donc dans vos cœurs de ne pas songer d’avance à votre défense ;",
        "NAB": "Remember, you are not to prepare your defense beforehand,",
        "VAT_ES": "Tengan bien presente que no deberán preparar su defensa,",
        "CEI": "Se dunque io, il Signore e il Maestro, ho lavato i vostri piedi, anche voi dovete lavarvi i piedi gli uni gli altri."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐγὼ γὰρ δώσω ὑμῖν στόμα καὶ σοφίαν, ᾗ οὐ δυνήσονται ἀντειπεῖν οὐδὲ ἀντιστῆναι πάντες οἱ ἀντικείμενοι ὑμῖν.",
        "VUL": "ego enim dabo vobis os et sapientiam, cui non poterunt resistere et contradicere omnes adversarii vestri.",
        "SYN": "ибо Я дам вам уста и премудрость, которой не возмогут противоречить ни противостоять все, противящиеся вам.",
        "NEO": "car je vous donnerai moi-même une bouche et une sagesse à laquelle tous vos ennemis ne pourront ni répondre, ni résister.",
        "NAB": "for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.",
        "VAT_ES": "porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir.",
        "CEI": "Vi ho dato infatti l'esempio, perché come ho fatto io, facciate anche voi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Παραδοθήσεσθε δὲ καὶ ὑπὸ γονέων καὶ συγγενῶν καὶ φίλων καὶ ἀδελφῶν, καὶ θανατώσουσιν ἐξ ὑμῶν.",
        "VUL": "Trademini autem a parentibus, et fratribus, et cognatis, et amicis, et morte afficient ex vobis :",
        "SYN": "Преданы также будете и родителями, и братьями, и родственниками, и друзьями, и некоторых из вас умертвят;",
        "NEO": "Vous serez livrés même par vos parents, par vos frères, par vos proches et par vos amis, et ils feront mourir plusieurs d’entre vous.",
        "NAB": "You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.",
        "VAT_ES": "Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán.",
        "CEI": "In verità, in verità vi dico: un servo non è più grande del suo padrone, né un apostolo è più grande di chi lo ha mandato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου.",
        "VUL": "et eritis odio omnibus propter nomen meum :",
        "SYN": "и будете ненавидимы всеми за имя Мое,",
        "NEO": "Vous serez en haine à tous à cause de mon nom.",
        "NAB": "You will be hated by all because of my name,",
        "VAT_ES": "Serán odiados por todos a causa de mi Nombre.",
        "CEI": "Sapendo queste cose, sarete beati se le metterete in pratica."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ θρὶξ ἐκ τῆς κεφαλῆς ὑμῶν οὐ μὴ ἀπόληται.",
        "VUL": "et capillus de capite vestro non peribit.",
        "SYN": "но и волос с головы вашей не пропадет, --",
        "NEO": "Cependant pas un cheveu de votre tête ne se perdra ;",
        "NAB": "but not a hair on your head will be destroyed.",
        "VAT_ES": "Pero ni siquiera un cabello se les caerá de la cabeza.",
        "CEI": "Non parlo di tutti voi; io conosco quelli che ho scelto; ma si deve adempiere la Scrittura: Colui che mangia il pane con me, ha levato contro di me il suo calcagno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐν τῇ ὑπομονῇ ὑμῶν κτήσασθε τὰς ψυχὰς ὑμῶν.",
        "VUL": "In patientia vestra possidebitis animas vestras.",
        "SYN": "терпением вашим спасайте души ваши.",
        "NEO": "par votre constance, vous sauverez vos âmes.+ 21:19 19. Vous sauverez (litt. \\+qt vous gagnerez, vous éviterez la perte de\\+qt*) \\+qt vos âmes\\+qt*, aramaïsme signifiant \\+qt vous vous sauverez\\+qt*. Comp. xvii, 33. C’est, en d’autres termes, la promesse que nous lisons en S. Matthieu (x, 22 etc.) : \\+qt Celui qui persévérera\\+qt* (\\+qt demeurera constant\\+qt*) \\+qt jusqu’à la fin, sera sauvé.\\+qt**",
        "NAB": "By your perseverance you will secure your lives.",
        "VAT_ES": "Gracias a la constancia salvarán sus vidas.",
        "CEI": "Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Ὅταν δὲ ἴδητε κυκλουμένην ὑπὸ στρατοπέδων τὴν Ἱερουσαλήμ, τότε γνῶτε ὅτι ἤγγικεν ἡ ἐρήμωσις αὐτῆς.",
        "VUL": "Cum autem videritis circumdari ab exercitu Jerusalem, tunc scitote quia appropinquavit desolatio ejus :",
        "SYN": "Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:",
        "NEO": "Mais lorsque vous verrez des armées investir Jérusalem, sachez alors que sa désolation est proche.+ 21:20 20. Les armées de Vespasien, commandées par son fils Titus, vinrent assiéger Jérusalem l’an 70 de notre ère. Dès 67 la communauté chrétienne avait quitté la ville et s’était retirée principalement à Pella, dans les montagnes de Galaad. Matth. xxiv, 15.*",
        "NAB": "\"When you see Jerusalem surrounded by armies, know that its desolation is at hand.",
        "VAT_ES": "Cuando vean a Jerusalén sitiada por los ejércitos, sepan que su ruina está próxima.",
        "CEI": "In verità, in verità vi dico: Chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη· καὶ οἱ ἐν μέσῳ αὐτῆς ἐκχωρείτωσαν· καὶ οἱ ἐν ταῖς χώραις μὴ εἰσερχέσθωσαν εἰς αὐτήν.",
        "VUL": "tunc qui in Judæa sunt, fugiant ad montes, et qui in medio ejus, discedant : et qui in regionibus, non intrent in eam,",
        "SYN": "тогда находящиеся в Иудее да бегут в горы; и кто в городе, выходи из него; и кто в окрестностях, не входи в него,",
        "NEO": "Alors que ceux qui seront dans la Judée s’enfuient dans les montagnes, que ceux qui seront dans la ville en sortent, et que ceux qui seront dans les campagnes n’entrent pas dans la ville.",
        "NAB": "Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,",
        "VAT_ES": "Los que estén en Judea, que se refugien en las montañas; los que estén dentro de la ciudad, que se alejen; y los que estén en los campos, que no vuelvan a ella.",
        "CEI": "Dette queste cose, Gesù si commosse profondamente e dichiarò: \"In verità, in verità vi dico: uno di voi mi tradirà\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὅτι ἡμέραι ἐκδικήσεως αὗταί εἰσιν, τοῦ πλησθῆναι πάντα τὰ γεγραμμένα.",
        "VUL": "quia dies ultionis hi sunt, ut impleantur omnia quæ scripta sunt.",
        "SYN": "потому что это дни отмщения, да исполнится все написанное.",
        "NEO": "Car ce seront des jours de châtiment, pour l’accomplissement de tout ce qui est écrit.",
        "NAB": "for these days are the time of punishment when all the scriptures are fulfilled.",
        "VAT_ES": "Porque serán días de escarmiento, en que todo lo que está escrito deberá cumplirse.",
        "CEI": "I discepoli si guardarono gli uni gli altri, non sapendo di chi parlasse."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις· ἔσται γὰρ ἀνάγκη μεγάλη ἐπὶ τῆς γῆς, καὶ ὀργὴ ἐν τῷ λαῷ τούτῳ.",
        "VUL": "Væ autem prægnantibus et nutrientibus in illis diebus ! erit enim pressura magna super terram, et ira populo huic.",
        "SYN": "Горе же беременным и питающим сосцами в те дни; ибо великое будет бедствие на земле и гнев на народ сей:",
        "NEO": "Malheur aux femmes qui seront enceintes ou qui allaiteront en ces jours-là, car la détresse sera grande sur la terre, grande la colère contre ce peuple.",
        "NAB": "Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.",
        "VAT_ES": "&iexcl;Ay de las que estén embarazadas o tengan niños de pecho en aquellos días! Será grande la desgracia de este país y la ira de Dios pesará sobre este pueblo.",
        "CEI": "Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ πεσοῦνται στόματι μαχαίρας, καὶ αἰχμαλωτισθήσονται εἰς πάντα τὰ ἔθνη· καὶ Ἱερουσαλὴμ ἔσται πατουμένη ὑπὸ ἐθνῶν, ἄχρι πληρωθῶσιν καιροὶ ἐθνῶν.",
        "VUL": "Et cadent in ore gladii, et captivi ducentur in omnes gentes, et Jerusalem calcabitur a gentibus, donec impleantur tempora nationum.",
        "SYN": "и падут от острия меча, и отведутся в плен во все народы; и Иерусалим будет попираем язычниками, доколе не окончатся времена язычников.",
        "NEO": "Ils tomberont sous le tranchant du glaive ; ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les Gentils, jusqu’à ce que les temps des Gentils soient accomplis.+ 21:24 24. Rom. xi, 25 sv.*",
        "NAB": "They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.",
        "VAT_ES": "Caerán al filo de la espada, serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los paganos, hasta que el tiempo de los paganos llegue a su cumplimiento.",
        "CEI": "Simon Pietro gli fece un cenno e gli disse: \"Dì, chi è colui a cui si riferisce?\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ ἔσται σημεῖα ἐν ἡλίῳ καὶ σελήνῃ καὶ ἄστροις, καὶ ἐπὶ τῆς γῆς συνοχὴ ἐθνῶν ἐν ἀπορίᾳ, ἠχούσης θαλάσσης καὶ σάλου,",
        "VUL": "Et erunt signa in sole, et luna, et stellis, et in terris pressura gentium præ confusione sonitus maris, et fluctuum :",
        "SYN": "И будут знамения в солнце и луне и звездах, а на земле уныние народов и недоумение; и море восшумит и возмутится;",
        "NEO": "Et il y aura des signes dans le soleil, dans la lune et dans les étoiles, et, sur la terre, les nations seront dans l’angoisse et la consternation, au bruit de la mer et des flots ;",
        "NAB": "\"There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.",
        "VAT_ES": "Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas.",
        "CEI": "Ed egli reclinandosi così sul petto di Gesù, gli disse: \"Signore, chi è?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου καὶ προσδοκίας τῶν ἐπερχομένων τῇ οἰκουμένῃ· αἱ γὰρ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.",
        "VUL": "arescentibus hominibus præ timore, et exspectatione, quæ supervenient universo orbi : nam virtutes cælorum movebuntur :",
        "SYN": "люди будут издыхать от страха и ожидания _бедствий,_ грядущих на вселенную, ибо силы небесные поколеблются,",
        "NEO": "les hommes séchant de frayeur dans l’attente de ce qui doit arriver à la terre entière ; car les puissances des cieux seront ébranlées.",
        "NAB": "People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.",
        "VAT_ES": "Los hombres desfallecerán de miedo por lo que sobrevendrá al mundo, porque los astros se conmoverán.",
        "CEI": "Rispose allora Gesù: \"È colui per il quale intingerò un boccone e glielo darò\". E intinto il boccone, lo prese e lo diede a Giuda Iscariota, figlio di Simone."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλῃ μετὰ δυνάμεως καὶ δόξης πολλῆς.",
        "VUL": "et tunc videbunt Filium hominis venientem in nube cum potestate magna et majestate.",
        "SYN": "и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою.",
        "NEO": "Alors on verra le Fils de l’homme venant dans une nuée avec une grande puissance et une grande gloire.",
        "NAB": "And then they will see the Son of Man coming in a cloud with power and great glory.",
        "VAT_ES": "Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria.",
        "CEI": "E allora, dopo quel boccone, satana entrò in lui. Gesù quindi gli disse: \"Quello che devi fare fallo al più presto\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἀρχομένων δὲ τούτων γίνεσθαι, ἀνακύψατε καὶ ἐπάρατε τὰς κεφαλὰς ὑμῶν· διότι ἐγγίζει ἡ ἀπολύτρωσις ὑμῶν.",
        "VUL": "His autem fieri incipientibus, respicite, et levate capita vestra : quoniam appropinquat redemptio vestra.",
        "SYN": "Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.",
        "NEO": "Quand ces choses commenceront à arriver, redressez-vous et relevez la tête, parce que votre délivrance approche. »+ 21:28 28. Rom. viii, 19-23 ; Phil. iii, 20 ; I Thess. i, 10 ; Tit. ii, 13 ; Hébr. ix, 28 ; Jacq. v, 7.*",
        "NAB": "But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"",
        "VAT_ES": "Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación».",
        "CEI": "Nessuno dei commensali capì perché gli aveva detto questo;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "¶Καὶ εἶπεν παραβολὴν αὐτοῖς, Ἴδετε τὴν συκῆν καὶ πάντα τὰ δένδρα·",
        "VUL": "Et dixit illis similitudinem : Videte ficulneam, et omnes arbores :",
        "SYN": "И сказал им притчу: посмотрите на смоковницу и на все деревья:",
        "NEO": "Et il leur dit cette comparaison : « Voyez le figuier et tous les arbres :",
        "NAB": "He taught them a lesson. \"Consider the fig tree and all the other trees.",
        "VAT_ES": "Y Jesús les hizo esta comparación: «Miren lo que sucede con la higuera o con cualquier otro árbol.",
        "CEI": "alcuni infatti pensavano che, tenendo Giuda la cassa, Gesù gli avesse detto: \"Compra quello che ci occorre per la festa\", oppure che dovesse dare qualche cosa ai poveri."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὅταν προβάλωσιν ἤδη, βλέποντες ἀφ’ ἑαυτῶν γινώσκετε ὅτι ἤδη ἐγγὺς τὸ θέρος ἐστίν.",
        "VUL": "cum producunt jam ex se fructum, scitis quoniam prope est æstas.",
        "SYN": "когда они уже распускаются, то, видя это, знаете сами, что уже близко лето.",
        "NEO": "dès qu’ils se sont mis à pousser+ 21:30 30. À pousser, à produire des bourgeons et des feuilles (Matth. xxiv, 32) ; Vulg. moins exactement : \\+qt du fruit.\\+qt**, vous savez de vous-mêmes, en les voyant, que l’été est proche.",
        "NAB": "When their buds burst open, you see for yourselves and know that summer is now near;",
        "VAT_ES": "Cuando comienza a echar brotes, ustedes se dan cuenta de que se acerca el verano.",
        "CEI": "Preso il boccone, egli subito uscì. Ed era notte."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἡ βασιλεία τοῦ θεοῦ.",
        "VUL": "Ita et vos cum videritis hæc fieri, scitote quoniam prope est regnum Dei.",
        "SYN": "Так, и когда вы увидите то сбывающимся, знайте, что близко Царствие Божие.",
        "NEO": "De même, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche.+ 21:31 31. Cet avènement du royaume, du règne messianique qui doit avoir lieu avant la fin de la génération présente (31-32), répond à la manifestation de la justice divine sur Jérusalem, qui dans le style des prophètes est un avènement de Dieu, du Messie, qui y fait fonction de juge souverain dans la ruine de la cité sainte. C’est dans ce même sens que s’expliquent quelques autres paroles de Notre-Seigneur, Matth. x, 23, xvi, 28 avec les textes parallèles, Marc, viii, 39 ; Luc, ix, 27.*",
        "NAB": "in the same way, when you see these things happening, know that the kingdom of God is near.",
        "VAT_ES": "Así también, cuando vean que suceden todas estas cosas, sepan que el Reino de Dios está cerca.",
        "CEI": "Quand'egli fu uscito, Gesù disse: \"Ora il Figlio dell'uomo è stato glorificato, e anche Dio è stato glorificato in lui."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, ἕως ἂν πάντα γένηται.",
        "VUL": "Amen dico vobis, quia non præteribit generatio hæc, donec omnia fiant.",
        "SYN": "Истинно говорю вам: не прейдет род сей, как все это будет;",
        "NEO": "Je vous le dis, en vérité, cette génération ne passera pas, que tout ne soit accompli.",
        "NAB": "Amen, I say to you, this generation will not pass away until all these things have taken place.",
        "VAT_ES": "Les aseguro que no pasará esta generación hasta que se cumpla todo esto.",
        "CEI": "Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν.",
        "VUL": "Cælum et terra transibunt : verba autem mea non transibunt.",
        "SYN": "небо и земля прейдут, но слова Мои не прейдут.",
        "NEO": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.",
        "NAB": "Heaven and earth will pass away, but my words will not pass away.",
        "VAT_ES": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
        "CEI": "Figlioli, ancora per poco sono con voi; voi mi cercherete, ma come ho già detto ai Giudei, lo dico ora anche a voi: dove vado io voi non potete venire."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "¶Προσέχετε δὲ ἑαυτοῖς, μήποτε βαρηθῶσιν ὑμῶν αἱ καρδίαι ἐν κραιπάλῃ καὶ μέθῃ καὶ μερίμναις βιωτικαῖς, καὶ αἰφνίδιος ἐφ’ ὑμᾶς ἐπιστῇ ἡ ἡμέρα ἐκείνη·",
        "VUL": "Attendite autem vobis, ne forte graventur corda vestra in crapula, et ebrietate, et curis hujus vitæ, et superveniat in vos repentina dies illa :",
        "SYN": "Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,",
        "NEO": "Prenez garde à vous-mêmes, de peur que vos cœurs ne s’appesantissent par l’excès du manger et du boire, et par les soucis de la vie, et que ce jour ne fonde sur vous à l’improviste ;",
        "NAB": "\"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise",
        "VAT_ES": "Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes",
        "CEI": "Vi do un comandamento nuovo: che vi amiate gli uni gli altri; come io vi ho amato, così amatevi anche voi gli uni gli altri."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "ὡς παγὶς γὰρ ἐπελεύσεται ἐπὶ πάντας τοὺς καθημένους ἐπὶ πρόσωπον πάσης τῆς γῆς.",
        "VUL": "tamquam laqueus enim superveniet in omnes qui sedent super faciem omnis terræ.",
        "SYN": "ибо он, как сеть, найдет на всех живущих по всему лицу земному;",
        "NEO": "car il viendra comme un filet sur tous ceux qui habitent la face de la terre entière.",
        "NAB": "like a trap. For that day will assault everyone who lives on the face of the earth.",
        "VAT_ES": "como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.",
        "CEI": "Da questo tutti sapranno che siete miei discepoli, se avrete amore gli uni per gli altri\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἀγρυπνεῖτε οὖν ἐν παντὶ καιρῷ δεόμενοι, ἵνα καταξιωθῆτε ἐκφυγεῖν πάντα τὰ μέλλοντα γίνεσθαι, καὶ σταθῆναι ἔμπροσθεν τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "VUL": "Vigilate itaque, omni tempore orantes, ut digni habeamini fugere ista omnia quæ futura sunt, et stare ante Filium hominis.",
        "SYN": "итак бодрствуйте на всякое время и молитесь, да сподобитесь избежать всех сих будущих _бедствий_ и предстать пред Сына Человеческого.",
        "NEO": "Veillez donc et priez sans cesse, afin que vous soyez trouvés dignes d’échapper à tous ces maux qui doivent arriver, et de paraître debout devant le Fils de l’homme. »+ 21:36 36. Matth. xxiv, 40 ; I Thess. iv, 16.*",
        "NAB": "Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"",
        "VAT_ES": "Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante del Hijo del hombre».",
        "CEI": "Simon Pietro gli dice: \"Signore, dove vai?\". Gli rispose Gesù: \"Dove io vado per ora tu non puoi seguirmi; mi seguirai più tardi\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "¶Ἦν δὲ τὰς ἡμέρας ἐν τῷ ἱερῷ διδάσκων· τὰς δὲ νύκτας ἐξερχόμενος ηὐλίζετο εἰς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν.",
        "VUL": "Erat autem diebus docens in templo : noctibus vero exiens, morabatur in monte qui vocatur Oliveti.",
        "SYN": "Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонскою.",
        "NEO": "Pendant le jour, Jésus enseignait dans le temple, et il en sortait pour aller passer la nuit sur la montagne qu’on appelle des Oliviers.",
        "NAB": "During the day, Jesus was teaching in the temple area, but at night he would leave and stay at the place called the Mount of Olives.",
        "VAT_ES": "Durante el día enseñaba en el Templo, y por la noche se retiraba al monte llamado de los Olivos.",
        "CEI": "Pietro disse: \"Signore, perché non posso seguirti ora? Darò la mia vita per te!\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ πᾶς ὁ λαὸς ὤρθριζεν πρὸς αὐτὸν ἐν τῷ ἱερῷ ἀκούειν αὐτοῦ.",
        "VUL": "Et omnis populus manicabat ad eum in templo audire eum.",
        "SYN": "И весь народ с утра приходил к Нему в храм слушать Его.",
        "NEO": "Et tout le peuple, dès le matin, venait à lui pour l’écouter dans le temple.",
        "NAB": "And all the people would get up early each morning to listen to him in the temple area.",
        "VAT_ES": "Y todo el pueblo madrugaba para ir al Templo a escucharlo.",
        "CEI": "Rispose Gesù: \"Darai la tua vita per me? In verità, in verità ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte\"."
      }
    }
  }
}