{
  "_schema_version": "2.0",
  "chapter_id": "LUCA_024",
  "book_key": "LUCA",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τῇ δὲ μιᾷ τῶν σαββάτων, ὄρθρου βαθέος, ἦλθον ἐπὶ τὸ μνῆμα, φέρουσαι ἃ ἡτοίμασαν ἀρώματα, καί τινες σὺν αὐταῖς.",
        "VUL": "Una autem sabbati valde diluculo venerunt ad monumentum, portantes quæ paraverant aromata :",
        "SYN": "В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;",
        "NEO": "Mais, le premier jour de la semaine, de grand matin, elles se rendirent au sépulcre, avec les aromates qu’elles avaient préparés.+ 24:1 XXIV, 1. Matth. 28, 1 ; Marc, 16, 2 ; Jean, 20, 1.*",
        "NAB": "But at daybreak on the first day of the week they took the spices they had prepared and went to the tomb.",
        "VAT_ES": "El primer día de la semana, al amanecer, las mujeres fueron al sepulcro con los perfumes que habían preparado.",
        "CEI": "Vi ho detto queste cose perché non abbiate a scandalizzarvi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου.",
        "VUL": "et invenerunt lapidem revolutum a monumento.",
        "SYN": "но нашли камень отваленным от гроба.",
        "NEO": "Elles virent que la pierre avait été roulée loin du sépulcre ;",
        "NAB": "They found the stone rolled away from the tomb;",
        "VAT_ES": "Ellas encontraron removida la piedra del sepulcro",
        "CEI": "Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ εἰσελθοῦσαι οὐχ εὗρον τὸ σῶμα τοῦ κυρίου Ἰησοῦ.",
        "VUL": "Et ingressæ non invenerunt corpus Domini Jesu.",
        "SYN": "И, войдя, не нашли тела Господа Иисуса.",
        "NEO": "et, étant entrées, elles ne trouvèrent pas le corps du Seigneur Jésus.",
        "NAB": "but when they entered, they did not find the body of the Lord Jesus.",
        "VAT_ES": "y entraron, pero no hallaron el cuerpo del Señor Jesús.",
        "CEI": "E faranno ciò, perché non hanno conosciuto né il Padre né me."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ διαπορεῖσθαι αὐτὰς περὶ τούτου, καὶ ἰδού, ἄνδρες δύο ἐπέστησαν αὐταῖς ἐν ἐσθήσεσιν ἀστραπτούσαις·",
        "VUL": "Et factum est, dum mente consternatæ essent de isto, ecce duo viri steterunt secus illas in veste fulgenti.",
        "SYN": "Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.",
        "NEO": "Tandis qu’elles étaient remplies d’anxiété à ce sujet, voici que deux hommes, vêtus de robes resplendissantes, parurent debout auprès d’elles.",
        "NAB": "While they were puzzling over this, behold, two men in dazzling garments appeared to them.",
        "VAT_ES": "Mientras estaban desconcertadas a causa de esto, se les aparecieron dos hombres con vestiduras deslumbrantes.",
        "CEI": "Ma io vi ho detto queste cose perché, quando giungerà la loro ora, ricordiate che ve ne ho parlato. Non ve le ho dette dal principio, perché ero con voi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἐμφόβων δὲ γενομένων αὐτῶν, καὶ κλινουσῶν τὸ πρόσωπον εἰς τὴν γῆν, εἶπον πρὸς αὐτάς, Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;",
        "VUL": "Cum timerent autem, et declinarent vultum in terram, dixerunt ad illas : Quid quæritis viventem cum mortuis ?",
        "SYN": "И когда они были в страхе и наклонили лица _свои_ к земле, сказали им: что вы ищете живого между мертвыми?",
        "NEO": "Comme, dans leur épouvante, elles inclinaient le visage vers la terre, ils leur dirent : « Pourquoi cherchez-vous parmi les morts celui qui est vivant ?",
        "NAB": "They were terrified and bowed their faces to the ground. They said to them, \"Why do you seek the living one among the dead?",
        "VAT_ES": "Como las mujeres, llenas de temor, no se atrevían a levantar la vista del suelo, ellos les preguntaron: «&iquest;Por qué buscan entre los muertos al que está vivo?",
        "CEI": "Ora però vado da colui che mi ha mandato e nessuno di voi mi domanda: Dove vai?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὐκ ἔστιν ὧδε, ἀλλ’ ἠγέρθη· μνήσθητε ὡς ἐλάλησεν ὑμῖν, ἔτι ὢν ἐν τῇ Γαλιλαίᾳ,",
        "VUL": "non est hic, sed surrexit : recordamini qualiter locutus est vobis, cum adhuc in Galilæa esset,",
        "SYN": "Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,",
        "NEO": "Il n’est pas ici, mais il est ressuscité. Souvenez-vous de ce qu’il vous a dit, lorsqu’il était encore en Galilée :",
        "NAB": "He is not here, but he has been raised. Remember what he said to you while he was still in Galilee,",
        "VAT_ES": "No está aquí, ha resucitado. Recuerden lo que él les decía cuando aún estaba en Galilea:",
        "CEI": "Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "λέγων ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν, καὶ σταυρωθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.",
        "VUL": "dicens : Quia oportet Filium hominis tradi in manus hominum peccatorum, et crucifigi, et die tertia resurgere.",
        "SYN": "сказывая, что Сыну Человеческому надлежит быть предану в руки человеков грешников, и быть распяту, и в третий день воскреснуть.",
        "NEO": "Il faut que le Fils de l’homme soit livré entre les mains des pécheurs, qu’il soit crucifié, et qu’il ressuscite le troisième jour. »",
        "NAB": "that the Son of Man must be handed over to sinners and be crucified, and rise on the third day.\"",
        "VAT_ES": "«Es necesario que el Hijo del Hombre sea entregado en manos de los pecadores, que sea crucificado y que resucite al tercer día».",
        "CEI": "Ora io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma quando me ne sarò andato, ve lo manderò."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ,",
        "VUL": "Et recordatæ sunt verborum ejus.",
        "SYN": "И вспомнили они слова Его;",
        "NEO": "Elles se ressouvinrent alors des paroles de Jésus,",
        "NAB": "And they remembered his words.",
        "VAT_ES": "Y las mujeres recordaron sus palabras.",
        "CEI": "E quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου, ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσιν τοῖς λοιποῖς.",
        "VUL": "Et regressæ a monumento nuntiaverunt hæc omnia illis undecim, et ceteris omnibus.",
        "SYN": "и, возвратившись от гроба, возвестили все это одиннадцати и всем прочим.",
        "NEO": "et, à leur retour du sépulcre, elles rapportèrent toutes ces choses aux Onze et à tous les autres.",
        "NAB": "Then they returned from the tomb and announced all these things to the eleven and to all the others.",
        "VAT_ES": "Cuando regresaron del sepulcro, refirieron esto a los Once y a todos los demás.",
        "CEI": "Quanto al peccato, perché non credono in me;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάννα καὶ Μαρία Ἰακώβου, καὶ αἱ λοιπαὶ σὺν αὐταῖς, αἳ ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα.",
        "VUL": "Erat autem Maria Magdalene, et Joanna, et Maria Jacobi, et ceteræ quæ cum eis erant, quæ dicebant ad apostolos hæc.",
        "SYN": "То были Магдалина Мария, и Иоанна, и Мария, _мать_ Иакова, и другие с ними, которые сказали о сем Апостолам.",
        "NEO": "Celles qui dirent ces choses aux Apôtres étaient Marie-Madeleine, Jeanne, Marie, mère de Jacques, et leurs autres compagnes.",
        "NAB": "The women were Mary Magdalene, Joanna, and Mary the mother of James; the others who accompanied them also told this to the apostles,",
        "VAT_ES": "Eran María Magdalena, Juana y María, la madre de Santiago, y las demás mujeres que las acompañaban. Ellas contaron todo a los Apóstoles,",
        "CEI": "quanto alla giustizia, perché vado dal Padre e non mi vedrete più;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα αὐτῶν, καὶ ἠπίστουν αὐταῖς.",
        "VUL": "Et visa sunt ante illos sicut deliramentum verba ista, et non crediderunt illis.",
        "SYN": "И показались им слова их пустыми, и не поверили им.",
        "NEO": "Mais ils regardèrent leurs discours comme vain racontage, et ils ne crurent pas ces femmes.",
        "NAB": "but their story seemed like nonsense and they did not believe them.",
        "VAT_ES": "pero a ellos les pareció que deliraban y no les creyeron.",
        "CEI": "quanto al giudizio, perché il principe di questo mondo è stato giudicato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὁ δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον, καὶ παρακύψας βλέπει τὰ ὀθόνια κείμενα μόνα· καὶ ἀπῆλθεν πρὸς ἑαυτὸν θαυμάζων τὸ γεγονός.",
        "VUL": "Petrus autem surgens cucurrit ad monumentum : et procumbens vidit linteamina sola posita, et abiit secum mirans quod factum fuerat.",
        "SYN": "Но Петр, встав, побежал ко гробу и, наклонившись, увидел только пелены лежащие, и пошел назад, дивясь сам в себе происшедшему.",
        "NEO": "Toutefois Pierre se leva et courut au sépulcre ; et, s’étant penché, il ne vit que les linges par terre, et il s’en alla chez lui+ 24:12 12. Chez lui: ou bien — \\+qt admirant en lui-même ce qui était arrivé\\+qt*. S. Jean (xx, 2 sv.) raconte plus au long la visite de S. Pierre au sépulcre.*, dans l’admiration de ce qui était arrivé.",
        "NAB": "But Peter got up and ran to the tomb, bent down, and saw the burial cloths alone; then he went home amazed at what had happened.",
        "VAT_ES": "Pedro, sin embargo, se levantó y corrió hacia el sepulcro, y al asomarse, no vio más que las sábanas. Entonces regresó lleno de admiración por lo que había sucedido.",
        "CEI": "Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ἰδού, δύο ἐξ αὐτῶν ἦσαν πορευόμενοι ἐν αὐτῇ τῇ ἡμέρᾳ εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἱερουσαλήμ, ᾗ ὄνομα Ἐμμαούς.",
        "VUL": "Et ecce duo ex illis ibant ipsa die in castellum, quod erat in spatio stadiorum sexaginta ab Jerusalem, nomine Emmaus.",
        "SYN": "В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус;",
        "NEO": "Or, ce même jour, deux disciples+ 24:13 13. Deux disciples: de ceux qui sont mentionnés au vers. 9 comme tenant compagnie aux Apôtres ; voy. vers. 22 sv.* étaient en route vers un village nommé Emmaüs, distant de Jérusalem de soixante stades,",
        "NAB": "Now that very day two of them were going to a village seven miles from Jerusalem called Emmaus,",
        "VAT_ES": "Ese mismo día, dos de los discípulos iban a un pequeño pueblo llamado Emaús, situado a unos diez kilómetros de Jerusalén.",
        "CEI": "Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων.",
        "VUL": "Et ipsi loquebantur ad invicem de his omnibus quæ acciderant.",
        "SYN": "и разговаривали между собою о всех сих событиях.",
        "NEO": "et ils s’entretenaient de tous ces événements.",
        "NAB": "and they were conversing about all the things that had occurred.",
        "VAT_ES": "En el camino hablaban sobre lo que había ocurrido.",
        "CEI": "Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συζητεῖν, καὶ αὐτὸς ὁ Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς.",
        "VUL": "Et factum est, dum fabularentur, et secum quærerent : et ipse Jesus appropinquans ibat cum illis :",
        "SYN": "И когда они разговаривали и рассуждали между собою, и Сам Иисус, приблизившись, пошел с ними.",
        "NEO": "Pendant qu’ils discouraient, échangeant leurs pensées, Jésus lui-même les joignit et fit route avec eux ;",
        "NAB": "And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,",
        "VAT_ES": "Mientras conversaban y discutían, el mismo Jesús se acercó y siguió caminando con ellos.",
        "CEI": "Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν.",
        "VUL": "oculi autem illorum tenebantur ne eum agnoscerent.",
        "SYN": "Но глаза их были удержаны, так что они не узнали Его.",
        "NEO": "mais leurs yeux étaient retenus de sorte qu’ils ne le reconnaissaient pas.",
        "NAB": "but their eyes were prevented from recognizing him.",
        "VAT_ES": "Pero algo impedía que sus ojos lo reconocieran.",
        "CEI": "Ancora un poco e non mi vedrete; un pò ancora e mi vedrete\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἶπεν δὲ πρὸς αὐτούς, Τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες, καί ἐστε σκυθρωποί;",
        "VUL": "Et ait ad illos : Qui sunt hi sermones, quos confertis ad invicem ambulantes, et estis tristes ?",
        "SYN": "Он же сказал им: о чем это вы, идя, рассуждаете между собою, и отчего вы печальны?",
        "NEO": "Il leur dit : « De quoi vous entretenez-vous ainsi en marchant, que vous soyez tout tristes ? »",
        "NAB": "He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.",
        "VAT_ES": "El les dijo: «&iquest;Qué comentaban por el camino?». Ellos se detuvieron, con el semblante triste,",
        "CEI": "Dissero allora alcuni dei suoi discepoli tra loro: \"Che cos'è questo che ci dice: Ancora un poco e non mi vedrete, e un pò ancora e mi vedrete, e questo: Perché vado al Padre?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀποκριθεὶς δὲ ὁ εἷς, ᾧ ὄνομα Κλεοπᾶς, εἶπεν πρὸς αὐτόν, Σὺ μόνος παροικεῖς Ἱερουσαλήμ, καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;",
        "VUL": "Et respondens unus, cui nomen Cleophas, dixit ei : Tu solus peregrinus es in Jerusalem, et non cognovisti quæ facta sunt in illa his diebus ?",
        "SYN": "Один из них, именем Клеопа, сказал Ему в ответ: неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?",
        "NEO": "L’un d’eux, nommé Cléophas, lui répondit : « Tu es bien le seul étranger venu à Jérusalem, qui ne sache pas les choses qui y sont arrivées ces jours-ci ? —",
        "NAB": "One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"",
        "VAT_ES": "y uno de ellos, llamado Cleofás, le respondió: «&iexcl;Tú eres el único forastero en Jerusalén que ignora lo que pasó en estos días!».",
        "CEI": "Dicevano perciò: \"Che cos'è mai questo \"un poco\" di cui parla? Non comprendiamo quello che vuol dire\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Ποῖα; Οἱ δὲ εἶπον αὐτῷ, Τὰ περὶ Ἰησοῦ τοῦ Ναζωραίου, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ θεοῦ καὶ παντὸς τοῦ λαοῦ·",
        "VUL": "Quibus ille dixit : Quæ ? Et dixerunt : De Jesu Nazareno, qui fuit vir propheta, potens in opere et sermone coram Deo et omni populo :",
        "SYN": "И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;",
        "NEO": "Quelles choses ? » leur dit-il. Ils répondirent : « Les faits concernant Jésus de Nazareth, qui était un prophète puissant en œuvres et en parole devant Dieu et devant tout le peuple :",
        "NAB": "And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,",
        "VAT_ES": "«&iquest;Qué cosa?», les preguntó. Ellos respondieron: «Lo referente a Jesús, el Nazareno, que fue un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo,",
        "CEI": "Gesù capì che volevano interrogarlo e disse loro: \"Andate indagando tra voi perché ho detto: Ancora un poco e non mi vedrete e un pò ancora e mi vedrete?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρίμα θανάτου, καὶ ἐσταύρωσαν αὐτόν.",
        "VUL": "et quomodo eum tradiderunt summi sacerdotes et principes nostri in damnationem mortis, et crucifixerunt eum :",
        "SYN": "как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.",
        "NEO": "comment les Princes des prêtres et nos magistrats l’ont livré pour être condamné à mort, et l’ont crucifié.",
        "NAB": "how our chief priests and rulers both handed him over to a sentence of death and crucified him.",
        "VAT_ES": "y cómo nuestros sumos sacerdotes y nuestros jefes lo entregaron para ser condenado a muerte y lo crucificaron.",
        "CEI": "In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν Ἰσραήλ. Ἀλλά γε σὺν πᾶσιν τούτοις τρίτην ταύτην ἡμέραν ἄγει σήμερον ἀφ’ οὗ ταῦτα ἐγένετο.",
        "VUL": "nos autem sperabamus quia ipse esset redempturus Israël : et nunc super hæc omnia, tertia dies est hodie quod hæc facta sunt.",
        "SYN": "А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.",
        "NEO": "Quant à nous, nous espérions que ce serait lui qui délivrerait Israël ; mais, avec tout cela, c’est aujourd’hui le troisième jour que ces choses sont arrivées.",
        "NAB": "But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.",
        "VAT_ES": "Nosotros esperábamos que fuera él quien librara a Israel. Pero a todo esto ya van tres días que sucedieron estas cosas.",
        "CEI": "La donna, quando partorisce, è afflitta, perché è giunta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell'afflizione per la gioia che è venuto al mondo un uomo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς, γενόμεναι ὄρθριαι ἐπὶ τὸ μνημεῖον·",
        "VUL": "Sed et mulieres quædam ex nostris terruerunt nos, quæ ante lucem fuerunt ad monumentum,",
        "SYN": "Но и некоторые женщины из наших изумили нас: они были рано у гроба",
        "NEO": "À la vérité, quelques-unes des femmes qui sont avec nous, nous ont fort étonnés : étant allées avant le jour au sépulcre,",
        "NAB": "Some women from our group, however, have astounded us: they were at the tomb early in the morning",
        "VAT_ES": "Es verdad que algunas mujeres que están con nosotros nos han desconcertado: ellas fueron de madrugada al sepulcro",
        "CEI": "Così anche voi, ora, siete nella tristezza; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ, ἦλθον λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῇν.",
        "VUL": "et non invento corpore ejus, venerunt, dicentes se etiam visionem angelorum vidisse, qui dicunt eum vivere.",
        "SYN": "и не нашли тела Его и, придя, сказывали, что они видели и явление Ангелов, которые говорят, что Он жив.",
        "NEO": "et n’ayant pas trouvé son corps, elles sont venues dire que des anges leur ont apparu et ont annoncé qu’il est vivant.",
        "NAB": "and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.",
        "VAT_ES": "y al no hallar el cuerpo de Jesús, volvieron diciendo que se les había aparecido unos ángeles, asegurándoles que él está vivo.",
        "CEI": "nessuno vi potrà togliere la vostra gioia. In quel giorno non mi domanderete più nulla. In verità, in verità vi dico: Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ ἀπῆλθόν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτως καθὼς καὶ αἱ γυναῖκες εἶπον· αὐτὸν δὲ οὐκ εἶδον.",
        "VUL": "Et abierunt quidam ex nostris ad monumentum : et ita invenerunt sicut mulieres dixerunt, ipsum vero non invenerunt.",
        "SYN": "И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели.",
        "NEO": "Quelques-uns des nôtres sont allés au sépulcre, et ont trouvé toutes choses comme les femmes l’avaient dit ; mais lui, ils ne l’ont pas vu. »",
        "NAB": "Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"",
        "VAT_ES": "Algunos de los nuestros fueron al sepulcro y encontraron todo como las mujeres habían dicho. Pero a él no lo vieron».",
        "CEI": "Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ αὐτὸς εἶπεν πρὸς αὐτούς, Ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται·",
        "VUL": "Et ipse dixit ad eos : O stulti, et tardi corde ad credendum in omnibus quæ locuti sunt prophetæ !",
        "SYN": "Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!",
        "NEO": "Alors Jésus leur dit : « Ô hommes sans intelligence, et dont le cœur est lent à croire tout ce qu’ont dit les Prophètes !",
        "NAB": "And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!",
        "VAT_ES": "Jesús les dijo: «&iexcl;Hombres duros de entendimiento, cómo les cuesta creer todo lo que anunciaron los profetas!",
        "CEI": "Queste cose vi ho dette in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi parlerò del Padre."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "οὐχὶ ταῦτα ἔδει παθεῖν τὸν χριστόν, καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;",
        "VUL": "Nonne hæc oportuit pati Christum, et ita intrare in gloriam suam ?",
        "SYN": "Не так ли надлежало пострадать Христу и войти в славу Свою?",
        "NEO": "Ne fallait-il pas+ 24:26 26. Ne fallait-il pas, selon les décrets divins ; comp Is. liii, 10-12 ; Phil. ii, 8 ; Héb. ii, 10 sv. — \\+qt Pour entrer ainsi\\+qt*, ajoute la Vulg.* que le Christ souffrit toutes ces choses pour entrer dans sa gloire ? »",
        "NAB": "Was it not necessary that the Messiah should suffer these things and enter into his glory?\"",
        "VAT_ES": "&iquest;No será necesario que el Mesías soportara esos sufrimientos para entrar en su gloria?»",
        "CEI": "In quel giorno chiederete nel mio nome e io non vi dico che pregherò il Padre per voi:"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ ἀρξάμενος ἀπὸ Μωσέως καὶ ἀπὸ πάντων τῶν προφητῶν, διηρμήνευεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ.",
        "VUL": "Et incipiens a Moyse, et omnibus prophetis, interpretabatur illis in omnibus scripturis quæ de ipso erant.",
        "SYN": "И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.",
        "NEO": "Puis, commençant par Moïse, et parcourant tous les prophètes, il leur expliqua, dans toutes les Écritures, ce qui le concernait.",
        "NAB": "Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.",
        "VAT_ES": "Y comenzando por Moisés y continuando en todas las Escrituras lo que se refería a él.",
        "CEI": "il Padre stesso vi ama, poiché voi mi avete amato, e avete creduto che io sono venuto da Dio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο· καὶ αὐτὸς προσεποιεῖτο πορρωτέρω πορεύεσθαι.",
        "VUL": "Et appropinquaverunt castello quo ibant : et ipse se finxit longius ire.",
        "SYN": "И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее.",
        "NEO": "Lorsqu’ils se trouvèrent près du village où ils allaient, lui fit semblant d’aller plus loin.",
        "NAB": "As they approached the village to which they were going, he gave the impression that he was going on farther.",
        "VAT_ES": "Cuando llegaron cerca del pueblo adonde iban, Jesús hizo ademán de seguir adelante.",
        "CEI": "Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ παρεβιάσαντο αὐτόν, λέγοντες, Μεῖνον μεθ’ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστίν, καὶ κέκλικεν ἡ ἡμέρα. Καὶ εἰσῆλθεν τοῦ μεῖναι σὺν αὐτοῖς.",
        "VUL": "Et coëgerunt illum, dicentes : Mane nobiscum, quoniam advesperascit, et inclinata est jam dies. Et intravit cum illis.",
        "SYN": "Но они удерживали Его, говоря: останься с нами, потому что день уже склонился к вечеру. И Он вошел и остался с ними.",
        "NEO": "Mais ils le pressèrent, en disant : « Reste avec nous, car il se fait tard, et déjà le jour baisse. » Et il entra pour rester avec eux.",
        "NAB": "But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.",
        "VAT_ES": "Pero ellos le insistieron: «Quédate con nosotros, porque ya es tarde y el día se acaba». El entró y se quedó con ellos.",
        "CEI": "Gli dicono i suoi discepoli: \"Ecco, adesso parli chiaramente e non fai più uso di similitudini."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετ’ αὐτῶν, λαβὼν τὸν ἄρτον εὐλόγησεν, καὶ κλάσας ἐπεδίδου αὐτοῖς.",
        "VUL": "Et factum est, dum recumberet cum eis, accepit panem, et benedixit, ac fregit, et porrigebat illis.",
        "SYN": "И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им.",
        "NEO": "Or, pendant qu’il était à table avec eux, il prit le pain, prononça une bénédiction, puis le rompit, et le leur donna.+ 24:30 30-35. L’expression fraction du pain désignait, chez les premiers fidèles, le pain eucharistique (Act. ii, 42) À la vérité, cette opinion ne peut pas s’appuyer sur le terme εὐλόγησε car les Juifs, et N.-S. en particulier, avaient coutume de prononcer une bénédiction avant de prendre leur nourriture. Voy. Matth. xiv, 19 etc. Mais l’ensemble des circonstances porte plusieurs Pères et interprètes à croire que N. S. donna réellement à ses hôtes le pain eucharistique.*",
        "NAB": "And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.",
        "VAT_ES": "Y estando a la mesa, tomó el pan y pronunció la bendición; luego lo partió y se lo dio.",
        "CEI": "Ora conosciamo che sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοί, καὶ ἐπέγνωσαν αὐτόν· καὶ αὐτὸς ἄφαντος ἐγένετο ἀπ’ αὐτῶν.",
        "VUL": "Et aperti sunt oculi eorum, et cognoverunt eum : et ipse evanuit ex oculis eorum.",
        "SYN": "Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них.",
        "NEO": "Alors leurs yeux s’ouvrirent, et ils le reconnurent ; mais lui devint invisible à leurs yeux.",
        "NAB": "With that their eyes were opened and they recognized him, but he vanished from their sight.",
        "VAT_ES": "Entonces los ojos de los discípulos se abrieron y lo reconocieron, pero él había desaparecido de su vista.",
        "CEI": "Rispose loro Gesù: \"Adesso credete?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ εἶπον πρὸς ἀλλήλους, Οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν, ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ, καὶ ὡς διήνοιγεν ἡμῖν τὰς γραφάς;",
        "VUL": "Et dixerunt ad invicem : Nonne cor nostrum ardens erat in nobis dum loqueretur in via, et aperiret nobis Scripturas ?",
        "SYN": "И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?",
        "NEO": "Et ils se dirent l’un à l’autre : « N’est-il pas vrai que notre cœur était tout brûlant au dedans de nous, lorsqu’il nous parlait en chemin, et qu’il nous expliquait les Écritures ? »",
        "NAB": "Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"",
        "VAT_ES": "Y se decían: «&iquest;No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?».",
        "CEI": "Ecco, verrà l'ora, anzi è già venuta, in cui vi disperderete ciascuno per conto proprio e mi lascerete solo; ma io non sono solo, perché il Padre è con me."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς Ἱερουσαλήμ, καὶ εὗρον συνηθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς,",
        "VUL": "Et surgentes eadem hora regressi sunt in Jerusalem : et invenerunt congregatos undecim, et eos qui cum illis erant,",
        "SYN": "И, встав в тот же час, возвратились в Иерусалим и нашли вместе одиннадцать _Апостолов_ и бывших с ними,",
        "NEO": "Se levant à l’heure même, ils retournèrent à Jérusalem ; où ils trouvèrent réunis les Onze+ 24:33 33. Les Onze: telle était, depuis la mort de Judas, la désignation officielle du collège apostolique. Elle est employée ici dans son sens collectif, car d’après S. Jean (xx, 24) les Apôtres n’étaient que dix, lors de la première apparition de Jésus.* et leurs compagnons,",
        "NAB": "So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them",
        "VAT_ES": "En ese mismo momento, se pusieron en camino y regresaron a Jerusalén. Allí encontraron reunidos a los Once y a los demás que estaban con ellos,",
        "CEI": "Vi ho detto queste cose perché abbiate pace in me. Voi avrete tribolazione nel mondo, ma abbiate fiducia; io ho vinto il mondo!\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "λέγοντας ὅτι Ἠγέρθη ὁ κύριος ὄντως, καὶ ὤφθη Σίμωνι.",
        "VUL": "dicentes : Quod surrexit Dominus vere, et apparuit Simoni.",
        "SYN": "которые говорили, что Господь истинно воскрес и явился Симону.",
        "NEO": "qui disaient : « Le Seigneur est vraiment ressuscité, et il est apparu à Simon. »+ 24:34 34. À Simon Pierre (I Cor. xv, 5).*",
        "NAB": "who were saying, \"The Lord has truly been raised and has appeared to Simon!\"",
        "VAT_ES": "y estos les dijeron: «Es verdad, &iexcl;el Señor ha resucitado y se apareció a Simón!»."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ, καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου.",
        "VUL": "Et ipsi narrabant quæ gesta erant in via, et quomodo cognoverunt eum in fractione panis.",
        "SYN": "И они рассказывали о происшедшем на пути, и как Он был узнан ими в преломлении хлеба.",
        "NEO": "Eux-mêmes, à leur tour, racontèrent ce qui leur était arrivé en chemin, et comment ils l’avaient reconnu à la fraction du pain.",
        "NAB": "Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.",
        "VAT_ES": "Ellos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Ταῦτα δὲ αὐτῶν λαλούντων, αὐτὸς ὁ Ἰησοῦς ἔστη ἐν μέσῳ αὐτῶν, καὶ λέγει αὐτοῖς, Εἰρήνη ὑμῖν.",
        "VUL": "Dum autem hæc loquuntur, stetit Jesus in medio eorum, et dicit eis : Pax vobis : ego sum, nolite timere.",
        "SYN": "Когда они говорили о сем, Сам Иисус стал посреди них и сказал им: мир вам.",
        "NEO": "Pendant qu’ils s’entretenaient ainsi, Jésus se présenta au milieu d’eux, et leur dit : « La paix soit avec vous ! c’est moi, ne craignez pas. »+ 24:36 36. Marc, xvi, 14 ; Jean, xx. 19.*",
        "NAB": "While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"",
        "VAT_ES": "Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: «La paz esté con ustedes»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν.",
        "VUL": "Conturbati vero et conterriti, existimabant se spiritum videre.",
        "SYN": "Они, смутившись и испугавшись, подумали, что видят духа.",
        "NEO": "Saisis de stupeur et d’effroi, ils pensaient voir un esprit.",
        "NAB": "But they were startled and terrified and thought that they were seeing a ghost.",
        "VAT_ES": "Atónitos y llenos de temor, creían ver un espíritu,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Τί τεταραγμένοι ἐστέ, καὶ διὰ τί διαλογισμοὶ ἀναβαίνουσιν ἐν ταῖς καρδίαις ὑμῶν;",
        "VUL": "Et dixit eis : Quid turbati estis, et cogitationes ascendunt in corda vestra ?",
        "SYN": "Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?",
        "NEO": "Mais il leur dit : « Pourquoi vous troublez-vous, et pourquoi des doutes+ 24:38 38. Des doutes: des réflexions en sens divers, διαλογισμοὶ.* s’élèvent-ils dans vos cœurs ?",
        "NAB": "Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?",
        "VAT_ES": "pero Jesús les preguntó: «&iquest;Por qué están turbados y se les presentan esas dudas?"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου, ὅτι αὐτὸς ἐγώ εἰμι· ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει, καθὼς ἐμὲ θεωρεῖτε ἔχοντα.",
        "VUL": "videte manus meas, et pedes, quia ego ipse sum ; palpate et videte, quia spiritus carnem et ossa non habet, sicut me videtis habere.",
        "SYN": "Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.",
        "NEO": "Voyez mes mains et mes pieds ; c’est bien moi. Touchez-moi, et considérez qu’un esprit n’a ni chair ni os, comme vous voyez que j’en ai. »",
        "NAB": "Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"",
        "VAT_ES": "Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo»."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Καὶ τοῦτο εἰπὼν ἐπέδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας.",
        "VUL": "Et cum hoc dixisset, ostendit eis manus et pedes.",
        "SYN": "И, сказав это, показал им руки и ноги.",
        "NEO": "Ayant ainsi parlé, il leur montra ses mains et ses pieds.",
        "NAB": "And as he said this, he showed them his hands and his feet.",
        "VAT_ES": "Y diciendo esto, les mostró sus manos y sus pies."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων, εἶπεν αὐτοῖς, Ἔχετέ τι βρώσιμον ἐνθάδε;",
        "VUL": "Adhuc autem illis non credentibus, et mirantibus præ gaudio, dixit : Habetis hic aliquid quod manducetur ?",
        "SYN": "Когда же они от радости еще не верили и дивились, Он сказал им: есть ли у вас здесь какая пища?",
        "NEO": "Comme dans leur joie, ils hésitaient encore à croire, et ne revenaient pas de leur étonnement, il leur dit : « Avez-vous ici quelque chose à manger ? »",
        "NAB": "While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"",
        "VAT_ES": "Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: «&iquest;Tienen aquí algo para comer?»."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος, καὶ ἀπὸ μελισσίου κηρίου.",
        "VUL": "At illi obtulerunt ei partem piscis assi et favum mellis.",
        "SYN": "Они подали Ему часть печеной рыбы и сотового меда.",
        "NEO": "Ils lui présentèrent un morceau de poisson rôti et un rayon de miel.",
        "NAB": "They gave him a piece of baked fish;",
        "VAT_ES": "Ellos le presentaron un trozo de pescado asado;"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν.",
        "VUL": "Et cum manducasset coram eis, sumens reliquias dedit eis.",
        "SYN": "И, взяв, ел пред ними.",
        "NEO": "Il les prit, et en mangea devant eux.+ 24:43 43. Vulgate : Lorsqu’il eut mangé devant eux, prenant ce qui restait, il le leur donna.*",
        "NAB": "he took it and ate it in front of them.",
        "VAT_ES": "él lo tomó y lo comió delante de todos."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "¶Εἶπεν δὲ αὐτοῖς, Οὗτοι οἱ λόγοι οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωσέως καὶ προφήταις καὶ ψαλμοῖς περὶ ἐμοῦ.",
        "VUL": "Et dixit ad eos : Hæc sunt verba quæ locutus sum ad vos cum adhuc essem vobiscum, quoniam necesse est impleri omnia quæ scripta sunt in lege Moysi, et prophetis, et Psalmis de me.",
        "SYN": "И сказал им: вот то, о чем Я вам говорил, еще быв с вами, что надлежит исполниться всему, написанному о Мне в законе Моисеевом и в пророках и псалмах.",
        "NEO": "Puis il leur dit+ 24:44 44. Puis il leur dit: après cette vague indication chronologique, S. Luc semble résumer l’ensemble des instructions que le Sauveur donna à ses Apôtres, pendant les 40 jours qui séparèrent la Résurrection de l’Ascension.* : « C’est là ce que je vous disais, étant encore avec vous, qu’il fallait que tout ce qui est écrit de moi dans la loi de Moïse, dans les Prophètes et dans les Psaumes s’accomplît. »",
        "NAB": "He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"",
        "VAT_ES": "Después les dijo: «Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos»."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Τότε διήνοιξεν αὐτῶν τὸν νοῦν, τοῦ συνιέναι τὰς γραφάς·",
        "VUL": "Tunc aperuit illis sensum ut intelligerent Scripturas,",
        "SYN": "Тогда отверз им ум к уразумению Писаний.",
        "NEO": "Alors il leur ouvrit l’esprit, pour comprendre les Écritures ;",
        "NAB": "Then he opened their minds to understand the scriptures.",
        "VAT_ES": "Entonces les abrió la inteligencia para que pudieran comprender las Escrituras,"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "καὶ εἶπεν αὐτοῖς ὅτι Οὕτως γέγραπται, καὶ οὕτως ἔδει παθεῖν τὸν χριστόν, καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ,",
        "VUL": "et dixit eis : Quoniam sic scriptum est, et sic oportebat Christum pati, et resurgere a mortuis tertia die :",
        "SYN": "И сказал им: так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,",
        "NEO": "et il leur dit : « Ainsi il est écrit : et ainsi il fallait que le Christ souffrît, qu’il ressuscitât des morts le troisième jour,",
        "NAB": "And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day",
        "VAT_ES": "y añadió: «Así esta escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνη, ἀρξάμενον ἀπὸ Ἱερουσαλήμ.",
        "VUL": "et prædicari in nomine ejus pnitentiam, et remissionem peccatorum in omnes gentes, incipientibus ab Jerosolyma.",
        "SYN": "и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.",
        "NEO": "et que le repentir et la rémission des péchés soient prêchés en son nom à toutes les nations, à commencer par Jérusalem.",
        "NAB": "and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.",
        "VAT_ES": "y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ὑμεῖς δέ ἐστε μάρτυρες τούτων.",
        "VUL": "Vos autem testes estis horum.",
        "SYN": "Вы же свидетели сему.",
        "NEO": "Vous êtes témoins de ces choses.",
        "NAB": "You are witnesses of these things.",
        "VAT_ES": "Ustedes son testigos de todo esto."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἐγὼ ἀποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφ’ ὑμᾶς· ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει Ἱερουσαλήμ, ἕως οὗ ἐνδύσησθε δύναμιν ἐξ ὕψους.",
        "VUL": "Et ego mitto promissum Patris mei in vos ; vos autem sedete in civitate, quoadusque induamini virtute ex alto.",
        "SYN": "И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.",
        "NEO": "Moi, je vais envoyer sur vous le don promis+ 24:49 49. Le don promis, le Saint-Esprit (Jean, xiv, 16-26). — \\+qt D’une force d’en haut\\+qt*, de l’Esprit-Saint (comp. Luc, i, 35).* par mon Père ; et vous, restez dans la ville, jusqu’à ce que vous soyez revêtus d’une force d’en haut. »",
        "NAB": "And (behold) I am sending the promise of my Father upon you; but stay in the city until you are clothed with power from on high.\"",
        "VAT_ES": "Y yo les enviaré lo que mi Padre les ha prometido. Permanezcan en la ciudad, hasta que sean revestidos con la fuerza que viene de lo alto»."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "¶Ἐξήγαγεν δὲ αὐτοὺς ἔξω ἕως εἰς Βηθανίαν· καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς.",
        "VUL": "Eduxit autem eos foras in Bethaniam, et elevatis manibus suis benedixit eis.",
        "SYN": "И вывел их вон _из_ _города_ до Вифании и, подняв руки Свои, благословил их.",
        "NEO": "Puis il les conduisit hors de la ville, jusque vers Béthanie+ 24:50 50. Jusque vers Béthanie: sur le mont des Oliviers (Act. i, 12).Nous avons dans ces derniers versets, un récit anticipé de ce que S. Luc nous racontera avec plus de détails, au début du livre des Actes.*, et, ayant levé les mains, il les bénit.",
        "NAB": "Then he led them (out) as far as Bethany, raised his hands, and blessed them.",
        "VAT_ES": "Después Jesús los llevó hasta las proximidades de Betania y, elevando sus manos, los bendijo."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτούς, διέστη ἀπ’ αὐτῶν, καὶ ἀνεφέρετο εἰς τὸν οὐρανόν.",
        "VUL": "Et factum est, dum benediceret illis, recessit ab eis, et ferebatur in cælum.",
        "SYN": "И, когда благословлял их, стал отдаляться от них и возноситься на небо.",
        "NEO": "Pendant qu’il les bénissait, il se sépara d’eux et il fut enlevé au ciel.",
        "NAB": "As he blessed them he parted from them and was taken up to heaven.",
        "VAT_ES": "Mientras los bendecía, se separó de ellos y fue llevado al cielo."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ προσκυνήσαντες αὐτόν, ὑπέστρεψαν εἰς Ἱερουσαλὴμ μετὰ χαρᾶς μεγάλης·",
        "VUL": "Et ipsi adorantes regressi sunt in Jerusalem cum gaudio magno :",
        "SYN": "Они поклонились Ему и возвратились в Иерусалим с великою радостью.",
        "NEO": "Pour eux, après l’avoir adoré, ils retournèrent à Jérusalem avec une grande joie.",
        "NAB": "They did him homage and then returned to Jerusalem with great joy,",
        "VAT_ES": "Los discípulos, que se habían postrado delante de él, volvieron a Jerusalén con gran alegría,"
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ, αἰνοῦντες καὶ εὐλογοῦντες τὸν θεόν. Ἀμήν.",
        "VUL": "et erant semper in templo, laudantes et benedicentes Deum. Amen.",
        "SYN": "И пребывали всегда в храме, прославляя и благословляя Бога. Аминь.",
        "NEO": "Et ils étaient continuellement dans le temple, louant et bénissant Dieu. [Amen !]+ 24:53 53. Amen est une addition liturgique.*",
        "NAB": "and they were continually in the temple praising God.",
        "VAT_ES": "y permanecían continuamente en el Templo alabando a Dios."
      }
    }
  }
}