{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_001",
  "book_key": "II_SAM",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַֽחֲרֵי֙ מ֣וֹת שָׁא֔וּל וְ/דָוִ֣ד שָׁ֔ב מֵ/הַכּ֖וֹת אֶת הָ/עֲמָלֵ֑ק וַ/יֵּ֧שֶׁב דָּוִ֛ד בְּ/צִקְלָ֖ג יָמִ֥ים שְׁנָֽיִם׃",
        "LXX": "ΚΑΙ ἐγένετο μετὰ τὸ ἀποθανεῖν Σαούλ, καὶ Δαυεὶδ ἀνέστρεψεν τύπτων τὸν Ἀμαλήκ· καὶ ἐκάθισεν Δαυεὶδ ἐν Σεκελὰκ ἡμέρας δύο.",
        "VUL": "Factum est autem, postquam mortuus est Saul, ut David reverteretur a cæde Amalec, et maneret in Siceleg duos dies.",
        "SYN": "По смерти Саула, когда Давид возвратился от поражения Амаликитян и пробыл в Секелаге два дня,",
        "NEO": "Après la mort de Saül, David était revenu de battre les Amalécites, et David demeurait depuis deux jours à Siceleg.",
        "NAB": "After the death of Saul, David returned from his defeat of the Amalekites and spent two days in Ziklag.",
        "VAT_ES": "Después de la muerte de Saúl, David volvió de derrotar a los amalecitas y permaneció dos días en Siquelag.",
        "CEI": "Dopo la morte di Saul, Davide tornò dalla strage degli Amaleciti e rimase in Ziklàg due giorni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֗י וְ/הִנֵּה֩ אִ֨ישׁ בָּ֤א מִן הַֽ/מַּחֲנֶה֙ מֵ/עִ֣ם שָׁא֔וּל וּ/בְגָדָ֣י/ו קְרֻעִ֔ים וַ/אֲדָמָ֖ה עַל רֹאשׁ֑/וֹ וַ/יְהִי֙ בְּ/בֹא֣/וֹ אֶל דָּוִ֔ד וַ/יִּפֹּ֥ל אַ֖רְצָ/ה וַ/יִּשְׁתָּֽחוּ׃",
        "LXX": "καὶ ἐγενήθη τῇ ἡμέρᾳ τῇ τρίτῃ καὶ ἰδοὺ ἀνὴρ ἦλθεν ἐκ τῆς παρεμβολῆς ἐκ τοῦ λαοῦ Σαούλ, καὶ τὰ ἱμάτια αὐτοῦ διερρωγότα καὶ γῆ ἐπὶ τῆς κεφαλῆς αὐτοῦ· καὶ ἐγένετο ἐν τῷ εἰσελθεῖν αὐτὸν πρὸς Δαυεὶδ καὶ ἔπεσεν ἐπὶ τὴν γῆν καὶ προσεκύνησεν αὐτῷ.",
        "VUL": "In die autem tertia apparuit homo veniens de castris Saul veste conscissa, et pulvere conspersus caput : et ut venit ad David, cecidit super faciem suam, et adoravit.",
        "SYN": "вот, на третий день приходит человек из стана Саулова; одежда на нем разодрана и прах на голове его. Придя к Давиду, он пал на землю и поклонился [ему].",
        "NEO": "Le troisième jour, voici qu’un homme arriva du camp, d’auprès de Saül, les vêtements déchirés et de la terre sur la tête. Lorsqu’il arriva près de David, il se jeta par terre et se prosterna.",
        "NAB": "On the third day a man came from Saul's camp, with his clothes torn and dirt on his head. Going to David, he fell to the ground in homage.",
        "VAT_ES": "Al tercer día, llegó un hombre del campamento de Saúl, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando se presentó ante David, cayó con el rostro en tierra y se postró.",
        "CEI": "Al terzo giorno ecco arrivare un uomo dal campo di Saul con la veste stracciata e col capo cosparso di polvere. Appena giunto presso Davide, cadde a terra e si prostrò."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר ל/וֹ֙ דָּוִ֔ד אֵ֥י מִ/זֶּ֖ה תָּב֑וֹא וַ/יֹּ֣אמֶר אֵלָ֔י/ו מִ/מַּחֲנֵ֥ה יִשְׂרָאֵ֖ל נִמְלָֽטְתִּי׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δαυείδ Πόθεν σὺ παραγίνῃ; καὶ εἶπεν πρὸς αὐτόν Ἐκ τῆς παρεμβολῆς Ἰσραὴλ ἐγὼ διασέσωμαι.",
        "VUL": "Dixitque ad eum David : Unde venis ? Qui ait ad eum : De castris Israël fugi.",
        "SYN": "И сказал ему Давид: откуда ты пришел? И сказал тот: я убежал из стана Израильского.",
        "NEO": "David lui dit : « D’où viens-tu ? » Et il lui répondit : « Je me suis sauvé du camp d’Israël. »",
        "NAB": "David asked him, \"Where do you come from?\" He replied, \"I have escaped from the Israelite camp.\"",
        "VAT_ES": "«&iquest;De dónde vienes?», le preguntó David. El le respondió: «Me he escapado del campamento de Israel».",
        "CEI": "Davide gli chiese: \"Da dove vieni?\". Rispose: \"Sono fuggito dal campo d'Israele\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלָ֥י/ו דָּוִ֛ד מֶה הָיָ֥ה הַ/דָּבָ֖ר הַגֶּד נָ֣א לִ֑/י וַ֠/יֹּאמֶר אֲשֶׁר נָ֨ס הָ/עָ֜ם מִן הַ/מִּלְחָמָ֗ה וְ/גַם הַרְבֵּ֞ה נָפַ֤ל מִן הָ/עָם֙ וַ/יָּמֻ֔תוּ וְ/גַ֗ם שָׁא֛וּל וִ/יהוֹנָתָ֥ן בְּנ֖/וֹ מֵֽתוּ׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δαυείδ Τίς ὁ λόγος οὗτος; ἀπάγγειλόν μοι. καὶ εἶπεν ὅτι Ἔφυγεν ὁ λαὸς ἐκ τοῦ πολέμου, καὶ πεπτώκασι πολλοὶ ἐκ τοῦ λαοῦ καὶ ἀπέθανον· καὶ ἀπέθανεν καὶ Σαούλ, καὶ Ἰωναθὰν ὁ υἱὸς αὐτοῦ ἀπέθανεν.",
        "VUL": "Et dixit ad eum David : Quod est verbum quod factum est ? indica mihi. Qui ait : Fugit populus ex prælio, et multi corruentes e populo mortui sunt : sed et Saul et Jonathas filius ejus interierunt.",
        "SYN": "И сказал ему Давид: что произошло? расскажи мне. И тот сказал: народ побежал со сражения, и множество из народа пало и умерло, и умерли и Саул и сын его Ионафан.",
        "NEO": "David lui dit : « Qu’est-il arrivé ? Raconte-le-moi donc. » Il dit : « Le peuple s’est enfui de la bataille, et un grand nombre parmi le peuple sont tombés et ont péri ; Saül même et son fils Jonathas sont morts. »",
        "NAB": "\"Tell me what happened,\" David bade him. He answered that the soldiers had fled the battle and that many of them had fallen and were dead, among them Saul and his son Jonathan.",
        "VAT_ES": "David añadió: «&iquest;Qué ha sucedido? Cuéntame todo». Entonces él dijo: «La tropa huyó del campo de batalla y muchos del pueblo cayeron en el combate; también murieron Saúl y su hijo Jonatán».",
        "CEI": "Davide gli domandò: \"Come sono andate le cose? Su, raccontami!\". Rispose: \"È successo che il popolo è fuggito nel corso della battaglia, molti del popolo sono caduti e sono morti; anche Saul e suo figlio Giònata sono morti\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֔ד אֶל הַ/נַּ֖עַר הַ/מַּגִּ֣יד ל֑/וֹ אֵ֣יךְ יָדַ֔עְתָּ כִּי מֵ֥ת שָׁא֖וּל וִ/יהֽוֹנָתָ֥ן בְּנֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τῷ παιδαρίῳ τῷ ἀπαγγέλλοντι αὐτῷ Πῶς οἶδας ὅτι τέθνηκεν Σαοὺλ καὶ Ἰωναθὰν ὁ υἱὸς αὐτοῦ;",
        "VUL": "Dixitque David ad adolescentem qui nuntiabat ei : Unde scis quia mortuus est Saul, et Jonathas filius ejus ?",
        "SYN": "И сказал Давид отроку, рассказывавшему ему: как ты знаешь, что Саул и сын его Ионафан умерли?",
        "NEO": "David dit au jeune homme qui lui apportait ces nouvelles : « Comment sais-tu que Saül et son fils Jonathas sont morts ? »",
        "NAB": "Then David said to the youth who was reporting to him, \"How do you know that Saul and his son Jonathan are dead?\"",
        "VAT_ES": "David dijo al joven que la traía la noticia: «&iquest;Cómo sabes que murieron Saúl y su hijo Jonatán?».",
        "CEI": "Davide chiese ancora al giovane che gli portava le notizie: \"Come sai che sono morti Saul e suo figlio Giònata?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֜אמֶר הַ/נַּ֣עַר הַ/מַּגִּ֣יד ל֗/וֹ נִקְרֹ֤א נִקְרֵ֨יתִי֙ בְּ/הַ֣ר הַ/גִּלְבֹּ֔עַ וְ/הִנֵּ֥ה שָׁא֖וּל נִשְׁעָ֣ן עַל חֲנִית֑/וֹ וְ/הִנֵּ֥ה הָ/רֶ֛כֶב וּ/בַעֲלֵ֥י הַ/פָּרָשִׁ֖ים הִדְבִּקֻֽ/הוּ׃",
        "LXX": "καὶ εἶπεν τὸ παιδάριον τὸ ἀπαγγέλλον αὐτῷ Περιπτώματι περιέπεσαν ἐν τῷ ὄρει τῷ Γελβοῦε, καὶ ἰδοὺ Σαοὺλ ἐπεστήρικτο ἐπὶ τὸ δόρυ αὐτοῦ, καὶ ἰδοὺ τὰ ἅρματα καὶ οἱ ἱππάρχαι συνῆψαν αὐτῷ.",
        "VUL": "Et ait adolescens qui nuntiabat ei : Casu veni in montem Gelboë, et Saul incumbebat super hastam suam : porro currus et equites appropinquabant ei,",
        "SYN": "И сказал отрок, рассказывавший ему: я случайно пришел на гору Гелвуйскую, и вот, Саул пал на свое копье, колесницы же и всадники настигали его.",
        "NEO": "Et le jeune homme qui lui apportait la nouvelle répondit : « Je me trouvais par hasard sur la montagne de Gelboé ; et voici que Saül s’appuyait sur sa lance, et voici que les chars et les cavaliers étaient près de l’atteindre.",
        "NAB": "The youthful informant replied: \"It was by chance that I found myself on Mount Gilboa and saw Saul leaning on his spear, with chariots and horsemen closing in on him.",
        "VAT_ES": "El joven respondió: «Yo estaba por casualidad en el monte Gelboé, y de pronto vi a Saúl apoyado en su lanza, mientras los carros y los caballos lo perseguían de cerca.",
        "CEI": "Il giovane che recava la notizia rispose: \"Ero venuto per caso sul monte Gelboe ed ecco vidi Saul appoggiato alla lancia e serrato tra carri e cavalieri."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּ֥פֶן אַחֲרָ֖י/ו וַ/יִּרְאֵ֑/נִי וַ/יִּקְרָ֣א אֵלָ֔/י וָ/אֹמַ֖ר הִנֵּֽ/נִי׃",
        "LXX": "καὶ ἐπέβλεψεν ἐπὶ τὰ ὀπίσω αὐτοῦ, καὶ εἶδεν καὶ ἐκάλεσέν με, καὶ εἶπα Ἰδοὺ ἐγώ.",
        "VUL": "et conversus post tergum suum, vidensque me, vocavit. Cui cum respondissem : Adsum :",
        "SYN": "Тогда он оглянулся назад и, увидев меня, позвал меня.",
        "NEO": "Il se retourna et, m’ayant aperçu, il m’appela, et je dis : « Me voici. »",
        "NAB": "He turned around and, seeing me, called me to him. When I said, 'Here I am,'",
        "VAT_ES": "Al darse vuelta, me vio y me llamó. «Aquí estoy», le dije.",
        "CEI": "Egli si volse indietro, mi vide e mi chiamò vicino. Dissi: Eccomi!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר לִ֖/י מִי אָ֑תָּה ו/יאמר וָ/אֹמַ֣ר אֵלָ֔י/ו עֲמָלֵקִ֖י אָנֹֽכִי׃",
        "LXX": "καὶ εἶπέν μοι Τίς εἶ σύ; καὶ εἶπα Ἀμαληκείτης ἐγώ εἰμι.",
        "VUL": "dixit mihi : Quisnam es tu ? Et aio ad eum : Amalecites ego sum.",
        "SYN": "И я сказал: вот я. Он сказал мне: кто ты? И я сказал ему: я -- Амаликитянин.",
        "NEO": "Et il me dit : « Qui es-tu ? » Je lui répondis : « Je suis un Amalécite. »",
        "NAB": "he asked me, 'Who are you?' and I replied, 'An Amalekite.'",
        "VAT_ES": "El me preguntó: «&iquest;Quién eres?». Yo le respondí: «Soy un amalecita».",
        "CEI": "Mi chiese: Chi sei tu? Gli risposi: Sono un Amalecita."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י עֲמָד נָ֤א עָלַ/י֙ וּ/מֹ֣תְתֵ֔/נִי כִּ֥י אֲחָזַ֖/נִי הַ/שָּׁבָ֑ץ כִּֽי כָל ע֥וֹד נַפְשִׁ֖/י בִּֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Στῆθι δὴ ἐπάνω μου καὶ θανάτωσόν με, ὅτι κατέσχεν με σκότος δεινόν, ὅτι πᾶσα ἡ ψυχή μου ἐν ἐμοί.",
        "VUL": "Et locutus est mihi : Sta super me, et interfice me : quoniam tenent me angustiæ, et adhuc tota anima mea in me est.",
        "SYN": "Тогда он сказал мне: подойди ко мне и убей меня, ибо тоска смертная объяла меня, душа моя все еще во мне.",
        "NEO": "Et il me dit : « Approche-toi donc de moi et donne-moi la mort ; car je suis pris de vertige, et ma vie est encore tout entière en moi. »",
        "NAB": "Then he said to me, 'Stand up to me, please, and finish me off, for I am in great suffering, yet fully alive.'",
        "VAT_ES": "Luego me dijo: «Acércate a mí y mátame, porque siento el estertor de la muerte, aunque todavía estoy con vida».",
        "CEI": "Mi disse: Gettati contro di me e uccidimi: io sento le vertigini, ma la vita è ancora tutta in me."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֶעֱמֹ֤ד עָלָי/ו֙ וַ/אֲמֹ֣תְתֵ֔/הוּ כִּ֣י יָדַ֔עְתִּי כִּ֛י לֹ֥א יִֽחְיֶ֖ה אַחֲרֵ֣י נִפְל֑/וֹ וָ/אֶקַּ֞ח הַ/נֵּ֣זֶר אֲשֶׁ֣ר עַל רֹאשׁ֗/וֹ וְ/אֶצְעָדָה֙ אֲשֶׁ֣ר עַל זְרֹע֔/וֹ וָ/אֲבִיאֵ֥/ם אֶל אֲדֹנִ֖/י הֵֽנָּה׃",
        "LXX": "καὶ ἐπέστην ἐπ’ αὐτὸν καὶ ἐθανάτωσα αὐτόν, ὅτι ᾔδειν ὅτι οὐ ζήσεται μετὰ τὸ πεσεῖν αὐτόν· καὶ ἔλαβον τὸ βασίλειον τὸ ἐπὶ τὴν κεφαλὴν αὐτοῦ καὶ τὸν χλίδωνα τὸν ἐπὶ τοῦ βραχίονος αὐτοῦ, καὶ ἐνήνοχα αὐτὰ τῷ κυρίῳ μου ὧδε.",
        "VUL": "Stansque super eum, occidi illum : sciebam enim quod vivere non poterat post ruinam : et tuli diadema quod erat in capite ejus, et armillam de brachio illius, et attuli ad te dominum meum huc.",
        "SYN": "И я подошел к нему и убил его, ибо знал, что он не будет жив после своего падения; и взял я [царский] венец, бывший на голове его, и запястье, бывшее на руке его, и принес их к господину моему сюда.",
        "NEO": "Je m’approchai de lui et je lui donnai la mort, car je savais bien qu’il ne survivrait pas à sa défaite. J’ai pris le diadème qui était sur sa tête et le bracelet qu’il avait au bras, et je les apporte ici à mon seigneur. »",
        "NAB": "So I stood up to him and dispatched him, for I knew that he could not survive his wound. I removed the crown from his head and the armlet from his arm and brought them here to my lord.\"",
        "VAT_ES": "Yo me abalancé sobre él y lo maté, porque sabía que no podría sobrevivir a su derrota. En seguida le quité la diadema que tenía en la cabeza y el brazalete que llevaba en el brazo, y aquí se los traigo a mi señor».",
        "CEI": "Io gli fui sopra e lo uccisi, perché capivo che non sarebbe sopravvissuto alla sua caduta. Poi presi il diadema che era sul suo capo e la catenella che aveva al braccio e li ho portati qui al mio signore\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּחֲזֵ֥ק דָּוִ֛ד ב/בגד/ו בִּ/בְגָדָ֖י/ו וַ/יִּקְרָעֵ֑/ם וְ/גַ֥ם כָּל הָ/אֲנָשִׁ֖ים אֲשֶׁ֥ר אִתּֽ/וֹ׃",
        "LXX": "καὶ ἐκράτησεν Δαυεὶδ τῶν ἱματίων αὐτοῦ καὶ διέρρηξεν αὐτά, καὶ πάντες οἱ ἄνδρες οἱ μετ’ αὐτοῦ διέρρηξαν τὰ ἱμάτια αὐτῶν.",
        "VUL": "Apprehendens autem David, vestimenta sua scidit, omnesque viri qui erant cum eo,",
        "SYN": "Тогда схватил Давид одежды свои и разодрал их, также и все люди, бывшие с ним, [разодрали одежды свои,]",
        "NEO": "David saisit ses vêtements et les déchira, et tous les hommes qui étaient auprès de lui firent de même.",
        "NAB": "David seized his garments and rent them, and all the men who were with him did likewise.",
        "VAT_ES": "Entonces David rasgó sus vestiduras, y lo mismo hicieron todos los hombres que estaban con él.",
        "CEI": "Davide afferrò le sue vesti e le stracciò; così fecero tutti gli uomini che erano con lui."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יִּסְפְּדוּ֙ וַ/יִּבְכּ֔וּ וַ/יָּצֻ֖מוּ עַד הָ/עָ֑רֶב עַל שָׁא֞וּל וְ/עַל יְהוֹנָתָ֣ן בְּנ֗/וֹ וְ/עַל עַ֤ם יְהוָה֙ וְ/עַל בֵּ֣ית יִשְׂרָאֵ֔ל כִּ֥י נָפְל֖וּ בֶּ/חָֽרֶב׃",
        "LXX": "καὶ ἐκόψαντο καὶ ἐνήστευσαν καὶ ἔκλαυσαν ἕως δείλης ἐπὶ Σαοὺλ καὶ ἐπὶ Ἰωναθὰν τὸν υἱὸν αὐτοῦ καὶ ἐπὶ τὸν λαὸν Ἰούδα καὶ ἐπὶ τὸν οἶκον Ἰσραήλ, ὅτι ἐπλήγησαν ἐν ῥομφαίᾳ.",
        "VUL": "et planxerunt, et fleverunt, et jejunaverunt usque ad vesperam super Saul, et super Jonathan filium ejus, et super populum Domini, et super domum Israël, eo quod corruissent gladio.",
        "SYN": "и рыдали и плакали, и постились до вечера о Сауле и о сыне его Ионафане, и о народе Господнем и о доме Израилевом, что пали они от меча.",
        "NEO": "Ils célébrèrent leur deuil, pleurant et jeûnant jusqu’au soir, sur Saül, sur son fils Jonathas, sur le peuple de \\+w Yahweh|strong=\"H3068\"\\+w** et sur la maison d’Israël, parce qu’ils étaient tombés par l’épée.",
        "NAB": "They mourned and wept and fasted until evening for Saul and his son Jonathan, and for the soldiers of the LORD of the clans of Israel, because they had fallen by the sword.",
        "VAT_ES": "Se lamentaron, lloraron y ayunaron hasta el atardecer por Saúl, por su hijo Jonatán, por el pueblo del Señor y por la casa de Israel, porque habían caído al filo de la espada.",
        "CEI": "Essi alzarono gemiti e pianti e digiunarono fino a sera per Saul e Giònata suo figlio, per il popolo del Signore e per la casa d'Israele, perché erano caduti colpiti di spada."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֗ד אֶל הַ/נַּ֨עַר֙ הַ/מַּגִּ֣יד ל֔/וֹ אֵ֥י מִ/זֶּ֖ה אָ֑תָּה וַ/יֹּ֕אמֶר בֶּן אִ֛ישׁ גֵּ֥ר עֲמָלֵקִ֖י אָנֹֽכִי׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τῷ παιδαρίῳ τῷ ἀπαγγέλλοντι αὐτῷ Πόθεν εἶ σύ; καὶ εἶπεν Υἱὸς ἀνδρὸς παροίκου Ἀμαληκείτου ἐγώ εἰμι.",
        "VUL": "Dixitque David ad juvenem qui nuntiaverat ei : Unde es tu ? Qui respondit : Filius hominis advenæ Amalecitæ ego sum.",
        "SYN": "И сказал Давид отроку, рассказывавшему ему: откуда ты? И сказал он: я -- сын пришельца Амаликитянина.",
        "NEO": "David dit au jeune homme qui lui avait apporté la nouvelle : « D’où es-tu ? » Il répondit : « Je suis fils d’un étranger, d’un Amalécite. »",
        "NAB": "Then David said to the young man who had brought him the information, \"Where are you from?\" He replied, \"I am the son of an Amalekite immigrant.\"",
        "VAT_ES": "David preguntó al joven que le había traído la noticia: «&iquest;De dónde eres?». El respondió: «Soy el hijo de un forastero amalecita».",
        "CEI": "Davide chiese poi al giovane che aveva portato la notizia: \"Di dove sei tu?\". Rispose: \"Sono figlio di un forestiero amalecita\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֵלָ֖י/ו דָּוִ֑ד אֵ֚יךְ לֹ֣א יָרֵ֔אתָ לִ/שְׁלֹ֨חַ֙ יָֽדְ/ךָ֔ לְ/שַׁחֵ֖ת אֶת מְשִׁ֥יחַ יְהוָֽה׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δαυείδ Πῶς οὐκ ἐφοβήθης ἐπενεγκεῖν χεῖρά σου διαφθεῖραι τὸν χριστὸν Κυρίου;",
        "VUL": "Et ait ad eum David : Quare non timuisti mittere manum tuam ut occideres christum Domini ?",
        "SYN": "Тогда Давид сказал ему: как не побоялся ты поднять руку, чтобы убить помазанника Господня?",
        "NEO": "David lui dit : « Comment n’as-tu pas craint d’étendre ta main pour donner la mort à l’oint de \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "David said to him, \"How is it that you were not afraid to put forth your hand to desecrate the LORD'S anointed?\"",
        "VAT_ES": "David le dijo: «&iquest;Y cómo te has atrevido a extender tu mano para matar al ungido del Señor?».",
        "CEI": "Davide gli disse allora: \"Come non hai provato timore nello stendere la mano per uccidere il consacrato del Signore?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א דָוִ֗ד לְ/אַחַד֙ מֵֽ/הַ/נְּעָרִ֔ים וַ/יֹּ֖אמֶר גַּ֣שׁ פְּגַע בּ֑/וֹ וַ/יַּכֵּ֖/הוּ וַ/יָּמֹֽת׃",
        "LXX": "καὶ ἐκάλεσεν Δαυεὶδ ἓν τῶν παιδαρίων αὐτοῦ καὶ εἶπεν Προσελθὼν ἀπάντησον αὐτῷ· καὶ ἐπάταξεν αὐτόν, καὶ ἀπέθανεν.",
        "VUL": "Vocansque David unum de pueris suis, ait : Accedens irrue in eum. Qui percussit illum, et mortuus est.",
        "SYN": "И призвал Давид одного из отроков и сказал ему: подойди, убей его.",
        "NEO": "Et David, appelant un des jeunes gens, dit : « Approche et tue-le. » Cet homme frappa l’Amalécite, et il mourut.",
        "NAB": "David then called one of the attendants and said to him, \"Come, strike him down\"; and the youth struck him a mortal blow.",
        "VAT_ES": "Luego llamó a uno de los jóvenes y le ordenó: «&iexcl;Acércate y mátalo!». El joven le asestó un golpe mortal,",
        "CEI": "Davide chiamò uno dei suoi giovani e gli disse: \"Accostati e ammazzalo\". Egli lo colpì subito e quegli morì."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ דָּוִ֔ד דמי/ך דָּמְ/ךָ֖ עַל רֹאשֶׁ֑/ךָ כִּ֣י פִ֗י/ךָ עָנָ֤ה בְ/ךָ֙ לֵ/אמֹ֔ר אָנֹכִ֥י מֹתַ֖תִּי אֶת מְשִׁ֥יחַ יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς αὐτόν Τὸ αἷμά σου ἐπὶ τὴν κεφαλήν σου, ὅτι τὸ στόμα σου ἀπεκρίθη κατὰ σοῦ λέγων ὅτι Ἐγὼ ἐθανάτωσα τόν χριστὸν Κυρίου.",
        "VUL": "Et ait ad eum David : Sanguis tuus super caput tuum : os enim tuum locutum est adversum te, dicens : Ego interfeci christum Domini.",
        "SYN": "И _тот_ убил его, и он умер. И сказал к нему Давид: кровь твоя на голове твоей, ибо твои уста свидетельствовали на тебя, когда ты говорил: я убил помазанника Господня.",
        "NEO": "Et David lui dit : « Que ton sang soit sur ta tête ! Car ta bouche a déposé contre toi quand tu as dit : C’est moi qui ai donné la mort à l’oint de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Meanwhile David said to him, \"You are responsible for your own death, for you testified against yourself when you said, 'I dispatched the LORD'S anointed.'\"",
        "VAT_ES": "mientras David decía: «Que tu sangre recaiga sobre tu cabeza, ya que tu misma boca atestiguó contra ti, cuando dijiste: «Yo he dado muerte al ungido del Señor».",
        "CEI": "Davide gridò a lui: \"Il tuo sangue ricada sul tuo capo. Attesta contro di te la tua bocca che ha detto: Io ho ucciso il consacrato del Signore!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְקֹנֵ֣ן דָּוִ֔ד אֶת הַ/קִּינָ֖ה הַ/זֹּ֑את עַל שָׁא֖וּל וְ/עַל יְהוֹנָתָ֥ן בְּנֽ/וֹ׃",
        "LXX": "Καὶ ἐθρήνησεν Δαυεὶδ τὸν θρῆνον τοῦτον ἐπὶ Σαοὺλ καὶ ἐπὶ Ἰωναθὰν τὸν υἱὸν αὐτοῦ,",
        "VUL": "Planxit autem David planctum hujuscemodi super Saul, et super Jonathan filium ejus",
        "SYN": "И оплакал Давид Саула и сына его Ионафана сею плачевною песнью,",
        "NEO": "David entonna ce chant funèbre sur Saül et sur Jonathas, son fils,",
        "NAB": "Then David chanted this elegy for Saul and his son Jonathan,",
        "VAT_ES": "David entonó este canto fúnebre por Saúl y su hijo Jonatán,",
        "CEI": "Allora Davide intonò questo lamento su Saul e suo figlio Giònata"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר לְ/לַמֵּ֥ד בְּנֵֽי יְהוּדָ֖ה קָ֑שֶׁת הִנֵּ֥ה כְתוּבָ֖ה עַל סֵ֥פֶר הַ/יָּשָֽׁר׃",
        "LXX": "καὶ εἶπεν τοῦ διδάξαι τοὺς υἱοὺς Ἰούδα· ἰδοὺ γέγραπται ἐπὶ βιβλίου τοῦ εὐθοῦς.",
        "VUL": "(et præcepit ut docerent filios Juda arcum, sicut scriptum est in libro justorum), et ait : [Considera, Israël, pro his qui mortui sunt,/ super excelsa tua vulnerati./",
        "SYN": "и повелел научить сынов Иудиных луку, как написано в книге Праведного, и сказал:",
        "NEO": "et il ordonna de l’enseigner aux enfants de Juda ; c’est le chant de l’Arc. Voici qu’il est écrit dans le Livre du Juste :",
        "NAB": "which is recorded in the Book of Jashar to be taught to the Judahites. He sang:",
        "VAT_ES": "y le ordenó enseñarlo a la gente de Judá. Es el canto del Arco, y está escrito en el libro del Justo:",
        "CEI": "e ordinò che fosse insegnato ai figli di Giuda. Ecco, si trova scritto nel Libro del Giusto:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הַ/צְּבִי֙ יִשְׂרָאֵ֔ל עַל בָּמוֹתֶ֖י/ךָ חָלָ֑ל אֵ֖יךְ נָפְל֥וּ גִבּוֹרִֽים׃",
        "LXX": "Στήλωσον, Ἰσραήλ, ὑπὲρ τῶν τεθνηκότων ἐπὶ τὰ ὕψη σου τραυματιῶν· πῶς ἔπεσαν δυνατοί.",
        "VUL": "Inclyti Israël super montes tuos interfecti sunt :/ quomodo ceciderunt fortes ?/",
        "SYN": "краса твоя, о Израиль, поражена на высотах твоих! как пали сильные!",
        "NEO": "La splendeur d’Israël a-t-elle péri sur tes hauteurs ? Comment sont tombés les héros ?",
        "NAB": "\"Alas! the glory of Israel, Saul, slain upon your heights; how can the warriors have fallen!",
        "VAT_ES": "«&iexcl;Tu esplendor ha sucumbido, Israel, en las alturas de tus montañas! &iexcl;Cómo han caído los héroes!",
        "CEI": "\"Il tuo vanto, Israele, sulle tue alture giace trafitto! Perché sono caduti gli eroi?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אַל תַּגִּ֣ידוּ בְ/גַ֔ת אַֽל תְּבַשְּׂר֖וּ בְּ/חוּצֹ֣ת אַשְׁקְל֑וֹן פֶּן תִּשְׂמַ֨חְנָה֙ בְּנ֣וֹת פְּלִשְׁתִּ֔ים פֶּֽן תַּעֲלֹ֖זְנָה בְּנ֥וֹת הָ/עֲרֵלִֽים׃",
        "LXX": "μὴ ἀναγγείλητε ἐν Γέθ, καὶ μὴ εὐαγγελίσησθε ἐν ταῖς ἐξόδοις Ἀσκάλωνος· μή ποτε εὐφρανθῶσιν θυγατέρες ἀλλοφύλων, μή ποτε ἀγαλλιάσωνται θυγατέρες τῶν ἀπεριτμήτων.",
        "VUL": "Nolite annuntiare in Geth,/ neque annuntietis in compitis Ascalonis :/ ne forte lætentur filiæ Philisthiim ;/ ne exsultent filiæ incircumcisorum.]",
        "SYN": "Не рассказывайте в Гефе, не возвещайте на улицах Аскалона, чтобы не радовались дочери Филистимлян, чтобы не торжествовали дочери необрезанных.",
        "NEO": "Ne l’annoncez pas à Geth, ne le publiez pas dans les rues d’Ascalon, de peur que les filles des Philistins ne s’en réjouissent, de peur que les filles des incirconcis ne sautent de joie !",
        "NAB": "\"Tell it not in Gath, herald it not in the streets of Ashkelon, Lest the Philistine maidens rejoice, lest the daughters of the strangers exult!",
        "VAT_ES": "&iexcl;No lo anuncien en Gat, no lo publiquen por las calles de Ascalón; que no se alegren las hijas de los filisteos, ni lo celebren las hijas de los incircuncisos!",
        "CEI": "Non fatelo sapere in Gat, non l'annunziate per le vie di Ascalòn, non ne faccian festa le figlie dei Filistei, non ne esultino le figlie dei non circoncisi!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הָרֵ֣י בַ/גִּלְבֹּ֗עַ אַל טַ֧ל וְ/אַל מָטָ֛ר עֲלֵי/כֶ֖ם וּ/שְׂדֵ֣י תְרוּמֹ֑ת כִּ֣י שָׁ֤ם נִגְעַל֙ מָגֵ֣ן גִּבּוֹרִ֔ים מָגֵ֣ן שָׁא֔וּל בְּלִ֖י מָשִׁ֥יחַ בַּ/שָּֽׁמֶן׃",
        "LXX": "ὄρη τὰ ἐν Γελβοῦε, μὴ καταβῇ δρόσος καὶ μὴ ὑετὸς ἐφ’ ὑμᾶς καὶ ἀγροὶ ἀπαρχῶν· ὅτι ἐκεῖ προσωχθίσθη θυρεὸς δυνατῶν· θυρεὸς Σαοὺλ οὐκ ἐχρίσθη ἐν ἐλαίῳ.",
        "VUL": "[Montes Gelboë, nec ros, nec pluvia veniant super vos,/ neque sint agri primitiarum :/ quia ibi abjectus est clypeus fortium :/ clypeus Saul, quasi non esset unctus oleo.]",
        "SYN": "Горы Гелвуйские! да [не сойдет] ни роса, ни дождь на вас, и да не будет _на_ _вас_ полей с плодами, ибо там повержен щит сильных, щит Саула, как бы не был он помазан елеем.",
        "NEO": "Montagnes de Gelboé, qu’il n’y ait sur vous ni rosée ni pluie, ni champs de prémices ! Car là fut jeté bas le bouclier des héros.",
        "NAB": "Mountains of Gilboa, may there be neither dew nor rain upon you, nor upsurgings of the deeps! Upon you lie begrimed the warriors' shields, the shield of Saul, no longer anointed with oil.",
        "VAT_ES": "&iexcl;Montañas de Gelboé, que no caiga sobre ustedes rocío ni lluvia, ni se cubran de campos fructíferos! Porque allí fue mancillado el escudo de los héroes, el escudo de Saúl, ungido no con aceite, sino con sangre de heridos y grasas de guerreros.",
        "CEI": "O monti di Gelboe, non più rugiada né pioggia su di voi né campi di primizie, perché qui fu avvilito lo scudo degli eroi, lo scudo di Saul, non unto di olio,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מִ/דַּ֣ם חֲלָלִ֗ים מֵ/חֵ֨לֶב֙ גִּבּוֹרִ֔ים קֶ֚שֶׁת יְה֣וֹנָתָ֔ן לֹ֥א נָשׂ֖וֹג אָח֑וֹר וְ/חֶ֣רֶב שָׁא֔וּל לֹ֥א תָשׁ֖וּב רֵיקָֽם׃",
        "LXX": "ἀφ’ αἵματος τραυματιῶν, ἀπὸ στέατος δυνατῶν, τόξον Ἰωναθὰν οὐκ ἀπεστράφη κενὸν εἰς τὰ ὀπίσω, καὶ ῥομφαία Σαοὺλ οὐκ ἀνέκαμψεν κενή.",
        "VUL": "[A sanguine interfectorum, ab adipe fortium,/ sagitta Jonathæ numquam rediit retrorsum,/ et gladius Saul non est reversus inanis./",
        "SYN": "Без крови раненых, без тука сильных лук Ионафана не возвращался назад, и меч Саула не возвращался даром.",
        "NEO": "mais du sang des blessés, de la graisse des vaillants ; l’arc de Jonathas ne recula jamais en arrière, et l’épée de Saül ne revenait pas inactive.",
        "NAB": "\"From the blood of the slain, from the bodies of the valiant, The bow of Jonathan did not turn back, or the sword of Saul return unstained.",
        "VAT_ES": "&iexcl;El arco de Jonatán no retrocedió jamás, nunca fallaba la espada de Saúl!",
        "CEI": "ma col sangue dei trafitti, col grasso degli eroi. L'arco di Giònata non tornò mai indietro, la spada di Saul non tornava mai a vuoto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שָׁא֣וּל וִ/יהוֹנָתָ֗ן הַ/נֶּאֱהָבִ֤ים וְ/הַ/נְּעִימִם֙ בְּ/חַיֵּי/הֶ֔ם וּ/בְ/מוֹתָ֖/ם לֹ֣א נִפְרָ֑דוּ מִ/נְּשָׁרִ֣ים קַ֔לּוּ מֵ/אֲרָי֖וֹת גָּבֵֽרוּ׃",
        "LXX": "Σαοὺλ καὶ Ἰωναθάν, οἱ ἠγαπημένοι καὶ ὡραῖοι, οὐ διακεχωρισμένοι· εὐπρεπεῖς ἐν τῇ ζωῇ αὐτῶν, καὶ ἐν τῷ θανάτῳ αὐτῶν οὐ διεχωρίσθησαν. ὑπὲρ ἀετοὺς κοῦφοι, καὶ ὑπὲρ λέοντας ἐκραταιώθησαν.",
        "VUL": "Saul et Jonathas amabiles, et decori in vita sua,/ in morte quoque non sunt divisi :/ aquilis velociores, leonibus fortiores.]",
        "SYN": "Саул и Ионафан, любезные и согласные в жизни своей, не разлучились и в смерти своей; быстрее орлов, сильнее львов _они_ _были._",
        "NEO": "Saül et Jonathas, chéris et aimables dans la vie et dans la mort, ils ne furent pas séparés. Ils étaient plus agiles que les aigles, ils étaient plus forts que les lions.",
        "NAB": "Saul and Jonathan, beloved and cherished, separated neither in life nor in death, swifter than eagles, stronger than lions!",
        "VAT_ES": "&iexcl;Saúl y Jonatán, amigos tan queridos, inseparables en la vida y en la muerte! Eran más veloces que águilas, más fuertes que leones.",
        "CEI": "Saul e Giònata, amabili e gentili, né in vita né in morte furon divisi; erano più veloci delle aquile, più forti dei leoni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּנוֹת֙ יִשְׂרָאֵ֔ל אֶל שָׁא֖וּל בְּכֶ֑ינָה הַ/מַּלְבִּֽשְׁ/כֶ֤ם שָׁנִי֙ עִם עֲדָנִ֔ים הַֽ/מַּעֲלֶה֙ עֲדִ֣י זָהָ֔ב עַ֖ל לְבוּשְׁ/כֶֽן׃",
        "LXX": "θυγατέρες Ἰσραήλ, ἐπὶ Σαοὺλ κλαύσατε· κλαύσατε τὸν ἐνδιδύσκοντα ὑμᾶς κόκκινα μετὰ κόσμου ὑμῶν, τὸν ἀναφέροντα κόσμον χρυσοῦν ἐπὶ τὰ ἐνδύματα ὑμῶν.",
        "VUL": "[Filiæ Israël, super Saul flete,/ qui vestiebat vos coccino in deliciis,/ qui præbebat ornamenta aurea cultui vestro.]",
        "SYN": "Дочери Израильские! плачьте о Сауле, который одевал вас в багряницу с украшениями и доставлял на одежды ваши золотые уборы.",
        "NEO": "Filles d’Israël, pleurez sur Saül, qui vous revêtait de pourpre au sein des délices, qui mettait des ornements d’or sur vos vêtements !",
        "NAB": "Women of Israel, weep over Saul, who clothed you in scarlet and in finery, who decked your attire with ornaments of gold.",
        "VAT_ES": "Hijas de Israel, lloren por Saúl, el que las vestía de púrpura y de joyas y les prendía alhajas de oro en los vestidos.",
        "CEI": "Figlie d'Israele, piangete su Saul, che vi vestiva di porpora e di delizie, che appendeva gioielli d'oro sulle vostre vesti."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֵ֚יךְ נָפְל֣וּ גִבֹּרִ֔ים בְּ/ת֖וֹךְ הַ/מִּלְחָמָ֑ה יְה֣וֹנָתָ֔ן עַל בָּמוֹתֶ֖י/ךָ חָלָֽל׃",
        "LXX": "πῶς ἔπεσαν δυνατοὶ ἐν μέσῳ τοῦ πολέμου· Ἰωναθάν, ἐπὶ τὰ ὕψη σου τραυματίαι.",
        "VUL": "[Quomodo ceciderunt fortes in prælio ?/ Jonathas in excelsis tuis occisus est ?/",
        "SYN": "Как пали сильные на брани! Сражен Ионафан на высотах твоих.",
        "NEO": "Comment les héros sont-ils tombés dans la bataille ?",
        "NAB": "\"How can the warriors have fallen - in the thick of the battle, slain upon your heights!",
        "VAT_ES": "&iexcl;Cómo han caído los héroes en medio del combate! &iexcl;Han sucumbido Jonatán en lo alto de tus montañas!",
        "CEI": "Perché son caduti gli eroi in mezzo alla battaglia? Giònata, per la tua morte sento dolore,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "צַר לִ֣/י עָלֶ֗י/ךָ אָחִ/י֙ יְה֣וֹנָתָ֔ן נָעַ֥מְתָּ לִּ֖/י מְאֹ֑ד נִפְלְאַ֤תָה אַהֲבָֽתְ/ךָ֙ לִ֔/י מֵ/אַהֲבַ֖ת נָשִֽׁים׃",
        "LXX": "ἀλγῶ ἐπὶ σοί, ἀδελφέ μου Ἰωναθάν· ὡραιώθης μοι σφόδρα. ἐθαυμαστώθη ἡ ἀγάπησίς σου ἐμοὶ ὑπὲρ ἀγάπησιν γυναικῶν.",
        "VUL": "Doleo super te, frater mi Jonatha,/ decore nimis, et amabilis super amorem mulierum./ Sicut mater unicum amat filium suum,/ ita ego te diligebam./",
        "SYN": "Скорблю о тебе, брат мой Ионафан; ты был очень дорог для меня; любовь твоя была для меня превыше любви женской.",
        "NEO": "L’angoisse m’accable à cause de toi, Jonathas, mon frère. Tu faisais toutes mes délices ; ton amour m’était plus précieux que l’amour des femmes.",
        "NAB": "\"I grieve for you, Jonathan my brother! most dear have you been to me; More precious have I held love for you than love for women.",
        "VAT_ES": "&iexcl;Cuánto dolor siento por ti, Jonatán, hermano mío muy querido! Tu amistad era para mí más maravillosa que el amor de las mujeres.",
        "CEI": "l'angoscia mi stringe per te, fratello mio Giònata! Tu mi eri molto caro; la tua amicizia era per me preziosa più che amore di donna."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אֵ֚יךְ נָפְל֣וּ גִבּוֹרִ֔ים וַ/יֹּאבְד֖וּ כְּלֵ֥י מִלְחָמָֽה׃",
        "LXX": "πῶς ἔπεσαν δυνατοί, καὶ ἀπώλοντο σκεύη πολεμικά.",
        "VUL": "Quomodo ceciderunt robusti,/ et perierunt arma bellica ?]",
        "SYN": "Как пали сильные, погибло оружие бранное!",
        "NEO": "Comment les héros sont-ils tombés ? Comment les guerriers ont-ils péri ?",
        "NAB": "\"How can the warriors have fallen, the weapons of war have perished!\"",
        "VAT_ES": "&iexcl;Cómo han caído los héroes, cómo han perecido las armas del combate!».",
        "CEI": "Perché son caduti gli eroi, son periti quei fulmini di guerra?\"."
      }
    }
  }
}