{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_002",
  "book_key": "II_SAM",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י אַֽחֲרֵי כֵ֗ן וַ/יִּשְׁאַל֩ דָּוִ֨ד בַּֽ/יהוָ֤ה לֵ/אמֹר֙ הַ/אֶעֱלֶ֗ה בְּ/אַחַת֙ עָרֵ֣י יְהוּדָ֔ה וַ/יֹּ֧אמֶר יְהוָ֛ה אֵלָ֖י/ו עֲלֵ֑ה וַ/יֹּ֧אמֶר דָּוִ֛ד אָ֥נָה אֶעֱלֶ֖ה וַ/יֹּ֥אמֶר חֶבְרֹֽנָ/ה׃",
        "LXX": "Καὶ ἐγένετο μετὰ ταῦτα καὶ ἐπηρώτησεν Δαυεὶδ ἐν Κυρίῳ λέγων Εἰ ἀναβῶ εἰς μίαν τῶν πόλεων Ἰούδα; καὶ εἶπεν Κύριος πρὸς αὐτόν Ἀνάβηθι. καὶ εἶπεν Δαυείδ Ποῦ ἀναβῶ; καὶ εἶπεν Εἰς Χεβρών.",
        "VUL": "Igitur post hæc consuluit David Dominum, dicens : Num ascendam in unam de civitatibus Juda ? Et ait Dominus ad eum : Ascende. Dixitque David : Quo ascendam ? Et respondit ei : In Hebron.",
        "SYN": "После сего Давид вопросил Господа, говоря: идти ли мне в какой-либо из городов Иудиных? И сказал ему Господь: иди. И сказал Давид: куда идти? И сказал Он: в Хеврон.",
        "NEO": "Après cela, David consulta \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Monterai-je dans une des villes de Juda ? » \\+w Yahweh|strong=\"H3068\"\\+w** lui répondit : « Monte. » David dit : « Où monterai-je ? » Et \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « A Hébron. »",
        "NAB": "After this David inquired of the LORD, \"Shall I go up into one of the cities of Judah?\" The LORD replied to him, \"Yes.\" Then David asked, \"Where shall I go?\" He replied, \"To Hebron.\"",
        "VAT_ES": "Después de esto, David consultó al Señor, diciendo: «&iquest;Debo subir a una de las ciudades de Judá?». El Señor le respondió: «Sí, sube». David volvió a preguntar: «&iquest;Adónde subiré?». «A Hebrón», le respondió el Señor.",
        "CEI": "Dopo questi fatti, Davide consultò il Signore dicendo: \"Devo andare in qualcuna delle città di Giuda?\". Il Signore gli rispose: \"Và!\". Chiese ancora Davide: \"Dove andrò?\". Rispose: \"A Ebron\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֤עַל שָׁם֙ דָּוִ֔ד וְ/גַ֖ם שְׁתֵּ֣י נָשָׁ֑י/ו אֲחִינֹ֨עַם֙ הַ/יִּזְרְעֵלִ֔ית וַ/אֲבִיגַ֕יִל אֵ֖שֶׁת נָבָ֥ל הַֽ/כַּרְמְלִֽי׃",
        "LXX": "καὶ ἀνέβη ἐκεῖ Δαυεὶδ εἰς Χεβρὼν καὶ ἀμφότεραι αἱ γυναῖκες αὐτοῦ, Ἀχινόομ ἡ Ἰσραηλεῖτις καὶ Ἀβειγαία ἡ γυνὴ Ναβὰλ τοῦ Καρμηλίου,",
        "VUL": "Ascendit ergo David, et duæ uxores ejus, Achinoam Jezraëlites, et Abigail uxor Nabal Carmeli :",
        "SYN": "И пошел туда Давид и обе жены его, Ахиноама Изреелитянка и Авигея, _бывшая_ жена Навала, Кармилитянка.",
        "NEO": "David y monta, avec ses deux femmes, Achinoam de Jezraël et Abigaïl de Carmel, femme de Nabal.",
        "NAB": "So David went up there accompanied by his two wives, Ahinoam of Jezreel and Abigail, the widow of Nabal of Carmel.",
        "VAT_ES": "Entonces David subió con sus dos mujeres, Ajinóam, de Izreel, y Abigail, la mujer de Nabal, el de Carmel.",
        "CEI": "Davide dunque andò là con le sue due mogli, Achinoàm di Izreèl e Abigail, già moglie di Nabal da Carmel."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/אֲנָשָׁ֧י/ו אֲשֶׁר עִמּ֛/וֹ הֶעֱלָ֥ה דָוִ֖ד אִ֣ישׁ וּ/בֵית֑/וֹ וַ/יֵּשְׁב֖וּ בְּ/עָרֵ֥י חֶבְרֽוֹן׃",
        "LXX": "καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ ἕκαστος καὶ ὁ οἶκος αὐτοῦ, καὶ κατῴκουν ἐν ταῖς πόλεσιν Χεβρών.",
        "VUL": "sed et viros, qui erant cum eo, duxit David singulos cum domo sua : et manserunt in oppidis Hebron.",
        "SYN": "И людей, бывших с ним, привел Давид, каждого с семейством его, и поселились в городе Хевроне.",
        "NEO": "David fit aussi monter les hommes qui étaient avec lui, chacun avec sa famille ; ils habitèrent dans les villes d’Hébron.",
        "NAB": "David also brought up his men with their families, and they dwelt in the cities near Hebron.",
        "VAT_ES": "Hizo subir también a los hombres que lo acompañaban, cada uno con su familia, y se establecieron en las ciudades de Hebrón.",
        "CEI": "Davide portò con sé anche i suoi uomini, ognuno con la sua famiglia, e abitarono nella città di Ebron."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ אַנְשֵׁ֣י יְהוּדָ֔ה וַ/יִּמְשְׁחוּ שָׁ֧ם אֶת דָּוִ֛ד לְ/מֶ֖לֶךְ עַל בֵּ֣ית יְהוּדָ֑ה וַ/יַּגִּ֤דוּ לְ/דָוִד֙ לֵ/אמֹ֔ר אַנְשֵׁי֙ יָבֵ֣ישׁ גִּלְעָ֔ד אֲשֶׁ֥ר קָבְר֖וּ אֶת שָׁאֽוּל׃",
        "LXX": "καὶ ἔρχονται ἄνδρες τῆς Ἰρυδαίας καὶ χρίουσιν τὸν Δαυεὶδ ἐκεῖ τοῦ βασιλεύειν ἐπὶ τὸν οἶκον Ἰούδα. Καὶ ἀπήγγειλαν τῷ Δαυεὶδ λέγοντες ὅτι οἱ ἄνδρες Ἰαβεὶς τῆς Γαλααδείτιδος ἔθαψαν τὸν Σαούλ.",
        "VUL": "Veneruntque viri Juda, et unxerunt ibi David ut regnaret super domum Juda. Et nuntiatum est David quod viri Jabes Galaad sepelissent Saul.",
        "SYN": "И пришли мужи Иудины и помазали там Давида на царство над домом Иудиным. И донесли Давиду, что жители Иависа Галаадского погребли Саула.",
        "NEO": "Et les hommes de Juda vinrent, et là ils oignirent David pour roi sur la maison de Juda.",
        "NAB": "Then the men of Judah came there and anointed David king of the Judahites.A report reached David that the men of Jabesh-gilead had buried Saul.",
        "VAT_ES": "Luego vinieron los hombres de Judá, y ungieron allí a David como rey sobre la casa de Judá.",
        "CEI": "Vennero allora gli uomini di Giuda e qui unsero Davide re sulla casa di Giuda. Come fu noto a Davide che gli uomini di Iabes di Gàlaad avevano sepolto Saul,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח דָּוִד֙ מַלְאָכִ֔ים אֶל אַנְשֵׁ֖י יָבֵ֣ישׁ גִּלְעָ֑ד וַ/יֹּ֣אמֶר אֲלֵי/הֶ֗ם בְּרֻכִ֤ים אַתֶּם֙ לַֽ/יהוָ֔ה אֲשֶׁ֨ר עֲשִׂיתֶ֜ם הַ/חֶ֣סֶד הַ/זֶּ֗ה עִם אֲדֹֽנֵי/כֶם֙ עִם שָׁא֔וּל וַֽ/תִּקְבְּר֖וּ אֹתֽ/וֹ׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ ἀγγέλους πρὸς τοὺς ἡγουμένους Ἰαβεὶς τῆς Γαλααδείτιδος, ⸆ καὶ εἶπεν πρὸς αὐτούς Εὐλογημένοι ὑμεῖς τῷ κυρίῳ, ὅτι πεποιήκατε τὸ ἔλεος τοῦ θεοῦ ἐπὶ τὸν κύριον ὑμῶν Σαούλ, καὶ ἐθάψατε αὐτόν.",
        "VUL": "Misit ergo David nuntios ad viros Jabes Galaad, dixitque ad eos : Benedicti vos Domino, qui fecistis misericordiam hanc cum domino vestro Saul, et sepelistis eum.",
        "SYN": "И отправил Давид послов к жителям Иависа Галаадского, сказать им: благословенны вы у Господа за то, что оказали эту милость господину своему Саулу, [помазаннику Господню,] и погребли его [и Ионафана, сына его],",
        "NEO": "Et David envoya des messagers aux gens de Jabès en Galaad pour leur dire : « Soyez bénis de \\+w Yahweh|strong=\"H3068\"\\+w**, de ce que vous avez rempli ce pieux devoir envers Saül, votre seigneur, et l’avez enterré.",
        "NAB": "So David sent messengers to the men of Jabesh-gilead and said to them: \"May you be blessed by the LORD for having done this kindness to your lord Saul in burying him.",
        "VAT_ES": "él les envió unos mensajeros para decirles: «Que el Señor los bendiga por haber realizado este acto de fidelidad hacia Saúl, su señor, dándole sepultura.",
        "CEI": "Davide inviò messaggeri agli uomini di Iabes di Gàlaad per dir loro: \"Benedetti voi dal Signore, perché avete fatto quest'opera di misericordia al vostro Signore, a Saul, e gli avete dato sepoltura."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה יַֽעַשׂ יְהוָ֥ה עִמָּ/כֶ֖ם חֶ֣סֶד וֶ/אֱמֶ֑ת וְ/גַ֣ם אָנֹכִ֗י אֶעֱשֶׂ֤ה אִתְּ/כֶם֙ הַ/טּוֹבָ֣ה הַ/זֹּ֔את אֲשֶׁ֥ר עֲשִׂיתֶ֖ם הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ νῦν ποιήσαι Κύριος μεθ’ ὑμῶν ἔλεος καὶ ἀλήθειαν, καί γε ἐγὼ ποιήσω μεθ’ ὑμῶν τὸ ἀγαθὸν τοῦτο, ὅτι ἐποιήσατε τὸ ῥῆμα τοῦτο.",
        "VUL": "Et nunc retribuet vobis quidem Dominus misericordiam et veritatem : sed et ego reddam gratiam, eo quod fecistis verbum istud.",
        "SYN": "и ныне да воздаст вам Господь милостью и истиною; и я сделаю вам благодеяние за то, что вы это сделали;",
        "NEO": "Et maintenant, que \\+w Yahweh|strong=\"H3068\"\\+w** use envers vous de bonté et de fidélité ! Moi aussi, je vous rendrai ce bien, parce que vous avez agi de la sorte.",
        "NAB": "And now may the LORD be kind and faithful to you. I, too, will be generous to you for having done this.",
        "VAT_ES": "Quiera el Señor tratarlos ahora con fidelidad y lealtad. Yo, por mi parte, los trataré con la misma bondad, ya que han obrado así.",
        "CEI": "Vi renda dunque il Signore misericordia e fedeltà. Anch'io farò a voi del bene perché avete compiuto quest'opera."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה תֶּחֱזַ֣קְנָה יְדֵי/כֶ֗ם וִֽ/הְיוּ֙ לִ/בְנֵי חַ֔יִל כִּי מֵ֖ת אֲדֹנֵי/כֶ֣ם שָׁא֑וּל וְ/גַם אֹתִ֗/י מָשְׁח֧וּ בֵית יְהוּדָ֛ה לְ/מֶ֖לֶךְ עֲלֵי/הֶֽם׃",
        "LXX": "καὶ νῦν κραταιούσθωσαν αἱ χεῖρες ὑμῶν καὶ γίνεσθε εἰς υἱοὺς δυνατούς, ὅτι τέθνηκεν ὁ ⸂⸆⸃ κύριος ὑμῶν Σαούλ, καί γε ἐμὲ κέχρικεν ὁ οἶκος Ἰούδα ἐφ’ ἑαυτὸν εἰς βασιλέα.",
        "VUL": "Confortentur manus vestræ, et estote filii fortitudinis : licet enim mortuus sit dominus vester Saul, tamen me unxit domus Juda in regem sibi.",
        "SYN": "ныне да укрепятся руки ваши, и будьте мужественны; ибо господин ваш Саул умер, а меня помазал дом Иудин царем над собою.",
        "NEO": "Et, maintenant, que vos mains se fortifient, et soyez de vaillants hommes ; car votre seigneur Saül est mort, et c’est moi que la maison de Juda a oint pour être son roi. »",
        "NAB": "Take courage, therefore, and prove yourselves valiant men, for though your lord Saul is dead, the Judahites have anointed me their king.\"",
        "VAT_ES": "Manténganse firmes y sean valientes, ahora que ha muerto Saúl, su señor, y la casa de Judá me ha ungido a mí para que sea su rey».",
        "CEI": "Ora riprendano coraggio le vostre mani e siate uomini forti. È morto Saul vostro signore, ma quelli della tribù di Giuda hanno unto me come re sopra di loro\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַבְנֵ֣ר בֶּן נֵ֔ר שַׂר צָבָ֖א אֲשֶׁ֣ר לְ/שָׁא֑וּל לָקַ֗ח אֶת אִ֥ישׁ בֹּ֨שֶׁת֙ בֶּן שָׁא֔וּל וַ/יַּעֲבִרֵ֖/הוּ מַחֲנָֽיִם׃",
        "LXX": "Καὶ Ἀβεννὴρ υἱὸς Νὴρ ἀρχιστράτηγος τοῦ Σαοὺλ ἔλαβεν τὸν Ἰεβόσθε υἱὸν Σαοὺλ καὶ ἀνεβίβασεν αὐτὸν ἐκ τῆς παρεμβολῆς εἰς Μανάεμ,",
        "VUL": "Abner autem filius Ner, princeps exercitus Saul, tulit Isboseth filium Saul, et circumduxit eum per castra,",
        "SYN": "Но Авенир, сын Ниров, начальник войска Саулова, взял Иевосфея, сына Саулова, и привел его в Маханаим,",
        "NEO": "Cependant Abner, fils de Ner, chef de l’armée de Saül, prit Isboseth, fils de Saül, et, l’ayant fait passer à Mahanaïm,",
        "NAB": "Abner, son of Ner, Saul's general, took Ishbaal, son of Saul, and brought him over to Mahanaim,",
        "VAT_ES": "Pero Abner, hijo de Ner, jefe del ejército de Saúl, había tomado a Isbaal, hijo de Saúl, y lo había hecho cruzar a Majanaim,",
        "CEI": "Intanto Abner figlio di Ner, capo dell'esercito di Saul, prese Is-Bàal, figlio di Saul e lo condusse a Macanàim."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּמְלִכֵ֨/הוּ֙ אֶל הַ/גִּלְעָ֔ד וְ/אֶל הָ/אֲשׁוּרִ֖י וְ/אֶֽל יִזְרְעֶ֑אל וְ/עַל אֶפְרַ֨יִם֙ וְ/עַל בִּנְיָמִ֔ן וְ/עַל יִשְׂרָאֵ֖ל כֻּלֹּֽ/ה׃",
        "LXX": "καὶ ἐβασίλευσεν αὐτὸν ἐπὶ τὴν Γαλααδεῖτιν καὶ ἐπὶ τὸν Θασειρεὶ καὶ ἐπὶ τὸν Ἰσραὴλ καὶ ἐπὶ τὸν Ἐφράιμ καὶ ἐπὶ τὸν Βενιαμεὶν καὶ ἐπὶ πάντα Ἰσραήλ.",
        "VUL": "regemque constituit super Galaad, et super Gessuri, et super Jezraël, et super Ephraim, et super Benjamin, et super Israël universum.",
        "SYN": "и воцарил его над Галаадом, и Ашуром, и Изреелем, и Ефремом, и Вениамином, и над всем Израилем.",
        "NEO": "il l’établit roi sur Galaad, sur les Assurites, sur Jezraël, sur Ephraïm, sur Benjamin, sur tout Israël.",
        "NAB": "where he made him king over Gilead, the Ashurites, Jezreel, Ephraim, Benjamin, and the rest of Israel.",
        "VAT_ES": "donde lo proclamó rey de Galaad, de los asuritas, de Izreel, de Efraím, de Benjamín, en una palabra, de todo Israel.",
        "CEI": "Poi lo costituì re su Gàlaad, sugli Asuriti, su Izreèl, su Efraim e su Beniamino, cioè su tutto Israele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בֶּן אַרְבָּעִ֨ים שָׁנָ֜ה אִֽישׁ בֹּ֣שֶׁת בֶּן שָׁא֗וּל בְּ/מָלְכ/וֹ֙ עַל יִשְׂרָאֵ֔ל וּ/שְׁתַּ֥יִם שָׁנִ֖ים מָלָ֑ךְ אַ֚ךְ בֵּ֣ית יְהוּדָ֔ה הָי֖וּ אַחֲרֵ֥י דָוִֽד׃",
        "LXX": "τεσσεράκοντα ἐτῶν Ἰεβόσθε υἱὸς Σαοὺλ ὅτε ἐβασίλευσεν ⸆ ἐπὶ τὸν Ἰσραήλ, καὶ δύο ἔτη ἐβασίλευσεν, πλὴν τοῦ οἴκου Ἰούδα οἳ ἦσαν ὀπίσω Δαυείδ.",
        "VUL": "Quadraginta annorum erat Isboseth filius Saul cum regnare cpisset super Israël, et duobus annis regnavit : sola autem domus Juda sequebatur David.",
        "SYN": "Сорок лет было Иевосфею, сыну Саулову, когда он воцарился над Израилем, и царствовал два года. Только дом Иудин остался с Давидом.",
        "NEO": "— Isboseth, fils de Saül, était âgé de quarante ans lorsqu’il régna sur Israël, et il régna deux ans. — Seule, la maison de Juda restait attachée à David.",
        "NAB": "Ishbaal, son of Saul, was forty years old when he became king over Israel, and he reigned for two years. The Judahites alone followed David.",
        "VAT_ES": "Isbaal, hijo de Saúl, tenía cuarenta años cuando comenzó a reinar sobre Israel, y reinó dos años. Sólo la casa de Judá seguía a David.",
        "CEI": "Is-Bàal, figlio di Saul, aveva quarant'anni quando fu fatto re di Israele e regnò due anni. Solo la casa di Giuda seguiva Davide."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מִסְפַּ֣ר הַ/יָּמִ֔ים אֲשֶׁר֩ הָיָ֨ה דָוִ֥ד מֶ֛לֶךְ בְּ/חֶבְר֖וֹן עַל בֵּ֣ית יְהוּדָ֑ה שֶׁ֥בַע שָׁנִ֖ים וְ/שִׁשָּׁ֥ה חֳדָשִֽׁים׃",
        "LXX": "καὶ ἐγένοντο αἱ ἡμέραι ἃς Δαυεὶδ ἐβασίλευσεν ἐν Χεβρὼν ἐπὶ τὸν οἶκον Ἰούδα ἑπτὰ ἔτη καὶ ἓξ μῆνας.",
        "VUL": "Et fuit numerus dierum quos commoratus est David imperans in Hebron super domum Juda, septem annorum et sex mensium.",
        "SYN": "Всего времени, в которое Давид царствовал в Хевроне над домом Иудиным, было семь лет и шесть месяцев.",
        "NEO": "Le temps pendant lequel David régna, à Hébron, sur la maison de Juda fut de sept ans et six mois.",
        "NAB": "In all, David spent seven years and six months in Hebron as king of the Judahites.",
        "VAT_ES": "David fue rey de Judá, en Hebrón, durante siete años y seis meses.",
        "CEI": "Il periodo di tempo durante il quale Davide fu re di Ebron fu di sette anni e sei mesi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ אַבְנֵ֣ר בֶּן נֵ֔ר וְ/עַבְדֵ֖י אִֽישׁ בֹּ֣שֶׁת בֶּן שָׁא֑וּל מִֽ/מַּחֲנַ֖יִם גִּבְעֽוֹנָ/ה׃",
        "LXX": "Καὶ ἐξῆλθεν Ἀβενὴρ υἱὸς Νὴρ καὶ οἱ παῖδες Ἰεβόσθαι υἱοῦ Σαοὺλ ἐκ Μανάειμ εἰς Γαβαώ·",
        "VUL": "Egressusque est Abner filius Ner, et pueri Isboseth filii Saul, de castris in Gabaon.",
        "SYN": "И вышел Авенир, сын Ниров, и слуги Иевосфея, сына Саулова, из Маханаима в Гаваон.",
        "NEO": "Abner, fils de Ner, et les serviteurs d’Isboseth, fils de Saül, sortirent de Mahanaïm pour marcher sur Gabaon.",
        "NAB": "Now Abner, son of Ner, and the servants of Ishbaal, Saul's son, left Mahanaim for Gibeon.",
        "VAT_ES": "Abner, hijo de Ner, y los servidores de Isbaal, hijo de Saúl, salieron de Majanaim en dirección a Gabaón.",
        "CEI": "Abner figlio di Ner e i ministri di Is-Bàal, figlio di Saul, si mossero da Macanàim verso Gàbaon."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/יוֹאָ֨ב בֶּן צְרוּיָ֜ה וְ/עַבְדֵ֤י דָוִד֙ יָֽצְא֔וּ וַֽ/יִּפְגְּשׁ֛וּ/ם עַל בְּרֵכַ֥ת גִּבְע֖וֹן יַחְדָּ֑ו וַ/יֵּ֨שְׁב֜וּ אֵ֤לֶּה עַל הַ/בְּרֵכָה֙ מִ/זֶּ֔ה וְ/אֵ֥לֶּה עַל הַ/בְּרֵכָ֖ה מִ/זֶּֽה׃",
        "LXX": "καὶ Ἰωὰβ υἱὸς Σαρουιὰ καὶ οἱ παῖδες Δαυεὶδ ἐξῆλθον ἐκ Χεβρὼν καὶ συναντῶσιν αὐτοῖς ἐπὶ τὴν κρήνην τὴν Γαβαὼν ἐπὶ τὸ αὐτό, καὶ ἐκάθισαν οὗτοι ἐπὶ ⸂⸆⸃ τὴν κρήνην τὴν Γαβαὼν ἐντεῦθεν καὶ οὗτοι ἐπὶ τὴν κρήνην ἐντεῦθεν.",
        "VUL": "Porro Joab filius Sarviæ, et pueri David, egressi sunt, et occurrerunt eis juxta piscinam Gabaon. Et cum in unum convenissent, e regione sederunt : hi ex una parte piscinæ, et illi ex altera.",
        "SYN": "Вышел и Иоав, сын Саруи, со слугами Давида, и встретились у Гаваонского пруда, и засели те на одной стороне пруда, а эти на другой стороне пруда.",
        "NEO": "Joab, fils de Sarvia, et les serviteurs de David, se mirent aussi en marche. Ils se rencontrèrent près de l’étang de Gabaon, et ils s’établirent, les uns d’un côté de l’étang, les autres de l’autre côté de l’étang.",
        "NAB": "Joab, son of Zeruiah, and David's servants also set out and met them at the pool of Gibeon. And they sat down, one group on one side of the pool and the other on the opposite side.",
        "VAT_ES": "También salieron Joab, hijo de Seruiá, y los servidores de David, y los encontraron junto al estanque de Gabaón. Allí tomaron posiciones, unos a un lado del estanque y otros al otro lado.",
        "CEI": "Anche Ioab, figlio di Zeruià, e i seguaci di Davide si mossero e li incontrarono presso la piscina di Gàbaon. Questi stavano presso la piscina da una parte e quelli dall'altra parte."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אַבְנֵר֙ אֶל יוֹאָ֔ב יָק֤וּמוּ נָא֙ הַ/נְּעָרִ֔ים וִֽ/ישַׂחֲק֖וּ לְ/פָנֵ֑י/נוּ וַ/יֹּ֥אמֶר יוֹאָ֖ב יָקֻֽמוּ׃",
        "LXX": "καὶ εἶπεν Ἀβεννὴρ πρὸς Ἰωάβ Ἀναστήτωσαν δὴ τὰ παιδάρια καὶ παιξάτωσαν ἐνώπιον ἡμῶν· καὶ εἶπεν Ἰωάβ Ἀναστήτωσαν.",
        "VUL": "Dixitque Abner ad Joab : Surgant pueri, et ludant coram nobis. Et respondit Joab : Surgant.",
        "SYN": "И сказал Авенир Иоаву: пусть встанут юноши и поиграют пред нами. И сказал Иоав: пусть встанут.",
        "NEO": "Abner dit à Joab : « Que les jeunes gens se lèvent et qu’ils joutent devant nous ! » Joab répondit : « Qu’ils se lèvent ! »",
        "NAB": "Then Abner said to Joab, \"Let the young men rise and perform for us.\" Joab replied, \"All right!\"",
        "VAT_ES": "Abner propuso entonces a Joab: «Que salgan unos cuantos muchachos y midan sus armas delante de nosotros». «Muy bien», replicó Joab.",
        "CEI": "Abner gridò a Ioab: \"Potrebbero alzarsi i giovani e scontrarsi davanti a noi\". Ioab rispose: \"Si alzino pure\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּקֻ֖מוּ וַ/יַּעַבְר֣וּ בְ/מִסְפָּ֑ר שְׁנֵ֧ים עָשָׂ֣ר לְ/בִנְיָמִ֗ן וּ/לְ/אִ֥ישׁ בֹּ֨שֶׁת֙ בֶּן שָׁא֔וּל וּ/שְׁנֵ֥ים עָשָׂ֖ר מֵ/עַבְדֵ֥י דָוִֽד׃",
        "LXX": "καὶ ἀνέστησαν καὶ παρῆλθον ἐν ἀριθμῷ τῶν παίδων Βενιαμεὶν δώδεκα τῶν Ἰεβόσθε υἱοῦ Σαοὺλ καὶ δώδεκα ἐκ τῶν παίδων Δαυείδ.",
        "VUL": "Surrexerunt ergo, et transierunt numero duodecim de Benjamin, ex parte Isboseth filii Saul, et duodecim de pueris David.",
        "SYN": "И встали и пошли числом двенадцать Вениамитян со стороны Иевосфея, сына Саулова, и двенадцать из слуг Давидовых.",
        "NEO": "Ils se levèrent et s’avancèrent en nombre égal, douze pour Benjamin et pour Isboseth, fils de Saül, et douze des serviteurs de David.",
        "NAB": "So they rose and were counted off: twelve of the Benjaminites of Ishbaal, son of Saul, and twelve of David's servants.",
        "VAT_ES": "Ellos se levantaron y avanzaron uno por uno: doce de Benjamín por Isbaal, hijo de Saúl, y doce entre los servidores de David.",
        "CEI": "Si alzarono e sfilarono in rassegna: dodici dalla parte di Beniamino e di Is-Bàal figlio di Saul e dodici tra i seguaci di Davide."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽ/יַּחֲזִ֜קוּ אִ֣ישׁ בְּ/רֹ֣אשׁ רֵעֵ֗/הוּ וְ/חַרְבּ/וֹ֙ בְּ/צַ֣ד רֵעֵ֔/הוּ וַֽ/יִּפְּל֖וּ יַחְדָּ֑ו וַ/יִּקְרָא֙ לַ/מָּק֣וֹם הַ/ה֔וּא חֶלְקַ֥ת הַצֻּרִ֖ים אֲשֶׁ֥ר בְּ/גִבְעֽוֹן׃",
        "LXX": "καὶ ἐκράτησαν ἕκαστος τῇ χειρὶ τὴν κεφαλὴν τοῦ πλησίον αὐτοῦ, καὶ μάχαιρα αὐτοῦ εἰς πλευρὰν τοῦ πλησίον αὐτοῦ, καὶ πίπτουσιν κατὰ τὸ αὐτό· καὶ ἐκλήθη τὸ ὄνομα τοῦ τόπου ἐκείνου Μερὶς τῶν ἐπιβούλων, ἥ ἐστιν ἐν Γαβαών.",
        "VUL": "Apprehensoque unusquisque capite comparis sui, defixit gladium in latus contrarii, et ceciderunt simul : vocatumque est nomen loci illius : Ager robustorum, in Gabaon.",
        "SYN": "Они схватили друг друга за голову, _вонзили_ меч один другому в бок и пали вместе. И было названо это место Хелкаф-Хаццурим, что в Гаваоне.",
        "NEO": "Chacun, saisissant son adversaire par la tête, enfonça son épée dans le flanc de son compagnon, et ils tombèrent tous ensemble. Et l’on donna à ce lieu le nom de Chelqath Hatsourim ; il est en Gabaon.",
        "NAB": "Then each one grasped his opponent's head and thrust his sword into his opponent's side, and all fell down together. And so that place, which is in Gideon, was named the Field of the Sides.",
        "VAT_ES": "Cada uno tomó por la cabeza a su adversario y le hundió la espada en el costado, de manera que cayeron todos al mismo tiempo. Por eso a aquel lugar, que está junto a Gabaón, se lo llamó «Campo de los costados».",
        "CEI": "Ciascuno afferrò la testa dell'avversario e gli cacciò la spada nel fianco: così caddero tutti insieme e quel luogo fu chiamato Campo dei Fianchi, che si trova in Gàbaon."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תְּהִ֧י הַ/מִּלְחָמָ֛ה קָשָׁ֥ה עַד מְאֹ֖ד בַּ/יּ֣וֹם הַ/ה֑וּא וַ/יִּנָּ֤גֶף אַבְנֵר֙ וְ/אַנְשֵׁ֣י יִשְׂרָאֵ֔ל לִ/פְנֵ֖י עַבְדֵ֥י דָוִֽד׃",
        "LXX": "καὶ ἐγένετο ὁ πόλεμος σκληρὸς ὥστε λίαν ἐν τῇ ἡμέρᾳ ἐκείνῃ· καὶ ἔπταισεν Ἀβεννὴρ καὶ ἄνδρες Ἰσραὴλ ἐνώπιον παίδων Δαυείδ.",
        "VUL": "Et ortum est bellum durum satis in die illa : fugatusque est Abner et viri Israël a pueris David.",
        "SYN": "И произошло в тот день жесточайшее сражение, и Авенир с людьми Израильскими был поражен слугами Давида.",
        "NEO": "Et le combat devint très rude en ce jour-là, et Abner et les hommes d’Israël furent défaits par les serviteurs de David.",
        "NAB": "After a very fierce battle that day, Abner and the men of Israel were defeated by David's servants.",
        "VAT_ES": "Aquel día se libró un combate muy encarnizado, y los hombres de Israel cayeron derrotados ante los servidores de David.",
        "CEI": "La battaglia divenne in quel giorno molto dura e furono sconfitti Abner e gli Israeliti dai seguaci di Davide."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ שָׁ֗ם שְׁלֹשָׁה֙ בְּנֵ֣י צְרוּיָ֔ה יוֹאָ֥ב וַ/אֲבִישַׁ֖י וַ/עֲשָׂהאֵ֑ל וַ/עֲשָׂהאֵל֙ קַ֣ל בְּ/רַגְלָ֔י/ו כְּ/אַחַ֥ד הַ/צְּבָיִ֖ם אֲשֶׁ֥ר בַּ/שָּׂדֶֽה׃",
        "LXX": "καὶ ἐγένοντο ἐκεῖ τρεῖς υἱοὶ Σαρουιά, Ἰωὰβ καὶ Ἀβεσσὰ καὶ Ἀσαήλ· καὶ Ἀσαὴλ κοῦφος τοῖς ποσὶν αὐτοῦ ὡσεὶ μία δορκὰς ἐν ἀγρῷ.",
        "VUL": "Erant autem ibi tres filii Sarviæ, Joab, et Abisai, et Asaël : porro Asaël cursor velocissimus fuit, quasi unus de capreis quæ morantur in silvis.",
        "SYN": "И были там три сына Саруи: Иоав, и Авесса, и Асаил. Асаил же был легок на ноги, как серна в поле.",
        "NEO": "Là se trouvaient les trois fils de Sarvia : Joab, Abisaï et Asaël. Asaël avait les pieds légers comme une des gazelles qui sont dans les champs ;",
        "NAB": "The three sons of Zeruiah were there-Joab, Abishai, and Asahel. Asahel, who was as fleet of foot as a gazelle in the open field,",
        "VAT_ES": "Allí se encontraban los tres hijos de Seruiá: Joab, Abisai y Asael. Asael, que corría como una gacela del campo,",
        "CEI": "Vi erano là tre figli di Zeruià, Ioab, Abisài e Asaèl. Asaèl era veloce nella corsa come una gazzella selvatica."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּרְדֹּ֥ף עֲשָׂהאֵ֖ל אַחֲרֵ֣י אַבְנֵ֑ר וְ/לֹֽא נָטָ֣ה לָ/לֶ֗כֶת עַל הַ/יָּמִין֙ וְ/עַֽל הַ/שְּׂמֹ֔אול מֵ/אַחֲרֵ֖י אַבְנֵֽר׃",
        "LXX": "καὶ κατεδίωξεν Ἀσαὴλ ὀπίσω Ἀβεννήρ, καὶ οὐκ ἐξέκλινεν τοῦ πορεύεσθαι εἰς δεξιὰ οὐδὲ εἰς ἀριστερὰ κατόπισθεν Ἀβεννήρ.",
        "VUL": "Persequebatur autem Asaël Abner, et non declinavit ad dextram neque ad sinistram omittens persequi Abner.",
        "SYN": "И погнался Асаил за Авениром и преследовал его, не уклоняясь ни направо, ни налево от следов Авенира.",
        "NEO": "Asaël poursuivit Abner, sans se détourner de derrière Abner, pour aller à droite ou à gauche.",
        "NAB": "set out after Abner, turning neither right nor left in his pursuit.",
        "VAT_ES": "se lanzó en persecución de Abner, sin desviarse ni a la derecha ni a la izquierda.",
        "CEI": "Asaèl si era messo ad inseguire Abner e non deviava né a destra né a sinistra nell'inseguire Abner."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּ֤פֶן אַבְנֵר֙ אַֽחֲרָ֔י/ו וַ/יֹּ֕אמֶר הַ/אַתָּ֥ה זֶ֖ה עֲשָׂהאֵ֑ל וַ/יֹּ֖אמֶר אָנֹֽכִי׃",
        "LXX": "καὶ ἐπέβλεψεν Ἀβεννὴρ εἰς τὰ ὀπίσω αὐτοῦ καὶ εἶπεν Εἰ σὺ εἶ αὐτὸς Ἀσαήλ; καὶ εἶπεν Ἐγώ εἰμι.",
        "VUL": "Respexit itaque Abner post tergum suum, et ait : Tune es Asaël ? Qui respondit : Ego sum.",
        "SYN": "И оглянулся Авенир назад и сказал: ты ли это, Асаил? Тот сказал: я.",
        "NEO": "Abner, se tourna derrière lui et dit : « Est-ce toi, Asaël ? » Et il répondit : « C’est moi. »",
        "NAB": "Abner turned around and said, \"Is that you, Asahel?\" He replied, \"Yes.\"",
        "VAT_ES": "Abner se dio vuelta y dijo: «&iquest;Eres tú, Asael?». Sí, soy yo», respondió él.",
        "CEI": "Abner si volse indietro e gli gridò: \"Tu sei Asaèl?\". Rispose: \"Sì\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר ל֣/וֹ אַבְנֵ֗ר נְטֵ֤ה לְ/ךָ֙ עַל יְמִֽינְ/ךָ֙ א֣וֹ עַל שְׂמֹאלֶ֔/ךָ וֶ/אֱחֹ֣ז לְ/ךָ֗ אֶחָד֙ מֵֽ/הַ/נְּעָרִ֔ים וְ/קַח לְ/ךָ֖ אֶת חֲלִצָת֑/וֹ וְ/לֹֽא אָבָ֣ה עֲשָׂהאֵ֔ל לָ/ס֖וּר מֵ/אַחֲרָֽי/ו׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἀβεννήρ Ἔκκλινον σὺ εἰς τὰ δεξιὰ ἢ εἰς τὰ ἀριστερά, καὶ κάτασχε σαυτῷ ἓν τῶν παιδαρίων καὶ λάβε σεαυτῷ τὴν πανοπλίαν αὐτοῦ· καὶ οὐκ ἠθέλησεν Ἀσαὴλ ἐκκλῖναι ἐκ τῶν ὄπισθεν αὐτοῦ.",
        "VUL": "Dixitque ei Abner : Vade ad dextram, sive ad sinistram, et apprehende unum de adolescentibus, et tolle tibi spolia ejus. Noluit autem Asaël omittere quin urgeret eum.",
        "SYN": "И сказал ему Авенир: уклонись направо или налево, и выбери себе одного из отроков и возьми себе его вооружение. Но Асаил не захотел отстать от него.",
        "NEO": "Abner lui dit : « Ecarte-toi à droite ou à gauche ; saisis l’un des jeunes gens et prends sa dépouille. » Mais Asaël ne voulut pas se détourner de lui.",
        "NAB": "Abner said to him, \"Turn right or left; seize one of the young men and take what you can strip from him.\" But Asahel would not desist from his pursuit.",
        "VAT_ES": "Abner siguió diciendo: «Desvíate a la derecha o a la izquierda, agarra a uno de los muchachos y quédate con sus despojos». Pero él no quiso dejar de perseguirlo.",
        "CEI": "Abner aggiunse: \"Volgiti a destra o a sinistra, afferra qualcuno dei giovani e porta via le sue spoglie\". Ma Asaèl non volle cessare di inseguirlo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֧סֶף ע֣וֹד אַבְנֵ֗ר לֵ/אמֹר֙ אֶל עֲשָׂהאֵ֔ל ס֥וּר לְ/ךָ֖ מֵ/אַֽחֲרָ֑/י לָ֤/מָּה אַכֶּ֨/כָּה֙ אַ֔רְצָ/ה וְ/אֵיךְ֙ אֶשָּׂ֣א פָנַ֔/י אֶל יוֹאָ֖ב אָחִֽי/ךָ׃",
        "LXX": "καὶ προσέθετο ἔτι Ἀβεννὴρ λέγων τῷ Ἀσαήλ Ἀπόστηθι ἀπ’ ἐμοῦ, ἵνα μὴ πατάξω σε εἰς τὴν γῆν· καὶ πῶς ἀρῶ τὸ πρόσωπόν μου πρὸς Ἰωάβ;",
        "VUL": "Rursumque locutus est Abner ad Asaël : Recede, noli me sequi, ne compellar confodere te in terram, et levare non potero faciem meam ad Joab fratrem tuum.",
        "SYN": "И повторил Авенир еще, говоря Асаилу: отстань от меня, чтоб я не поверг тебя на землю; тогда с каким лицем явлюсь я к Иоаву, брату твоему?",
        "NEO": "Abner dit encore à Asaël : « Détourne-toi de derrière moi ; pourquoi te frapperais-je et t’étendrais-je par terre ? Comment pourrais-je ensuite lever mon visage devant Joab, ton frère ! »",
        "NAB": "Once more Abner said to Asahel: \"Stop pursuing me! Why must I strike you to the ground? How could I face your brother Joab?\"",
        "VAT_ES": "Abner le insistió, diciendo: «&iexcl;Deja de seguirme! &iquest;O tendré que dejarte tendido de un golpe? &iquest;Y cómo podría luego mirar de frente a tu hermano Joab?».",
        "CEI": "Abner tornò a dirgli: \"Smetti di inseguirmi. Perché vuoi che ti stenda a terra? Come potrò alzare lo sguardo verso Ioab tuo fratello?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְמָאֵ֣ן לָ/ס֗וּר וַ/יַּכֵּ֣/הוּ אַבְנֵר֩ בְּ/אַחֲרֵ֨י הַ/חֲנִ֜ית אֶל הַ/חֹ֗מֶשׁ וַ/תֵּצֵ֤א הַֽ/חֲנִית֙ מֵ/אַחֲרָ֔י/ו וַ/יִּפָּל שָׁ֖ם וַ/יָּ֣מָת תחת/ו תַּחְתָּ֑י/ו וַ/יְהִ֡י כָּל הַ/בָּ֣א אֶֽל הַ/מָּקוֹם֩ אֲשֶׁר נָ֨פַל שָׁ֧ם עֲשָׂהאֵ֛ל וַ/יָּמֹ֖ת וַֽ/יַּעֲמֹֽדוּ׃",
        "LXX": "καὶ ποῦ ἐστιν ταῦτα; ἐπίστρεφε πρὸς Ἰωὰβ τὸν ἀδελφόν σου· καὶ οὐκ ἐβούλετο τοῦ ἀποστῆναι. καὶ τύπτει αὐτὸν Ἀβεννὴρ ἐν τῷ ὀπίσω τοῦ δόρατος ἐπὶ τὴν ψόαν, καὶ διεξῆλθεν τὸ δόρυ ἐκ τῶν ὀπίσω αὐτοῦ, καὶ πίπτει ἐκεῖ καὶ ἀποθνήσκει ὑποκάτω αὐτοῦ· καὶ ἐγένετο πᾶς ὁ ἐρχόμενος ἕως τοῦ τόπου οὗ ἔπεσεν ἐκεῖ Ἀσαὴλ καὶ ἀπέθανεν, καὶ ὑφίστατο.",
        "VUL": "Qui audire contempsit, et noluit declinare : percussit ergo eum Abner aversa hasta in inguine, et transfodit, et mortuus est in eodem loco : omnesque qui transibant per locum illum, in quo ceciderat Asaël et mortuus erat, subsistebant.",
        "SYN": "[и где это бывает? возвратись к брату твоему Иоаву.] Но тот не захотел отстать. Тогда Авенир, поворотив копье, поразил его в живот; копье прошло насквозь его, и он упал там же и умер на месте. Все проходившие чрез то место, где пал и умер Асаил, останавливались.",
        "NEO": "Et Asaël refusa de se détourner. Alors Abner le frappa au ventre avec l’extrémité inférieure de sa lance, et la lance sortit par derrière. Il tomba là, et mourut sur place. Tous ceux qui arrivaient au lieu où Asaël était tombé et était mort, s’y arrêtaient.",
        "NAB": "Still he refused to stop. So Abner struck him in the abdomen with the heel of his javelin, and the weapon protruded from his back. He fell there and died on the spot. And all who came to the place where Asahel had fallen and died, came to a halt.",
        "VAT_ES": "Pero Asael no quiso apartarse, y Abner lo hirió en el bajo vientre con la punta trasera de su lanza. Esta le salió por detrás, y él cayó muerto allí mismo. Todos los que llegaban al sitio donde Asael había caído muerto, se paraban.",
        "CEI": "Ma siccome quegli non voleva saperne di ritirarsi, lo colpì con la punta della lancia al basso ventre, così che la lancia gli uscì di dietro ed egli cadde sul posto. Allora quanti arrivarono al luogo dove Asaèl era caduto e morto si fermarono."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַֽ/יִּרְדְּפ֛וּ יוֹאָ֥ב וַ/אֲבִישַׁ֖י אַחֲרֵ֣י אַבְנֵ֑ר וְ/הַ/שֶּׁ֣מֶשׁ בָּ֔אָה וְ/הֵ֗מָּה בָּ֚אוּ עַד גִּבְעַ֣ת אַמָּ֔ה אֲשֶׁר֙ עַל פְּנֵי גִ֔יחַ דֶּ֖רֶךְ מִדְבַּ֥ר גִּבְעֽוֹן׃",
        "LXX": "καὶ κατεδίωξεν Ἰωὰβ καὶ Ἀβεσσὰ ὀπίσω Ἀβεννήρ, καὶ ὁ ἥλιος ἔδυνεν· καὶ αὐτοὶ εἰσῆλθον ἕως τοῦ βουνοῦ Ἀμμάν, ὅ ἐστιν ἐπὶ προσώπου Γαί, ὁδὸν ἔρημον Γαβαών.",
        "VUL": "Persequentibus autem Joab et Abisai fugientem Abner, sol occubuit : et venerunt usque ad collem aquæductus, qui est ex adverso vallis itineris deserti in Gabaon.",
        "SYN": "И преследовали Иоав и Авесса Авенира. Солнце уже зашло, когда они пришли к холму Амма, что против Гиаха, на дороге к пустыне Гаваонской.",
        "NEO": "Joab et Abisaï poursuivirent Abner ; au coucher du soleil, ils arrivèrent à la colline d’Ammah, qui est à l’est de Giach, sur le chemin du désert de Gabaon.",
        "NAB": "Joab and Abishai, however, continued the pursuit of Abner. The sun had gone down when they came to the hill of Ammah which lies east of the valley toward the desert near Geba.",
        "VAT_ES": "Joab y Abisai persiguieron a Abner. Y al ponerse el sol, llegaron a la colina de Ammá, que está al este de Guíaj, sobre el camino del páramo de Gabaón.",
        "CEI": "Ma Ioab e Abisài inseguirono Abner, finché, al tramonto del sole, essi giunsero alla collina di Ammà, di fronte a Ghiach, sulla strada del deserto di Gàbaon."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּֽתְקַבְּצ֤וּ בְנֵֽי בִנְיָמִן֙ אַחֲרֵ֣י אַבְנֵ֔ר וַ/יִּהְי֖וּ לַ/אֲגֻדָּ֣ה אֶחָ֑ת וַ/יַּ֣עַמְד֔וּ עַ֥ל רֹאשׁ גִּבְעָ֖ה אֶחָֽת׃",
        "LXX": "καὶ συναθροίζονται υἱοὶ Βενιαμεὶν οἱ ὀπίσω Ἀβεννήρ, καὶ ἐγενήθησαν εἰς συνάντησιν μίαν καὶ ἔστησαν ἐπὶ κεφαλὴν βουνοῦ ἑνός.",
        "VUL": "Congregatique sunt filii Benjamin ad Abner : et conglobati in unum cuneum, steterunt in summitate tumuli unius.",
        "SYN": "И собрались Вениамитяне вокруг Авенира и составили одно ополчение, и стали на вершине одного холма.",
        "NEO": "Les fils de Benjamin se rallièrent à la suite d’Abner et, réunis en un seul corps d’armée, ils s’arrêtèrent au sommet d’une colline.",
        "NAB": "Here the Benjaminites rallied around Abner, forming a single group, and made a stand on the hilltop.",
        "VAT_ES": "Los benjaminitas se concentraron detrás de Abner, formando un grupo bien compacto, y se apostaron en la cima de una colina.",
        "CEI": "I Beniaminiti si radunarono dietro Abner formando un gruppo compatto e si fermarono in cima ad una collina."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א אַבְנֵ֜ר אֶל יוֹאָ֗ב וַ/יֹּ֨אמֶר֙ הֲ/לָ/נֶ֨צַח֙ תֹּ֣אכַל חֶ֔רֶב הֲ/ל֣וֹא יָדַ֔עְתָּה כִּֽי מָרָ֥ה תִהְיֶ֖ה בָּ/אַחֲרוֹנָ֑ה וְ/עַד מָתַי֙ לֹֽא תֹאמַ֣ר לָ/עָ֔ם לָ/שׁ֖וּב מֵ/אַחֲרֵ֥י אֲחֵי/הֶֽם׃",
        "LXX": "καὶ ἐκάλεσεν Ἀβεννὴρ Ἰωὰβ καὶ εἶπεν Μὴ εἰς νῖκος καταφάγεται ἡ ῥομφαία; ἢ οὐκ οἶδας ὅτι πικρὰ ἔσται εἰς τὰ ἔσχατα; καὶ ἕως πότε οὐ μὴ εἴπῃς τῷ λαῷ ἀναστρέφειν ἀπὸ ὄπισθεν τῶν ἀδελφῶν ἡμῶν;",
        "VUL": "Et exclamavit Abner ad Joab, et ait : Num usque ad internecionem tuus mucro desæviet ? an ignoras quod periculosa sit desperatio ? usquequo non dicis populo ut omittat persequi fratres suos ?",
        "SYN": "И воззвал Авенир к Иоаву, и сказал: вечно ли будет пожирать меч? Или ты не знаешь, что последствия будут горестные? И доколе ты не скажешь людям, чтобы они перестали преследовать братьев своих?",
        "NEO": "Abner appela Joab et dit : « L’épée dévorera-t-elle toujours ? Ne sais-tu pas qu’il y aura de l’amertume à la fin ? Jusques à quand attendras-tu à dire au peuple de cesser de poursuivre ses frères ? »",
        "NAB": "Then Abner called to Joab and said: \"Must the sword destroy to the utmost? Do you not know that afterward there will be bitterness? How much longer will you refrain from ordering the people to stop the pursuit of their brothers?\"",
        "VAT_ES": "Entonces Abner gritó a Joab: «&iquest;Terminará alguna vez esta masacre? &iquest;No te das cuenta que al fin no habrá más que amargura? &iquest;Qué esperas para decirle a tu gente que deje de perseguir a sus hermanos?».",
        "CEI": "Allora Abner gridò a Ioab: \"Dovrà continuare per sempre la spada a divorare? Non sai che alla fine sarà una sventura? Quando finalmente darai ordine alla truppa di cessare l'inseguimento dei loro fratelli?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יוֹאָ֔ב חַ֚י הָֽ/אֱלֹהִ֔ים כִּ֥י לוּלֵ֖א דִּבַּ֑רְתָּ כִּ֣י אָ֤ז מֵֽ/הַ/בֹּ֨קֶר֙ נַעֲלָ֣ה הָ/עָ֔ם אִ֖ישׁ מֵ/אַחֲרֵ֥י אָחִֽי/ו׃",
        "LXX": "καὶ εἶπεν Ἰωάβ Ζῇ Κύριος, ὅτι εἰ μὴ ἐλάλησας, διότι τότε ἐκ πρωίθεν ἀνέβη ὁ λαὸς ἕκαστος κατόπισθεν τοῦ ἀδελφοῦ αὐτοῦ.",
        "VUL": "Et ait Joab : Vivit Dominus, si locutus fuisses, mane recessisset populus persequens fratrem suum.",
        "SYN": "И сказал Иоав: жив Бог! если бы ты не говорил иначе, то еще утром перестали бы люди преследовать братьев своих.",
        "NEO": "Joab répondit : « Aussi vrai que Dieu est vivant ! si tu n’avais pas parlé, le peuple n’aurait pas cessé avant demain matin de poursuivre chacun son frère. »",
        "NAB": "Joab replied, \"As God lives, if you had not spoken, the soldiers would not have been withdrawn from the pursuit of their brothers until morning.\"",
        "VAT_ES": "Joab respondió: «&iexcl;Por la vida de Dios, si tú no hubieras hablado, sólo por la mañana habría dejado esta gente de perseguir a sus hermanos!».",
        "CEI": "Rispose Ioab: \"Per la vita di Dio, se tu non avessi parlato così, nessuno della truppa avrebbe cessato fino al mattino di inseguire il proprio fratello\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּתְקַ֤ע יוֹאָב֙ בַּ/שּׁוֹפָ֔ר וַ/יַּֽעַמְדוּ֙ כָּל הָ/עָ֔ם וְ/לֹֽא יִרְדְּפ֥וּ ע֖וֹד אַחֲרֵ֣י יִשְׂרָאֵ֑ל וְ/לֹֽא יָסְפ֥וּ ע֖וֹד לְ/הִלָּחֵֽם׃",
        "LXX": "καὶ ἐσάλπισεν Ἰωὰβ τῇ σάλπιγγι, καὶ ἀπέστησαν πᾶς ὁ λαὸς καὶ οὐ κατεδίωξαν ὀπίσω τοῦ Ἰσραήλ, καὶ οὐ προσέθεντο ἔτι τοῦ πολεμεῖν.",
        "VUL": "Insonuit ergo Joab buccina, et stetit omnis exercitus, nec persecuti sunt ultra Israël, neque iniere certamen.",
        "SYN": "И затрубил Иоав трубою, и остановился весь народ, и не преследовали более Израильтян; сражение прекратилось.",
        "NEO": "Et Joab sonna de la trompette, et tout le peuple s’arrêta ; ils ne poursuivirent plus Israël, et ils ne continuèrent pas à se battre.",
        "NAB": "Joab then sounded the horn, and all the soldiers came to a halt, pursuing Israel no farther and fighting no more.",
        "VAT_ES": "Luego Joab hizo sonar el cuerno, y todo el ejército se detuvo: ya no persiguieron más a Israel y desistieron del combate.",
        "CEI": "Allora Ioab fece suonare la tromba e tutta la truppa si fermò e non inseguì più Israele e non combattè più."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אַבְנֵ֣ר וַֽ/אֲנָשָׁ֗י/ו הָֽלְכוּ֙ בָּֽ/עֲרָבָ֔ה כֹּ֖ל הַ/לַּ֣יְלָה הַ/ה֑וּא וַ/יַּעַבְר֣וּ אֶת הַ/יַּרְדֵּ֗ן וַ/יֵּֽלְכוּ֙ כָּל הַ/בִּתְר֔וֹן וַ/יָּבֹ֖אוּ מַחֲנָֽיִם׃",
        "LXX": "καὶ Ἀβεννὴρ καὶ οἱ ἄνδρες αὐτοῦ ἀπῆλθον εἰς δυσμὰς ὅλην τὴν νύκτα ἐκείνην, καὶ διέβαιναν τὸν Ἰορδάνην καὶ ἐπορεύθησαν ὅλην τὴν παρατείνουσαν, καὶ ἔρχονται εἰς τὴν παρεμβολήν.",
        "VUL": "Abner autem et viri ejus abierunt per campestria, tota nocte illa : et transierunt Jordanem, et lustrata omni Beth-horon, venerunt ad castra.",
        "SYN": "Авенир же и люди его шли равниною всю ту ночь и перешли Иордан, и прошли весь Битрон, и пришли в Маханаим.",
        "NEO": "Abner et ses gens, après avoir marché toute la nuit dans la Plaine, passèrent le Jourdain, traversèrent tout le Bithron, et arrivèrent à Mahanaïm.",
        "NAB": "Abner and his men marched all night long through the Arabah, crossed the Jordan, marched all through the morning, and came to Mahanaim.",
        "VAT_ES": "Abner y sus hombres caminaron toda aquella noche por la Arabá y cruzaron el Jordán. Luego recorrieron todo el Bitrón y llegaron a Majanaim.",
        "CEI": "Abner e i suoi uomini marciarono per l'Araba tutta quella notte; passarono il Giordano, camminarono tutta la mattinata e arrivarono a Macanàim."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/יוֹאָ֗ב שָׁ֚ב מֵ/אַחֲרֵ֣י אַבְנֵ֔ר וַ/יִּקְבֹּ֖ץ אֶת כָּל הָ/עָ֑ם וַ/יִּפָּ֨קְד֜וּ מֵ/עַבְדֵ֥י דָוִ֛ד תִּשְׁעָֽה עָשָׂ֥ר אִ֖ישׁ וַ/עֲשָׂה אֵֽל׃",
        "LXX": "καὶ Ἰωὰβ ἀνέστρεψεν ὄπισθεν ἀπὸ τοῦ Ἀβεννὴρ καὶ συνήθροισεν πάντα τὸν λαόν, καὶ ἐπεσκέπησαν τῶν παίδων Δαυεὶδ ἐννέα καὶ δέκα ἄνδρες.",
        "VUL": "Porro Joab reversus, omisso Abner, congregavit omnem populum : et defuerunt de pueris David decem et novem viri, excepto Asaële.",
        "SYN": "И возвратился Иоав от преследования Авенира и собрал весь народ, и недоставало из слуг Давидовых девятнадцати человек кроме Асаила.",
        "NEO": "Joab aussi cessa de poursuivre Abner et rassembla tout le peuple ; il manquait dix-neuf hommes des serviteurs de David, et Asaël.",
        "NAB": "Joab, after interrupting the pursuit of Abner, assembled all the men. Besides Asahel, nineteen other servants of David were missing.",
        "VAT_ES": "Joab, por su parte, dejó de perseguir a Abner y reunió toda la tropa. Entre los servidores de David faltaban diecinueve hombres, además de Asael.",
        "CEI": "Ioab, tornato dall'inseguimento di Abner, radunò tutta la truppa. Degli uomini di Davide ne mancavano diciannove oltre Asaèl."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/עַבְדֵ֣י דָוִ֗ד הִכּוּ֙ מִ/בִּנְיָמִ֔ן וּ/בְ/אַנְשֵׁ֖י אַבְנֵ֑ר שְׁלֹשׁ מֵא֧וֹת וְ/שִׁשִּׁ֛ים אִ֖ישׁ מֵֽתוּ׃",
        "LXX": "καὶ Ἀσαὴλ καὶ οἱ παῖδες Δαυεὶδ ἐπάταξαν τῶν υἱῶν Βενιαμεὶν τῶν ἀνδρῶν Ἀβεννὴρ τριακοσίους ἑξήκοντα ἄνδρας παρ’ αὐτοῦ.",
        "VUL": "Servi autem David percusserunt de Benjamin, et de viris qui erant cum Abner, trecentos sexaginta, qui et mortui sunt.",
        "SYN": "Слуги же Давидовы поразили Вениамитян и людей Авенировых; пало их триста шестьдесят человек.",
        "NEO": "Et les serviteurs de David avaient frappé à mort trois cent soixante hommes de Benjamin et des hommes d’Abner.",
        "NAB": "But David's servants had fatally wounded three hundred and sixty men of Benjamin, followers of Abner.",
        "VAT_ES": "Los servidores de David, en cambio, habían matado a trescientos sesenta entre los benjaminitas y los hombres de Abner.",
        "CEI": "Ma i servi di Davide avevano colpito e ucciso trecentosessanta uomini tra i Beniaminiti e la gente di Abner."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּשְׂאוּ֙ אֶת עֲשָׂהאֵ֔ל וַֽ/יִּקְבְּרֻ֨/הוּ֙ בְּ/קֶ֣בֶר אָבִ֔י/ו אֲשֶׁ֖ר בֵּ֣ית לָ֑חֶם וַ/יֵּלְכ֣וּ כָל הַ/לַּ֗יְלָה יוֹאָב֙ וַֽ/אֲנָשָׁ֔י/ו וַ/יֵּאֹ֥ר לָ/הֶ֖ם בְּ/חֶבְרֽוֹן׃",
        "LXX": "καὶ αἴρουσιν τὸν Ἀσαὴλ καὶ θάπτουσιν αὐτὸν ἐν τῷ τάφῳ τοῦ πατρὸς αὐτοῦ ἐν Βαιθλέεμ· καὶ ἐπορεύθη Ἰωὰβ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ ὅλην τὴν νύκτα, καὶ διέφαυσεν αὐτοῖς ἐν Χεβρών.",
        "VUL": "Tuleruntque Asaël, et sepelierunt eum in sepulchro patris sui in Bethlehem : et ambulaverunt tota nocte Joab et viri qui erant cum eo, et in ipso crepusculo pervenerunt in Hebron.",
        "SYN": "И взяли Асаила и похоронили его во гробе отца его, что в Вифлееме. Иоав же с людьми своими шел всю ночь и на рассвете прибыл в Хеврон.",
        "NEO": "Ils emportèrent Asaël et l’enterrèrent dans le sépulcre de son père, qui est à Bethléem. Joab et ses hommes marchèrent toute la nuit, et ils arrivèrent à Hébron au point du jour.",
        "NAB": "They took up Asahel and buried him in his father's tomb in Bethlehem. Joab and his men made an all-night march, and dawn found them in Hebron.",
        "VAT_ES": "Joab y sus hombres se llevaron el cadáver de Asael y lo sepultaron en la tumba de su padre, que está en Belén. Después de caminar toda la noche, llegaron a Hebrón cuando despuntaba el día.",
        "CEI": "Essi presero Asaèl e lo seppellirono nel sepolcro di suo padre, che è in Betlemme. Ioab e i suoi uomini marciarono tutta la notte; spuntava il giorno quando furono in Ebron."
      }
    }
  }
}