{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_005",
  "book_key": "II_SAM",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּבֹ֜אוּ כָּל שִׁבְטֵ֧י יִשְׂרָאֵ֛ל אֶל דָּוִ֖ד חֶבְר֑וֹנָ/ה וַ/יֹּאמְר֣וּ לֵ/אמֹ֔ר הִנְ/נ֛וּ עַצְמְ/ךָ֥ וּֽ/בְשָׂרְ/ךָ֖ אֲנָֽחְנוּ׃",
        "LXX": "Καὶ παραγίνονται πᾶσαι αἱ φυλαὶ Ἰσραὴλ πρὸς Δαυεὶδ εἰς Χεβρὼν καὶ εἶπαν αὐτῷ Ἰδοὺ ὀστᾶ σου καὶ σάρκες σου ἡμεῖς.",
        "VUL": "Et venerunt universæ tribus Israël ad David in Hebron, dicentes : Ecce nos os tuum et caro tua sumus.",
        "SYN": "И пришли все колена Израилевы к Давиду в Хеврон и сказали: вот, мы -- кости твои и плоть твоя;",
        "NEO": "Toutes les tribus d’Israël vinrent auprès de David, à Hébron, et dirent : « Nous voici : nous sommes tes os et ta chair.",
        "NAB": "All the tribes of Israel came to David in Hebron and said: \"Here we are, your bone and your flesh.",
        "VAT_ES": "Todas las tribus de Israel se presentaron a David en Hebrón y le dijeron: «&iexcl;Nosotros somos de tu misma sangre!",
        "CEI": "Vennero allora tutte le tribù d'Israele da Davide in Ebron e gli dissero: \"Ecco noi ci consideriamo come tue ossa e tua carne."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "גַּם אֶתְמ֣וֹל גַּם שִׁלְשׁ֗וֹם בִּ/הְי֨וֹת שָׁא֥וּל מֶ֨לֶךְ֙ עָלֵ֔י/נוּ אַתָּ֗ה הייתה הָיִ֛יתָ מוציא הַ/מּוֹצִ֥יא ו/ה/מבי וְ/הַ/מֵּבִ֖יא אֶת יִשְׂרָאֵ֑ל וַ/יֹּ֨אמֶר יְהוָ֜ה לְ/ךָ֗ אַתָּ֨ה תִרְעֶ֤ה אֶת עַמִּ/י֙ אֶת יִשְׂרָאֵ֔ל וְ/אַתָּ֛ה תִּהְיֶ֥ה לְ/נָגִ֖יד עַל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐχθὲς καὶ τρίτην ὄντος Σαοὺλ βασιλέως ἐφ’ ἡμῖν σὺ ἦσθα ὁ ἐξάγων καὶ εἰσάγων τὸν Ἰσραήλ, καὶ εἶπεν Κύριος πρὸς σέ Σὺ ποιμανεῖς τὸν λαόν μου τὸν Ἰσραὴλ, καὶ σὺ ἔσει εἰσηγούμενος ἐπὶ τὸν Ἰσραήλ.",
        "VUL": "Sed et heri et nudiustertius cum esset Saul rex super nos, tu eras educens et reducens Israël : dixit autem Dominus ad te : Tu pasces populum meum Israël, et tu eris dux super Israël.",
        "SYN": "еще вчера и третьего дня, когда Саул царствовал над нами, ты выводил и вводил Израиля; и сказал Господь тебе: \"ты будешь пасти народ Мой Израиля и ты будешь вождем Израиля\".",
        "NEO": "Autrefois déjà, quand Saül était notre roi, c’était toi qui menais et ramenais Israël. Et \\+w Yahweh|strong=\"H3068\"\\+w** t’a dit : “C’est toi qui paîtras mon peuple d’Israël, et c’est toi qui seras prince sur Israël.” »",
        "NAB": "In days past, when Saul was our king, it was you who led the Israelites out and brought them back. And the LORD said to you, 'You shall shepherd my people Israel and shall be commander of Israel.'\"",
        "VAT_ES": "Hace ya mucho tiempo, cuando aún teníamos como rey a Saúl, eras tú el que conducía a Israel. Y el Señor te ha dicho: «Tú apacentarás a mi pueblo Israel y tú serás el jefe de Israel».",
        "CEI": "Gia prima, quando regnava Saul su di noi, tu conducevi e riconducevi Israele. Il Signore ti ha detto: Tu pascerai Israele mio popolo, tu sarai capo in Israele\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ֠/יָּבֹאוּ כָּל זִקְנֵ֨י יִשְׂרָאֵ֤ל אֶל הַ/מֶּ֨לֶךְ֙ חֶבְר֔וֹנָ/ה וַ/יִּכְרֹ֣ת לָ/הֶם֩ הַ/מֶּ֨לֶךְ דָּוִ֥ד בְּרִ֛ית בְּ/חֶבְר֖וֹן לִ/פְנֵ֣י יְהוָ֑ה וַ/יִּמְשְׁח֧וּ אֶת דָּוִ֛ד לְ/מֶ֖לֶךְ עַל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔρχονται πάντες οἱ πρεσβύτεροι Ἰσραὴλ πρὸς τὸν βασιλέα εἰς Χεβρών, καὶ διέθετο αὐτοῖς ὁ βασιλεὺς Δαυεὶδ διαθήκην ἐν Χεβρὼν ἐνώπιον Κυρίου, καὶ χρίουσιν τὸν Δαυεὶδ εἰς βασιλέα ἐπὶ πάντα Ἰσραήλ.",
        "VUL": "Venerunt quoque et seniores Israël ad regem in Hebron, et percussit cum eis rex David fdus in Hebron coram Domino : unxeruntque David in regem super Israël.",
        "SYN": "И пришли все старейшины Израиля к царю в Хеврон, и заключил с ними царь Давид завет в Хевроне пред Господом; и помазали Давида в царя над [всем] Израилем.",
        "NEO": "Ainsi tous les anciens d’Israël vinrent auprès du roi, à Hébron, et le roi David fit alliance avec eux devant \\+w Yahweh|strong=\"H3068\"\\+w**, à Hébron, et ils oignirent David pour roi sur Israël.",
        "NAB": "When all the elders of Israel came to David in Hebron, King David made an agreement with them there before the LORD, and they anointed him king of Israel.",
        "VAT_ES": "Todos los ancianos de Israel se presentaron ante el rey en Hebrón. El rey estableció con ellos un pacto en Hebrón, delante del Señor, y ellos ungieron a David como rey de Israel.",
        "CEI": "Vennero dunque tutti gli anziani d'Israele dal re in Ebron e il re Davide fece alleanza con loro in Ebron davanti al Signore ed essi unsero Davide re sopra Israele."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בֶּן שְׁלֹשִׁ֥ים שָׁנָ֛ה דָּוִ֖ד בְּ/מָלְכ֑/וֹ אַרְבָּעִ֥ים שָׁנָ֖ה מָלָֽךְ׃",
        "LXX": "Υἱὸς τριάκοντα ἐτῶν Δαυεὶδ ἐν τῷ βασιλεῦσαι αὐτόν, καὶ τεσσεράκοντα ἔτη ἐβασίλευσεν·",
        "VUL": "Filius triginta annorum erat David cum regnare cpisset, et quadraginta annis regnavit.",
        "SYN": "Тридцать лет было Давиду, когда он воцарился; царствовал сорок лет.",
        "NEO": "David était âgé de trente ans lorsqu’il devint roi, et il régna quarante ans.",
        "NAB": "David was thirty years old when he became king, and he reigned for forty years:",
        "VAT_ES": "David tenía treinta años cuando comenzó a reinar y reinó cuarenta años.",
        "CEI": "Davide aveva trent'anni quando fu fatto re e regnò quarant'anni."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּ/חֶבְרוֹן֙ מָלַ֣ךְ עַל יְהוּדָ֔ה שֶׁ֥בַע שָׁנִ֖ים וְ/שִׁשָּׁ֣ה חֳדָשִׁ֑ים וּ/בִ/ירוּשָׁלִַ֣ם מָלַ֗ךְ שְׁלֹשִׁ֤ים וְ/שָׁלֹשׁ֙ שָׁנָ֔ה עַ֥ל כָּל יִשְׂרָאֵ֖ל וִ/יהוּדָֽה׃",
        "LXX": "ἑπτὰ ἔτη καὶ ἓξ μῆνας ἐβασίλευσεν ἐν Χεβρὼν ἐπὶ τὸν Ἰουδά, καὶ τριάκοντα τρία ἔτη ἐβασίλευσεν ἐπὶ πάντα Ἰσραὴλ καὶ Ἰούδαν ἐν Ἰερουσαλήμ.",
        "VUL": "In Hebron regnavit super Judam septem annis et sex mensibus : in Jerusalem autem regnavit triginta tribus annis super omnem Israël et Judam.",
        "SYN": "В Хевроне царствовал над Иудою семь лет и шесть месяцев, и в Иерусалиме царствовал тридцать три года над всем Израилем и Иудою.",
        "NEO": "A Hébron, il régna sur Juda sept ans et six mois, et il régna à Jérusalem trente-trois ans sur tout Israël et Juda.",
        "NAB": "seven years and six months in Hebron over Judah, and thirty-three years in Jerusalem over all Israel and Judah.",
        "VAT_ES": "En Hebrón reinó siete años y seis meses sobre Judá, y en Jerusalén, treinta y tres años sobre todo Israel y Judá.",
        "CEI": "Regnò in Ebron su Giuda sette anni e sei mesi e in Gerusalemme regnò quarantatré anni su tutto Israele e su Giuda."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ הַ/מֶּ֤לֶךְ וַֽ/אֲנָשָׁי/ו֙ יְר֣וּשָׁלִַ֔ם אֶל הַ/יְבֻסִ֖י יוֹשֵׁ֣ב הָ/אָ֑רֶץ וַ/יֹּ֨אמֶר לְ/דָוִ֤ד לֵ/אמֹר֙ לֹא תָב֣וֹא הֵ֔נָּה כִּ֣י אִם הֱסִֽירְ/ךָ֗ הַ/עִוְרִ֤ים וְ/הַ/פִּסְחִים֙ לֵ/אמֹ֔ר לֹֽא יָב֥וֹא דָוִ֖ד הֵֽנָּה׃",
        "LXX": "Καὶ ἀπῆλθεν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ εἰς Ἰερουσαλὴμ πρὸς τὸν Ἰεβουσαῖον τὸν κατοικοῦντα τὴν γῆν, καὶ ἐρρέθη τῷ Δαυείδ Οὐκ εἰσελεύσει ὧδε, ὅτι ἀντέστησαν οἱ τυφλοὶ καὶ οἱ χωλοὶ λέγοντες ὅτι Οὐκ εἰσελεύσεται Δαυεὶδ ὧδε.",
        "VUL": "Et abiit rex, et omnes viri qui erant cum eo, in Jerusalem, ad Jebusæum habitatorem terræ : dictumque est David ab eis : Non ingredieris huc, nisi abstuleris cæcos et claudos dicentes : Non ingredietur David huc.",
        "SYN": "И пошел царь и люди его на Иерусалим против Иевусеев, жителей той страны; но они говорили Давиду: \"ты не войдешь сюда; тебя отгонят слепые и хромые\", -- это значило: \"не войдет сюда Давид\".",
        "NEO": "Le roi marcha avec ses hommes sur Jérusalem contre les Jébuséens, habitants du pays. Et on dit à David : « Tu n’entreras pas ici, mais les aveugles et les boiteux te repousseront ». Ce qui voulait dire : David n’entrera jamais ici.",
        "NAB": "Then the king and his men set out for Jerusalem against the Jebusites who inhabited the region. David was told, \"You cannot enter here: the blind and the lame will drive you away!\" which was their way of saying, \"David cannot enter here.\"",
        "VAT_ES": "El rey avanzó con sus hombres sobre Jerusalén, contra los jebuseos que habitaban en el país. Pero estos dijeron a David: «Tú no entrarás aquí. Los ciegos y los inválidos bastarán para impedírtelo». Con esto querían decir: «David nunca podrá entrar aquí».",
        "CEI": "Il re e i suoi uomini mossero verso Gerusalemme contro i Gebusei che abitavano in quel paese. Costoro dissero a Davide: \"Non entrerai qui: basteranno i ciechi e gli zoppi a respingerti\", per dire: \"Davide non potrà entrare qui\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּלְכֹּ֣ד דָּוִ֔ד אֵ֖ת מְצֻדַ֣ת צִיּ֑וֹן הִ֖יא עִ֥יר דָּוִֽד׃",
        "LXX": "καὶ κατελάβετο Δαυεὶδ τὴν περιοχὴν Σειών, αὕτη ἡ πόλις τοῦ Δαυείδ.",
        "VUL": "Cepit autem David arcem Sion : hæc est civitas David.",
        "SYN": "Но Давид взял крепость Сион: это -- город Давидов.",
        "NEO": "Mais David s’empara de la forteresse de Sion : c’est la cité de David.",
        "NAB": "But David did take the stronghold of Zion, which is the City of David.",
        "VAT_ES": "Sin embargo, David conquistó la fortaleza de Sión, es decir, la Ciudad de David.",
        "CEI": "Ma Davide prese la rocca di Sion, cioè la città di Davide."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד בַּ/יּ֣וֹם הַ/ה֗וּא כָּל מַכֵּ֤ה יְבֻסִי֙ וְ/יִגַּ֣ע בַּ/צִּנּ֔וֹר וְ/אֶת הַ/פִּסְחִים֙ וְ/אֶת הַ֣/עִוְרִ֔ים שנאו שְׂנֻאֵ֖י נֶ֣פֶשׁ דָּוִ֑ד עַל כֵּן֙ יֹֽאמְר֔וּ עִוֵּ֣ר וּ/פִסֵּ֔חַ לֹ֥א יָב֖וֹא אֶל הַ/בָּֽיִת׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τῇ ἡμέρᾳ ἐκείνῃ Πᾶς τύπτων Ἰεβουσαῖον ἁπτέσθω ἐν παραξιφίδι καὶ τοὺς χωλοὺς καὶ τοὺς τυφλοὺς καὶ τοὺς μισοῦντας τὴν ψυχὴν Δαυείδ· διὰ τοῦτο ἐροῦσιν Τυφλοὶ καὶ χωλοὶ οὐκ εἰσελεύσονται εἰς οἶκον Κυρίου.",
        "VUL": "Proposuerat enim David in die illa præmium, qui percussisset Jebusæum, et tetigisset domatum fistulas, et abstulisset cæcos et claudos odientes animam David. Idcirco dicitur in proverbio : Cæcus et claudus non intrabunt in templum.",
        "SYN": "И сказал Давид в тот день: всякий, убивая Иевусеев, пусть поражает копьем и хромых и слепых, ненавидящих душу Давида. Посему и говорится: слепой и хромой не войдет в дом [Господень].",
        "NEO": "David dit ce jour-là : « Quiconque frappera les Jébuséens et atteindra par le canal... » Quant aux boiteux et aux aveugles, ce sont les ennemis de l’âme de David. De là vient le dicton : « L’aveugle et le boiteux n’entreront pas dans la maison. »",
        "NAB": "On that day David said: \"All who wish to attack the Jebusites must strike at them through the water shaft. The lame and the blind shall be the personal enemies of David.\" That is why it is said, \"The blind and the lame shall not enter the palace.\"",
        "VAT_ES": "Aquel día, él había dicho: «El que quiera derrotar a los jebuseos, que se meta por el canal. En cuanto a los ciegos y a los inválidos, David siente aversión por ellos». Por eso se dice: «El ciego y el lisiado no entrarán en la Casa».",
        "CEI": "Davide proclamò in quel giorno: \"Chiunque colpirà i Gebusei e li raggiungerà attraverso il canale... Quanto ai ciechi e agli zoppi, sono in odio a Davide\". Per questo dicono: \"Il cieco e lo zoppo non entreranno nella casa\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֵּ֤שֶׁב דָּוִד֙ בַּ/מְּצֻדָ֔ה וַ/יִּקְרָא לָ֖/הּ עִ֣יר דָּוִ֑ד וַ/יִּ֤בֶן דָּוִד֙ סָבִ֔יב מִן הַ/מִּלּ֖וֹא וָ/בָֽיְתָ/ה׃",
        "LXX": "καὶ ἐκάθισεν Δαυεὶδ ἐν τῇ περιοχῇ, καὶ ἐκλήθη αὕτη ἡ πόλις Δαυείδ· καὶ ᾠκοδόμησεν αὐτὴν πόλιν κύκλῳ ἀπὸ τῆς ἄκρας καὶ τὸν οἶκον αὐτοῦ.",
        "VUL": "Habitavit autem David in arce, et vocavit eam civitatem David : et ædificavit per gyrum a Mello et intrinsecus.",
        "SYN": "И поселился Давид в крепости, и назвал ее городом Давидовым, и обстроил кругом от Милло и внутри.",
        "NEO": "David s’établit dans la forteresse et l’appela cité de David, et David bâtit à l’entour, à partir du Mello, et à l’intérieur.",
        "NAB": "David then dwelt in the stronghold, which was called the City of David; he built up the area from Millo to the palace.",
        "VAT_ES": "David se instaló en la fortaleza, y la llamó Ciudad de David. Luego construyó la ciudad en derredor, desde el Terraplén hacia el interior.",
        "CEI": "Davide abitò nella rocca e la chiamò Città di Davide. Egli vi fece intorno costruzioni, dal Millo verso l'interno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ דָּוִ֖ד הָל֣וֹךְ וְ/גָד֑וֹל וַ/יהוָ֛ה אֱלֹהֵ֥י צְבָא֖וֹת עִמּֽ/וֹ׃",
        "LXX": "καὶ διεπορεύετο Δαυεὶδ πορευόμενος καὶ μεγαλυνόμενος, καὶ Κύριος Παντοκράτωρ μετ’ αὐτοῦ.",
        "VUL": "Et ingrediebatur proficiens atque succrescens, et Dominus Deus exercituum erat cum eo.",
        "SYN": "И преуспевал Давид и возвышался, и Господь Бог Саваоф _был_ с ним.",
        "NEO": "David devenait de plus en plus grand, et \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu des armées, était avec lui.",
        "NAB": "David grew steadily more powerful, for the LORD of hosts was with him.",
        "VAT_ES": "Así David se iba engrandeciendo cada vez más, y el Señor, el Dios de los ejércitos, estaba con él.",
        "CEI": "Davide andava sempre crescendo in potenza e il Signore Dio degli eserciti era con lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֠/יִּשְׁלַח חִירָ֨ם מֶֽלֶךְ צֹ֥ר מַלְאָכִים֮ אֶל דָּוִד֒ וַ/עֲצֵ֣י אֲרָזִ֔ים וְ/חָרָשֵׁ֣י עֵ֔ץ וְ/חָֽרָשֵׁ֖י אֶ֣בֶן קִ֑יר וַ/יִּבְנֽוּ בַ֖יִת לְ/דָוִֽד׃",
        "LXX": "καὶ ἀπέστειλεν Χειρὰμ βασιλεὺς Τύρου ἀγγέλους πρὸς Δαυεὶδ καὶ ξύλα κέδρινα καὶ τέκτονας ξύλων καὶ τέκτονας λίθων, καὶ ᾠκοδόμησαν οἶκον τῷ Δαυείδ.",
        "VUL": "Misit quoque Hiram rex Tyri nuntios ad David, et ligna cedrina, et artifices lignorum, artificesque lapidum ad parietes : et ædificaverunt domum David.",
        "SYN": "И прислал Хирам, царь Тирский, послов к Давиду и кедровые деревья и плотников и каменщиков, и они построили дом Давиду.",
        "NEO": "Hiram, roi de Tyr, envoya des messagers à David, avec des bois de cèdre, ainsi que des charpentiers et des tailleurs de pierres, qui bâtirent une maison à David.",
        "NAB": "Hiram, king of Tyre, sent ambassadors to David; he furnished cedar wood, as well as carpenters and masons, who built a palace for David.",
        "VAT_ES": "Jiram, rey de Tiro, envió una embajada a David, con madera de cedro, carpinteros y talladores de piedra, para que le edificaran una casa.",
        "CEI": "Chiram re di Tirò inviò a Davide messaggeri con legno di cedro, carpentieri e muratori, i quali costruirono una casa a Davide."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּ֣דַע דָּוִ֔ד כִּֽי הֱכִינ֧/וֹ יְהוָ֛ה לְ/מֶ֖לֶךְ עַל יִשְׂרָאֵ֑ל וְ/כִי֙ נִשֵּׂ֣א מַמְלַכְתּ֔/וֹ בַּ/עֲב֖וּר עַמּ֥/וֹ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔγνω Δαυεὶδ ὅτι ἡτοίμασεν αὐτὸν Κύριος εἰς βασιλέα ἐπὶ Ἰσραήλ, καὶ ὅτι ἐπήρθη ἡ βασιλεία αὐτοῦ διὰ τὸν λαὸν αὐτοῦ Ἰσραήλ.",
        "VUL": "Et cognovit David quoniam confirmasset eum Dominus regem super Israël, et quoniam exaltasset regnum ejus super populum suum Israël.",
        "SYN": "И уразумел Давид, что Господь утвердил его царем над Израилем и что возвысил царство его ради народа Своего Израиля.",
        "NEO": "Et David reconnut que \\+w Yahweh|strong=\"H3068\"\\+w** l’affermissait comme roi sur Israël, et qu’il élevait sa royauté à cause de son peuple d’Israël.",
        "NAB": "And David knew that the LORD had established him as king of Israel and had exalted his rule for the sake of his people Israel.",
        "VAT_ES": "David reconoció entonces que el Señor lo había confirmado como rey de Israel y que había enaltecido su realeza por amor a su pueblo Israel.",
        "CEI": "Davide seppe allora che il Signore lo confermava re di Israele e innalzava il suo regno per amore di Israele suo popolo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקַּח֩ דָּוִ֨ד ע֜וֹד פִּֽלַגְשִׁ֤ים וְ/נָשִׁים֙ מִ/יר֣וּשָׁלִַ֔ם אַחֲרֵ֖י בֹּא֣/וֹ מֵ/חֶבְר֑וֹן וַ/יִּוָּ֥לְדּוּ ע֛וֹד לְ/דָוִ֖ד בָּנִ֥ים וּ/בָנֽוֹת׃",
        "LXX": "Καὶ ἔλαβεν Δαυεὶδ ἔτι γυναῖκας καὶ παλλακὰς ἐξ Ἰερουσαλὴμ μετὰ τὸ ἐλθεῖν αὐτὸν εἰς Χεβρών· καὶ ἐγένοντο τῷ Δαυεὶδ ἔτι υἱοὶ καὶ θυγατέρες.",
        "VUL": "Accepit ergo David adhuc concubinas et uxores de Jerusalem, postquam venerat de Hebron : natique sunt David et alii filii et filiæ :",
        "SYN": "И взял Давид еще наложниц и жен из Иерусалима, после того, как пришел из Хеврона.",
        "NEO": "David prit encore des concubines et des femmes de Jérusalem, après qu’il fut venu d’Hébron, et il naquit encore à David des fils et des filles.",
        "NAB": "David took more concubines and wives in Jerusalem after he had come from Hebron, and more sons and daughters were born to him in Jerusalem.",
        "VAT_ES": "David tomó otras concubinas y esposas después que llegó a Hebrón, y le nacieron más hijos e hijas.",
        "CEI": "Davide prese ancora concubine e mogli di Gerusalemme, dopo il suo arrivo da Ebron: queste generarono a Davide altri figli e figlie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֵ֗לֶּה שְׁמ֛וֹת הַ/יִּלֹּדִ֥ים ל֖/וֹ בִּ/ירוּשָׁלִָ֑ם שַׁמּ֣וּעַ וְ/שׁוֹבָ֔ב וְ/נָתָ֖ן וּ/שְׁלֹמֹֽה׃",
        "LXX": "καὶ ταῦτα τὰ ὀνόματα τῶν γεννηθέντων αὐτῷ ἐν Ἰερουσαλήμ· Σαμμοῦς καὶ Σωβὰβ καὶ Ναθὰν καὶ Σαλωμών,",
        "VUL": "et hæc nomina eorum, qui nati sunt ei in Jerusalem : Samua, et Sobab, et Nathan, et Salomon,",
        "SYN": "И родились еще у Давида сыновья и дочери. И вот имена родившихся у него в Иерусалиме: Самус, и Совав, и Нафан, и Соломон,",
        "NEO": "Voici les noms de ceux qui lui naquirent à Jérusalem : Samua, Sobab, Nathan, Salomon,",
        "NAB": "These are the names of those who were born to him in Jerusalem: Shammua, Shobab, Nathan, Solomon,",
        "VAT_ES": "Estos son los nombres de los hijos que tuvo en Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "CEI": "I figli che gli nacquero in Gerusalemme si chiamano Sammùa, Sobàb, Natan e Salomone;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יִבְחָ֥ר וֶ/אֱלִישׁ֖וּעַ וְ/נֶ֥פֶג וְ/יָפִֽיעַ׃",
        "LXX": "καὶ Ἐβεὰρ καὶ Ἐλεισοῦς καὶ Νάφεκ καὶ Ἰεφίες,",
        "VUL": "et Jebahar, et Elisua, et Nepheg,",
        "SYN": "и Евеар, и Елисуа, и Нафек, и Иафиа,",
        "NEO": "Jébahar, Elisua, Népheg,",
        "NAB": "Ibhar, Elishua, Nepheg, Japhia,",
        "VAT_ES": "Ibjar, Elisúa, Néfeg, Iafía,",
        "CEI": "Ibcàr, Elisùa, Nèfeg, Iafìa;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וֶ/אֱלִישָׁמָ֥ע וְ/אֶלְיָדָ֖ע וֶ/אֱלִיפָֽלֶט׃",
        "LXX": "καὶ Ἐλεισαμὰ καὶ Ἐπιδαὲ καὶ Ἐλειφάαθ, Σαμαέ, Ἰεσσειβάθ, Ναθάν, Γαλαμαάν, Ἰεβαάρ, Θεησοῦς, Ἐλφάλατ, Ναγέδ, Νάφεκ, Ἰαναθά, Λεασαμύς, Βααλειμάθ, Ἐλειφάαθ.",
        "VUL": "et Japhia, et Elisama, et Elioda, et Eliphaleth.",
        "SYN": "и Елисама, и Елидае, и Елифалеф, [Самае, Иосиваф, Нафан, Галамаан, Иеваар, Феисус, Елифалаф, Нагев, Нафек, Ионафан, Леасамис, Ваалимаф и Елифааф].",
        "NEO": "Japhia, Elisama, Elioda et Eliphaleth.",
        "NAB": "Elishama, Baaliada, and Eliphelet.",
        "VAT_ES": "Elisamá, Eliadá y Elifélet.",
        "CEI": "Elisamà, Eliadà ed Elifèlet."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְע֣וּ פְלִשְׁתִּ֗ים כִּי מָשְׁח֨וּ אֶת דָּוִ֤ד לְ/מֶ֨לֶךְ֙ עַל יִשְׂרָאֵ֔ל וַ/יַּעֲל֥וּ כָל פְּלִשְׁתִּ֖ים לְ/בַקֵּ֣שׁ אֶת דָּוִ֑ד וַ/יִּשְׁמַ֣ע דָּוִ֔ד וַ/יֵּ֖רֶד אֶל הַ/מְּצוּדָֽה׃",
        "LXX": "Καὶ ἤκουσαν ἀλλόφυλοι ὅτι κέχρισται Δαυεὶδ βασιλεὺς ἐπὶ Ἰσραήλ, καὶ ἀνέβησαν πάντες οἱ ἀλλόφυλοι ζητεῖν τὸν Δαυείδ· καὶ ἤκουσεν Δαυείδ, καὶ κατέβη εἰς τὴν περιοχήν.",
        "VUL": "Audierunt ergo Philisthiim quod unxissent David in regem super Israël, et ascenderunt universi ut quærerent David : quod cum audisset David, descendit in præsidium.",
        "SYN": "Когда Филистимляне услышали, что Давида помазали на царство над Израилем, то поднялись все Филистимляне искать Давида. И услышал Давид и пошел в крепость.",
        "NEO": "Les Philistins apprirent qu’on avait oint David pour roi sur Israël ; alors tous les Philistins montèrent pour rechercher David. David l’apprit et il descendit à la forteresse.",
        "NAB": "When the Philistines heard that David had been anointed king of Israel, they all took the field in search of him. On hearing this, David went down to the refuge.",
        "VAT_ES": "Cuando los filisteos oyeron que habían ungido a David rey de Israel, subieron todos para atacarlo. David se enteró y bajó al refugio.",
        "CEI": "Quando i Filistei vennero a sapere che avevano consacrato Davide re d'Israele, salirono tutti per dargli la caccia, ma appena Davide ne fu informato, discese alla fortezza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/פְלִשְׁתִּ֖ים בָּ֑אוּ וַ/יִּנָּטְשׁ֖וּ בְּ/עֵ֥מֶק רְפָאִֽים׃",
        "LXX": "καὶ οἱ ἀλλόφυλοι παραγίνονται καὶ συνέπεσαν εἰς τὴν κοιλάδα τῶν Τιτάνων.",
        "VUL": "Philisthiim autem venientes diffusi sunt in valle Raphaim.",
        "SYN": "А Филистимляне пришли и расположились в долине Рефаим.",
        "NEO": "Les Philistins, étant venus, se répandirent dans la vallée des Rephaïm.",
        "NAB": "The Philistines came and overran the valley of Rephaim.",
        "VAT_ES": "Los filisteos llegaron y se desplegaron en el valle de Refaím.",
        "CEI": "Vennero i Filistei e si sparsero nella valle di Rèfaim."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּשְׁאַ֨ל דָּוִ֤ד בַּֽ/יהוָה֙ לֵ/אמֹ֔ר הַ/אֶֽעֱלֶה֙ אֶל פְּלִשְׁתִּ֔ים הֲ/תִתְּנֵ֖/ם בְּ/יָדִ֑/י וַ/יֹּ֨אמֶר יְהוָ֤ה אֶל דָּוִד֙ עֲלֵ֔ה כִּֽי נָתֹ֥ן אֶתֵּ֛ן אֶת הַ/פְּלִשְׁתִּ֖ים בְּ/יָדֶֽ/ךָ׃",
        "LXX": "καὶ ἠρώτησεν Δαυεὶδ διὰ Κυρίου λέγων Εἰ ἀναβῶ πρὸς τοὺς ἀλλοφύλους καὶ παραδώσεις αὐτοὺς εἰς τὰς χεῖράς μου; καὶ εἶπεν Κύριος πρὸς Δαυείδ Ἀνάβαινε, ὅτι παραδιδοὺς παραδώσω τοὺς ἀλλοφύλους εἰς τὰς χεῖράς σου.",
        "VUL": "Et consuluit David Dominum, dicens : Si ascendam ad Philisthiim ? et si dabis eos in manu mea ? Et dixit Dominus ad David : Ascende, quia tradens dabo Philisthiim in manu tua.",
        "SYN": "И вопросил Давид Господа, говоря: идти ли мне против Филистимлян? предашь ли их в руки мои? И сказал Господь Давиду: иди, ибо Я предам Филистимлян в руки твои.",
        "NEO": "David consulta \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Monterai-je contre les Philistins ? Les livrerez-vous entre mes mains ? » Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à David : « Monte, car je livrerai certainement les Philistins entre tes mains. »",
        "NAB": "David inquired of the LORD, \"Shall I attack the Philistines - will you deliver them into my grip?\" The LORD replied to David, \"Attack, for I will surely deliver the Philistines into your grip.\"",
        "VAT_ES": "Entonces David consultó al Señor, diciendo: «&iquest;Debo subir contra los filisteos? &iquest;Los entregarás en mis manos?». El Señor respondió a David: «Sube, porque ciertamente pondré a los filisteos en tus manos».",
        "CEI": "Davide consultò il Signore chiedendo: \"Devo andare contro i Filistei? Li metterai nelle mie mani?\". Il Signore rispose a Davide: \"Và pure, perché certo metterò i Filistei nelle tue mani\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨א דָוִ֥ד בְּ/בַֽעַל פְּרָצִים֮ וַ/יַּכֵּ֣/ם שָׁ֣ם דָּוִד֒ וַ/יֹּ֕אמֶר פָּרַ֨ץ יְהוָ֧ה אֶת אֹיְבַ֛/י לְ/פָנַ֖/י כְּ/פֶ֣רֶץ מָ֑יִם עַל כֵּ֗ן קָרָ֛א שֵֽׁם הַ/מָּק֥וֹם הַ/ה֖וּא בַּ֥עַל פְּרָצִֽים׃",
        "LXX": "καὶ ἦλθεν Δαυεὶδ ἐκ τῶν ἐπάνω διακοπῶν καὶ ἔκοψεν τοὺς ἀλλοφύλους ἐκεῖ, καὶ εἶπεν Δαυείδ Διέκοψεν Κύριος τοὺς ἐχθροὺς ἀλλοφύλους ἐνώπιον ἐμοῦ ὡς διακόπτεται ὕδατα· διὰ τοῦτο ἐκλήθη τὸ ὄνομα τοῦ τόπου ἐκείνου Ἐπάνω διακοπῶν.",
        "VUL": "Venit ergo David in Baal Pharasim : et percussit eos ibi, et dixit : Divisit Dominus inimicos meos coram me, sicut dividuntur aquæ. Propterea vocatum est nomen loci illius, Baal Pharasim.",
        "SYN": "И пошел Давид в Ваал-Перацим и поразил их там, и сказал Давид: Господь разнес врагов моих предо мною, как разносит вода. Посему и месту тому дано имя Ваал-Перацим.",
        "NEO": "David vint donc à Baal-Pharasim, et là David les battit. Et il dit : « \\+w Yahweh|strong=\"H3068\"\\+w** a brisé mes ennemis devant moi, comme les eaux brisent les digues. » C’est pourquoi on a donné à ce lieu le nom de Baal-Pharasim.",
        "NAB": "David then went to Baal-perazim, where he defeated them. He said, \"The LORD has scattered my enemies before me like waters that have broken free.\" That is why the place is called Baal-perazim.",
        "VAT_ES": "En seguida David se dirigió hacia Baal Perasím, y allí los derrotó, David dijo: «El Señor ha abierto ante mí una brecha entre mis enemigos, como una brecha abierta por las aguas».",
        "CEI": "Davide si recò a Baal-Perazìm e là Davide li sconfisse ed esclamò: \"Il Signore ha aperto una breccia tra i nemici davanti a me, come una breccia aperta dalle acque\". Per questo chiamò quel luogo Baal-Perazìm."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יַּעַזְבוּ שָׁ֖ם אֶת עֲצַבֵּי/הֶ֑ם וַ/יִּשָּׂאֵ֥/ם דָּוִ֖ד וַ/אֲנָשָֽׁי/ו׃",
        "LXX": "καὶ καταλιμπάνουσιν ἐκεῖ τοὺς θεοὺς αὐτῶν, καὶ ἐλάβοσαν αὐτοὺς Δαυεὶδ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ.",
        "VUL": "Et reliquerunt ibi sculptilia sua, quæ tulit David et viri ejus.",
        "SYN": "И оставили там [Филистимляне] истуканов своих, а Давид с людьми своими взял их [и велел сжечь их в огне].",
        "NEO": "Ils laissèrent là leurs idoles, et David et ses gens les emportèrent.",
        "NAB": "They abandoned their gods there, and David and his men carried them away.",
        "VAT_ES": "Como los filisteos habían abandonado allí sus ídolos, David y sus hombres se los llevaron.",
        "CEI": "I Filistei abbandonarono là i loro dei e Davide e la sua gente li portarono via."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּסִ֥פוּ ע֛וֹד פְּלִשְׁתִּ֖ים לַֽ/עֲל֑וֹת וַ/יִּנָּֽטְשׁ֖וּ בְּ/עֵ֥מֶק רְפָאִֽים׃",
        "LXX": "Καὶ προσέθεντο ἔτι ἀλλόφυλοι τοῦ ἀναβῆναι, καὶ συνέπεσαν ἐν τῇ κοιλάδι τῶν Τιτάνων.",
        "VUL": "Et addiderunt adhuc Philisthiim ut ascenderent, et diffusi sunt in valle Raphaim.",
        "SYN": "И пришли опять Филистимляне и расположились в долине Рефаим.",
        "NEO": "Les Philistins montèrent de nouveau et se répandirent dans la vallée des Rephaïm.",
        "NAB": "But the Philistines came up again and overran the valley of Rephaim.",
        "VAT_ES": "Luego los filisteos subieron una vez más, y se desplegaron por el valle de Refaím.",
        "CEI": "I Filistei salirono poi di nuovo e si sparsero nella valle di Rèfaim."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּשְׁאַ֤ל דָּוִד֙ בַּֽ/יהוָ֔ה וַ/יֹּ֖אמֶר לֹ֣א תַעֲלֶ֑ה הָסֵב֙ אֶל אַ֣חֲרֵי/הֶ֔ם וּ/בָ֥אתָ לָ/הֶ֖ם מִ/מּ֥וּל בְּכָאִֽים׃",
        "LXX": "καὶ ἐπηρώτησεν Δαυεὶδ διὰ Κυρίου, καὶ εἶπεν Κύριος Οὐκ ἀναβήσει εἰς συνάντησιν αὐτῶν, ἀποστρέφου ἀπ’ αὐτῶν καὶ παρέσει αὐτοῖς πλησίον τοῦ κλαυθμῶνος.",
        "VUL": "Consuluit autem David Dominum : Si ascendam contra Philisthæos, et tradas eos in manus meas ? Qui respondit : Non ascendas contra eos, sed gyra post tergum eorum, et venies ad eos ex adverso pyrorum.",
        "SYN": "И вопросил Давид Господа, [идти ли мне против Филистимлян, и предашь ли их в руки мои?] И Он отвечал ему: не выходи навстречу им, а зайди им с тылу и иди к ним со стороны тутовой рощи;",
        "NEO": "Et David consulta \\+w Yahweh|strong=\"H3068\"\\+w**, qui lui dit : « Ne monte pas ; tourne-les par derrière, et tu arriveras sur eux du côté des balsamiers.",
        "NAB": "So David inquired of the LORD, who replied: \"You must not attack frontally, but circle their rear and meet them before the mastic trees.",
        "VAT_ES": "David consultó al Señor, y él respondió: «No subas de frente; da una vuelta por detrás de ellos, y atácalos por el lado de las moreras.",
        "CEI": "Davide consultò il Signore, il quale gli disse: \"Non andare; gira alle loro spalle e piomba su di loro dalla parte dei Balsami."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וִ֠/יהִי ב/שמע/ך כְּֽ/שָׁמְעֲ/ךָ֞ אֶת ק֧וֹל צְעָדָ֛ה בְּ/רָאשֵׁ֥י הַ/בְּכָאִ֖ים אָ֣ז תֶּחֱרָ֑ץ כִּ֣י אָ֗ז יָצָ֤א יְהוָה֙ לְ/פָנֶ֔י/ךָ לְ/הַכּ֖וֹת בְּ/מַחֲנֵ֥ה פְלִשְׁתִּֽים׃",
        "LXX": "καὶ ἔσται ἐν τῷ ἀκοῦσαί σε τὴν φωνὴν τοῦ συνκλεισμοῦ ἀπὸ τοῦ ἄλσους τοῦ κλαυθμῶνος, τότε καταβήσει πρὸς αὐτούς, ὅτι τότε ἐξελεύσεται Κύριος ἔμπροσθέν σου κόπτειν ἐν τῷ πολέμῳ τῶν ἀλλοφύλων.",
        "VUL": "Et cum audieris sonitum gradientis in cacumine pyrorum, tunc inibis prælium : quia tunc egredietur Dominus ante faciem tuam, ut percutiat castra Philisthiim.",
        "SYN": "и когда услышишь шум как бы идущего по вершинам тутовых дерев, то двинься, ибо тогда пошел Господь пред тобою, чтобы поразить войско Филистимское.",
        "NEO": "Quand tu entendras un bruit de pas dans les cimes des balsamiers, alors attaque vivement, car alors \\+w Yahweh|strong=\"H3068\"\\+w** sortira devant toi pour porter ses coups dans l’armée des Philistins. »",
        "NAB": "When you hear a sound of marching in the tops of the mastic trees, act decisively, for the LORD will have gone forth before you to attack the camp of the Philistines.\"",
        "VAT_ES": "Cuando oigas un ruido como de pasos por las copas de las moreras, irrumpe decididamente, porque entonces el Señor saldrá delante de ti para derrotar el campamento de los filisteos».",
        "CEI": "Quando udrai un rumore di passi sulle cime dei Balsami, lanciati subito all'attacco, perché allora il Signore uscirà davanti a te per sconfiggere l'esercito dei Filistei\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ דָּוִד֙ כֵּ֔ן כַּ/אֲשֶׁ֥ר צִוָּ֖/הוּ יְהוָ֑ה וַ/יַּךְ֙ אֶת פְּלִשְׁתִּ֔ים מִ/גֶּ֖בַע עַד בֹּאֲ/ךָ֥ גָֽזֶר׃",
        "LXX": "καὶ ἐποίησεν Δαυεὶδ καθὼς ἐνετείλατο αὐτῷ Κύριος, καὶ ἐπάταξεν τοὺς ἀλλοφύλους ἀπὸ Γαβαὼν ἕως τῆς γῆς Γαζηρά.",
        "VUL": "Fecit itaque David sicut præceperat ei Dominus, et percussit Philisthiim de Gabaa usque dum venias Gezer.",
        "SYN": "И сделал Давид, как повелел ему Господь, и поразил Филистимлян от Гаваи до Газера.",
        "NEO": "David fit ainsi, comme \\+w Yahweh|strong=\"H3068\"\\+w** le lui ordonnait, et il battit les Philistins depuis Gabaa jusqu’à Géser.",
        "NAB": "David obeyed the LORD'S command and routed the Philistines from Gibeon as far as Gezer.",
        "VAT_ES": "David lo hizo tal como se lo había ordenado el Señor, y derrotó a los filisteos desde Gabaón hasta la entrada de Guezer.",
        "CEI": "Davide fece come il Signore gli aveva ordinato e sconfisse i Filistei da Gàbaa fino all'ingresso di Ghezer."
      }
    }
  }
}