{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_008",
  "book_key": "II_SAM",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ אַֽחֲרֵי כֵ֔ן וַ/יַּ֥ךְ דָּוִ֛ד אֶת פְּלִשְׁתִּ֖ים וַ/יַּכְנִיעֵ֑/ם וַ/יִּקַּ֥ח דָּוִ֛ד אֶת מֶ֥תֶג הָ/אַמָּ֖ה מִ/יַּ֥ד פְּלִשְׁתִּֽים׃",
        "LXX": "Καὶ ἐγένετο μετὰ ταῦτα καὶ ἐπάταξεν Δαυεὶδ τοὺς ἀλλοφύλους καὶ ἐτροπώσατο αὐτούς· καὶ ἔλαβεν Δαυεὶδ τὴν ἀφωρισμένην ἐκ χειρὸς τῶν ἀλλοφύλων.",
        "VUL": "Factum est autem post hæc, percussit David Philisthiim, et humiliavit eos, et tulit David frenum tributi de manu Philisthiim.",
        "SYN": "После сего Давид поразил Филистимлян и смирил их, и взял Давид Мефег-Гаамма из рук Филистимлян.",
        "NEO": "Après cela, David battit les Philistins et les abaissa, et David ôta de la main des Philistins les rênes de leur capitale.",
        "NAB": "After this David attacked the Philistines and conquered them, wresting. . . from the Philistines.",
        "VAT_ES": "Después de esto, David derrotó a los filisteos y los sometió, despojándolos de su hegemonía.",
        "CEI": "Dopo, Davide sconfisse i Filistei e li sottomise e tolse di mano ai Filistei Gat e le sue dipendenze."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֣ךְ אֶת מוֹאָ֗ב וַֽ/יְמַדְּדֵ֤/ם בַּ/חֶ֨בֶל֙ הַשְׁכֵּ֣ב אוֹתָ֣/ם אַ֔רְצָ/ה וַ/יְמַדֵּ֤ד שְׁנֵֽי חֲבָלִים֙ לְ/הָמִ֔ית וּ/מְלֹ֥א הַ/חֶ֖בֶל לְ/הַחֲי֑וֹת וַ/תְּהִ֤י מוֹאָב֙ לְ/דָוִ֔ד לַ/עֲבָדִ֖ים נֹשְׂאֵ֥י מִנְחָֽה׃",
        "LXX": "καὶ ἐπάταξεν Δαυεὶδ τὴν Μωάβ, καὶ διεμέτρησεν αὐτοὺς ἐν σχοινίοις, κοιμίσας αὐτοὺς ἐπὶ τὴν γῆν· καὶ ἐγένετο τὰ δύο σχοινίσματα τοῦ θανατῶσαι, καὶ τὰ δύο σχοινίσματα ἐζώγρησεν· καὶ ἐγένετο Μωὰβ τῷ Δαυεὶδ εἰς δούλους φέροντας ξένια.",
        "VUL": "Et percussit Moab, et mensus est eos funiculo, coæquans terræ : mensus est autem duos funiculos, unum ad occidendum, et unum ad vivificandum : factusque est Moab David serviens sub tributo.",
        "SYN": "И поразил Моавитян и смерил их веревкою, положив их на землю; и отмерил две веревки на умерщвление, а одну веревку на оставление в живых. И сделались Моавитяне у Давида рабами, платящими дань.",
        "NEO": "Il battit les Moabites et, les ayant fait coucher par terre, il les mesura au cordeau ; il en mesura deux cordeaux pour les faire mourir, et un plein cordeau pour leur laisser la vie. Et les Moabites furent pour David des esclaves lui apportant le tribut.",
        "NAB": "He also defeated Moab and then measured them with a line, making them lie down on the ground. He told off two lengths of line for execution, and a full length to be spared. Thus the Moabites became tributary to David.",
        "VAT_ES": "También derrotó a los moabitas y, haciéndolos echarse en tierra, los midió con una cuerda: a lo largo de dos cuerdas, los hizo matar; y a lo largo de una cuerda completa, les perdonó la vida. Los moabitas pasaron a ser vasallos de David, sometidos a tributo.",
        "CEI": "Sconfisse anche i Moabiti e, facendoli coricare per terra, li misurò con la corda; ne misurò due corde per farli mettere a morte e una corda intera per lasciarli in vita. I Moabiti divennero sudditi di Davide, a lui tributari."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֣ךְ דָּוִ֔ד אֶת הֲדַדְעֶ֥זֶר בֶּן רְחֹ֖ב מֶ֣לֶךְ צוֹבָ֑ה בְּ/לֶכְתּ֕/וֹ לְ/הָשִׁ֥יב יָד֖/וֹ בִּֽ/נְהַר פְּרָֽת׃",
        "LXX": "καὶ ἐπάταξεν Δαυεὶδ τὸν Ἁδραάζαρ υἱὸν Ῥαὰβ βασιλέα Σουβά, πορευομένου αὐτοῦ ἐπιστῆσαι τὴν χεῖρα αὐτοῦ ἐπὶ τὸν ποταμὸν Εὐφράτην.",
        "VUL": "Et percussit David Adarezer filium Rohob regem Soba, quando profectus est ut dominaretur super flumen Euphraten.",
        "SYN": "И поразил Давид Адраазара, сына Реховова, царя Сувского, когда тот шел, чтоб восстановить свое владычество при реке [Евфрате];",
        "NEO": "David battit Hadadézer, fils de Rohob, roi de Soba, lorsqu’il était en chemin pour établir sa domination sur le fleuve de l’Euphrate.",
        "NAB": "Next David defeated Hadadezer, son of Rehob, king of Zobah, when he went to reestablish his dominion at the Euphrates River.",
        "VAT_ES": "David derrotó a Hadadézer, hijo de Rejob, rey de Sobá, cuando este iba a restablecer su dominio sobre el Río.",
        "CEI": "Davide sconfisse anche Hadad-Ezer, figlio di Recòb, re di Zobà, mentre egli andava ad estendere il dominio sul fiume Eufràte."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּלְכֹּ֨ד דָּוִ֜ד מִמֶּ֗/נּוּ אֶ֤לֶף וּ/שְׁבַע מֵאוֹת֙ פָּרָשִׁ֔ים וְ/עֶשְׂרִ֥ים אֶ֖לֶף אִ֣ישׁ רַגְלִ֑י וַ/יְעַקֵּ֤ר דָּוִד֙ אֶת כָּל הָ/רֶ֔כֶב וַ/יּוֹתֵ֥ר מִמֶּ֖/נּוּ מֵ֥אָה רָֽכֶב׃",
        "LXX": "καὶ προκατελάβετο Δαυεὶδ τῶν αὐτοῦ χίλια ἅρματα καὶ ἑπτὰ χιλιάδας ἱππέων καὶ εἴκοσι χιλιάδας ἀνδρῶν πεζῶν· καὶ παρέλυσεν Δαυεὶδ πάντα τὰ ἅρματα, καὶ ὑπελίπετο ἑαυτῷ ἑκατὸν ἅρματα.",
        "VUL": "Et captis David ex parte ejus mille septingentis equitibus, et viginti millibus peditum, subnervavit omnes jugales curruum : dereliquit autem ex eis centum currus.",
        "SYN": "и взял Давид у него тысячу семьсот всадников и двадцать тысяч человек пеших, и подрезал Давид жилы у всех коней колесничных, оставив [себе] из них для ста колесниц.",
        "NEO": "Et David lui prit mille sept cents cavaliers et vingt mille hommes de pied ; et David coupa les jarrets à tous les chevaux d’attelage et n’en laissa que cent attelages.",
        "NAB": "David captured from him one thousand seven hundred horsemen and twenty thousand foot soldiers. And he hamstrung all the chariot horses, preserving only enough for a hundred chariots.",
        "VAT_ES": "Capturó mil setecientos soldados de caballería y veinte mil hombres de a pie, y mutiló todos los caballos de los carros de guerra, reservándose sólo cien.",
        "CEI": "Davide gli prese millesettecento combattenti sui carri e ventimila fanti: tagliò i garretti a tutte le pariglie di cavalli, riservandone soltanto cento."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תָּבֹא֙ אֲרַ֣ם דַּמֶּ֔שֶׂק לַ/עְזֹ֕ר לַ/הֲדַדְעֶ֖זֶר מֶ֣לֶךְ צוֹבָ֑ה וַ/יַּ֤ךְ דָּוִד֙ בַּֽ/אֲרָ֔ם עֶשְׂרִֽים וּ/שְׁנַ֥יִם אֶ֖לֶף אִֽישׁ׃",
        "LXX": "καὶ παραγίνεται Συρία Δαμασκοῦ βοηθῆσαι τῷ Ἁδραάζαρ βασιλεῖ Σουβά, καὶ ἐπάταξεν Δαυεὶδ ἐν τῷ Σύρῳ εἴκοσι δύο χιλιάδας ἀνδρῶν.",
        "VUL": "Venit quoque Syria Damasci, ut præsidium ferret Adarezer regi Soba : et percussit David de Syria viginti duo millia virorum.",
        "SYN": "И пришли Сирийцы Дамасские на помощь к Адраазару, царю Сувскому; но Давид поразил двадцать две тысячи человек Сирийцев.",
        "NEO": "Les Syriens de Damas étant venus au secours d’Hadadézer, roi de Soba, David battit aux Syriens vingt-deux mille hommes.",
        "NAB": "When the Arameans of Damascus came to the aid of Hadadezer, king of Zobah, David slew twenty-two thousand of them.",
        "VAT_ES": "Los arameos de Damasco acudieron en auxilio de Hadadézer, rey de Sobá, pero David derrotó a veintidós mil de esos arameos.",
        "CEI": "Quando gli Aramei di Damasco vennero per soccorrere Hadad-Ezer, re di Zobà, Davide ne uccise ventiduemila."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּ֨שֶׂם דָּוִ֤ד נְצִבִים֙ בַּ/אֲרַ֣ם דַּמֶּ֔שֶׂק וַ/תְּהִ֤י אֲרָם֙ לְ/דָוִ֔ד לַ/עֲבָדִ֖ים נוֹשְׂאֵ֣י מִנְחָ֑ה וַ/יֹּ֤שַׁע יְהוָה֙ אֶת דָּוִ֔ד בְּ/כֹ֖ל אֲשֶׁ֥ר הָלָֽךְ׃",
        "LXX": "καὶ ἔθετο Δαυεὶδ φρουρὰν ἐν Συρίᾳ τῇ κατὰ Δαμασκόν, καὶ ἐγένετο ὁ Σύρος τῷ Δαυεὶδ εἰς δούλους φέροντας ξένια· καὶ ἔσωσεν Κύριος τὸν Δαυεὶδ ἐν πᾶσιν οἷς ἐπορεύετο.",
        "VUL": "Et posuit David præsidium in Syria Damasci : factaque est Syria David serviens sub tributo : servavitque Dominus David in omnibus ad quæcumque profectus est.",
        "SYN": "И поставил Давид охранные войска в Сирии Дамасской, и стали Сирийцы у Давида рабами, платящими дань. И хранил Господь Давида везде, куда он ни ходил.",
        "NEO": "David mit des garnisons dans la Syrie de Damas, et les Syriens furent pour David des esclaves apportant le tribut. \\+w Yahweh|strong=\"H3068\"\\+w** donnait la victoire à David partout où il allait.",
        "NAB": "David then placed garrisons in Aram of Damascus, and the Arameans became subjects, tributary to David. The LORD brought David victory in all his undertakings.",
        "VAT_ES": "Luego puso gobernadores en Aram de Damasco, y los arameos pasaron a ser vasallos de David, sometidos a tributo. El Señor daba la victoria a David en todas sus campañas.",
        "CEI": "Poi Davide stabilì guarnigioni nell'Aram di Damasco e gli Aramei divennero sudditi di Davide e a lui tributari. Il Signore rendeva vittorioso Davide dovunque egli andava."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח דָּוִ֗ד אֵ֚ת שִׁלְטֵ֣י הַ/זָּהָ֔ב אֲשֶׁ֣ר הָי֔וּ אֶ֖ל עַבְדֵ֣י הֲדַדְעָ֑זֶר וַ/יְבִיאֵ֖/ם יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἔλαβεν Δαυεὶδ τοὺς χλίδωνας τοὺς χρυσοῦς οὓς ἐποίησεν ἐπὶ τῶν παίδων τῶν Ἀδραάζαρ βασιλέως Σουβά, καὶ ἤνεγκεν αὐτὰ εἰς Ἰερουσαλήμ· καὶ ἔλαβεν αὐτὰ Σουσακεὶμ βασιλεὺς Αἰγύπτου ἐν τῷ ἀναβῆναι αὐτὸν εἰς Ἰερουσαλὴμ ἐν ἡμέραις Ἰεροβοὰμ υἱοῦ Σολομῶντος.",
        "VUL": "Et tulit David arma aurea quæ habebant servi Adarezer, et detulit ea in Jerusalem.",
        "SYN": "И взял Давид золотые щиты, которые были у рабов Адраазара, и принес их в Иерусалим. [Их взял _потом_ Сусаким, царь Египетский, во время нашествия своего на Иерусалим, во дни Ровоама, сына Соломонова.]",
        "NEO": "David prit les boucliers d’or qui étaient sur les serviteurs d’Hadadézer, et les apporta à Jérusalem.",
        "NAB": "David also took away the golden shields used by Hadadezer's servants and brought them to Jerusalem. (These Shishak, king of Egypt, took away when he came to Jerusalem in the days of Rehoboam, son of Solomon.)",
        "VAT_ES": "David se apoderó de los escudos de oro que llevaban los oficiales de Hadadézer, y se los llevó a Jerusalén.",
        "CEI": "Davide tolse ai servitori di Hadad-Ezer i loro scudi d'oro e li portò a Gerusalemme."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/מִ/בֶּ֥טַח וּ/מִ/בֵּֽרֹתַ֖י עָרֵ֣י הֲדַדְעָ֑זֶר לָקַ֞ח הַ/מֶּ֧לֶךְ דָּוִ֛ד נְחֹ֖שֶׁת הַרְבֵּ֥ה מְאֹֽד׃",
        "LXX": "καὶ ἐκ τῆς Μασβὰκ ἔλαβεν ὁ βασιλεὺς Δαυεὶδ ἐκ τῶν ἐκλεκτῶν πόλεων τοῦ Ἁδραάζαρ χαλκὸν πολὺν σφόδρα· ἐν αὐτῷ ἐποίησεν Σαλωμὼν τὴν θάλασσαν τὴν χαλκῆν καὶ τοὺς στύλους καὶ τοὺς λουτῆρας καὶ πάντα τὰ σκεύη.",
        "VUL": "Et de Bete et de Beroth, civitatibus Adarezer, tulit rex David æs multum nimis.",
        "SYN": "А в Бефе и Берофе, городах Адраазаровых, взял царь Давид весьма много меди, [из которой Соломон устроил медное море и столбы, и умывальницы и все сосуды].",
        "NEO": "Le roi David prit encore une grande quantité d’airain à Bété et à Béroth, villes d’Hadadézer.",
        "NAB": "From Tebah and Berothai, towns of Hadadezer, King David removed a very large quantity of bronze.",
        "VAT_ES": "De Tébaj y de Berotai, ciudades de Hadadézer, el rey David se trajo una enorme cantidad de bronce.",
        "CEI": "Il re Davide prese anche grande quantità di rame a Bètach e a Berotài, città di Hadad-Ezer."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֕ע תֹּ֖עִי מֶ֣לֶךְ חֲמָ֑ת כִּ֚י הִכָּ֣ה דָוִ֔ד אֵ֖ת כָּל חֵ֥יל הֲדַדְעָֽזֶר׃",
        "LXX": "Καὶ ἤκουσεν Θούου ὁ βασιλεὺς Ἡμὰθ ὅτι ἐπάταξεν Δαυεὶδ πᾶσαν τὴν δύναμιν Ἁδραάζαρ,",
        "VUL": "Audivit autem Thou rex Emath quod percussisset David omne robur Adarezer,",
        "SYN": "И услышал Фой, царь Имафа, что Давид поразил все войско Адраазарово,",
        "NEO": "Lorsque Thoü, roi de Hamath, apprit que David avait battu toutes les forces d’Hadadézer,",
        "NAB": "When Toi, king of Hamath, heard that David had defeated all the forces of Hadadezer,",
        "VAT_ES": "Cuando Tou, rey de Jamat, oyó que David había derrotado a todo el ejército de Hadadézer,",
        "CEI": "Quando Toù, re di Amat, seppe che Davide aveva sconfitto tutto l'esercito di Hadad-Ezer,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח תֹּ֣עִי אֶת יֽוֹרָם בְּנ֣/וֹ אֶל הַ/מֶּֽלֶךְ דָּ֠וִד לִ/שְׁאָל ל֨/וֹ לְ/שָׁל֜וֹם וּֽ/לְ/בָרֲכ֗/וֹ עַל֩ אֲשֶׁ֨ר נִלְחַ֤ם בַּ/הֲדַדְעֶ֨זֶר֙ וַ/יַּכֵּ֔/הוּ כִּי אִ֛ישׁ מִלְחֲמ֥וֹת תֹּ֖עִי הָיָ֣ה הֲדַדְעָ֑זֶר וּ/בְ/יָד֗/וֹ הָי֛וּ כְּלֵֽי כֶ֥סֶף וּ/כְלֵֽי זָהָ֖ב וּ/כְלֵ֥י נְחֹֽשֶׁת׃",
        "LXX": "καὶ ἀπέστειλεν Θόου Ἰεδδουρὰν τὸν υἱὸν αὐτοῦ πρὸς βασιλέα Δαυεὶδ ἐρωτῆσαι αὐτὸν τὰ εἰς εἰρήνην καὶ εὐλογῆσαι αὐτὸν ὑπὲρ οὗ ἐπάταξεν τὸν Ἁδραάζαρ· καὶ ἐπάταξεν αὐτόν, ὅτι κείμενος ἦν τῷ Ἁδραάζαρ· καὶ ἐν ταῖς χερσὶν αὐτοῦ ἦσαν σκεύη ἀργυρᾶ καὶ σκεύη χρυσᾶ καὶ σκεύη χαλκᾶ.",
        "VUL": "et misit Thou Joram filium suum ad regem David, ut salutaret eum congratulans, et gratias ageret : eo quod expugnasset Adarezer, et percussisset eum. Hostis quippe erat Thou Adarezer, et in manu ejus erant vasa aurea, et vasa argentea, et vasa ærea :",
        "SYN": "и послал Фой Иорама, сына своего, к царю Давиду, приветствовать его и благодарить его за то, что он воевал с Адраазаром и поразил его; ибо Адраазар вел войны с Фоем. В руках же _Иорама_ были сосуды серебряные, золотые и медные.",
        "NEO": "Thoü envoya Joram, son fils, vers le roi David, pour le saluer et le féliciter d’avoir attaqué Hadadézer et de l’avoir battu, car Thoü était constamment en guerre avec Hadadézer. Joram avait dans la main des vases d’or, des vases d’argent et des vases d’airain.",
        "NAB": "he sent his son Hadoram to King David to greet him and to congratulate him for his victory over Hadadezer in battle, because Toi had been in many battles with Hadadezer. Hadoram also brought with him articles of silver, gold, and bronze.",
        "VAT_ES": "le envió a su hijo Ioram, para saludarlo y felicitarlo por haber hecho la guerra y derrotado a Hadadézer, ya que este era su rival. Ioram llevó consigo objetos de plata, oro y bronce,",
        "CEI": "mandò al re Davide suo figlio Adduràm per salutarlo e per benedirlo perché aveva mosso guerra a Hadad-Ezer e l'aveva sconfitto; infatti Hadad-Ezer era sempre in guerra con Toù. Adduràm gli portò vasi d'argento, vasi d'oro e vasi di rame."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "גַּם אֹתָ֕/ם הִקְדִּ֛ישׁ הַ/מֶּ֥לֶךְ דָּוִ֖ד לַֽ/יהוָ֑ה עִם הַ/כֶּ֤סֶף וְ/הַ/זָּהָב֙ אֲשֶׁ֣ר הִקְדִּ֔ישׁ מִ/כָּל הַ/גּוֹיִ֖ם אֲשֶׁ֥ר כִּבֵּֽשׁ׃",
        "LXX": "καὶ ταῦτα ἡγίασεν ὁ βασιλεὺς τῷ κυρίῳ μετὰ τοῦ ἀργυρὶου καὶ μετὰ τοῦ χρυσίου οὗ ἡγίασεν ἐκ πασῶν τῶν πόλεων ὧν κατεδυνάστευσεν·",
        "VUL": "quæ et ipsa sanctificavit rex David Domino cum argento et auro quæ sanctificaverat de universis gentibus quas subegerat,",
        "SYN": "Их также посвятил царь Давид Господу, вместе с серебром и золотом, которое посвятил из _отнятого_ у всех покоренных им народов:",
        "NEO": "Le roi David les consacra aussi à \\+w Yahweh|strong=\"H3068\"\\+w**, avec l’argent et l’or qu’il consacra après les avoir enlevés à toutes les nations qu’il avait foulées aux pieds,",
        "NAB": "These, too, King David consecrated to the LORD, together with the silver and gold he had taken from every nation he had conquered:",
        "VAT_ES": "y el rey David consagró también esos objetos, como lo había hecho con la plata y el oro provenientes de todas las naciones que había sometido:",
        "CEI": "Il re Davide consacrò anche quelli al Signore, come già aveva consacrato l'argento e l'oro tolto alle nazioni che aveva soggiogate,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מֵ/אֲרָ֤ם וּ/מִ/מּוֹאָב֙ וּ/מִ/בְּנֵ֣י עַמּ֔וֹן וּ/מִ/פְּלִשְׁתִּ֖ים וּ/מֵֽ/עֲמָלֵ֑ק וּ/מִ/שְּׁלַ֛ל הֲדַדְעֶ֥זֶר בֶּן רְחֹ֖ב מֶ֥לֶךְ צוֹבָֽה׃",
        "LXX": "ἐκ τῆς Ἰδουμαίας καὶ ἐκ γῆς Μωὰβ καὶ ἐκ τῶν υἱῶν Ἀμμὼν καὶ ἐκ τῶν ἀλλοφύλων καὶ ἐξ Ἀμαλὴκ καὶ ἐκ τῶν σκύλων Ἁδραάζαρ υἱοῦ Ῥαὰβ βασιλέως Σουβά.",
        "VUL": "de Syria, et Moab, et filiis Ammon, et Philisthiim, et Amalec, et de manubiis Adarezer filii Rohob regis Soba.",
        "SYN": "у Сирийцев, и Моавитян, и Аммонитян, и Филистимлян, и Амаликитян, и из отнятого у Адраазара, сына Реховова, царя Сувского.",
        "NEO": "à la Syrie, à Moab, aux fils d’Ammon, aux Philistins, à Amalec, et au butin d’Hadadézer, fils de Rohob, roi de Soba.",
        "NAB": "from Edom and Moab, from the Ammonites, from the Philistines, from the Amalekites, and from the plunder of Hadadezer, son of Rehob, king of Zobah.",
        "VAT_ES": "de Aram, de Moab, de los amonitas, de los filisteos y de Amalec, como asimismo del botín de Hadadézer, hijo de Rejob, rey de Sobá.",
        "CEI": "agli Aramei, ai Moabiti, agli Ammoniti, ai Filistei, agli Amaleciti, e come aveva fatto del bottino di Hadad-Ezer figlio di Recòb, re di Zobà."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ דָּוִד֙ שֵׁ֔ם בְּ/שֻׁב֕/וֹ מֵ/הַכּוֹת֥/וֹ אֶת אֲרָ֖ם בְּ/גֵיא מֶ֑לַח שְׁמוֹנָ֥ה עָשָׂ֖ר אָֽלֶף׃",
        "LXX": "καὶ ἐποίησεν Δαυεὶδ ὄνομα· καὶ ἐν τῷ ἀνακάμπτειν αὐτὸν ἐπάταξεν τὴν Ἰδουμαίαν ἐν Γεβέλεμ εἰς ὀκτὼ καὶ δέκα χιλιάδας.",
        "VUL": "Fecit quoque sibi David nomen cum reverteretur capta Syria in valle Salinarum, cæsis decem et octo millibus :",
        "SYN": "И сделал Давид себе имя, возвращаясь с поражения восемнадцати тысяч Сирийцев в долине Соленой.",
        "NEO": "David se fit un nom, lorsqu’il revint de battre les Syriens, dans la vallée du Sel, au nombre de dix-huit mille.",
        "NAB": "On his return, David became famous for having slain eighteen thousand Edomites in the Salt Valley;",
        "VAT_ES": "David adquirió gran renombre cuando volvió de derrotar a dieciocho mil arameos en el valle de la Sal.",
        "CEI": "Al ritorno dalla sua vittoria sugli Aramei, Davide acquistò ancora fama, sconfiggendo nella Valle del Sale diciottomila Idumei."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּ֨שֶׂם בֶּ/אֱד֜וֹם נְצִבִ֗ים בְּ/כָל אֱדוֹם֙ שָׂ֣ם נְצִבִ֔ים וַ/יְהִ֥י כָל אֱד֖וֹם עֲבָדִ֣ים לְ/דָוִ֑ד וַ/יּ֤וֹשַׁע יְהוָה֙ אֶת דָּוִ֔ד בְּ/כֹ֖ל אֲשֶׁ֥ר הָלָֽךְ׃",
        "LXX": "καὶ ἔθετο ἐν τῇ Ἰδουμαίᾳ φρουράν, ἐν πάσῃ τῇ Ἰδουμαίᾳ, καὶ ἐγένοντο πάντες οἱ Ἰδουμαῖοι δοῦλοι τῷ βασιλεῖ· καὶ ἔσωσεν Κύριος τὸν Δαυεὶδ ἐν πᾶσιν οἷς ἐπορεύετο.",
        "VUL": "et posuit in Idumæa custodes, statuitque præsidium : et facta est universa Idumæa serviens David, et servavit Dominus David in omnibus ad quæcumque profectus est.",
        "SYN": "И поставил он охранные войска в Идумее; во всей Идумее поставил охранные войска, и все Идумеяне были рабами Давиду. И хранил Господь Давида везде, куда он ни ходил.",
        "NEO": "Il mit des garnisons dans Edom ; en tout Edom il mit des garnisons, et tout Edom fut assujetti à David. Et \\+w Yahweh|strong=\"H3068\"\\+w** donnait la victoire à David partout où il allait.",
        "NAB": "after which he placed garrisons in Edom. Thus all the Edomites became David's subjects, and the LORD brought David victory in all his undertakings.",
        "VAT_ES": "Además, puso gobernadores en Edom, estableciéndolos por todo el país, y todos los edomitas pasaron a ser vasallos de David. El Señor daba la victoria a David en todas sus campañas.",
        "CEI": "Stabilì guarnigioni in Idumea; ne mise per tutta l'Idumea e tutti gli Idumei divennero sudditi di Davide; il Signore rendeva vittorioso Davide dovunque egli andava."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּמְלֹ֥ךְ דָּוִ֖ד עַל כָּל יִשְׂרָאֵ֑ל וַ/יְהִ֣י דָוִ֗ד עֹשֶׂ֛ה מִשְׁפָּ֥ט וּ/צְדָקָ֖ה לְ/כָל עַמּֽ/וֹ׃",
        "LXX": "Καὶ ἐβασίλευσεν Δαυεὶδ ἐπὶ Ἰσραήλ· καὶ ἦν ποιῶν κρίμα καὶ δικαιοσύνην ἐπὶ πάντα τὸν λαὸν αὐτοῦ.",
        "VUL": "Et regnavit David super omnem Israël : faciebat quoque David judicium et justitiam omni populo suo.",
        "SYN": "И царствовал Давид над всем Израилем, и творил Давид суд и правду над всем народом своим.",
        "NEO": "David régna sur tout Israël, et David faisait droit et justice à tout son peuple.",
        "NAB": "David reigned over all Israel, judging and administering justice to all his people.",
        "VAT_ES": "David reinó sobre todo Israel, y administraba el derecho y la justicia a todo su pueblo.",
        "CEI": "Davide regnò su tutto Israele e pronunziava giudizi e faceva giustizia a tutto il suo popolo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/יוֹאָ֥ב בֶּן צְרוּיָ֖ה עַל הַ/צָּבָ֑א וִ/יהוֹשָׁפָ֥ט בֶּן אֲחִיל֖וּד מַזְכִּֽיר׃",
        "LXX": "καὶ Ἰωὰβ υἱὸς Σαρουίας ἐπὶ τῆς στρατείας, καὶ Ἰωσαφὰτ υἱὸς Ἀχειὰ ἐπὶ τῶν ὑπομνημάτων,",
        "VUL": "Joab autem filius Sarviæ erat super exercitum : porro Josaphat filius Ahilud erat a commentariis :",
        "SYN": "Иоав же, сын Саруи, _был_ _начальником_ войска; и Иосафат, сын Ахилуда, -- дееписателем;",
        "NEO": "Joab, fils de Sarvia, commandait l’armée ; Josaphat, fils d’Ahilud, était archiviste ;",
        "NAB": "Joab, son of Zeruiah, was in command of the army. Jehoshaphat, son of Ahilud, was chancellor.",
        "VAT_ES": "Joab, hijo de Seruiá, era el comandante del ejército; Josafat, hijo de Ajilud, el heraldo;",
        "CEI": "Ioab figlio di Zeruià comandava l'esercito; Giosafat figlio di Achilùd era archivista;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/צָד֧וֹק בֶּן אֲחִיט֛וּב וַ/אֲחִימֶ֥לֶךְ בֶּן אֶבְיָתָ֖ר כֹּהֲנִ֑ים וּ/שְׂרָיָ֖ה סוֹפֵֽר׃",
        "LXX": "καὶ Σαδδοὺκ υἱὸς Ἀχειτὼβ καὶ Ἀχειμέλεχ υἱὸς Ἀβιαθὰρ ἱερεῖς, καὶ Ἀσὰ ὁ γραμματεύς,",
        "VUL": "et Sadoc filius Achitob, et Achimelech filius Abiathar, erant sacerdotes : et Saraias, scriba :",
        "SYN": "Садок, сын Ахитува, и Ахимелех, сын Авиафара, -- священниками, Сераия -- писцом;",
        "NEO": "Sadoc, fils d’Achitob, et Achimélec, fils d’Abiathar, étaient prêtres ; Saraias était secrétaire ;",
        "NAB": "Zadok, son of Ahitub, and Ahimelech, son of Abiathar, were priests. Shawsha was scribe.",
        "VAT_ES": "Sadoc y Abiatar, hijo de Ajimélec, hijo de Ajitub, eran sacerdotes; Seraías, el secretario;",
        "CEI": "Zadòk figlio di Achitùb e Achimèlech figlio di Ebiatàr erano sacerdoti; Seraià era segretario,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/בְנָיָ֨הוּ֙ בֶּן יְה֣וֹיָדָ֔ע וְ/הַ/כְּרֵתִ֖י וְ/הַ/פְּלֵתִ֑י וּ/בְנֵ֥י דָוִ֖ד כֹּהֲנִ֥ים הָיֽוּ׃",
        "LXX": "καὶ Βαναὶ υἱὸς Ἰανὰκ σύμβουλος, καὶ ὁ Χελεθθεὶ καὶ ὁ Φελεττεί· υἱοὶ Δαυεὶδ αὐλάρχαι ἦσαν.",
        "VUL": "Banaias autem filius Jojadæ super Cerethi et Phelethi : filii autem David sacerdotes erant.",
        "SYN": "и Ванея, сын Иодая -- _начальником_ над Хелефеями и Фелефеями, и сыновья Давида -- первыми при дворе.",
        "NEO": "Banaïas, fils de Joiada, était chef des Céréthiens et des Phéléthiens ; et les fils de David étaient ses conseillers intimes.",
        "NAB": "Benaiah, son of Jehoiada, was in command of the Cherethites and Pelethites. And David's sons were priests.",
        "VAT_ES": "Benaías, hijo de Iehoiadá, comandaba a los quereteos y peleteos; y los hijos de David eran sacerdotes.",
        "CEI": "Benaià, figlio di Ioiadà, era capo dei Cretei e dei Peletei e i figli di Davide erano ministri."
      }
    }
  }
}