{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_009",
  "book_key": "II_SAM",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֔ד הֲ/כִ֣י יֶשׁ ע֔וֹד אֲשֶׁ֥ר נוֹתַ֖ר לְ/בֵ֣ית שָׁא֑וּל וְ/אֶעֱשֶׂ֤ה עִמּ/וֹ֙ חֶ֔סֶד בַּ/עֲב֖וּר יְהוֹנָתָֽן׃",
        "LXX": "Καὶ εἶπεν Δαυείδ Εἰ ἔστιν ἔτι ὑπολελειμμένος τῷ οἴκῳ Σαούλ, καὶ ποιήσω μετ’ αὐτοῦ ἔλεος ἕνεκεν Ἰωναθάν;",
        "VUL": "Et dixit David : Putasne est aliquis qui remanserit de domo Saul, ut faciam cum eo misericordiam propter Jonathan ?",
        "SYN": "И сказал Давид: не остался ли еще кто-нибудь из дома Саулова? я оказал бы ему милость ради Ионафана.",
        "NEO": "David dit : « Reste-t-il encore quelqu’un de la maison de Saül, que je lui fasse du bien à cause de Jonathas ? »",
        "NAB": "David asked, \"Is there any survivor of Saul's house to whom I may show kindness for the sake of Jonathan?\"",
        "VAT_ES": "David preguntó: «&iquest;Queda algún sobreviviente de la casa de Saúl, a quien yo pueda darle una prueba de lealtad, por amor a Jonatán?».",
        "CEI": "Davide disse: \"È forse rimasto qualcuno della casa di Saul, a cui io possa fare del bene a causa di Giònata?\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּ/לְ/בֵ֨ית שָׁא֥וּל עֶ֨בֶד֙ וּ/שְׁמ֣/וֹ צִיבָ֔א וַ/יִּקְרְאוּ ל֖/וֹ אֶל דָּוִ֑ד וַ/יֹּ֨אמֶר הַ/מֶּ֧לֶךְ אֵלָ֛י/ו הַ/אַתָּ֥ה צִיבָ֖א וַ/יֹּ֥אמֶר עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ ἐκ τοῦ οἴκου Σαοὺλ παῖς ἦν καὶ ὄνομα αὐτῷ Σειβά, καὶ καλοῦσιν αὐτὸν πρὸς Δαυείδ· καὶ εἶπεν πρὸς αὐτὸν ὁ βασιλεύς Εἰ σὺ εἶ Σειβά; καὶ εἶπεν Ἐγὼ δοῦλος σός.",
        "VUL": "Erat autem de domo Saul servus nomine Siba : quem cum vocasset rex ad se, dixit ei : Tune es Siba ? Et ille respondit : Ego sum servus tuus.",
        "SYN": "В доме Саула был раб, по имени Сива; и позвали его к Давиду, и сказал ему царь: ты ли Сива? И тот сказал: я, раб твой.",
        "NEO": "Il y avait un serviteur de la maison de Saül, nommé Siba. On le fit venir auprès de David, et le roi lui dit : « Es-tu Siba ? » Et il répondit : « Ton serviteur ! »",
        "NAB": "Now there was a servant of the family of Saul named Ziba. He was summoned to David, and the king asked him, \"Are you Ziba?\" He replied, \"Your servant.\"",
        "VAT_ES": "Y como la casa de Saúl había tenido un servidor llamado Sibá, se lo presentaron a David. El rey le dijo: «&iquest;Tú eres Sibá?». El respondió: «Sí, para servirte».",
        "CEI": "Ora vi era un servo della casa di Saul, chiamato Zibà, che fu fatto venire presso Davide. Il re gli chiese: \"Sei tu Zibà?\". Quegli rispose: \"Sì\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֗לֶךְ הַ/אֶ֨פֶס ע֥וֹד אִישׁ֙ לְ/בֵ֣ית שָׁא֔וּל וְ/אֶעֱשֶׂ֥ה עִמּ֖/וֹ חֶ֣סֶד אֱלֹהִ֑ים וַ/יֹּ֤אמֶר צִיבָא֙ אֶל הַ/מֶּ֔לֶךְ ע֛וֹד בֵּ֥ן לִ/יהוֹנָתָ֖ן נְכֵ֥ה רַגְלָֽיִם׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Εἰ ὑπολέλειπται ἐκ τοῦ οἴκου Σαοὺλ ἔτι ἀνήρ, καὶ ποιήσω μετ’ αὐτοῦ ἔλεος θεοῦ; καὶ εἶπεν Σειβὰ πρὸς τὸν βασιλέα Ἔτι ἔστιν υἱὸς τῷ Ἰωναθὰν πεπληγὼς τοὺς πόδας.",
        "VUL": "Et ait rex : Numquid superest aliquis de domo Saul, ut faciam cum eo misericordiam Dei ? Dixitque Siba regi : Superest filius Jonathæ, debilis pedibus.",
        "SYN": "И сказал царь: нет ли еще кого-нибудь из дома Саулова? я оказал бы ему милость Божию. И сказал Сива царю: есть сын Ионафана, хромой ногами.",
        "NEO": "Le roi dit : « N’y a-t-il plus personne de la maison de Saül à qui je puisse faire du bien comme Dieu ? » Et Siba répondit au roi : « Il y a encore un fils de Jonathas, qui est perclus des deux pieds. »",
        "NAB": "Then the king inquired, \"Is there any survivor of Saul's house to whom I may show God's kindness?\" Ziba answered the king, \"There is still Jonathan's son, whose feet are crippled.\"",
        "VAT_ES": "Entonces el rey le preguntó: «&iquest;Queda todavía alguien de la casa de Saúl, para que yo pueda cumplir con él el compromiso de fidelidad contraído ante Dios?». Sibá respondió al rey: «Queda todavía un hijo de Jonatán, que es lisiado de ambos pies».",
        "CEI": "Il re gli disse: \"Non c'è più nessuno della casa di Saul, a cui io possa usare la misericordia di Dio?\". Zibà rispose al re: \"Vi è ancora un figlio di Giònata storpio dei piedi\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּֽאמֶר ל֥/וֹ הַ/מֶּ֖לֶךְ אֵיפֹ֣ה ה֑וּא וַ/יֹּ֤אמֶר צִיבָא֙ אֶל הַ/מֶּ֔לֶךְ הִנֵּה ה֗וּא בֵּ֛ית מָכִ֥יר בֶּן עַמִּיאֵ֖ל בְּ/ל֥וֹ דְבָֽר׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Ποῦ οὗτος; καὶ εἶπεν Σειβὰ πρὸς τὸν βασιλέα Ἰδοὺ ἐν οἴκῳ Μαχεὶρ υἱοῦ Ἀμαὴρ ἐκ τῆς Λαδαβάρ.",
        "VUL": "Ubi, inquit, est ? Et Siba ad regem : Ecce, ait, in domo est Machir filii Ammiel, in Lodabar.",
        "SYN": "И сказал ему царь: где он? И сказал Сива царю: вот, он в доме Махира, сына Аммиэлова, в Лодеваре.",
        "NEO": "Et le roi lui dit : « Où est-il ? » ; et Siba répondit au roi : « Voici qu’il est dans la maison de Machir, fils d’Ammiel, à Lodabar. »",
        "NAB": "The king said to him, \"Where is he?\" and Ziba answered, \"He is in the house of Machir, son of Ammiel, in Lodebar.\"",
        "VAT_ES": "&iquest;Dónde está?», le dijo el rey. Sibá le respondió: «Está en la casa de Maquir, hijo de Amiel, en Lo Dabar».",
        "CEI": "Il re gli disse: \"Dov'è?\". Zibà rispose al re: \"È in casa di Machìr figlio di Ammièl a Lodebàr\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֖ח הַ/מֶּ֣לֶךְ דָּוִ֑ד וַ/יִּקָּחֵ֗/הוּ מִ/בֵּ֛ית מָכִ֥יר בֶּן עַמִּיאֵ֖ל מִ/לּ֥וֹ דְבָֽר׃",
        "LXX": "καὶ ἀπέστειλεν ὁ βασιλεὺς Δαυεὶδ καὶ ἔλαβεν αὐτὸν ἐκ τοῦ οἴκου Μαξεὶρ υἱοῦ Ἀμειὴλ ἐκ τῆς Λαδαβάρ.",
        "VUL": "Misit ergo rex David, et tulit eum de domo Machir filii Ammiel, de Lodabar.",
        "SYN": "И послал царь Давид, и взяли его из дома Махира, сына Аммиэлова, из Лодевара.",
        "NEO": "Le roi David l’envoya chercher de la maison de Machir, fils d’Ammiel de Lodabar.",
        "NAB": "So King David sent for him and had him brought from the house of Machir, son of Ammiel, in Lodebar.",
        "VAT_ES": "Y el rey David mandó a buscarlo a la casa de Maquir, hijo de Amiel, en Lo Dabar.",
        "CEI": "Allora il re lo mandò a prendere in casa di Machìr figlio di Ammièl a Lodebàr."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ֠/יָּבֹא מְפִיבֹ֨שֶׁת בֶּן יְהוֹנָתָ֤ן בֶּן שָׁאוּל֙ אֶל דָּוִ֔ד וַ/יִּפֹּ֥ל עַל פָּנָ֖י/ו וַ/יִּשְׁתָּ֑חוּ וַ/יֹּ֤אמֶר דָּוִד֙ מְפִיבֹ֔שֶׁת וַ/יֹּ֖אמֶר הִנֵּ֥ה עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ παραγίνεται Μεμφιβόσθε υἱὸς Ἰωναθὰν υἱοῦ Σαοὺλ πρὸς τὸν βασιλέα Δαυείδ, καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ προσεκύνησεν αὐτῷ· καὶ εἶπεν αὐτῷ Δαυείδ Μεμφιβόσθε· καὶ εἶπεν Ἰδοὺ ὁ δοῦλός σου.",
        "VUL": "Cum autem venisset Miphiboseth filius Jonathæ filii Saul ad David, corruit in faciem suam, et adoravit. Dixitque David : Miphiboseth ? Qui respondit : Adsum servus tuus.",
        "SYN": "И пришел Мемфивосфей, сын Ионафана, сына Саулова, к Давиду, и пал на лице свое, и поклонился [царю]. И сказал Давид: Мемфивосфей! И сказал тот: вот раб твой.",
        "NEO": "Arrivé auprès de David, Miphiboseth, fils de Jonathas, fils de Saül, tomba sur sa face et se prosterna. Et David dit : « Miphiboseth ! » Il répondit : « Voici ton serviteur. »",
        "NAB": "When Meribbaal, son of Jonathan, son of Saul, came to David, he fell prostrate in homage. David said, \"Meribbaal,\" and he answered, \"Your servant.\"",
        "VAT_ES": "Cuando Meribaal, hijo de Jonatán, se presentó ante David, cayó con el rostro en tierra y se postró. David le dijo: «&iexcl;Meribaal!». «Aquí estoy para servirte», respondió él.",
        "CEI": "Merib-Bàal figlio di Giònata, figlio di Saul, venne da Davide, si gettò con la faccia a terra e si prostrò davanti a lui. Davide disse: \"Merib-Bàal!\". Rispose:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ ל֨/וֹ דָוִ֜ד אַל תִּירָ֗א כִּ֣י עָשֹׂה֩ אֶעֱשֶׂ֨ה עִמְּ/ךָ֥ חֶ֨סֶד֙ בַּֽ/עֲבוּר֙ יְהוֹנָתָ֣ן אָבִ֔י/ךָ וַ/הֲשִׁבֹתִ֣י לְ/ךָ֔ אֶֽת כָּל שְׂדֵ֖ה שָׁא֣וּל אָבִ֑י/ךָ וְ/אַתָּ֗ה תֹּ֥אכַל לֶ֛חֶם עַל שֻׁלְחָנִ֖/י תָּמִֽיד׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δαυείδ Μὴ φοβοῦ, ὅτι ποιῶν ποιήσω μετὰ σοῦ ἔλεος διὰ Ἰωναθὰν τὸν πατέρα σου, καὶ ἀποκαταστήσω σοι πάντα ἀγρὸν Σαοὺλ πατρὸς τοῦ πατρός σου, καὶ σὺ φάγῃ ἄρτον ἐπὶ τῆς τραπέζης μου διὰ παντός.",
        "VUL": "Et ait ei David : Ne timeas, quia faciens faciam in te misericordiam propter Jonathan patrem tuum, et restituam tibi omnes agros Saul patris tui : et tu comedes panem in mensa mea semper.",
        "SYN": "И сказал ему Давид: не бойся; я окажу тебе милость ради отца твоего Ионафана и возвращу тебе все поля Саула, отца твоего, и ты всегда будешь есть хлеб за моим столом.",
        "NEO": "Et David lui dit : « Ne crains point, car je veux te faire du bien à cause de Jonathas, ton père. Je te rendrai toutes les terres de Saül, ton père, et toi tu prendras toujours ta nourriture à ma table. »",
        "NAB": "\"Fear not,\" David said to him, \"I will surely be kind to you for the sake of your father Jonathan. I will restore to you all the lands of your grandfather Saul, and you shall always eat at my table.\"",
        "VAT_ES": "Luego David añadió: «No tengas miedo. Quiero darte una prueba de fidelidad, por amor a tu padre Jonatán. Voy a devolverte todas las tierras de tu antepasado Saúl, y tú compartirás siempre la mesa conmigo».",
        "CEI": "\"Ecco il tuo servo!\". Davide gli disse: \"Non temere, perché voglio trattarti con bontà per amore di Giònata tuo padre e ti restituisco tutti i campi di Saul tuo avo e tu mangerai sempre alla mia tavola\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּשְׁתַּ֕חוּ וַ/יֹּ֖אמֶר מֶ֣ה עַבְדֶּ֑/ךָ כִּ֣י פָנִ֔יתָ אֶל הַ/כֶּ֥לֶב הַ/מֵּ֖ת אֲשֶׁ֥ר כָּמֽוֹ/נִי׃",
        "LXX": "καὶ προσεκύνησεν Μεμφιβόσθε καὶ εἶπεν Τίς εἰμι ὁ δοῦλός σου ὅτι ἐπέβλεψας ἐπὶ τὸν κύνα τὸν τεθνηκότα τὸν ὅμοιον ἐμοί;",
        "VUL": "Qui adorans eum, dixit : Quis ego sum servus tuus, quoniam respexisti super canem mortuum similem mei ?",
        "SYN": "И поклонился [Мемфивосфей] и сказал: что такое раб твой, что ты призрел на такого мертвого пса, как я?",
        "NEO": "Il se prosterna et dit : « Qu’est ton serviteur pour que tu te tournes vers un chien mort tel que moi ? »",
        "NAB": "Bowing low, he answered, \"What is your servant that you should pay attention to a dead dog like me?\"",
        "VAT_ES": "Meribaal se postró y dijo: «&iquest;Quién es tu servidor, para que te fijes en un perro muerto como yo?».",
        "CEI": "Merib-Bàal si prostrò e disse: \"Che cos'è il tuo servo, perché tu prenda in considerazione un cane morto come sono io?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א הַ/מֶּ֗לֶךְ אֶל צִיבָ֛א נַ֥עַר שָׁא֖וּל וַ/יֹּ֣אמֶר אֵלָ֑י/ו כֹּל֩ אֲשֶׁ֨ר הָיָ֤ה לְ/שָׁאוּל֙ וּ/לְ/כָל בֵּית֔/וֹ נָתַ֖תִּי לְ/בֶן אֲדֹנֶֽי/ךָ׃",
        "LXX": "καὶ ἐκάλεσεν ὁ βασιλεὺς Σειβὰ τὸ παιδάριον Σαοὺλ καὶ εἶπεν πρὸς αὐτόν Πάντα ὅσα ἐστὶν τῷ Σαοὺλ καὶ ὅλῳ τῷ οἴκῳ αὐτοῦ δέδωκα τῷ υἱῷ τοῦ κυρίου σου.",
        "VUL": "Vocavit itaque rex Sibam puerum Saul, et dixit ei : Omnia quæcumque fuerunt Saul, et universam domum ejus, dedi filio domini tui.",
        "SYN": "И призвал царь Сиву, слугу Саула, и сказал ему: все, что принадлежало Саулу и всему дому его, я отдаю сыну господина твоего;",
        "NEO": "Le roi appela Siba, serviteur de Saül, et lui dit : « Tout ce qui appartenait à Saül et à toute sa maison, je le donne au fils de ton maître.",
        "NAB": "The king then called Ziba, Saul's attendant, and said to him: \"I am giving your lord's son all that belonged to Saul and to all his family.",
        "VAT_ES": "Después el rey llamó a Sibá, el servidor de Saúl, y le dijo: «Todo lo que pertenecía a Saúl y a su familia, se lo doy al hijo de tu señor.",
        "CEI": "Allora il re chiamò Zibà servo di Saul e gli disse: \"Quanto apparteneva a Saul e a tutta la sua casa, io lo dò al figlio del tuo Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עָבַ֣דְתָּ לּ֣/וֹ אֶֽת הָ/אֲדָמָ֡ה אַתָּה֩ וּ/בָנֶ֨י/ךָ וַ/עֲבָדֶ֜י/ךָ וְ/הֵבֵ֗אתָ וְ/הָיָ֨ה לְ/בֶן אֲדֹנֶ֤י/ךָ לֶּ֨חֶם֙ וַ/אֲכָל֔/וֹ וּ/מְפִיבֹ֨שֶׁת֙ בֶּן אֲדֹנֶ֔י/ךָ יֹאכַ֥ל תָּמִ֛יד לֶ֖חֶם עַל שֻׁלְחָנִ֑/י וּ/לְ/צִיבָ֗א חֲמִשָּׁ֥ה עָשָׂ֛ר בָּנִ֖ים וְ/עֶשְׂרִ֥ים עֲבָדִֽים׃",
        "LXX": "καὶ ἐργᾷ αὐτῷ τὴν γῆν, σὺ καὶ οἱ υἱοί σου καὶ οἱ δοῦλοί σου, καὶ εἰσοίσεις τῷ υἱῷ τοῦ κυρίου σου ἄρτους καὶ ἔδεται ἄρτους· καὶ Μεμφιβόσθε υἱὸς τοῦ κυρίου σου φάγεται διὰ παντὸς ἄρτον ἐπὶ τῆς τραπέζης μου. καὶ τῷ Σειβὰ ἦσαν πέντε καὶ δέκα υἱοὶ καὶ εἴκοσι δοῦλοι.",
        "VUL": "Operare igitur ei terram tu, et filii tui, et servi tui, et inferes filio domini tui cibos ut alatur : Miphiboseth autem filius domini tui comedet semper panem super mensam meam. Erant autem Sibæ quindecim filii, et viginti servi.",
        "SYN": "итак обрабатывай для него землю ты и сыновья твои и рабы твои, и доставляй _плоды_ _ее,_ чтобы у сына господина твоего был хлеб для пропитания; Мемфивосфей же, сын господина твоего, всегда будет есть за моим столом. У Сивы было пятнадцать сыновей и двадцать рабов.",
        "NEO": "Tu cultiveras pour lui les terres, toi, tes fils et tes serviteurs, et tu apporteras la récolte, afin que le fils de ton maître ait de quoi se nourrir ; mais Miphiboseth, le fils de ton maître, prendra toujours sa nourriture à ma table. » Or Siba avait quinze fils et vingt serviteurs.",
        "NAB": "You and your sons and servants must till the land for him. You shall bring in the produce, which shall be food for your lord's family to eat. But Meribbaal, your lord's son, shall always eat at my table.\" Ziba, who had fifteen sons and twenty servants,",
        "VAT_ES": "Tú trabajarás la tierra para él, y lo mismo harán tus hijos y tus esclavos. Lo que tú aportes, servirá de alimento para la casa de tu señor. En cuanto a Meribaal, compartirá siempre la mesa conmigo». Sibá, que tenía quince hijos y veinte esclavos,",
        "CEI": "Tu dunque con i figli e gli schiavi lavorerai per lui la terra e ne raccoglierai i prodotti, perché abbia pane e nutrimento la casa del tuo signore; quanto a Merib-Bàal figlio del tuo signore, mangerà sempre alla mia tavola\". Ora Zibà aveva quindici figli e venti schiavi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר צִיבָא֙ אֶל הַ/מֶּ֔לֶךְ כְּ/כֹל֩ אֲשֶׁ֨ר יְצַוֶּ֜ה אֲדֹנִ֤/י הַ/מֶּ֨לֶךְ֙ אֶת עַבְדּ֔/וֹ כֵּ֖ן יַעֲשֶׂ֣ה עַבְדֶּ֑/ךָ וּ/מְפִיבֹ֗שֶׁת אֹכֵל֙ עַל שֻׁלְחָנִ֔/י כְּ/אַחַ֖ד מִ/בְּנֵ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν Σειβὰ πρὸς τὸν βασιλέα Κατὰ πάντα ὅσα ἐντέταλται ὁ κύριός μου ὁ βασιλεὺς τῷ δούλῳ αὐτοῦ, οὕτως ποιήσει ὁ δοῦλός σου. καὶ Μεμφιβόσθε ἤσθιεν ἐπὶ τῆς τραπέζης Δαυεὶδ καθὼς εἷς τῶν υἱῶν αὐτοῦ τοῦ βασιλέως.",
        "VUL": "Dixitque Siba ad regem : Sicut jussisti, domine mi rex, servo tuo, sic faciet servus tuus : et Miphiboseth comedet super mensam meam, quasi unus de filiis regis.",
        "SYN": "И сказал Сива царю: все, что приказывает господин мой царь рабу своему, исполнит раб твой. Мемфивосфей ел за столом [Давида], как один из сыновей царя.",
        "NEO": "Siba dit au roi : « Ton serviteur fera tout ce que le roi, mon seigneur, ordonne à son serviteur. » Et Miphiboseth mangea à la table de David, comme l’un des fils du roi.",
        "NAB": "said to the king, \"Your servant shall do just as my lord the king has commanded him.\" And so Meribbaal ate at David's table like one of the king's sons.",
        "VAT_ES": "respondió al rey: «Tu servidor obrará en todo conforme a lo que ha mandado el rey, mi señor». Meribaal comía en la mesa de David, como uno de los hijos del rey.",
        "CEI": "Zibà disse al re: \"Il tuo servo farà quanto il re mio signore ordina al suo servo\". Merib-Bàal dunque mangiava alla tavola di Davide come uno dei figli del re."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לִ/מְפִיבֹ֥שֶׁת בֵּן קָטָ֖ן וּ/שְׁמ֣/וֹ מִיכָ֑א וְ/כֹל֙ מוֹשַׁ֣ב בֵּית צִיבָ֔א עֲבָדִ֖ים לִ/מְפִיבֹֽשֶׁת׃",
        "LXX": "καὶ τῷ Μεμφιβόσθε υἱὸς μικρὸς καὶ ὄνομα αὐτῷ Μειχά. καὶ πᾶσα ἡ κατοίκησις αὐτοῦ οἴκου Σειβὰ δοῦλοι τοῦ Μεμφιβόσθε.",
        "VUL": "Habebat autem Miphiboseth filium parvulum nomine Micha : omnis vero cognatio domus Sibæ serviebat Miphiboseth.",
        "SYN": "У Мемфивосфея был малолетний сын, по имени Миха. Все живущие в доме Сивы были рабами Мемфивосфея.",
        "NEO": "Miphiboseth avait un jeune fils nommé Micha, et tous ceux qui demeuraient dans la maison de Siba étaient ses serviteurs.",
        "NAB": "Meribbaal had a young son whose name was Mica; and all the tenants of Ziba's family worked for Meribbaal.",
        "VAT_ES": "El tenía un hijo pequeño, llamado Micá. Todos los que vivían en la casa de Sibá estaban al servicio de Meribaal,",
        "CEI": "Merib-Bàal aveva un figlioletto chiamato Micà; tutti quelli che stavano in casa di Zibà erano al servizio di Merib-Bàal."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/מְפִיבֹ֗שֶׁת יֹשֵׁב֙ בִּ/יר֣וּשָׁלִַ֔ם כִּ֣י עַל שֻׁלְחַ֥ן הַ/מֶּ֛לֶךְ תָּמִ֖יד ה֣וּא אֹכֵ֑ל וְ/ה֥וּא פִסֵּ֖חַ שְׁתֵּ֥י רַגְלָֽי/ו׃",
        "LXX": "καὶ Μεμφιβόσθε κατῴκει ἐν Ἰερουσαλήμ, ὅτι ἐπὶ τῆς τραπέζης τοῦ βασιλέως διὰ παντὸς ἤσθιεν· καὶ αὐτὸς ἦν χωλὸς ἀμφοτέροις τοῖς ποσὶν αὐτοῦ.",
        "VUL": "Porro Miphiboseth habitabat in Jerusalem, quia de mensa regis jugiter vescebatur : et erat claudus utroque pede.",
        "SYN": "И жил Мемфивосфей в Иерусалиме, ибо он ел всегда за царским столом. Он был хром на обе ноги.",
        "NEO": "Miphiboseth habitait à Jérusalem, car il mangeait toujours à la table du roi ; et il était boiteux des deux pieds.",
        "NAB": "But Meribbaal lived in Jerusalem, because he always ate at the king's table. He was lame in both feet.",
        "VAT_ES": "y este habitaba en Jerusalén, porque compartía siempre la mesa del rey. Meribaal rengueaba de ambos pies.",
        "CEI": "Ma Merib-Bàal abitava in Gerusalemme perché mangiava sempre alla tavola del re. Era storpio di ambedue i piedi."
      }
    }
  }
}