{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_010",
  "book_key": "II_SAM",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ אַֽחֲרֵי כֵ֔ן וַ/יָּ֕מָת מֶ֖לֶךְ בְּנֵ֣י עַמּ֑וֹן וַ/יִּמְלֹ֛ךְ חָנ֥וּן בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "Καὶ ἐγένετο μετὰ ταῦτα καὶ ἀπέθανεν βασιλεὺς υἱῶν Ἀμμών, καὶ ἐβασίλευσεν Ἁννὼν υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Factum est autem post hæc ut moreretur rex filiorum Ammon, et regnavit Hanon filius ejus pro eo.",
        "SYN": "Спустя несколько времени умер царь Аммонитский, и воцарился вместо него сын его Аннон.",
        "NEO": "Après cela, le roi des fils d’Ammon mourut, et Hanon, son fils, régna à sa place.",
        "NAB": "Some time later the king of the Ammonites died, and his son Hanun succeeded him as king.",
        "VAT_ES": "Después de esto, murió el rey de los amonitas, y su hijo Janún reinó en lugar de él.",
        "CEI": "Dopo il re degli Ammoniti morì e Canùn suo figlio regnò al suo posto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶעֱשֶׂה חֶ֣סֶד עִם חָנ֣וּן בֶּן נָחָ֗שׁ כַּ/אֲשֶׁר֩ עָשָׂ֨ה אָבִ֤י/ו עִמָּדִ/י֙ חֶ֔סֶד וַ/יִּשְׁלַ֨ח דָּוִ֧ד לְ/נַחֲמ֛/וֹ בְּ/יַד עֲבָדָ֖י/ו אֶל אָבִ֑י/ו וַ/יָּבֹ֨אוּ֙ עַבְדֵ֣י דָוִ֔ד אֶ֖רֶץ בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ εἶπεν Δαυείδ Ποιήσω ἔλεος μετὰ Ἁννὼν υἱοῦ Ναάς, ὃν τρόπον ἐποίησεν ὁ πατὴρ αὐτοῦ μετ’ ἐμοῦ ἔλεος· καὶ ἀπέστειλεν Δαυεὶδ παρακαλέσαι αὐτὸν ἐν χειρὶ τῶν δούλων αὐτοῦ περὶ τοῦ πατρὸς αὐτοῦ· καὶ παρεγένοντο οἱ παῖδες Δαυεὶδ εἰς τὴν γῆν υἱῶν Ἀμμών.",
        "VUL": "Dixitque David : Faciam misericordiam cum Hanon filio Naas, sicut fecit pater ejus mecum misericordiam. Misit ergo David, consolans eum per servos suos super patris interitu. Cum autem venissent servi David in terram filiorum Ammon,",
        "SYN": "И сказал Давид: окажу я милость Аннону, сыну Наасову, за благодеяние, которое оказал мне отец его. И послал Давид слуг своих утешить Аннона об отце его. И пришли слуги Давидовы в землю Аммонитскую.",
        "NEO": "David dit : « Je montrerai de la bienveillance à Hanon, fils de Naas, comme son père m’a montré de la bienveillance. » Et David l’envoya consoler au sujet de son père, par l’intermédiaire de ses serviteurs. Lorsque les serviteurs de David furent arrivés dans le pays des fils d’Ammon,",
        "NAB": "David thought, \"I will be kind to Hanun, son of Nahash, as his father was kind to me.\" So David sent his servants with condolences to Hanun for the loss of his father. But when David's servants entered the country of the Ammonites,",
        "VAT_ES": "David dijo: «Voy a retribuirle a Janún, hijo de Najás, las pruebas de lealtad que me ha dado su padre». Y por intermedio de sus servidores, le envió las condolencias por la muerte de su padre. Pero cuando los servidores de David llegaron al país de los amonitas,",
        "CEI": "Davide disse: \"Io voglio usare a Canùn figlio di Nacàs la benevolenza che suo padre usò a me\". Davide mandò alcuni suoi ministri a fargli le condoglianze per suo padre. Ma quando i ministri di Davide furono giunti nel paese degli Ammoniti,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּאמְרוּ֩ שָׂרֵ֨י בְנֵֽי עַמּ֜וֹן אֶל חָנ֣וּן אֲדֹֽנֵי/הֶ֗ם הַֽ/מְכַבֵּ֨ד דָּוִ֤ד אֶת אָבִ֨י/ךָ֙ בְּ/עֵינֶ֔י/ךָ כִּֽי שָׁלַ֥ח לְ/ךָ֖ מְנַֽחֲמִ֑ים הֲ֠/לוֹא בַּ/עֲב֞וּר חֲק֤וֹר אֶת הָ/עִיר֙ וּ/לְ/רַגְּלָ֣/הּ וּ/לְ/הָפְכָ֔/הּ שָׁלַ֥ח דָּוִ֛ד אֶת עֲבָדָ֖י/ו אֵלֶֽי/ךָ׃",
        "LXX": "καὶ εἶπον οἱ ἄρχοντες υἱῶν Ἀμμὼν πρὸς Ἁννὼν τὸν κύριον αὐτῶν Μὴ παρὰ τὸ δοξάζειν Δαυεὶδ τὸν πατέρα σου ἐνώπιόν σου, ὅτι ἀπέστειλέν σοι παρακαλοῦντας; ἀλλ’ ὅπως οὐχὶ ἐρευνήσωσιν τὴν πόλιν καὶ κατασκοπήσωσιν αὐτὴν καὶ τοῦ κατασκέψασθαι αὐτὴν ἀπέστειλεν Δαυεὶδ τοὺς παῖδας αὐτοῦ πρὸς σέ;",
        "VUL": "dixerunt principes filiorum Ammon ad Hanon dominum suum : Putas quod propter honorem patris tui miserit David ad te consolatores, et non ideo ut investigaret, et exploraret civitatem, et everteret eam, misit David servos suos ad te ?",
        "SYN": "Но князья Аммонитские сказали Аннону, господину своему: неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? не для того ли, чтобы осмотреть город и высмотреть в нем и _после_ разрушить его, прислал Давид слуг своих к тебе?",
        "NEO": "les princes des fils d’Ammon dirent à Hanon, leur maître : « Penses-tu que ce soit pour honorer ton père que David t’envoie des consolateurs ? N’est-ce pas pour reconnaître et explorer la ville, afin de la détruire, que David a envoyé ses serviteurs vers toi ? »",
        "NAB": "the Ammonite princes said to their lord Hanun: \"Do you think that David is honoring your father by sending men with condolences? Is it not rather to explore the city, to spy on it, and to overthrow it, that David has sent his messengers to you?\"",
        "VAT_ES": "los jefes amonitas dijeron a Janún, su señor: «&iquest;Crees que David te hace llegar sus condolencias para honrar a tu padre? &iquest;No será que ha enviado a sus servidores como espías, para explorar la ciudad y sembrar la agitación?».",
        "CEI": "i capi degli Ammoniti dissero a Canùn, loro signore: \"Credi tu che Davide ti abbia mandato consolatori per onorare tuo padre? Non ha piuttosto mandato da te i suoi ministri per esplorare la città, per spiarla e distruggerla?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח חָנ֜וּן אֶת עַבְדֵ֣י דָוִ֗ד וַ/יְגַלַּח֙ אֶת חֲצִ֣י זְקָנָ֔/ם וַ/יִּכְרֹ֧ת אֶת מַדְוֵי/הֶ֛ם בַּ/חֵ֖צִי עַ֣ד שְׁתֽוֹתֵי/הֶ֑ם וַֽ/יְשַׁלְּחֵֽ/ם׃",
        "LXX": "καὶ ἔλαβεν Ἁννὼν τοὺς παῖδας Δαυεὶδ καὶ ἐξύρησεν τοὺς πώγωνας αὐτῶν καὶ ἀπέκοψεν τοὺς μανδύας αὐτῶν ἐν τῷ ἡμίσει ἕως τῶν ἰσχίων αὐτῶν, καὶ ἐξαπέστειλεν αὐτούς.",
        "VUL": "Tulit itaque Hanon servos David, rasitque dimidiam partem barbæ eorum et præscidit vestes eorum medias usque ad nates, et dimisit eos.",
        "SYN": "И взял Аннон слуг Давидовых, и обрил каждому из них половину бороды, и обрезал одежды их наполовину, до чресл, и отпустил их.",
        "NEO": "Alors Hanon, ayant saisi les serviteurs de David, leur rasa la moitié de la barbe et coupa leurs habits à mi-hauteur, jusqu’aux fesses, et il les renvoya.",
        "NAB": "Hanun, therefore, seized David's servants and, after shaving off half their beards and cutting away the lower halves of their garments at the buttocks, sent them away.",
        "VAT_ES": "Entonces Janún hizo detener a los servidores de David, les afeitó la mitad de la barba, les cortó la ropa a la altura de las nalgas y los despidió.",
        "CEI": "Allora Canùn prese i ministri di Davide, fece loro radere la metà della barba e tagliare le vesti a metà fino alle natiche, poi li lasciò andare."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּגִּ֤דוּ לְ/דָוִד֙ וַ/יִּשְׁלַ֣ח לִ/קְרָאתָ֔/ם כִּֽי הָי֥וּ הָ/אֲנָשִׁ֖ים נִכְלָמִ֣ים מְאֹ֑ד וַ/יֹּ֤אמֶר הַ/מֶּ֨לֶךְ֙ שְׁב֣וּ בִֽ/ירֵח֔וֹ עַד יְצַמַּ֥ח זְקַנְ/כֶ֖ם וְ/שַׁבְתֶּֽם׃",
        "LXX": "καὶ ἀπήγγειλαν τῷ Δαυεὶδ ὑπὲρ τῶν ἀνδρῶν, καὶ ἀπέστειλεν εἰς ἀπαντὴν αὐτῶν, ὅτι ἦσαν οἱ ἄνδρες ἠτιμασμένοι σφόδρα· καὶ εἶπεν ὁ βασιλεύς Καθίσατε ἐν Ἰερειχὼ ἕως τοῦ ἀνατεῖλαι τοὺς πώγωνας ὑμῶν, καὶ ἐπιστραφήσεσθε.",
        "VUL": "Quod cum nuntiatum esset David, misit in occursum eorum : erant enim viri confusi turpiter valde, et mandavit eis David : Manete in Jericho donec crescat barba vestra, et tunc revertimini.",
        "SYN": "Когда донесли об этом Давиду, то он послал к ним навстречу, так как они были очень обесчещены. И велел царь сказать им: оставайтесь в Иерихоне, пока отрастут бороды ваши, и _тогда_ возвратитесь.",
        "NEO": "On informa David, et il envoya des gens à leur rencontre, car ces hommes étaient dans une grande confusion ; et le roi leur fit dire : « Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, et vous reviendrez ensuite. »",
        "NAB": "When he was told of it, King David sent out word to them, since the men were quite ashamed. \"Stay in Jericho until your beards grow,\" he said, \"and then come back.\"",
        "VAT_ES": "Apenas lo pusieron al tanto de lo sucedido, David ordenó que fueran a recibir a aquellos hombres, porque estaban muy avergonzados. Y el rey les mandó decir: «Quédense en Jericó hasta que les crezca la barba, y después vengan».",
        "CEI": "Quando fu informato della cosa, Davide mandò alcuni incontro a loro, perché quegli uomini erano pieni di vergogna. Il re fece dire loro: \"Restate a Gerico finché vi sia cresciuta di nuovo la barba, poi tornerete\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּרְאוּ֙ בְּנֵ֣י עַמּ֔וֹן כִּ֥י נִבְאֲשׁ֖וּ בְּ/דָוִ֑ד וַ/יִּשְׁלְח֣וּ בְנֵֽי עַמּ֡וֹן וַ/יִּשְׂכְּרוּ֩ אֶת אֲרַ֨ם בֵּית רְח֜וֹב וְ/אֶת אֲרַ֣ם צוֹבָ֗א עֶשְׂרִ֥ים אֶ֨לֶף֙ רַגְלִ֔י וְ/אֶת מֶ֤לֶךְ מַֽעֲכָה֙ אֶ֣לֶף אִ֔ישׁ וְ/אִ֣ישׁ ט֔וֹב שְׁנֵים עָשָׂ֥ר אֶ֖לֶף אִֽישׁ׃",
        "LXX": "καὶ εἶδαν οἱ υἱοὶ Ἀμμὼν ὅτι κατῃσχύνθησαν ὁ λαὸς Δαυείδ· καὶ ἀπέστειλαν οἱ υἱοὶ Ἀμμὼν καὶ ἐμισθώσαντο τὴν Συρίαν καὶ Ῥοώβ, εἴκοσι χιλιάδας πεζῶν, καὶ τὸν βασιλέα Ἀμαλήκ, χιλίους ἄνδρας, καὶ Εἰστώβ, δώδεκα χιλιάδας ἀνδρῶν.",
        "VUL": "Videntes autem filii Ammon quod injuriam fecissent David, miserunt, et conduxerunt mercede Syrum Rohob, et Syrum Soba, viginti millia peditum, et a rege Maacha mille viros, et ab Istob duodecim millia virorum.",
        "SYN": "И увидели Аммонитяне, что они сделались ненавистными для Давида; и послали Аммонитяне нанять Сирийцев из Беф-Рехова и Сирийцев Сувы двадцать тысяч пеших, у царя [Амаликитского] Маахи тысячу человек и из Истова двенадцать тысяч человек.",
        "NEO": "Les fils d’Ammon virent qu’ils s’étaient rendus odieux à David ; et les fils d’Ammon envoyèrent prendre à leur solde les Syriens de Beth-Rohob et les Syriens de Soba, soit vingt mille hommes de pied, puis le roi de Maacha, soit mille hommes, et les gens de Tob, soit douze mille hommes.",
        "NAB": "In view of the offense they had given to David, the Ammonites sent for and hired twenty thousand Aramean foot soldiers from Beth-rehob and Zobah, as well as the king of Maacah with one thousand men, and twelve thousand men from Tob.",
        "VAT_ES": "Cuando los amonitas advirtieron que se habían atraído el odio de David, mandaron a contratar veinte mil soldados de los arameos de Bet Rejob y de los arameos de Sobá, al rey de Maacá con mil hombres, y a veinte mil hombres de la gente de Tob.",
        "CEI": "Gli Ammoniti, vedendo che si erano attirati l'odio di Davide, mandarono a prendere al loro soldo ventimila fanti degli Aramei di Bet-Recòb e degli Aramei di Zobà, mille uomini del re di Maacà e dodicimila uomini della gente di Tob."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֖ע דָּוִ֑ד וַ/יִּשְׁלַח֙ אֶת יוֹאָ֔ב וְ/אֵ֥ת כָּל הַ/צָּבָ֖א הַ/גִּבֹּרִֽים׃",
        "LXX": "καὶ ἤκουσεν Δαυείδ, καὶ ἀπέστειλεν τὸν Ἰωὰβ καὶ πᾶσαν τὴν δύναμιν, τοὺς δυνατούς.",
        "VUL": "Quod cum audisset David, misit Joab et omnem exercitum bellatorum.",
        "SYN": "Когда услышал об этом Давид, то послал Иоава со всем войском храбрых.",
        "NEO": "David l’apprit et il fit partir contre eux Joab et toute l’armée, les hommes vaillants.",
        "NAB": "On learning this, David sent out Joab with the entire levy of trained soldiers.",
        "VAT_ES": "David, al enterarse, envió a Joab con todo el ejército y con sus guerreros.",
        "CEI": "Quando Davide sentì questo, inviò contro di loro Ioab con tutto l'esercito dei prodi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֵּֽצְאוּ֙ בְּנֵ֣י עַמּ֔וֹן וַ/יַּעַרְכ֥וּ מִלְחָמָ֖ה פֶּ֣תַח הַ/שָּׁ֑עַר וַ/אֲרַ֨ם צוֹבָ֤א וּ/רְחוֹב֙ וְ/אִֽישׁ ט֣וֹב וּ/מַֽעֲכָ֔ה לְ/בַדָּ֖/ם בַּ/שָּׂדֶֽה׃",
        "LXX": "καὶ ἐξῆλθαν οἱ υἱοὶ Ἀμμὼν καὶ παρετάξαντο πόλεμον παρὰ τῇ θύρᾳ τῆς πύλης Συρίας Σουβὰ καὶ Ῥοὼβ καὶ Εἰστὼβ καὶ Ἀμαλήκ, μόνοι ἐν ἀγρῷ.",
        "VUL": "Egressi sunt ergo filii Ammon, et direxerunt aciem ante ipsum introitum portæ : Syrus autem Soba, et Rohob, et Istob, et Maacha, seorsum erant in campo.",
        "SYN": "И вышли Аммонитяне и расположились к сражению у ворот, а Сирийцы Сувы и Рехова, и Истова, и Маахи, _стали_ отдельно в поле.",
        "NEO": "Les fils d’Ammon sortirent et se rangèrent en bataille à l’entrée de la porte ; les Syriens de Soba et de Rohob, ainsi que les hommes de Tob et de Maacha, étaient à part dans la campagne.",
        "NAB": "The Ammonites came out and drew up in battle formation at the entrance of their city gate, while the Arameans of Zobah and Rehob and the men of Tob and Maacah remained apart in the open country.",
        "VAT_ES": "Los amonitas salieron y formaron en orden de batalla a la entrada de la Puerta, pero los arameos de Sobá y de Rejob, y la gente de Tob y de Maacá se mantuvieron aparte, en campo abierto.",
        "CEI": "Gli Ammoniti uscirono e si schierarono in battaglia all'ingresso della porta della città, mentre gli Aramei di Zobà e di Recòb e la gente di Tob e di Maacà stavano soli nella campagna."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא יוֹאָ֗ב כִּֽי הָיְתָ֤ה אֵלָי/ו֙ פְּנֵ֣י הַ/מִּלְחָמָ֔ה מִ/פָּנִ֖ים וּ/מֵֽ/אָח֑וֹר וַ/יִּבְחַ֗ר מִ/כֹּל֙ בְּחוּרֵ֣י ב/ישראל יִשְׂרָאֵ֔ל וַֽ/יַּעֲרֹ֖ךְ לִ/קְרַ֥את אֲרָֽם׃",
        "LXX": "καὶ εἶδεν Ἰωὰβ ὅτι ἐγενήθη πρὸς αὐτὸν ἀντιπρόσωπον τοῦ πολέμου ἐκ τοῦ κατὰ πρόσωπον ἐξ ἐναντίας καὶ ἐκ τοῦ ὄπισθεν, καὶ ἐπέλεξεν ἐκ πάντων τῶν νεανίσκων Ἰσραήλ, καὶ παρετάξαντο ἐξ ἐναντίας Συρίας.",
        "VUL": "Videns igitur Joab quod præparatum esset adversum se prælium et ex adverso et post tergum, elegit ex omnibus electis Israël, et instruxit aciem contra Syrum :",
        "SYN": "И увидел Иоав, что неприятельское войско было поставлено против него и спереди и сзади, и избрал _воинов_ из всех отборных в Израиле, и выстроил их против Сирийцев;",
        "NEO": "Lorsque Joab vit qu’il y avait un front de bataille devant et derrière lui, il choisit parmi toute l’élite d’Israël un corps qu’il rangea en face des Syriens ;",
        "NAB": "When Joab saw the battle lines drawn up against him, both front and rear, he made a selection from all the picked troops of Israel and arrayed them against the Arameans.",
        "VAT_ES": "Cuando Joab vio que había dos frentes de batalla, uno delante de él y otro detrás, seleccionó a lo más escogido de Israel y los alineó frente a los arameos,",
        "CEI": "Ioab vide che quelli erano pronti ad attaccarlo di fronte e alle spalle. Scelse allora un corpo tra i migliori Israeliti, lo schierò in ordine di battaglia contro gli Aramei"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אֵת֙ יֶ֣תֶר הָ/עָ֔ם נָתַ֕ן בְּ/יַ֖ד אַבְשַׁ֣י אָחִ֑י/ו וַֽ/יַּעֲרֹ֕ךְ לִ/קְרַ֖את בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ τὸ κατάλοιπον τοῦ λαοῦ ἔδωκεν ἐν χειρὶ Ἀβεισὰ τοῦ ἀδελφοῦ αὐτοῦ, καὶ παρετάξαντο ἐξ ἐναντίας υἱῶν Ἀμμών,",
        "VUL": "reliquam autem partem populi tradidit Abisai fratri suo, qui direxit aciem adversus filios Ammon.",
        "SYN": "остальную же часть людей поручил Авессе, брату своему, чтоб он выстроил их против Аммонитян.",
        "NEO": "et il mit le reste du peuple sous le commandement de son frère Abisaï, qui les rangea en face des fils d’Ammon.",
        "NAB": "He placed the rest of the soldiers under the command of his brother Abishai, who arrayed them against the Ammonites.",
        "VAT_ES": "dejando el resto de la tropa a las órdenes de su hermano Abisai. Luego les hizo tomar posiciones frente a los amonitas,",
        "CEI": "e affidò il resto del popolo al fratello Abisài, per tener testa agli Ammoniti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אִם תֶּחֱזַ֤ק אֲרָם֙ מִמֶּ֔/נִּי וְ/הָיִ֥תָה לִּ֖/י לִֽ/ישׁוּעָ֑ה וְ/אִם בְּנֵ֤י עַמּוֹן֙ יֶחֱזְק֣וּ מִמְּ/ךָ֔ וְ/הָלַכְתִּ֖י לְ/הוֹשִׁ֥יעַֽ לָֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Ἐὰν κραταιωθῇ Συρία ὑπὲρ ἐμέ, καὶ ἔσεσθέ μοι εἰς σωτηρίαν· καὶ ἐὰν υἱοὶ Ἀμμὼν κραταιωθῶσιν ὑπὲρ σέ, καὶ ἐσόμεθα τοῦ σῶσαί σε.",
        "VUL": "Et ait Joab : Si prævaluerint adversum me Syri, eris mihi in adjutorium : si autem filii Ammon prævaluerint adversum te, auxiliabor tibi.",
        "SYN": "И сказал _Иоав:_ если Сирийцы будут одолевать меня, ты поможешь мне; а если Аммонитяне тебя будут одолевать, я приду к тебе на помощь;",
        "NEO": "Il dit : « Si les Syriens sont plus forts que moi, tu viendras à mon secours ; et si les fils d’Ammon sont plus forts que toi, j’irai te secourir.",
        "NAB": "Joab said, \"If the Arameans are stronger than I, you shall help me. But if the Ammonites are stronger than you, I will come to help you.",
        "VAT_ES": "y dijo: «Si los arameos son más fuertes que yo, tú vendrás en mi ayuda; y si los amonitas son más fuertes que tú, yo iré a auxiliarte.",
        "CEI": "Disse ad Abisài: \"Se gli Aramei sono più forti di me, tu mi verrai in aiuto; se invece gli Ammoniti sono più forti di te, verrò io in tuo aiuto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "חֲזַ֤ק וְ/נִתְחַזַּק֙ בְּעַד עַמֵּ֔/נוּ וּ/בְעַ֖ד עָרֵ֣י אֱלֹהֵ֑י/נוּ וַֽ/יהוָ֔ה יַעֲשֶׂ֥ה הַ/טּ֖וֹב בְּ/עֵינָֽי/ו׃",
        "LXX": "ἀνδρίζου καὶ κραταιωθῶμεν ὑπὲρ τοῦ λαοῦ ἡμῶν καὶ περὶ τῶν πόλεων τοῦ θεοῦ ἡμῶν, καὶ Κύριος ποιήσει τὸ ἀγαθὸν ἐν ὀφθαλμοῖς αὐτοῦ.",
        "VUL": "Esto vir fortis, et pugnemus pro populo nostro et civitate Dei nostri : Dominus autem faciet quod bonum est in conspectu suo.",
        "SYN": "будь мужествен, и будем стоять твердо за народ наш и за города Бога нашего, а Господь сделает, что Ему угодно.",
        "NEO": "Sois ferme et combattons vaillamment pour notre peuple et pour les villes de notre Dieu, et que \\+w Yahweh|strong=\"H3068\"\\+w** fasse ce qui semblera bon à ses yeux ! »",
        "NAB": "Be brave; let us prove our valor for the sake of our people and the cities of our God; the LORD will do what he judges best.\"",
        "VAT_ES": "&iexcl;Animo! &iexcl;Luchemos valerosamente por nuestro pueblo y por las ciudades de nuestro Dios! &iexcl;Y que el Señor haga lo que te parezca bien!».",
        "CEI": "Abbi coraggio e dimostriamoci forti per il nostro popolo e per le città del nostro Dio. Il Signore faccia quello che a lui piacerà\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּגַּ֣שׁ יוֹאָ֗ב וְ/הָ/עָם֙ אֲשֶׁ֣ר עִמּ֔/וֹ לַ/מִּלְחָמָ֖ה בַּֽ/אֲרָ֑ם וַ/יָּנֻ֖סוּ מִ/פָּנָֽי/ו׃",
        "LXX": "καὶ προσῆλθεν Ἰωὰβ καὶ ὁ λαὸς αὐτοῦ μετ’ αὐτοῦ εἰς πόλεμον πρὸς Συρίαν, καὶ ἔφυγαν ἀπὸ προσώπου αὐτοῦ.",
        "VUL": "Iniit itaque Joab, et populus qui erat cum eo, certamen contra Syros : qui statim fugerunt a facie ejus.",
        "SYN": "И вступил Иоав в народ, который _был_ у него, в сражение с Сирийцами, и они побежали от него.",
        "NEO": "Joab s’avança donc, ainsi que le peuple qui était avec lui, pour attaquer les Syriens, et ceux-ci s’enfuirent devant lui.",
        "NAB": "When Joab and the soldiers who were with him approached the Arameans for battle, they fled before him.",
        "VAT_ES": "Entonces Joab avanzó con sus tropas para enfrentarse con Aram, y estos huyeron delante de él.",
        "CEI": "Poi Ioab con la gente che aveva con sé avanzò per attaccare gli Aramei, i quali fuggirono davanti a lui."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/בְנֵ֨י עַמּ֤וֹן רָאוּ֙ כִּי נָ֣ס אֲרָ֔ם וַ/יָּנֻ֨סוּ֙ מִ/פְּנֵ֣י אֲבִישַׁ֔י וַ/יָּבֹ֖אוּ הָ/עִ֑יר וַ/יָּ֣שָׁב יוֹאָ֗ב מֵ/עַל֙ בְּנֵ֣י עַמּ֔וֹן וַ/יָּבֹ֖א יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ οἱ υἱοὶ Ἀμμὼν εἶδαν ὅτι ἔφυγεν Συρία, καὶ ἔφυγαν ἀπὸ προσώπου Ἀβεισὰ καὶ εἰσῆλθαν εἰς τὴν πόλιν· καὶ ἀνέστρεψαν Ἰωὰβ ἀπὸ τῶν υἱῶν Ἀμμών, καὶ παρεγένοντο εἰς Ἰερουσαλήμ.",
        "VUL": "Filii autem Ammon videntes quia fugissent Syri, fugerunt et ipsi a facie Abisai, et ingressi sunt civitatem : reversusque est Joab a filiis Ammon, et venit Jerusalem.",
        "SYN": "Аммонитяне же, увидев, что Сирийцы бегут, побежали от Авессы и ушли в город. И возвратился Иоав от Аммонитян и пришел в Иерусалим.",
        "NEO": "Les fils d’Ammon, voyant que les Syriens avaient pris la fuite, s’enfuirent aussi devant Abisaï, et rentrèrent dans la ville. Et Joab s’en retourna de la guerre contre les fils d’Ammon et rentra dans Jérusalem.",
        "NAB": "The Ammonites, seeing that the Arameans had fled, also fled from Abishai and withdrew into the city. Joab then ceased his attack on the Ammonites and returned to Jerusalem.",
        "VAT_ES": "Cuando los amonitas vieron que los arameos habían huido, también ellos huyeron delante de Abisai y entraron en la ciudad. Joab, por su parte, suspendió su campaña contra los amonitas y volvió a Jerusalén.",
        "CEI": "Quando gli Ammoniti videro che gli Aramei erano fuggiti, fuggirono anch'essi davanti ad Abisài e rientrarono nella città. Allora Ioab tornò dalla spedizione contro gli Ammoniti e venne a Gerusalemme."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא אֲרָ֔ם כִּ֥י נִגַּ֖ף לִ/פְנֵ֣י יִשְׂרָאֵ֑ל וַ/יֵּאָסְפ֖וּ יָֽחַד׃",
        "LXX": "καὶ εἶδεν Συρία ὅτι ἔπταισεν ἔμπροσθεν Ἰσραήλ, καὶ συνήχθησαν ἐπὶ τὸ αὐτό.",
        "VUL": "Videntes igitur Syri quoniam corruissent coram Israël, congregati sunt pariter.",
        "SYN": "Сирийцы, видя, что они поражены Израильтянами, собрались вместе.",
        "NEO": "Les Syriens, voyant qu’ils avaient été battus devant Israël, se réunirent ensemble.",
        "NAB": "Then the Arameans responded to their defeat by Israel with a full mustering of troops;",
        "VAT_ES": "Los arameos, al ver que habían sido vencidos, concentraron sus tropas,",
        "CEI": "Gli Aramei, vedendo che erano stati battuti da Israele, si riunirono insieme."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח הֲדַדְעֶ֗זֶר וַ/יֹּצֵ֤א אֶת אֲרָם֙ אֲשֶׁר֙ מֵ/עֵ֣בֶר הַ/נָּהָ֔ר וַ/יָּבֹ֖אוּ חֵילָ֑ם וְ/שׁוֹבַ֛ךְ שַׂר צְבָ֥א הֲדַדְעֶ֖זֶר לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ ἀπέστειλεν Ἁδραάζαρ καὶ συνήγαγεν τὴν Συρίαν τὴν ἐκ τοῦ πέραν τοῦ ποταμοῦ Χαλαμάκ, καὶ παρεγένοντο Αἱλάμ· καὶ Σωβὰκ ἄρχων τῆς δυνάμεως Ἁδραάζαρ ἔμπροσθεν αὐτῶν.",
        "VUL": "Misitque Adarezer, et eduxit Syros qui erant trans fluvium, et adduxit eorum exercitum : Sobach autem, magister militiæ Adarezer, erat princeps eorum.",
        "SYN": "И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими.",
        "NEO": "Hadadézer envoya des messagers pour faire venir les Syriens qui étaient de l’autre côté du fleuve, et ils vinrent à Hélam, et Sobach, chef de l’armée d’Hadadézer, marchait devant eux.",
        "NAB": "Hadadezer sent for and enlisted Arameans from beyond the Euphrates. They came to Helam, with Shobach, general of Hadadezer's army, at their head.",
        "VAT_ES": "y Hadadézer envió mensajeros para movilizar a los arameos del otro lado del Río. Estos llegaron a Helam a las órdenes de Sobac, el jefe del ejército de Hadadézer.",
        "CEI": "Hadad-Ezer mandò messaggeri e schierò in campo gli Aramei che abitavano oltre il fiume e quelli giunsero a Chelàm con alla testa Sobàk, capo dell'esercito di Hadad-Ezer."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֣ד לְ/דָוִ֗ד וַ/יֶּאֱסֹ֤ף אֶת כָּל יִשְׂרָאֵל֙ וַ/יַּעֲבֹ֣ר אֶת הַ/יַּרְדֵּ֔ן וַ/יָּבֹ֖א חֵלָ֑אמָ/ה וַ/יַּעַרְכ֤וּ אֲרָם֙ לִ/קְרַ֣את דָּוִ֔ד וַ/יִּלָּחֲמ֖וּ עִמּֽ/וֹ׃",
        "LXX": "καὶ ἀνηγγέλη τῷ Δαυείδ, καὶ συνήγαγεν τὸν πάντα Ἰσραήλ, καὶ διέβη τὸν Ἰορδάνην καὶ παρεγένοντο εἰς Αἱλάμ· καὶ παρετάξατο Δαυεὶδ ἀπέναντι Συρίας καὶ ἐπολέμησαν μετ’ αὐτοῦ.",
        "VUL": "Quod cum nuntiatum esset David, contraxit omnem Israëlem, et transivit Jordanem, venitque in Helam : et direxerunt aciem Syri ex adverso David, et pugnaverunt contra eum.",
        "SYN": "Когда донесли _об_ _этом_ Давиду, то он собрал всех Израильтян, и перешел Иордан и пришел к Еламу. Сирийцы выстроились против Давида и сразились с ним.",
        "NEO": "David en reçut la nouvelle et, ayant assemblé tout Israël, il passa le Jourdain et vint à Hélam. Les Syriens se rangèrent en bataille contre David, et engagèrent le combat contre lui.",
        "NAB": "On receiving this news, David assembled all Israel, crossed the Jordan, and went to Helam. The Arameans drew up in formation against David and fought with him.",
        "VAT_ES": "Cuando informaron de esto a David, él concentró a todo Israel, cruzó el Jordán y llegó a Helam. Los arameos tomaron posiciones frente a David y le libraron batalla.",
        "CEI": "La cosa fu riferita a Davide, che radunò tutto Israele, passò il Giordano e giunse a Chelàm. Gli Aramei si schierarono in battaglia contro Davide."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּ֣נָס אֲרָם֮ מִ/פְּנֵ֣י יִשְׂרָאֵל֒ וַ/יַּהֲרֹ֨ג דָּוִ֜ד מֵ/אֲרָ֗ם שְׁבַ֤ע מֵאוֹת֙ רֶ֔כֶב וְ/אַרְבָּעִ֥ים אֶ֖לֶף פָּרָשִׁ֑ים וְ/אֵ֨ת שׁוֹבַ֧ךְ שַׂר צְבָא֛/וֹ הִכָּ֖ה וַ/יָּ֥מָת שָֽׁם׃",
        "LXX": "καὶ ἔφυγεν Συρία ἀπὸ προσώπου Ἰσραήλ· καὶ ἀνεῖλεν Δαυεὶδ ἐκ τῆς Συρίας ἑπτακόσια ἅρματα καὶ τεσσεράκοντα χιλιάδας ἱππέων· καὶ Σωβὰκ τὸν ἄρχοντα τῆς δυνάμεως αὐτοῦ ἐπάταξεν, καὶ ἀπέθανεν ἐκεῖ.",
        "VUL": "Fugeruntque Syri a facie Israël, et occidit David de Syris septingentos currus, et quadraginta millia equitum : et Sobach principem militiæ percussit, qui statim mortuus est.",
        "SYN": "И побежали Сирийцы от Израильтян. Давид истребил у Сирийцев семьсот колесниц и сорок тысяч всадников; поразил и военачальника Совака, который там и умер.",
        "NEO": "Mais les Syriens s’enfuirent devant Israël, et David tua aux Syriens les chevaux de sept cents chars et quarante mille cavaliers ; il frappa aussi le chef de leur armée, Sobach, qui mourut là.",
        "NAB": "But the Arameans gave way before Israel, and David's men killed seven hundred charioteers and forty thousand of the Aramean foot soldiers. Shobach, general of the army, was struck down and died on the field.",
        "VAT_ES": "Pero tuvieron que huir delante de Israel, y David les mató a los arameos setecientos caballos y cuarenta mil hombres de caballería. También hirió a Sobac, el jefe del ejército, el cual murió allí mismo.",
        "CEI": "Ma gli Aramei fuggirono davanti a Israele: Davide uccise agli Aramei settecento pariglie di cavalli e quarantamila uomini; battè anche Sobàk capo del loro esercito, che morì in quel luogo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּרְא֨וּ כָֽל הַ/מְּלָכִ֜ים עַבְדֵ֣י הֲדַדְעֶ֗זֶר כִּ֤י נִגְּפוּ֙ לִ/פְנֵ֣י יִשְׂרָאֵ֔ל וַ/יַּשְׁלִ֥מוּ אֶת יִשְׂרָאֵ֖ל וַ/יַּֽעַבְד֑וּ/ם וַ/יִּֽרְא֣וּ אֲרָ֔ם לְ/הוֹשִׁ֥יעַ ע֖וֹד אֶת בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ εἶδαν πάντες οἱ βασιλεῖς οἱ δοῦλοι Ἁδραάζαρ ὅτι ἔπταισαν ἔμπροσθεν Ἰσραήλ, καὶ ηὐτομόλησαν μετὰ Ἰσραὴλ καὶ ἐδούλευσαν αὐτοῖς· καὶ ἐφοβήθη Συρία τοῦ σῶσαι ἔτι τοὺς υἱοὺς Ἀμμών.",
        "VUL": "Videntes autem universi reges qui erant in præsidio Adarezer, se victos esse ab Israël, expaverunt, et fugerunt quinquaginta et octo millia coram Israël. Et fecerunt pacem cum Israël, et servierunt eis : timueruntque Syri auxilium præbere ultra filiis Ammon.",
        "SYN": "Когда все цари покорные Адраазару увидели, что они поражены Израильтянами, то заключили мир с Израильтянами и покорились им. А Сирийцы боялись более помогать Аммонитянам.",
        "NEO": "Tous les rois vassaux de Hadadézer, se voyant battus devant Israël, firent la paix avec Israël et lui furent assujettis ; et les Syriens craignirent de porter encore secours aux fils d’Ammon.",
        "NAB": "All of Hadadezer's vassal kings, in view of their defeat by Israel, then made peace with the Israelites and became their subjects. And the Arameans were afraid to give further aid to the Ammonites.",
        "VAT_ES": "Cuando todos los reyes que estaban a las órdenes de Hadadézer vieron que habían caído derrotados ante Israel, hicieron las paces con los israelitas y les quedaron sometidos. En adelante, los arameos no quisieron prestar más ayuda a los amonitas.",
        "CEI": "Quando tutti i re vassalli di Hadad-Ezer si videro sconfitti da Israele, fecero pace con Israele e gli rimasero sottoposti. Gli Aramei non osarono più venire in aiuto degli Ammoniti."
      }
    }
  }
}