{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_011",
  "book_key": "II_SAM",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֩ לִ/תְשׁוּבַ֨ת הַ/שָּׁנָ֜ה לְ/עֵ֣ת צֵ֣את הַ/מַּלְאֿכִ֗ים וַ/יִּשְׁלַ֣ח דָּוִ֡ד אֶת יוֹאָב֩ וְ/אֶת עֲבָדָ֨י/ו עִמּ֜/וֹ וְ/אֶת כָּל יִשְׂרָאֵ֗ל וַ/יַּשְׁחִ֨תוּ֙ אֶת בְּנֵ֣י עַמּ֔וֹן וַ/יָּצֻ֖רוּ עַל רַבָּ֑ה וְ/דָוִ֖ד יוֹשֵׁ֥ב בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "Καὶ ἐγένετο ἐπιστρέψαντος τοῦ ἐνιαυτοῦ εἰς τὸν καιρὸν τῆς ἐξοδίας τῶν βασιλέων καὶ ἀπέστειλεν Δαυεὶδ τὸν Ἰωὰβ καὶ τοὺς παῖδας αὐτοῦ μετ’ αὐτοῦ καὶ τὸν πάντα Ἰσραήλ, καὶ διέφθειραν τοὺς υἱοὺς Ἀμμών· καὶ διεκάθισαν ἐπὶ Ῥαββάθ, καὶ Δαυεὶδ ἐκάθισεν ἐν Ἰερουσαλήμ.",
        "VUL": "Factum est autem, vertente anno, eo tempore quo solent reges ad bella procedere, misit David Joab, et servos suos cum eo, et universum Israël, et vastaverunt filios Ammon, et obsederunt Rabba : David autem remansit in Jerusalem.",
        "SYN": "Через год, в то время, когда выходят цари _в_ _походы,_ Давид послал Иоава и слуг своих с ним и всех Израильтян; и они поразили Аммонитян и осадили Равву; Давид же оставался в Иерусалиме.",
        "NEO": "Au retour de l’année, au temps où les rois se mettent en campagne, David envoya Joab avec ses serviteurs et tout Israël, et ils ravagèrent le pays des fils d’Ammon et assiégèrent Rabba. Mais David resta à Jérusalem.",
        "NAB": "At the turn of the year, when kings go out on campaign, David sent out Joab along with his officers and the army of Israel, and they ravaged the Ammonites and besieged Rabbah. David, however, remained in Jerusalem.",
        "VAT_ES": "Al comienzo del año, en la época en que los reyes salen de campaña, David envió a Joab con sus servidores y todo Israel, y ellos arrasaron a los amonitas y sitiaron Rabá. Mientras tanto, David permanecía en Jerusalén.",
        "CEI": "L'anno dopo, al tempo in cui i re sogliono andare in guerra, Davide mandò Ioab con i suoi servitori e con tutto Israele a devastare il paese degli Ammoniti; posero l'assedio a Rabbà mentre Davide rimaneva a Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֣י לְ/עֵ֣ת הָ/עֶ֗רֶב וַ/יָּ֨קָם דָּוִ֜ד מֵ/עַ֤ל מִשְׁכָּב/וֹ֙ וַ/יִּתְהַלֵּךְ֙ עַל גַּ֣ג בֵּית הַ/מֶּ֔לֶךְ וַ/יַּ֥רְא אִשָּׁ֛ה רֹחֶ֖צֶת מֵ/עַ֣ל הַ/גָּ֑ג וְ/הָ֣/אִשָּׁ֔ה טוֹבַ֥ת מַרְאֶ֖ה מְאֹֽד׃",
        "LXX": "Καὶ ἐγένετο πρὸς ἑσπέραν καὶ ἀνέστη Δαυεὶδ ἀπὸ τῆς κοίτης αὐτοῦ καὶ περιεπάτει ἐπὶ τοῦ δώματος τοῦ οἴκου τοῦ βασιλέως, καὶ εἶδεν γυναῖκα λουομένην ἀπὸ τοῦ δώματος, καὶ ἡ γυνὴ καλὴ τῷ εἴδει σφόδρα.",
        "VUL": "Dum hæc agerentur, accidit ut surgeret David de strato suo post meridiem, et deambularet in solario domus regiæ : viditque mulierem se lavantem ex adverso super solarium suum : erat autem mulier pulchra valde.",
        "SYN": "Однажды под вечер Давид, встав с постели, прогуливался на кровле царского дома и увидел с кровли купающуюся женщину; а та женщина была очень красива.",
        "NEO": "Un soir que David s’était levé de sa couche et se promenait sur le toit de la maison du roi, il aperçut de dessus le toit une femme qui se baignait, et cette femme était très belle d’aspect.",
        "NAB": "One evening David rose from his siesta and strolled about on the roof of the palace. From the roof he saw a woman bathing, who was very beautiful.",
        "VAT_ES": "Una tarde, después que se levantó de la siesta, David se puso a caminar por la azotea del palacio real, y desde allí vio a una mujer que se estaba bañando. La mujer era muy hermosa.",
        "CEI": "Un tardo pomeriggio Davide, alzatosi dal letto, si mise a passeggiare sulla terrazza della reggia. Dall'alto di quella terrazza egli vide una donna che faceva il bagno: la donna era molto bella di aspetto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח דָּוִ֔ד וַ/יִּדְרֹ֖שׁ לָֽ/אִשָּׁ֑ה וַ/יֹּ֗אמֶר הֲ/לוֹא זֹאת֙ בַּת שֶׁ֣בַע בַּת אֱלִיעָ֔ם אֵ֖שֶׁת אוּרִיָּ֥ה הַ/חִתִּֽי׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ καὶ ἐζήτησεν τὴν γυναῖκα, καὶ εἶπεν Οὐχὶ αὕτη Βηρσάβεε θυγάτηρ Ἐλιὰβ γυνὴ Οὐρείου τοῦ Χετταίου;",
        "VUL": "Misit ergo rex, et requisivit quæ esset mulier. Nuntiatumque est ei quod ipsa esset Bethsabee filia Eliam, uxor Uriæ Hethæi.",
        "SYN": "И послал Давид разведать, кто эта женщина? И сказали ему: это Вирсавия, дочь Елиама, жена Урии Хеттеянина.",
        "NEO": "David fit rechercher qui était cette femme, et on lui dit : « C’est Bethsabée, fille d’Eliam, femme d’Urie le Hittite. »",
        "NAB": "David had inquiries made about the woman and was told, \"She is Bathsheba, daughter of Eliam, and wife of (Joab's armor-bearer) Uriah the Hittite.\"",
        "VAT_ES": "David mandó a averiguar quién era esa mujer, y le dijeron: «&iexcl;Pero si es Betsabé, hija de Eliam, la mujer de Urías, el hitita!».",
        "CEI": "Davide mandò a informarsi chi fosse la donna. Gli fu detto: \"È Betsabea figlia di Eliàm, moglie di Uria l'Hittita\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ דָּוִ֨ד מַלְאָכִ֜ים וַ/יִּקָּחֶ֗/הָ וַ/תָּב֤וֹא אֵלָי/ו֙ וַ/יִּשְׁכַּ֣ב עִמָּ֔/הּ וְ/הִ֥יא מִתְקַדֶּ֖שֶׁת מִ/טֻּמְאָתָ֑/הּ וַ/תָּ֖שָׁב אֶל בֵּיתָֽ/הּ׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ ἀγγέλους καὶ ἔλαβεν αὐτήν, καὶ εἰσῆλθεν πρὸς αὐτὴν καὶ ἐκοιμήθη μετ’ αὐτῆς· καὶ αὕτη ἁγιαζομένη ἀπὸ ἀκαθαρσίας αὐτῆς· καὶ ἀπέστρεψεν εἰς τὸν οἶκον αὐτῆς.",
        "VUL": "Missis itaque David nuntiis, tulit eam : quæ cum ingressa esset ad illum, dormivit cum ea : statimque sanctificata est ab immunditia sua,",
        "SYN": "Давид послал слуг взять ее; и она пришла к нему, и он спал с нею. Когда же она очистилась от нечистоты своей, возвратилась в дом свой.",
        "NEO": "Et David envoya des gens pour la prendre ; elle vint chez lui et il coucha avec elle. Puis elle se purifia de sa souillure et retourna dans sa maison.",
        "NAB": "Then David sent messengers and took her. When she came to him, he had relations with her, at a time when she was just purified after her monthly period. She then returned to her house.",
        "VAT_ES": "Entonces David mandó unos mensajeros para que se la trajeran. La mujer vino, y David se acostó con ella, que acababa de purificarse de su menstruación. Después ella volvió a su casa.",
        "CEI": "Allora Davide mandò messaggeri a prenderla. Essa andò da lui ed egli giacque con lei, che si era appena purificata dalla immondezza. Poi essa tornò a casa."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תַּ֖הַר הָֽ/אִשָּׁ֑ה וַ/תִּשְׁלַח֙ וַ/תַּגֵּ֣ד לְ/דָוִ֔ד וַ/תֹּ֖אמֶר הָרָ֥ה אָנֹֽכִי׃",
        "LXX": "καὶ ἐν γαστρὶ ἔλαβεν ἡ γυνή, καὶ ἀποστείλασα ἀπήγγειλεν τῷ Δαυεὶδ καὶ εἶπεν Ἐγώ εἰμι ἐν γαστρὶ ἔχω.",
        "VUL": "et reversa est domum suam concepto ftu. Mittensque nuntiavit David, et ait : Concepi.",
        "SYN": "Женщина эта сделалась беременною и послала известить Давида, говоря: я беременна.",
        "NEO": "Cette femme fut enceinte, et elle le fit annoncer à David, en disant : « Je suis enceinte. »",
        "NAB": "But the woman had conceived, and sent the information to David, \"I am with child.\"",
        "VAT_ES": "La mujer quedó embarazada y envió a David este mensaje: «Estoy embarazada».",
        "CEI": "La donna concepì e fece sapere a Davide: \"Sono incinta\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח דָּוִד֙ אֶל יוֹאָ֔ב שְׁלַ֣ח אֵלַ֔/י אֶת אֽוּרִיָּ֖ה הַ/חִתִּ֑י וַ/יִּשְׁלַ֥ח יוֹאָ֛ב אֶת אֽוּרִיָּ֖ה אֶל דָּוִֽד׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ πρὸς Ἰωὰβ λέγων Ἀπόστειλον πρὸς μὲ τὸν Οὐρείαν τὸν Χετταῖον· καὶ ἀπέστειλεν Ἰωὰβ τὸν Οὐρείαν πρὸς Δαυείδ.",
        "VUL": "Misit autem David ad Joab, dicens : Mitte ad me Uriam Hethæum. Misitque Joab Uriam ad David.",
        "SYN": "И послал Давид _сказать_ Иоаву: пришли ко мне Урию Хеттеянина. И послал Иоав Урию к Давиду.",
        "NEO": "Alors David expédia cet ordre à Joab : « Envoie-moi Urie, le Hittite. » Et Joab envoya Urie à David.",
        "NAB": "David therefore sent a message to Joab, \"Send me Uriah the Hittite.\" So Joab sent Uriah to David.",
        "VAT_ES": "Entonces David mandó decir a Joab: «Envíame a Urías, el hitita». Joab se lo envió,",
        "CEI": "Allora Davide mandò a dire a Ioab: \"Mandami Uria l'Hittita\". Ioab mandò Uria da Davide."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א אוּרִיָּ֖ה אֵלָ֑י/ו וַ/יִּשְׁאַ֣ל דָּוִ֗ד לִ/שְׁל֤וֹם יוֹאָב֙ וְ/לִ/שְׁל֣וֹם הָ/עָ֔ם וְ/לִ/שְׁל֖וֹם הַ/מִּלְחָמָֽה׃",
        "LXX": "καὶ παραγίνεται Οὐρείας καὶ εἰσῆλθεν πρὸς αὐτόν, καὶ ἐπηρώτησεν Δαυεὶδ εἰς εἰρήνην Ἰωὰβ καὶ εἰς εἰρήνην τοῦ λαοῦ καὶ εἰς εἰρήνην τοῦ πολέμου.",
        "VUL": "Et venit Urias ad David. Quæsivitque David quam recte ageret Joab et populus, et quomodo administraretur bellum.",
        "SYN": "И пришел к нему Урия, и расспросил _его_ Давид о положении Иоава и о положении народа, и о ходе войны.",
        "NEO": "Urie s’étant rendu auprès de David, celui-ci demanda des nouvelles de Joab, de l’armée et du combat.",
        "NAB": "When he came, David questioned him about Joab, the soldiers, and how the war was going, and Uriah answered that all was well.",
        "VAT_ES": "y cuando Urías se presentó ante el rey, David le preguntó cómo estaban Joab y la tropa y cómo iba la guerra.",
        "CEI": "Arrivato Uria, Davide gli chiese come stessero Ioab e la truppa e come andasse la guerra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ לְ/א֣וּרִיָּ֔ה רֵ֥ד לְ/בֵיתְ/ךָ֖ וּ/רְחַ֣ץ רַגְלֶ֑י/ךָ וַ/יֵּצֵ֤א אֽוּרִיָּה֙ מִ/בֵּ֣ית הַ/מֶּ֔לֶךְ וַ/תֵּצֵ֥א אַחֲרָ֖י/ו מַשְׂאַ֥ת הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τῷ Οὐρείᾳ Κατάβηθι εἰς τὸν οἶκόν σου καὶ νίψαι τοὺς πόδας σου· καὶ ἐξῆλθεν Οὐρείας ἐξ οἴκου τοῦ βασιλέως, καὶ ἐξῆλθεν ὀπίσω αὐτοῦ ἄρσις τοῦ βασιλέως.",
        "VUL": "Et dixit David ad Uriam : Vade in domum tuam, et lava pedes tuos. Et egressus est Urias de domo regis, secutusque est eum cibus regius.",
        "SYN": "И сказал Давид Урии: иди домой и омой ноги свои. И вышел Урия из дома царского, а вслед за ним понесли и царское кушанье.",
        "NEO": "Puis David dit à Urie : « Descend dans ta maison et lave tes pieds. » Urie sortit de la maison du roi, et on porta après lui un don de la table du roi ;",
        "NAB": "David then said to Uriah, \"Go down to your house and bathe your feet.\" Uriah left the palace, and a portion was sent out after him from the king's table.",
        "VAT_ES": "Luego David dijo a Urías: «Baja a tu casa y lávate los pies». Urías salió de la casa del rey y le mandaron detrás un obsequio de la mesa real.",
        "CEI": "Poi Davide disse a Uria: \"Scendi a casa tua e làvati i piedi\". Uria uscì dalla reggia e gli fu mandata dietro una portata della tavola del re."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֣ב אוּרִיָּ֗ה פֶּ֚תַח בֵּ֣ית הַ/מֶּ֔לֶךְ אֵ֖ת כָּל עַבְדֵ֣י אֲדֹנָ֑י/ו וְ/לֹ֥א יָרַ֖ד אֶל בֵּיתֽ/וֹ׃",
        "LXX": "καὶ ἐκοιμήθη Οὐρείας παρὰ τῇ θύρᾳ τοῦ βασιλέως μετὰ τῶν δούλων τοῦ κυρίου αὐτοῦ, καὶ οὐ κατέβη εἰς τὸν οἶκον αὐτοῦ.",
        "VUL": "Dormivit autem Urias ante portam domus regiæ cum aliis servis domini sui, et non descendit ad domum suam.",
        "SYN": "Но Урия спал у ворот царского дома со всеми слугами своего господина, и не пошел в свой дом.",
        "NEO": "mais Urie se coucha devant la porte de la maison du roi avec tous les serviteurs de son maître, et il ne descendit pas dans sa maison.",
        "NAB": "But Uriah slept at the entrance of the royal palace with the other officers of his lord, and did not go down to his own house.",
        "VAT_ES": "Pero Urías se acostó a la puerta de la casa del rey junto a todos los servidores de su señor, y no bajó a su casa.",
        "CEI": "Ma Uria dormì alla porta della reggia con tutti i servi del suo signore e non scese a casa sua."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּגִּ֤דוּ לְ/דָוִד֙ לֵ/אמֹ֔ר לֹֽא יָרַ֥ד אוּרִיָּ֖ה אֶל בֵּית֑/וֹ וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל אוּרִיָּ֗ה הֲ/ל֤וֹא מִ/דֶּ֨רֶךְ֙ אַתָּ֣ה בָ֔א מַדּ֖וּעַ לֹֽא יָרַ֥דְתָּ אֶל בֵּיתֶֽ/ךָ׃",
        "LXX": "καὶ ἀνήγγειλαν τῷ Δαυεὶδ λέγοντες ὅτι Οὐ κατέβη Οὐρείας εἰς τὸν οἶκον αὐτοῦ. καὶ εἶπεν Δαυεὶδ πρὸς Οὐρείαν Οὐχὶ ἐξ ὁδοῦ σὺ ἔρχῃ; τί ὅτι οὐ κατέβης εἰς τὸν οἶκόν σου;",
        "VUL": "Nuntiatumque est David a dicentibus : Non ivit Urias in domum suam. Et ait David ad Uriam : Numquid non de via venisti ? quare non descendisti in domum tuam ?",
        "SYN": "И донесли Давиду, говоря: не пошел Урия в дом свой. И сказал Давид Урии: вот, ты пришел с дороги; отчего же не пошел ты в дом свой?",
        "NEO": "On en informa David, en disant : « Urie n’est pas descendu dans sa maison. » Et David dit à Urie : « N’arrives-tu pas de voyage ? Pourquoi n’es-tu pas descendu dans ta maison ? »",
        "NAB": "David was told that Uriah had not gone home. So he said to Uriah, \"Have you not come from a journey? Why, then, did you not go down to your house?\"",
        "VAT_ES": "Cuando informaron a David que Urías no había bajado a su casa, el rey le dijo: «Tú acabas de llegar de viaje. &iquest;Por qué no has bajado a tu casa?».",
        "CEI": "La cosa fu riferita a Davide e gli fu detto: \"Uria non è sceso a casa sua\". Allora Davide disse a Uria: \"Non vieni forse da un viaggio? Perché dunque non sei sceso a casa tua?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אוּרִיָּ֜ה אֶל דָּוִ֗ד הָ֠/אָרוֹן וְ/יִשְׂרָאֵ֨ל וִֽ/יהוּדָ֜ה יֹשְׁבִ֣ים בַּ/סֻּכּ֗וֹת וַ/אדֹנִ֨/י יוֹאָ֜ב וְ/עַבְדֵ֤י אֲדֹנִ֨/י עַל פְּנֵ֤י הַ/שָּׂדֶה֙ חֹנִ֔ים וַ/אֲנִ֞י אָב֧וֹא אֶל בֵּיתִ֛/י לֶ/אֱכֹ֥ל וְ/לִ/שְׁתּ֖וֹת וְ/לִ/שְׁכַּ֣ב עִם אִשְׁתִּ֑/י חַיֶּ֨/ךָ֙ וְ/חֵ֣י נַפְשֶׁ֔/ךָ אִֽם אֶעֱשֶׂ֖ה אֶת הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν Οὐρείας πρὸς Δαυείδ Ἡ κιβωτὸς καὶ Ἰσραὴλ καὶ Ἰούδας κατοικοῦσιν ἐν σκηναῖς, καὶ ὁ κύριός μου Ἰωὰβ καὶ οἱ δοῦλοι τοῦ κυρίου μου ἐπὶ πρόσωπον τοῦ ἀγροῦ παρεμβάλλουσιν· καὶ ἐγὼ εἰσελεύσομαι εἰς τὸν οἶκόν μου φαγεῖν καὶ πιεῖν καὶ κοιμηθῆναι μετὰ τῆς γυναικός μου; πῶς; ζῇ ἡ ψυχή σου, εἰ ποιήσω τὸ ῥῆμα τοῦτο.",
        "VUL": "Et ait Urias ad David : Arca Dei et Israël et Juda habitant in papilionibus, et dominus meus Joab et servi domini mei super faciem terræ manent : et ego ingrediar domum meam, ut comedam et bibam, et dormiam cum uxore mea ? Per salutem tuam, et per salutem animæ tuæ, non faciam rem hanc.",
        "SYN": "И сказал Урия Давиду: ковчег [Божий] и Израиль и Иуда находятся в шатрах, и господин мой Иоав и рабы господина моего пребывают в поле, а я вошел бы в дом свой и есть и пить и спать со своею женою! Клянусь твоею жизнью и жизнью души твоей, этого я не сделаю.",
        "NEO": "Urie répondit à David : « L’arche, et Israël, et Juda habitent sous des tentes, mon seigneur Joab et les serviteurs de mon seigneur campent en rase campagne, et moi j’entrerai dans ma maison pour manger et boire, et pour coucher avec ma femme ! Par ta vie et par la vie de ton âme, je n’en ferai rien. »",
        "NAB": "Uriah answered David, \"The ark and Israel and Judah are lodged in tents, and my lord Joab and your majesty's servants are encamped in the open field. Can I go home to eat and to drink and to sleep with my wife? As the LORD lives and as you live, I will do no such thing.\"",
        "VAT_ES": "Urías respondió a David: «El Arca, Israel y Judá viven en tiendas de campaña; mi señor Joab y los servidores de mi señor acampan a la intemperie, &iquest;y yo iré a mi casa a comer, a beber y a acostarme con mi mujer» &iexcl;Por la vida del Señor y por tu propia vida, nunca haré una cosa sí!».",
        "CEI": "Uria rispose a Davide: \"L'arca, Israele e Giuda abitano sotto le tende, Ioab mio signore e la sua gente sono accampati in aperta campagna e io dovrei entrare in casa mia per mangiare e bere e per dormire con mia moglie? Per la tua vita e per la vita della tua anima, io non farò tal cosa!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל אוּרִיָּ֗ה שֵׁ֥ב בָּ/זֶ֛ה גַּם הַ/יּ֖וֹם וּ/מָחָ֣ר אֲשַׁלְּחֶ֑/ךָּ וַ/יֵּ֨שֶׁב אוּרִיָּ֧ה בִ/ירוּשָׁלִַ֛ם בַּ/יּ֥וֹם הַ/ה֖וּא וּ/מִֽ/מָּחֳרָֽת׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Οὐρείαν Κάθισον ἐνταῦθα καί γε σήμερον, καὶ αὔριον ἐξαποστελῶ σε· καὶ ἐκάθισεν Οὐρείας ἐν Ἰερουσαλὴμ ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ τῇ ἐπαύριον.",
        "VUL": "Ait ergo David ad Uriam : Mane hic etiam hodie, et cras dimittam te. Mansit Urias in Jerusalem in die illa et altera :",
        "SYN": "И сказал Давид Урии: останься здесь и на этот день, а завтра я отпущу тебя. И остался Урия в Иерусалиме на этот день до завтра.",
        "NEO": "David dit à Urie : « Reste ici encore aujourd’hui, et demain je te renverrai. » Et Urie resta donc à Jérusalem ce jour-là et le suivant.",
        "NAB": "Then David said to Uriah, \"Stay here today also, I shall dismiss you tomorrow.\" So Uriah remained in Jerusalem that day. On the day following,",
        "VAT_ES": "David dijo entonces a Urías: «Quédate aquí todavía hoy, y mañana te dejaré partir». Urías se quedó en Jerusalén aquel día y el día siguiente.",
        "CEI": "Davide disse ad Uria: \"Rimani qui anche oggi e domani ti lascerò partire\". Così Uria rimase a Gerusalemme quel giorno e il seguente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקְרָא ל֣/וֹ דָוִ֗ד וַ/יֹּ֧אכַל לְ/פָנָ֛י/ו וַ/יֵּ֖שְׁתְּ וַֽ/יְשַׁכְּרֵ֑/הוּ וַ/יֵּצֵ֣א בָ/עֶ֗רֶב לִ/שְׁכַּ֤ב בְּ/מִשְׁכָּב/וֹ֙ עִם עַבְדֵ֣י אֲדֹנָ֔י/ו וְ/אֶל בֵּית֖/וֹ לֹ֥א יָרָֽד׃",
        "LXX": "καὶ ἐκάλεσεν αὐτὸν Δαυείδ, καὶ ἔφαγεν ἐνώπιον αὐτοῦ καὶ ἔπιεν, καὶ ἐμέθυσεν αὐτόν· καὶ ἐξῆλθεν ἑσπέρας τοῦ κοιμηθῆναι ἐπὶ τῆς κοίτης αὐτοῦ μετὰ τῶν δούλων τοῦ κυρίου αὐτοῦ, καὶ εἰς τὸν οἶκον αὐτοῦ οὐ κατέβη.",
        "VUL": "et vocavit eum David ut comederet coram se et biberet, et inebriavit eum : qui egressus vespere, dormivit in strato suo cum servis domini sui, et in domum suam non descendit.",
        "SYN": "И пригласил его Давид, и ел _Урия_ пред ним и пил, и напоил его _Давид._ Но вечером _Урия_ пошел спать на постель свою с рабами господина своего, а в свой дом не пошел.",
        "NEO": "David l’invita à manger et à boire en sa présence, et il l’enivra ; et le soir, Urie sortit pour s’étendre sur sa couche auprès des serviteurs de son maître, mais il ne descendit pas dans sa maison.",
        "NAB": "David summoned him, and he ate and drank with David, who made him drunk. But in the evening he went out to sleep on his bed among his lord's servants, and did not go down to his home.",
        "VAT_ES": "David lo invitó a comer y a beber en su presencia y lo embriagó. A la noche, Urías salió y se acostó junto a los servidores de su señor, pero no bajó a su casa.",
        "CEI": "Davide lo invitò a mangiare e a bere con sé e lo fece ubriacare; la sera Uria uscì per andarsene a dormire sul suo giaciglio con i servi del suo signore e non scese a casa sua."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַ/בֹּ֔קֶר וַ/יִּכְתֹּ֥ב דָּוִ֛ד סֵ֖פֶר אֶל יוֹאָ֑ב וַ/יִּשְׁלַ֖ח בְּ/יַ֥ד אוּרִיָּֽה׃",
        "LXX": "καὶ ἐγένετο πρωὶ καὶ ἔγραψεν Δαυεὶδ βιβλίον πρὸς Ἰωάβ, καὶ ἀπέστειλεν ἐν χειρὶ Οὐρείου.",
        "VUL": "Factum est ergo mane, et scripsit David epistolam ad Joab : misitque per manum Uriæ,",
        "SYN": "Поутру Давид написал письмо к Иоаву и послал _его_ с Уриею.",
        "NEO": "Le lendemain matin, David écrivit une lettre à Joab et l’envoya par la main d’Urie.",
        "NAB": "The next morning David wrote a letter to Joab which he sent by Uriah.",
        "VAT_ES": "A la mañana siguiente, David escribió una carta a Joab y se la mandó por intermedio de Urías.",
        "CEI": "La mattina dopo, Davide scrisse una lettera a Ioab e gliela mandò per mano di Uria."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֥ב בַּ/סֵּ֖פֶר לֵ/אמֹ֑ר הָב֣וּ אֶת אֽוּרִיָּ֗ה אֶל מוּל֙ פְּנֵ֤י הַ/מִּלְחָמָה֙ הַֽ/חֲזָקָ֔ה וְ/שַׁבְתֶּ֥ם מֵ/אַחֲרָ֖י/ו וְ/נִכָּ֥ה וָ/מֵֽת׃",
        "LXX": "καὶ ἔγραψεν ἐν βιβλίῳ λέγων Εἰσάγαγε τὸν Οὐρείαν ἐξ ἐναντίας τοῦ πολέμου τοῦ κραταιοῦ, καὶ ἀποστραφήσεσθε ἀπὸ ὄπισθεν αὐτοῦ, καὶ πληγήσεται καὶ ἀποθανεῖται.",
        "VUL": "scribens in epistola : Ponite Uriam ex adverso belli, ubi fortissimum est prælium : et derelinquite eum, ut percussus intereat.",
        "SYN": "В письме он написал так: поставьте Урию там, где _будет_ самое сильное сражение, и отступите от него, чтоб он был поражен и умер.",
        "NEO": "Il écrivait dans cette lettre : « Placez Urie au plus fort du combat, et retirez-vous de derrière lui, afin qu’il soit frappé et qu’il meure. »",
        "NAB": "In it he directed: \"Place Uriah up front, where the fighting is fierce. Then pull back and leave him to be struck down dead.\"",
        "VAT_ES": "En esa carta, había escrito lo siguiente: «Pongan a Urías en primera línea, donde el combate sea más encarnizado, y después déjenlo solo, para que sea herido y muera».",
        "CEI": "Nella lettera aveva scritto così: \"Ponete Uria in prima fila, dove più ferve la mischia; poi ritiratevi da lui perché resti colpito e muoia\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְהִ֕י בִּ/שְׁמ֥וֹר יוֹאָ֖ב אֶל הָ/עִ֑יר וַ/יִּתֵּן֙ אֶת א֣וּרִיָּ֔ה אֶל הַ/מָּקוֹם֙ אֲשֶׁ֣ר יָדַ֔ע כִּ֥י אַנְשֵׁי חַ֖יִל שָֽׁם׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ φυλάσσειν Ἰωὰβ ἐπὶ τὴν πόλιν καὶ ἔθηκεν τὸν Οὐρείαν εἰς τὸν τόπον οὗ ᾔδει ὅτι ἄνδρες δυνάμεως ἐκεῖ.",
        "VUL": "Igitur cum Joab obsideret urbem, posuit Uriam in loco ubi sciebat viros esse fortissimos.",
        "SYN": "Посему, когда Иоав осаждал город, то поставил он Урию на таком месте, о котором знал, что там храбрые люди.",
        "NEO": "Joab, qui faisait le siège de la ville, plaça Urie à l’endroit où il savait que se trouvaient les hommes les plus vaillants.",
        "NAB": "So while Joab was besieging the city, he assigned Uriah to a place where he knew the defenders were strong.",
        "VAT_ES": "Joab, que tenía cercada la ciudad, puso a Urías en el sitio donde sabía que estaban los soldados más aguerridos.",
        "CEI": "Allora Ioab, che assediava la città, pose Uria nel luogo dove sapeva che il nemico aveva uomini valorosi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֵּ֨צְא֜וּ אַנְשֵׁ֤י הָ/עִיר֙ וַ/יִּלָּחֲמ֣וּ אֶת יוֹאָ֔ב וַ/יִּפֹּ֥ל מִן הָ/עָ֖ם מֵ/עַבְדֵ֣י דָוִ֑ד וַ/יָּ֕מָת גַּ֖ם אוּרִיָּ֥ה הַ/חִתִּֽי׃",
        "LXX": "καὶ ἐξῆλθον οἱ ἄνδρες τῆς πόλεως καὶ ἐπολέμουν μετὰ Ἰωάβ· καὶ ἔπεσαν ἐκ τοῦ λαοῦ ἐκ τῶν δούλων Δαυεὶδ καὶ ἀπέθαναν, καί γε Οὐρείας ὁ Χετταῖος.",
        "VUL": "Egressique viri de civitate, bellabant adversum Joab, et ceciderunt de populo servorum David, et mortuus est etiam Urias Hethæus.",
        "SYN": "И вышли люди из города и сразились с Иоавом, и пало несколько из народа, из слуг Давидовых; был убит также и Урия Хеттеянин.",
        "NEO": "Les hommes de la ville, ayant fait une sortie pour attaquer Joab, plusieurs tombèrent d’entre le peuple, d’entre les serviteurs de David ; Urie le Hittite mourut aussi.",
        "NAB": "When the men of the city made a sortie against Joab, some officers of David's army fell, and among them Uriah the Hittite died.",
        "VAT_ES": "Los hombres de la ciudad hicieron una salida y atacaron a Joab. Así cayeron unos cuantos servidores de David, y también murió Urías, el hitita.",
        "CEI": "Gli uomini della città fecero una sortita e attaccarono Ioab; parecchi della truppa e fra gli ufficiali di Davide caddero, e perì anche Uria l'Hittita."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֖ח יוֹאָ֑ב וַ/יַּגֵּ֣ד לְ/דָוִ֔ד אֶת כָּל דִּבְרֵ֖י הַ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ἀπέστειλεν Ἰωὰβ καὶ ἀπήγγειλεν τῷ βασιλεῖ Δαυεὶδ πάντας τοὺς λόγους τοῦ πολέμου λαλῆσαι πρὸς τὸν βασιλέα.",
        "VUL": "Misit itaque Joab, et nuntiavit David omnia verba prælii :",
        "SYN": "И послал Иоав донести Давиду о всем ходе сражения.",
        "NEO": "Joab envoya un messager pour informer David de tous les faits du combat ;",
        "NAB": "Then Joab sent David a report of all the details of the battle,",
        "VAT_ES": "Joab envió a David el parte de batalla,",
        "CEI": "Ioab inviò un messaggero a Davide per fargli sapere tutte le cose che erano avvenute nella battaglia"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יְצַ֥ו אֶת הַ/מַּלְאָ֖ךְ לֵ/אמֹ֑ר כְּ/כַלּוֹתְ/ךָ֗ אֵ֛ת כָּל דִּבְרֵ֥י הַ/מִּלְחָמָ֖ה לְ/דַבֵּ֥ר אֶל הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐνετείλατο τῷ ἀγγέλῳ λέγων Ἐν τῷ συντελέσαι πάντας τοὺς λόγους τοῦ πολέμου λαλῆσαι πρὸς τὸν βασιλέα,",
        "VUL": "præcepitque nuntio, dicens : Cum compleveris universos sermones belli ad regem,",
        "SYN": "И приказал посланному, говоря: когда ты расскажешь царю о всем ходе сражения",
        "NEO": "il donna cet ordre au messager : « Quand tu auras achevé de raconter au roi tous les faits du combat, si la colère du roi se soulève et qu’il te dise :",
        "NAB": "instructing the messenger, \"When you have finished giving the king all the details of the battle,",
        "VAT_ES": "y dio esta orden al mensajero: «Cuando termines de comunicar al rey el parte de batalla,",
        "CEI": "e diede al messaggero quest'ordine: \"Quando avrai finito di raccontare al re quanto è successo nella battaglia,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה אִֽם תַּעֲלֶה֙ חֲמַ֣ת הַ/מֶּ֔לֶךְ וְ/אָמַ֣ר לְ/ךָ֔ מַדּ֛וּעַ נִגַּשְׁתֶּ֥ם אֶל הָ/עִ֖יר לְ/הִלָּחֵ֑ם הֲ/ל֣וֹא יְדַעְתֶּ֔ם אֵ֥ת אֲשֶׁר יֹר֖וּ מֵ/עַ֥ל הַ/חוֹמָֽה׃",
        "LXX": "καὶ ἔσται ἐὰν ἀναβῇ ὁ θυμὸς τοῦ βασιλέως καὶ εἴπῃ σοι Τί ὅτι ἠγγίσατε πρὸς τὴν πόλιν πολεμῆσαι; οὐκ ᾔδειτε ὅτι τοξεύσουσιν ἀπάνωθεν τοῦ τείχους;",
        "VUL": "si eum videris indignari, et dixerit : Quare accessistis ad murum, ut præliaremini ? an ignorabatis quod multa desuper ex muro tela mittantur ?",
        "SYN": "и увидишь, что царь разгневается, и скажет тебе: \"зачем вы так близко подходили к городу сражаться? разве вы не знали, что со стены будут бросать на вас?",
        "NEO": "Pourquoi vous êtes-vous approchés de la ville pour livrer combat ? Ne saviez-vous pas que les assiégés lanceraient des traits du haut de la muraille ?",
        "NAB": "the king may become angry and say to you: 'Why did you go near the city to fight? Did you not know that they would shoot from the wall above?",
        "VAT_ES": "si él se enfurece y te dice: «&iquest;Por qué se acercaron tanto a la ciudad para librar combate? &iquest;No sabían que arrojan proyectiles desde lo alto de la muralla?",
        "CEI": "se il re andasse in collera e ti dicesse: Perché vi siete avvicinati così alla città per dar battaglia? Non sapevate che avrebbero tirato dall'alto delle mura?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "מִֽי הִכָּ֞ה אֶת אֲבִימֶ֣לֶךְ בֶּן יְרֻבֶּ֗שֶׁת הֲ/לֽוֹא אִשָּׁ֡ה הִשְׁלִ֣יכָה עָלָי/ו֩ פֶּ֨לַח רֶ֜כֶב מֵ/עַ֤ל הַֽ/חוֹמָה֙ וַ/יָּ֣מָת בְּ/תֵבֵ֔ץ לָ֥/מָּה נִגַּשְׁתֶּ֖ם אֶל הַֽ/חוֹמָ֑ה וְ/אָ֣מַרְתָּ֔ גַּ֗ם עַבְדְּ/ךָ֛ אוּרִיָּ֥ה הַ/חִתִּ֖י מֵֽת׃",
        "LXX": "τίς ἐπάταξεν τὸν Ἀβειμέλεχ υἱὸν Ἰεροβοὰμ υἱοῦ Νήρ; οὐχὶ γυνὴ ἔρριψεν κλάσμα ἐπ’ αὐτὸν μύλου ἐπάνωθεν τοῦ τείχους καὶ ἀπέθανεν ἐν Θαμασί; ἵνα τί προσηγάγετε πρὸς τὸ τεῖχος; καὶ ἐρεῖς Καί γε Οὐρείας ὁ δοῦλός σου ὁ Χετταῖος ἀπέθανεν.",
        "VUL": "Quis percussit Abimelech filium Jerobaal ? nonne mulier misit super eum fragmen molæ de muro, et interfecit eum in Thebes ? quare juxta murum accessistis ? dices : Etiam servus tuus Urias Hethæus occubuit.",
        "SYN": "кто убил Авимелеха, сына Иероваалова? не женщина ли бросила на него со стены обломок жернова [и поразила его], и он умер в Тевеце? Зачем же вы близко подходили к стене?\" тогда ты скажи: и раб твой Урия Хеттеянин также [поражен и] умер.",
        "NEO": "Qui a frappé Abimélek, fils de Jérobaal ? N’est-ce pas une femme qui a lancé sur lui du haut de la muraille un morceau de meule, ce dont il est mort à Thébès ? Pourquoi donc vous êtes-vous approchés de la muraille ? — Alors tu diras : Ton serviteur Urie le Hittite est mort aussi. »",
        "NAB": "Who killed Abimelech, son of Jerubbaal? Was it not a woman who threw a millstone down on him from the wall above, so that he died in Thebez? Why did you go near the wall?' Then you in turn shall say, 'Your servant Uriah the Hittite is also dead.'\"",
        "VAT_ES": "&iquest;Quién hirió mortalmente a Abimélec, hijo de Ierubaal? &iquest;No fue una mujer la que le arrojó una piedra de molino desde lo alto del muro, y así murió en Tébes? &iquest;Por qué se acercaron tanto a la muralla?», entonces tú le dirás: «También ha muerto tu servidor Urías, el hitita».",
        "CEI": "Chi ha ucciso Abimelech figlio di Ierub-Bàal? Non fu forse una donna che gli gettò addosso un pezzo di macina dalle mura, così che egli morì a Tebez? Perché vi siete avvicinati così alle mura? tu digli allora: Anche il tuo servo Uria l'Hittita è morto\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֵּ֖לֶךְ הַ/מַּלְאָ֑ךְ וַ/יָּבֹא֙ וַ/יַּגֵּ֣ד לְ/דָוִ֔ד אֵ֛ת כָּל אֲשֶׁ֥ר שְׁלָח֖/וֹ יוֹאָֽב׃",
        "LXX": "καὶ ἐπορεύθη ὁ ἄγγελος Ἰωὰβ πρὸς τὸν βασιλέα εἰς Ἰερουσαλήμ, καὶ παρεγένετο καὶ ἀπήγγειλεν τῷ Δαυεὶδ πάντα ὅσα ἀπήγγειλεν αὐτῷ Ἰωάβ, πάντα τὰ ῥήματα τοῦ πολέμου. καὶ ἐθυμώθη Δαυεὶδ πρὸς Ἰωάβ, καὶ εἶπεν πρὸς τὸν ἄγγελον Ἵνα τί προσηγάγετε πρὸς τὴν πόλιν τοῦ πολεμῆσαι; οὐκ ᾔδειτε ὅτι πληγήσεσθε ἀπὸ τοῦ τείχους; τίς ἐπάταξεν τὸν Ἀβειμέλεχ υἱὸν Ἰεροβοάμ; οὐχὶ γυνὴ ἔρριψεν ἐπ’ αὐτὸν κλάσμα μύλου ἀπὸ τοῦ τείχους καὶ ἀπέθανεν ἐν Θαμασί; ἵνα τί προσηγάγετε πρὸς τὸ τεῖχος;",
        "VUL": "Abiit ergo nuntius, et venit, et narravit David omnia quæ ei præceperat Joab.",
        "SYN": "И пошел [посланный от Иоава к царю в Иерусалим], и пришел, и рассказал Давиду обо всем, для чего послал его Иоав, обо всем ходе сражения. [И разгневался Давид на Иоава и сказал посланному: зачем вы близко подходили к городу сражаться? разве вы не знали, что вас поражать будут со стены? кто убил Авимелеха, сына Иероваалова? не женщина ли бросила на него со стены обломок жернова, и он умер в Тевеце? Зачем вы близко подходили к стене?]",
        "NEO": "Le messager partit et, à son arrivée, il raconta à David tout ce que Joab lui avait ordonné.",
        "NAB": "The messenger set out, and on his arrival he relayed to David all the details as Joab had instructed him.",
        "VAT_ES": "El mensajero partió y fue a comunicar a David todo lo que Joab le había mandado decir.",
        "CEI": "Il messaggero dunque partì e, quando fu arrivato, riferì a Davide quanto Ioab lo aveva incaricato di dire. Davide andò in collera contro Ioab e disse al messaggero: \"Perché vi siete avvicinati così alla città per dare battaglia? Non sapevate che avrebbero tirato dall'alto delle mura? Chi ha ucciso Abimelech, figlio di Ierub-Bàal? Non fu forse una donna che gli gettò addosso un pezzo di macina dalle mura, così che egli morì a Tebez? Perché vi siete avvicinati così alle mura?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר הַ/מַּלְאָךְ֙ אֶל דָּוִ֔ד כִּֽי גָבְר֤וּ עָלֵ֨י/נוּ֙ הָֽ/אֲנָשִׁ֔ים וַ/יֵּצְא֥וּ אֵלֵ֖י/נוּ הַ/שָּׂדֶ֑ה וַ/נִּהְיֶ֥ה עֲלֵי/הֶ֖ם עַד פֶּ֥תַח הַ/שָּֽׁעַר׃",
        "LXX": "καὶ εἶπεν ὁ ἄγγελος πρὸς Δαυείδ Ὅτι ἐκραταίωσαν ἐφ’ ἡμᾶς οἱ ἄνδρες καὶ ἐξῆλθαν ἐφ’ ἡμᾶς εἰς τὸν ἀγρόν, καὶ ἐγενήθημεν ἐπ’ αὐτοὺς ἕως τῆς θύρας τῆς πύλης·",
        "VUL": "Et dixit nuntius ad David : Prævaluerunt adversum nos viri, et egressi sunt ad nos in agrum : nos autem facto impetu persecuti eos sumus usque ad portam civitatis.",
        "SYN": "Тогда посланный сказал Давиду: одолевали нас те люди и вышли к нам в поле, и мы преследовали их до входа в ворота;",
        "NEO": "Le messager dit à David : « Ces gens, plus forts que nous, ont fait une sortie contre nous dans la campagne, mais nous les avons repoussés jusqu’à la porte.",
        "NAB": "He told David: \"The men had us at a disadvantage and came out into the open against us, but we pushed them back to the entrance of the city gate.",
        "VAT_ES": "El mensajero dijo a David: «Esa gente logró sacarnos ventaja. Hicieron una salida contra nosotros en campo raso, pero lo hicimos retroceder hasta la entrada de la ciudad.",
        "CEI": "Il messaggero rispose a Davide: \"Perché i nemici avevano avuto vantaggio su di noi e avevano fatto una sortita contro di noi nella campagna; ma noi fummo loro addosso fino alla porta della città;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "ו/יראו וַ/יֹּר֨וּ ה/מוראים הַ/מּוֹרִ֤ים אֶל עֲבָדֶ֨/ךָ֙ מֵ/עַ֣ל הַ/חוֹמָ֔ה וַ/יָּמ֖וּתוּ מֵ/עַבְדֵ֣י הַ/מֶּ֑לֶךְ וְ/גַ֗ם עַבְדְּ/ךָ֛ אוּרִיָּ֥ה הַ/חִתִּ֖י מֵֽת׃",
        "LXX": "καὶ ἐτόξευσαν οἱ τοξεύοντες πρὸς τοὺς παῖδάς σου ἀπάνωθεν τοῦ τείχους, καὶ ἀπέθαναν τῶν παίδων τοῦ βασιλέως, καί γε ὁ δοῦλός σου Οὐρείας ὁ Χετταῖος ἀπέθανεν.",
        "VUL": "Et direxerunt jacula sagittarii ad servos tuos ex muro desuper, mortuique sunt de servis regis : quin etiam servus tuus Urias Hethæus mortuus est.",
        "SYN": "тогда стреляли стрелки со стены на рабов твоих, и умерли _некоторые_ из рабов царя; умер также и раб твой Урия Хеттеянин.",
        "NEO": "Alors leurs archers ont tiré du haut de la muraille sur tes serviteurs, et plusieurs des serviteurs du roi sont morts tués, et ton serviteur Urie le Hittite est mort aussi. »",
        "NAB": "Then the archers shot at your servants from the wall above, and some of the king's servants died, among them your servant Uriah.\"",
        "VAT_ES": "Entonces los arqueros dispararon contra tus servidores desde lo alto del muro, y murieron unos cuantos servidores del rey. También murió tu servidor Urías, el hitita».",
        "CEI": "allora gli arcieri tirarono sulla tua gente dall'alto delle mura e parecchi della gente del re perirono. Anche il tuo servo Uria l'Hittita è morto\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל הַ/מַּלְאָ֗ךְ כֹּֽה תֹאמַ֤ר אֶל יוֹאָב֙ אַל יֵרַ֤ע בְּ/עֵינֶ֨י/ךָ֙ אֶת הַ/דָּבָ֣ר הַ/זֶּ֔ה כִּֽי כָ/זֹ֥ה וְ/כָ/זֶ֖ה תֹּאכַ֣ל הֶ/חָ֑רֶב הַחֲזֵ֨ק מִלְחַמְתְּ/ךָ֧ אֶל הָ/עִ֛יר וְ/הָרְסָ֖/הּ וְ/חַזְּקֵֽ/הוּ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς τὸν ἄγγελον Τάδε ἐρεῖς πρὸς Ἰωάβ Μὴ πονηρὸν ἔστω ἐν ὀφθαλμοῖς σου τὸ ῥῆμα τοῦτο, ὅτι ποτὲ μὲν οὕτως καὶ ποτὲ οὕτως φάγεται ἡ μάχαιρα· κραταίωσον τὸν πόλεμόν σου πρὸς τὴν πόλιν καὶ κατάσπασον αὐτήν· καὶ κραταίωσον αὐτόν.",
        "VUL": "Et dixit David ad nuntium : Hæc dices Joab : Non te frangat ista res : varius enim eventus est belli, nunc hunc, et nunc illum consumit gladius : conforta bellatores tuos adversus urbem ut destruas eam, et exhortare eos.",
        "SYN": "Тогда сказал Давид посланному: так скажи Иоаву: \"пусть не смущает тебя это дело, ибо меч поядает иногда того, иногда сего; усиль войну твою против города и разрушь его\". Так ободри его.",
        "NEO": "David dit au messager : « Voici ce que tu diras à Joab : Ne sois pas trop en peine de cette affaire, car l’épée dévore tantôt l’un, tantôt l’autre. Redouble de vigueur contre la ville et renverse-la. Et toi, encourage-le. »",
        "NAB": "David said to the messenger: \"This is what you shall convey to Joab: 'Do not be chagrined at this, for the sword devours now here and now there. Strengthen your attack on the city and destroy it.' Encourage him.\"",
        "VAT_ES": "David respondió al mensajero: «Esto es lo que dirás a Joab: «No se preocupes por lo que ha sucedido. La espada devora hoy a este y mañana a aquel. Intensifica el ataque contra la ciudad, y destrúyela». Así le devolverás el ánimo».",
        "CEI": "Allora Davide disse al messaggero: \"Riferirai a Ioab: Non ti affligga questa cosa, perché la spada divora or qua or là; rinforza l'attacco contro la città e distruggila. E tu stesso fagli coraggio\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/תִּשְׁמַע֙ אֵ֣שֶׁת אֽוּרִיָּ֔ה כִּי מֵ֖ת אוּרִיָּ֣ה אִישָׁ֑/הּ וַ/תִּסְפֹּ֖ד עַל בַּעְלָֽ/הּ׃",
        "LXX": "καὶ ἤκουσεν ἡ γυνὴ Οὐρείου ὅτι ἀπέθανεν Οὐρείας ὁ ἀνὴρ αὐτῆς, καὶ ἐκόψατο τὸν ἄνδρα αὐτῆς.",
        "VUL": "Audivit autem uxor Uriæ quod mortuus esset Urias vir suus, et planxit eum.",
        "SYN": "И услышала жена Урии, что умер Урия, муж ее, и плакала по муже своем.",
        "NEO": "La femme d’Urie apprit que son mari, Urie, était mort, et elle pleura sur son mari.",
        "NAB": "When the wife of Uriah heard that her husband had died, she mourned her lord.",
        "VAT_ES": "Cuando la mujer de Urías se enteró de que su marido había muerto, estuvo de duelo por él.",
        "CEI": "La moglie di Uria, saputo che Uria suo marito era morto, fece il lamento per il suo signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֣ר הָ/אֵ֗בֶל וַ/יִּשְׁלַ֨ח דָּוִ֜ד וַ/יַּאַסְפָ֤/הּ אֶל בֵּית/וֹ֙ וַ/תְּהִי ל֣/וֹ לְ/אִשָּׁ֔ה וַ/תֵּ֥לֶד ל֖/וֹ בֵּ֑ן וַ/יֵּ֧רַע הַ/דָּבָ֛ר אֲשֶׁר עָשָׂ֥ה דָוִ֖ד בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "καὶ διῆλθεν τὸ πένθος, καὶ ἀπέστειλεν Δαυεὶδ καὶ συνήγαγεν αὐτὴν εἰς τὸν οἶκον αὐτοῦ, καὶ ἐγενήθη αὐτῷ εἰς γυναῖκα καὶ ἔτεκεν αὐτῷ υἱόν· καὶ πονηρὸν ἐφάνη τὸ ῥῆμα ὃ ἐποίησεν Δαυεὶδ ἐν ὀφθαλμοῖς Κυρίου.",
        "VUL": "Transacto autem luctu, misit David, et introduxit eam in domum suam, et facta est ei uxor, peperitque ei filium : et displicuit verbum hoc quod fecerat David, coram Domino.",
        "SYN": "Когда кончилось время плача, Давид послал, и взял ее в дом свой, и она сделалась его женою и родила ему сына. И было это дело, которое сделал Давид, зло в очах Господа.",
        "NEO": "Quand le deuil fut passé, David l’envoya chercher et la recueillit dans sa maison. Elle devint sa femme et lui enfanta un fils. Et l’action que David avait faite déplut aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "But once the mourning was over, David sent for her and brought her into his house. She became his wife and bore him a son. But the LORD was displeased with what David had done.",
        "VAT_ES": "Cuando dejó de estar de luto, David mandó a buscarla y la recibió en su casa. Ella se convirtió en su esposa y le dio un hijo. Pero lo que había hecho David desagradó al Señor.",
        "CEI": "Passati i giorni del lutto, Davide la mandò a prendere e l'accolse nella sua casa. Essa diventò sua moglie e gli partorì un figlio. Ma ciò che Davide aveva fatto era male agli occhi del Signore."
      }
    }
  }
}