{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_013",
  "book_key": "II_SAM",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י אַֽחֲרֵי כֵ֗ן וּ/לְ/אַבְשָׁל֧וֹם בֶּן דָּוִ֛ד אָח֥וֹת יָפָ֖ה וּ/שְׁמָ֣/הּ תָּמָ֑ר וַ/יֶּאֱהָבֶ֖/הָ אַמְנ֥וֹן בֶּן דָּוִֽד׃",
        "LXX": "Καὶ ἐγενήθη μετὰ ταῦτα καὶ τῷ Ἀβεσσαλὼμ υἱῷ Δαυεὶδ ἀδελφὴ καλὴ τῷ εἴδει σφόδρα, καὶ ὄνομα αὐτῇ Θημάρ, καὶ ἠγάπησεν αὐτὴν Ἀμνὼν υἱὸς Δαυείδ.",
        "VUL": "Factum est autem post hæc ut Absalom filii David sororem speciosissimam, vocabulo Thamar, adamaret Amnon filius David,",
        "SYN": "И было после того: у Авессалома, сына Давидова, _была_ сестра красивая, по имени Фамарь, и полюбил ее Амнон, сын Давида.",
        "NEO": "Après cela, il arriva qu’Absalom, fils de David, ayant une sœur qui était belle et qui s’appelait Thamar, Amnon, fils de David, l’aima.",
        "NAB": "Some time later the following incident occurred. David's son Absalom had a beautiful sister named Tamar, and David's son Amnon loved her.",
        "VAT_ES": "Un tiempo después, sucedió lo siguiente. Absalón, hijo de David, tenía una hermana muy hermosa, llamada Tamar, y Amnón, hijo de David, se enamoró de ella.",
        "CEI": "Dopo queste cose, accadde che, avendo Assalonne figlio di Davide, una sorella molto bella, chiamata Tamàr, Amnòn figlio di Davide si innamorò di lei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֵּ֨צֶר לְ/אַמְנ֜וֹן לְ/הִתְחַלּ֗וֹת בַּֽ/עֲבוּר֙ תָּמָ֣ר אֲחֹת֔/וֹ כִּ֥י בְתוּלָ֖ה הִ֑יא וַ/יִּפָּלֵא֙ בְּ/עֵינֵ֣י אַמְנ֔וֹן לַ/עֲשׂ֥וֹת לָ֖/הּ מְאֽוּמָה׃",
        "LXX": "καὶ ἐθλίβετο Ἀμνὼν ὥστε ἀρρωστεῖν διὰ Θημὰρ τὴν ἀδελφὴν αὐτοῦ, ὅτι παρθένος ἦν αὐτή· καὶ ὑπέρογκον ἐν ὀφθαλμοῖς Ἀμνὼν τοῦ ποιῆσαί τι αὐτῇ.",
        "VUL": "et deperiret eam valde, ita ut propter amorem ejus ægrotaret : quia cum esset virgo, difficile ei videbatur ut quippiam inhoneste ageret cum ea.",
        "SYN": "И скорбел Амнон до того, что заболел из-за Фамари, сестры своей; ибо она была девица, и Амнону казалось трудным что-нибудь сделать с нею.",
        "NEO": "Amnon se tourmentait, jusqu’à se rendre malade, au sujet de Thamar, sa sœur ; car elle était vierge, et il semblait impossible à Amnon de lui rien faire.",
        "NAB": "He was in such straits over his sister Tamar that he became sick; since she was a virgin, Amnon thought it impossible to carry out his designs toward her.",
        "VAT_ES": "Era tal su ansiedad, que llegó a enfermarse a causa de su hermanastra Tamar, porque como la joven era virgen, a Amnón le parecía imposible llevar a cabo algo con ella.",
        "CEI": "Amnòn ne ebbe una tal passione, da cadere malato a causa di Tamàr sua sorella; poiché essa era vergine pareva impossibile ad Amnòn di poterle fare qualcosa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/לְ/אַמְנ֣וֹן רֵ֗עַ וּ/שְׁמ/וֹ֙ יֽוֹנָדָ֔ב בֶּן שִׁמְעָ֖ה אֲחִ֣י דָוִ֑ד וְ/י֣וֹנָדָ֔ב אִ֥ישׁ חָכָ֖ם מְאֹֽד׃",
        "LXX": "καὶ ἦν τῷ Ἀμνὼν ἑταῖρος, καὶ ὄνομα αὐτῷ Ἰωναδάμ, υἱὸς Σαμαὰ τοῦ ἀδελφοῦ Δαυείδ· καὶ Ἰωναδὰμ ἀνὴρ σοφὸς σφόδρα.",
        "VUL": "Erat autem Amnon amicus nomine Jonadab, filius Semmaa fratris David, vir prudens valde.",
        "SYN": "Но у Амнона был друг, по имени Ионадав, сын Самая, брата Давидова; и Ионадав был человек очень хитрый.",
        "NEO": "Amnon avait un ami, nommé Jonadab, fils de Sammaa, frère de David, et Jonadab était un homme fort avisé.",
        "NAB": "Now Amnon had a friend named Jonadab, son of David's brother Shimeah, who was very clever.",
        "VAT_ES": "Amnón tenía un amigo llamado Jonadab, hijo de Simeá, hermano de David. Este hombre era muy perspicaz,",
        "CEI": "Ora Amnòn aveva un amico, chiamato Ionadàb figlio di Simeà, fratello di Davide e Ionadàb era un uomo molto astuto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר ל֗/וֹ מַדּ֣וּעַ אַ֠תָּה כָּ֣כָה דַּ֤ל בֶּן הַ/מֶּ֨לֶךְ֙ בַּ/בֹּ֣קֶר בַּ/בֹּ֔קֶר הֲ/ל֖וֹא תַּגִּ֣יד לִ֑/י וַ/יֹּ֤אמֶר ל/וֹ֙ אַמְנ֔וֹן אֶת תָּמָ֗ר אֲח֛וֹת אַבְשָׁלֹ֥ם אָחִ֖/י אֲנִ֥י אֹהֵֽב׃",
        "LXX": "καὶ εἶπεν αὐτῷ Τί σοι ὅτι σὺ οὕτως ἀσθενής, υἱὲ τοῦ βασιλέως, τὸ πρωὶ πρωί; οὐκ ἀπαγγέλλεις μοι; καὶ εἶπεν αὐτῷ Ἀμνών Θημὰρ τὴν ἀδελφὴν Ἀβεσσαλὼμ τοῦ ἀδελφοῦ μου ἐγὼ ἀγαπῶ.",
        "VUL": "Qui dixit ad eum : Quare sic attenuaris macie, fili regis, per singulos dies ? cur non indicas mihi ? Dixitque ei Amnon : Thamar sororem fratris mei Absalom amo.",
        "SYN": "И он сказал ему: отчего ты так худеешь с каждым днем, сын царев, -- не откроешь ли мне? И сказал ему Амнон: Фамарь, сестру Авессалома, брата моего, люблю я.",
        "NEO": "Il lui dit : « Pourquoi es-tu ainsi défait, fils du roi, chaque matin ? Ne me l’indiqueras-tu pas ? » Amnon lui répondit : « J’aime Thamar, sœur de mon frère Absalom. »",
        "NAB": "He asked him, \"Prince, why are you so dejected morning after morning? Why not tell me?\" So Amnon said to him, \"I am in love with Tamar, my brother Absalom's sister.\"",
        "VAT_ES": "y dijo a Amnón: «&iquest;Qué te pasa, príncipe, que cada día estás más deprimido? &iquest;No me lo vas a contar?». Amnón le respondió: «Es por Tamar, la hermana de mi hermano Absalón. Estoy enamorado de ella».",
        "CEI": "Egli disse: \"Perché, figlio del re, tu diventi sempre più magro di giorno in giorno? Non me lo vuoi dire?\". Amnòn gli rispose: \"Sono innamorato di Tamàr, sorella di mio fratello Assalonne\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר ל/וֹ֙ יְה֣וֹנָדָ֔ב שְׁכַ֥ב עַל מִשְׁכָּבְ/ךָ֖ וְ/הִתְחָ֑ל וּ/בָ֧א אָבִ֣י/ךָ לִ/רְאוֹתֶ֗/ךָ וְ/אָמַרְתָּ֣ אֵלָ֡י/ו תָּ֣בֹא נָא֩ תָמָ֨ר אֲחוֹתִ֜/י וְ/תַבְרֵ֣/נִי לֶ֗חֶם וְ/עָשְׂתָ֤ה לְ/עֵינַ/י֙ אֶת הַ/בִּרְיָ֔ה לְמַ֨עַן֙ אֲשֶׁ֣ר אֶרְאֶ֔ה וְ/אָכַלְתִּ֖י מִ/יָּדָֽ/הּ׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰωναδάμ Κοιμήθητι ἐπὶ τῆς κοίτης σου καὶ μαλακίσθητι, καὶ εἰσελεύσεται ὁ πατήρ σου τοῦ ἰδεῖν σε, καὶ ἐρεῖς πρὸς αὐτόν Ἐλθέτω δὴ Θημὰρ ἡ ἀδελφή μου, καὶ ψωμισάτω με καὶ ποιησάτω κατ’ ὀφθαλμούς μου βρῶμα, ὅπως ἴδω καὶ φάγω ἐκ τῶν χειρῶν αὐτῆς.",
        "VUL": "Cui respondit Jonadab : Cuba super lectum tuum, et languorem simula : cumque venerit pater tuus ut visitet te, dic ei : Veniat, oro, Thamar soror mea, ut det mihi cibum, et faciat pulmentum, ut comedam de manu ejus.",
        "SYN": "И сказал ему Ионадав: ложись в постель твою, и притворись больным; и когда отец твой придет навестить тебя: скажи ему: пусть придет Фамарь, сестра моя, и подкрепит меня пищею, приготовив кушанье при моих глазах, чтоб я видел, и ел из рук ее.",
        "NEO": "Jonadab lui dit : « Mets-toi au lit et fais le malade. Quand ton père viendra te voir, tu lui diras : Permets, je te prie, que Thamar, ma sœur, vienne me donner à manger, et qu’elle prépare le mets sous mes yeux, afin que je le voie, et je mangerai de sa main. »",
        "NAB": "Then Jonadab replied, \"Lie down on your bed and pretend to be sick. When your father comes to visit you, say to him, 'Please let my sister Tamar come and encourage me to take food. If she prepares something appetizing in my presence, for me to see, I will eat it from her hand.'\"",
        "VAT_ES": "Entonces Jonadab le dijo: «Acuéstate como si estuvieras enfermo, y cuando tu padre venga a verte, tú le dirás: «Deja que mi hermana Tamar venga a darme de comer; que prepare la comida en mi presencia, de manera que yo pueda ver, y que me la sirva ella misma».",
        "CEI": "Ionadàb gli disse: \"Mettiti a letto e fingiti malato; quando tuo padre verrà a vederti, gli dirai: Permetti che mia sorella Tamàr venga a darmi da mangiare e a preparare la vivanda sotto i miei occhi, così che io veda; allora prenderò il cibo dalle sue mani\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֥ב אַמְנ֖וֹן וַ/יִּתְחָ֑ל וַ/יָּבֹ֨א הַ/מֶּ֜לֶךְ לִ/רְאֹת֗/וֹ וַ/יֹּ֨אמֶר אַמְנ֤וֹן אֶל הַ/מֶּ֨לֶךְ֙ תָּֽבוֹא נָ֞א תָּמָ֣ר אֲחֹתִ֗/י וּ/תְלַבֵּ֤ב לְ/עֵינַ/י֙ שְׁתֵּ֣י לְבִב֔וֹת וְ/אֶבְרֶ֖ה מִ/יָּדָֽ/הּ׃",
        "LXX": "καὶ ἐκοιμήθη Ἀμνὼν καὶ ἠρρώστησεν, καὶ εἰσῆλθεν ὁ βασιλεὺς ἰδεῖν αὐτόν· καὶ εἶπεν Ἀμνὼν πρὸς τὸν βασιλέα Ἐλθέτω δὴ Θημὰρ ἡ ἀδελφή μου πρὸς μέ, καὶ κολλυρισάτω ἐν ὀφθαλμοῖς μου δύο κολλύρας καὶ φάγομαι ἐκ τῆς χειρὸς αὐτῆς.",
        "VUL": "Accubuit itaque Amnon, et quasi ægrotare cpit : cumque venisset rex ad visitandum eum, ait Amnon ad regem : Veniat, obsecro, Thamar soror mea, ut faciat in oculis meis duas sorbitiunculas, et cibum capiam de manu ejus.",
        "SYN": "И лег Амнон и притворился больным, и пришел царь навестить его; и сказал Амнон царю: пусть придет Фамарь, сестра моя, и испечет при моих глазах лепешку, или две, и я поем из рук ее.",
        "NEO": "Amnon se coucha et fit le malade. Le roi vint le voir, et Amnon dit au roi : « Je te prie, que Thamar, ma sœur, vienne faire deux gâteaux sous mes yeux, et que je les mange de sa main. »",
        "NAB": "So Amnon lay down and pretended to be sick. When the king came to visit him, Amnon said to the king, \"Please let my sister Tamar come and prepare some fried cakes before my eyes, that I may take nourishment from her hand.\"",
        "VAT_ES": "Amnón se acostó, fingiendo estar enfermo y cuando el rey fue a verlo, Amnón le dijo: «Por favor, que venga mi hermana Tamar a cocinar aquí mismo un par de buñuelos, y que me los sirva con sus propias manos».",
        "CEI": "Amnòn si mise a letto e si finse malato; quando il re lo venne a vedere, Amnòn gli disse: \"Permetti che mia sorella Tamàr venga e faccia un paio di frittelle sotto i miei occhi e allora prenderò il cibo dalle sue mani\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח דָּוִ֛ד אֶל תָּמָ֖ר הַ/בַּ֣יְתָ/ה לֵ/אמֹ֑ר לְכִ֣י נָ֗א בֵּ֚ית אַמְנ֣וֹן אָחִ֔י/ךְ וַ/עֲשִׂי ל֖/וֹ הַ/בִּרְיָֽה׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ πρὸς Θημὰρ εἰς τὸν οἶκον λέγων Πορεύθητι δὴ εἰς τὸν οἶκον τοῦ ἀδελφοῦ σου καὶ ποίησον αὐτῷ βρῶμα.",
        "VUL": "Misit ergo David ad Thamar domum, dicens : Veni in domum Amnon fratris tui, et fac ei pulmentum.",
        "SYN": "И послал Давид к Фамари в дом сказать: пойди в дом Амнона, брата твоего, и приготовь ему кушанье.",
        "NEO": "David envoya dire à Thamar dans la maison : « Va à la maison de ton frère Amnon et prépare-lui un mets. »",
        "NAB": "David then sent home a message to Tamar, \"Please go to the house of your brother Amnon and prepare some nourishment for him.\"",
        "VAT_ES": "David mandó a decir a Tamar: «Ve a la casa de tu hermano Amnón y prepárale la comida».",
        "CEI": "Allora Davide mandò a dire a Tamàr, in casa: \"Và a casa di Amnòn tuo fratello e prepara una vivanda per lui\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תֵּ֣לֶךְ תָּמָ֗ר בֵּ֛ית אַמְנ֥וֹן אָחִ֖י/הָ וְ/ה֣וּא שֹׁכֵ֑ב וַ/תִּקַּ֨ח אֶת הַ/בָּצֵ֤ק ו/תלוש וַ/תָּ֨לָשׁ֙ וַ/תְּלַבֵּ֣ב לְ/עֵינָ֔י/ו וַ/תְּבַשֵּׁ֖ל אֶת הַ/לְּבִבֽוֹת׃",
        "LXX": "καὶ ἐπορεύθη Θημὰρ εἰς τὸν οἶκον Ἀμνὼν ἀδελφοῦ αὐτῆς, καὶ αὐτὸς κοιμώμενος· καὶ ἔλαβεν τὸ σταῖς καὶ ἐφύρασεν καὶ ἐκολλύρισεν κατ’ ὀφθαλμοὺς αὐτοῦ, καὶ ἥψησεν τὰς κολλυρίδας.",
        "VUL": "Venitque Thamar in domum Amnon fratris sui : ille autem jacebat. Quæ tollens farinam commiscuit, et liquefaciens, in oculis ejus coxit sorbitiunculas.",
        "SYN": "И пошла она в дом брата своего Амнона; а он лежит. И взяла она муки и замесила, и изготовила пред глазами его и испекла лепешки,",
        "NEO": "Thamar alla chez son frère Amnon, qui était couché. Prenant de la pâte, elle la pétrit, la mit en gâteaux sous ses yeux et fit cuire les gâteaux ;",
        "NAB": "Tamar went to the house of her brother Amnon, who was in bed. Taking dough and kneading it, she twisted it into cakes before his eyes and fried the cakes.",
        "VAT_ES": "Tamar fue a la casa de hermano Amnón, que estaba acostado. Tomó la harina, la amasó, preparó los buñuelos a la vista de él, y los hizo cocer.",
        "CEI": "Tamàr andò a casa di Amnòn suo fratello, che giaceva a letto. Essa prese farina stemperata, la impastò, ne fece frittelle sotto i suoi occhi e le fece cuocere."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תִּקַּ֤ח אֶת הַ/מַּשְׂרֵת֙ וַ/תִּצֹ֣ק לְ/פָנָ֔י/ו וַ/יְמָאֵ֖ן לֶ/אֱכ֑וֹל וַ/יֹּ֣אמֶר אַמְנ֗וֹן הוֹצִ֤יאוּ כָל אִישׁ֙ מֵֽ/עָלַ֔/י וַ/יֵּצְא֥וּ כָל אִ֖ישׁ מֵ/עָלָֽי/ו׃",
        "LXX": "καὶ ἔλαβεν τὸ τήγανον καὶ κατεκένωσεν ἐνώπιον αὐτοῦ, καὶ οὐκ ἐθέλησεν φαγεῖν· καὶ εἶπεν Ἀμνών Ἐξαγάγετε πάντα ἄνδρα ἐπάνωθέν μου· καὶ ἐξήγαγον πάντα ἄνδρα ἀπὸ ἐπάνωθεν αὐτοῦ.",
        "VUL": "Tollensque quod coxerat, effudit, et posuit coram eo, et noluit comedere : dixitque Amnon : Ejicite universos a me. Cumque ejecissent omnes,",
        "SYN": "и взяла сковороду и выложила пред ним; но он не хотел есть. И сказал Амнон: пусть все выйдут от меня. И вышли от него все люди,",
        "NEO": "elle prit ensuite la poêle et les versa devant lui. Mais il refusa de manger. Amnon dit alors : « Faites sortir d’auprès de moi tout le monde. » Lorsque tous furent sortis d’auprès de lui,",
        "NAB": "Then she took the pan and set out the cakes before him. But Amnon would not eat; he said, \"Have everyone leave me.\" When they had all left him,",
        "VAT_ES": "Luego retiró la sartén y la vació delante de él, pero él se negó a comer, y ordenó: «&iexcl;Hagan salir a todos de mi presencia!». Cuando salieron todos,",
        "CEI": "Poi prese la padella e versò le frittelle davanti a lui; ma egli rifiutò di mangiare e disse: \"Allontanate tutti dalla mia presenza\". Tutti uscirono."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אַמְנ֜וֹן אֶל תָּמָ֗ר הָבִ֤יאִי הַ/בִּרְיָה֙ הַ/חֶ֔דֶר וְ/אֶבְרֶ֖ה מִ/יָּדֵ֑/ךְ וַ/תִּקַּ֣ח תָּמָ֗ר אֶת הַ/לְּבִבוֹת֙ אֲשֶׁ֣ר עָשָׂ֔תָה וַ/תָּבֵ֛א לְ/אַמְנ֥וֹן אָחִ֖י/הָ הֶ/חָֽדְרָ/ה׃",
        "LXX": "καὶ εἶπεν Ἀμνὼν πρὸς Θημάρ Εἰσένεγκε τὸ βρῶμα εἰς τὸ ταμεῖον, καὶ φάγομαι ἐκ τῆς χειρός σου· καὶ ἔλαβεν Θημὰρ τὰς κολλυρίδας ἃς ἐποίησεν καὶ εἰσήνεγκεν τῷ Ἀμνὼν ἀδελφῷ αὐτῆς εἰς τὸν κοιτῶνα.",
        "VUL": "dixit Amnon ad Thamar : Infer cibum in conclave, ut vescar de manu tua. Tulit ergo Thamar sorbitiunculas quas fecerat, et intulit ad Amnon fratrem suum in conclave.",
        "SYN": "и сказал Амнон Фамари: отнеси кушанье во внутреннюю комнату, и я поем из рук твоих. И взяла Фамарь лепешки, которые приготовила, и отнесла Амнону, брату своему, во внутреннюю комнату.",
        "NEO": "Amnon dit à Thamar : « Apporte le mets dans l’alcôve, et que je le mange de ta main. » Thamar prit les gâteaux qu’elle avait faits, et les apporta à son frère Amnon dans l’alcôve.",
        "NAB": "Amnon said to Tamar, \"Bring the nourishment into the bedroom, that I may have it from your hand.\" So Tamar picked up the cakes she had prepared and brought them to her brother Amnon in the bedroom.",
        "VAT_ES": "Amnón dijo a Tamar: «Tráeme la comida a la habitación y dame tú misma de comer». Tamar tomó los buñuelos que había preparado y los llevó a la habitación donde estaba su hermano Amnón.",
        "CEI": "Allora Amnòn disse a Tamàr: \"Portami la vivanda in camera e prenderò il cibo dalle tue mani\". Tamàr prese le frittelle che aveva fatte e le portò in camera ad Amnòn suo fratello."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/תַּגֵּ֥שׁ אֵלָ֖י/ו לֶֽ/אֱכֹ֑ל וַ/יַּֽחֲזֶק בָּ/הּ֙ וַ/יֹּ֣אמֶר לָ֔/הּ בּ֛וֹאִי שִׁכְבִ֥י עִמִּ֖/י אֲחוֹתִֽ/י׃",
        "LXX": "καὶ προσήγαγεν αὐτῷ τοῦ φαγεῖν, καὶ ἐπελάβετο αὐτῆς καὶ εἶπεν αὐτῇ Δεῦρο κοιμήθητι μετ’ ἐμοῦ, ἀδελφή μου.",
        "VUL": "Cumque obtulisset ei cibum, apprehendit eam, et ait : Veni, cuba mecum, soror mea.",
        "SYN": "И когда она поставила пред ним, чтоб он ел, то он схватил ее, и сказал ей: иди, ложись со мною, сестра моя.",
        "NEO": "Comme elle les lui présentait à manger, il la saisit et lui dit : « Viens, couche avec moi, ma sœur. »",
        "NAB": "But when she brought them to him to eat, he seized her and said to her, \"Come! Lie with me, my sister!\"",
        "VAT_ES": "Pero cuando se los acercó para que comiera, él la agarró y le dijo: «&iexcl;Ven, acuéstate conmigo, hermana!».",
        "CEI": "Ma mentre gliele dava da mangiare, egli l'afferrò e le disse: \"Vieni, unisciti a me, sorella mia\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר ל֗/וֹ אַל אָחִ/י֙ אַל תְּעַנֵּ֔/נִי כִּ֛י לֹא יֵֽעָשֶׂ֥ה כֵ֖ן בְּ/יִשְׂרָאֵ֑ל אַֽל תַּעֲשֵׂ֖ה אֶת הַ/נְּבָלָ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ εἶπεν αὐτῷ Μή, ἀδελφέ μου, μὴ ταπεινώσῃς με, διότι οὐ ποιηθήσεται οὕτως ἐν Ἰσραήλ· μὴ ποιήσῃς τὴν ἀφροσύνην ταύτην.",
        "VUL": "Quæ respondit ei : Noli frater mi, noli opprimere me : neque enim hoc fas est in Israël : noli facere stultitiam hanc.",
        "SYN": "Но она сказала: нет, брат мой, не бесчести меня, ибо не делается так в Израиле; не делай этого безумия.",
        "NEO": "Elle lui répondit : « Non, mon frère, ne me déshonore pas, car on n’agit pas ainsi en Israël ; ne commets pas cette infamie.",
        "NAB": "But she answered him, \"No my brother! Do not shame me! That is an intolerable crime in Israel. Do not commit this insensate deed.",
        "VAT_ES": "«&iexcl;No, hermano, replicó Tamar, no trates de forzarme, porque eso no se hace en Israel! &iexcl;No cometas esa infamia!",
        "CEI": "Essa gli rispose: \"No, fratello mio, non farmi violenza; questo non si fa in Israele; non commettere questa infamia!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/אֲנִ֗י אָ֤נָה אוֹלִיךְ֙ אֶת חֶרְפָּתִ֔/י וְ/אַתָּ֗ה תִּהְיֶ֛ה כְּ/אַחַ֥ד הַ/נְּבָלִ֖ים בְּ/יִשְׂרָאֵ֑ל וְ/עַתָּה֙ דַּבֶּר נָ֣א אֶל הַ/מֶּ֔לֶךְ כִּ֛י לֹ֥א יִמְנָעֵ֖/נִי מִמֶּֽ/ךָּ׃",
        "LXX": "καὶ ἐγὼ ποῦ ἀποίσω τὸ ὄνειδός μου; καὶ σὺ ἔσῃ ὡς εἷς τῶν ἀφρόνων ἐν Ἰσραήλ· καὶ νῦν λάλησον δὴ πρὸς τὸν βασιλέα, ὅτι οὐ μὴ κωλύσει με ἀπὸ σοῦ.",
        "VUL": "Ego enim ferre non potero opprobrium meum, et tu eris quasi unus de insipientibus in Israël : quin potius loquere ad regem, et non negabit me tibi.",
        "SYN": "И я, куда пойду я с моим бесчестием? И ты, ты будешь одним из безумных в Израиле. Ты поговори с царем; он не откажет отдать меня тебе.",
        "NEO": "Moi, où irais-je porter ma honte ? Et toi, tu serais comme l’un des infâmes en Israël. Parles-en au roi, je te prie, et il ne refusera pas de me donner à toi. »",
        "NAB": "Where would I take my shame? And you would be a discredited man in Israel. So please, speak to the king; he will not keep me from you.\"",
        "VAT_ES": "&iquest;A dónde iría yo con mi deshonra? En cuanto a ti, &iexcl;quedarías como un infame en Israel! Por favor, habla con el rey, y él no se opondrá a que seas mi esposo».",
        "CEI": "Io dove andrei a portare il mio disonore? Quanto a te, tu diverresti come un malfamato in Israele. Parlane piuttosto al re, egli non mi rifiuterà a te\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֹ֥א אָבָ֖ה לִ/שְׁמֹ֣עַ בְּ/קוֹלָ֑/הּ וַ/יֶּחֱזַ֤ק מִמֶּ֨/נָּה֙ וַ/יְעַנֶּ֔/הָ וַ/יִּשְׁכַּ֖ב אֹתָֽ/הּ׃",
        "LXX": "καὶ οὐκ ἠθέλησεν Ἀμνὼν τοῦ ἀκοῦσαι τῆς φωνῆς αὐτῆς, καὶ ἐκραταίωσεν ὑπὲρ αὐτὴν καὶ ἐταπείνωσεν αὐτήν, καὶ ἐκοιμήθη μετ’ αὐτῆς.",
        "VUL": "Noluit autem acquiescere precibus ejus, sed prævalens viribus oppressit eam, et cubavit cum ea.",
        "SYN": "Но он не хотел слушать слов ее, и преодолел ее, и изнасиловал ее, и лежал с нею.",
        "NEO": "Mais il ne voulut pas écouter sa voix ; plus fort qu’elle, il la violenta et coucha avec elle.",
        "NAB": "Not heeding her plea, he overpowered her; he shamed her and had relations with her.",
        "VAT_ES": "Pero Amnón no quiso escucharla, sino que la tomó por la fuerza y se acostó con ella.",
        "CEI": "Ma egli non volle ascoltarla: fu più forte di lei e la violentò unendosi a lei."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׂנָאֶ֣/הָ אַמְנ֗וֹן שִׂנְאָה֙ גְּדוֹלָ֣ה מְאֹ֔ד כִּ֣י גְדוֹלָ֗ה הַ/שִּׂנְאָה֙ אֲשֶׁ֣ר שְׂנֵאָ֔/הּ מֵ/אַהֲבָ֖ה אֲשֶׁ֣ר אֲהֵבָ֑/הּ וַֽ/יֹּאמֶר לָ֥/הּ אַמְנ֖וֹן ק֥וּמִי לֵֽכִי׃",
        "LXX": "καὶ ἐμίσησεν αὐτὴν Ἀμνὼν μῖσος μέγα σφόδρα, ὅτι μέγα τὸ μῖσος ὃ ἐμίσησεν αὐτήν, μείζων ἡ κακία ἡ ἐσχάτη ἢ ἡ πρώτη, ὑπὲρ τὴν ἀγάπην ἣν ἠγάπησεν αὐτήν. καὶ εἶπεν αὐτῇ Ἀμνών Ἀνάστηθι καὶ πορεύου.",
        "VUL": "Et exosam eam habuit Amnon odio magno nimis : ita ut majus esset odium quo oderat eam, amore quo ante dilexerat. Dixitque ei Amnon : Surge, et vade.",
        "SYN": "Потом возненавидел ее Амнон величайшею ненавистью, так что ненависть, какою он возненавидел ее, была сильнее любви, какую имел к ней; и сказал ей Амнон: встань, уйди.",
        "NEO": "Aussitôt Amnon eut pour elle une très forte aversion, et la haine dont il la haït fut plus forte que l’amour dont il l’avait aimée ; et Amnon lui dit : « Lève-toi, va-t-en ! »",
        "NAB": "Then Amnon conceived an intense hatred for her, which far surpassed the love he had had for her. \"Get up and leave,\" he said to her.",
        "VAT_ES": "En seguida, Amnón sintió hacia ella un odio terrible, más fuerte aún que el amor con que la había amado. Entonces le dijo: «&iexcl;Levántate y vete!».",
        "CEI": "Poi Amnòn concepì verso di lei un odio grandissimo: l'odio verso di lei fu più grande dell'amore con cui l'aveva prima amata. Le disse:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר ל֗/וֹ אַל אוֹדֹ֞ת הָ/רָעָ֤ה הַ/גְּדוֹלָה֙ הַ/זֹּ֔את מֵ/אַחֶ֛רֶת אֲשֶׁר עָשִׂ֥יתָ עִמִּ֖/י לְ/שַׁלְּחֵ֑/נִי וְ/לֹ֥א אָבָ֖ה לִ/שְׁמֹ֥עַֽ לָֽ/הּ׃",
        "LXX": "καὶ εἶπεν αὐτῷ Θημὰρ περὶ τῆς κακίας τῆς μεγάλης ταύτης Ὑπὲρ ἑτέραν ἣν ἐποίησας μετ’ ἐμοῦ τοῦ ἐξαποστεῖλαί με· καὶ οὐκ ἠθέλησεν Ἀμνὼν ἀκοῦσαι τῆς φωνῆς αὐτῆς.",
        "VUL": "Quæ respondit ei : Majus est hoc malum quod nunc agis adversum me, quam quod ante fecisti, expellens me. Et noluit audire eam :",
        "SYN": "И [Фамарь] сказала ему: нет, [брат]; прогнать меня -- это зло больше первого, которое ты сделал со мною. Но он не хотел слушать ее.",
        "NEO": "Elle lui répondit : « Au mal que tu m’as fait, n’ajoute pas le mal plus grand encore de me chasser. » Mais, sans vouloir l’écouter,",
        "NAB": "She replied, \"No, brother, because to drive me out would be far worse than the first injury you have done me.\" He would not listen to her,",
        "VAT_ES": "Ella le respondió: «No, hermano; echarme ahora sería una maldad peor que la otra que has hecho conmigo». Pero él no quiso hacerle caso;",
        "CEI": "\"Alzati, vattene!\". Gli rispose: \"O no! Questo torto che mi fai cacciandomi è peggiore dell'altro che mi hai già fatto\". Ma egli non volle ascoltarla."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֗א אֶֽת נַעֲר/וֹ֙ מְשָׁ֣רְת֔/וֹ וַ/יֹּ֕אמֶר שִׁלְחוּ נָ֥א אֶת זֹ֛את מֵ/עָלַ֖/י הַ/ח֑וּצָ/ה וּ/נְעֹ֥ל הַ/דֶּ֖לֶת אַחֲרֶֽי/הָ׃",
        "LXX": "καὶ ἐκάλεσεν τὸ παιδάριον αὐτοῦ τὸν προεστηκότα τοῦ οἴκου καὶ εἶπεν αὐτῷ Ἐξαποστείλατε δὴ ταύτην ἀπ’ ἐμοῦ ἔξω, καὶ ἀπόκλεισον τὴν θύραν ὀπίσω αὐτῆς.",
        "VUL": "sed vocato puero qui ministrabat ei, dixit : Ejice hanc a me foras, et claude ostium post eam.",
        "SYN": "И позвал отрока своего, который служил ему, и сказал: прогони эту от меня вон и запри дверь за нею.",
        "NEO": "il appela le garçon qui le servait et dit : « Jetez cette femme dehors, loin de moi ; et ferme la porte derrière elle. »",
        "NAB": "but called the youth who was his attendant and said, \"Put her outside, away from me, and bar the door after her.\"",
        "VAT_ES": "llamó al joven que lo servía y ordenó: «&iexcl;Echenme a esta a la calle, y atranca la puerta detrás de ella!».",
        "CEI": "Anzi, chiamato il giovane che lo serviva, gli disse: \"Cacciami fuori costei e sprangale dietro il battente\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עָלֶ֨י/הָ֙ כְּתֹ֣נֶת פַּסִּ֔ים כִּי֩ כֵ֨ן תִּלְבַּ֧שְׁןָ בְנוֹת הַ/מֶּ֛לֶךְ הַ/בְּתוּלֹ֖ת מְעִילִ֑ים וַ/יֹּצֵ֨א אוֹתָ֤/הּ מְשָֽׁרְת/וֹ֙ הַ/ח֔וּץ וְ/נָעַ֥ל הַ/דֶּ֖לֶת אַחֲרֶֽי/הָ׃",
        "LXX": "καὶ ἐπ’ αὐτῆς ἦν χιτὼν καρπωτός, ὅτι οὕτως ἐνεδιδύσκοντο αἱ θυγατέρες τοῦ βασιλέως αἱ παρθένοι τοὺς ἐπενδύτας αὐτῶν· καὶ ἐξήγαγεν αὐτὴν ὁ λειτουργὸς αὐτοῦ ἔξω καὶ ἀπέκλεισεν τὴν θύραν ὀπίσω αὐτῆς.",
        "VUL": "Quæ induta erat talari tunica : hujuscemodi enim filiæ regis virgines vestibus utebantur. Ejecit itaque eam minister illius foras : clausitque fores post eam.",
        "SYN": "На ней была разноцветная одежда, ибо такие верхние одежды носили царские дочери-девицы. И вывел ее слуга вон и запер за нею дверь.",
        "NEO": "Or elle avait une robe longue, car c’était le vêtement que portaient les filles du roi encore vierges. Le serviteur d’Amnon la mit dehors et ferma la porte derrière elle.",
        "NAB": "Now she had on a long tunic, for that is how maiden princesses dressed in olden days. When his attendant put her out and barred the door after her,",
        "VAT_ES": "Tamar llevaba una túnica de mangas largas, porque así vestían entonces las hijas del rey, cuando eran vírgenes. El sirviente la sacó afuera y atrancó la puerta detrás de ella.",
        "CEI": "Essa indossava una tunica con le maniche, perché così vestivano, da molto tempo, le figlie del re ancora vergini. Il servo di Amnòn dunque la mise fuori e le sprangò il battente dietro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תִּקַּ֨ח תָּמָ֥ר אֵ֨פֶר֙ עַל רֹאשָׁ֔/הּ וּ/כְתֹ֧נֶת הַ/פַּסִּ֛ים אֲשֶׁ֥ר עָלֶ֖י/הָ קָרָ֑עָה וַ/תָּ֤שֶׂם יָדָ/הּ֙ עַל רֹאשָׁ֔/הּ וַ/תֵּ֥לֶךְ הָל֖וֹךְ וְ/זָעָֽקָה׃",
        "LXX": "καὶ ἔλαβεν Θημὰρ σποδὸν καὶ ἐπέθηκεν σποδὸν ἐπὶ τὴν κεφαλὴν αὐτῆς, καὶ τὸν χιτῶνα τὸν καρπωτὸν τὸν ἐπ’ αὐτῆς διέρρηξεν καὶ ἐπέθηκεν τὰς χεῖρας αὐτῆς ἐπὶ τὴν κεφαλὴν αὐτῆς, καὶ ἐπορεύθη πορευομένη καὶ κράζουσα.",
        "VUL": "Quæ aspergens cinerem capiti suo, scissa talari tunica, impositisque manibus super caput suum, ibat ingrediens, et clamans.",
        "SYN": "И посыпала Фамарь пеплом голову свою, и разодрала разноцветную одежду, которую имела на себе, и положила руки свои на голову свою, и так шла и вопила.",
        "NEO": "Thamar prit de la poussière et la mit sur sa tête ; elle déchira la longue robe qu’elle portait et, mettant la main sur sa tête, elle s’en alla en poussant des cris.",
        "NAB": "Tamar put ashes on her head and tore the long tunic in which she was clothed. Then, putting her hands to her head, she went away crying loudly.",
        "VAT_ES": "Tamar se cubrió la cabeza con ceniza, desgarró su túnica de mangas largas y poniéndose las manos sobre la cabeza, se fue gritando.",
        "CEI": "Tamàr si sparse polvere sulla testa, si stracciò la tunica dalle lunghe maniche che aveva indosso, si mise le mani sulla testa e se ne andò camminando e gridando."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלֶ֜י/הָ אַבְשָׁל֣וֹם אָחִ֗י/הָ הַ/אֲמִינ֣וֹן אָחִי/ךְ֮ הָיָ֣ה עִמָּ/ךְ֒ וְ/עַתָּ֞ה אֲחוֹתִ֤/י הַחֲרִ֨ישִׁי֙ אָחִ֣י/ךְ ה֔וּא אַל תָּשִׁ֥יתִי אֶת לִבֵּ֖/ךְ לַ/דָּבָ֣ר הַ/זֶּ֑ה וַ/תֵּ֤שֶׁב תָּמָר֙ וְ/שֹׁ֣מֵמָ֔ה בֵּ֖ית אַבְשָׁל֥וֹם אָחִֽי/הָ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Ἀβεσσαλὼμ ὁ ἀδελφὸς αὐτῆς Μὴ Ἀμνὼν ὁ ἀδελφός σου ἐγένετο μετὰ σοῦ; καὶ νῦν, ἀδελφή μου, κώφευσον, ὅτι ἀδελφός σού ἐστιν· μὴ θῇς τὴν καρδίαν σου τοῦ λαλῆσαι εἰς τὸ ῥῆμα τοῦτο. καὶ ἐκάθισεν Θημὰρ χηρεύουσα ἐν οἴκῳ Ἀβεσσαλὼμ τοῦ ἀδελφοῦ αὐτῆς.",
        "VUL": "Dixit autem ei Absalom frater suus : Numquid Amnon frater tuus concubuit tecum ? sed nunc soror, tace : frater tuus est : neque affligas cor tuum pro hac re. Mansit itaque Thamar contabescens in domo Absalom fratris sui.",
        "SYN": "И сказал ей Авессалом, брат ее: не Амнон ли, брат твой, был с тобою? -- но теперь молчи, сестра моя; он -- брат твой; не сокрушайся сердцем твоим об этом деле. И жила Фамарь в одиночестве в доме Авессалома, брата своего.",
        "NEO": "Absalom, son frère, lui dit : « Ton frère Amnon a-t-il été avec toi ? Maintenant, ma sœur, tais-toi, c’est ton frère ; ne prends pas cette affaire à cœur. » Et Thamar demeura, désolée, dans la maison de son frère Absalom.",
        "NAB": "Her brother Absalom said to her: \"Has your brother Amnon been with you? Be still now, my sister; he is your brother. Do not take this affair to heart.\" But Tamar remained grief-stricken and forlorn in the house of her brother Absalom.",
        "VAT_ES": "Su hermano Absalón le dijo: «&iquest;Fue tu hermano Amnón el que estuvo contigo? Ahora, hermana, no hables más de esto. El es tu hermano, no tomes la cosa tan a pecho». Y Tamar se quedó desolada en casa de su hermano Absalón.",
        "CEI": "Assalonne suo fratello le disse: \"Forse Amnòn tuo fratello è stato con te? Per ora taci, sorella mia; è tuo fratello; non disperarti per questa cosa\". Tamàr desolata rimase in casa di Assalonne, suo fratello."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הַ/מֶּ֣לֶךְ דָּוִ֔ד שָׁמַ֕ע אֵ֥ת כָּל הַ/דְּבָרִ֖ים הָ/אֵ֑לֶּה וַ/יִּ֥חַר ל֖/וֹ מְאֹֽד׃",
        "LXX": "καὶ ἤκουσεν ὁ βασιλεὺς Δαυεὶδ πάντας τοὺς λόγους τούτους καὶ ἐθυμώθη σφόδρα· καὶ οὐκ ἐλύπησεν τὸ πνεῦμα Ἀμνὼν τοῦ υἱοῦ αὐτοῦ, ὅτι ἠγάπα αὐτόν, ὅτι πρωτότοκος αὐτοῦ ἦν.",
        "VUL": "Cum autem audisset rex David verba hæc, contristatus est valde : et noluit contristare spiritum Amnon filii sui, quoniam diligebat eum, quia primogenitus erat ei.",
        "SYN": "И услышал царь Давид обо всем этом, и сильно разгневался, [но не опечалил духа Амнона, сына своего, ибо любил его, потому что он был первенец его].",
        "NEO": "Lorsque le roi David apprit toutes ces choses, il fut très irrité. (* La Vulgate ajoute : Mais il ne voulut pas contrister l’esprit d’Amnon, son fils, car il l’aimait comme étant son premier né. *) —",
        "NAB": "King David, who got word of the whole affair, became very angry. He did not, however, spark the resentment of his son Amnon, whom he favored because he was his first-born.",
        "VAT_ES": "Cuando el rey David se enteró de lo sucedido, se indignó profundamente.",
        "CEI": "Il re Davide seppe tutte queste cose e ne fu molto irritato, ma non volle urtare il figlio Amnòn, perché aveva per lui molto affetto; era infatti il suo primogenito."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/לֹֽא דִבֶּ֧ר אַבְשָׁל֛וֹם עִם אַמְנ֖וֹן לְ/מֵ/רָ֣ע וְ/עַד ט֑וֹב כִּֽי שָׂנֵ֤א אַבְשָׁלוֹם֙ אֶת אַמְנ֔וֹן עַל דְּבַר֙ אֲשֶׁ֣ר עִנָּ֔ה אֵ֖ת תָּמָ֥ר אֲחֹתֽ/וֹ׃",
        "LXX": "καὶ οὐκ ἐλάλησεν Ἀβεσσαλὼμ μετὰ Ἀμνὼν ἀπὸ πονηροῦ ἕως ἀγαθοῦ, ὅτι ἐμίσει Ἀβεσσαλὼμ τὸν Ἀμνὼν ἐπὶ λόγου οὗ ἐταπείνωσεν Θημὰρ τὴν ἀδελφὴν αὐτοῦ.",
        "VUL": "Porro non est locutus Absalom ad Amnon nec malum nec bonum : oderat enim Absalom Amnon, eo quod violasset Thamar sororem suam.",
        "SYN": "Авессалом же не говорил с Амноном ни худого, ни хорошего; ибо возненавидел Авессалом Амнона за то, что он обесчестил Фамарь, сестру его.",
        "NEO": "Absalom n’adressait plus aucune parole, bonne ou mauvaise, à Amnon, car Absalom haïssait Amnon, à cause de l’outrage fait à Thamar, sa sœur.",
        "NAB": "Absalom, moreover, said nothing at all to Amnon, although he hated him for having shamed his sister Tamar.",
        "VAT_ES": "Absalón, por su parte, no le dirigió más la palabra a Amnón, debido al rencor que le tenía por haber violado a su hermana Tamar.",
        "CEI": "Assalonne non disse una parola ad Amnòn né in bene né in male; odiava Amnòn perché aveva violato Tamàr sua sorella."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ לִ/שְׁנָתַ֣יִם יָמִ֔ים וַ/יִּהְי֤וּ גֹֽזְזִים֙ לְ/אַבְשָׁל֔וֹם בְּ/בַ֥עַל חָצ֖וֹר אֲשֶׁ֣ר עִם אֶפְרָ֑יִם וַ/יִּקְרָ֥א אַבְשָׁל֖וֹם לְ/כָל בְּנֵ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "Καὶ ἐγένετο εἰς διετηρίδα ἡμερῶν καὶ ἦσαν κείροντες τῷ Ἀβεσσαλὼμ ἐν Βαιλασὼρ τῇ ἐχόμενα Ἐφράιμ, καὶ ἐκάλεσεν Ἀβεσσαλὼμ πάντας τοὺς υἱοὺς τοῦ βασιλέως.",
        "VUL": "Factum est autem post tempus biennii ut tonderentur oves Absalom in Baalhasor, quæ est juxta Ephraim : et vocavit Absalom omnes filios regis,",
        "SYN": "Чрез два года было стрижение _овец_ у Авессалома в Ваал-- Гацоре, что у Ефрема, и позвал Авессалом всех сыновей царских.",
        "NEO": "Deux ans après, Absalom avait les tondeurs à Baal-Hasor, près d’Ephraïm, et Absalom invita tous les fils du roi.",
        "NAB": "After a period of two years, Absalom had shearers in Baalhazor near Ephraim, and he invited all the princes.",
        "VAT_ES": "Dos años más tarde, se hacía la esquila para Absalón en Baal Jasor, que está cerca de Efraím, y él invitó a todos los hijos del rey.",
        "CEI": "Due anni dopo Assalonne, avendo i tosatori a Baal-Cazòr, presso Efraim, invitò tutti i figli del re."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א אַבְשָׁלוֹם֙ אֶל הַ/מֶּ֔לֶךְ וַ/יֹּ֕אמֶר הִנֵּה נָ֥א גֹזְזִ֖ים לְ/עַבְדֶּ֑/ךָ יֵֽלֶךְ נָ֥א הַ/מֶּ֛לֶךְ וַ/עֲבָדָ֖י/ו עִם עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ ἦλθεν Ἀβεσσαλὼμ πρὸς τὸν βασιλέα καὶ εἶπεν Ἰδοὺ δὴ κείρουσιν τῷ δούλῳ σου, πορευθήτω δὴ ὁ βασιλεὺς καὶ οἱ παῖδες αὐτοῦ μετὰ τοῦ δούλου σου.",
        "VUL": "venitque ad regem, et ait ad eum : Ecce tondentur oves servi tui : veniat, oro, rex cum servis suis ad servum suum.",
        "SYN": "И пришел Авессалом к царю и сказал: вот, ныне стрижение _овец_ у раба твоего; пусть пойдет царь и слуги его с рабом твоим.",
        "NEO": "Absalom alla trouver le roi et dit : « Voici que ton serviteur a les tondeurs ; que le roi et ses domestiques viennent chez ton serviteur. »",
        "NAB": "Absalom went to the king and said: \"Your servant is having shearers. Please, your majesty, come with all your retainers to your servant.\"",
        "VAT_ES": "Absalón se presentó al rey y le dijo: «Tu servidor está esquilando las ovejas. Háganme el honor de venir conmigo el rey y sus servidores».",
        "CEI": "Andò dunque Assalonne dal re e disse: \"Ecco il tuo servo ha i tosatori presso di sé. Venga dunque anche il re con i suoi ministri a casa del tuo servo!\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר הַ/מֶּ֜לֶךְ אֶל אַבְשָׁל֗וֹם אַל בְּנִ/י֙ אַל נָ֤א נֵלֵךְ֙ כֻּלָּ֔/נוּ וְ/לֹ֥א נִכְבַּ֖ד עָלֶ֑י/ךָ וַ/יִּפְרָץ בּ֛/וֹ וְ/לֹֽא אָבָ֥ה לָ/לֶ֖כֶת וַֽ/יְבָרֲכֵֽ/הוּ׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Ἀβεσσαλώμ Μὴ δή, υἱέ μου, μὴ πορευθῶμεν πάντες ἡμεῖς, καὶ οὐ μὴ καταβαρυνθῶμεν ἐπὶ σέ· καὶ ἐβιάσατο αὐτόν, καὶ οὐκ ἠθέλησεν τοῦ πορευθῆναι καὶ εὐλόγησεν αὐτόν.",
        "VUL": "Dixitque rex ad Absalom : Noli fili mi, noli rogare ut veniamus omnes et gravemus te. Cum autem cogeret eum, et noluisset ire, benedixit ei.",
        "SYN": "Но царь сказал Авессалому: нет, сын мой, мы не пойдем все, чтобы не быть тебе в тягость. И сильно упрашивал его _Авессалом;_ но он не захотел идти, и благословил его.",
        "NEO": "Et le roi dit à Absalom : « Non, mon fils, nous n’irons pas tous, de peur que nous ne te soyons à charge. » Absalom fit des instances, mais le roi ne voulut pas y aller, et il le bénit.",
        "NAB": "But the King said to Absalom, \"No, my son, all of us should not go lest we be a burden to you.\" And though Absalom urged him, he refused to go and began to bid him good-bye.",
        "VAT_ES": "El rey respondió a Absalón: «No, hijo mío, no vamos a ir todos a ponerte en gastos». El le insistió, pero David no quiso ir y lo despidió con su bendición.",
        "CEI": "Ma il re disse ad Assalonne: \"No, figlio mio, non si venga noi tutti, perché non ti siamo di peso\". Sebbene insistesse, il re non volle andare; ma gli diede la sua benedizione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַבְשָׁל֔וֹם וָ/לֹ֕א יֵֽלֶךְ נָ֥א אִתָּ֖/נוּ אַמְנ֣וֹן אָחִ֑/י וַ/יֹּ֤אמֶר ל/וֹ֙ הַ/מֶּ֔לֶךְ לָ֥/מָּה יֵלֵ֖ךְ עִמָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Ἀβεσσαλώμ Καὶ εἰ μή, πορευθήτω δὴ μεθ’ ἡμῶν Ἀμνὼν ὁ ἀδελφός μου· καὶ εἶπεν αὐτῷ ὁ βασιλεύς Ἵνα τί πορευθῇ μετὰ σοῦ;",
        "VUL": "Et ait Absalom : Si non vis venire, veniat, obsecro, nobiscum saltem Amnon frater meus. Dixitque ad eum rex : Non est necesse ut vadat tecum.",
        "SYN": "И сказал ему Авессалом: по крайней мере пусть пойдет с нами Амнон, брат мой. И сказал ему царь: зачем ему идти с тобою?",
        "NEO": "Alors Absalom dit : « Si tu ne viens pas, permets du moins à Amnon, mon frère, de venir avec nous. » Le roi répondit : « Pourquoi irait-il avec toi ? »",
        "NAB": "Absalom then said, \"If you will not come yourself, please let my brother Amnon come to us.\" The king asked him, \"Why should he go to you?\"",
        "VAT_ES": "Entonces Absalón dijo: «Permite al menos que venga con nosotros mi hermano Amnón». «&iquest;Para qué va a ir contigo?», repuso David.",
        "CEI": "Allora Assalonne disse: \"Se non vuoi venire tu, permetti ad Amnòn mio fratello di venire con noi\". Il re gli rispose: \"Perché dovrebbe venire con te?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּפְרָץ בּ֖/וֹ אַבְשָׁל֑וֹם וַ/יִּשְׁלַ֤ח אִתּ/וֹ֙ אֶת אַמְנ֔וֹן וְ/אֵ֖ת כָּל בְּנֵ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐβιάσατο αὐτὸν Ἀβεσσαλώμ, καὶ ἀπέστειλεν μετ’ αὐτοῦ τὸν Ἀμνὼν καὶ πάντας τοὺς υἱοὺς τοῦ βασιλέως· καὶ ἐποίησεν Ἀβεσσαλὼμ πότον κατὰ τὸν πότον τοῦ βασιλέως.",
        "VUL": "Coëgit itaque Absalom eum, et dimisit cum eo Amnon et universos filios regis. Feceratque Absalom convivium quasi convivium regis.",
        "SYN": "Но Авессалом упросил его, и он отпустил с ним Амнона и всех царских сыновей; [и сделал Авессалом пир, как царь делает пир].",
        "NEO": "Absalom ayant insisté, le roi laissa aller avec lui Amnon et tous les fils du roi.",
        "NAB": "At Absalom's urging, however, he sent Amnon and all the other princes with him. Absalom prepared a banquet fit for royalty.",
        "VAT_ES": "Pero Absalón le insistió tanto, que David dejó partir con él a Amnón y a todos los hijos del rey. Absalón preparó un regio banquete,",
        "CEI": "Ma Assalonne tanto insistè che Davide lasciò andare con lui Amnòn e tutti i figli del re. Assalonne fece un banchetto come un banchetto da re."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יְצַו֩ אַבְשָׁל֨וֹם אֶת נְעָרָ֜י/ו לֵ/אמֹ֗ר רְא֣וּ נָ֠א כְּ/ט֨וֹב לֵב אַמְנ֤וֹן בַּ/יַּ֨יִן֙ וְ/אָמַרְתִּ֣י אֲלֵי/כֶ֔ם הַכּ֧וּ אֶת אַמְנ֛וֹן וַ/הֲמִתֶּ֥ם אֹת֖/וֹ אַל תִּירָ֑אוּ הֲ/ל֗וֹא כִּ֤י אָֽנֹכִי֙ צִוִּ֣יתִי אֶתְ/כֶ֔ם חִזְק֖וּ וִ/הְי֥וּ לִ/בְנֵי חָֽיִל׃",
        "LXX": "καὶ ἐνετείλατο Ἀβεσσαλὼμ τοῖς παιδαρίοις αὐτοῦ λέγων Ἴδετε ὡς ἂν ἀγαθυνθῇ ἡ καρδία Ἀμνὼν ἐν τῷ οἴνῳ καὶ εἴπω πρὸς ὑμᾶς, πατάξατε τὸν Ἀμνὼν καὶ θανατώσατε αὐτόν· μὴ φοβηθῆτε, ὅτι οὐχὶ ἐγώ εἰμι ὁ ἐντελλόμενος ὑμῖν; ἀνδρίζεσθε καὶ γίνεσθε εἰς υἱοὺς δυνάμεως.",
        "VUL": "Præceperat autem Absalom pueris suis, dicens : Observate cum temulentus fuerit Amnon vino, et dixero vobis : Percutite eum, et interficite : nolite timere : ego enim sum qui præcipio vobis : roboramini, et estote viri fortes.",
        "SYN": "Авессалом же приказал отрокам своим, сказав: смотрите, как только развеселится сердце Амнона от вина, и я скажу вам: \"поразите Амнона\", тогда убейте его, не бойтесь; это я приказываю вам, будьте смелы и мужественны.",
        "NEO": "Absalom donna cet ordre à ses serviteurs : « Faites attention ! Quand le cœur d’Amnon sera gavé par le vin et que je vous dirai : Frappez Amnon ! vous le tuerez. Ne craignez pas ; n’est-ce pas moi qui vous l’ai commandé ? Soyez fermes et montrez du courage ! »",
        "NAB": "But he had instructed his servants: \"Now watch! When Amnon is merry with wine and I say to you, 'Kill Amnon,' put him to death. Do not be afraid, for it is I who order you to do it. Be resolute and act manfully.\"",
        "VAT_ES": "y dio esta orden a sus servidores: «&iexcl;Fíjense bien! Cuando Amnón se haya puesto alegre con el vino y yo les diga: «Hieran a Amnón», ustedes lo matarán. No tengan miedo, porque soy yo el que lo ordeno. &iexcl;Tengan ánimo y sean valientes!».",
        "CEI": "Ma Assalonne diede quest'ordine ai servi: \"Badate, quando Amnòn avrà il cuore riscaldato dal vino e io vi dirò: Colpite Amnòn!, voi allora uccidetelo e non abbiate paura. Non ve lo comando io? Fatevi coraggio e comportatevi da forti!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֞וּ נַעֲרֵ֤י אַבְשָׁלוֹם֙ לְ/אַמְנ֔וֹן כַּ/אֲשֶׁ֥ר צִוָּ֖ה אַבְשָׁל֑וֹם וַ/יָּקֻ֣מוּ כָּל בְּנֵ֣י הַ/מֶּ֗לֶךְ וַֽ/יִּרְכְּב֛וּ אִ֥ישׁ עַל פִּרְדּ֖/וֹ וַ/יָּנֻֽסוּ׃",
        "LXX": "καὶ ἐποίησαν τὰ παιδάρια Ἀβεσσαλὼν τῷ Ἀμνὼν καθὰ ἐνετείλατο αὐτοῖς Ἀβεσσαλώμ· καὶ ἀνέστησαν πάντες οἱ υἱοὶ τοῦ βασιλέως, καὶ ἐπεκάθισαν ἀνὴρ ἐπὶ τὴν ἡμίονον αὐτοῦ καὶ ἔφυγαν.",
        "VUL": "Fecerunt ergo pueri Absalom adversum Amnon sicut præceperat eis Absalom. Surgentesque omnes filii regis ascenderunt singuli mulas suas, et fugerunt.",
        "SYN": "И поступили отроки Авессалома с Амноном, как приказал Авессалом. Тогда встали все царские сыновья, сели каждый на мула своего и убежали.",
        "NEO": "Les serviteurs d’Absalom firent à Amnon comme Absalom l’avait ordonné. Et tous les fils du roi se levant, montèrent chacun sur sa mule et s’enfuirent.",
        "NAB": "When the servants did to Amnon as Absalom had commanded, all the other princes rose, mounted their mules, and fled.",
        "VAT_ES": "Los servidores hicieron a Amnón lo que Absalón les había ordenado. Entonces todos los hijos de rey se levantaron, montaron cada uno en su mula y huyeron.",
        "CEI": "I servi di Assalonne fecero ad Amnòn come Assalonne aveva comandato. Allora tutti i figli del re si alzarono, montarono ciascuno sul suo mulo e fuggirono."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ הֵ֣מָּה בַ/דֶּ֔רֶךְ וְ/הַ/שְּׁמֻעָ֣ה בָ֔אָה אֶל דָּוִ֖ד לֵ/אמֹ֑ר הִכָּ֤ה אַבְשָׁלוֹם֙ אֶת כָּל בְּנֵ֣י הַ/מֶּ֔לֶךְ וְ/לֹֽא נוֹתַ֥ר מֵ/הֶ֖ם אֶחָֽד׃",
        "LXX": "καὶ ἐγένετο αὐτῶν ὄντων ἐν τῇ ὁδῷ, καὶ ἡ ἀκοὴ ἦλθεν πρὸς Δαυεὶδ λέγων Ἐπάταξεν Ἀβεσσαλὼμ πάντας τοὺς υἱοὺς τοῦ βασιλέως, καὶ οὐ κατελείφθη ἐξ αὐτῶν οὐδὲ εἷς.",
        "VUL": "Cumque adhuc pergerent in itinere, fama pervenit ad David, dicens : Percussit Absalom omnes filios regis, et non remansit ex eis saltem unus.",
        "SYN": "Когда они были еще на пути, дошел слух до Давида, что Авессалом умертвил всех царских сыновей, и не осталось ни одного из них.",
        "NEO": "Comme ils étaient encore en chemin, ce bruit arriva à David : « Absalom a tué tous les fils du roi, et il n’en est pas resté un seul. »",
        "NAB": "While they were still on the road, a report reached David that Absalom had killed all the princes and that not one of them had survived.",
        "VAT_ES": "Cuando todavía estaban en camino, David recibió esta noticia: «Absalón ha matado a todos los hijos del rey; no ha quedado ni uso solo».",
        "CEI": "Mentre essi erano ancora per strada, giunse a Davide questa notizia: \"Assalonne ha ucciso tutti i figli del re e neppure uno è scampato\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יָּ֧קָם הַ/מֶּ֛לֶךְ וַ/יִּקְרַ֥ע אֶת בְּגָדָ֖י/ו וַ/יִּשְׁכַּ֣ב אָ֑רְצָ/ה וְ/כָל עֲבָדָ֥י/ו נִצָּבִ֖ים קְרֻעֵ֥י בְגָדִֽים׃",
        "LXX": "καὶ ἀνέστη ὁ βασιλεὺς καὶ διέρρηξεν τὰ ἱμάτια αὐτοῦ καὶ ἐκοιμήθη ἐπὶ τὴν γῆν, καὶ πάντες οἱ παῖδες αὐτοῦ οἱ περιεστῶτες αὐτῷ διέρρηξαν τὰ ἱμάτια αὐτῶν.",
        "VUL": "Surrexit itaque rex, et scidit vestimenta sua, et cecidit super terram : et omnes servi illius qui assistebant ei, sciderunt vestimenta sua.",
        "SYN": "И встал царь, и разодрал одежды свои, и повергся на землю, и все слуги его, предстоящие ему, разодрали одежды свои.",
        "NEO": "Le roi se leva, déchira ses vêtements et se coucha par terre, et tous ses serviteurs se tenaient là, les vêtements déchirés.",
        "NAB": "The king stood up, rent his garments, and then lay on the ground. All his servants standing by him also rent their garments.",
        "VAT_ES": "El rey se levantó, rasgó sus vestiduras y se acostó en el suelo, mientras todos sus servidores permanecían de pie, con las ropas desgarradas.",
        "CEI": "Allora il re si alzò, si stracciò le vesti e si gettò per terra; tutti i suoi ministri che gli stavano intorno, stracciarono le loro vesti."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יַּ֡עַן יוֹנָדָ֣ב בֶּן שִׁמְעָ֨ה אֲחִֽי דָוִ֜ד וַ/יֹּ֗אמֶר אַל יֹאמַ֤ר אֲדֹנִ/י֙ אֵ֣ת כָּל הַ/נְּעָרִ֤ים בְּנֵֽי הַ/מֶּ֨לֶךְ֙ הֵמִ֔יתוּ כִּֽי אַמְנ֥וֹן לְ/בַדּ֖/וֹ מֵ֑ת כִּֽי עַל פִּ֤י אַבְשָׁלוֹם֙ הָיְתָ֣ה שׂוּמָ֔ה מִ/יּוֹם֙ עַנֹּת֔/וֹ אֵ֖ת תָּמָ֥ר אֲחֹתֽ/וֹ׃",
        "LXX": "καὶ ἀπεκρίθη Ἰωναδὰβ υἱὸς Σαμὰ ἀδελφοῦ Δαυεὶδ καὶ εἶπεν Μὴ εἰπάτω ὁ κύριός μου ὁ βασιλεὺς ὅτι πάντα τὰ παιδάρια τοὺς υἱοὺς τοῦ βασιλέως ἐθανάτωσεν, ὅτι Ἀμνὼν μονώτατος ἀπέθανεν· ὅτι ἐπὶ στόματος Ἀβεσσαλὼμ ἦν κείμενος ἀπὸ τῆς ἡμέρας ἧς ἐταπείνωσεν Θημὰρ τὴν ἀδελφὴν αὐτοῦ.",
        "VUL": "Respondens autem Jonadab filius Semmaa fratris David, dixit : Ne æstimet dominus meus rex quod omnes pueri filii regis occisi sint : Amnon solus mortuus est, quoniam in ore Absalom erat positus ex die qua oppressit Thamar sororem ejus.",
        "SYN": "Но Ионадав, сын Самая, брата Давидова, сказал: пусть не думает господин мой [царь], что всех отроков, царских сыновей, умертвили; один только Амнон умер, ибо у Авессалома был этот замысел с того дня, как _Амнон_ обесчестил сестру его;",
        "NEO": "Jonadab, fils de Semmaa, frère de David, prit la parole et dit : « Que mon seigneur ne dise pas qu’on a tué tous les jeunes gens, fils du roi ; Amnon seul est mort. C’est une chose qui était sur les lèvres d’Absalom depuis le jour où Amnon a déshonoré Thamar, sa sœur.",
        "NAB": "But Jonadab, son of David's brother Shimeah, spoke up: \"Let not my lord think that all the young princes have been killed! Amnon alone is dead, for Absalom was determined on this ever since Amnon shamed his sister Tamar.",
        "VAT_ES": "Pero Jonadab, hijo de Simeá, hermano de David, tomó la palabra y dijo: «Que mi señor no diga que han matado a todos los jóvenes hijos del rey. Sólo ha muerto Amnón, porque Absalón ya había pronunciado la sentencia desde el día en que aquel violó a su hermana Tamar.",
        "CEI": "Ma Ionadàb figlio di Simeà, fratello di Davide, disse: \"Non dica il mio signore che tutti i giovani, figli del re, sono stati uccisi; il solo Amnòn è morto; per Assalonne era cosa decisa fin da quando Amnòn aveva fatto violenza a sua sorella Tamàr."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה אַל יָשֵׂם֩ אֲדֹנִ֨/י הַ/מֶּ֤לֶךְ אֶל לִבּ/וֹ֙ דָּבָ֣ר לֵ/אמֹ֔ר כָּל בְּנֵ֥י הַ/מֶּ֖לֶךְ מֵ֑תוּ כִּֽי אִם אַמְנ֥וֹן לְ/בַדּ֖/וֹ מֵֽת׃",
        "LXX": "καὶ νῦν μὴ θέσθω ὁ κύριός μου ὁ βασιλεὺς ἐπὶ τὴν καρδίαν αὐτοῦ ῥῆμα λέγων Πάντες οἱ υἱοὶ τοῦ βασιλέως ἀπέθαναν, ὅτι ἀλλ’ ἢ Ἀμνὼν μονώτατος ἀπέθανεν.",
        "VUL": "Nunc ergo ne ponat dominus meus rex super cor suum verbum istud, dicens : Omnes filii regis occisi sunt : quoniam Amnon solus mortuus est.",
        "SYN": "итак пусть господин мой, царь, не тревожится мыслью о том, будто умерли все царские сыновья: умер один только Амнон.",
        "NEO": "Et maintenant, que le roi mon seigneur ne s’imagine pas que tous les fils du roi sont morts ; car Amnon seul est mort. »",
        "NAB": "So let not my lord the king put faith in the report that all the princes are dead. Amnon alone is dead.\"",
        "VAT_ES": "Que mi señor el rey no se preocupe ahora, pensando que han muerto todos los hijos del rey. No, sólo Amnón ha muerto,",
        "CEI": "Ora non si metta in cuore il mio signore una tal cosa, come se tutti i figli del re fossero morti; il solo Amnòn è morto"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יִּבְרַ֖ח אַבְשָׁל֑וֹם וַ/יִּשָּׂ֞א הַ/נַּ֤עַר הַ/צֹּפֶה֙ אֶת עינ/ו עֵינָ֔י/ו וַ/יַּ֗רְא וְ/הִנֵּ֨ה עַם רַ֜ב הֹלְכִ֥ים מִ/דֶּ֛רֶךְ אַחֲרָ֖י/ו מִ/צַּ֥ד הָ/הָֽר׃",
        "LXX": "καὶ ἀπέδρα Ἀβεσσαλώμ. καὶ ἦρεν τὸ παιδάριον ὁ σκοπὸς τοὺς ὀφθαλμοὺς αὐτοῦ καὶ εἶδεν, καὶ ἰδοὺ λαὸς πολὺς πορευόμενος ἐν τῇ ὁδῷ ὄπισθεν αὐτοῦ ἐκ πλευρᾶς τοῦ ὄρους ἐν τῇ καταβάσει· καὶ παρεγένετο ὁ σκοπὸς καὶ ἀπήγγειλεν τῷ βασιλεῖ καὶ εἶπεν Ἄνδρας ἑώρακα ἐκ τῆς ὁδοῦ τῆς Ὠρωνὴν ἐκ μέρους τοῦ ὄρους.",
        "VUL": "Fugit autem Absalom. Et elevavit puer speculator oculos suos, et aspexit : et ecce populus multus veniebat per iter devium ex latere montis.",
        "SYN": "И убежал Авессалом. И поднял отрок, стоявший на страже, глаза свои, и увидел: вот, много народа идет по дороге по скату горы. [И пришел страж, и возвестил царю, и сказал: я видел людей на дороге Оронской на скате горы.]",
        "NEO": "Et Absalom prit la fuite.",
        "NAB": "Meanwhile, Absalom had taken flight. Then the servant on watch looked about and saw a large group coming down the slope from the direction of Bahurim. He came in and reported this, telling the king that he had seen some men coming down the mountainside from the direction of Bahurim.",
        "VAT_ES": "y Absalón ha huido». El joven que estaba de centinela alzó los ojos, y vio avanzar un gran gentío por el camino que estaba detrás de él, sobre la ladera de la montaña.",
        "CEI": "e Assalonne è fuggito\". Il giovane che stava di sentinella alzò gli occhi, guardò ed ecco una gran turba di gente veniva per la strada di Bacurìm, dal lato del monte, sulla discesa. La sentinella venne ad avvertire il re e disse: \"Ho visto uomini scendere per la strada di Bacurìm, dal lato del monte\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יֽוֹנָדָב֙ אֶל הַ/מֶּ֔לֶךְ הִנֵּ֥ה בְנֵֽי הַ/מֶּ֖לֶךְ בָּ֑אוּ כִּ/דְבַ֥ר עַבְדְּ/ךָ֖ כֵּ֥ן הָיָֽה׃",
        "LXX": "καὶ εἶπεν Ἰωναδὰβ πρὸς τὸν βασιλέα Ἰδοὺ οἱ υἱοὶ τοῦ βασιλέως πάρεισιν· κατὰ τὸν λόγον τοῦ δούλου σου, οὕτως ἐγένετο.",
        "VUL": "Dixit autem Jonadab ad regem : Ecce filii regis adsunt : juxta verbum servi tui, sic factum est.",
        "SYN": "Тогда Ионадав сказал царю: это идут царские сыновья; как говорил раб твой, так и есть.",
        "NEO": "Jonadab dit au roi : « Voici les fils du roi qui arrivent ; les choses se sont passées comme le disait ton serviteur. »",
        "NAB": "So Jonadab said to the king: \"There! The princes have come. It is as your servant said.\"",
        "VAT_ES": "Entonces Jonadab dijo al rey: «Ahí llegan los hijos del rey, tal como tu servidor lo había dicho».",
        "CEI": "Allora Ionadàb disse al re: \"Ecco i figli del re arrivano; la cosa sta come il tuo servo ha detto\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כְּ/כַלֹּת֣/וֹ לְ/דַבֵּ֗ר וְ/הִנֵּ֤ה בְנֵֽי הַ/מֶּ֨לֶךְ֙ בָּ֔אוּ וַ/יִּשְׂא֥וּ קוֹלָ֖/ם וַ/יִּבְכּ֑וּ וְ/גַם הַ/מֶּ֨לֶךְ֙ וְ/כָל עֲבָדָ֔י/ו בָּכ֕וּ בְּכִ֖י גָּד֥וֹל מְאֹֽד׃",
        "LXX": "καὶ ἐγένετο ἡνίκα συνετέλεσεν λαλῶν, καὶ ἰδοὺ οἱ υἱοὶ τοῦ βασιλέως ἦλθαν, καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν, καί γε ὁ βασιλεὺς καὶ πάντες οἱ παῖδες αὐτοῦ ἔκλαυσαν κλαυθμὸν μέγαν.",
        "VUL": "Cumque cessasset loqui, apparuerunt et filii regis : et intrantes levaverunt vocem suam, et fleverunt : sed et rex et omnes servi ejus fleverunt ploratu magno nimis.",
        "SYN": "И едва только сказал он это, вот пришли царские сыновья, и подняли вопль и плакали. И сам царь и все слуги его плакали очень великим плачем.",
        "NEO": "Comme il achevait de parler, les fils du roi arrivèrent et, élevant la voix, ils pleurèrent ; le roi aussi et tous ses serviteurs versèrent des larmes abondantes.",
        "NAB": "No sooner had he finished speaking than the princes came in, weeping aloud. The king, too, and all his servants wept very bitterly.",
        "VAT_ES": "Apenas terminó de hablar, entraron los hijos del rey y se pusieron a llorar a gritos. También el rey y todos sus servidores derramaron abundantes lágrimas.",
        "CEI": "Come ebbe finito di parlare, ecco giungere i figli del re, i quali alzarono grida e piansero; anche il re e tutti i suoi ministri fecero un gran pianto."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/אַבְשָׁל֣וֹם בָּרַ֔ח וַ/יֵּ֛לֶךְ אֶל תַּלְמַ֥י בֶּן עמיחור עַמִּיה֖וּד מֶ֣לֶךְ גְּשׁ֑וּר וַ/יִּתְאַבֵּ֥ל עַל בְּנ֖/וֹ כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ Ἀβεσσαλὼμ ἔφυγεν καὶ ἐπορεύθη πρὸς Θολμαίλημ υἱὸν Ἐμιοὺδ βασιλέα Γεδσοὺρ εἰς τὴν Μαχάδ. καὶ ἐπένθησεν ὁ βασιλεὺς Δαυεὶδ ἐπὶ τὸν υἱὸν αὐτοῦ πάσας τὰς ἡμέρας.",
        "VUL": "Porro Absalom fugiens abiit ad Tholomai filium Ammiud regem Gessur. Luxit ergo David filium suum cunctis diebus.",
        "SYN": "Авессалом же убежал и пошел к Фалмаю, сыну Емиуда, царю Гессурскому [в землю Хамаахадскую]. И плакал [царь] Давид о сыне своем во все дни.",
        "NEO": "Mais Absalom s’enfuit et s’en alla chez Tholomaï, fils d’Ammiud, roi de Gessur. Et David faisait le deuil de son fils tous les jours.",
        "NAB": "But Absalom, who had taken flight, went to Talmai, son of Ammihud, king of Geshur,",
        "VAT_ES": "En cuanto a Absalón, fue a refugiarse junto a Talmai, hijo de Amijur, rey de Guesur. Y el rey estuvo de duelo por su hijo todo aquel tiempo.",
        "CEI": "Quanto ad Assalonne, era fuggito ed era andato da Talmài, figlio di Ammiùd, re di Ghesùr. Il re fece il lutto per il suo figlio per lungo tempo."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/אַבְשָׁל֥וֹם בָּרַ֖ח וַ/יֵּ֣לֶךְ גְּשׁ֑וּר וַ/יְהִי שָׁ֖ם שָׁלֹ֥שׁ שָׁנִֽים׃",
        "LXX": "Καὶ Ἀβεσσαλὼμ ἀπέδρα καὶ ἐπορεύθη εἰς Γεδσούρ, καὶ ἦν ἐκεῖ ἔτη τρία.",
        "VUL": "Absalom autem cum fugisset, et venisset in Gessur, fuit ibi tribus annis.",
        "SYN": "Авессалом убежал и пришел в Гессур и пробыл там три года.",
        "NEO": "Absalom s’enfuit et s’en alla à Gessur, et il y fut trois ans.",
        "NAB": "and stayed in Geshur for three years.",
        "VAT_ES": "Absalón, que había ido a refugiarse en Guesur, estuvo allí tres años.",
        "CEI": "Assalonne rimase tre anni a Ghesùr, dove era andato dopo aver preso la fuga."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/תְּכַל֙ דָּוִ֣ד הַ/מֶּ֔לֶךְ לָ/צֵ֖את אֶל אַבְשָׁל֑וֹם כִּֽי נִחַ֥ם עַל אַמְנ֖וֹן כִּֽי מֵֽת׃",
        "LXX": "καὶ ἐκόπασεν ὁ βασιλεὺς Δαυεὶδ τοῦ ἐξελθεῖν πρὸς Ἀβεσσαλώμ, ὅτι παρεκλήθη ἐπὶ Ἀμνὼν ὅτι ἀπέθανεν.",
        "VUL": "Cessavitque rex David persequi Absalom, eo quod consolatus esset super Amnon interitu.",
        "SYN": "И не стал царь Давид преследовать Авессалома; ибо утешился о смерти Амнона.",
        "NEO": "Et le roi David renonça à poursuivre Absalom, car il s’était consolé de la mort d’Amnon.",
        "NAB": "The king continued during all that time to mourn over his son; but his longing reached out for Absalom as he became reconciled to the death of Amnon.",
        "VAT_ES": "Mientras tanto, a David se le pasó su enojo contra Absalón, porque se había consolado de la muerte de Amnón.",
        "CEI": "Poi lo spirito del re Davide cessò di sfogarsi contro Assalonne, perché si era placato il dolore per la morte di Amnòn."
      }
    }
  }
}