{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_016",
  "book_key": "II_SAM",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/דָוִ֗ד עָבַ֤ר מְעַט֙ מֵֽ/הָ/רֹ֔אשׁ וְ/הִנֵּ֥ה צִיבָ֛א נַ֥עַר מְפִי בֹ֖שֶׁת לִ/קְרָאת֑/וֹ וְ/צֶ֨מֶד חֲמֹרִ֜ים חֲבֻשִׁ֗ים וַ/עֲלֵי/הֶם֩ מָאתַ֨יִם לֶ֜חֶם וּ/מֵאָ֧ה צִמּוּקִ֛ים וּ/מֵ֥אָה קַ֖יִץ וְ/נֵ֥בֶל יָֽיִן׃",
        "LXX": "Καὶ Δαυεὶδ παρῆλθεν βραχύ τι ἀπὸ τῆς Ῥοώς, καὶ ἰδοὺ Σειβὰ τὸ παιδάριον Μεμφιβόσθε εἰς ἀπαντὴν αὐτοῦ, καὶ ζεῦγος ὄνων ἐπισεσαγμένων, καὶ ἐπ’ αὐτοῖς διακόσιοι ἄρτοι καὶ ἑκατὸν σταφίδες καὶ ἑκατὸν φοίνικες καὶ νέβελ οἴνου.",
        "VUL": "Cumque David transisset paululum montis verticem, apparuit Siba puer Miphiboseth in occursum ejus, cum duobus asinis, qui onerati erant ducentis panibus, et centum alligaturis uvæ passæ, et centum massis palatharum, et utre vini.",
        "SYN": "Когда Давид немного сошел с вершины горы, вот встречается ему Сива, слуга Мемфивосфея, с парою навьюченных ослов, и на них двести хлебов, сто связок изюму, сто связок смокв и мех с вином.",
        "NEO": "Lorsque David eut un peu dépassé le sommet, voici que Siba, serviteur de Miphiboseth, vint au-devant de lui, avec une paire d’ânes bâtés, portant deux cents pains, cent masses de raisins secs, cent fruits mûrs et une outre de vin.",
        "NAB": "David had gone a little beyond the top when Ziba, the servant of Meribbaal, met him with saddled asses laden with two hundred loaves of bread, an ephah of cakes of pressed raisins, an ephah of summer fruits, and a skin of wine.",
        "VAT_ES": "David acababa de pasar la cumbre, cuando le salió al encuentro Sibá, el servidor de Meribaal, con un par de asnos ensillados y cargados con doscientos panes, cien racimos de pasas de uva, cien frutas frescas y un odre de vino.",
        "CEI": "Davide aveva di poco superato la cima del monte, quando ecco Zibà, servo di Merib-Bàal, gli si fece incontro con un paio di asini sellati e carichi di duecento pani, cento grappoli di uva secca, cento frutti d'estate e un otre di vino."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר הַ/מֶּ֛לֶךְ אֶל צִיבָ֖א מָה אֵ֣לֶּה לָּ֑/ךְ וַ/יֹּ֣אמֶר צִ֠יבָא הַ/חֲמוֹרִ֨ים לְ/בֵית הַ/מֶּ֜לֶךְ לִ/רְכֹּ֗ב ו/ל/ה/לחם וְ/הַ/לֶּ֤חֶם וְ/הַ/קַּ֨יִץ֙ לֶ/אֱכ֣וֹל הַ/נְּעָרִ֔ים וְ/הַ/יַּ֕יִן לִ/שְׁתּ֥וֹת הַ/יָּעֵ֖ף בַּ/מִּדְבָּֽר׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Σειβά Τί ταῦτά σοι; καὶ εἶπεν Σειβά Τὰ ὑποζύγια τῇ οἰκίᾳ τοῦ βασιλέως τοῦ ἐπικαθῆσθαι, καὶ οἱ ἄρτοι καὶ οἱ φοίνικες εἰς βρῶσιν τοῖς παιδαρίοις, καὶ ὁ οἶνος πιεῖν τοῖς ἐκλελυμένοις ἐν τῇ ἐρήμῳ.",
        "VUL": "Et dixit rex Sibæ : Quid sibi volunt hæc ? Responditque Siba : Asini, domesticis regis ut sedeant : panes et palathæ ad vescendum pueris tuis : vinum autem ut bibat si quis defecerit in deserto.",
        "SYN": "И сказал царь Сиве: для чего это у тебя? И отвечал Сива: ослы для дома царского, для езды, а хлеб и плоды для пищи отрокам, а вино для питья ослабевшим в пустыне.",
        "NEO": "Le roi dit à Siba : « Que veux-tu faire de cela ? » Siba répondit : « Les ânes sont pour la maison du roi, pour les monter, le pain et les fruits sont pour que les jeunes gens mangent, et le vin pour que boivent ceux qui seront fatigués dans le désert. »",
        "NAB": "The king said to Ziba, \"What do you plan to do with these?\" Ziba replied: \"The asses are for the king's household to ride on. The bread and summer fruits are for your servants to eat, and the wine for those to drink who are weary in the desert.\"",
        "VAT_ES": "El rey dijo a Sibá: «&iquest;Qué vas a hacer con eso?». Sibá respondió: «Los asnos servirán de cabalgadura a la familia del rey; el pan y la fruta son para que coman los jóvenes, y el vino, para que beban los que desfallezcan en el desierto».",
        "CEI": "Il re disse a Zibà: \"Che vuoi fare di queste cose?\". Zibà rispose: \"Gli asini serviranno di cavalcatura alla reggia, i pani e i frutti d'estate sono per sfamare i giovani, il vino per dissetare quelli che saranno stanchi nel deserto\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֔לֶךְ וְ/אַיֵּ֖ה בֶּן אֲדֹנֶ֑י/ךָ וַ/יֹּ֨אמֶר צִיבָ֜א אֶל הַ/מֶּ֗לֶךְ הִנֵּה֙ יוֹשֵׁ֣ב בִּ/ירוּשָׁלִַ֔ם כִּ֣י אָמַ֔ר הַ/יּ֗וֹם יָשִׁ֤יבוּ לִ/י֙ בֵּ֣ית יִשְׂרָאֵ֔ל אֵ֖ת מַמְלְכ֥וּת אָבִֽ/י׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Καὶ ποῦ ὁ υἱὸς τοῦ κυρίου σου; καὶ εἶπεν Σειβὰ πρὸς τὸν βασιλέα Ἰδοὺ κάθηται ἐν Ἰερουσαλήμ, ὅτι εἶπεν Σήμερον ἐπιστρέψουσίν μοι οἶκος Ἰσραὴλ τὴν βασιλείαν τοῦ πατρός μου.",
        "VUL": "Et ait rex : Ubi est filius domini tui ? Responditque Siba regi : Remansit in Jerusalem, dicens : Hodie restituet mihi domus Israël regnum patris mei.",
        "SYN": "И сказал царь: где сын господина твоего? И отвечал Сива царю: вот, он остался в Иерусалиме и говорит: теперь-то дом Израилев возвратит мне царство отца моего.",
        "NEO": "Le roi dit : « Et où est le fils de ton maître ? » Siba répondit au roi : « Voici qu’il est resté à Jérusalem, car il a dit : Aujourd’hui la maison d’Israël me rendra le royaume de mon père. »",
        "NAB": "Then the king said, \"And where is your lord's son?\" Ziba answered the king, \"He is staying in Jerusalem, for he said, 'Now the Israelites will restore to me my father's kingdom.'\"",
        "VAT_ES": "El rey le preguntó: «&iquest;Dónde está el hijo de tu señor?». Sibá respondió al rey: «Se ha quedado en Jerusalén, diciendo: «Hoy la casa de Israel me devolverá el reino de mi padre».",
        "CEI": "Il re disse: \"Dov'è il figlio del tuo signore?\". Zibà rispose al re: \"Ecco, è rimasto a Gerusalemme perché ha detto: Oggi la casa di Israele mi renderà il regno di mio padre\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר הַ/מֶּ֨לֶךְ֙ לְ/צִבָ֔א הִנֵּ֣ה לְ/ךָ֔ כֹּ֖ל אֲשֶׁ֣ר לִ/מְפִי בֹ֑שֶׁת וַ/יֹּ֤אמֶר צִיבָא֙ הִֽשְׁתַּחֲוֵ֔יתִי אֶמְצָא חֵ֥ן בְּ/עֵינֶ֖י/ךָ אֲדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς τῷ Σειβά Ἰδοὺ σοὶ πάντα ὅσα ἐστὶν Μεμφιβόσθε. καὶ εἶπεν Σειβά Προσκυνήσας εὕροιμι χάριν ἐν ὀφθαλμοῖς σου, κύριέ μου βασιλεῦ.",
        "VUL": "Et ait rex Sibæ : Tua sint omnia quæ fuerunt Miphiboseth. Dixitque Siba : Oro ut inveniam gratiam coram te, domine mi rex.",
        "SYN": "И сказал царь Сиве: вот тебе все, что у Мемфивосфея. И отвечал Сива, поклонившись: да обрету милость в глазах господина моего царя!",
        "NEO": "Le roi dit à Siba : « Voici que tout ce qui appartient à Miphiboseth est à toi. » Et Siba dit : « Je me mets à tes pieds ; que je trouve grâce devant toi, ô mon seigneur le roi ! »",
        "NAB": "The king therefore said to Ziba, \"So! Everything Meribbaal had is yours.\" Then Ziba said: \"I pay you homage, my lord the king. May I find favor with you!\"",
        "VAT_ES": "El rey dijo a Sibá: «Desde ahora te pertenecen todos los bienes de Meribaal». Sibá respondió: «&iexcl;A tus pies! &iexcl;Quiera mi señor, el rey, dispensarme siempre su favor!».",
        "CEI": "Il re disse a Zibà: \"Quanto appartiene a Merib-Bàal è tuo\". Zibà rispose: \"Mi prostro! Possa io trovar grazia ai tuoi occhi, re mio signore!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בָ֛א הַ/מֶּ֥לֶךְ דָּוִ֖ד עַד בַּֽחוּרִ֑ים וְ/הִנֵּ֣ה מִ/שָּׁם֩ אִ֨ישׁ יוֹצֵ֜א מִ/מִּשְׁפַּ֣חַת בֵּית שָׁא֗וּל וּ/שְׁמ/וֹ֙ שִׁמְעִ֣י בֶן גֵּרָ֔א יֹצֵ֥א יָצ֖וֹא וּ/מְקַלֵּֽל׃",
        "LXX": "Καὶ ἦλθεν ὁ βασιλεὺς Δαυεὶδ ἕως Βουρείμ· καὶ ἰδοὺ ἐκεῖθεν ἀνὴρ ἐξεπορεύετο ἐκ συγγενείας οἴκου Σαούλ, καὶ ὄνομα αὐτῷ Σεμεεὶ υἱὸς Γηρά· ἐξῆλθεν ἐκπορευόμενος καὶ καταρώμενος",
        "VUL": "Venit ergo rex David usque Bahurim : et ecce egrediebatur inde vir de cognatione domus Saul, nomine Semei, filius Gera : procedebatque egrediens, et maledicebat,",
        "SYN": "Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,",
        "NEO": "Lorsque le roi fut arrivé à Bahurim, voici que sortit de là un homme de la même famille que la maison de Saül ; il se nommait Séméï, fils de Géra ; il s’avançait en maudissant,",
        "NAB": "As David was approaching Bahurim, a man named Shimei, the son of Gera of the same clan as Saul's family, was coming out of the place, cursing as he came.",
        "VAT_ES": "Cuando el rey llegaba a Bajurím salió de allí un hombre del mismo clan que la casa de Saúl, llamado Simei, hijo de Guerá. Mientras salía, iba lanzando maldiciones,",
        "CEI": "Quando poi il re Davide fu giunto a Bacurìm, ecco uscire di là un uomo della stessa famiglia della casa di Saul, chiamato Simeì, figlio di Ghera. Egli usciva imprecando"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְסַקֵּ֤ל בָּֽ/אֲבָנִים֙ אֶת דָּוִ֔ד וְ/אֶת כָּל עַבְדֵ֖י הַ/מֶּ֣לֶךְ דָּוִ֑ד וְ/כָל הָ/עָם֙ וְ/כָל הַ/גִּבֹּרִ֔ים מִ/ימִינ֖/וֹ וּ/מִ/שְּׂמֹאלֽ/וֹ׃",
        "LXX": "καὶ λιθάζων ἐν λίθοις τὸν Δαυεὶδ καὶ πάντας τοὺς παῖδας τοῦ βασιλέως Δαυείδ· καὶ πᾶς ὁ λαὸς ἦν καὶ πάντες οἱ δυνατοὶ ἐκ δεξιῶν αὐτοῦ καὶ ἐξ εὐωνύμων τοῦ βασιλέως.",
        "VUL": "mittebatque lapides contra David et contra universos servos regis David : omnis autem populus, et universi bellatores, a dextro et a sinistro latere regis incedebant.",
        "SYN": "и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону [царя].",
        "NEO": "et il jetait des pierres à David et à tous les serviteurs du roi David, tandis que tout le peuple et tous les hommes vaillants étaient à sa droite et à sa gauche.",
        "NAB": "He threw stones at David and at all the king's officers, even though all the soldiers, including the royal guard, were on David's right and on his left.",
        "VAT_ES": "y arrojaba piedras contra David y contra sus servidores, a pesar de que todo el pueblo y todos los guerreros marchaban a la derecha y a la izquierda del rey.",
        "CEI": "e gettava sassi contro Davide e contro tutti i ministri del re Davide, mentre tutto il popolo e tutti i prodi stavano alla destra e alla sinistra del re."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כֹֽה אָמַ֥ר שִׁמְעִ֖י בְּ/קַֽלְל֑/וֹ צֵ֥א צֵ֛א אִ֥ישׁ הַ/דָּמִ֖ים וְ/אִ֥ישׁ הַ/בְּלִיָּֽעַל׃",
        "LXX": "καὶ οὕτως ἔλεγεν Σεμεεὶ ἐν τῷ καταρᾶσθαι αὐτόν Ἔξελθε ἔξελθε, ἀνὴρ αἱμάτων καὶ ἀνὴρ ὁ παράνομος.",
        "VUL": "Ita autem loquebatur Semei cum malediceret regi : Egredere, egredere, vir sanguinum, et vir Belial.",
        "SYN": "Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!",
        "NEO": "Séméï parlait ainsi en le maudissant : « Va-t’en, va-t’en, homme de sang, homme de Bélial !",
        "NAB": "Shimei was saying as he cursed: \"Away, away, you murderous and wicked man!",
        "VAT_ES": "Y al maldecirlo, decía: «&iexcl;Fuera, fuera, hombre sanguinario y canalla!",
        "CEI": "Simeì, maledicendo Davide, diceva: \"Vattene, vattene, sanguinario, scellerato!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הֵשִׁיב֩ עָלֶ֨י/ךָ יְהוָ֜ה כֹּ֣ל דְּמֵ֣י בֵית שָׁא֗וּל אֲשֶׁ֤ר מָלַ֨כְתָּ֙ תחת/ו תַּחְתָּ֔י/ו וַ/יִּתֵּ֤ן יְהוָה֙ אֶת הַ/מְּלוּכָ֔ה בְּ/יַ֖ד אַבְשָׁל֣וֹם בְּנֶ֑/ךָ וְ/הִנְּ/ךָ֙ בְּ/רָ֣עָתֶ֔/ךָ כִּ֛י אִ֥ישׁ דָּמִ֖ים אָֽתָּה׃",
        "LXX": "ἐπέστρεψεν ἐπὶ σὲ Κύριος πάντα τὰ αἵματα τοῦ οἴκου Σαούλ, ὅτι ἐβασίλευσας ἀντ’ αὐτοῦ, καὶ ἔδωκεν Κύριος τὴν βασιλείαν ἐν χειρὶ Ἀβεσσαλὼμ τοῦ υἱοῦ σου· καὶ ἰδοὺ σὺ ἐν τῇ κακίᾳ σου, ὅτι ἀνὴρ αἱμάτων σύ.",
        "VUL": "Reddidit tibi Dominus universum sanguinem domus Saul : quoniam invasisti regnum pro eo, et dedit Dominus regnum in manu Absalom filii tui : et ecce premunt te mala tua, quoniam vir sanguinum es.",
        "SYN": "Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты -- кровопийца.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a fait retomber sur toi tout le sang de la maison de Saül, à la place duquel tu t’es fait roi, et il a livré le royaume entre les mains d’Absalom, ton fils ; et te voilà dans ton malheur, car tu es un homme de sang ! »",
        "NAB": "The LORD has requited you for all the bloodshed in the family of Saul, in whose stead you became king, and the LORD has given over the kingdom to your son Absalom. And now you suffer ruin because you are a murderer.\"",
        "VAT_ES": "El Señor hace recaer sobre ti toda la sangre de la casa de Saúl, a quien tú has usurpado el reino. &iexcl;El Señor ha puesto la realeza en manos de tu hijo Absalón, mientras que tú has caído en desgracia, porque eres un sanguinario!».",
        "CEI": "Il Signore ha fatto ricadere sul tuo capo tutto il sangue della casa di Saul, al posto del quale regni; il Signore ha messo il regno nelle mani di Assalonne tuo figlio ed eccoti nella sventura che hai meritato, perché sei un sanguinario\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֲבִישַׁ֤י בֶּן צְרוּיָה֙ אֶל הַ/מֶּ֔לֶךְ לָ֣/מָּה יְקַלֵּ֞ל הַ/כֶּ֤לֶב הַ/מֵּת֙ הַ/זֶּ֔ה אֶת אֲדֹנִ֖/י הַ/מֶּ֑לֶךְ אֶעְבְּרָה נָּ֖א וְ/אָסִ֥ירָה אֶת רֹאשֽׁ/וֹ׃",
        "LXX": "καὶ εἶπεν Ἀβεισὰ υἱὸς Σαρουίας πρὸς τὸν βασιλέα Ἵνα τί καταρᾶται ὁ κύων ὁ τεθνηκὼς οὗτος τὸν κύριόν μου τὸν βασιλέα; διαβήσομαι δὴ καὶ ἀφελῶ τὴν κεφαλὴν αὐτοῦ.",
        "VUL": "Dixit autem Abisai filius Sarviæ regi : Quare maledicit canis hic mortuus domino meo regi ? vadam, et amputabo caput ejus.",
        "SYN": "И сказал Авесса, сын Саруин, царю: зачем злословит этот мертвый пес господина моего царя? пойду я и сниму с него голову.",
        "NEO": "Alors Abisaï, fils de Sarvia, dit au roi : « Pourquoi ce chien mort maudit-il le roi, mon seigneur ? Laisse-moi donc passer que je lui coupe la tête. »",
        "NAB": "Abishai, son of Zeruiah, said to the king: \"Why should this dead dog curse my lord the king? Let me go over, please, and lop off his head.\"",
        "VAT_ES": "Abisai, hijo de Seruiá, dijo al rey: «&iquest;Cómo ese perro muerto va a maldecir a mi señor, el rey? &iexcl;Deja que me cruce y le cortaré la cabeza!».",
        "CEI": "Allora Abisài figlio di Zeruià disse al re: \"Perché questo cane morto dovrà maledire il re mio signore? Lascia che io vada e gli tagli la testa!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֔לֶךְ מַה לִּ֥/י וְ/לָ/כֶ֖ם בְּנֵ֣י צְרֻיָ֑ה כי כֹּ֣ה יְקַלֵּ֗ל ו/כי כִּ֤י יְהוָה֙ אָ֤מַר ל/וֹ֙ קַלֵּ֣ל אֶת דָּוִ֔ד וּ/מִ֣י יֹאמַ֔ר מַדּ֖וּעַ עָשִׂ֥יתָה כֵּֽן׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Τί ἐμοὶ καὶ ὑμῖν, υἱοὶ Σαρουίας; καὶ ἄφετε αὐτὸν καὶ οὕτως καταράσθω, ὅτι Κύριος εἶπεν αὐτῷ καταρᾶσθαι τὸν Δαυείδ· καὶ τίς ἐρεῖ Ὡς τί ἐποίησας οὕτως;",
        "VUL": "Et ait rex : Quid mihi et vobis est, filii Sarviæ ? dimittite eum, ut maledicat : Dominus enim præcepit ei ut malediceret David : et quis est qui audeat dicere quare sic fecerit ?",
        "SYN": "И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?",
        "NEO": "Le roi répondit : « Qu’ai-je à faire avec vous, fils de Sarvia ? Qu’il maudisse ! Car si \\+w Yahweh|strong=\"H3068\"\\+w** lui a dit : Maudis David, qui lui dira : Pourquoi agis-tu ainsi ? »",
        "NAB": "But the king replied: \"What business is it of mine or of yours, sons of Zeruiah, that he curses? Suppose the LORD has told him to curse David; who then will dare to say, 'Why are you doing this?'\"",
        "VAT_ES": "Pero el rey replicó: «&iquest;Qué tengo que ver yo con ustedes, hijos de Seruiá? Si él maldice, es porque el Señor le ha dicho: «&iexcl;Maldice a David!». &iquest;Quién podrá entonces reprochárselo?».",
        "CEI": "Ma il re rispose: \"Che ho io in comune con voi, figli di Zeruià? Se maledice, è perché il Signore gli ha detto: Maledici Davide! E chi potrà dire: Perché fai così?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֤ד אֶל אֲבִישַׁי֙ וְ/אֶל כָּל עֲבָדָ֔י/ו הִנֵּ֥ה בְנִ֛/י אֲשֶׁר יָצָ֥א מִ/מֵּעַ֖/י מְבַקֵּ֣שׁ אֶת נַפְשִׁ֑/י וְ/אַ֨ף כִּֽי עַתָּ֜ה בֶּן הַ/יְמִינִ֗י הַנִּ֤חוּ ל/וֹ֙ וִֽ/יקַלֵּ֔ל כִּ֥י אָֽמַר ל֖/וֹ יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἀβεισὰ καὶ πρὸς πάντας τοὺς παῖδας αὐτοῦ Ἰδοὺ ὁ υἱός μου ὁ ἐξελθὼν ἐκ τῆς κοιλίας μου ζητεῖ τὴν ψυχήν μου, καὶ προσέτι νῦν ὁ υἱὸς τοῦ Ἰεμεινεί· ἄφετε αὐτὸν καταρᾶσθαι, ὅτι εἶπεν αὐτῷ Κύριος·",
        "VUL": "Et ait rex Abisai, et universis servis suis : Ecce filius meus qui egressus est de utero meo, quærit animam meam : quanto magis nunc filius Jemini ? Dimittite eum ut maledicat juxta præceptum Domini :",
        "SYN": "И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;",
        "NEO": "Et David dit à Abisaï et à tous ses serviteurs : « Voici que mon fils, qui est sorti de mes entrailles, en veut à ma vie ; à plus forte raison ce fils de Benjamin ! Laissez-le maudire, car \\+w Yahweh|strong=\"H3068\"\\+w** le lui a ordonné.",
        "NAB": "Then the king said to Abishai and to all his servants: \"If my own son, who came forth from my loins, is seeking my life, how much more might this Benjaminite do so! Let him alone and let him curse, for the LORD has told him to.",
        "VAT_ES": "Luego David dijo a Abisai y a todos sus servidores: «Si un hijo mío, nacido de mis entrañas, quiere quitarme la vida, &iexcl;cuánto más este benjaminita! Déjenlo que maldiga, si así se lo ha dicho el Señor.",
        "CEI": "Poi Davide disse ad Abisài e a tutti i suoi ministri: \"Ecco, il figlio uscito dalle mie viscere cerca di togliermi la vita: Quanto più ora questo Beniaminita! Lasciate che maledica, poiché glielo ha ordinato il Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אוּלַ֛י יִרְאֶ֥ה יְהוָ֖ה ב/עונ/י בְּ/עֵינִ֑/י וְ/הֵשִׁ֨יב יְהוָ֥ה לִ/י֙ טוֹבָ֔ה תַּ֥חַת קִלְלָת֖/וֹ הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "εἴ πως ἴδοι Κύριος ἐν τῇ ταπεινώσει μου, καὶ ἐπιστρέψει μοι ἀγαθὰ ἀντὶ τῆς κατάρας αὐτοῦ τῇ ἡμέρᾳ ταύτῃ.",
        "VUL": "si forte respiciat Dominus afflictionem meam, et reddat mihi Dominus bonum pro maledictione hac hodierna.",
        "SYN": "может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.",
        "NEO": "Peut-être \\+w Yahweh|strong=\"H3068\"\\+w** regardera-t-il mon affliction, et \\+w Yahweh|strong=\"H3068\"\\+w** me fera-t-il du bien en retour de la malédiction d’aujourd’hui. »",
        "NAB": "Perhaps the LORD will look upon my affliction and make it up to me with benefits for the curses he is uttering this day.\"",
        "VAT_ES": "Quizá el Señor mire con humillación y me devuelve la felicidad, a cambio de esta maldición que hoy recibo de él».",
        "CEI": "Forse il Signore guarderà la mia afflizione e mi renderà il bene in cambio della maledizione di oggi\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֵּ֧לֶךְ דָּוִ֛ד וַ/אֲנָשָׁ֖י/ו בַּ/דָּ֑רֶךְ וְ/שִׁמְעִ֡י הֹלֵךְ֩ בְּ/צֵ֨לַע הָ/הָ֜ר לְ/עֻמָּת֗/וֹ הָלוֹךְ֙ וַ/יְקַלֵּ֔ל וַ/יְסַקֵּ֤ל בָּֽ/אֲבָנִים֙ לְ/עֻמָּת֔/וֹ וְ/עִפַּ֖ר בֶּ/עָפָֽר׃",
        "LXX": "καὶ ἐπορεύθη Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐν τῇ ὁδῷ· καὶ Σεμεεὶ ἐπορεύετο ἐκ πέρας τοῦ ὄρους ἐχόμενα αὐτοῦ πορευόμενος καὶ καταρώμενος καὶ λιθάζων ἐν λίθοις ἐκ πλαγίων αὐτοῦ καὶ τῷ χοὶ πάσσων.",
        "VUL": "Ambulabat itaque David et socii ejus per viam cum eo. Semei autem per jugum montis ex latere contra illum gradiebatur, maledicens, et mittens lapides adversum eum, terramque spargens.",
        "SYN": "И шел Давид и люди его _своим_ путем, а Семей шел по окраине горы, со стороны его, шел и злословил, и бросал камнями на сторону его и пылью.",
        "NEO": "Et David et ses gens continuaient leur chemin, tandis que Séméï marchait sur le flanc de la montagne, près de David, ne cessant de le maudire, lui jetant des pierres et faisant voler de la poussière.",
        "NAB": "David and his men continued on the road, while Shimei kept abreast of them on the hillside, all the while cursing and throwing stones and dirt as he went.",
        "VAT_ES": "David siguió con sus hombres por el camino, mientras Simei iba por la ladera de la montaña, al costo de él; y a medida que avanzaba, profería maldiciones, arrojaba piedras y levantaba polvo.",
        "CEI": "Davide e la sua gente continuarono il cammino e Simeì camminava sul fianco del monte, parallelamente a Davide, e, cammin facendo, imprecava contro di lui, gli tirava sassi e gli lanciava polvere."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א הַ/מֶּ֛לֶךְ וְ/כָל הָ/עָ֥ם אֲשֶׁר אִתּ֖/וֹ עֲיֵפִ֑ים וַ/יִּנָּפֵ֖שׁ שָֽׁם׃",
        "LXX": "καὶ ἦλθεν ὁ βασιλεὺς καὶ πᾶς ὁ λαὸς αὐτοῦ ἐκλελυμένοι, καὶ ἀνέψυξαν ἐκεῖ.",
        "VUL": "Venit itaque rex, et universus populus cum eo lassus, et refocillati sunt ibi.",
        "SYN": "И пришел царь и весь народ, бывший с ним, утомленный, и отдыхал там.",
        "NEO": "Le roi et tout le peuple qui était avec lui arrivèrent fatigués à..., et là ils prirent du repos.",
        "NAB": "The king and all the soldiers with him arrived at the Jordan tired out, and stopped there for a rest.",
        "VAT_ES": "David y su gente llegaron rendidos, y allí retomaron aliento.",
        "CEI": "Il re e tutta la gente che era con lui arrivarono stanchi presso il Giordano e là ripresero fiato."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אַבְשָׁל֗וֹם וְ/כָל הָ/עָם֙ אִ֣ישׁ יִשְׂרָאֵ֔ל בָּ֖אוּ יְרוּשָׁלִָ֑ם וַ/אֲחִיתֹ֖פֶל אִתּֽ/וֹ׃",
        "LXX": "Καὶ Ἀβεσσαλὼμ καὶ πᾶς ἀνὴρ Ἰσραήλ εἰσῆλθον εἰς Ἰερουσαλήμ, καὶ Ἀχειτόφελ μετ’ αὐτοῦ.",
        "VUL": "Absalom autem et omnis populus ejus ingressi sunt Jerusalem, sed et Achitophel cum eo.",
        "SYN": "Авессалом же и весь народ Израильский пришли в Иерусалим, и Ахитофел с ним.",
        "NEO": "Absalom et tout le peuple, les hommes d’Israël, entrèrent à Jérusalem, et Achitophel était avec Absalom.",
        "NAB": "In the meantime Absalom, accompanied by Ahithophel, entered Jerusalem with all the Israelites.",
        "VAT_ES": "Mientras tanto, Absalón había entrado en Jerusalén con todos los hombres de Israel, y Ajitófel lo acompañaba.",
        "CEI": "Intanto Assalonne con tutti gli Israeliti era entrato in Gerusalemme e Achitòfel era con lui."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כַּֽ/אֲשֶׁר בָּ֞א חוּשַׁ֧י הָ/אַרְכִּ֛י רֵעֶ֥ה דָוִ֖ד אֶל אַבְשָׁל֑וֹם וַ/יֹּ֤אמֶר חוּשַׁי֙ אֶל אַבְשָׁלֹ֔ם יְחִ֥י הַ/מֶּ֖לֶךְ יְחִ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐγενήθη ἡνίκα ἦλθεν Χουσεὶ ὁ Ἀρχί, ἑταῖρος Δαυεὶδ πρὸς Ἀβεσσαλώμ, καὶ εἶπεν Χουσεὶ πρὸς Ἀβεσσαλώμ Ζήτω ὁ βασιλεύς.",
        "VUL": "Cum autem venisset Chusai Arachites amicus David ad Absalom, locutus est ad eum : Salve rex, salve rex.",
        "SYN": "Когда Хусий Архитянин, друг Давидов, пришел к Авессалому, то сказал Хусий Авессалому: да живет царь, да живет царь!",
        "NEO": "Lorsque Chusaï l’Arachite, ami de David, vint vers Absalom, Chusaï dit à Absalom : « Vive le roi ! Vive le roi ! »",
        "NAB": "When David's friend Hushai the Archite came to Absalom, he said to him: \"Long live the king! Long live the king!\"",
        "VAT_ES": "Cuando Jusai, el arquita, el amigo de David, llegó a donde estaba Absalón, le dijo: «&iexcl;Viva el rey! &iexcl;Viva el rey!».",
        "CEI": "Quando Cusài l'Archita, l'amico di Davide, fu giunto presso Assalonne gli disse: \"Viva il re! Viva il re!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אַבְשָׁלוֹם֙ אֶל חוּשַׁ֔י זֶ֥ה חַסְדְּ/ךָ֖ אֶת רֵעֶ֑/ךָ לָ֥/מָּה לֹֽא הָלַ֖כְתָּ אֶת רֵעֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Ἀβεσσαλὼμ πρὸς Χουσεί Τοῦτο τὸ ἔλεός σου μετὰ τοῦ ἑταίρου σου; ἵνα τί οὐκ ἀπῆλθες μετὰ τοῦ ἑταίρου σου;",
        "VUL": "Ad quem Absalom : Hæc est, inquit, gratia tua ad amicum tuum ? quare non ivisti cum amico tuo ?",
        "SYN": "И сказал Авессалом Хусию: таково-то усердие твое к твоему другу! отчего ты не пошел с другом твоим?",
        "NEO": "Absalom dit à Chusaï : « Voilà donc ton attachement pour ton ami ! Pourquoi n’es-tu pas allé avec ton ami ? »",
        "NAB": "But Absalom asked Hushai: \"Is this your devotion to your friend? Why did you not go with your friend?\"",
        "VAT_ES": "Pero Absalón replicó a Jusai: «&iquest;Esa es tu lealtad hacia tu amigo? &iquest;Por qué no te has ido con él?».",
        "CEI": "Assalonne disse a Cusài: \"Questa è la fedeltà che hai per il tuo amico? Perché non sei andato con il tuo amico?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר חוּשַׁי֮ אֶל אַבְשָׁלֹם֒ לֹ֕א כִּי֩ אֲשֶׁ֨ר בָּחַ֧ר יְהוָ֛ה וְ/הָ/עָ֥ם הַ/זֶּ֖ה וְ/כָל אִ֣ישׁ יִשְׂרָאֵ֑ל לא ל֥/וֹ אֶהְיֶ֖ה וְ/אִתּ֥/וֹ אֵשֵֽׁב׃",
        "LXX": "καὶ εἶπεν Χουσεὶ πρὸς Ἀβεσσαλώμ Οὐχί, ἀλλὰ κατόπισθεν οὗ ἐξελέξατο Κύριος καὶ ὁ λαὸς οὗτος καὶ πᾶς ἀνὴρ Ἰσραήλ, αὐτῷ ἔσομαι καὶ μετ’ αὐτοῦ καθήσομαι.",
        "VUL": "Responditque Chusai ad Absalom : Nequaquam : quia illius ero, quem elegit Dominus, et omnis hic populus, et universus Israël : et cum eo manebo.",
        "SYN": "И сказал Хусий Авессалому: нет, [я пойду вслед того,] кого избрал Господь и этот народ и весь Израиль, с тем и я, и с ним останусь.",
        "NEO": "Chusaï répondit à Absalom : « Non, mais c’est à celui qu’ont choisi \\+w Yahweh|strong=\"H3068\"\\+w**, et tout ce peuple, et tous les hommes d’Israël, que je veux appartenir, c’est avec lui que je veux rester.",
        "NAB": "Hushai replied to Absalom: \"On the contrary, I am his whom the LORD and all this people and all Israel have chosen, and with him I will stay.",
        "VAT_ES": "Entonces Jusai dijo a Absalón» «&iexcl;No, de ninguna manera! Yo estoy con aquel a quien ha elegido el Señor, y también esta gente y todos los hombres de Israel. &iexcl;Con él me quedaré!",
        "CEI": "Cusài rispose ad Assalonne: \"No, io sarò per colui che il Signore e questo popolo e tutti gli Israeliti hanno scelto e con lui rimarrò."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הַ/שֵּׁנִ֗ית לְ/מִי֙ אֲנִ֣י אֶֽעֱבֹ֔ד הֲ/ל֖וֹא לִ/פְנֵ֣י בְנ֑/וֹ כַּ/אֲשֶׁ֤ר עָבַ֨דְתִּי֙ לִ/פְנֵ֣י אָבִ֔י/ךָ כֵּ֖ן אֶהְיֶ֥ה לְ/פָנֶֽי/ךָ׃",
        "LXX": "καὶ τὸ δεύτερον τίνι ἐγὼ δουλεύσω; οὐχὶ ἐνώπιον τοῦ υἱοῦ αὐτοῦ; καθάπερ ἐδούλευσα ἐνώπιον τοῦ πατρός σου, οὕτως ἔσομαι ἐνώπιον σοῦ.",
        "VUL": "Sed ut et hoc inferam, cui ego serviturus sum ? nonne filio regis ? Sicut parui patri tuo, ita parebo et tibi.",
        "SYN": "И притом кому я буду служить? Не сыну ли его? Как служил я отцу твоему, так буду служить и тебе.",
        "NEO": "D’ailleurs, quel est celui que je servirai ? N’est-ce pas son fils ? Comme j’ai été le serviteur de ton père, ainsi je serai le tien ! »",
        "NAB": "Furthermore, as I was in attendance upon your father, so will I be before you. Whom should I serve, if not his son?\"",
        "VAT_ES": "Después de todo, &iquest;a quién voy a servir? &iquest;No es acaso a su hijo? Como estuve al servicio de tu padre, así te servirá a ti».",
        "CEI": "E poi di chi sarò schiavo? Non lo sarò forse di suo figlio? Come ho servito tuo padre, così servirò te\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אַבְשָׁל֖וֹם אֶל אֲחִיתֹ֑פֶל הָב֥וּ לָ/כֶ֛ם עֵצָ֖ה מַֽה נַּעֲשֶֽׂה׃",
        "LXX": "καὶ εἶπεν Ἀβεσσαλὼμ πρὸς Ἀχειτόφελ Φέρετε ἑαυτοῖς βουλὴν τί ποιήσωμεν.",
        "VUL": "Dixit autem Absalom ad Achitophel : Inite consilium quid agere debeamus.",
        "SYN": "И сказал Авессалом Ахитофелу: дайте совет, что нам делать.",
        "NEO": "Absalom dit à Achitophel : « Tenez conseil entre vous, pour savoir ce que nous avons à faire. »",
        "NAB": "Then Absalom said to Ahithophel, \"Offer your counsel on what we should do.\"",
        "VAT_ES": "Luego Absalón dijo a Ajitófel: «&iexcl;Deliberen a ver qué nos conviene hacer!».",
        "CEI": "Allora Assalonne disse ad Achitòfel: \"Consultatevi su quello che dobbiamo fare\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲחִיתֹ֨פֶל֙ אֶל אַבְשָׁלֹ֔ם בּ֚וֹא אֶל פִּלַגְשֵׁ֣י אָבִ֔י/ךָ אֲשֶׁ֥ר הִנִּ֖יחַ לִ/שְׁמ֣וֹר הַ/בָּ֑יִת וְ/שָׁמַ֤ע כָּל יִשְׂרָאֵל֙ כִּֽי נִבְאַ֣שְׁתָּ אֶת אָבִ֔י/ךָ וְ/חָ֣זְק֔וּ יְדֵ֖י כָּל אֲשֶׁ֥ר אִתָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Ἀχειτόφελ πρὸς Ἀβεσσαλώμ Εἴσελθε πρὸς τὰς παλλακὰς τοῦ πατρός σου ἃς κατέλειπεν φυλάσσειν τὸν οἶκον, καὶ ἀκούσεται πᾶς Ἰσραὴλ ὅτι κατῄσχυνας τὸν πατέρα σου, καὶ ἐνισχύσουσιν αἱ χεῖρες πάντων τῶν μετὰ σοῦ.",
        "VUL": "Et ait Achitophel ad Absalom : Ingredere ad concubinas patris tui, quas dimisit ad custodiendam domum : ut cum audierit omnis Israël quod fdaveris patrem tuum, roborentur tecum manus eorum.",
        "SYN": "И сказал Ахитофел Авессалому: войди к наложницам отца твоего, которых он оставил охранять дом свой; и услышат все Израильтяне, что ты сделался ненавистным для отца твоего, и укрепятся руки всех, которые с тобою.",
        "NEO": "Et Achitophel dit à Absalom : « Va vers les concubines que ton père a laissées pour garder la maison ; tout Israël saura ainsi que tu t’es rendu odieux à ton père, et les mains de tous ceux qui sont avec toi seront fortifiées. »",
        "NAB": "Ahithophel replied to Absalom: \"Have relations with your father's concubines, whom he left behind to take care of the palace. When all Israel hears how odious you have made yourself to your father, all your partisans will take courage.\"",
        "VAT_ES": "Ajitófel dijo a Absalón: «Unete a las concubinas que dejó tu padre al cuidado de su casa. Así todo Israel sabrá que has roto con tu padre, y tus partidarios se sentirán fortalecidos».",
        "CEI": "Achitòfel rispose ad Assalonne: \"Entra dalle concubine che tuo padre ha lasciate a custodia della casa; tutto Israele saprà che ti sei reso odioso a tuo padre e sarà rafforzato il coraggio di tutti i tuoi\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּטּ֧וּ לְ/אַבְשָׁל֛וֹם הָ/אֹ֖הֶל עַל הַ/גָּ֑ג וַ/יָּבֹ֤א אַבְשָׁלוֹם֙ אֶל פִּֽלַגְשֵׁ֣י אָבִ֔י/ו לְ/עֵינֵ֖י כָּל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔπηξαν τὴν σκηνὴν τῷ Ἀβεσσαλὼμ ἐπὶ τὸ δῶμα, καὶ εἰσῆλθεν Ἀβεσσαλὼμ πρὸς τὰς παλλακὰς τοῦ πατρὸς αὐτοῦ κατ’ ὀφθαλμοὺς παντὸς Ἰσραήλ.",
        "VUL": "Tetenderunt ergo Absalom tabernaculum in solario, ingressusque est ad concubinas patris sui coram universo Israël.",
        "SYN": "И поставили для Авессалома палатку на кровле, и вошел Авессалом к наложницам отца своего пред глазами всего Израиля.",
        "NEO": "On dressa donc pour Absalom une tente sur le toit, et Absalom vint vers les concubines de son père, aux yeux de tout Israël.",
        "NAB": "So a tent was pitched on the roof for Absalom, and he visited his father's concubines in view of all Israel.",
        "VAT_ES": "Entonces le instalaron a Absalón una carpa en la azotea, y él se unió a las concubinas de su padre, a la vista de todo Israel.",
        "CEI": "Fu dunque piantata una tenda sulla terrazza per Assalonne e Assalonne entrò dalle concubine del padre, alla vista di tutto Israele."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/עֲצַ֣ת אֲחִיתֹ֗פֶל אֲשֶׁ֤ר יָעַץ֙ בַּ/יָּמִ֣ים הָ/הֵ֔ם כַּ/אֲשֶׁ֥ר יִשְׁאַל אִ֖ישׁ בִּ/דְבַ֣ר הָ/אֱלֹהִ֑ים כֵּ֚ן כָּל עֲצַ֣ת אֲחִיתֹ֔פֶל גַּם לְ/דָוִ֖ד גַּ֥ם לְ/אַבְשָׁלֹֽם׃",
        "LXX": "καὶ ἡ βουλὴ Ἀχειτόφελ ἣν ἐβουλεύσατο ἐν ταῖς ἡμέραις ταῖς πρώταις ὃν τρόπον ἐπερωτήσῃ ἐν λόγῳ τοῦ θεοῦ· οὕτως πᾶσα ἡ βουλὴ τῷ Ἀχειτόφελ καί γε τῷ Δαυεὶδ καί γε τῷ Ἀβεσσαλώμ.",
        "VUL": "Consilium autem Achitophel quod dabat in diebus illis, quasi si quis consuleret Deum : sic erat omne consilium Achitophel, et cum esset cum David, et cum esset cum Absalom.",
        "SYN": "Советы же Ахитофела, которые он давал, в то время _считались,_ как если бы кто спрашивал наставления у Бога. Таков был всякий совет Ахитофела как для Давида, так и для Авессалома.",
        "NEO": "Le conseil que donnait en ce temps-là Achitophel était comme la parole de Dieu à celui qui la demande ; il en était ainsi de tous ses conseils, soit pour David, soit pour Absalom.",
        "NAB": "Now the counsel given by Ahithophel at that time was as though one had sought divine revelation. Such was all his counsel both to David and to Absalom.",
        "VAT_ES": "En aquella época, se buscaba el consejo de Ajitófel como un oráculo divino: tal era la estima que tenían por sus consejos tanto David como Absalón.",
        "CEI": "In quei giorni un consiglio dato da Achitòfel era come una parola data da Dio a chi lo consulta. Così era di tutti i consigli di Achitòfel per Davide e per Assalonne."
      }
    }
  }
}