{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_017",
  "book_key": "II_SAM",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֲחִיתֹ֖פֶל אֶל אַבְשָׁלֹ֑ם אֶבְחֲרָ֣ה נָּ֗א שְׁנֵים עָשָׂ֥ר אֶ֨לֶף֙ אִ֔ישׁ וְ/אָק֛וּמָה וְ/אֶרְדְּפָ֥ה אַחֲרֵי דָוִ֖ד הַ/לָּֽיְלָה׃",
        "LXX": "Καὶ εἶπεν Ἀχειτόφελ πρὸς Ἀβεσσαλώμ Ἐπιλέξω δὴ ἐμαυτῷ δώδεκα χιλιάδας ἀνδρῶν, καὶ ἀναστήσομαι καὶ καταδιώξω ὀπίσω Δαυεὶδ τὴν νύκτα.",
        "VUL": "Dixit ergo Achitophel ad Absalom : Eligam mihi duodecim millia virorum, et consurgens persequar David hac nocte.",
        "SYN": "И сказал Ахитофел Авессалому: выберу я двенадцать тысяч человек и встану и пойду в погоню за Давидом в эту ночь;",
        "NEO": "Achitophel dit à Absalom : « Laisse-moi choisir douze mille hommes ; je me lèverai et je poursuivrai David cette nuit même et,",
        "NAB": "Ahithophel went on to say to Absalom: \"Please let me choose twelve thousand men, and be off in pursuit of David tonight.",
        "VAT_ES": "Ajitófel dijo a Absalón: «Déjame elegir doce mil hombres y saldré en persecución de David esta misma noche.",
        "CEI": "Achitòfel disse ad Assalonne: \"Sceglierò dodicimila uomini: mi metterò ad inseguire Davide questa notte;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אָב֣וֹא עָלָ֗י/ו וְ/ה֤וּא יָגֵ֨עַ֙ וּ/רְפֵ֣ה יָדַ֔יִם וְ/הַֽחֲרַדְתִּ֣י אֹת֔/וֹ וְ/נָ֖ס כָּל הָ/עָ֣ם אֲשֶׁר אִתּ֑/וֹ וְ/הִכֵּיתִ֥י אֶת הַ/מֶּ֖לֶךְ לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ ἐπελεύσομαι ἐπ’ αὐτόν, καὶ αὐτὸς κοπιῶν καὶ ἐκλελυμένος χερσίν, καὶ ἐκστήσω αὐτόν, καὶ φεύξεται πᾶς ὁ λαὸς ὁ μετ’ αὐτοῦ καὶ πατάξω τὸν βασιλέα μονώτατον·",
        "VUL": "Et irruens super eum (quippe qui lassus est, et solutis manibus), percutiam eum : cumque fugerit omnis populus qui cum eo est, percutiam regem desolatum.",
        "SYN": "и нападу на него, когда он будет утомлен и с опущенными руками, и приведу его в страх; и все люди, которые с ним, разбегутся; и я убью одного царя",
        "NEO": "tombant sur lui à l’improviste pendant qu’il est fatigué et que ses mains sont affaiblies, je l’épouvanterai, et tout le peuple qui est avec lui s’enfuira ; je frapperai alors le roi seul,",
        "NAB": "If I come upon him when he is weary and discouraged, I shall cause him panic. When all the people with him flee, I shall strike down the king alone.",
        "VAT_ES": "Lo sorprenderé cuando esté enteramente agotado y le infundiré terror. Toda la tropa que está con él huirá, y entonces matará al rey solo.",
        "CEI": "gli piomberò addosso mentre egli è stanco e ha le braccia fiacche; lo spaventerò e tutta la gente che è con lui si darà alla fuga; io colpirò solo il re"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָשִׁ֥יבָה כָל הָ/עָ֖ם אֵלֶ֑י/ךָ כְּ/שׁ֣וּב הַ/כֹּ֔ל הָ/אִישׁ֙ אֲשֶׁ֣ר אַתָּ֣ה מְבַקֵּ֔שׁ כָּל הָ/עָ֖ם יִהְיֶ֥ה שָׁלֽוֹם׃",
        "LXX": "καὶ ἐπιστρέψω πάντα τὸν λαὸν πρὸς σέ, ὃν τρόπον ἐπιστρέφει ἡ νύμφη πρὸς τὸν ἄνδρα αὐτῆς· πλὴν ψυχὴν ἑνὸς ἀνδρὸς σὺ ζητεῖς, καὶ παντὶ τῷ λαῷ ἔσται ἐν εἰρήνῃ.",
        "VUL": "Et reducam universum populum, quomodo unus homo reverti solet : unum enim virum tu quæris : et omnis populus erit in pace.",
        "SYN": "и всех людей обращу к тебе; и когда не будет одного, душу которого ты ищешь, тогда весь народ будет в мире.",
        "NEO": "et je ramènerai à toi tout le peuple : l’homme à qui tu en veux vaut le retour de tous ; et tout le peuple sera en paix. »",
        "NAB": "Then I can bring back the rest of the people to you, as a bride returns to her husband. It is the death of only one man you are seeking; then all the people will be at peace.\"",
        "VAT_ES": "Así haré que todo el pueblo se vuelva hacia ti como una esposa a su marido. Lo que tú quieres es eliminar a un solo hombre; todos los demás quedarán a salvo».",
        "CEI": "e ricondurrò a te tutto il popolo, come ritorna la sposa al marito. La vita di un solo uomo tu cerchi; la gente di lui rimarrà tranquilla\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּישַׁ֥ר הַ/דָּבָ֖ר בְּ/עֵינֵ֣י אַבְשָׁלֹ֑ם וּ/בְ/עֵינֵ֖י כָּל זִקְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εὐθὴς ὁ λόγος ἐν ὀφθαλμοῖς Ἀβεσσαλὼμ καὶ ἐν ὀφθαλμοῖς πάντων τῶν πρεσβυτέρων Ἰσραήλ.",
        "VUL": "Placuitque sermo ejus Absalom, et cunctis majoribus natu Israël.",
        "SYN": "И понравилось это слово Авессалому и всем старейшинам Израилевым.",
        "NEO": "Ce discours plut à Absalom et à tous les anciens d’Israël.",
        "NAB": "This plan was agreeable to Absalom and to all the elders of Israel.",
        "VAT_ES": "La propuesta de Ajitófel le pareció bien a Absalón y a todos los ancianos de Israel.",
        "CEI": "Questo parlare piacque ad Assalonne e a tutti gli anziani d'Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַבְשָׁל֔וֹם קְרָ֣א נָ֔א גַּ֖ם לְ/חוּשַׁ֣י הָ/אַרְכִּ֑י וְ/נִשְׁמְעָ֥ה מַה בְּ/פִ֖י/ו גַּם הֽוּא׃",
        "LXX": "Καὶ εἶπεν Ἀβεσσαλώμ Καλέσατε δὴ καί γε τὸν Χουσεὶ τὸν Ἀραχεί, καὶ ἀκούσωμεν τί ἐν τῷ στόματι αὐτοῦ, καί γε αὐτοῦ.",
        "VUL": "Ait autem Absalom : Vocate Chusai Arachiten, et audiamus quid etiam ipse dicat.",
        "SYN": "И сказал Авессалом: позовите Хусия Архитянина; послушаем, что он скажет.",
        "NEO": "Cependant Absalom dit : « Appelez encore Chusaï l’Arachite et que nous entendions ce que lui aussi a dans la bouche. »",
        "NAB": "Then Absalom said, \"Now call Hushai the Archite also; let us hear what he too has to say.\"",
        "VAT_ES": "Sin embargo, Absalón dijo: «Llamen a Jusai, el arquita, y oigámoslo también a él, a ver qué opina».",
        "CEI": "Ma Assalonne disse: \"Chiamate anche Cusài l'Archita e sentiamo ciò che ha in bocca anche lui\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א חוּשַׁי֮ אֶל אַבְשָׁלוֹם֒ וַ/יֹּאמֶר֩ אַבְשָׁל֨וֹם אֵלָ֜י/ו לֵ/אמֹ֗ר כַּ/דָּבָ֤ר הַ/זֶּה֙ דִּבֶּ֣ר אֲחִיתֹ֔פֶל הֲ/נַעֲשֶׂ֖ה אֶת דְּבָר֑/וֹ אִם אַ֖יִן אַתָּ֥ה דַבֵּֽר׃",
        "LXX": "καὶ εἰσῆλθεν Χουσεὶ πρὸς Ἀβεσσαλώμ· καὶ εἶπεν Ἀβεσσαλὼμ πρὸς αὐτὸν λέγων Κατὰ τὸ ῥῆμα τοῦτο ὃ ἐλάλησεν Ἀχειτόφελ· ποιήσομεν κατὰ τὸν λόγον αὐτοῦ; εἰ δὲ μή, σὺ λάλησον.",
        "VUL": "Cumque venisset Chusai ad Absalom, ait Absalom ad eum : Hujuscemodi sermonem locutus est Achitophel : facere debemus an non ? quod das consilium ?",
        "SYN": "И пришел Хусий к Авессалому, и сказал ему Авессалом, говоря: вот что говорит Ахитофел; сделать ли по его словам? а если нет, то говори ты.",
        "NEO": "Chusaï vint auprès d’Absalom, et Absalom lui dit : « Voici comment a parlé Achitophel ; devons-nous faire ce qu’il a dit ? Sinon, parle à ton tour. »",
        "NAB": "When Hushai came to Absalom, Absalom said to him: \"This is what Ahithophel proposed. Shall we follow his proposal? If not, speak up.\"",
        "VAT_ES": "Jusai se presentó ante Absalón, y este le dijo: «Ajitófel ha dicho esto y esto. &iquest;Debemos hacer lo que él dice? En caso contrario, danos tu opinión».",
        "CEI": "Quando Cusài fu giunto da Assalonne, questi gli disse: \"Achitòfel ha parlato così e così; dobbiamo fare come ha detto lui? Se no, parla tu!\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר חוּשַׁ֖י אֶל אַבְשָׁל֑וֹם לֹֽא טוֹבָ֧ה הָ/עֵצָ֛ה אֲשֶׁר יָעַ֥ץ אֲחִיתֹ֖פֶל בַּ/פַּ֥עַם הַ/זֹּֽאת׃",
        "LXX": "καὶ εἶπεν Χουσεὶ πρὸς Ἀβεσσαλώμ Οὐκ ἀγαθὴ αὕτη ἡ βουλὴ ἣν ἐβουλεύσατο Ἀχειτόφελ τὸ ἅπαξ τοῦτο.",
        "VUL": "Et dixit Chusai ad Absalom : Non est bonum consilium quod dedit Achitophel hac vice.",
        "SYN": "И сказал Хусий Авессалому: нехорош на этот раз совет, который дал Ахитофел.",
        "NEO": "Chusaï répondit à Absalom : « Pour cette fois, le conseil qu’a donné Achitophel n’est pas bon. »",
        "NAB": "Hushai replied to Absalom, \"This time Ahithophel has not given good counsel.\"",
        "VAT_ES": "Jusai respondió a Absalón: «Esta vez, el consejo que ha dado Ajitófel no es acertado».",
        "CEI": "Cusài rispose ad Assalonne: \"Questa volta il consiglio dato da Achitòfel non è buono\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר חוּשַׁ֗י אַתָּ֣ה יָ֠דַעְתָּ אֶת אָבִ֨י/ךָ וְ/אֶת אֲנָשָׁ֜י/ו כִּ֧י גִבֹּרִ֣ים הֵ֗מָּה וּ/מָרֵ֥י נֶ֨פֶשׁ֙ הֵ֔מָּה כְּ/דֹ֥ב שַׁכּ֖וּל בַּ/שָּׂדֶ֑ה וְ/אָבִ֨י/ךָ֙ אִ֣ישׁ מִלְחָמָ֔ה וְ/לֹ֥א יָלִ֖ין אֶת הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν Χουσεί Σὺ οἶδας τὸν πατέρα σου καὶ τοὺς ἄνδρας αὐτοῦ ὅτι δυνατοί εἰσιν σφόδρα καὶ κατάπικροι τῇ ψυχῇ αὐτῶν, ὡς ἄρκος ἠτεκνωμένη ἐν ἀγρῷ καὶ ὡς ὗς τραχεῖα ἐν τῷ πεδίῳ· καὶ ὁ πατήρ σου ἀνὴρ πολεμιστὴς καὶ οὐ μὴ καταλύσῃ τὸν λαόν.",
        "VUL": "Et rursum intulit Chusai : Tu nosti patrem tuum, et viros qui cum eo sunt, esse fortissimos et amaro animo, veluti si ursa raptis catulis in saltu sæviat : sed et pater tuus vir bellator est, nec morabitur cum populo.",
        "SYN": "И продолжал Хусий: ты знаешь твоего отца и людей его; они храбры и сильно раздражены, как медведица в поле, у которой отняли детей, [и как вепрь свирепый на поле,] и отец твой -- человек воинственный; он не остановится ночевать с народом.",
        "NEO": "Et Chusaï ajouta : « Tu sais que ton père et ses gens sont des braves ; ils sont exaspérés comme le serait dans la campagne une ourse privée de ses petits. Ton père est un homme de guerre, et il ne passe pas la nuit avec le peuple.",
        "NAB": "And he went on to say: \"You know that your father and his men are warriors, and that they are as fierce as a bear in the wild robbed of her cubs. Moreover, since your father is skilled in warfare, he will not spend the night with the people.",
        "VAT_ES": "Luego añadió: «Tú conoces a tu padre y a sus hombres: ellos son valientes y están exasperados como una osa salvaje cuando le arrebatan sus cachorros. Además, tu padre es un hombre de guerra y no va a pasar la noche con la tropa.",
        "CEI": "Cusài continuò: \"Tu conosci tuo padre e i suoi uomini: sai che sono uomini valorosi e che hanno l'animo esasperato come un'orsa nella campagna quando le sono stati rapiti i figli; poi tuo padre è un guerriero e non passerà la notte con il popolo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הִנֵּ֨ה עַתָּ֤ה הֽוּא נֶחְבָּא֙ בְּ/אַחַ֣ת הַ/פְּחָתִ֔ים א֖וֹ בְּ/אַחַ֣ד הַ/מְּקוֹמֹ֑ת וְ/הָיָ֗ה כִּ/נְפֹ֤ל בָּ/הֶם֙ בַּ/תְּחִלָּ֔ה וְ/שָׁמַ֤ע הַ/שֹּׁמֵ֨עַ֙ וְ/אָמַ֔ר הָֽיְתָה֙ מַגֵּפָ֔ה בָּ/עָ֕ם אֲשֶׁ֖ר אַחֲרֵ֥י אַבְשָׁלֹֽם׃",
        "LXX": "ἰδοὺ γὰρ αὐτὸς νῦν κέκρυπται ἐν ἑνὶ τῶν βουνῶν ἢ ἐν ἑνὶ τῶν τόπων· καὶ ἔσται ἐν τῷ ἐπιπεσεῖν αὐτοῖς ἐν ἀρχῇ καὶ ἀκούσῃ ἀκούων, καὶ εἶπεν Ἐγενήθη θραῦσις ἐν τῷ λαῷ τῷ ὀπίσω Ἀβεσσαλώμ·",
        "VUL": "Forsitan nunc latitat in foveis, aut in uno, quo voluerit, loco : et cum ceciderit unus quilibet in principio, audiet quicumque audierit, et dicet : Facta est plaga in populo qui sequebatur Absalom.",
        "SYN": "Вот, теперь он скрывается в какой-нибудь пещере, или в другом месте, и если кто падет при первом нападении на них, и услышат и скажут: \"было поражение людей, последовавших за Авессаломом\",",
        "NEO": "Voici que maintenant il est caché dans quelque ravin ou dans quelque autre lieu. Et si, dès le commencement, il tombe quelques-uns des vôtres, on l’apprendra et l’on dira : Il y a eu une déroute dans le peuple qui suit Absalom.",
        "NAB": "Even now he lies hidden in one of the caves or in some other place. And if some of our soldiers should fall at the first attack, whoever hears of it will say, 'Absalom's followers have been slaughtered.'",
        "VAT_ES": "Seguro que ahora está escondido en una quebrada o en cualquier otra parte. Y si al comienzo caen algunos de los nuestros, el que se entere dirá: «Ha habido un desastre entre los secuaces de Absalón».",
        "CEI": "A quest'ora egli è nascosto in qualche buca o in qualche altro luogo; se fin da principio cadranno alcuni dei tuoi, qualcuno lo verrà a sapere e si dirà: C'è stata una strage tra la gente che segue Assalonne."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/ה֣וּא גַם בֶּן חַ֗יִל אֲשֶׁ֥ר לִבּ֛/וֹ כְּ/לֵ֥ב הָ/אַרְיֵ֖ה הִמֵּ֣ס יִמָּ֑ס כִּֽי יֹדֵ֤עַ כָּל יִשְׂרָאֵל֙ כִּי גִבּ֣וֹר אָבִ֔י/ךָ וּ/בְנֵי חַ֖יִל אֲשֶׁ֥ר אִתּֽ/וֹ׃",
        "LXX": "καὶ γε αὐτὸς υἱὸς δυνάμεως, οὗ ἡ καρδία καθὼς ἡ καρδία τοῦ λέοντος, τηκομένη τακήσεται· ὅτι οἶδεν πᾶς Ἰσραὴλ ὅτι δυνατὸς ὁ πατήρ σου καὶ υἱοὶ δυνάμεως οἱ μετ’ αὐτοῦ.",
        "VUL": "Et fortissimus quisque, cujus cor est quasi leonis, pavore solvetur : scit enim omnis populus Israël fortem esse patrem tuum, et robustos omnes qui cum eo sunt.",
        "SYN": "тогда и самый храбрый, у которого сердце, как сердце львиное, упадет духом; ибо всему Израилю известно, как храбр отец твой и мужественны те, которые с ним.",
        "NEO": "Alors, même le plus vaillant, son cœur fût-il comme un cœur de lion, sera découragé ; car tout Israël sait que ton père est un héros, et que ceux qui l’accompagnent sont des braves.",
        "NAB": "Then even the brave man with the heart of a lion will lose courage. For all Israel knows that your father is a warrior and that those who are with him are brave.",
        "VAT_ES": "Entonces, hasta el más valiente, aunque tenga el ánimo de un león, se sentirá acobardado, porque todo Israel sabe que tu padre es un héroe y que los hombres que están con él son valerosos.",
        "CEI": "Allora il più valoroso, anche se avesse un cuore di leone, si avvilirà, perché tutto Israele sa che tuo padre è un prode e che i suoi uomini sono valorosi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֣י יָעַ֗צְתִּי הֵ֠אָסֹף יֵאָסֵ֨ף עָלֶ֤י/ךָ כָל יִשְׂרָאֵל֙ מִ/דָּן֙ וְ/עַד בְּאֵ֣ר שֶׁ֔בַע כַּ/ח֥וֹל אֲשֶׁר עַל הַ/יָּ֖ם לָ/רֹ֑ב וּ/פָנֶ֥י/ךָ הֹלְכִ֖ים בַּ/קְרָֽב׃",
        "LXX": "ὅτι οὕτως συμβουλεύων ἐγὼ συνεβούλευσα· καὶ συναγόμενος συναχθήσεται ἐπὶ σὲ πᾶς Ἰσραὴλ ἀπὸ Δὰν καὶ ἕως Βηρσάβεε, ὡς ἡ ἄμμος ἡ ἐπὶ τῆς θαλάσσης εἰς πλῆθος, καὶ τὸ πρόσωπόν σου πορευόμενον ἐν μέσῳ αὐτῶν·",
        "VUL": "Sed hoc mihi videtur rectum esse consilium. Congregetur ad te universus Israël, a Dan usque Bersabee, quasi arena maris innumerabilis : et tu eris in medio eorum.",
        "SYN": "Посему я советую: пусть соберется к тебе весь Израиль, от Дана до Вирсавии, во множестве, как песок при море, и ты сам пойдешь посреди его;",
        "NEO": "Je conseille donc que tout Israël se rassemble auprès de toi, depuis Dan jusqu’à Bersabée, multitude pareille au sable qui est sur le bord de la mer ; et tu marcheras en personne au combat.",
        "NAB": "\"This is what I counsel: Let all Israel from Dan to Beer-sheba, who are as numerous as the sands by the sea, be called up for combat; and go with them yourself.",
        "VAT_ES": "Por eso, yo aconsejo lo siguiente: que todo Israel, desde Dan hasta Berseba, se concentre junto a ti en cantidad innumerable contra la arena de la playa, y que tú en persona vayas al combate.",
        "CEI": "Perciò io consiglio che tutto Israele, da Dan fino a Bersabea, si raduni presso di te, numeroso come la sabbia che è sulla riva del mare, e che tu vada in persona alla battaglia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/בָ֣אנוּ אֵלָ֗י/ו ב/אחת בְּ/אַחַ֤ד הַ/מְּקוֹמֹת֙ אֲשֶׁ֣ר נִמְצָ֣א שָׁ֔ם וְ/נַ֣חְנוּ עָלָ֔י/ו כַּ/אֲשֶׁ֛ר יִפֹּ֥ל הַ/טַּ֖ל עַל הָ/אֲדָמָ֑ה וְ/לֹֽא נ֥וֹתַר בּ֛/וֹ וּ/בְ/כָל הָ/אֲנָשִׁ֥ים אֲשֶׁר אִתּ֖/וֹ גַּם אֶחָֽד׃",
        "LXX": "καὶ ἥξομεν πρὸς αὐτὸν εἰς ἕνα τῶν τόπων οὗ ἐὰν εὕρωμεν αὐτὸν ἐκεῖ, καὶ παρεμβαλοῦμεν ἐπ’ αὐτὸν ὡς πίπτει ἡ δρόσος ἐπὶ τὴν γῆν, καὶ οὐχ ὑπολειψόμεθα ἐν αὐτῷ καὶ τοῖς ἀνδράσιν τοῖς μετ’ αὐτοῦ καί γε ἕνα.",
        "VUL": "Et irruemus super eum in quocumque loco inventus fuerit, et operiemus eum, sicut cadere solet ros super terram : et non relinquemus de viris qui cum eo sunt, ne unum quidem.",
        "SYN": "и тогда мы пойдем против него, в каком бы месте он ни находился, и нападем на него, как падает роса на землю; и не останется у него ни одного человека из всех, которые с ним;",
        "NEO": "Nous l’atteindrons en quelque lieu qu’il se trouve, et nous tomberons sur lui comme la rosée tombe sur le sol, et nous ne laisserons échapper ni lui, ni aucun de tous les hommes qui sont avec lui.",
        "NAB": "We can then attack him wherever we find him, settling down upon him as dew alights on the ground. None shall survive - neither he nor any of his followers.",
        "VAT_ES": "Así lo alcanzaremos allí donde esté, caeremos sobre él como el rocío sobre el suelo, y no quedará vivo nadie, ni él ni uno solo de sus hombres.",
        "CEI": "Così lo raggiungeremo in qualunque luogo si troverà e gli piomberemo addosso come la rugiada cade sul suolo; di tutti i suoi uomini non ne scamperà uno solo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אִם אֶל עִיר֙ יֵֽאָסֵ֔ף וְ/הִשִּׂ֧יאוּ כָֽל יִשְׂרָאֵ֛ל אֶל הָ/עִ֥יר הַ/הִ֖יא חֲבָלִ֑ים וְ/סָחַ֤בְנוּ אֹת/וֹ֙ עַד הַ/נַּ֔חַל עַ֛ד אֲשֶֽׁר לֹא נִמְצָ֥א שָׁ֖ם גַּם צְרֽוֹר׃",
        "LXX": "καὶ ἐὰν εἰς τὴν πόλιν συναχθῇ, καὶ λήμψεται πᾶς Ἰσραὴλ πρὸς τὴν πόλιν ἐκείνην σχοινία καὶ συροῦμεν αὐτὴν ἕως εἰς τὸν χειμάρρουν, ὅπως μὴ καταλειφθῇ ἐκεῖ μηδὲ λίθος.",
        "VUL": "Quod si urbem aliquam fuerit ingressus, circumdabit omnis Israël civitati illi funes, et trahemus eam in torrentem, ut non reperiatur ne calculus quidem ex ea.",
        "SYN": "а если он войдет в какой-либо город, то весь Израиль принесет к тому городу веревки, и мы стащим его в реку, так что не останется ни одного камешка.",
        "NEO": "S’il se retire dans une ville, tout Israël apportera des cordes vers cette ville, et nous la traînerons jusqu’au torrent, jusqu’à ce qu’on n’y trouve plus même une pierre. »",
        "NAB": "And if he retires into a city, all Israel shall bring ropes to that city and we can drag it into the gorge, so that not even a pebble of it can be found.\"",
        "VAT_ES": "Y si se retira a una ciudad, todo Israel hará que lleven cuerdas a esa ciudad, y la arrastraremos hasta el torrente, a tal punto que allí no se encontrará más ni una piedrita».",
        "CEI": "Se invece si ritira in qualche città, tutto Israele porterà corde a quella città e noi la trascineremo nella valle, così che non se ne trovi più nemmeno una pietruzza\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אַבְשָׁלוֹם֙ וְ/כָל אִ֣ישׁ יִשְׂרָאֵ֔ל טוֹבָ֗ה עֲצַת֙ חוּשַׁ֣י הָ/אַרְכִּ֔י מֵ/עֲצַ֖ת אֲחִיתֹ֑פֶל וַ/יהוָ֣ה צִוָּ֗ה לְ/הָפֵ֞ר אֶת עֲצַ֤ת אֲחִיתֹ֨פֶל֙ הַ/טּוֹבָ֔ה לְ/בַ/עֲב֗וּר הָבִ֧יא יְהוָ֛ה אֶל אַבְשָׁל֖וֹם אֶת הָ/רָעָֽה׃",
        "LXX": "καὶ εἶπεν Ἀβεσσαλὼμ καὶ πᾶς ἀνὴρ Ἰσραήλ Ἀγαθὴ ἡ βουλὴ Χουσεὶ τοῦ Ἀραχεὶ ὑπὲρ τὴν βουλὴν Ἀχειτόφελ τὴν ἀγαθήν· καὶ Κύριος ἐνετείλατο διασκεδάσαι τὴν βουλὴν Ἀχειτόφελ, ὅπως ἂν ἐπαγάγῃ Κύριος ἐπὶ Ἀβεσσαλὼμ τὰ κακὰ πάντα.",
        "VUL": "Dixitque Absalom, et omnes viri Israël : Melius est consilium Chusai Arachitæ, consilio Achitophel : Domini autem nutu dissipatum est consilium Achitophel utile, ut induceret Dominus super Absalom malum.",
        "SYN": "И сказал Авессалом и весь Израиль: совет Хусия Архитянина лучше совета Ахитофелова. Так Господь судил разрушить лучший совет Ахитофела, чтобы навести Господу бедствие на Авессалома.",
        "NEO": "Absalom et tous les gens d’Israël dirent : « Le conseil de Chusaï l’Arachite vaut mieux que le conseil d’Achitophel. » \\+w Yahweh|strong=\"H3068\"\\+w** avait décidé de rendre vain le bon conseil d’Achitophel, afin que \\+w Yahweh|strong=\"H3068\"\\+w** amenât le malheur sur Absalom.",
        "NAB": "Then Absalom and all the Israelites pronounced the counsel of Hushai the Archite better than that of Ahithophel. For the LORD had decided to undo Ahithophel's good counsel, in order thus to bring Absalom to ruin.",
        "VAT_ES": "Absalón y todos los hombres de Israel dijeron: «&iexcl;El consejo de Jusai, el arquita, es mejor que el de Ajitófel!». El Señor, en efecto, había decidido frustrar el acertado consejo de Ajitófel, para provocar la ruina de Absalón.",
        "CEI": "Assalonne e tutti gli Israeliti dissero: \"Il consiglio di Cusài l'Archita è migliore di quello di Achitòfel\". Il Signore aveva stabilito di mandare a vuoto il saggio consiglio di Achitòfel per far cadere la sciagura su Assalonne."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר חוּשַׁ֗י אֶל צָד֤וֹק וְ/אֶל אֶבְיָתָר֙ הַ/כֹּ֣הֲנִ֔ים כָּ/זֹ֣את וְ/כָ/זֹ֗את יָעַ֤ץ אֲחִיתֹ֨פֶל֙ אֶת אַבְשָׁלֹ֔ם וְ/אֵ֖ת זִקְנֵ֣י יִשְׂרָאֵ֑ל וְ/כָ/זֹ֥את וְ/כָ/זֹ֖את יָעַ֥צְתִּי אָֽנִי׃",
        "LXX": "καὶ εἶπεν Χουσεὶ ὁ τοῦ Ἀραχεὶ πρὸς Σαδὼκ καὶ Ἀβιαθὰρ τοὺς ἱερεῖς Οὕτως καὶ οὕτως συνεβούλευσεν Ἀχειτόφελ τῷ Ἀβεσσαλὼμ καὶ τοῖς πρεσβυτέροις Ἰσραήλ, καὶ οὕτως καὶ οὕτως συνεβούλευσα ἐγώ.",
        "VUL": "Et ait Chusai Sadoc et Abiathar sacerdotibus : Hoc et hoc modo consilium dedit Achitophel Absalom et senioribus Israël : et ego tale et tale dedi consilium.",
        "SYN": "И сказал Хусий Садоку и Авиафару священникам: так и так советовал Ахитофел Авессалому и старейшинам Израилевым, а так и так посоветовал я.",
        "NEO": "Chusaï dit aux prêtres Sadoc et Abiathar : « Achitophel a donné tel et tel conseil à Absalom et aux anciens d’Israël, et moi j’ai donné tel et tel conseil.",
        "NAB": "Then Hushai said to the priests Zadok and Abiathar: \"This is the counsel Ahithophel gave Absalom and the elders of Israel, and this is what I counseled.",
        "VAT_ES": "Jusai dijo entonces a los sacerdotes Sadoc y Abiatar: «Ajitófel ha aconsejado tal y tal cosa a Absalón y a los ancianos de Israel, y yo le he dado este otro consejo.",
        "CEI": "Allora Cusài disse ai sacerdoti Zadòk ed Ebiatàr: \"Achitòfel ha consigliato Assalonne e gli anziani d'Israele così e così, ma io ho consigliato in questo modo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה שִׁלְח֣וּ מְהֵרָה֩ וְ/הַגִּ֨ידוּ לְ/דָוִ֜ד לֵ/אמֹ֗ר אַל תָּ֤לֶן הַ/לַּ֨יְלָה֙ בְּ/עַֽרְב֣וֹת הַ/מִּדְבָּ֔ר וְ/גַ֖ם עָב֣וֹר תַּעֲב֑וֹר פֶּ֚ן יְבֻלַּ֣ע לַ/מֶּ֔לֶךְ וּ/לְ/כָל הָ/עָ֖ם אֲשֶׁ֥ר אִתּֽ/וֹ׃",
        "LXX": "καὶ νῦν ἀποστείλατε ταχὺ καὶ ἀναγγείλατε τῷ Δαυεὶδ λέγοντες Μὴ αὐλισθῇς τὴν νύκτα ἐν ἀραβὼθ τῆς ἐρήμου, καί γε διαβαίνων σπεῦσον, μή ποτε καταπείσῃ τὸν βασιλέα καὶ πάντα τὸν λαὸν τὸν μετ’ αὐτοῦ.",
        "VUL": "Nunc ergo mittite cito, et nuntiate David, dicentes : Ne moreris nocte hac in campestribus deserti, sed absque dilatione transgredere : ne forte absorbeatur rex, et omnis populus qui cum eo est.",
        "SYN": "И теперь пошлите поскорее и скажите Давиду так: не оставайся в эту ночь на равнине в пустыне, но поскорее перейди, чтобы не погибнуть царю и всем людям, которые с ним.",
        "NEO": "Envoyez donc de suite informer David, et faites-lui dire : Ne passe pas la nuit dans les plaines du désert, mais hâte-toi de traverser, de peur qu’il n’y ait un suprême désastre pour le roi et pour tout le peuple qui est avec lui. »",
        "NAB": "So send a warning to David immediately, not to spend the night at the fords near the desert, but to cross over without fail. Otherwise the king and all the people with him will be destroyed.\"",
        "VAT_ES": "Manden ahora mismo a informar a David: «No te quedes esta noche en los pasos del desierto. Cruza más bien al otro lado, no vaya a suceder que sean aniquilados el rey y todo el pueblo que lo acompaña».",
        "CEI": "Ora dunque mandate in fretta ad informare Davide e ditegli: Non passare la notte presso i guadi del deserto, ma passa subito dall'altra parte, perché non venga lo sterminio sul re e sulla gente che è con lui\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וִ/יהוֹנָתָ֨ן וַ/אֲחִימַ֜עַץ עֹמְדִ֣ים בְּ/עֵין רֹגֵ֗ל וְ/הָלְכָ֤ה הַ/שִּׁפְחָה֙ וְ/הִגִּ֣ידָה לָ/הֶ֔ם וְ/הֵם֙ יֵֽלְכ֔וּ וְ/הִגִּ֖ידוּ לַ/מֶּ֣לֶךְ דָּוִ֑ד כִּ֣י לֹ֥א יוּכְל֛וּ לְ/הֵרָא֖וֹת לָ/ב֥וֹא הָ/עִֽירָ/ה׃",
        "LXX": "καὶ Ἰωναθὰν καὶ Ἀχειμὰς εἱστήκεισαν ἐν τῇ πηγῇ Ῥωγήλ, καὶ ἐπορεύθη ἡ παιδίσκη καὶ ἀνήγγειλεν αὐτοῖς· καὶ αὐτοὶ πορεύονται καὶ ἀναγγέλλουσιν τῷ βασιλεῖ Δαυείδ, ὅτι οὐκ ἐδύναντο ὀφθῆναι τοῦ εἰσελθεῖν εἰς τὴν πόλιν.",
        "VUL": "Jonathas autem et Achimaas stabant juxta fontem Rogel : abiit ancilla et nuntiavit eis. Et illi profecti sunt, ut referrent ad regem David nuntium : non enim poterant videri, aut introire civitatem.",
        "SYN": "Ионафан и Ахимаас стояли у источника Рогель. И пошла служанка и рассказала им, а они пошли и известили царя Давида; ибо они не могли показаться в городе.",
        "NEO": "Jonathas et Achimaas se tenaient à En-Rogel ; la servante allait les informer, et eux-mêmes allaient donner avis au roi David ; car ils ne pouvaient se faire voir en entrant dans la ville.",
        "NAB": "Now Jonathan and Ahimaaz were staying at En-rogel, since they could not risk being seen entering the city. A maidservant was to come with information for them, and they in turn were to go and report to King David.",
        "VAT_ES": "Jonatán y Ajimáas estaban junto a la Fuente de Roguel. Una esclava fue a llevarles la noticia, para que ellos, a su vez, fueran a informar a David, porque no podían dejarse ver entrando en la ciudad.",
        "CEI": "Ora Giònata e Achimaaz stavano presso En-Roghèl, in attesa che una schiava andasse a portare le notizie che essi dovevano andare a riferire al re Davide; perché non potevano farsi vedere ad entrare in città."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּ֤רְא אֹתָ/ם֙ נַ֔עַר וַ/יַּגֵּ֖ד לְ/אַבְשָׁלֹ֑ם וַ/יֵּלְכוּ֩ שְׁנֵי/הֶ֨ם מְהֵרָ֜ה וַ/יָּבֹ֣אוּ אֶל בֵּֽית אִ֣ישׁ בְּ/בַחוּרִ֗ים וְ/ל֥/וֹ בְאֵ֛ר בַּ/חֲצֵר֖/וֹ וַ/יֵּ֥רְדוּ שָֽׁם׃",
        "LXX": "καὶ εἶδεν αὐτοὺς παιδάριον, καὶ ἀπήγγειλαν τῷ Ἀβεσσαλώμ· καὶ ἐπορεύθησαν οἱ δύο ταχέως καὶ εἰσῆλθαν εἰς οἰκίαν ἀνδρὸς ἐν Βαορείμ, καὶ αὐτῷ λάκκος ἐν τῇ αὐλῇ, καὶ κατέβησαν ἐκεῖ.",
        "VUL": "Vidit autem eos quidam puer, et indicavit Absalom : illi vero concito gradu ingressi sunt domum cujusdam viri in Bahurim, qui habebat puteum in vestibulo suo : et descenderunt in eum.",
        "SYN": "И увидел их отрок и донес Авессалому; но они оба скоро ушли и пришли в Бахурим, в дом одного человека, у которого на дворе был колодезь, и спустились туда.",
        "NEO": "Un jeune homme les ayant aperçus, il le rapporta à Absalom. Mais ils se hâtèrent tous deux de partir, et ils arrivèrent à Bahurim, dans la maison d’un homme qui avait une citerne dans sa cour, et ils y descendirent.",
        "NAB": "But an attendant saw them and informed Absalom. They sped on their way and reached the house of a man in Bahurim who had a cistern in his courtyard. They let themselves down into this,",
        "VAT_ES": "Pero un joven los vio y fue a avisar a Absalón. Entonces los dos partieron rápidamente y llegaron a la casa de un hombre de Bajurím, que tenía un pozo en el patio. Ellos bajaron al pozo,",
        "CEI": "Ma un giovane li vide e informò Assalonne. I due partirono di corsa e giunsero a Bacurìm a casa di un uomo che aveva nel cortile una cisterna."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח הָ/אִשָּׁ֗ה וַ/תִּפְרֹ֤שׂ אֶת הַ/מָּסָךְ֙ עַל פְּנֵ֣י הַ/בְּאֵ֔ר וַ/תִּשְׁטַ֥ח עָלָ֖י/ו הָֽ/רִפ֑וֹת וְ/לֹ֥א נוֹדַ֖ע דָּבָֽר׃",
        "LXX": "καὶ ἔλαβεν ἡ γυνὴ καὶ διεπέτασεν τὸ ἐπικάλυμμα ἐπὶ πρόσωπον τοῦ λάκκου καὶ ἔψυξεν ἐπ’ αὐτῷ ἀραφώθ, καὶ οὐκ ἐγνώσθη ῥῆμα.",
        "VUL": "Tulit autem mulier, et expandit velamen super os putei, quasi siccans ptisanas : et sic latuit res.",
        "SYN": "А женщина взяла и растянула над устьем колодезя покрывало и насыпала на него крупы, так что не было ничего заметно.",
        "NEO": "La femme prit une couverture, qu’elle étendit au dessus de la citerne, et elle y répandit du grain pilé, en sorte qu’on ne remarquait rien.",
        "NAB": "and the housewife took the cover and spread it over the cistern, strewing ground grain on the cover so that nothing could be noticed.",
        "VAT_ES": "y la mujer tomó un lienzo, lo extendió sobre la boca del pozo y esparció encima grano machacado, de manera que no se notaba nada.",
        "CEI": "Quelli vi si calarono e la donna di casa prese una coperta, la distese sulla bocca della cisterna e vi sparse grano pesto, così che non ci si accorgeva di nulla."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣אוּ עַבְדֵי֩ אַבְשָׁל֨וֹם אֶֽל הָ/אִשָּׁ֜ה הַ/בַּ֗יְתָ/ה וַ/יֹּֽאמְרוּ֙ אַיֵּ֗ה אֲחִימַ֨עַץ֙ וִ/יה֣וֹנָתָ֔ן וַ/תֹּ֤אמֶר לָ/הֶם֙ הָֽ/אִשָּׁ֔ה עָבְר֖וּ מִיכַ֣ל הַ/מָּ֑יִם וַ/יְבַקְשׁוּ֙ וְ/לֹ֣א מָצָ֔אוּ וַ/יָּשֻׁ֖בוּ יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἦλθαν οἱ παῖδες Ἀβεσσαλὼμ πρὸς τὴν γυναῖκα εἰς τὴν οἰκίαν καὶ εἶπαν Ποῦ Ἀχειμὰς καὶ Ἰωναθάν; καὶ εἶπεν αὐτοῖς ἡ γυνή Παρῆλθαν μικρὸν τοῦ ὕδατος· καὶ ἐζήτησαν καὶ οὐχ εὗραν, καὶ ἀνέστρεψαν εἰς Ἰερουσαλήμ.",
        "VUL": "Cumque venissent servi Absalom in domum, ad mulierem dixerunt : Ubi est Achimaas et Jonathas ? Et respondit eis mulier : Transierunt festinanter, gustata paululum aqua. At hi qui quærebant, cum non reperissent, reversi sunt in Jerusalem.",
        "SYN": "И пришли рабы Авессалома к женщине в дом, и сказали: где Ахимаас и Ионафан? И сказала им женщина: они перешли вброд реку. И искали они, и не нашли, и возвратились в Иерусалим.",
        "NEO": "Les serviteurs d’Absalom entrèrent chez la femme dans la maison, et dirent : « Où sont Achimaas et Jonathas ? » La femme leur répondit : « Ils ont passé le ruisseau. » Ils cherchèrent et, ne les trouvant pas, ils retournèrent à Jérusalem.",
        "NAB": "When Absalom's servants came to the woman at the house, they asked, \"Where are Ahimaaz and Jonathan?\" The woman replied, \"They went by a short while ago toward the water.\" They searched, but found no one, and so returned to Jerusalem.",
        "VAT_ES": "Los servidores de Absalón entraron en la casa de esa mujer y preguntaron: «&iquest;Dónde están Ajimáas y Jonatán?». La mujer les respondió: «Pasaron por aquí en dirección a las aguas». Ellos registraron, y al no encontrar nada, se volvieron a Jerusalén.",
        "CEI": "I servi di Assalonne vennero in casa della donna e chiesero: \"Dove sono Achimaaz e Giònata?\". La donna rispose loro: \"Hanno passato il serbatoio dell'acqua\". Quelli si misero a cercarli, ma, non riuscendo a trovarli, tornarono a Gerusalemme."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְהִ֣י אַחֲרֵ֣י לֶכְתָּ֗/ם וַֽ/יַּעֲלוּ֙ מֵֽ/הַ/בְּאֵ֔ר וַ/יֵּ֣לְכ֔וּ וַ/יַּגִּ֖דוּ לַ/מֶּ֣לֶךְ דָּוִ֑ד וַ/יֹּאמְר֣וּ אֶל דָּוִ֗ד ק֣וּמוּ וְ/עִבְר֤וּ מְהֵרָה֙ אֶת הַ/מַּ֔יִם כִּי כָ֛כָה יָעַ֥ץ עֲלֵי/כֶ֖ם אֲחִיתֹֽפֶל׃",
        "LXX": "ἐγένετο δὲ μετὰ τὸ ἀπελθεῖν αὐτοὺς καὶ ἀνέβησαν ἐκ τοῦ λάκκου, καὶ ἐπορεύθησαν καὶ ἀνήγγειλαν τῷ βασιλεῖ Δαυείδ, καὶ εἶπαν πρὸς Δαυείδ Ἀνάστητε καὶ διάβητε ταχέως τὸ ὕδωρ, ὅτι οὕτως ἐβουλεύσατο περὶ ὑμῶν Ἀχειτόφελ.",
        "VUL": "Cumque abiissent, ascenderunt illi de puteo, et pergentes nuntiaverunt regi David, et dixerunt : Surgite, et transite cito fluvium : quoniam hujuscemodi dedit consilium contra vos Achitophel.",
        "SYN": "Когда они ушли, те вышли из колодезя, пошли и известили царя Давида и сказали Давиду: встаньте и поскорее перейдите воду; ибо так и так советовал о вас Ахитофел.",
        "NEO": "Après leur départ, Achimaas et Jonathas remontèrent de la citerne, et allèrent informer le roi David. Ils dirent à David : « Levez-vous et hâtez-vous de passer l’eau, car Achitophel a donné tel conseil contre vous. »",
        "NAB": "As soon as they left, Ahimaaz and Jonathan came up out of the cistern and went on to inform King David. They said to him: \"Leave! Cross the water at once, for Ahithophel has given the following counsel in regard to you.\"",
        "VAT_ES": "Apenas partieron, los jóvenes salieron del pozo y fueron a informar al rey David: «Apresúrense a cruzar las aguas, le dijeron, porque Ajitófel ha propuesto este plan contra ustedes».",
        "CEI": "Quando costoro se ne furono partiti, i due uscirono dalla cisterna e andarono ad informare il re Davide. Gli dissero: \"Muovetevi e passate in fretta l'acqua, perché così ha consigliato Achitòfel a vostro danno\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם דָּוִ֗ד וְ/כָל הָ/עָם֙ אֲשֶׁ֣ר אִתּ֔/וֹ וַ/יַּעַבְר֖וּ אֶת הַ/יַּרְדֵּ֑ן עַד א֣וֹר הַ/בֹּ֗קֶר עַד אַחַד֙ לֹ֣א נֶעְדָּ֔ר אֲשֶׁ֥ר לֹא עָבַ֖ר אֶת הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἀνέστη Δαυεὶδ καὶ πᾶς ὁ λαὸς ὁ μετ’ αὐτοῦ καὶ διέβησαν τὸν Ἰορδάνην ἕως τοῦ φωτὸς τοῦ πρωί, ἕως ἑνὸς οὐκ ἔλαθεν ὃς οὐ διῆλθεν τὸν Ἰορδάνην.",
        "VUL": "Surrexit ergo David, et omnis populus qui cum eo erat, et transierunt Jordanem, donec dilucesceret : et ne unus quidem residuus fuit, qui non transisset fluvium.",
        "SYN": "И встал Давид и все люди, бывшие с ним, и перешли Иордан; к рассвету не осталось ни одного, который не перешел бы Иордана.",
        "NEO": "David et tout le peuple qui était avec lui, s’étant levés, passèrent le Jourdain ; au point du jour, il n’en restait pas un seul qui n’eût passé le Jourdain.",
        "NAB": "So David and all his people moved on and crossed the Jordan. By daybreak, there was no one left who had not crossed.",
        "VAT_ES": "David y toda la tropa que iba con él reanudaron la marcha y cruzaron el Jordán. Al despuntar el día, no había quedado nadie sin pasar el Jordán.",
        "CEI": "Allora Davide si mosse con tutta la sua gente e passò il Giordano. All'apparire del giorno, neppure uno era rimasto che non avesse passato il Giordano."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/אֲחִיתֹ֣פֶל רָאָ֗ה כִּ֣י לֹ֣א נֶעֶשְׂתָה֮ עֲצָת/וֹ֒ וַ/יַּחֲבֹ֣שׁ אֶֽת הַ/חֲמ֗וֹר וַ/יָּ֜קָם וַ/יֵּ֤לֶךְ אֶל בֵּית/וֹ֙ אֶל עִיר֔/וֹ וַ/יְצַ֥ו אֶל בֵּית֖/וֹ וַ/יֵּחָנַ֑ק וַ/יָּ֕מָת וַ/יִּקָּבֵ֖ר בְּ/קֶ֥בֶר אָבִֽי/ו׃",
        "LXX": "καὶ Ἀχειτόφελ εἶδεν ὅτι οὐκ ἐγενήθη ἡ βουλὴ αὐτοῦ, καὶ ἐπέσαξεν τὴν ὄνον αὐτοῦ καὶ ἀνέστη καὶ ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ εἰς τὴν πόλιν αὐτοῦ· καὶ ἐνετείλατο τῷ οἴκῳ αὐτοῦ, καὶ ἀπήγξατο καὶ ἀπέθανεν, καὶ ἐτάφη ἐν τῷ τάφῳ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "Porro Achitophel videns quod non fuisset factum consilium suum, stravit asinum suum, surrexitque, et abiit in domum suam et in civitatem suam : et disposita domo sua, suspendio interiit, et sepultus est in sepulchro patris sui.",
        "SYN": "И увидел Ахитофел, что не исполнен совет его, и оседлал осла, и собрался, и пошел в дом свой, в город свой, и сделал завещание дому своему, и удавился, и умер, и был погребен в гробе отца своего.",
        "NEO": "Quand Achitophel vit que son conseil n’était pas suivi, il sella son âne, et se leva pour s’en aller chez lui dans sa ville ; puis, après avoir donné ses ordres à sa maison, il s’étrangla, et mourut ; et on l’enterra dans le tombeau de son père.",
        "NAB": "When Ahithophel saw that his counsel was not acted upon, he saddled his ass and departed, going to his home in his own city. Then, having left orders concerning his family, he hanged himself. And so he died and was buried in his father's tomb.",
        "VAT_ES": "Cuando Ajitófel vio que no habían seguido su consejo, ensilló su asno y se fue a su casa, a su ciudad. Puso en orden los asuntos de su casa y se ahorcó. Así murió, y fue sepultado en el sepulcro de su padre.",
        "CEI": "Achitòfel, vedendo che il suo consiglio non era stato seguito, sellò l'asino e partì per andare a casa sua nella sua città. Mise in ordine gli affari della casa e s'impiccò. Così morì e fu sepolto nel sepolcro di suo padre."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/דָוִ֖ד בָּ֣א מַחֲנָ֑יְמָ/ה וְ/אַבְשָׁלֹ֗ם עָבַר֙ אֶת הַ/יַּרְדֵּ֔ן ה֕וּא וְ/כָל אִ֥ישׁ יִשְׂרָאֵ֖ל עִמּֽ/וֹ׃",
        "LXX": "Καὶ Δαυεὶδ διῆλθεν εἰς Μανάειμ, καὶ Ἀβεσσαλὼμ διέβη τὸν Ἰορδάνην αὐτὸς καὶ πᾶς ἀνὴρ Ἰσραὴλ μετ’ αὐτοῦ.",
        "VUL": "David autem venit in castra, et Absalom transivit Jordanem, ipse et omnes viri Israël cum eo.",
        "SYN": "И пришел Давид в Маханаим, а Авессалом перешел Иордан, сам и весь Израиль с ним.",
        "NEO": "David arriva à Mahanaïm ; et Absalom passa le Jourdain, lui et tous les hommes d’Israël avec lui.",
        "NAB": "Now David had gone to Mahanaim when Absalom crossed the Jordan accompanied by all the Israelites.",
        "VAT_ES": "David llegó a Majanaim, mientras Absalón cruzaba el Jordán con todos los hombres de Israel.",
        "CEI": "Davide era giunto a Macanàim, quando Assalonne passò il Giordano con tutti gli Israeliti."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אֶת עֲמָשָׂ֗א שָׂ֧ם אַבְשָׁלֹ֛ם תַּ֥חַת יוֹאָ֖ב עַל הַ/צָּבָ֑א וַ/עֲמָשָׂ֣א בֶן אִ֗ישׁ וּ/שְׁמ/וֹ֙ יִתְרָ֣א הַ/יִּשְׂרְאֵלִ֔י אֲשֶׁר בָּא֙ אֶל אֲבִיגַ֣ל בַּת נָחָ֔שׁ אֲח֥וֹת צְרוּיָ֖ה אֵ֥ם יוֹאָֽב׃",
        "LXX": "καὶ τὸν Ἀμεσσεὶ κατέστησεν Ἀβεσσαλὼμ ἀντὶ Ἰωὰβ ἐπὶ τῆς δυνάμεως· καὶ Ἀμεσσεὶ υἱὸς ἀνδρὸς καὶ ὄνομα αὐτῷ Ἰοθὸρ ὁ Ἰσραηλείτης, οὗτος εἰσῆλθεν πρὸς Ἀβειγαίαν θυγατέρα Ναὰς ἀδελφοῦ Σαρουίας μητρὸς Ἰωάβ.",
        "VUL": "Amasam vero constituit Absalom pro Joab super exercitum : Amasa autem erat filius viri qui vocabatur Jetra de Jezraëli, qui ingressus est ad Abigail filiam Naas, sororem Sarviæ, quæ fuit mater Joab.",
        "SYN": "Авессалом поставил Амессая, вместо Иоава, над войском. Амессай был сын одного человека, по имени Иефера из Изрееля, который вошел к Авигее, дочери Нааса, сестре Саруи, матери Иоава.",
        "NEO": "Absalom avait mis à la tête de l’armée Amasa, à la place de Joab ; Amasa était fils d’un homme appelé Jéthra, l’Ismaélite, qui était allé vers Abigaïl, fille de Naas, sœur de Sarvia, la mère de Joab.",
        "NAB": "Absalom had put Amasa in command of the army in Joab's place. Amasa was the son of an Ishmaelite named Ithra, who had married Abigail, daughter of Jesse and sister of Joab's mother Zeruiah.",
        "VAT_ES": "Absalón había puesto al frente del ejército a Amasá, en lugar de Joab. Amasá era hijo de un hombre llamado Itrá, el ismaelita, que se había unido a Abigail, hija de Jesé y hermana de Seruiá, la madre de Joab.",
        "CEI": "Assalonne aveva posto a capo dell'esercito Amasà invece di Ioab. Amasà era figlio di un uomo chiamato Itrà l'Ismaelita, il quale si era unito a Abigàl, figlia di Iesse e sorella di Zeruià, madre di Ioab."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּ֤חַן יִשְׂרָאֵל֙ וְ/אַבְשָׁלֹ֔ם אֶ֖רֶץ הַ/גִּלְעָֽד׃",
        "LXX": "καὶ παρενέβαλεν πᾶς Ἰσραὴλ καὶ Ἀβεσσαλὼμ εἰς τὴν γῆν Γαλαάδ.",
        "VUL": "Et castrametatus est Israël cum Absalom in terra Galaad.",
        "SYN": "И Израиль с Авессаломом расположился станом в земле Галаадской.",
        "NEO": "Ainsi Israël et Absalom campaient dans le pays de Galaad.",
        "NAB": "Israel and Absalom encamped in the territory of Gilead.",
        "VAT_ES": "Israel y Absalón acamparon en la región de Galaad.",
        "CEI": "Israele e Assalonne si accamparono nel paese di Gàlaad."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כְּ/ב֥וֹא דָוִ֖ד מַחֲנָ֑יְמָ/ה וְ/שֹׁבִ֨י בֶן נָחָ֜שׁ מֵ/רַבַּ֣ת בְּנֵֽי עַמּ֗וֹן וּ/מָכִ֤יר בֶּן עַמִּיאֵל֙ מִ/לֹּ֣א דְבָ֔ר וּ/בַרְזִלַּ֥י הַ/גִּלְעָדִ֖י מֵ/רֹגְלִֽים׃",
        "LXX": "καὶ ἐγένετο ἡνίκα ἦλθεν Δαυεὶδ εἰς Μαανάειμ, Οὐεσβεὶ υἱὸς Ναὰς ἐκ Ῥαβὰθ υἱῶν Ἀμμὼν καὶ Μαχεὶρ υἱὸς Ἀμειὴλ ἐκ Λωδαβὰρ καὶ Βερζελλεὶ ὁ Γαλααδείτης ἐκ Ῥωγελλεὶμ",
        "VUL": "Cumque venisset David in castra, Sobi filius Naas de Rabbath filiorum Ammon, et Machir filius Ammihel de Lodabar, et Berzellai Galaadites de Rogelim,",
        "SYN": "Когда Давид пришел в Маханаим, то Сови, сын Нааса, из Раввы Аммонитской, и Махир, сын Аммиила, из Лодавара, и Верзеллий Галаадитянин из Роглима,",
        "NEO": "Lorsque David fut arrivé à Mahanaïm, Sobi, fils de Naas, de Rabba des fils d’Ammon, Machir, fils d’Ammiel de Lodabar, et Berzellaï, le Galaadite, de Rogelim,",
        "NAB": "When David came to Mahanaim, Shobi, son of Nahash from Rabbah of the Ammonites, Machir, son of Ammiel from Lodebar, and Barzillai, the Gileadite from Rogelim,",
        "VAT_ES": "Y cuando David llegó a Majanaim, Sobí, hijo de Najás, el de Rabá de los amonitas, Maquir, hijo de Amiel, el de Lo Dabar, y Barzilai, el galaadita de Roglím,",
        "CEI": "Quando Davide fu giunto a Macanàim, Sobì, figlio di Nacàs che era da Rabbà, città degli Ammoniti, Machìr, figlio di Ammiel da Lodebàr, e Barzillài, il Galaadita di Roghelìm,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "מִשְׁכָּ֤ב וְ/סַפּוֹת֙ וּ/כְלִ֣י יוֹצֵ֔ר וְ/חִטִּ֥ים וּ/שְׂעֹרִ֖ים וְ/קֶ֣מַח וְ/קָלִ֑י וּ/פ֥וֹל וַ/עֲדָשִׁ֖ים וְ/קָלִֽי׃",
        "LXX": "ἤνεγκαν δέκα κοίτας καὶ ἀμφιτάπους καὶ λέβητας δέκα καὶ σκεύη κεράμου, καὶ πυροὺς καὶ κριθὰς καὶ ἄλευρον καὶ ἄλφιτον, καὶ κύαμον καὶ φακὸν",
        "VUL": "obtulerunt ei stratoria, et tapetia, et vasa fictilia, frumentum, et hordeum, et farinam, et polentam, et fabam, et lentem, et frixum cicer,",
        "SYN": "принесли [десять приготовленных] постелей, [десять] блюд и глиняных сосудов, и пшеницы, и ячменя, и муки, и пшена, и бобов, и чечевицы, и жареных зерен,",
        "NEO": "vinrent lui offrir des lits, des plats, des vases de terre, du froment, de l’orge, de la farine, du grain rôti, des fèves, des lentilles, du grain rôti,",
        "NAB": "brought couches, coverlets, basins and earthenware, as well as wheat, barley, flour, roasted grain, beans, lentils,",
        "VAT_ES": "trajeron catres, mantas, jarras, vasijas, trigos, cebada, harina, grano tostado, habas, lentejas,",
        "CEI": "portarono letti e tappeti, coppe e vasi di terracotta, grano, orzo, farina, grano arrostito, fave, lenticchie,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/דְבַ֣שׁ וְ/חֶמְאָ֗ה וְ/צֹאן֙ וּ/שְׁפ֣וֹת בָּקָ֔ר הִגִּ֧ישׁוּ לְ/דָוִ֛ד וְ/לָ/עָ֥ם אֲשֶׁר אִתּ֖/וֹ לֶ/אֱכ֑וֹל כִּ֣י אָמְר֔וּ הָ/עָ֗ם רָעֵ֛ב וְ/עָיֵ֥ף וְ/צָמֵ֖א בַּ/מִּדְבָּֽר׃",
        "LXX": "καὶ μέλι καὶ βούτυρον, καὶ πρόβατα καὶ σαφφὼθ βοῶν· καὶ προσήνεγκαν τῷ Δαυεὶδ καὶ τῷ λαῷ τῷ μετ’ αὐτοῦ φαγεῖν, ὅτι εἶπεν Ὁ λαὸς πεινῶν καὶ ἐκλελυμένος καὶ διψῶν ἐν τῇ ἐρήμῳ.",
        "VUL": "et mel, et butyrum, oves, et pingues vitulos : dederuntque David, et populo qui cum eo erat, ad vescendum : suspicati enim sunt populum fame et siti fatigari in deserto.",
        "SYN": "и меду, и масла, и овец, и сыра коровьего, принесли Давиду и людям, бывшим с ним, в пищу; ибо говорили они: народ голоден и утомлен и терпел жажду в пустыне.",
        "NEO": "du miel, du beurre, des brebis et des fromages de vache : ils apportèrent ces choses en nourriture à David et au peuple qui était avec lui, car ils disaient : « Ce peuple a souffert de la faim, de la fatigue et de la soif dans le désert. »",
        "NAB": "honey, butter and cheese from the flocks and herds, for David and those who were with him to eat; for they said, \"The people have been hungry and tired and thirsty in the desert.\"",
        "VAT_ES": "miel, leche cuajada y queso de oveja y de vaca, y se los presentaron a David y a la gente que estaba con él, para que comieran. Porque decían: «La gente está hambrienta, cansada y sedienta de tanto caminar por el desierto».",
        "CEI": "miele, latte acido e formaggi di pecora e di vacca, per Davide e per la sua gente perché mangiassero; infatti dicevano: \"Questa gente ha patito fame, stanchezza e sete nel deserto\"."
      }
    }
  }
}