{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_018",
  "book_key": "II_SAM",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּפְקֹ֣ד דָּוִ֔ד אֶת הָ/עָ֖ם אֲשֶׁ֣ר אִתּ֑/וֹ וַ/יָּ֣שֶׂם עֲלֵי/הֶ֔ם שָׂרֵ֥י אֲלָפִ֖ים וְ/שָׂרֵ֥י מֵאֽוֹת׃",
        "LXX": "Καὶ ἐπεσκέψατο Δαυεὶδ τὸν λαὸν τὸν μετ’ αὐτοῦ, καὶ κατέστησεν ἐπ’ αὐτῶν χιλιάρχους καὶ ἑκατοντάρχους.",
        "VUL": "Igitur considerato David populo suo, constituit super eos tribunos et centuriones,",
        "SYN": "И осмотрел Давид людей, бывших с ним, и поставил над ними тысяченачальников и сотников.",
        "NEO": "David, ayant passé en revue le peuple qui était avec lui, établit sur eux des chefs de milliers et des chefs de centaines.",
        "NAB": "After mustering the troops he had with him, David placed officers in command of groups of a thousand and groups of a hundred.",
        "VAT_ES": "David pasó revista a sus tropas y puso al frente de ellas jefes de mil y cien hombres.",
        "CEI": "Davide passò in rassegna la sua gente e costituì capi di migliaia e capi di centinaia per comandarla."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְשַׁלַּ֨ח דָּוִ֜ד אֶת הָ/עָ֗ם הַ/שְּׁלִשִׁ֤ית בְּ/יַד יוֹאָב֙ וְ֠/הַ/שְּׁלִשִׁית בְּ/יַ֨ד אֲבִישַׁ֤י בֶּן צְרוּיָה֙ אֲחִ֣י יוֹאָ֔ב וְ/הַ֨/שְּׁלִשִׁ֔ת בְּ/יַ֖ד אִתַּ֣י הַ/גִּתִּ֑י וַ/יֹּ֤אמֶר הַ/מֶּ֨לֶךְ֙ אֶל הָ/עָ֔ם יָצֹ֥א אֵצֵ֛א גַּם אֲנִ֖י עִמָּ/כֶֽם׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ τὸν λαὸν τὸ τρίτον ἐν χειρὶ Ἰωάβ, καὶ τὸ τρίτον ἐν χειρὶ Ἀβεισὰ υἱοῦ Σαρουίας ἀδελφοῦ Ἰωάβ, καὶ τὸ τρίτον ἐν χειρὶ Ἐθθεὶ τοῦ Γεθθαίου· καὶ εἶπεν Δαυεὶδ πρὸς τὸν λαόν Ἐξελθὼν ἐξελεύσομαι καί γε ἐγὼ μεθ’ ὑμῶν.",
        "VUL": "et dedit populi tertiam partem sub manu Joab, et tertiam partem sub manu Abisai filii Sarviæ fratris Joab, et tertiam partem sub manu Ethai, qui erat de Geth. Dixitque rex ad populum : Egrediar et ego vobiscum.",
        "SYN": "И отправил Давид людей -- третью часть под предводительством Иоава, третью часть под предводительством Авессы, сына Саруина, брата Иоава, третью часть под предводительством Еффея Гефянина. И сказал царь людям: я сам пойду с вами.",
        "NEO": "David mit le peuple, un tiers aux mains de Joab, un tiers aux mains d’Abisaï, fils de Sarvia, frère de Joab, et un tiers aux mains d’Ethaï, le Géthéen. Et le roi dit au peuple : « Moi aussi je veux sortir avec vous. »",
        "NAB": "David then put a third part of the soldiers under Joab's command, a third under command of Abishai, son of Zeruiah and brother of Joab, and a third under command of Ittai the Gittite. The king then said to the soldiers, \"I intend to go out with you myself.\"",
        "VAT_ES": "Luego dio a la tropa la señal de partida: un tercio iba a las órdenes de Joab, un tercio a las órdenes de Abisai, hijo de Seruiá y hermano de Joab, y el otro tercio a las órdenes de Itai, el de Gat. El rey dijo a la tropa: «Yo también saldré con ustedes».",
        "CEI": "Divise la gente in tre corpi: un terzo sotto il comando di Ioab, un terzo sotto il comando di Abisài figlio di Zeruià, fratello di Ioab, e un terzo sotto il comando di Ittài di Gat. Poi il re disse al popolo: \"Voglio uscire anch'io con voi!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר הָ/עָ֜ם לֹ֣א תֵצֵ֗א כִּי֩ אִם נֹ֨ס נָנ֜וּס לֹא יָשִׂ֧ימוּ אֵלֵ֣י/נוּ לֵ֗ב וְ/אִם יָמֻ֤תוּ חֶצְיֵ֨/נוּ֙ לֹֽא יָשִׂ֤ימוּ אֵלֵ֨י/נוּ֙ לֵ֔ב כִּֽי עַתָּ֥ה כָמֹ֖/נוּ עֲשָׂרָ֣ה אֲלָפִ֑ים וְ/עַתָּ֣ה ט֔וֹב כִּי תִֽהְיֶה לָּ֥/נוּ מֵ/עִ֖יר ל/עזיר לַ/עְזֽוֹר׃",
        "LXX": "καὶ εἶπαν Οὐκ ἐξελεύσῃ, ὅτι ἐὰν φυγῇ φύγωμεν, οὐ θήσουσιν ἐφ’ ἡμᾶς καρδίαν, καὶ ἐὰν ἀποθάνωμεν τὸ ἥμισυ ἡμῶν, οὐ θήσουσιν ἐφ’ ἡμᾶς καρδίαν, ὅτι σὺ ὡς ἡμεῖς δέκα χιλιάδες· καὶ νῦν ἀγαθὸν ὅτι ἔσῃ ἡμῖν ἐν τῇ πόλει βοήθεια τοῦ βοηθεῖν.",
        "VUL": "Et respondit populus : Non exibis : sive enim fugerimus, non magnopere ad eos de nobis pertinebit : sive media pars ceciderit e nobis, non satis curabunt, quia tu unus pro decem millibus computaris : melius est igitur ut sis nobis in urbe præsidio.",
        "SYN": "Но люди отвечали ему: не ходи; ибо, если мы и побежим, то не обратят внимания на это; если и умрет половина из нас, также не обратят внимания; а ты один то же, что нас десять тысяч; итак для нас лучше, чтобы ты помогал нам из города.",
        "NEO": "Mais le peuple dit : « Tu ne sortiras point ! Car, si nous sommes mis en fuite, ils ne prendront pas garde à nous, et si la moitié d’entre nous succombe, ils n’y prendront pas garde. Mais toi, tu es comme dix mille d’entre nous ; il vaut donc mieux que tu puisses venir de la ville à notre secours. »",
        "NAB": "But they replied: \"You must not come out with us. For if we should flee, we shall not count; even if half of us should die, we shall not count. You are equal to ten thousand of us. Therefore it is better that we have you to help us from the city.\"",
        "VAT_ES": "Pero la tropa respondió: «Tú no vendrás con nosotros. Porque si tenemos que huir, eso no le importaría a nadie; y aunque muriera la mitad de nosotros, tampoco nos tendrían en cuenta. Tú, en cambio, vales ahora por diez mil de nosotros. Es mejor que estés pronto a socorrernos desde la ciudad».",
        "CEI": "Ma il popolo rispose: \"Tu non devi uscire, perché se noi fossimo messi in fuga, non si farebbe alcun caso di noi; quand'anche perisse la metà di noi, non se ne farebbe alcun caso, ma tu conti per diecimila di noi; è meglio che ti tenga pronto a darci aiuto dalla città\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ הַ/מֶּ֔לֶךְ אֲשֶׁר יִיטַ֥ב בְּ/עֵינֵי/כֶ֖ם אֶעֱשֶׂ֑ה וַ/יַּעֲמֹ֤ד הַ/מֶּ֨לֶךְ֙ אֶל יַ֣ד הַ/שַּׁ֔עַר וְ/כָל הָ/עָם֙ יָֽצְא֔וּ לְ/מֵא֖וֹת וְ/לַ/אֲלָפִֽים׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς ὁ βασιλεύς Ὃ ἐὰν ἀρέσῃ ἐν ὀφθαλμοῖς ὑμῶν ποιήσω· καὶ ἔστη ὁ βασιλεὺς ἀνὰ χεῖρα τῆς πύλης, καὶ πᾶς ὁ λαὸς ἐξεπορεύετο εἰς ἑκατοντάδας καὶ εἰς χιλιάδας.",
        "VUL": "Ad quos rex ait : Quod vobis videtur rectum, hoc faciam. Stetit ergo rex juxta portam : egrediebaturque populus per turmas suas centeni et milleni.",
        "SYN": "И сказал им царь: что угодно в глазах ваших, то и сделаю. И стал царь у ворот, и весь народ выходил по сотням и по тысячам.",
        "NEO": "Le roi leur répondit : « Ce qui vous paraîtra bon, je le ferai. » Et le roi se tint à côté de la porte, pendant que tout le peuple sortait par groupes de cent et par groupes de mille.",
        "NAB": "So the king said to them, \"I will do what you think best\"; and he stood by the gate as all the soldiers marched out in units of a hundred and of a thousand.",
        "VAT_ES": "El rey les dijo: «Haré lo que les parezca bien». Y permaneció al lado de la Puerta, mientras toda la tropa salía en grupos de cien y mil hombres.",
        "CEI": "Il re rispose loro: \"Farò quello che vi sembra bene\". Il re si fermò al fianco della porta, mentre tutto l'esercito usciva a schiere di cento e di mille uomini."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו הַ/מֶּ֡לֶךְ אֶת י֠וֹאָב וְ/אֶת אֲבִישַׁ֤י וְ/אֶת אִתַּי֙ לֵ/אמֹ֔ר לְ/אַט לִ֖/י לַ/נַּ֣עַר לְ/אַבְשָׁל֑וֹם וְ/כָל הָ/עָ֣ם שָׁמְע֗וּ בְּ/צַוֺּ֥ת הַ/מֶּ֛לֶךְ אֶת כָּל הַ/שָּׂרִ֖ים עַל דְּבַ֥ר אַבְשָׁלֽוֹם׃",
        "LXX": "καὶ ἐνετείλατο ὁ βασιλεὺς τῷ Ἰωὰβ καὶ τῷ Ἀβεισὰ καὶ τῷ Ἐθθεὶ λέγων Φείσασθέ μου τοῦ παιδαρίου τοῦ Ἀβεσσαλώμ· καὶ πᾶς ὁ λαὸς ἤκουσεν ἐντελλομένου τοῦ βασιλέως πᾶσιν τοῖς ἄρχουσιν ὑπὲρ Ἀβεσσαλώμ.",
        "VUL": "Et præcepit rex Joab, et Abisai, et Ethai, dicens : Servate mihi puerum Absalom. Et omnis populus audiebat præcipientem regem cunctis principibus pro Absalom.",
        "SYN": "И приказал царь Иоаву и Авессе и Еффею, говоря: сберегите мне отрока Авессалома. И все люди слышали, как приказывал царь всем начальникам об Авессаломе.",
        "NEO": "Le roi donna cet ordre à Joab, à Abisaï et à Ethaï : « Ménagez-moi le jeune homme, Absalom ! » Et tout le peuple entendit que le roi donnait un ordre à tous les chefs au sujet d’Absalom.",
        "NAB": "But the king gave this command to Joab, Abishai and Ittai: \"Be gentle with young Absalom for my sake.\" All the soldiers heard the king instruct the various leaders with regard to Absalom.",
        "VAT_ES": "El rey hizo esta recomendación a Joab, Abisai e Itai: «Trátenme con cuidado al joven Absalón».",
        "CEI": "Il re ordinò a Ioab, ad Abisài e ad Ittài: \"Trattatemi con riguardo il giovane Assalonne!\". E tutto il popolo udì quanto il re ordinò a tutti i capi nei riguardi di Assalonne."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א הָ/עָ֛ם הַ/שָּׂדֶ֖ה לִ/קְרַ֣את יִשְׂרָאֵ֑ל וַ/תְּהִ֥י הַ/מִּלְחָמָ֖ה בְּ/יַ֥עַר אֶפְרָֽיִם׃",
        "LXX": "καὶ ἐξῆλθεν πᾶς ὁ λαὸς εἰς τὸν δρυμὸν ἐξ ἐναντίας Ἰσραήλ· καὶ ἐγένετο ὁ πόλεμος ἐν τῷ δρυμῷ Ἐφράιμ.",
        "VUL": "Itaque egressus est populus in campum contra Israël, et factum est prælium in saltu Ephraim.",
        "SYN": "И вышли люди в поле навстречу Израильтянам, и было сражение в лесу Ефремовом.",
        "NEO": "Le peuple sortit dans la campagne à la rencontre d’Israël, et la bataille eut lieu dans la forêt d’Ephraïm.",
        "NAB": "David's army then took the field against Israel, and a battle was fought in the forest near Mahanaim.",
        "VAT_ES": "La tropa salió al campo abierto para enfrentarse con Israel, y se entabló batalla en el bosque de Efraím.",
        "CEI": "L'esercito uscì in campo contro Israele e la battaglia ebbe luogo nella foresta di Efraim."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּנָּ֤גְפוּ שָׁם֙ עַ֣ם יִשְׂרָאֵ֔ל לִ/פְנֵ֖י עַבְדֵ֣י דָוִ֑ד וַ/תְּהִי שָׁ֞ם הַ/מַּגֵּפָ֧ה גְדוֹלָ֛ה בַּ/יּ֥וֹם הַ/ה֖וּא עֶשְׂרִ֥ים אָֽלֶף׃",
        "LXX": "καὶ ἔπταισεν ἐκεῖ ὁ λαὸς Ἰσραὴλ ἐνώπιον τῶν παίδων Δαυείδ, καὶ ἐγένετο ἡ θραῦσις μεγάλη ἐν τῇ ἡμέρᾳ ἐκείνῃ, εἴκοσι χιλιάδες ἀνδρῶν.",
        "VUL": "Et cæsus est ibi populus Israël ab exercitu David, factaque est plaga magna in die illa, viginti millium.",
        "SYN": "И был поражен народ Израильский рабами Давида; было там поражение великое в тот день, -- поражены двадцать тысяч [человек].",
        "NEO": "Là le peuple d’Israël fut battu devant les serviteurs de David, et il y eut là en ce jour un grand carnage ; vingt mille hommes périrent.",
        "NAB": "The forces of Israel were defeated by David's servants, and the casualties there that day were heavy - twenty thousand men.",
        "VAT_ES": "Allí el ejército de Israel cayó derrotado ante los servidores de David, y aquel día el desastre fue tan grande, que hubo veinte mil bajas.",
        "CEI": "La gente d'Israele fu in quel luogo sconfitta dai servi di Davide; la strage fu grande: in quel giorno caddero ventimila uomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תְּהִי שָׁ֧ם הַ/מִּלְחָמָ֛ה נפצית נָפֹ֖צֶת עַל פְּנֵ֣י כָל הָ/אָ֑רֶץ וַ/יֶּ֤רֶב הַ/יַּ֨עַר֙ לֶ/אֱכֹ֣ל בָּ/עָ֔ם מֵ/אֲשֶׁ֥ר אָכְלָ֛ה הַ/חֶ֖רֶב בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "καὶ ἐγένετο ἐκεῖ ὁ πόλεμος διεσπαρμένος ἐπὶ πρόσωπον πάσης τῆς γῆς· καὶ ἐπλεόνασεν ὁ δρυμὸς τοῦ καταφαγεῖν ἐκ τοῦ λαοῦ ὑπὲρ οὓς κατέφαγεν ἐν τῷ λαῷ ἡ μάχαιρα ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "Fuit autem ibi prælium dispersum super faciem omnis terræ, et multo plures erant quos saltus consumpserat de populo, quam hi quos voraverat gladius in die illa.",
        "SYN": "Сражение распространилось по всей той стране, и лес погубил народа больше, чем сколько истребил меч, в тот день.",
        "NEO": "Le combat s’étendit sur la surface de tout le pays, et ce jour-là la forêt dévora plus de gens que n’en dévora l’épée.",
        "NAB": "The battle spread out over that entire region, and the thickets consumed more combatants that day than did the sword.",
        "VAT_ES": "Desde allí el combate se extendió a toda la región, y el bosque devoró aquel día más gente que la espada.",
        "CEI": "La battaglia si estese su tutta la contrada e la foresta divorò in quel giorno molta più gente di quanta non ne avesse divorato la spada."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקָּרֵא֙ אַבְשָׁל֔וֹם לִ/פְנֵ֖י עַבְדֵ֣י דָוִ֑ד וְ/אַבְשָׁל֞וֹם רֹכֵ֣ב עַל הַ/פֶּ֗רֶד וַ/יָּבֹ֣א הַ/פֶּ֡רֶד תַּ֣חַת שׂוֹבֶךְ֩ הָ/אֵלָ֨ה הַ/גְּדוֹלָ֜ה וַ/יֶּחֱזַ֧ק רֹאשׁ֣/וֹ בָ/אֵלָ֗ה וַ/יֻּתַּן֙ בֵּ֤ין הַ/שָּׁמַ֨יִם֙ וּ/בֵ֣ין הָ/אָ֔רֶץ וְ/הַ/פֶּ֥רֶד אֲשֶׁר תַּחְתָּ֖י/ו עָבָֽר׃",
        "LXX": "καὶ συνήντησεν Ἀβεσσαλὼμ ἐνώπιον τῶν παίδων Δαυείδ· καὶ Ἀβεσσαλὼμ ἐπιβεβηκὼς ἐπὶ τοῦ ἡμιόνου αὐτοῦ, καὶ εἰσῆλθεν ὁ ἡμίονος ὑπὸ τὸ δάσος τῆς δρυὸς τῆς μεγάλης, καὶ ἐκρεμάσθη ἡ κεφαλὴ αὐτοῦ ἐν τῇ δρυί· καὶ ἐκρεμάσθη ἀνὰ μέσον τοῦ οὐρανοῦ καὶ ἀνὰ μέσον τῆς γῆς, καὶ ὁ ἡμίονος ὑποκάτω αὐτοῦ παρῆλθεν.",
        "VUL": "Accidit autem ut occurreret Absalom servis David, sedens mulo : cumque ingressus fuisset mulus subter condensam quercum et magnam, adhæsit caput ejus quercui : et illo suspenso inter cælum et terram, mulus cui insederat, pertransivit.",
        "SYN": "И встретился Авессалом с рабами Давидовыми; он был на муле. Когда мул вбежал с ним под ветви большого дуба, то _Авессалом_ запутался волосами своими в ветвях дуба и повис между небом и землею, а мул, бывший под ним, убежал.",
        "NEO": "Absalom se trouva en présence des serviteurs de David. Absalom était monté sur un mulet, et le mulet s’engagea dans les branches touffues d’un grand térébinthe ; la tête d’Absalom se prit au térébinthe, et il resta suspendu entre le ciel et la terre, et le mulet qui le portait passa outre.",
        "NAB": "Absalom unexpectedly came up against David's servants. He was mounted on a mule, and, as the mule passed under the branches of a large terebinth, his hair caught fast in the tree. He hung between heaven and earth while the mule he had been riding ran off.",
        "VAT_ES": "De pronto, Absalón se encontró frente a los servidores de David. Iba montado en un mulo, y este se metió bajo el tupido ramaje de una gran encina, de manera que la cabeza de Absalón quedó enganchada en la encina. Así él quedó colgado entre el cielo y la tierra, mientras el mulo seguía de largo por debajo de él.",
        "CEI": "Ora Assalonne s'imbattè nei servi di Davide. Assalonne cavalcava il mulo; il mulo entrò sotto i rami di un grande terebinto e la testa di Assalonne rimase impigliata nel terebinto e così egli restò sospeso fra cielo e terra; mentre il mulo che era sotto di lui passava oltre."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּרְא֙ אִ֣ישׁ אֶחָ֔ד וַ/יַּגֵּ֖ד לְ/יוֹאָ֑ב וַ/יֹּ֗אמֶר הִנֵּה֙ רָאִ֣יתִי אֶת אַבְשָׁלֹ֔ם תָּל֖וּי בָּ/אֵלָֽה׃",
        "LXX": "καὶ εἶδεν ἀνὴρ εἷς καὶ ἀνήγγειλεν Ἰωὰβ καὶ εἶπεν Ἰδοὺ ἑόρακα τὸν Ἀβεσσαλὼμ κρεμάμενον ἐν τῇ δρυί.",
        "VUL": "Vidit autem hoc quispiam, et nuntiavit Joab, dicens : Vidi Absalom pendere de quercu.",
        "SYN": "И увидел это некто и донес Иоаву, говоря: вот, я видел Авессалома висящим на дубе.",
        "NEO": "Un homme l’ayant vu, vint le rapporter à Joab, disant : « Voilà que j’ai vu Absalom suspendu à un térébinthe. »",
        "NAB": "Someone saw this and reported to Joab that he had seen Absalom hanging from a terebinth.",
        "VAT_ES": "Al verlo, un hombre avisó a Joab: «&iexcl;Acabo de ver a Absalón colgado de una encina!».",
        "CEI": "Un uomo lo vide e venne a riferire a Ioab: \"Ho visto Assalonne appeso a un terebinto\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יוֹאָ֗ב לָ/אִישׁ֙ הַ/מַּגִּ֣יד ל֔/וֹ וְ/הִנֵּ֣ה רָאִ֔יתָ וּ/מַדּ֛וּעַ לֹֽא הִכִּית֥/וֹ שָׁ֖ם אָ֑רְצָ/ה וְ/עָלַ֗/י לָ֤/תֶת לְ/ךָ֙ עֲשָׂ֣רָה כֶ֔סֶף וַ/חֲגֹרָ֖ה אֶחָֽת׃",
        "LXX": "καὶ εἶπεν Ἰωὰβ τῷ ἀνδρὶ τῷ ἀναγγέλλοντι Καὶ ἰδοὺ ἑόρακας· τί ὅτι οὐκ ἐπάταξας αὐτὸν εἰς τὴν γῆν; καὶ ἐγὼ ἂν δεδώκειν σοι δέκα ἀργυρίου καὶ παραζώνην μίαν.",
        "VUL": "Et ait Joab viro qui nuntiaverat ei : Si vidisti, quare non confodisti eum cum terra, et ego dedissem tibi decem argenti siclos, et unum balteum ?",
        "SYN": "И сказал Иоав человеку, донесшему об этом: вот, ты видел; зачем же ты не поверг его там на землю? я дал бы тебе десять сиклей серебра и один пояс.",
        "NEO": "Joab dit à l’homme qui lui apportait cette nouvelle : « Tu l’as vu ! Pourquoi donc ne l’as-tu pas abattu sur place ? Je t’aurais bien donné dix sicles d’argent et une ceinture. »",
        "NAB": "Joab said to his informant: \"If you saw him, why did you not strike him to the ground on the spot? Then it would have been my duty to give you fifty pieces of silver and a belt.\"",
        "VAT_ES": "Joab replicó al hombre que le dio la noticia: «Y si lo viste, &iquest;por qué no lo dejaste tendido allí mismo? &iexcl;Yo ahora te hubiera dado diez siclos de plata y un cinturón!».",
        "CEI": "Ioab rispose all'uomo che gli portava la notizia: \"Dunque, l'hai visto? E perché non l'hai tu, sul posto, steso al suolo? Io non avrei mancato di darti dieci sicli d'argento e una cintura\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר הָ/אִישׁ֙ אֶל יוֹאָ֔ב ו/לא וְ/ל֨וּא אָנֹכִ֜י שֹׁקֵ֤ל עַל כַּפַּ/י֙ אֶ֣לֶף כֶּ֔סֶף לֹֽא אֶשְׁלַ֥ח יָדִ֖/י אֶל בֶּן הַ/מֶּ֑לֶךְ כִּ֣י בְ/אָזְנֵ֜י/נוּ צִוָּ֣ה הַ/מֶּ֗לֶךְ אֹ֠תְ/ךָ וְ/אֶת אֲבִישַׁ֤י וְ/אֶת אִתַּי֙ לֵ/אמֹ֔ר שִׁמְרוּ מִ֕י בַּ/נַּ֖עַר בְּ/אַבְשָׁלֽוֹם׃",
        "LXX": "εἶπεν δὲ ὁ ἀνὴρ πρὸς Ἰωάβ Καὶ ἐγώ εἰμι ἵστημι ἐπὶ τὰς χεῖράς μου χιλίους σίκλους ἀργυρίου, οὐ μὴ ἐπιβάλω χεῖρά μου ἐπὶ τὸν υἱὸν τοῦ βασιλέως· ὅτι ἐν τοῖς ὠσὶν ἡμῶν ἐνετείλατο ὁ βασιλεὺς σοὶ καὶ Ἀβεισὰ καὶ τῷ Ἐθθεὶ λέγων Φυλάξατέ μοι τὸ παιδάριον τὸν Ἀβεσσαλώμ,",
        "VUL": "Qui dixit ad Joab : Si appenderes in manibus meis mille argenteos, nequaquam mitterem manum meam in filium regis : audientibus enim nobis præcepit rex tibi, et Abisai, et Ethai, dicens : Custodite mihi puerum Absalom.",
        "SYN": "И отвечал тот Иоаву: если бы положили на руки мои и тысячу сиклей серебра, и тогда я не поднял бы руки на царского сына; ибо вслух нас царь приказывал тебе и Авессе и Еффею, говоря: \"сберегите мне отрока Авессалома\";",
        "NEO": "Cet homme répondit à Joab : « Non, quand je pèserais sur ma main mille sicles d’argent, je n’étendrais pas la main sur le fils du roi ; car à nos oreilles le roi t’a donné cet ordre, à toi, à Abisaï et à Ethaï : Prenez garde chacun de toucher au jeune homme, à Absalom !",
        "NAB": "But the man replied to Joab: \"Even if I already held a thousand pieces of silver in my two hands, I would not harm the king's son, for the king charged you and Abishai and Ittai in our hearing to protect the youth Absalom for his sake.",
        "VAT_ES": "Pero el hombre dijo a Joab: «Aunque pudiera pesar en la palma de mi mano mil siclos de plata, no atentaría contra el hijo del rey. Porque en presencia nuestra el rey les impartió esta orden, a ti, a Abisai y a Itai: «&iexcl;Cuídenme bien al joven Absalón!».",
        "CEI": "Ma quell'uomo disse a Ioab: \"Quand'anche mi fossero messi in mano mille sicli d'argento, io non stenderei la mano sul figlio del re; perché con i nostri orecchi abbiamo udito l'ordine che il re ha dato a te, ad Abisài e a Ittài: Salvatemi il giovane Assalonne!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֽוֹ עָשִׂ֤יתִי ב/נפש/ו בְ/נַפְשִׁ/י֙ שֶׁ֔קֶר וְ/כָל דָּבָ֖ר לֹא יִכָּחֵ֣ד מִן הַ/מֶּ֑לֶךְ וְ/אַתָּ֖ה תִּתְיַצֵּ֥ב מִ/נֶּֽגֶד׃",
        "LXX": "μὴ ποιῆσαι ἐν τῇ ψυχῇ αὐτοῦ ἄδικον· καὶ πᾶς ὁ λόγος οὐ λήσεται ἀπὸ τοῦ βασιλέως, καὶ σὺ στήσῃ ἐξ ἐναντίας.",
        "VUL": "Sed etsi fecissem contra animam meam audacter, nequaquam hoc regem latere potuisset, et tu stares ex adverso ?",
        "SYN": "и если бы я поступил иначе с опасностью жизни моей, то это не скрылось бы от царя, и ты же восстал бы против меня.",
        "NEO": "Et si j’avais perfidement attenté à sa vie, rien n’aurait été caché au roi, toi-même tu te serais dressé contre moi. »",
        "NAB": "Had I been disloyal and killed him, the whole matter would have come to the attention of the king, and you would stand aloof.\"",
        "VAT_ES": "Y si yo hubiera atentado alevosamente contra su vida, como al rey no se le oculta nada, tú te habrías puesto contra mí».",
        "CEI": "Se io avessi commesso di mia testa una perfidia, poiché nulla rimane nascosto al re, tu stesso saresti sorto contro di me\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יוֹאָ֔ב לֹא כֵ֖ן אֹחִ֣ילָה לְ/פָנֶ֑י/ךָ וַ/יִּקַּח֩ שְׁלֹשָׁ֨ה שְׁבָטִ֜ים בְּ/כַפּ֗/וֹ וַ/יִּתְקָעֵ/ם֙ בְּ/לֵ֣ב אַבְשָׁל֔וֹם עוֹדֶ֥/נּוּ חַ֖י בְּ/לֵ֥ב הָ/אֵלָֽה׃",
        "LXX": "καὶ εἶπεν Ἰωάβ Τοῦτο ἐγὼ ἄρξομαι· οὐχ οὕτως μενῶ ἐνώπιόν σου. καὶ ἔλαβεν Ἰωὰβ τρία βέλη ἐν τῇ χειρὶ αὐτοῦ, καὶ ἐνέπηξαν αὐτὰ ἐν τῇ καρδίᾳ Ἀβεσσαλώμ, ἔτι αὐτοῦ ζῶντος ἐν τῇ καρδίᾳ τῆς δρύος.",
        "VUL": "Et ait Joab : Non sicut tu vis, sed aggrediar eum coram te. Tulit ergo tres lanceas in manu sua, et infixit eas in corde Absalom : cumque adhuc palpitaret hærens in quercu,",
        "SYN": "Иоав сказал: нечего мне медлить с тобою. И взял в руки три стрелы и вонзил их в сердце Авессалома, который был еще жив на дубе.",
        "NEO": "Joab dit : « Je ne veux pas m’attarder auprès de toi ; » et ayant pris en main trois javelots, il les enfonça dans le cœur d’Absalom, encore vivant au milieu du térébinthe.",
        "NAB": "Joab replied, \"I will not waste time with you in this way.\" And taking three pikes in hand, he thrust for the heart of Absalom, still hanging from the tree alive.",
        "VAT_ES": "Entonces Joab replicó: «No voy a perder más tiempo contigo». Y tomando en su mano tres dardos, los clavó en el corazón de Absalón, que estaba todavía vivo en medio de la encina.",
        "CEI": "Allora Ioab disse: \"Io non voglio perdere così il tempo con te\". Prese in mano tre dardi e li immerse nel cuore di Assalonne, che era ancora vivo nel folto del terebinto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּסֹ֨בּוּ֙ עֲשָׂרָ֣ה נְעָרִ֔ים נֹשְׂאֵ֖י כְּלֵ֣י יוֹאָ֑ב וַ/יַּכּ֥וּ אֶת אַבְשָׁל֖וֹם וַ/יְמִיתֻֽ/הוּ׃",
        "LXX": "καὶ ἐκύκλωσαν δέκα παιδάρια αἴροντα τὰ σκεύη Ἰωάβ, καὶ ἐπάταξαν τὸν Ἀβεσσαλὼμ καὶ ἐθανάτωσαν αὐτόν.",
        "VUL": "cucurrerunt decem juvenes armigeri Joab, et percutientes interfecerunt eum.",
        "SYN": "И окружили Авессалома десять отроков, оруженосцев Иоава, и поразили и умертвили его.",
        "NEO": "Et dix jeunes gens, qui portaient les armes de Joab, entourèrent Absalom, et, le frappant, lui donnèrent la mort.",
        "NAB": "Next, ten of Joab's young armor-bearers closed in on Absalom, and killed him with further blows.",
        "VAT_ES": "Luego diez jóvenes, los escuderos de Joab, rodearon a Absalón y lo acabaron de matar.",
        "CEI": "Poi dieci giovani scudieri di Ioab circondarono Assalonne, lo colpirono e lo finirono."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּתְקַ֤ע יוֹאָב֙ בַּ/שֹּׁפָ֔ר וַ/יָּ֣שָׁב הָ/עָ֔ם מִ/רְדֹ֖ף אַחֲרֵ֣י יִשְׂרָאֵ֑ל כִּֽי חָשַׂ֥ךְ יוֹאָ֖ב אֶת הָ/עָֽם׃",
        "LXX": "καὶ ἐσάλπισεν Ἰωὰβ ἐν κερατίνῃ, καὶ ἀπέστρεψεν ὁ λαὸς τοῦ μὴ διώκειν ὀπίσω Ἰσραήλ, ὅτι ἐφείδετο Ἰωὰβ τοῦ λαοῦ.",
        "VUL": "Cecinit autem Joab buccina, et retinuit populum, ne persequeretur fugientem Israël, volens parcere multitudini.",
        "SYN": "И затрубил Иоав трубою, и возвратились люди из погони за Израилем, ибо Иоав щадил народ.",
        "NEO": "Joab fit sonner de la trompette, et le peuple revint de poursuivre Israël, car Joab retint le peuple.",
        "NAB": "Joab then sounded the horn, and the soldiers turned back from the pursuit of the Israelites, because Joab called on them to halt.",
        "VAT_ES": "Joab hizo sonar el cuerno y la tropa dejó de perseguir a Israel, porque Joab la retuvo.",
        "CEI": "Allora Ioab suonò la tromba e il popolo cessò di inseguire Israele, perché Ioab aveva trattenuto il popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּקְח֣וּ אֶת אַבְשָׁל֗וֹם וַ/יַּשְׁלִ֨יכוּ אֹת֤/וֹ בַ/יַּ֨עַר֙ אֶל הַ/פַּ֣חַת הַ/גָּד֔וֹל וַ/יַּצִּ֧בוּ עָלָ֛י/ו גַּל אֲבָנִ֖ים גָּד֣וֹל מְאֹ֑ד וְ/כָל יִשְׂרָאֵ֔ל נָ֖סוּ אִ֥ישׁ ל/אהל/ו לְ/אֹהָלָֽי/ו׃",
        "LXX": "καὶ ἔλαβεν τὸν Ἀβεσσαλὼμ καὶ ἔρριψεν αὐτὸν εἰς χάσμα μέγα ἐν τῷ δρυμῷ εἰς τὸν βόθυνον τὸν μέγαν, καὶ ἐστήλωσεν ἐπ’ αὐτὸν σωρὸν λίθων μέγαν σφόδρα· καὶ πᾶς Ἰσραὴλ ἔφυγεν ἀνὴρ εἰς τὸ σκήνωμα αὐτοῦ.",
        "VUL": "Et tulerunt Absalom, et projecerunt eum in saltu, in foveam grandem, et comportaverunt super eum acervum lapidum magnum nimis : omnis autem Israël fugit in tabernacula sua.",
        "SYN": "И взяли Авессалома, и бросили его в лесу в глубокую яму, и наметали над ним огромную кучу камней. И все Израильтяне разбежались, каждый в шатер свой.",
        "NEO": "Ayant pris Absalom, ils le jetèrent dans une grande fosse au milieu de la forêt, et on éleva sur lui un très grand monceau de pierres. Et tout Israël s’enfuit chacun dans sa tente.",
        "NAB": "Absalom was taken up and cast into a deep pit in the forest, and a very large mound of stones was erected over him. And all the Israelites fled to their own tents.",
        "VAT_ES": "Luego tomaron a Absalón, lo arrojaron en un gran pozo, en plena foresta, y pusieron encima un enorme montón de piedras. Mientras tanto, todo Israel huyó, cada uno a su carpa.",
        "CEI": "Poi presero Assalonne, lo gettarono in una grande fossa nella foresta ed elevarono sopra di lui un enorme mucchio di pietre. Tutto Israele era fuggito ciascuno nella sua tenda."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אַבְשָׁלֹ֣ם לָקַ֗ח וַ/יַּצֶּב ל֤/וֹ ב/חי/ו בְ/חַיָּי/ו֙ אֶת מַצֶּ֨בֶת֙ אֲשֶׁ֣ר בְּ/עֵֽמֶק הַ/מֶּ֔לֶךְ כִּ֤י אָמַר֙ אֵֽין לִ֣/י בֵ֔ן בַּ/עֲב֖וּר הַזְכִּ֣יר שְׁמִ֑/י וַ/יִּקְרָ֤א לַ/מַּצֶּ֨בֶת֙ עַל שְׁמ֔/וֹ וַ/יִּקָּ֤רֵא לָ/הּ֙ יַ֣ד אַבְשָׁלֹ֔ם עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ Ἀβεσσαλὼμ ἔτι ζῶν καὶ ἔστησεν ἑαυτῷ τὴν στήλην ἐν ᾗ ἐλήμφθη καὶ ἐστήλωσεν αὐτὴν λαβεῖν, τὴν στήλην τὴν ἐν τῇ κοιλάδι τοῦ βασιλέως, ὅτι εἶπεν οὐκ ἔστιν αὐτῷ υἱὸς ἕνεκεν τοῦ ἀναμνῆσαι τὸ ὄνομα αὐτοῦ· καὶ ἐκάλεσεν τὴν στήλην Χεὶρ Ἀβεσσαλὼμ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Porro Absalom erexerat sibi, cum adhuc viveret, titulum qui est in Valle regis : dixerat enim : Non habeo filium, et hoc erit monimentum nominis mei. Vocavitque titulum nomine suo, et appellatur Manus Absalom, usque ad hanc diem.",
        "SYN": "Авессалом еще при жизни своей взял и поставил себе памятник в царской долине; ибо сказал он: нет у меня сына, чтобы сохранилась память имени моего. И назвал памятник своим именем. И называется он \"памятник Авессалома\" до сего дня.",
        "NEO": "De son vivant Absalom s’était érigé le monument qui est dans la vallée du Roi ; car il disait : « Je n’ai pas de fils pour conserver le souvenir de mon nom. » Et il donna son propre nom au monument, et on l’appela la Main d’Absalom, jusqu’à ce jour.",
        "NAB": "During his lifetime Absalom had taken a pillar and erected it for himself in the King's Valley, for he said, \"I have no son to perpetuate my name.\" The pillar which he named for himself is called Yadabshalom to the present day.",
        "VAT_ES": "Absalón se había erigido en vida una piedra conmemorativa, que está en el valle del Rey. Porque él decía: «Yo no tengo un hijo para perpetuar mi nombre». A esa estela la había llamado con su nombre, y se la llama «Monumento de Absalón» hasta el día de hoy.",
        "CEI": "Ora Assalonne mentre era in vita, si era eretta la stele che è nella Valle del re; perché diceva: \"Io non ho un figlio che conservi il ricordo del mio nome\"; chiamò quella stele con il suo nome e la si chiamò di Assalonne fino ad oggi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/אֲחִימַ֤עַץ בֶּן צָדוֹק֙ אָמַ֔ר אָר֣וּצָה נָּ֔א וַ/אֲבַשְּׂרָ֖ה אֶת הַ/מֶּ֑לֶךְ כִּי שְׁפָט֥/וֹ יְהוָ֖ה מִ/יַּ֥ד אֹיְבָֽי/ו׃",
        "LXX": "Καὶ Ἀχειμάας υἱὸς Σαδὼκ εἶπεν Δράμω δὴ καὶ εὐαγγελιῶ τῷ βασιλεῖ ὅτι ἔκρινεν Κύριος ἐκ χειρὸς τῶν ἐχθρῶν αὐτοῦ.",
        "VUL": "Achimaas autem filius Sadoc, ait : Curram, et nuntiabo regi quia judicium fecerit ei Dominus de manu inimicorum ejus.",
        "SYN": "Ахимаас, сын Садоков, сказал Иоаву: побегу я, извещу царя, что Господь судом Своим избавил его от рук врагов его.",
        "NEO": "Achimaas, fils de Sadoc, dit : « Laisse-moi courir et porter au roi la bonne nouvelle que \\+w Yahweh|strong=\"H3068\"\\+w** lui a fait justice en le délivrant de la main de ses ennemis. »",
        "NAB": "Then Ahimaaz, son of Zadok, said, \"Let me run to take the good news to the king that the LORD has set him free from the grasp of his enemies.\"",
        "VAT_ES": "Ajimáas, hijo de Sadoc, dijo: «&iexcl;Iré corriendo a llevar al rey la buena noticia de que el Señor le ha hecho justicia, librándolo de sus enemigos!».",
        "CEI": "Achimaaz figlio di Zadòk disse a Ioab: \"Correrò a portare al re la notizia che il Signore gli ha fatto giustizia contro i suoi nemici\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר ל֣/וֹ יוֹאָ֗ב לֹא֩ אִ֨ישׁ בְּשֹׂרָ֤ה אַתָּה֙ הַ/יּ֣וֹם הַ/זֶּ֔ה וּ/בִשַּׂרְתָּ֖ בְּ/י֣וֹם אַחֵ֑ר וְ/הַ/יּ֤וֹם הַ/זֶּה֙ לֹ֣א תְבַשֵּׂ֔ר כִּֽי על עַל כֵּ֥ן בֶּן הַ/מֶּ֖לֶךְ מֵֽת׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰωάβ Οὐκ ἀνὴρ εὐαγγελίας σὺ ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ εὐαγγελιῇ ἐν ἡμέρᾳ ἄλλῃ· ἐν δὲ τῇ ἡμέρᾳ ταύτῃ οὐκ εὐαγγελιῇ, οὗ εἵνεκεν ὁ υἱὸς τοῦ βασιλέως ἀπέθανεν.",
        "VUL": "Ad quem Joab dixit : Non eris nuntius in hac die, sed nuntiabis in alia : hodie nolo te nuntiare : filius enim regis est mortuus.",
        "SYN": "Но Иоав сказал ему: не будешь ты сегодня добрым вестником; известишь в другой день, а не сегодня, ибо умер сын царя.",
        "NEO": "Joab lui dit : « Tu ne seras pas aujourd’hui le porteur de la bonne nouvelle ; tu la porteras une autre fois, mais tu ne la porteras pas aujourd’hui puisque le fils du roi est mort. »",
        "NAB": "But Joab said to him: \"You are not the man to bring the news today. On some other day you may take the good news, but today you would not be bringing good news, for in fact the king's son is dead.\"",
        "VAT_ES": "Joab le respondió: «Hoy no serás portador de buenas noticias. Otro día sí lo serás, pero hoy no vas a llevar una buena noticia, porque ha muerto el hijo del rey».",
        "CEI": "Ioab gli rispose: \"Oggi tu non sarai l'uomo della buona notizia, la porterai un altro giorno; non porterai oggi la bella notizia perché il figlio del re è morto\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יוֹאָב֙ לַ/כּוּשִׁ֔י לֵ֛ךְ הַגֵּ֥ד לַ/מֶּ֖לֶךְ אֲשֶׁ֣ר רָאִ֑יתָה וַ/יִּשְׁתַּ֧חוּ כוּשִׁ֛י לְ/יוֹאָ֖ב וַ/יָּרֹֽץ׃",
        "LXX": "καὶ εἶπεν Ἰωὰβ τῷ Χουσεί Βαδίσας ἀνάγγειλον τῷ βασιλεῖ ὅσα εἶδες· καὶ προσεκύνησεν Χουσεὶ τῷ Ἰωὰβ καὶ ἐξῆλθεν.",
        "VUL": "Et ait Joab Chusi : Vade, et nuntia regi quæ vidisti. Adoravit Chusi Joab, et cucurrit.",
        "SYN": "И сказал Иоав Хусию: пойди, донеси царю, что видел ты. И поклонился Хусий Иоаву и побежал.",
        "NEO": "Et Joab dit à un Couschite : « Va, et annonce au roi ce que tu as vu. » Le Couschite se prosterna devant Joab et courut.",
        "NAB": "Then Joab said to a Cushite, \"Go, tell the king what you have seen.\" The Cushite bowed to Joab and sped away.",
        "VAT_ES": "Luego Joab dijo a un cusita: «Ve a informar al rey de lo que has visto». El cusita se postró delante de Joab y salió corriendo.",
        "CEI": "Poi Ioab disse all'Etiope: \"Và e riferisci al re quello che hai visto\". L'Etiope si prostrò a Ioab e corse via."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֨סֶף ע֜וֹד אֲחִימַ֤עַץ בֶּן צָדוֹק֙ וַ/יֹּ֣אמֶר אֶל יוֹאָ֔ב וִ֣/יהִי מָ֔ה אָרֻֽצָה נָּ֥א גַם אָ֖נִי אַחֲרֵ֣י הַ/כּוּשִׁ֑י וַ/יֹּ֣אמֶר יוֹאָ֗ב לָֽ/מָּה זֶּ֞ה אַתָּ֥ה רָץ֙ בְּנִ֔/י וּ/לְ/כָ֖ה אֵין בְּשׂוֹרָ֥ה מֹצֵֽאת׃",
        "LXX": "καὶ προσέθετο ἔτι Ἀχειμάας υἱὸς Σαδὼκ καὶ εἶπεν πρὸς Ἰωάβ Καὶ ἔστω ὅτι δράμω καί γε ἐγὼ ὀπίσω τοῦ Χουσεί· καὶ εἶπεν Ἰωάβ Ἵνα τί τοῦτο τρέχεις, υἱέ μου; δεῦρο, οὐκ ἔστιν σοι εὐαγγελία εἰς ὠφελίαν πορευομένῳ.",
        "VUL": "Rursus autem Achimaas filius Sadoc dixit ad Joab : Quid impedit si etiam ego curram post Chusi ? Dixitque ei Joab : Quid vis currere, fili mi ? non eris boni nuntii bajulus.",
        "SYN": "Но Ахимаас, сын Садоков, настаивал и говорил Иоаву: что бы ни было, но и я побегу за Хусием. Иоав же отвечал: зачем бежать тебе, сын мой? не принесешь ты доброй вести.",
        "NEO": "Achimaas, fils de Sadoc, dit encore à Joab : « Quoi qu’il puisse arriver, laisse-moi courir, moi aussi, après le Couschite. » Et Joab dit : « Pourquoi veux-tu courir, mon fils ? Ce message ne saurait te profiter. »",
        "NAB": "But Ahimaaz, son of Zadok, said to Joab again, \"Come what may, permit me also to run after the Cushite.\" Joab replied: \"Why do you want to run, my son? You will receive no reward.\"",
        "VAT_ES": "Ajimáas volvió a decir a Joab: «Pase lo que pase, yo también iré corriendo detrás del cusita». Joab replicó: «&iquest;Para qué vas a correr, hijo mío? Esa buena noticia no te reportará nada bueno».",
        "CEI": "Achimaaz, figlio di Zadòk, disse di nuovo a Ioab: \"Qualunque cosa avvenga, lasciami correre dietro all'Etiope\". Ioab gli disse: \"Ma perché correre, figlio mio? La buona notizia non ti porterà nulla di buono\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וִ/יהִי מָ֣ה אָר֔וּץ וַ/יֹּ֥אמֶר ל֖/וֹ ר֑וּץ וַ/יָּ֤רָץ אֲחִימַ֨עַץ֙ דֶּ֣רֶךְ הַ/כִּכָּ֔ר וַֽ/יַּעֲבֹ֖ר אֶת הַ/כּוּשִֽׁי׃",
        "LXX": "καὶ εἶπεν Τί γὰρ ἐὰν δραμοῦμαι; καὶ εἶπεν αὐτῷ Ἰωάβ Δράμε· καὶ ἔδραμεν Ἀχειμάας ὁδὸν τὴν τοῦ Κεχὰρ καὶ ὑπερέβη τὸν Χουσεί.",
        "VUL": "Qui respondit : Quid enim si cucurrero ? Et ait ei : Curre. Currens ergo Achimaas per viam compendii, transivit Chusi.",
        "SYN": "[И сказал Ахимаас:] пусть так, но я побегу. И сказал ему [Иоав]: беги. И побежал Ахимаас по прямой дороге и опередил Хусия.",
        "NEO": "Achimaas reprit : « Quoi qu’il arrive, je courrai. » Et Joab lui dit : « Cours ! » Achimaas courut par le chemin de la Plaine, et il devança le Couschite.",
        "NAB": "But he insisted, \"Come what may, I want to run.\" Joab said to him, \"Very well.\" Ahimaaz sped off by way of the Jordan plain and outran the Cushite.",
        "VAT_ES": "Pero él insistió: «&iexcl;Pase lo que pase, iré corriendo!». Entonces Joab le dijo: «Está bien, corre». Ajimáas fue corriendo por el camino del Distrito y se adelantó al cusita.",
        "CEI": "E l'altro: \"Qualunque cosa avvenga, voglio correre\". Ioab gli disse: \"Corri!\". Allora Achimaaz prese la corsa per la strada della valle e oltrepassò l'Etiope."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/דָוִ֥ד יוֹשֵׁ֖ב בֵּין שְׁנֵ֣י הַ/שְּׁעָרִ֑ים וַ/יֵּ֨לֶךְ הַ/צֹּפֶ֜ה אֶל גַּ֤ג הַ/שַּׁ֨עַר֙ אֶל הַ֣/חוֹמָ֔ה וַ/יִּשָּׂ֤א אֶת עֵינָי/ו֙ וַ/יַּ֔רְא וְ/הִנֵּה אִ֖ישׁ רָ֥ץ לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ Δαυεὶδ ἐκάθητο ἀνὰ μέσον τῶν δύο πυλῶν· καὶ ἐπορεύθη ὁ σκοπὸς εἰς τὸ δῶμα τῆς πύλης πρὸς τὸ τεῖχος, καὶ ἐπῆρεν τοὺς ὀφθαλμοὺς αὐτοῦ καὶ εἶδεν, καὶ ἰδοὺ ἀνὴρ τρέχων μόνος ἐνώπιον αὐτοῦ.",
        "VUL": "David autem sedebat inter duas portas : speculator vero, qui erat in fastigio portæ super murum, elevans oculos, vidit hominem currentem solum.",
        "SYN": "Давид тогда сидел между двумя воротами. И сторож взошел на кровлю ворот к стене и, подняв глаза, увидел: вот, бежит один человек.",
        "NEO": "David était assis entre les deux portes. La sentinelle alla sur le toit de la porte, au-dessus de la muraille et, levant les yeux, elle regarda et voici un homme qui courait seul.",
        "NAB": "Now David was sitting between the two gates, and a lookout mounted to the roof of the gate above the city wall, where he looked about and saw a man running all alone.",
        "VAT_ES": "David estaba sentado entre las dos puertas. El centinela, que había subido a la azotea de la Puerta, encima de la muralla, alzó los ojos y vio a un hombre que corría solo.",
        "CEI": "Davide stava seduto fra le due porte; la sentinella salì sul tetto della porta dal lato del muro; alzò gli occhi, guardò ed ecco un uomo correre tutto solo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א הַ/צֹּפֶה֙ וַ/יַּגֵּ֣ד לַ/מֶּ֔לֶךְ וַ/יֹּ֣אמֶר הַ/מֶּ֔לֶךְ אִם לְ/בַדּ֖/וֹ בְּשׂוֹרָ֣ה בְּ/פִ֑י/ו וַ/יֵּ֥לֶךְ הָל֖וֹךְ וְ/קָרֵֽב׃",
        "LXX": "καὶ ἀνεβόησεν ὁ σκοπὸς καὶ ἀπήγγειλεν τῷ βασιλεῖ· καὶ εἶπεν ὁ βασιλεύς Εἰ μόνος ἐστίν, εὐαγγελία ἐν τῷ στόματι αὐτοῦ. καὶ ἐπορεύετο πορευόμενος καὶ ἐγγίζων.",
        "VUL": "Et exclamans indicavit regi : dixitque rex : Si solus est, bonus est nuntius in ore ejus. Properante autem illo, et accedente propius,",
        "SYN": "И закричал сторож и известил царя. И сказал царь: если один, то весть в устах его. А тот подходил все ближе и ближе.",
        "NEO": "La sentinelle cria et avertit le roi. Le roi dit : « S’il est seul, il y a une bonne nouvelle dans sa bouche. » Pendant que cet homme continuait à approcher,",
        "NAB": "The lookout shouted to inform the king, who said, \"If he is alone, he has good news to report.\" As he kept coming nearer,",
        "VAT_ES": "El centinela lanzó un grito y avisó al rey. El rey dijo: «Si está solo, trae una buena noticia». Mientras el hombre se iba acercando,",
        "CEI": "La sentinella gridò e avvertì il re. Il re disse: \"Se è solo, porta una buona notizia\". Quegli andava avvicinandosi sempre più."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא הַ/צֹּפֶה֮ אִישׁ אַחֵ֣ר רָץ֒ וַ/יִּקְרָ֤א הַ/צֹּפֶה֙ אֶל הַ/שֹּׁעֵ֔ר וַ/יֹּ֕אמֶר הִנֵּה אִ֖ישׁ רָ֣ץ לְ/בַדּ֑/וֹ וַ/יֹּ֥אמֶר הַ/מֶּ֖לֶךְ גַּם זֶ֥ה מְבַשֵּֽׂר׃",
        "LXX": "καὶ εἶδεν ὁ σκοπὸς ἄνδρα ἕτερον τρέχοντα, καὶ ἐβόησεν ὁ σκοπὸς πρὸς τῇ πύλῃ καὶ εἶπεν Ἰδοὺ ἀνὴρ ἕτερος τρέχων μόνος· καὶ εἶπεν ὁ βασιλεύς Καί γε οὗτος εὐαγγελιζόμενος.",
        "VUL": "vidit speculator hominem alterum currentem, et vociferans in culmine, ait : Apparet mihi alter homo currens solus. Dixitque rex : Et iste bonus est nuntius.",
        "SYN": "Сторож увидел и другого бегущего человека; и закричал сторож привратнику: вот, еще бежит один человек. Царь сказал: и это -- вестник.",
        "NEO": "la sentinelle vit un autre homme qui courait. La sentinelle cria au portier et dit : « Voici un homme qui court seul. » Le roi dit : « Lui aussi apporte un bonne nouvelle. »",
        "NAB": "the lookout spied another runner. From his place atop the gate he cried out, \"There is another man running by himself.\" And the king responded, \"He, too, is bringing good news.\"",
        "VAT_ES": "el centinela divisó a otro que venía corriendo y gritó al portero: «&iexcl;Otro hombre viene corriendo solo!». El rey comentó: «Ese también trae una buena noticia».",
        "CEI": "Poi la sentinella vide un altro uomo che correva e gridò al guardiano: \"Ecco un altro uomo correre tutto solo!\". E il re: \"Anche questo porta una buona notizia\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הַ/צֹּפֶ֔ה אֲנִ֤י רֹאֶה֙ אֶת מְרוּצַ֣ת הָ/רִאשׁ֔וֹן כִּ/מְרֻצַ֖ת אֲחִימַ֣עַץ בֶּן צָד֑וֹק וַ/יֹּ֤אמֶר הַ/מֶּ֨לֶךְ֙ אִֽישׁ ט֣וֹב זֶ֔ה וְ/אֶל בְּשׂוֹרָ֥ה טוֹבָ֖ה יָבֽוֹא׃",
        "LXX": "καὶ εἶπεν ὁ σκοπός Ἐγὼ ὁρῶ τὸν δρόμον τοῦ πρώτου ὡς δρόμον Ἀχειμάας υἱοῦ Σαδώκ· καὶ εἶπεν ὁ βασιλεύς Ἀνὴρ ἀγαθὸς οὗτος, καί γε εἰς εὐαγγελίαν ἀγαθὴν ἐλεύσεται.",
        "VUL": "Speculator autem : Contemplor, ait, cursum prioris, quasi cursum Achimaas filii Sadoc. Et ait rex : Vir bonus est, et nuntium portans bonum venit.",
        "SYN": "Сторож сказал: я вижу походку первого, похожую на походку Ахимааса, сына Садокова. И сказал царь: это человек хороший и идет с хорошею вестью.",
        "NEO": "La sentinelle dit : « Je vois que la manière de courir du premier est la manière de courir d’Achimaas, fils de Sadoc. » Et le roi dit : « C’est un homme de bien ; il vient pour de bonnes nouvelles. »",
        "NAB": "Then the lookout said, \"I notice that the first one runs like Ahimaaz, son of Zadok.\" The king replied, \"He is a good man; he comes with good news.\"",
        "VAT_ES": "Luego el centinela dijo: «Por la manera de correr, me parece que el primero es Ajimáas, hijo de Sadoc». Entonces el rey dijo: «Es una buena persona: seguro que viene con buenas noticias».",
        "CEI": "La sentinella disse: \"Il modo di correre del primo mi pare quello di Achimaaz, figlio di Zadòk\". E il re disse: \"È un uomo dabbene: viene certo per una lieta notizia!\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א אֲחִימַ֗עַץ וַ/יֹּ֤אמֶר אֶל הַ/מֶּ֨לֶךְ֙ שָׁל֔וֹם וַ/יִּשְׁתַּ֧חוּ לַ/מֶּ֛לֶךְ לְ/אַפָּ֖י/ו אָ֑רְצָ/ה וַ/יֹּ֗אמֶר בָּרוּךְ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ אֲשֶׁ֤ר סִגַּר֙ אֶת הָ֣/אֲנָשִׁ֔ים אֲשֶׁר נָשְׂא֥וּ אֶת יָדָ֖/ם בַּֽ/אדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐβόησεν Ἀχειμάας καὶ εἶπεν πρὸς τὸν βασιλέα Εἰρήνη· καὶ προσεκύνησεν τῷ βασιλεῖ ἐπὶ πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν καὶ εἶπεν Εὐλογητὸς Κύριος ὁ θεός σου ὃς ἀπέκλεισεν τοὺς ἄνδρας τοὺς μισοῦντας τὴν χεῖρα αὐτῶν ἐν τῷ κυρίῳ μου τῷ βασιλεῖ.",
        "VUL": "Clamans autem Achimaas, dixit ad regem : Salve rex. Et adorans regem coram eo pronus in terram, ait : Benedictus Dominus Deus tuus, qui conclusit homines qui levaverunt manus suas contra dominum meum regem.",
        "SYN": "И воскликнул Ахимаас и сказал царю: мир. И поклонился царю лицем своим до земли и сказал: благословен Господь Бог твой, предавший людей, которые подняли руки свои на господина моего царя!",
        "NEO": "Achimaas, cria et dit au roi : « Victoire ! » Puis il se prosterna devant le roi la face contre terre, et dit : « Béni soit \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui a livré les hommes qui levaient la main contre mon seigneur le roi ! »",
        "NAB": "Then Ahimaaz called out and greeted the king. With face to the ground he paid homage to the king and said, \"Blessed be the LORD your God, who has delivered up the men who rebelled against my lord the king.\"",
        "VAT_ES": "Cuando Ajimáas se acercó, dijo al rey: «&iexcl;Paz!». Y postrándose ante el rey con el rostro en tierra, añadió: «&iexcl;Bendito sea el Señor, tu Dios, que ha reprimido a los hombres que alzaron su mano contra el rey, mi señor!».",
        "CEI": "Achimaaz gridò al re: \"Pace!\". Prostratosi dinanzi al re con la faccia a terra, disse: \"Benedetto sia il Signore tuo Dio che ha messo in tuo potere gli uomini che avevano alzato le mani contro il re mio signore!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֔לֶךְ שָׁל֥וֹם לַ/נַּ֖עַר לְ/אַבְשָׁל֑וֹם וַ/יֹּ֣אמֶר אֲחִימַ֡עַץ רָאִיתִי֩ הֶ/הָמ֨וֹן הַ/גָּד֜וֹל לִ֠/שְׁלֹחַ אֶת עֶ֨בֶד הַ/מֶּ֤לֶךְ יוֹאָב֙ וְ/אֶת עַבְדֶּ֔/ךָ וְ/לֹ֥א יָדַ֖עְתִּי מָֽה׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Εἰρήνη τῷ παιδαρίῳ τῷ Ἀβεσσαλώμ; καὶ εἶπεν Ἀχειμάας Εἶδον τὸ πλῆθος τὸ μέγα τοῦ ἀποστεῖλαι τὸν δοῦλον τοῦ βασιλέως Ἰωὰβ καὶ τὸν δοῦλόν σου, καὶ οὐκ ἔγνων τί ἐκεῖ.",
        "VUL": "Et ait rex : Estne pax puero Absalom ? Dixitque Achimaas : Vidi tumultum magnum cum mitteret Joab servus tuus, o rex, me servum tuum : nescio aliud.",
        "SYN": "И сказал царь: благополучен ли отрок Авессалом? И сказал Ахимаас: я видел большое волнение, когда раб царев Иоав посылал раба твоего; но я не знаю, что [там] было.",
        "NEO": "Le roi dit : « Tout va-t-il bien pour le jeune homme, pour Absalom ? » Achimaas répondit : « J’ai aperçu une grande foule au moment où Joab envoyait le serviteur du roi et moi, ton serviteur, et j’ignore ce que c’était. »",
        "NAB": "But the king asked, \"Is the youth Absalom safe?\" And Ahimaaz replied, \"I saw a great disturbance when the king's servant Joab sent your servant on, but I do not know what it was.\"",
        "VAT_ES": "El rey preguntó: «&iquest;Está bien él joven Absalón?». Ajimaás respondió: «Cuando me envió Joab, el servidor del rey, vi un gran tumulto, pero no sé de qué se trataba».",
        "CEI": "Il re disse: \"Il giovane Assalonne sta bene?\". Achimaàz rispose: \"Quando Ioab mandava il servo del re e me tuo servo, io vidi un gran tumulto, ma non so di che cosa si trattasse\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֔לֶךְ סֹ֖ב הִתְיַצֵּ֣ב כֹּ֑ה וַ/יִּסֹּ֖ב וַֽ/יַּעֲמֹֽד׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Ἐπίστρεψον, στηλώθητι ὧδε· καὶ ἐπεστράφη καὶ ἔστη.",
        "VUL": "Ad quem rex : Transi, ait, et sta hic. Cumque ille transisset, et staret,",
        "SYN": "И сказал царь: отойди, стань здесь. Он отошел и стал.",
        "NEO": "Et le roi dit : « Ecarte-toi et tiens-toi ici. » Il s’écarta et demeura là.",
        "NAB": "The king said, \"Step aside and remain in attendance here.\" So he stepped aside and remained there.",
        "VAT_ES": "El rey le ordenó: «Retírate y quédate allí». El se retiró y se quedó de pie.",
        "CEI": "Il re gli disse: \"Mettiti là, da parte\". Quegli si mise da parte e aspettò."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הִנֵּ֥ה הַ/כּוּשִׁ֖י בָּ֑א וַ/יֹּ֣אמֶר הַ/כּוּשִׁ֗י יִתְבַּשֵּׂר֙ אֲדֹנִ֣/י הַ/מֶּ֔לֶךְ כִּֽי שְׁפָטְ/ךָ֤ יְהוָה֙ הַ/יּ֔וֹם מִ/יַּ֖ד כָּל הַ/קָּמִ֥ים עָלֶֽי/ךָ׃",
        "LXX": "καὶ ἰδοὺ ὁ Χουσεὶ παρεγένετο καὶ εἶπεν τῷ βασιλεῖ Εὐαγγελισθήτω ὁ κύριός μου ὁ βασιλεύς, ὅτι ἔκρινέν σοι Κύριος σήμερον ἐκ χειρὸς πάντων τῶν ἐπεγειρομένων ἐπὶ σέ.",
        "VUL": "apparuit Chusi : et veniens ait : Bonum apporto nuntium, domine mi rex : judicavit enim pro te Dominus hodie de manu omnium qui surrexerunt contra te.",
        "SYN": "Вот, пришел и Хусий [вслед за ним]. И сказал Хусий [царю]: добрая весть господину моему царю! Господь явил тебе ныне правду в избавлении от руки всех восставших против тебя.",
        "NEO": "Et voici qu’arriva le Couschite ; il dit : « Que le roi mon seigneur apprenne une bonne nouvelle ! Aujourd’hui \\+w Yahweh|strong=\"H3068\"\\+w** t’a fait justice de tous ceux qui s’élevaient contre toi. »",
        "NAB": "When the Cushite came in, he said, \"Let my lord the king receive the good news that this day the LORD has taken your part, freeing you from the grasp of all who rebelled against you.\"",
        "VAT_ES": "En seguida llegó el cusita y dijo: «&iexcl;Que mi señor, el rey, se entere de la buena noticia! El Señor hoy te ha hecho justicia, librándote de todos los que se sublevaron contra ti».",
        "CEI": "Ed ecco arrivare l'Etiope che disse: \"Buone notizie per il re mio signore! Il Signore ti ha reso oggi giustizia, liberandoti dalle mani di quanti erano insorti contro di te\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר הַ/מֶּ֨לֶךְ֙ אֶל הַ/כּוּשִׁ֔י הֲ/שָׁל֥וֹם לַ/נַּ֖עַר לְ/אַבְשָׁל֑וֹם וַ/יֹּ֣אמֶר הַ/כּוּשִׁ֗י יִהְי֤וּ כַ/נַּ֨עַר֙ אֹֽיְבֵי֙ אֲדֹנִ֣/י הַ/מֶּ֔לֶךְ וְ/כֹ֛ל אֲשֶׁר קָ֥מוּ עָלֶ֖י/ךָ לְ/רָעָֽה׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς τὸν Χουσεί Εἰ εἰρήνη τῷ παιδαρίῳ τῷ Ἀβεσσαλώμ; καὶ εἶπεν ὁ Χουσεί Γένοιντο ὡς τὸ παιδάριον οἱ ἐχθροὶ τοῦ κυρίου μου τοῦ βασιλέως καὶ πάντες ὅσοι ἐπανέστησαν ἐπ’ αὐτὸν εἰς κακά.",
        "VUL": "Dixit autem rex ad Chusi : Estne pax puero Absalom ? Cui respondens Chusi : Fiant, inquit, sicut puer, inimici domini mei regis, et universi qui consurgunt adversus eum in malum.",
        "SYN": "И сказал царь Хусию: благополучен ли отрок Авессалом? И сказал Хусий: да будет с врагами господина моего царя и со всеми, злоумышляющими против тебя то же, что постигло отрока!",
        "NEO": "Le roi dit au Couschite : « Tout va-t-il bien pour le jeune homme, pour Absalom ? » Le Couschite répondit : « Qu’ils soient comme ce jeune homme, les ennemis de mon seigneur le roi et tous ceux qui s’élèvent contre toi pour te faire du mal ! »",
        "NAB": "But the king asked the Cushite, \"Is young Absalom safe?\" The Cushite replied, \"May the enemies of my lord the king and all who rebel against you with evil intent be as that young man!\"",
        "VAT_ES": "El rey preguntó al cusita: «&iquest;Está bien el joven Absalón?». El cusita respondió: «&iexcl;Que tengan suerte de ese joven los enemigos de mi señor, el rey, y todos los rebeldes que buscan tu desgracia!».",
        "CEI": "Il re disse all'Etiope: \"Il giovane Assalonne sta bene?\". L'Etiope rispose: \"Diventino come quel giovane i nemici del re mio signore e quanti insorgono contro di te per farti il male!\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "LXX": "καὶ ἐταράχθη ὁ βασιλεύς, καὶ ἀνέβη εἰς τὸ ὑπερῷον τῆς πύλης καὶ ἔκλαυσεν· καὶ οὕτως εἶπεν ἐν τῷ πορεύεσθαι αὐτόν Υἱέ μου υἱέ μου Ἀβεσσαλώμ, τίς δῴη τὸν θάνατόν μου ἀντὶ σοῦ; ἐγὼ ἀντὶ σοῦ, Ἀβεσσαλὼμ υἱέ μου υἱέ μου.",
        "VUL": "Contristatus itaque rex, ascendit cnaculum portæ, et flevit. Et sic loquebatur, vadens : Fili mi Absalom, Absalom fili mi : quis mihi tribuat ut ego moriar pro te, Absalom fili mi, fili mi Absalom ?",
        "SYN": "И смутился царь, и пошел в горницу над воротами, и плакал, и когда шел, говорил так: сын мой Авессалом! сын мой, сын мой Авессалом! о, кто дал бы мне умереть вместо тебя, Авессалом, сын мой, сын мой!"
      }
    }
  }
}