{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_019",
  "book_key": "II_SAM",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּרְגַּ֣ז הַ/מֶּ֗לֶךְ וַ/יַּ֛עַל עַל עֲלִיַּ֥ת הַ/שַּׁ֖עַר וַ/יֵּ֑בְךְּ וְ/כֹ֣ה אָמַ֣ר בְּ/לֶכְתּ֗/וֹ בְּנִ֤/י אַבְשָׁלוֹם֙ בְּנִ֣/י בְנִ֣/י אַבְשָׁל֔וֹם מִֽי יִתֵּ֤ן מוּתִ/י֙ אֲנִ֣י תַחְתֶּ֔י/ךָ אַבְשָׁל֖וֹם בְּנִ֥/י בְנִֽ/י׃",
        "LXX": "Καὶ ἀνηγγέλη τῷ Ἰωὰβ λέγοντες Ἰδοὺ ὁ βασιλεὺς κλαίει καὶ πενθεῖ ἐπὶ Ἀβεσσαλώμ.",
        "VUL": "Nuntiatum est autem Joab quod rex fleret et lugeret filium suum,",
        "SYN": "И сказали Иоаву: вот, царь плачет и рыдает об Авессаломе.",
        "NEO": "Le roi, tremblant d’émotion, monta dans la chambre au-dessus de la porte et pleura. Il disait en marchant : « Mon fils Absalom ! Mon fils, mon fils Absalom ! Que ne suis-je mort à ta place ! Absalom mon fils, mon fils ! »",
        "NAB": "The king was shaken, and went up to the room over the city gate to weep. He said as he wept, \"My son Absalom! My son, my son Absalom! If only I had died instead of you, Absalom, my son, my son!\"",
        "VAT_ES": "El rey se estremeció, subió a la habitación que estaba arriba de la Puerta y se puso a llorar. Y mientras iba subiendo, decía: «&iexcl;Hijo mío, Absalón, hijo mío! &iexcl;Hijo mío, Absalón! &iexcl;Ah, si hubiera muerto yo en lugar de ti, Absalón, hijo mío!».",
        "CEI": "Allora il re fu scosso da un tremito, salì al piano di sopra della porta e pianse; diceva in lacrime: \"Figlio mio! Assalonne figlio mio, figlio mio Assalonne! Fossi morto io invece di te, Assalonne, figlio mio, figlio mio!\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֖ד לְ/יוֹאָ֑ב הִנֵּ֨ה הַ/מֶּ֧לֶךְ בֹּכֶ֛ה וַ/יִּתְאַבֵּ֖ל עַל אַבְשָׁלֹֽם׃",
        "LXX": "καὶ ἐγένετο ἡ σωτηρία ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς πένθος παντὶ τῷ λαῷ, ὅτι ἤκουσεν ὁ λαὸς ἐν τῇ ἡμέρᾳ ἐκείνῃ λέγων ὅτι Λυπεῖται ὁ βασιλεὺς ἐπὶ τῷ υἱῷ αὐτοῦ.",
        "VUL": "et versa est victoria in luctum in die illa omni populo : audivit enim populus in die illa dici : Dolet rex super filio suo.",
        "SYN": "И обратилась победа того дня в плач для всего народа; ибо народ услышал в тот день и говорил, что царь скорбит о своем сыне.",
        "NEO": "On vint dire à Joab : « Voici que le roi pleure et se lamente sur son fils. »",
        "NAB": "Joab was told that the king was weeping and mourning for Absalom;",
        "VAT_ES": "Entonces avisaron a Joab: «El rey llora y se lamenta por Absalón».",
        "CEI": "Fu riferito a Ioab: \"Ecco il re piange e fa lutto per Assalonne\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/תְּהִ֨י הַ/תְּשֻׁעָ֜ה בַּ/יּ֥וֹם הַ/ה֛וּא לְ/אֵ֖בֶל לְ/כָל הָ/עָ֑ם כִּֽי שָׁמַ֣ע הָ/עָ֗ם בַּ/יּ֤וֹם הַ/הוּא֙ לֵ/אמֹ֔ר נֶעֱצַ֥ב הַ/מֶּ֖לֶךְ עַל בְּנֽ/וֹ׃",
        "LXX": "καὶ διεκλέπτετο ὁ λαὸς ἐν τῇ ἡμέρᾳ ἐκείνῃ τοῦ εἰσελθεῖν εἰς τὴν πόλιν, καθὼς διακλέπτεται ὁ λαὸς οἱ αἰσχυνόμενοι ἐν τῷ αὐτοὺς φεύγειν ἐν τῷ πολέμῳ.",
        "VUL": "Et declinavit populus in die illa ingredi civitatem, quomodo declinare solet populus versus et fugiens de prælio.",
        "SYN": "И входил тогда народ в город украдкою, как крадутся люди стыдящиеся, которые во время сражения обратились в бегство.",
        "NEO": "La victoire, ce jour-là, fut changée en deuil pour tout le peuple, car le peuple entendit dire en ce jour-là : « Le roi est affligé à cause de son fils. »",
        "NAB": "and that day's victory was turned into mourning for the whole army when they heard that the king was grieving for his son.",
        "VAT_ES": "La victoria, en aquel día, se convirtió en duelo para todo el pueblo, porque todos habían oído que el rey estaba muy afligido a causa de su hijo.",
        "CEI": "La vittoria in quel giorno si cambiò in lutto per tutto il popolo, perché il popolo sentì dire in quel giorno: \"Il re è molto afflitto a causa del figlio\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּתְגַּנֵּ֥ב הָ/עָ֛ם בַּ/יּ֥וֹם הַ/ה֖וּא לָ/ב֣וֹא הָ/עִ֑יר כַּ/אֲשֶׁ֣ר יִתְגַּנֵּ֗ב הָ/עָם֙ הַ/נִּכְלָמִ֔ים בְּ/נוּסָ֖/ם בַּ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ὁ βασιλεὺς ἔκρυψεν τὸ πρόσωπον αὐτοῦ· καὶ ἔκραξεν ὁ βασιλεὺς φωνῇ μεγάλῃ λέγων Υἱέ μου Ἀβεσσαλώμ, Ἀβεσσαλὼμ υἱὲ μου.",
        "VUL": "Porro rex operuit caput suum, et clamabat voce magna : Fili mi Absalom, Absalom fili mi, fili mi.",
        "SYN": "А царь закрыл лице свое и громко взывал: сын мой Авессалом! Авессалом, сын мой, сын мой!",
        "NEO": "Ce jour-là le peuple entra dans la ville à la dérobée, comme entrent à la dérobée des gens honteux d’avoir fui dans la bataille.",
        "NAB": "The soldiers stole into the city that day like men shamed by flight in battle.",
        "VAT_ES": "Aquel día, el ejército entró furtivamente en la ciudad, como lo hubiera hecho un ejército avergonzado por haber huido del combate.",
        "CEI": "Il popolo in quel giorno rientrò in città furtivamente, come avrebbe fatto gente vergognosa per essere fuggita in battaglia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הַ/מֶּ֨לֶךְ֙ לָאַ֣ט אֶת פָּנָ֔י/ו וַ/יִּזְעַ֥ק הַ/מֶּ֖לֶךְ ק֣וֹל גָּד֑וֹל בְּנִ/י֙ אַבְשָׁל֔וֹם אַבְשָׁל֖וֹם בְּנִ֥/י בְנִֽ/י׃",
        "LXX": "καὶ εἰσῆλθεν Ἰωὰβ πρὸς τὸν βασιλέα εἰς τὸν οἶκον καὶ εἶπεν Κατῄσχυνας σήμερον τὸ πρόσωπον πάντων τῶν δούλων σου τῶν ἐξαιρουμένων σε σήμερον καὶ τὴν ψυχὴν τῶν υἱῶν σου καὶ τῶν θυγατέρων σου καὶ τὴν ψυχὴν τῶν γυναικῶν σου καὶ τῶν παλλακῶν σου,",
        "VUL": "Ingressus ergo Joab ad regem in domum, dixit : Confudisti hodie vultus omnium servorum tuorum, qui salvam fecerunt animam tuam, et animam filiorum tuorum et filiarum tuarum, et animam uxorum tuarum, et animam concubinarum tuarum.",
        "SYN": "И пришел Иоав к царю в дом и сказал: ты в стыд привел сегодня всех слуг твоих, спасших ныне жизнь твою и жизнь сыновей и дочерей твоих, и жизнь жен и жизнь наложниц твоих;",
        "NEO": "Le roi s’était voilé le visage, et le roi criait à haute voix : « Mon fils Absalom ! Absalom, mon fils, mon fils ! »",
        "NAB": "Meanwhile the king covered his face and cried out in a loud voice, \"My son Absalom! Absalom! My son, my son!\"",
        "VAT_ES": "Mientras tanto, el rey se había cubierto el rostro y gritaba: «&iexcl;Absalón, hijo mío! &iexcl;Absalón, hijo mío, hijo mío!».",
        "CEI": "Il re si era coperta la faccia e gridava a gran voce: \"Figlio mio Assalonne, Assalonne figlio mio, figlio mio!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א יוֹאָ֛ב אֶל הַ/מֶּ֖לֶךְ הַ/בָּ֑יִת וַ/יֹּאמֶר֩ הֹבַ֨שְׁתָּ הַ/יּ֜וֹם אֶת פְּנֵ֣י כָל עֲבָדֶ֗י/ךָ הַֽ/מְמַלְּטִ֤ים אֶֽת נַפְשְׁ/ךָ֙ הַ/יּ֔וֹם וְ/אֵ֨ת נֶ֤פֶשׁ בָּנֶ֨י/ךָ֙ וּ/בְנֹתֶ֔י/ךָ וְ/נֶ֣פֶשׁ נָשֶׁ֔י/ךָ וְ/נֶ֖פֶשׁ פִּלַגְשֶֽׁי/ךָ׃",
        "LXX": "τοῦ ἀγαπᾷν τοὺς μισοῦντάς σε καὶ μισεῖν τοὺς ἀγαπῶντάς σε, καὶ ἀνήγγειλας σήμερον ὅτι οὐκ εἰσὶν οἱ ἄρχοντές σου οὐδὲ παῖδες· ὅτι ἔγνωκα σήμερον ὅτι εἰ Ἀβεσσαλὼμ ἔζη, πάντες ἡμεῖς σήμερον νεκροί, ὅτι τότε τὸ εὐθὲς ἦν ἐν ὀφθαλμοῖς σου.",
        "VUL": "Diligis odientes te, et odio habes diligentes te : et ostendisti hodie quia non curas de ducibus tuis et de servis tuis : et vere cognovi modo, quia si Absalom viveret, et omnes nos occubuissemus, tunc placeret tibi.",
        "SYN": "ты любишь ненавидящих тебя и ненавидишь любящих тебя, ибо ты показал сегодня, что ничто для тебя и вожди и слуги; сегодня я узнал, что если бы Авессалом остался жив, а мы все умерли, то тебе было бы приятнее;",
        "NEO": "Joab vint vers le roi chez lui, et dit : « Tu couvres aujourd’hui de confusion la face de tous tes serviteurs qui ont en ce jour sauvé ta vie et la vie de tes fils et de tes filles, et la vie de tes femmes et la vie de tes concubines.",
        "NAB": "Then Joab went to his residence and said: \"Though they saved your life and your sons' and daughters' lives, also the lives of your wives and those of your concubines, you have put all your servants to shame today",
        "VAT_ES": "Joab fue adentro a ver al rey y le dijo: «&iexcl;Hoy has cubierto de oprobio el rostro de tus servidores, esos que hoy han salvado tu vida y la vida de tus hijos y tus hijas, de tus mujeres y concubinas!",
        "CEI": "Allora Ioab entrò in casa del re e disse: \"Tu copri oggi di rossore il volto di tutta la tua gente, che in questo giorno ha salvato la vita a te, ai tuoi figli e alle tue figlie, alle tue mogli e alle tue concubine,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְ/אַֽהֲבָה֙ אֶת שֹׂ֣נְאֶ֔י/ךָ וְ/לִ/שְׂנֹ֖א אֶת אֹהֲבֶ֑י/ךָ כִּ֣י הִגַּ֣דְתָּ הַ/יּ֗וֹם כִּ֣י אֵ֤ין לְ/ךָ֙ שָׂרִ֣ים וַ/עֲבָדִ֔ים כִּ֣י יָדַ֣עְתִּי הַ/יּ֗וֹם כִּ֠י לא ל֣וּ אַבְשָׁל֥וֹם חַי֙ וְ/כֻלָּ֤/נוּ הַ/יּוֹם֙ מֵתִ֔ים כִּי אָ֖ז יָשָׁ֥ר בְּ/עֵינֶֽי/ךָ׃",
        "LXX": "καὶ νῦν ἀναστὰς ἔξελθε καὶ λάλησον εἰς τὴν καρδίαν τῶν δούλων σου, ὅτι ἐν Κυρίῳ ὤμοσα ὅτι εἰ μὴ ἐκπορεύσῃ σήμερον, εἰ αὐλισθήσεται ἀνὴρ μετὰ σοῦ τὴν νύκτα ταύτην· καὶ ἐπίγνωθι σεαυτῷ καὶ κακόν σοι τοῦτο ὑπὲρ πᾶν τὸ κακὸν τὸ ἐπελθόν σοι ἐκ νεότητός σου ἕως τοῦ νῦν.",
        "VUL": "Nunc igitur surge, et procede, et alloquens satisfac servis tuis : juro enim tibi per Dominum quod si non exieris, ne unus quidem remansurus sit tecum nocte hac : et pejus erit hoc tibi quam omnia mala quæ venerunt super te ab adolescentia tua usque in præsens.",
        "SYN": "итак встань, выйди и поговори к сердцу рабов твоих, ибо клянусь Господом, что, если ты не выйдешь, в эту ночь не останется у тебя ни одного человека; и это будет для тебя хуже всех бедствий, какие находили на тебя от юности твоей доныне.",
        "NEO": "Tu aimes ceux qui te haïssent et tu hais ceux qui t’aiment, car tu montres aujourd’hui que chefs et serviteurs ne sont rien pour toi, et je vois aujourd’hui que si Absalom vivait et que nous fussions tous morts en ce jour, cela serait heureux à tes yeux.",
        "NAB": "by loving those who hate you and hating those who love you. For you have shown today that officers and servants mean nothing to you. Indeed I am now certain that if Absalom were alive today and all of us dead, you would think that more suitable.",
        "VAT_ES": "Porque tú amas a los que te odian y odias a los que te aman. &iexcl;Sí, hoy has puesto de manifiesto que para ti no valen nada ni los jefes ni los soldados! Seguro que si hoy Absalón estuviera vivo, y todos nosotros muertos, a ti te parecería una cosa justa.",
        "CEI": "perché mostri di amare quelli che ti odiano e di odiare quelli che ti amano. Infatti oggi tu mostri chiaramente che capi e ministri per te non contano nulla; ora io ho capito che, se Assalonne fosse vivo e noi fossimo quest'oggi tutti morti, allora sarebbe una cosa giusta ai tuoi occhi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ ק֣וּם צֵ֔א וְ/דַבֵּ֖ר עַל לֵ֣ב עֲבָדֶ֑י/ךָ כִּי֩ בַ/יהוָ֨ה נִשְׁבַּ֜עְתִּי כִּי אֵינְ/ךָ֣ יוֹצֵ֗א אִם יָלִ֨ין אִ֤ישׁ אִתְּ/ךָ֙ הַ/לַּ֔יְלָה וְ/רָעָ֧ה לְ/ךָ֣ זֹ֗את מִ/כָּל הָ/רָעָה֙ אֲשֶׁר בָּ֣אָה עָלֶ֔י/ךָ מִ/נְּעֻרֶ֖י/ךָ עַד עָֽתָּה׃",
        "LXX": "καὶ ἀνέστη ὁ βασιλεὺς καὶ ἐκάθισεν ἐν τῇ πύλῃ, καὶ πᾶς ὁ λαὸς ἀνήγγειλαν λέγοντες Ἰδοὺ ὁ βασιλεὺς κάθηται ἐν τῇ πύλῃ· καὶ εἰσῆλθεν πᾶς ὁ λαὸς κατὰ πρόσωπον τοῦ βασιλέως. Καὶ Ἰσραὴλ ἔφυγεν ἀνὴρ εἰς τὰ σκηνώματα αὐτοῦ.",
        "VUL": "Surrexit ergo rex et sedit in porta : et omni populo nuntiatum est quod rex sederet in porta. Venitque universa multitudo coram rege : Israël autem fugit in tabernacula sua.",
        "SYN": "И встал царь и сел у ворот, а всему народу возвестили, что царь сидит у ворот. И пришел весь народ пред лице царя [к воротам]; Израильтяне же разбежались по своим шатрам.",
        "NEO": "Lève-toi donc, sors et parle selon le cœur de tes serviteurs ; car je jure par \\+w Yahweh|strong=\"H3068\"\\+w** que, si tu ne sors pas, pas un homme ne passera avec toi cette nuit ; et ce sera pour toi un mal pire que tous les maux qui te sont arrivés depuis ta jeunesse jusqu’à présent. »",
        "NAB": "Now then, get up! Go out and speak kindly to your servants. I swear by the LORD that if you do not go out, not a single man will remain with you overnight, and this will be a far greater disaster for you than any that has afflicted you from your youth until now.\"",
        "VAT_ES": "Ahora levántate y ve a dar una palabra de aliento a tus servidores. Porque si no sales &iexcl;juro por el Señor que esta noche no quedará nadie contigo! Y esa sí que será para ti una desgracia peor que todas las que has soportado desde tu juventud hasta ahora».",
        "CEI": "Ora dunque alzati, esci e parla al cuore della tua gente; perché io giuro per il Signore che, se non esci, neppure un uomo resterà con te questa notte; questa sarebbe per te la peggiore sventura di tutte quelle che ti sono cadute addosso dalla tua giovinezza fino ad oggi\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יָּ֥קָם הַ/מֶּ֖לֶךְ וַ/יֵּ֣שֶׁב בַּ/שָּׁ֑עַר וּֽ/לְ/כָל הָ/עָ֞ם הִגִּ֣ידוּ לֵ/אמֹ֗ר הִנֵּ֤ה הַ/מֶּ֨לֶךְ֙ יוֹשֵׁ֣ב בַּ/שַּׁ֔עַר וַ/יָּבֹ֤א כָל הָ/עָם֙ לִ/פְנֵ֣י הַ/מֶּ֔לֶךְ וְ/יִשְׂרָאֵ֔ל נָ֖ס אִ֥ישׁ לְ/אֹהָלָֽי/ו׃",
        "LXX": "καὶ ἦν πᾶς ὁ λαὸς κρινόμενος ἐν πάσαις φυλαῖς Ἰσραὴλ λέγοντες Ὁ βασιλεὺς Δαυεὶδ ἐρύσατο ἡμᾶς ἐκ χειρὸς ἀπὸ πάντων τῶν ἐχθρῶν ἡμῶν, καὶ αὐτὸς ἐξείλατο ἡμᾶς ἐκ χειρὸς ἀλλοφύλων· καὶ νῦν πέφευγεν ἀπὸ τῆς γῆς καὶ ἀπὸ τῆς βασιλείας αὐτοῦ καὶ ἀπὸ Ἀβεσσαλώμ.",
        "VUL": "Omnis quoque populus certabat in cunctis tribubus Israël, dicens : Rex liberavit nos de manu inimicorum nostrorum ; ipse salvavit nos de manu Philisthinorum : et nunc fugit de terra propter Absalom.",
        "SYN": "И весь народ во всех коленах Израилевых спорил и говорил: царь [Давид] избавил нас от рук врагов наших и освободил нас от рук Филистимлян, а теперь сам бежал из земли сей [из царства своего] от Авессалома.",
        "NEO": "Alors le roi se leva et il s’assit à la porte. On l’annonça à tout le peuple en disant : « Voici que le roi est assis à la porte. » Et tout le peuple vint devant le roi.",
        "NAB": "So the king stepped out and sat at the gate. When all the people were informed that the king was sitting at the gate, they came into his presence. Now the Israelites had fled to their separate tents,",
        "VAT_ES": "Entonces el rey se levantó y fue a sentarse a la Puerta. Y cuando hicieron correr la noticia: «&iexcl;El rey está sentado a la Puerta!», todo el pueblo acudió a presentarse ante el rey.",
        "CEI": "Allora il re si alzò e si sedette sulla porta; fu dato quest'annunzio a tutto il popolo: \"Ecco il re sta seduto alla porta\". E tutto il popolo venne alla presenza del re."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְהִ֤י כָל הָ/עָם֙ נָד֔וֹן בְּ/כָל שִׁבְטֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר הַ/מֶּ֜לֶךְ הִצִּילָ֣/נוּ מִ/כַּ֣ף אֹיְבֵ֗י/נוּ וְ/ה֤וּא מִלְּטָ֨/נוּ֙ מִ/כַּ֣ף פְּלִשְׁתִּ֔ים וְ/עַתָּ֛ה בָּרַ֥ח מִן הָ/אָ֖רֶץ מֵ/עַ֥ל אַבְשָׁלֽוֹם׃",
        "LXX": "ὃν ἐχρίσαμεν ἐφ’ ἡμῶν, ἀπέθανεν ἐν τῷ πολέμῳ· καὶ νῦν ἵνα τί ὑμεῖς κωφεύετε τοῦ ἐπιστρέψαι πρὸς τὸν βασιλέα; καὶ τὸ ῥῆμα παντὸς Ἰσραὴλ ἦλθεν πρὸς τὸν βασιλέα.",
        "VUL": "Absalom autem, quem unximus super nos, mortuus est in bello : usquequo siletis, et non reducitis regem ?",
        "SYN": "Но Авессалом, которого мы помазали _в_ _царя_ над нами, умер на войне; почему же теперь вы медлите возвратить царя? [И эти слова всего Израиля дошли до царя.]",
        "NEO": "Tout le peuple, dans toutes les tribus d’Israël, s’accusait, en disant : « Le roi nous a délivrés de la main de nos ennemis ; c’est lui qui nous a sauvés de la main des Philistins ; et maintenant il a dû fuir du pays devant Absalom.",
        "NAB": "but throughout the tribes of Israel all the people were arguing among themselves, saying to one another: \"The king delivered us from the clutches of our enemies, and it was he who rescued us from the grip of the Philistines. But now he has fled from the country before Absalom,",
        "VAT_ES": "Y en todas las tribus de Israel había discusiones entre el pueblo: «El rey, decían, nos libró de las manos de nuestros enemigos, nos liberó del poder de los filisteos, &iexcl;y ahora ha tenido que huir del país a causa de Absalón!",
        "CEI": "In tutte le tribù d'Israele tutto il popolo stava discutendo e diceva: \"Il re ci ha liberati dalle mani dei nostri nemici e ci ha salvati dalle mani dei Filistei; ora è dovuto fuggire dal paese a causa di Assalonne."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אַבְשָׁלוֹם֙ אֲשֶׁ֣ר מָשַׁ֣חְנוּ עָלֵ֔י/נוּ מֵ֖ת בַּ/מִּלְחָמָ֑ה וְ/עַתָּ֗ה לָ/מָ֥ה אַתֶּ֛ם מַחֲרִשִׁ֖ים לְ/הָשִׁ֥יב אֶת הַ/מֶּֽלֶךְ׃",
        "LXX": "Καὶ ὁ βασιλεὺς Δαυεὶδ ἀπέστειλεν πρὸς Σαδὼκ καὶ πρὸς Ἀβιαθὰρ τοὺς ἱερεῖς λέγων Λαλήσατε πρὸς τοὺς πρεσβυτέρους Ἰούδα λέγοντες Ἵνα τί γίνεσθε ἔσχατοι τοῦ ἐπιστρέψαι πρὸς τὸν βασιλέα εἰς τὸν οἶκον αὐτοῦ; καὶ λόγος παντὸς Ἰσραὴλ ἦλθεν πρὸς τὸν βασιλέα.",
        "VUL": "Rex vero David misit ad Sadoc et Abiathar sacerdotes, dicens : Loquimini ad majores natu Juda, dicentes : Cur venitis novissimi ad reducendum regem in domum suam ? (Sermo autem omnis Israël pervenerat ad regem in domo ejus.)",
        "SYN": "И царь Давид послал сказать священникам Садоку и Авиафару: скажите старейшинам Иудиным: зачем хотите вы быть последними, чтобы возвратить царя в дом его, тогда как слова всего Израиля дошли до царя в дом его?",
        "NEO": "Or Absalom, que nous avions oint pour régner sur nous, est mort dans la bataille : pourquoi donc ne parlez-vous pas de faire revenir le roi ? »",
        "NAB": "and Absalom, whom we anointed over us, died in battle. Why, then, should you remain silent about restoring the king to his palace?\" When the talk of all Israel reached the king,",
        "VAT_ES": "Pero Absalón, al que habíamos ungido para que fuera nuestro jefe, ha muerto en el combate. &iquest;Qué esperan entonces para traer de vuelta al rey?».",
        "CEI": "Ma quanto ad Assalonne, che noi avevamo consacrato perché regnasse su di noi, è morto in battaglia. Ora perché non cercate di far tornare il re?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הַ/מֶּ֣לֶךְ דָּוִ֗ד שָׁ֠לַח אֶל צָד֨וֹק וְ/אֶל אֶבְיָתָ֥ר הַ/כֹּהֲנִים֮ לֵ/אמֹר֒ דַּבְּר֞וּ אֶל זִקְנֵ֤י יְהוּדָה֙ לֵ/אמֹ֔ר לָ֤/מָּה תִֽהְיוּ֙ אַֽחֲרֹנִ֔ים לְ/הָשִׁ֥יב אֶת הַ/מֶּ֖לֶךְ אֶל בֵּית֑/וֹ וּ/דְבַר֙ כָּל יִשְׂרָאֵ֔ל בָּ֥א אֶל הַ/מֶּ֖לֶךְ אֶל בֵּיתֽ/וֹ׃",
        "LXX": "ἀδελφοί μοι ὑμεῖς, ὀστᾶ μου καὶ σάρκες μου ὑμεῖς· ἵνα τί γίνεσθε ἔσχατοι τοῦ ἐπιστρέψαι τὸν βασιλέα εἰς τὸν οἶκον αὐτοῦ;",
        "VUL": "Fratres mei vos, os meum, et caro mea vos, quare novissimi reducitis regem ?",
        "SYN": "Вы братья мои, кости мои и плоть моя -- вы; зачем хотите вы быть последними в возвращении царя в дом его?",
        "NEO": "Le roi David envoya parler aux prêtres Sadoc et Abiathar en ces termes : « Parlez aux anciens de Juda et dites-leur : Pourquoi seriez-vous les derniers à ramener le roi dans sa maison ? — Et ce qui se disait dans tout Israël était parvenu au roi chez lui. —",
        "NAB": "David sent word to the priests Zadok and Abiathar: \"Say to the elders of Judah: 'Why should you be last to restore the king to his palace?",
        "VAT_ES": "Y lo que se decía en todo Israel llegó a conocimiento del rey. Entonces el rey David mandó decir a los sacerdotes Sadoc y Abiatar: «Hablen en estos términos a los ancianos de Judá: «&iquest;Por qué van a ser ustedes los últimos en hacer que el rey vuelva a su casa?",
        "CEI": "Ciò che si diceva in tutto Israele era giunto a conoscenza del re. Il re Davide mandò a dire ai sacerdoti Zadòk ed Ebiatàr: \"Riferite agli anziani di Giuda: Perché volete essere gli ultimi a far tornare il re alla sua casa?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַחַ֣/י אַתֶּ֔ם עַצְמִ֥/י וּ/בְשָׂרִ֖/י אַתֶּ֑ם וְ/לָ֧/מָּה תִהְי֛וּ אַחֲרֹנִ֖ים לְ/הָשִׁ֥יב אֶת הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ τῷ Ἀμεσσαεὶ ἐρεῖτε Οὐχὶ ὀστοῦν μου καὶ σάρξ μου σύ; καὶ νῦν τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, εἰ μὴ ἄρχων δυνάμεως ἔσῃ ἐνώπιον ἐμοῦ πάσας τὰς ἡμέρας ἀντὶ Ἰωάβ.",
        "VUL": "Et Amasæ dicite : Nonne os meum, et caro mea es ? hæc faciat mihi Deus, et hæc addat, si non magister militiæ fueris coram me omni tempore pro Joab.",
        "SYN": "И Амессаю скажите: не кость ли моя и плоть моя -- ты? Пусть то и то сделает со мною Бог и еще больше сделает, если ты не будешь военачальником при мне, вместо Иоава, навсегда!",
        "NEO": "Vous êtes mes frères, vous êtes mes os et ma chair : pourquoi seriez-vous les derniers à ramener le roi. »",
        "NAB": "You are my brothers, you are my bone and flesh. Why should you be last to restore the king?'",
        "VAT_ES": "Ustedes son mis hermanos, de mi propia sangre: &iexcl;no pueden ser los últimos en hacer que vuelve el rey!».",
        "CEI": "Voi siete mio osso e mia carne e perché dunque sareste gli ultimi a far tornare il re?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לַֽ/עֲמָשָׂא֙ תֹּֽמְר֔וּ הֲ/ל֛וֹא עַצְמִ֥/י וּ/בְשָׂרִ֖/י אָ֑תָּה כֹּ֣ה יַֽעֲשֶׂה לִּ֤/י אֱלֹהִים֙ וְ/כֹ֣ה יוֹסִ֔יף אִם לֹ֠א שַׂר צָבָ֞א תִּהְיֶ֧ה לְ/פָנַ֛/י כָּל הַ/יָּמִ֖ים תַּ֥חַת יוֹאָֽב׃",
        "LXX": "καὶ ἔκλινεν τὴν καρδίαν παντὸς ἀνδρὸς Ἰούδα ἕως ἀνδρὸς ἑνός· καὶ ἀπέστειλαν πρὸς τὸν βασιλέα λέγοντες Ἐπιστράφητι σὺ καὶ πάντες οἱ δοῦλοί σου.",
        "VUL": "Et inclinavit cor omnium virorum Juda quasi viri unius : miseruntque ad regem, dicentes : Revertere tu, et omnes servi tui.",
        "SYN": "И склонил он сердце всех Иудеев, как одного человека; и послали они к царю _сказать:_ возвратись ты и все слуги твои.",
        "NEO": "Vous direz aussi à Amasa : « N’es-tu pas mon os et ma chair ? Que Dieu me traite dans toute sa rigueur, si tu ne deviens pas devant moi pour toujours chef de l’armée à la place de Joab ! »",
        "NAB": "Also say to Amasa: 'Are you not my bone and flesh? May God do thus and so to me, if you do not become my general permanently in place of Joab.'\"",
        "VAT_ES": "Y a Amasá le dirán: «&iquest;No eres tú de mi misma sangre? &iexcl;Que Dios me castigue una y otra vez, si tú no ocupas para siempre el lugar de Joab, como jefe de mi ejército!».",
        "CEI": "Dite ad Amasà: Non sei forse mio osso e mia carne? Dio mi faccia questo e mi aggiunga quest'altro, se tu non diventerai davanti a me capo dell'esercito per sempre al posto di Ioab!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּ֛ט אֶת לְבַ֥ב כָּל אִישׁ יְהוּדָ֖ה כְּ/אִ֣ישׁ אֶחָ֑ד וַֽ/יִּשְׁלְחוּ֙ אֶל הַ/מֶּ֔לֶךְ שׁ֥וּב אַתָּ֖ה וְ/כָל עֲבָדֶֽי/ךָ׃",
        "LXX": "καὶ ἐπέστρεψεν ὁ βασιλεὺς καὶ ἦλθεν ἕως τοῦ Ἰορδάνου· καὶ ἄνδρες Ἰούδα ἦλθαν εἰς Γάλγαλα τοῦ πορεύεσθαι εἰς ἀπαντὴν τοῦ βασιλέως, διαβιβάσαι τὸν βασιλέα τὸν Ἰορδάνην.",
        "VUL": "Et reversus est rex, et venit usque ad Jordanem : et omnis Juda venit usque in Galgalam ut occurreret regi, et traduceret eum Jordanem.",
        "SYN": "И возвратился царь, и пришел к Иордану, а Иудеи пришли в Галгал, чтобы встретить царя и перевезти царя чрез Иордан.",
        "NEO": "Et David fléchit le cœur de tous les hommes de Juda comme d’un seul homme ; et ils envoyèrent dire au roi : « Reviens, toi et tous tes serviteurs ».",
        "NAB": "He won over all the Judahites as one man, and so they summoned the king to return, with all his servants.",
        "VAT_ES": "Así el rey se ganó el corazón de todos los hombres de Judá como el de un solo hombre, y ellos le mandaron decir: «Vuelve, tú y todos tus servidores».",
        "CEI": "Così piegò il cuore di tutti gli uomini di Giuda, come se fosse stato il cuore di un sol uomo; essi mandarono a dire al re: \"Ritorna tu e tutti i tuoi ministri\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּ֣שָׁב הַ/מֶּ֔לֶךְ וַ/יָּבֹ֖א עַד הַ/יַּרְדֵּ֑ן וִ/יהוּדָ֞ה בָּ֣א הַ/גִּלְגָּ֗לָ/ה לָ/לֶ֨כֶת֙ לִ/קְרַ֣את הַ/מֶּ֔לֶךְ לְ/הַעֲבִ֥יר אֶת הַ/מֶּ֖לֶךְ אֶת הַ/יַּרְדֵּֽן׃",
        "LXX": "Καὶ ἐτάχυνεν Σεμεεὶ υἱὸς Γηρὰ υἱοῦ τοῦ Ἰεμενεὶ ἐκ Βαουρεὶμ καὶ κατέβη μετὰ ἀνδρὸς Ἰούδα εἰς ἀπαντὴν τοῦ βασιλέως Δαυείδ,",
        "VUL": "Festinavit autem Semei filius Gera filii Jemini de Bahurim, et descendit cum viris Juda in occursum regis David,",
        "SYN": "И поспешил Семей, сын Геры, Вениамитянин из Бахурима, и пошел с Иудеями навстречу царю Давиду,",
        "NEO": "Le roi revint et arriva jusqu’au Jourdain ; et Juda se rendit à Galgala pour aller au-devant du roi et faire passer au roi le Jourdain.",
        "NAB": "When the king, on his return, reached the Jordan, Judah had come to Gilgal to meet him and to escort him across the Jordan.",
        "VAT_ES": "El rey emprendió el camino de regreso y llegó hasta el Jordán. Los de Judá, por su parte, habían ido a Guilgal para recibirlo y ayudarlo a pasar el Jordán.",
        "CEI": "Il re dunque tornò e giunse al Giordano; quelli di Giuda vennero a Gàlgala per andare incontro al re e per fargli passare il Giordano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְמַהֵ֗ר שִׁמְעִ֤י בֶן גֵּרָא֙ בֶּן הַ/יְמִינִ֔י אֲשֶׁ֖ר מִ/בַּֽחוּרִ֑ים וַ/יֵּ֨רֶד֙ עִם אִ֣ישׁ יְהוּדָ֔ה לִ/קְרַ֖את הַ/מֶּ֥לֶךְ דָּוִֽד׃",
        "LXX": "καὶ χίλιοι οἱ ἄνδρες μετ’ αὐτοῦ Βενιαμείν, καὶ Σειβὰ τὸ παιδάριον τοῦ οἴκου Σαοὺλ καὶ δέκα πέντε υἱοὶ αὐτοῦ μετ’ αὐτοῦ καὶ εἴκοσι δοῦλοι αὐτοῦ μετ’ αὐτοῦ· καὶ κατεύθυναν τὸν Ἰορδάνην ἔμπροσθεν τοῦ βασιλέως,",
        "VUL": "cum mille viris de Benjamin, et Siba puer de domo Saul : et quindecim filii ejus, ac viginti servi erant cum eo : et irrumpentes Jordanem, ante regem",
        "SYN": "и тысяча человек из Вениамитян с ним, и Сива, слуга дома Саулова, с пятнадцатью сыновьями своими и двадцатью рабами своими; и перешли они Иордан пред лицем царя [и приготовили для царя переправу чрез Иордан].",
        "NEO": "Séméï, fils de Géra, Benjamite, de Bahurim, se hâta de descendre avec les hommes de Juda à la rencontre du roi David.",
        "NAB": "Shimei, son of Gera, the Benjaminite from Bahurim, hurried down with the Judahites to meet King David,",
        "VAT_ES": "Simei, hijo de Guerá, el benjaminita de Bajurím, se apresuró a descender con los hombres de Judá al encuentro del rey David,",
        "CEI": "Simeì, figlio di Ghera, Beniaminita, che era di Bacurìm, si affrettò a scendere con gli uomini di Giuda incontro al re Davide."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֶ֨לֶף אִ֣ישׁ עִמּ/וֹ֮ מִ/בִּנְיָמִן֒ וְ/צִיבָ֗א נַ֚עַר בֵּ֣ית שָׁא֔וּל וַ/חֲמֵ֨שֶׁת עָשָׂ֥ר בָּנָ֛י/ו וְ/עֶשְׂרִ֥ים עֲבָדָ֖י/ו אִתּ֑/וֹ וְ/צָלְח֥וּ הַ/יַּרְדֵּ֖ן לִ/פְנֵ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐλειτούργησαν τὴν λειτουργίαν τοῦ διαβιβάσαι τὸν βασιλέα· καὶ διέβῃ ἡ διάβασις ἐξεγεῖραι τὸν οἶκον τοῦ βασιλέως καὶ τοῦ ποιῆσαι τὸ εὐθὲς ἐν ὀφθαλμοῖς αὐτοῦ· καὶ Σεμεεὶ υἱὸς Γηρὰ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ ἐνώπιον τοῦ βασιλέως, διαβαίνοντος αὐτοῦ τὸν Ἰορδάνην,",
        "VUL": "transierunt vada, ut traducerent domum regis, et facerent juxta jussionem ejus : Semei autem filius Gera prostratus coram rege, cum jam transisset Jordanem,",
        "SYN": "Когда переправили судно, чтобы перевезти дом царя и послужить ему, тогда Семей, сын Геры, пал [на лице свое] пред царем, как только он перешел Иордан,",
        "NEO": "Il avait avec lui mille hommes de Benjamin, et Siba, serviteur de la maison de Saül, et ses quinze fils et ses vingt serviteurs ; ils se précipitèrent au Jourdain devant le roi.",
        "NAB": "accompanied by a thousand men from Benjamin. Ziba, too, the servant of the house of Saul, accompanied by his fifteen sons and twenty servants, hastened to the Jordan before the king.",
        "VAT_ES": "llevando consigo a mil hombres de Benjamín, Sibá, el servidor de la casa de Saúl, y con él sus quince hijos y sus veinte servidores, bajaron prontamente al Jordán antes que el rey,",
        "CEI": "Aveva con sé mille uomini di Beniamino. Zibà, il servo della casa di Saul, i suoi quindici figli con lui e i suoi venti servi si erano precipitati al Giordano prima del re"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עָבְרָ֣ה הָ/עֲבָרָ֗ה לַֽ/עֲבִיר֙ אֶת בֵּ֣ית הַ/מֶּ֔לֶךְ וְ/לַ/עֲשׂ֥וֹת הַ/טּ֖וֹב ב/עינ/ו בְּ/עֵינָ֑י/ו וְ/שִׁמְעִ֣י בֶן גֵּרָ֗א נָפַל֙ לִ/פְנֵ֣י הַ/מֶּ֔לֶךְ בְּ/עָבְר֖/וֹ בַּ/יַּרְדֵּֽן׃",
        "LXX": "καὶ εἶπεν πρὸς τὸν βασιλέα Μὴ διαλογισάσθω ὁ κύριός μου ἀνομίαν, καὶ μὴ μνησθῇς ὅσα ἠδίκησεν ὁ παῖς σου ἐν τῇ ἡμέρᾳ ᾗ ὁ κύριός μου ἐξεπορεύετο ἐξ Ἰερουσαλήμ, τοῦ θέσθαι τὸν βασιλέα εἰς τὴν καρδίαν αὐτοῦ·",
        "VUL": "dixit ad eum : Ne reputes mihi, domine mi, iniquitatem, neque memineris injuriarum servi tui in die qua egressus es, domine mi rex, de Jerusalem, neque ponas, rex, in corde tuo.",
        "SYN": "и сказал царю: не поставь мне, господин мой, в преступление, и не помяни того, чем согрешил раб твой в тот день, когда господин мой царь выходил из Иерусалима, и не держи _того,_ царь, на сердце своем;",
        "NEO": "Déjà le bateau qui devait transporter la maison du roi et se mettre à sa disposition, était passé. Séméï, fils de Géra, se jeta aux pieds du roi, au moment où celui-ci allait passer le Jourdain,",
        "NAB": "They crossed over the ford to bring the king's household over and to do whatever he wished. When Shimei, son of Gera, crossed the Jordan, he fell down before the king",
        "VAT_ES": "y cruzaron el vado, para hacer pasar a la familia del rey y complacer todos sus deseos. En cuanto a Simei, se arrojó a los pies del rey cuando este iba a cruzar el Jordán,",
        "CEI": "e avevano servito per far passare la famiglia del re e per fare quanto a lui sarebbe piaciuto. Intanto Simeì, figlio di Ghera, si gettò ai piedi del re nel momento in cui passava il Giordano"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֶל הַ/מֶּ֗לֶךְ אַל יַחֲשָׁב לִ֣/י אֲדֹנִ/י֮ עָוֺן֒ וְ/אַל תִּזְכֹּ֗ר אֵ֚ת אֲשֶׁ֣ר הֶעֱוָ֣ה עַבְדְּ/ךָ֔ בַּ/יּ֕וֹם אֲשֶׁר יָׄצָ֥ׄאׄ אֲדֹנִֽ/י הַ/מֶּ֖לֶךְ מִ/ירֽוּשָׁלִָ֑ם לָ/שׂ֥וּם הַ/מֶּ֖לֶךְ אֶל לִבּֽ/וֹ׃",
        "LXX": "ὅτι ἔγνω ὁ δοῦλός σου ὅτι ἐγὼ ἥμαρτον, καὶ ἰδοὺ ἐγὼ ἦλθον σήμερον πρότερος παντὸς οἴκου Ἰωσὴφ τοῦ καταβῆναι εἰς ἀπαντὴν τοῦ κυρίου μου τοῦ βασιλέως.",
        "VUL": "Agnosco enim servus tuus peccatum meum : et idcirco hodie primus veni de omni domo Joseph, descendique in occursum domini mei regis.",
        "SYN": "ибо знает раб твой, что согрешил, и вот, ныне я пришел первый из всего дома Иосифова, чтобы выйти навстречу господину моему царю.",
        "NEO": "et il dit au roi : « Que mon seigneur ne m’impute pas d’iniquité, et ne se souvienne pas de l’offense de ton serviteur, le jour où le roi mon seigneur sortait de Jérusalem, pour y prêter attention, ô roi !",
        "NAB": "and said to him: \"May my lord not hold me guilty, and may he not remember and take to heart the wrong that your servant did the day my lord the king left Jerusalem.",
        "VAT_ES": "y exclamó: «&iexcl;Que el rey no me tenga en cuenta la falta! &iexcl;No te acuerdes de la falta que cometió tu servidor, el día en que el rey, mi señor, salía de Jerusalén! &iexcl;No le des importancia,",
        "CEI": "e disse al re: \"Il mio signore non tenga conto della mia colpa! Non ricordarti di quanto il tuo servo ha commesso quando il re mio signore è uscito da Gerusalemme; il re non lo conservi nella sua mente!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֚י יָדַ֣ע עַבְדְּ/ךָ֔ כִּ֖י אֲנִ֣י חָטָ֑אתִי וְ/הִנֵּֽה בָ֣אתִי הַ/יּ֗וֹם רִאשׁוֹן֙ לְ/כָל בֵּ֣ית יוֹסֵ֔ף לָ/רֶ֕דֶת לִ/קְרַ֖את אֲדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἀπεκρίθη Ἀβεισὰ υἱὸς Σαρουίας καὶ εἶπεν Μὴ ἀντὶ τούτου οὐ θανατωθήσεται Σεμεεί, ὅτι κατηράσατο τὸν χριστὸν Κυρίου;",
        "VUL": "Respondens vero Abisai filius Sarviæ, dixit : Numquid pro his verbis non occidetur Semei, quia maledixit christo Domini ?",
        "SYN": "И отвечал Авесса, сын Саруин, и сказал: неужели Семей не умрет за то, что злословил помазанника Господня?",
        "NEO": "Car ton serviteur reconnaît que j’ai péché ; et voici que je viens aujourd’hui le premier de toute la maison de Joseph pour descendre à la rencontre du roi mon seigneur. »",
        "NAB": "For your servant knows that he has done wrong. Yet realize that I have been the first of the whole house of Joseph to come down today to meet my lord the king.\"",
        "VAT_ES": "ya que tu servidor reconoce su pecado! Por eso hoy soy el primero de toda la casa de José que ha bajado al encuentro de mi señor, el rey».",
        "CEI": "Perché il tuo servo riconosce di aver peccato ed ecco, oggi, primo di tutta la casa di Giuseppe, sono sceso incontro al re mio signore\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן אֲבִישַׁ֤י בֶּן צְרוּיָה֙ וַ/יֹּ֔אמֶר הֲ/תַ֣חַת זֹ֔את לֹ֥א יוּמַ֖ת שִׁמְעִ֑י כִּ֥י קִלֵּ֖ל אֶת מְשִׁ֥יחַ יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Δαυείδ Τί ἐμοὶ καὶ ὑμῖν, υἱοὶ Σαρουίας, ὅτι γίνεσθέ, μοι σήμερον εἰς ἐπίβουλον; σήμερον οὐ θανατωθήσεταί τις ἀνὴρ ἐξ Ἰσραήλ, ὅτι οὐκ οἶδα εἰ σήμερον βασιλεύω ἐγὼ ἐπὶ τὸν Ἰσραήλ;",
        "VUL": "Et ait David : Quid mihi et vobis, filii Sarviæ ? cur efficimini mihi hodie in satan ? ergone hodie interficietur vir in Israël ? an ignoro hodie me factum regem super Israël ?",
        "SYN": "И сказал Давид: что мне и вам, сыны Саруины, что вы делаетесь ныне мне наветниками? Ныне ли умерщвлять кого-либо в Израиле? Не вижу ли я, что ныне я -- царь над Израилем?",
        "NEO": "Abisaï, fils de Sarvia, prit la parole et dit : « Au contraire, Séméï ne doit-il pas être mis à mort pour avoir maudit l’oint de \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "But Abishai, son of Zeruiah, countered: \"Shimei must be put to death for this. He cursed the LORD'S anointed.\"",
        "VAT_ES": "Entonces intervino Abisai, hijo de Seruiá, y dijo: «&iquest;No va a morir Simei por haber maldecido al ungido del Señor?».",
        "CEI": "Ma Abisài figlio di Zeruià, disse: \"Non dovrà forse essere messo a morte Simeì perché ha maledetto il consacrato del Signore?\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֗ד מַה לִּ֤/י וְ/לָ/כֶם֙ בְּנֵ֣י צְרוּיָ֔ה כִּי תִֽהְיוּ לִ֥/י הַ/יּ֖וֹם לְ/שָׂטָ֑ן הַ/יּ֗וֹם י֤וּמַת אִישׁ֙ בְּ/יִשְׂרָאֵ֔ל כִּ֚י הֲ/ל֣וֹא יָדַ֔עְתִּי כִּ֥י הַ/יּ֖וֹם אֲנִי מֶ֥לֶךְ עַל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Σεμεεί Οὐ μὴ ἀποθάνῃς· καὶ ὤμοσεν αὐτῷ ὁ βασιλεύς.",
        "VUL": "Et ait rex Semei : Non morieris. Juravitque ei.",
        "SYN": "И сказал царь Семею: ты не умрешь. И поклялся ему царь.",
        "NEO": "Mais David dit : « Qu’ai-je à faire avec vous, fils de Sarvia, que vous vous faites aujourd’hui mes adversaires ? Un homme serait-il mis à mort en ce jour en Israël ? Ne sais-je donc pas que je deviens roi aujourd’hui sur Israël ? »",
        "NAB": "David replied: \"What has come between you and me, sons of Zeruiah, that you would create enmity for me this day? Should anyone die today in Israel? Am I not aware that today I am king of Israel?\"",
        "VAT_ES": "Pero David replicó: «&iquest;Qué tengo que ver yo con ustedes, hijos de Seruiá, para que hoy se comporten como adversarios míos? Hoy nadie será condenado a muerte en Israel. &iquest;No estoy acaso ahora seguro de ser el rey de Israel?».",
        "CEI": "Davide disse: \"Che ho io in comune con voi, o figli di Zeruià, che vi mostriate oggi miei avversari? Si può mettere a morte oggi qualcuno in Israele? Non so dunque che oggi divento re di Israele?\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר הַ/מֶּ֛לֶךְ אֶל שִׁמְעִ֖י לֹ֣א תָמ֑וּת וַ/יִּשָּׁ֥בַֽע ל֖/וֹ הַ/מֶּֽלֶךְ׃",
        "LXX": "Καὶ Μεμφιβόσθε υἱὸς υἱοῦ Σαοὺλ κατέβη εἰς ἀπαντὴν τοῦ βασιλέως, καὶ οὐκ ἐθεράπευσεν τοὺς πόδας αὐτοῦ οὐδὲ ὠνυχίσατο οὐδὲ ἐποίησεν τὸν μύστακα αὐτοῦ καὶ τὰ ἱμάτια αὐτοῦ οὐκ ἀπέπλυνεν ἀπὸ τῆς ἡμέρας ἧς ἀπῆλθεν ὁ βασιλεὺς ἕως τῆς ἡμέρας ἧς αὐτὸς παρεγένετο ἐν εἰρήνῃ.",
        "VUL": "Miphiboseth quoque filius Saul descendit in occursum regis, illotis pedibus et intonsa barba : vestesque suas non laverat a die qua egressus fuerat rex, usque ad diem reversionis ejus in pace.",
        "SYN": "И Мемфивосфей, сын [Ионафана, сына] Саулова, вышел навстречу царю. Он не омывал ног своих, [не обрезывал ногтей,] не заботился о бороде своей и не мыл одежд своих с того дня, как вышел царь, до дня, когда он возвратился с миром.",
        "NEO": "Et le roi dit à Séméï : « Tu ne mourras point » ; et le roi le lui jura.",
        "NAB": "Then the king said to Shimei, \"You shall not die.\" And the king gave him his oath.",
        "VAT_ES": "Luego el rey dijo a Simei: «Tú no morirás». Y se lo juró.",
        "CEI": "Il re disse a Simeì: \"Tu non morirai!\". E il re glielo giurò."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/מְפִבֹ֨שֶׁת֙ בֶּן שָׁא֔וּל יָרַ֖ד לִ/קְרַ֣את הַ/מֶּ֑לֶךְ וְ/לֹא עָשָׂ֨ה רַגְלָ֜י/ו וְ/לֹא עָשָׂ֣ה שְׂפָמ֗/וֹ וְ/אֶת בְּגָדָי/ו֙ לֹ֣א כִבֵּ֔ס לְ/מִן הַ/יּוֹם֙ לֶ֣כֶת הַ/מֶּ֔לֶךְ עַד הַ/יּ֖וֹם אֲשֶׁר בָּ֥א בְ/שָׁלֽוֹם׃",
        "LXX": "καὶ ἐγένετο ὅτε εἰσῆλθεν εἰς Ἰερουσαλὴμ εἰς ἀπάντησιν τοῦ βασιλέως, καὶ εἶπεν αὐτῷ ὁ βασιλεύς Τί ὅτι οὐκ ἐπορεύθης μετ’ ἐμοῦ, Μεμφιβόσθε;",
        "VUL": "Cumque Jerusalem occurrisset regi, dixit ei rex : Quare non venisti mecum, Miphiboseth ?",
        "SYN": "Когда он вышел из Иерусалима навстречу царю, царь сказал ему: почему ты, Мемфивосфей, не пошел со мною?",
        "NEO": "Miphiboseth, petit-fils de Saül, descendit aussi à la rencontre du roi. Il n’avait pas lavé ses pieds ni arrangé sa moustache, il n’avait pas lavé ses vêtements depuis le jour où le roi était parti jusqu’au jour où il revenait en paix.",
        "NAB": "Meribbaal, son of Saul, also went down to meet the king. He had not washed his feet nor trimmed his mustache nor washed his clothes from the day the king left until he returned safely.",
        "VAT_ES": "También Meribaal, hijo de Saúl, bajó al encuentro del rey. No se había cuidado los pies, ni arreglado el bigote, ni hecho lavar la ropa, desde el día en que el rey partió de Jerusalén hasta que volvió sano y salvo.",
        "CEI": "Anche Merib-Bàal nipote di Saul scese incontro al re. Non si era curato i piedi e le mani, né la barba intorno alle labbra e non aveva lavato le vesti dal giorno in cui il re era partito a quello in cui tornava in pace."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יְהִ֛י כִּי בָ֥א יְרוּשָׁלִַ֖ם לִ/קְרַ֣את הַ/מֶּ֑לֶךְ וַ/יֹּ֤אמֶר ל/וֹ֙ הַ/מֶּ֔לֶךְ לָ֛/מָּה לֹא הָלַ֥כְתָּ עִמִּ֖/י מְפִיבֹֽשֶׁת׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Μεμφιβόσθε Κύριέ μου βασιλεῦ, ὁ δοῦλός σου παρελογίσατό με· ὅτι εἶπεν ὁ παῖς σου αὐτῷ Ἐπίσαξόν μοι τὴν ὄνον καὶ ἐπιβῶ ἐπ’ αὐτὴν καὶ πορεύσομαι μετὰ τοῦ βασιλέως, ὅτι χωλὸς ὁ δοῦλός σου.",
        "VUL": "Et respondens ait : Domine mi rex, servus meus contempsit me : dixique ei ego famulus tuus ut sterneret mihi asinum, et ascendens abirem cum rege : claudus enim sum servus tuus.",
        "SYN": "Тот отвечал: господин мой царь! слуга мой обманул меня; ибо я, раб твой, говорил: \"оседлаю себе осла и сяду на нем и поеду с царем\", так как раб твой хром.",
        "NEO": "Lorsqu’il vint de Jérusalem au-devant du roi, le roi lui dit : « Pourquoi n’es-tu pas venu avec moi, Miphiboseth ? »",
        "NAB": "When he came from Jerusalem to meet the king, the king asked him, \"Why did you not go with me, Meribbaal?\"",
        "VAT_ES": "Apenas llegó de Jerusalén para recibir al rey, este le dijo: «&iquest;Por qué no has venido conmigo, Meribaal?».",
        "CEI": "Quando giunse da Gerusalemme incontro al re, il re gli disse: \"Perché non sei venuto con me, Merib-Bàal?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֕ר אֲדֹנִ֥/י הַ/מֶּ֖לֶךְ עַבְדִּ֣/י רִמָּ֑/נִי כִּֽי אָמַ֨ר עַבְדְּ/ךָ֜ אֶחְבְּשָׁה לִּ/י֩ הַ/חֲמ֨וֹר וְ/אֶרְכַּ֤ב עָלֶ֨י/הָ֙ וְ/אֵלֵ֣ךְ אֶת הַ/מֶּ֔לֶךְ כִּ֥י פִסֵּ֖חַ עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ μεθώδευσεν ὁ δοῦλός σου πρὸς τὸν κύριόν μου, πρὸς τὸν βασιλέα· καὶ ὁ κύριός μου ὁ βασιλεὺς ἐποίησεν τὸ καλὸν ἐνώπιον ὡς ἄγγελος τοῦ θεοῦ. καὶ ποίησον τὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου.",
        "VUL": "Insuper et accusavit me servum tuum ad te dominum meum regem : tu autem, domine mi rex, sicut angelus Dei es : fac quod placitum est tibi.",
        "SYN": "А он оклеветал раба твоего пред господином моим царем. Но господин мой царь, как Ангел Божий; делай, что тебе угодно;",
        "NEO": "Et il répondit : « Mon seigneur le roi, mon serviteur m’a trompé ; car ton serviteur s’était dit : Je ferai seller l’ânesse, je monterai sur elle et j’irai avec le roi ! car ton serviteur est boiteux.",
        "NAB": "He replied: \"My lord the king, my servant betrayed me. For your servant, who is lame, said to him, 'Saddle the ass for me, that I may ride on it and go with the king.'",
        "VAT_ES": "El respondió: «&iexcl;Rey, mi señor, he sido traicionado por mi servidor! Porque yo había pensado: «Voy a ensillar el asno para montar en él e irme con el rey», ya que estoy lisiado.",
        "CEI": "Egli rispose: \"Re, mio signore, il mio servo mi ha ingannato! Il tuo servo aveva detto: Io mi farò sellare l'asino, monterò e andrò con il re, perché il tuo servo è zoppo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יְרַגֵּ֣ל בְּ/עַבְדְּ/ךָ֔ אֶל אֲדֹנִ֖/י הַ/מֶּ֑לֶךְ וַ/אדֹנִ֤/י הַ/מֶּ֨לֶךְ֙ כְּ/מַלְאַ֣ךְ הָ/אֱלֹהִ֔ים וַ/עֲשֵׂ֥ה הַ/טּ֖וֹב בְּ/עֵינֶֽי/ךָ׃",
        "LXX": "ὅτι οὐκ ἦν πᾶς ὁ οἶκος τοῦ πατρός μου ἀλλ’ ἢ ὅτι ἄνδρες θανάτου τῷ κυρίῳ μου τῷ βασιλεῖ, καὶ ἔθηκας τὸν δοῦλόν σου ἐν τοῖς ἐσθίουσιν τὴν τράπεζάν σου· καὶ τί ἐστιν μοι ἔτι δικαίωμα καὶ τοῦ κεκραγέναι με ἔτι πρὸς τὸν βασιλέα;",
        "VUL": "Neque enim fuit domus patris mei, nisi morti obnoxia domino meo regi : tu autem posuisti me servum tuum inter convivas mensæ tuæ : quid ergo habeo justæ querelæ ? aut quid possum ultra vociferari ad regem ?",
        "SYN": "хотя весь дом отца моего был повинен смерти пред господином моим царем, но ты посадил раба твоего между ядущими за столом твоим; какое же имею я право жаловаться еще пред царем?",
        "NEO": "Et il a calomnié ton serviteur auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu ; fais ce qui te semblera bon.",
        "NAB": "But he slandered your servant before my lord the king. But my lord the king is like an angel of God. Do what you judge best.",
        "VAT_ES": "Pero él me calumnió ante mi señor, el rey. Sin embargo, tú eres como un ángel de Dios: trátame entonces como mejor te parezca.",
        "CEI": "Ma egli ha calunniato il tuo servo presso il re mio signore. Però il re mio signore è come un angelo di Dio; fà dunque ciò che sembrerà bene ai tuoi occhi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּי֩ לֹ֨א הָיָ֜ה כָּל בֵּ֣ית אָבִ֗/י כִּ֤י אִם אַנְשֵׁי מָ֨וֶת֙ לַ/אדֹנִ֣/י הַ/מֶּ֔לֶךְ וַ/תָּ֨שֶׁת֙ אֶֽת עַבְדְּ/ךָ֔ בְּ/אֹכְלֵ֖י שֻׁלְחָנֶ֑/ךָ וּ/מַה יֶּשׁ לִ֥/י עוֹד֙ צְדָקָ֔ה וְ/לִ/זְעֹ֥ק ע֖וֹד אֶל הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν αὐτῷ ὁ βασιλεύς Ἵνα τί λαλεῖς ἔτι τοὺς λόγους σου; εἶπον Σὺ καὶ Σειβὰ διελεῖσθε τὸν ἀγρόν.",
        "VUL": "Ait ergo ei rex : Quid ultra loqueris ? fixum est quod locutus sum : tu et Siba dividite possessiones.",
        "SYN": "И сказал ему царь: к чему ты говоришь все это? я сказал, чтобы ты и Сива разделили _между_ _собою_ поля.",
        "NEO": "Car toute la maison de mon père n’est faite pour mon seigneur le roi que de gens dignes de mort ; et cependant tu as mis ton serviteur au nombre de ceux qui mangent à ta table. Quel droit puis-je encore avoir de crier encore vers le roi ? »",
        "NAB": "For though my father's entire house deserved only death from my lord the king, yet you placed your servant among the guests at your table. What right do I still have to make further appeal to the king?\"",
        "VAT_ES": "Porque toda la casa de mi padre no merecía de parte de mi señor, el rey, nada más que la muerte. Y a pesar de todo, tú me has admitido entre tus comensales: &iquest;qué derecho tengo todavía de reclamar algo al rey?».",
        "CEI": "Perché tutti quelli della casa di mio padre non avevano meritato dal re mio signore altro che la morte; ma tu avevi posto il tuo servo fra quelli che mangiano alla tua tavola. E che diritto avrei ancora di implorare presso il re?\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר ל/וֹ֙ הַ/מֶּ֔לֶךְ לָ֛/מָּה תְּדַבֵּ֥ר ע֖וֹד דְּבָרֶ֑י/ךָ אָמַ֕רְתִּי אַתָּ֣ה וְ/צִיבָ֔א תַּחְלְק֖וּ אֶת הַ/שָּׂדֶֽה׃",
        "LXX": "καὶ εἶπεν Μεμφιβόσθε πρὸς τὸν βασιλέα Καί γε τὰ πάντα λαβέτω μετὰ τὸ παραγενέσθαι τὸν κύριόν μου τὸν βασιλέα ἐν εἰρήνῃ εἰς τὸν οἶκον αὐτοῦ.",
        "VUL": "Responditque Miphiboseth regi : Etiam cuncta accipiat, postquam reversus est dominus meus rex pacifice in domum suam.",
        "SYN": "Но Мемфивосфей отвечал царю: пусть он возьмет даже все, после того как господин мой царь, с миром возвратился в дом свой.",
        "NEO": "Le roi lui dit : « Pourquoi tant de paroles ? Je l’ai déclaré : toi et Siba, vous partagerez les terres. »",
        "NAB": "But the king said to him: \"Why do you go on talking? I say, 'You and Ziba shall divide the property.'\"",
        "VAT_ES": "El rey le respondió: «&iquest;Para qué vas a añadir nuevas razones? Ya lo he decidido: tú y Sibá se repartirán las tierras».",
        "CEI": "Il re gli disse: \"Non occorre che tu aggiunga altre parole. Ho deciso: tu e Zibà vi dividerete i campi\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר מְפִיבֹ֨שֶׁת֙ אֶל הַ/מֶּ֔לֶךְ גַּ֥ם אֶת הַ/כֹּ֖ל יִקָּ֑ח אַ֠חֲרֵי אֲשֶׁר בָּ֞א אֲדֹנִ֥/י הַ/מֶּ֛לֶך בְּ/שָׁל֖וֹם אֶל בֵּיתֽ/וֹ׃",
        "LXX": "Καὶ Βερζελλεὶ ὁ Γαλααδείτης κατέβη ἐκ Ῥωγελλεὶμ καὶ διέβη μετὰ τοῦ βασιλέως τὸν Ἰορδάνην ἐκπέμψαι αὐτὸν τὸν Ἰορδάνην.",
        "VUL": "Berzellai quoque Galaadites, descendens de Rogelim, traduxit regem Jordanem, paratus etiam ultra fluvium prosequi eum.",
        "SYN": "И Верзеллий Галаадитянин пришел из Роглима и перешел с царем Иордан, чтобы проводить его за Иордан.",
        "NEO": "Et Miphiboseth dit au roi : « Qu’il prenne même le tout, puisque mon seigneur le roi est rentré en paix dans sa maison. »",
        "NAB": "Meribbaal answered the king, \"Indeed let him have it all, now that my lord the king has returned safely to his palace.\"",
        "VAT_ES": "Meribaal dijo al rey: «&iexcl;Que él se quede con todo, puesto que mi señor, el rey, ha vuelto a su casa sano y salvo!».",
        "CEI": "Merib-Bàal rispose al re: \"Se li prenda pure tutti lui, dato che ormai il re mio signore è tornato in pace a casa!\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/בַרְזִלַּי֙ הַ/גִּלְעָדִ֔י יָרַ֖ד מֵ/רֹגְלִ֑ים וַ/יַּעֲבֹ֤ר אֶת הַ/מֶּ֨לֶךְ֙ הַ/יַּרְדֵּ֔ן לְ/שַׁלְּח֖/וֹ אֶת ב/ירדן הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ Βερζελλεὶ ἀνὴρ πρεσβύτερος σφόδρα, υἱὸς ὀγδοήκοντα ἐτῶν, καὶ αὐτὸς διέθρεψεν τὸν βασιλέα ἐν τῷ οἰκεῖν αὐτὸν ἐν Μανάειμ, ὅτι ἀνὴρ μέγας ἐστὶν σφόδρα.",
        "VUL": "Erat autem Berzellai Galaadites senex valde, id est, octogenarius, et ipse præbuit alimenta regi cum moraretur in castris : fuit quippe vir dives nimis.",
        "SYN": "Верзеллий же был очень стар, лет восьмидесяти. Он продовольствовал царя в пребывание его в Маханаиме, потому что был человек богатый.",
        "NEO": "Berzellaï le Galaadite descendit de Rogelim et passa vers le roi au Jourdain pour l’accompagner au fleuve.",
        "NAB": "Barzillai the Gileadite also came down from Rogelim and escorted the king to the Jordan for his crossing, taking leave of him there.",
        "VAT_ES": "Barzilai, el de Galaad, había bajado de Roglím y había pasado con el rey el Jordán, para despedirlo junto al río.",
        "CEI": "Barzillài il Galaadita era sceso da Roghelìm e aveva passato il Giordano con il re, per congedarsi da lui presso il Giordano."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/בַרְזִלַּי֙ זָקֵ֣ן מְאֹ֔ד בֶּן שְׁמֹנִ֖ים שָׁנָ֑ה וְ/הֽוּא כִלְכַּ֤ל אֶת הַ/מֶּ֨לֶךְ֙ בְּ/שִׁיבָת֣/וֹ בְ/מַחֲנַ֔יִם כִּֽי אִ֛ישׁ גָּד֥וֹל ה֖וּא מְאֹֽד׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Βερζελλεί Σὺ διαβήσῃ μετ’ ἐμοῦ, καὶ διαθρέψω τὸ γῆράς σου μετ’ ἐμοῦ ἐν Ἰερουσαλήμ.",
        "VUL": "Dixit itaque rex ad Berzellai : Veni mecum, ut requiescas securus mecum in Jerusalem.",
        "SYN": "И сказал царь Верзеллию: иди со мною, и я буду продовольствовать тебя в Иерусалиме.",
        "NEO": "Berzellaï était très vieux, âgé de quatre-vingt ans ; il avait fourni des aliments au roi pendant son séjour à Mahanaïm, car c’était un homme fort riche.",
        "NAB": "It was Barzillai, a very old man of eighty and very wealthy besides, who had provisioned the king during his stay in Mahanaim.",
        "VAT_ES": "Barzilai era muy anciano, tenía ochenta años, y había abastecido de provisiones al rey durante su permanencia en Majanaim, porque era un hombre de muy buena posición.",
        "CEI": "Barzillài era molto vecchio: aveva ottant'anni. Aveva fornito i viveri al re mentre questi si trovava a Macanàim, perché era un uomo molto facoltoso."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר הַ/מֶּ֖לֶךְ אֶל בַּרְזִלָּ֑י אַתָּה֙ עֲבֹ֣ר אִתִּ֔/י וְ/כִלְכַּלְתִּ֥י אֹתְ/ךָ֛ עִמָּדִ֖/י בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ εἶπεν Βερζελλεὶ πρὸς τὸν βασιλέα Πόσαι ἡμέραι ἡμερῶν ζωῆς μου, ὅτι ἀναβήσομαι μετὰ τοῦ βασιλέως εἰς Ἰερουσαλήμ;",
        "VUL": "Et ait Berzellai ad regem : Quot sunt dies annorum vitæ meæ, ut ascendam cum rege in Jerusalem ?",
        "SYN": "Но Верзеллий отвечал царю: долго ли мне осталось жить, чтоб идти с царем в Иерусалим?",
        "NEO": "Le roi dit à Berzellaï : « Passe avec moi, je te nourrirai chez moi à Jérusalem. »",
        "NAB": "The king said to Barzillai, \"Cross over with me, and I will provide for your old age as my guest in Jerusalem.\"",
        "VAT_ES": "El rey le dijo: «Sigue adelante conmigo, y yo me ocuparé de tu sustento en Jerusalén».",
        "CEI": "Il re disse a Barzillài: \"Vieni con me; io provvederò al tuo sostentamento presso di me, a Gerusalemme\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר בַּרְזִלַּ֖י אֶל הַ/מֶּ֑לֶךְ כַּ/מָּ֗ה יְמֵי֙ שְׁנֵ֣י חַיַּ֔/י כִּי אֶעֱלֶ֥ה אֶת הַ/מֶּ֖לֶךְ יְרוּשָׁלִָֽם׃",
        "LXX": "υἱὸς ὀγδοήκοντα ἐτῶν ἐγώ εἰμι σήμερον· εἰ μὴν γνώσομαι ἀνὰ μέσον ἀγαθοῦ καὶ κακοῦ εἰς πονηρόν; εἰ γεύσεται ὁ δοῦλός σου ἔτι ὃ φάγομαι ἢ πίομαι; ἢ ἀκούσομαι ἔτι φωνὴν ᾀδόντων καὶ ᾀδουσῶν; ἵνα τί ἔσται ἔτι ὁ δοῦλός σου εἰς φορτίον ἐπὶ τὸν κύριόν μου τὸν βασιλέα;",
        "VUL": "Octogenarius sum hodie : numquid vigent sensus mei ad discernendum suave aut amarum ? aut delectare potest servum tuum cibus et potus ? vel audire possum ultra vocem cantorum atque cantatricum ? quare servus tuus sit oneri domino meo regi ?",
        "SYN": "Мне теперь восемьдесят лет; различу ли хорошее от худого? Узнает ли раб твой вкус в том, что буду есть, и в том, что буду пить? И буду ли в состоянии слышать голос певцов и певиц? Зачем же рабу твоему быть в тягость господину моему царю?",
        "NEO": "Mais Berzellaï répondit au roi : « Combien d’années ai-je encore à vivre, pour que je monte avec le roi à Jérusalem ?",
        "NAB": "But Barzillai answered the king: \"How much longer have I to live, that I should go up to Jerusalem with the king?",
        "VAT_ES": "Pero Barzilai respondió al rey: «&iquest;Cuántos años más voy a tener de vida para que suba contigo a Jerusalén?",
        "CEI": "Ma Barzillài rispose al re: \"Quanti sono gli anni che mi restano da vivere, perché io salga con il re a Gerusalemme?"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "בֶּן שְׁמֹנִ֣ים שָׁנָה֩ אָנֹכִ֨י הַ/יּ֜וֹם הַ/אֵדַ֣ע בֵּין ט֣וֹב לְ/רָ֗ע אִם יִטְעַ֤ם עַבְדְּ/ךָ֙ אֶת אֲשֶׁ֤ר אֹכַל֙ וְ/אֶת אֲשֶׁ֣ר אֶשְׁתֶּ֔ה אִם אֶשְׁמַ֣ע ע֔וֹד בְּ/ק֖וֹל שָׁרִ֣ים וְ/שָׁר֑וֹת וְ/לָ/מָּה֩ יִֽהְיֶ֨ה עַבְדְּ/ךָ֥ עוֹד֙ לְ/מַשָּׂ֔א אֶל אֲדֹנִ֖/י הַ/מֶּֽלֶךְ׃",
        "LXX": "ὡς βραχὺ διαβήσεται ὁ δοῦλός σου τὸν Ἰορδάνην μετὰ τοῦ βασιλέως· καὶ ἵνα τί ἀνταποδίδωσίν μοι ὁ βασιλεὺς τὴν ἀνταπόδοσιν ταύτην;",
        "VUL": "Paululum procedam famulus tuus ab Jordane tecum : non indigeo hac vicissitudine,",
        "SYN": "Еще немного пройдет раб твой с царем за Иордан; за что же царю награждать меня такою милостью?",
        "NEO": "Je suis aujourd’hui âgé de quatre-vingt ans. Puis-je distinguer ce qui est bon de ce qui est mauvais ? Ton serviteur peut-il savourer ce qu’il mange et ce qu’il boit ? Puis-je encore entendre la voix des chanteurs et des chanteuses ? Et pourquoi ton serviteur serait-il encore à charge à mon seigneur le roi ?",
        "NAB": "I am now eighty years old. Can I distinguish between good and bad? Can your servant taste what he eats and drinks, or still appreciate the voices of singers and songstresses? Why should your servant be any further burden to my lord the king?",
        "VAT_ES": "&iexcl;Ya tengo ochenta años! No puedo distinguir lo bueno de lo malo, ni saborear lo que como o lo que bebo, ni oír la voz de los cantores y cantoras. &iquest;Por qué tu servidor va a ser una carga más para mi señor, el rey?",
        "CEI": "Io ho ora ottant'anni; posso forse ancora distinguere ciò che è buono da ciò che è cattivo? Può il tuo servo gustare ancora ciò che mangia e ciò che beve? Posso udire ancora la voce dei cantori e delle cantanti? E perché allora il tuo servo dovrebbe essere di peso al re mio signore?"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "כִּ/מְעַ֞ט יַעֲבֹ֧ר עַבְדְּ/ךָ֛ אֶת הַ/יַּרְדֵּ֖ן אֶת הַ/מֶּ֑לֶךְ וְ/לָ֨/מָּה֙ יִגְמְלֵ֣/נִי הַ/מֶּ֔לֶךְ הַ/גְּמוּלָ֖ה הַ/זֹּֽאת׃",
        "LXX": "καθισάτω δὴ ὁ δοῦλός σου καὶ ἀποθανοῦμαι ἐν τῇ πόλει μου παρὰ τῷ τάφῳ τοῦ πατρός μου καὶ τῆς μητρός μου· καὶ ἰδοὺ ὁ δοῦλός σου Χαμαὰμ διαβήσεται μετὰ τοῦ κυρίου μου τοῦ βασιλέως, καὶ ποίησον αὐτῷ τὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου.",
        "VUL": "sed obsecro ut revertar servus tuus, et moriar in civitate mea, et sepeliar juxta sepulchrum patris mei et matris meæ. Est autem servus tuus Chamaam : ipse vadat tecum, domine mi rex, et fac ei quidquid tibi bonum videtur.",
        "SYN": "Позволь рабу твоему возвратиться, чтобы умереть в своем городе, около гроба отца моего и матери моей. Но вот, раб твой [сын мой] Кимгам пусть пойдет с господином моим, царем, и поступи с ним, как тебе угодно.",
        "NEO": "Ton serviteur passera un peu au delà du Jourdain avec le roi. Et pourquoi le roi m’accorderait-il cette récompense ?",
        "NAB": "In escorting the king across the Jordan, your servant is doing little enough! Why should the king give me this reward?",
        "VAT_ES": "Tu servidor te acompañará un corto trecho más allá del Jordán. &iquest;Para qué me vas a conceder semejante recompensa?",
        "CEI": "Solo per poco tempo il tuo servo verrà con il re oltre il Giordano; perché il re dovrebbe darmi una tale ricompensa?"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "יָֽשָׁב נָ֤א עַבְדְּ/ךָ֙ וְ/אָמֻ֣ת בְּ/עִירִ֔/י עִ֛ם קֶ֥בֶר אָבִ֖/י וְ/אִמִּ֑/י וְ/הִנֵּ֣ה עַבְדְּ/ךָ֣ כִמְהָ֗ם יַֽעֲבֹר֙ עִם אֲדֹנִ֣/י הַ/מֶּ֔לֶךְ וַ/עֲשֵׂה ל֕/וֹ אֵ֥ת אֲשֶׁר ט֖וֹב בְּ/עֵינֶֽי/ךָ׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Μετ’ ἐμοῦ διαβήτω Χαμαάμ, κἀγὼ ποιήσω αὐτῷ τὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου, καὶ πάντα ὅσα ἐκλέξῃ ἐπ’ ἐμοὶ ποιήσω σοι.",
        "VUL": "Dixit itaque ei rex : Mecum transeat Chamaam, et ego faciam ei quidquid tibi placuerit : et omne quod petieris a me, impetrabis.",
        "SYN": "И сказал царь: пусть идет со мною Кимгам, и я сделаю для него, что тебе угодно; и все, чего бы ни пожелал ты от меня, я сделаю для тебя.",
        "NEO": "Laisse, je t’en prie, ton serviteur s’en retourner, et que je meure dans ma ville, près du sépulcre de mon père et de ma mère. Mais voici ton serviteur Chamaam ; qu’il passe avec le roi mon seigneur, et fais pour lui ce que tu trouveras bon. »",
        "NAB": "Please let your servant go back to die in his own city by the tomb of his father and mother. Here is your servant Chimham. Let him cross over with my lord the king. Do for him whatever you will.\"",
        "VAT_ES": "Te ruego que me dejes volver, y así moriré en mi ciudad junto a la tumba de mi padre y de mi madre. Ahí tienes a tu servidor Quimham: que él siga adelante con mi señor, el rey, trátalo como mejor te parezca».",
        "CEI": "Lascia che il tuo servo torni indietro e che io possa morire nella mia città presso la tomba di mio padre e di mia madre. Ecco qui mio figlio, il tuo servo Chimàm; venga lui con il re mio signore; fà per lui quello che ti piacerà\"."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/מֶּ֗לֶךְ אִתִּ/י֙ יַעֲבֹ֣ר כִּמְהָ֔ם וַ/אֲנִי֙ אֶעֱשֶׂה לּ֔/וֹ אֶת הַ/טּ֖וֹב בְּ/עֵינֶ֑י/ךָ וְ/כֹ֛ל אֲשֶׁר תִּבְחַ֥ר עָלַ֖/י אֶֽעֱשֶׂה לָּֽ/ךְ׃",
        "LXX": "καὶ διέβη πᾶς ὁ λαὸς τὸν Ἰορδάνην, καὶ ὁ βασιλεὺς διέβη· καὶ κατεφίλησεν ὁ βασιλεὺς τὸν Βερζελλεὶ καὶ εὐλόγησεν αὐτόν, καὶ ἐπέστρεψεν εἰς τὸν τόπον αὐτοῦ.",
        "VUL": "Cumque transisset universus populus et rex Jordanem, osculatus est rex Berzellai, et benedixit ei : et ille reversus est in locum suum.",
        "SYN": "И перешел весь народ Иордан, и царь _также._ И поцеловал царь Верзеллия и благословил его, и он возвратился в место свое.",
        "NEO": "Le roi dit : « Que Chamaam passe avec moi, et je ferai pour lui tout ce qui te plaira ; et tout ce que tu désireras de moi, je te l’accorderai. »",
        "NAB": "Then the king said to him, \"Chimham shall come over with me, and I will do for him as you would wish. And anything else you would like me to do for you, I will do.\"",
        "VAT_ES": "El rey dijo entonces: «Que Quimham siga adelante conmigo; yo lo trataré como mejor te parezca y haré por ti todo lo que quieras pedirme».",
        "CEI": "Il re rispose: \"Venga dunque con me Chimàm e io farò per lui quello che a te piacerà; farò per te quello che desidererai da me\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֧ר כָּל הָ/עָ֛ם אֶת הַ/יַּרְדֵּ֖ן וְ/הַ/מֶּ֣לֶךְ עָבָ֑ר וַ/יִּשַּׁ֨ק הַ/מֶּ֤לֶךְ לְ/בַרְזִלַּי֙ וַ/יְבָ֣רֲכֵ֔/הוּ וַ/יָּ֖שָׁב לִ/מְקֹמֽ/וֹ׃",
        "LXX": "Καὶ διέβη ὁ βασιλεὺς εἰς Γάλγαλα, καὶ Χαμαὰμ διέβη μετ’ αὐτοῦ· καὶ πᾶς ὁ λαὸς Ἰούδα διαβαίνοντες μετὰ τοῦ βασιλέως καί γε τὸ ἥμισυ τοῦ λαοῦ Ἰσραήλ.",
        "VUL": "Transivit ergo rex in Galgalam, et Chamaam cum eo.\\ Omnis autem populus Juda traduxerat regem, et media tantum pars adfuerat de populo Israël.",
        "SYN": "И отправился царь в Галгал, отправился с ним и Кимгам; и весь народ Иудейский провожал царя, и половина народа Израильского.",
        "NEO": "Et quand tout le peuple eut passé le Jourdain, le roi le passa aussi, et le roi baisa Berzellaï et le bénit, et celui-ci retourna chez lui.",
        "NAB": "Then all the people crossed over the Jordan but the king remained; he kissed Barzillai and bade him Godspeed as he returned to his own district.",
        "VAT_ES": "Todo el pueblo pasó el Jordán, y también paso el rey. Luego el rey besó a Barzilai y lo bendijo, y él regresó a su casa.",
        "CEI": "Poi tutto il popolo passò il Giordano; il re l'aveva già passato. Allora il re baciò Barzillài e lo benedisse; quegli tornò a casa."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֤ר הַ/מֶּ֨לֶךְ֙ הַ/גִּלְגָּ֔לָ/ה וְ/כִמְהָ֖ן עָבַ֣ר עִמּ֑/וֹ וְ/כָל עַ֤ם יְהוּדָה֙ ו/יעברו הֶעֱבִ֣ירוּ אֶת הַ/מֶּ֔לֶךְ וְ/גַ֕ם חֲצִ֖י עַ֥ם יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἰδοὺ πᾶς ἀνὴρ Ἰσραὴλ παρεγένοντο πρὸς τὸν βασιλέα, καὶ εἶπον πρὸς τὸν βασιλέα Τί ὅτι ἔκλεψάν σε οἱ ἀδελφοὶ ἡμῶν ἀνὴρ Ἰούδα, καὶ διεβίβασαν τὸν βασιλέα καὶ τὸν οἶκον αὐτοῦ τὸν Ἰορδάνην, καὶ πάντες ἄνδρες Δαυεὶδ μετ’ αὐτοῦ;",
        "VUL": "Itaque omnes viri Israël concurrentes ad regem dixerunt ei : Quare te furati sunt fratres nostri viri Juda, et traduxerunt regem et domum ejus Jordanem, omnesque viros David cum eo ?",
        "SYN": "И вот, все Израильтяне пришли к царю и сказали царю: зачем братья наши, мужи Иудины, похитили тебя и проводили царя в дом его и всех людей Давида с ним через Иордан?",
        "NEO": "Le roi passa à Galgala, et Chamaam passa avec lui ; et tout le peuple de Juda, ainsi que la moitié du peuple d’Israël escortèrent le roi.",
        "NAB": "Finally the king crossed over to Gilgal, accompanied by Chimham. All the people of Judah and half of the people of Israel had escorted the king across.",
        "VAT_ES": "El rey avanzó hasta Guilgal, y Quimham iba con él. Todo el pueblo de Judá acompañaba al rey, y también la mitad del pueblo de Israel.",
        "CEI": "Così il re passò verso Gàlgala e Chimàm era venuto con lui. Tutta la gente di Giuda e anche metà della gente d'Israele aveva fatto passare il re."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וְ/הִנֵּ֛ה כָּל אִ֥ישׁ יִשְׂרָאֵ֖ל בָּאִ֣ים אֶל הַ/מֶּ֑לֶךְ וַ/יֹּאמְר֣וּ אֶל הַ/מֶּ֡לֶךְ מַדּוּעַ֩ גְּנָב֨וּ/ךָ אַחֵ֜י/נוּ אִ֣ישׁ יְהוּדָ֗ה וַ/יַּעֲבִ֨רוּ אֶת הַ/מֶּ֤לֶךְ וְ/אֶת בֵּית/וֹ֙ אֶת הַ/יַּרְדֵּ֔ן וְ/כָל אַנְשֵׁ֥י דָוִ֖ד עִמּֽ/וֹ׃",
        "LXX": "καὶ ἀπεκρίθη πᾶς ἀνὴρ Ἰούδα πρὸς ἄνδρα Ἰσραὴλ καὶ εἶπαν Διότι ἐγγίζει πρὸς μὲ ὁ βασιλεύς; καὶ ἵνα τί οὕτως ἐθυμώθης περὶ τοῦ λόγου τούτου; μὴ βρώσει ἐφάγαμεν ἐκ τοῦ βασιλέως, ἢ δόμα ἔδωκεν ἢ ἄρσιν ἦρεν ἡμῖν;",
        "VUL": "Et respondit omnis vir Juda ad viros Israël : Quia mihi propior est rex : cur irasceris super hac re ? numquid comedimus aliquid ex rege, aut munera nobis data sunt ?",
        "SYN": "И отвечали все мужи Иудины Израильтянам: затем, что царь ближний нам; и из-за чего сердиться вам на это? Разве мы что-- нибудь съели у царя, или получили от него подарки? [Или от податей освободил он нас?]",
        "NEO": "Mais voici que tous les hommes d’Israël vinrent auprès du roi et lui dirent : « Pourquoi nos frères, les hommes de Juda, t’ont-ils enlevé, et ont-ils fait passer le Jourdain au roi, à sa maison et à tous les gens de David avec lui ? »",
        "NAB": "But all these Israelites began coming to the king and saying, \"Why did our brothers the Judahites steal you away and escort the king and his household across the Jordan, along with all David's men?\"",
        "VAT_ES": "Entonces todos los hombres de Israel se presentaron al rey y le dijeron: «&iquest;Por qué te tienen acaparado nuestros hermanos, los hombres de Judá, y han sido ellos los que hicieron cruzar el Jordán al rey, a su familia y a todos los hombres que estaban con David?».",
        "CEI": "Allora tutti gli Israeliti vennero dal re e gli dissero: \"Perché i nostri fratelli, gli uomini di Giuda, ti hanno portato via di nascosto e hanno fatto passare il Giordano al re, alla sua famiglia e a tutta la gente di Davide?\"."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יַּעַן֩ כָּל אִ֨ישׁ יְהוּדָ֜ה עַל אִ֣ישׁ יִשְׂרָאֵ֗ל כִּֽי קָר֤וֹב הַ/מֶּ֨לֶךְ֙ אֵלַ֔/י וְ/לָ֤/מָּה זֶּה֙ חָרָ֣ה לְ/ךָ֔ עַל הַ/דָּבָ֖ר הַ/זֶּ֑ה הֶ/אָכ֤וֹל אָכַ֨לְנוּ֙ מִן הַ/מֶּ֔לֶךְ אִם נִשֵּׂ֥את נִשָּׂ֖א לָֽ/נוּ׃",
        "LXX": "καὶ ἀπεκρίθη ἀνὴρ Ἰσραὴλ τῷ ἀνδρὶ Ἰούδα καὶ εἶπεν Δέκα χεῖρές μοι ἐν τῷ βασιλεῖ, καὶ πρωτότοκος ἐγὼ ἢ σύ, καί γε ἐν τῷ Δαυείδ εἰμι ὑπὲρ σέ. καὶ ἵνα τί τοῦτο ὕβρισάς με καὶ οὐκ ἐλογίσθη ὁ λόγος μου πρῶτός μοι τοῦ Ἰούδα, ἐπιστρέψαι τὸν βασιλέα ἐμοί; καὶ ἐσκληρύνθη ὁ λόγος ἀνδρὸς Ἰούδα ὑπὲρ τὸν λόγον ἀνδρὸς Ἰσραήλ.",
        "VUL": "Et respondit vir Israël ad viros Juda, et ait : Decem partibus major ego sum apud regem, magisque ad me pertinet David quam ad te : cur fecisti mihi injuriam, et non mihi nuntiatum est priori, ut reducerem regem meum ? Durius autem responderunt viri Juda viris Israël.",
        "SYN": "И отвечали Израильтяне мужам Иудиным и сказали: мы десять частей у царя, также и у Давида мы более, нежели вы; [мы первенец, а не вы;] зачем же вы унизили нас? Не нам ли принадлежало первое слово о том, чтобы возвратить нашего царя? Но слово мужей Иудиных было сильнее, нежели слово Израильтян.",
        "NEO": "Tous les hommes de Juda répondirent aux hommes d’Israël : « C’est que le roi me tient de plus près ; pourquoi te fâches-tu de cela ? Avons-nous vécu aux dépens du roi ? Ou bien en avons-nous reçu quelque chose ? »",
        "NAB": "All the Judahites replied to the men of Israel: \"Because the king is our relative. Why are you angry over this affair? Have we had anything to eat at the king's expense? Or have portions from his table been given to us?\"",
        "VAT_ES": "Los hombres de Judá respondieron a los de Israel: «Es porque el rey está más cerca de nosotros. &iquest;Por qué se van a irritar a causa de esto? &iquest;Acaso hemos comido a costa del rey o él nos ha concedido algún privilegio?».",
        "CEI": "Tutti gli uomini di Giuda risposero agli Israeliti: \"Il re è un nostro parente stretto; perché vi adirate per questo? Abbiamo forse mangiato a spese del re o ci fu portata qualche porzione?\"."
      }
    }
  }
}