{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_021",
  "book_key": "II_SAM",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י רָעָב֩ בִּ/ימֵ֨י דָוִ֜ד שָׁלֹ֣שׁ שָׁנִ֗ים שָׁנָה֙ אַחֲרֵ֣י שָׁנָ֔ה וַ/יְבַקֵּ֥שׁ דָּוִ֖ד אֶת פְּנֵ֣י יְהוָ֑ה וַ/יֹּ֣אמֶר יְהוָ֗ה אֶל שָׁאוּל֙ וְ/אֶל בֵּ֣ית הַ/דָּמִ֔ים עַל אֲשֶׁר הֵמִ֖ית אֶת הַ/גִּבְעֹנִֽים׃",
        "LXX": "Καὶ ἐγένετο λιμὸς ἐν ταῖς ἡμέραις Δαυεὶδ τρία ἔτη, ἐνιαυτὸς ἐχόμενος ἐνιαυτοῦ, καὶ ἐζήτησεν Δαυεὶδ τὸ πρόσωπον τοῦ κυρίου· καὶ εἶπεν Κύριος Ἐπὶ Σαοὺλ καὶ ἐπὶ τὸν οἶκον αὐτοῦ ἀδικία διὰ τὸ αὐτὸν θανάτῳ αἱμάτων, περὶ οὗ ἐθανάτωσεν τοὺς Γαβαωνείτας.",
        "VUL": "Facta est quoque fames in diebus David tribus annis jugiter : et consuluit David oraculum Domini. Dixitque Dominus : Propter Saul, et domum ejus sanguinum, quia occidit Gabaonitas.",
        "SYN": "Был голод на земле во дни Давида три года, год за годом. И вопросил Давид Господа. И сказал Господь: это ради Саула и кровожадного дома его, за то, что он умертвил Гаваонитян.",
        "NEO": "Au temps de David, il y eut une famine, et elle dura trois ans continus. David consulta la face de \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « C’est à cause de Saül et de sa maison, parce qu’il y a du sang, parce qu’il a mis à mort des Gabaonites. »",
        "NAB": "During David's reign there was a famine for three successive years. David had recourse to the LORD, who said, \"There is bloodguilt on Saul and his family because he put the Gibeonites to death.\"",
        "VAT_ES": "Crón. 20.4-8",
        "CEI": "Al tempo di Davide ci fu una carestia per tre anni; Davide cercò il volto del Signore e il Signore gli disse: \"Su Saul e sulla sua casa pesa un fatto di sangue, perché egli ha fatto morire i Gabaoniti\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֥א הַ/מֶּ֛לֶךְ לַ/גִּבְעֹנִ֖ים וַ/יֹּ֣אמֶר אֲלֵי/הֶ֑ם וְ/הַ/גִּבְעֹנִ֞ים לֹ֣א מִ/בְּנֵ֧י יִשְׂרָאֵ֣ל הֵ֗מָּה כִּ֚י אִם מִ/יֶּ֣תֶר הָ/אֱמֹרִ֔י וּ/בְנֵ֤י יִשְׂרָאֵל֙ נִשְׁבְּע֣וּ לָ/הֶ֔ם וַ/יְבַקֵּ֤שׁ שָׁאוּל֙ לְ/הַכֹּתָ֔/ם בְּ/קַנֹּאת֥/וֹ לִ/בְנֵֽי יִשְׂרָאֵ֖ל וִ/יהוּדָֽה׃",
        "LXX": "καὶ ἐκάλεσεν ὁ βασιλεὺς Δαυεὶδ τοὺς Γαβαωνείτας καὶ εἶπεν πρὸς αὐτούς· καὶ οἱ Γαβαωνεῖται οὐχ υἱοὶ Ἰσραήλ εἰσιν, ὅτι ἀλλ’ ἢ ἐκ τοῦ αἵματος τοῦ Ἀμορραίου, καὶ οἱ υἱοὶ Ἰσραὴλ ὤμοσαν αὐτοῖς· καὶ ἐζήτησεν Σαοὺλ πατάξαι αὐτοὺς ἐν τῷ ζηλῶσαι αὐτὸν τοὺς υἱοὺς Ἰσραὴλ καὶ Ἰούδα·",
        "VUL": "Vocatis ergo Gabaonitis rex, dixit ad eos (porro Gabaonitæ non erant de filiis Israël, sed reliquiæ Amorrhæorum : filii quippe Israël juraverant eis, et voluit Saul percutere eos zelo, quasi pro filiis Israël et Juda),",
        "SYN": "Тогда царь призвал Гаваонитян и говорил с ними. Гаваонитяне были не из сынов Израилевых, но из остатков Аморреев; Израильтяне же дали им клятву, но Саул хотел истребить их по ревности своей о потомках Израиля и Иуды.",
        "NEO": "Le roi appela les Gabaonites et leur dit : — Les Gabaonites n’étaient pas d’entre les enfants d’Israël, mais ils étaient du reste des Amorrhéens, et les enfants d’Israël s’étaient liés envers eux par serment. Et néanmoins, Saül avait voulu les frapper, par zèle pour les enfants d’Israël et de Juda. —",
        "NAB": "So the king called the Gibeonites and spoke to them. (Now the Gibeonites were not Israelites, but survivors of the Amorites; and although the Israelites had given them their oath, Saul had attempted to kill them off in his zeal for the men of Israel and Judah.)",
        "VAT_ES": "Entonces David convocó a los gabaonitas y les habló. Ellos no pertenecían a Israel, sino que eran un resto de los amorreos, con quienes los israelitas se habían comprometido mediante un juramento. Sin embargo, Saúl había intentado eliminarlos, en su celo por Israel y Judá.",
        "CEI": "Allora il re chiamò i Gabaoniti e parlò loro. I Gabaoniti non erano del numero degli Israeliti, ma un resto degli Amorrèi, e gli Israeliti avevano giurato loro; Saul però, nel suo zelo per gli Israeliti e per quelli di Giuda, aveva cercato di sterminarli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ אֶל הַ/גִּבְעֹנִ֔ים מָ֥ה אֶעֱשֶׂ֖ה לָ/כֶ֑ם וּ/בַ/מָּ֣ה אֲכַפֵּ֔ר וּ/בָרְכ֖וּ אֶת נַחֲלַ֥ת יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς τοὺς Γαβαωνείτας Τί ποιήσω ὑμῖν καὶ ἐν τίνι ἐξιλάσωμαι, καὶ εὐλογήσετε τὴν κληρονομίαν Κυρίου;",
        "VUL": "dixit ergo David ad Gabaonitas : Quid faciam vobis ? et quod erit vestri piaculum, ut benedicatis hæreditati Domini ?",
        "SYN": "И сказал Давид Гаваонитянам: что мне сделать для вас, и чем примирить вас, чтобы вы благословили наследие Господне?",
        "NEO": "David dit aux Gabaonites : « Que ferai-je pour vous, et avec quoi ferai-je l’expiation, afin que vous bénissiez l’héritage de \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "David said to the Gibeonites, \"What must I do for you and how must I make atonement, that you may bless the inheritance of the LORD?\"",
        "VAT_ES": "David preguntó a los gabaonitas: «&iquest;Qué puedo hacer por ustedes y con qué podré expiar, para que ustedes bendigan la herencia del Señor?».",
        "CEI": "Davide disse ai Gabaoniti: \"Che devo fare per voi? In che modo espierò, perché voi benediciate l'eredità del Signore?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמְרוּ ל֣/וֹ הַ/גִּבְעֹנִ֗ים אֵֽין ל/י לָ֜/נוּ כֶּ֤סֶף וְ/זָהָב֙ עִם שָׁא֣וּל וְ/עִם בֵּית֔/וֹ וְ/אֵֽין לָ֥/נוּ אִ֖ישׁ לְ/הָמִ֣ית בְּ/יִשְׂרָאֵ֑ל וַ/יֹּ֛אמֶר מָֽה אַתֶּ֥ם אֹמְרִ֖ים אֶעֱשֶׂ֥ה לָ/כֶֽם׃",
        "LXX": "καὶ εἶπαν αὐτῷ οἱ Γαβαωνεῖται Οὐκ ἔστιν ἡμῖν ἀργύριον καὶ χρυσίον μετὰ Σαοὺλ καὶ μετὰ τοῦ οἴκου αὐτοῦ, καὶ οὐκ ἔστιν ἡμῖν ἀνὴρ θανατῶσαι ἐν Ἰσραήλ. καὶ εἶπεν Τί ὑμεῖς λέγετε καὶ ποιήσω ὑμῖν;",
        "VUL": "Dixeruntque ei Gabaonitæ : Non est nobis super argento et auro quæstio, sed contra Saul, et contra domum ejus : neque volumus ut interficiatur homo de Israël. Ad quos rex ait : Quid ergo vultis ut faciam vobis ?",
        "SYN": "И сказали ему Гаваонитяне: не нужно нам ни серебра, ни золота от Саула, или от дома его, и не нужно нам, чтоб умертвили кого в Израиле. Он сказал: чего же вы хотите? я сделаю для вас.",
        "NEO": "Les Gabaonites lui dirent : « Ce n’est pas pour nous une question d’argent et d’or avec Saül et avec sa maison, et il n’est pas question pour nous de faire mourir personne en Israël. » Et le roi dit : « Que voulez-vous donc que je fasse pour vous ? »",
        "NAB": "The Gibeonites answered him, \"We have no claim against Saul and his house for silver or gold, nor is it our place to put any man to death in Israel.\" Then he said, \"I will do for you whatever you propose.\"",
        "VAT_ES": "Los gabaonitas le dijeron: «No tenemos con Saúl y su familia ninguna queja por cuestiones de plata y oro, ni tenemos cuestiones con ningún otro hombre en Israel, para hacerlo morir». David respondió: «Haré por ustedes lo que me pidan».",
        "CEI": "I Gabaoniti gli risposero: \"Fra noi e Saul e la sua casa non è questione d'argento o d'oro, né ci riguarda l'uccidere qualcuno in Israele\". Il re disse: \"Quello che voi direte io lo farò per voi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ אֶל הַ/מֶּ֔לֶךְ הָ/אִישׁ֙ אֲשֶׁ֣ר כִּלָּ֔/נוּ וַ/אֲשֶׁ֖ר דִּמָּה לָ֑/נוּ נִשְׁמַ֕דְנוּ מֵֽ/הִתְיַצֵּ֖ב בְּ/כָל גְּבֻ֥ל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπαν πρὸς τὸν βασιλέα Ὁ ἀνὴρ συνετέλεσεν ἐφ’ ἡμᾶς καὶ ἐδίωξεν ἡμᾶς, ὃς παρελογίσατο ἐξολεθρεῦσαι ἡμᾶς· ἀφανίσωμεν αὐτὸν τοῦ μὴ ἑστάναι αὐτὸν ἐν παντὶ ὁρίῳ Ἰσραήλ.",
        "VUL": "Qui dixerunt regi : Virum qui attrivit nos et oppressit inique, ita delere debemus, ut ne unus quidem residuus sit de stirpe ejus in cunctis finibus Israël.",
        "SYN": "И сказали они царю: того человека, который губил нас и хотел истребить нас, чтобы не было нас ни в одном из пределов Израилевых, --",
        "NEO": "Ils répondirent au roi : « Cet homme nous a détruits et il avait formé le projet de nous exterminer, pour que nous ne subsistions pas dans tout le territoire d’Israël :",
        "NAB": "They said to the king, \"As for the man who was exterminating us and who intended to destroy us that we might have no place in all the territory of Israel,",
        "VAT_ES": "Ellos dijeron al rey: «Aquel hombre trató de exterminarnos y proyectaba aniquilarnos, para que no subsistiéramos en todo el territorio de Israel.",
        "CEI": "Quelli risposero al re: \"Di quell'uomo che ci ha distrutti e aveva fatto il piano di sterminarci, perché più non sopravvivessimo entro alcun confine d'Israele,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ינתן יֻתַּן לָ֜/נוּ שִׁבְעָ֤ה אֲנָשִׁים֙ מִ/בָּנָ֔י/ו וְ/הוֹקַֽעֲנוּ/ם֙ לַֽ/יהוָ֔ה בְּ/גִבְעַ֥ת שָׁא֖וּל בְּחִ֣יר יְהוָ֑ה וַ/יֹּ֥אמֶר הַ/מֶּ֖לֶךְ אֲנִ֥י אֶתֵּֽן׃",
        "LXX": "δότω ἡμῖν ἑπτὰ ἄνδρας ἐκ τῶν υἱῶν αὐτοῦ, καὶ ἐξηλιάσωμεν αὐτοὺς τῷ κυρίῳ ἐν Γαβαὼν Σαοὺλ ἐκλεκτοὺς Κυρίου. καὶ εἶπεν ὁ βασιλεύς Ἐγὼ δώσω.",
        "VUL": "Dentur nobis septem viri de filiis ejus, ut crucifigamus eos Domino in Gabaa Saul, quondam electi Domini. Et ait rex : Ego dabo.",
        "SYN": "из его потомков выдай нам семь человек, и мы повесим их [на солнце] пред Господом в Гиве Саула, избранного Господом. И сказал царь: я выдам.",
        "NEO": "qu’on nous livre sept hommes d’entre ses fils, pour que nous les pendions devant \\+w Yahweh|strong=\"H3068\"\\+w** à Gabaa de Saül, l’élu de \\+w Yahweh|strong=\"H3068\"\\+w**. » Et le roi dit : « Je les livrerai. »",
        "NAB": "let seven men from among his descendants be given to us, that we may dismember them before the LORD in Gibeon, on the LORD'S mountain.\" The king replied, \"I will give them up.\"",
        "VAT_ES": "Que nos entreguen a siete de sus descendientes y nosotros los colgaremos delante del Señor, en Gabaón, en la montaña del Señor». «Yo se los entregaré», respondió el rey.",
        "CEI": "ci siano consegnati sette uomini tra i suoi figli e noi li impiccheremo davanti al Signore in Gàbaon, sul monte del Signore\". Il re disse: \"Ve li consegnerò\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יַּחְמֹ֣ל הַ/מֶּ֔לֶךְ עַל מְפִי בֹ֖שֶׁת בֶּן יְהוֹנָתָ֣ן בֶּן שָׁא֑וּל עַל שְׁבֻעַ֤ת יְהוָה֙ אֲשֶׁ֣ר בֵּֽינֹתָ֔/ם בֵּ֣ין דָּוִ֔ד וּ/בֵ֖ין יְהוֹנָתָ֥ן בֶּן שָׁאֽוּל׃",
        "LXX": "καὶ ἐφείσατο ὁ βασιλεὺς ἐπὶ Μεμφιβόσθε υἱὸν Ἰωναθὰν υἱοῦ Σαοὺλ διὰ τὸν ὅρκον Κυρίου τὸν ἀνὰ μέσον αὐτῶν, καὶ ἀνὰ μέσον Δαυεὶδ καὶ ἀνὰ μέσον Ἰωναθὰν υἱοῦ Σαούλ.",
        "VUL": "Pepercitque rex Miphiboseth filio Jonathæ filii Saul, propter jusjurandum Domini quod fuerat inter David et inter Jonathan filium Saul.",
        "SYN": "Но пощадил царь Мемфивосфея, сына Ионафана, сына Саулова, ради клятвы именем Господним, которая была между ними, между Давидом и Ионафаном, сыном Сауловым.",
        "NEO": "Le roi épargna Miphiboseth, fils de Jonathas, fils de Saül, à cause du serment par \\+w Yahweh|strong=\"H3068\"\\+w** qui était entre eux, entre David et Jonathas, fils de Saül.",
        "NAB": "The king, however, spared Meribbaal, son of Jonathan, son of Saul, because of the LORD'S oath that formed a bond between David and Saul's son Jonathan.",
        "VAT_ES": "El rey le perdonó la vida a Meribaal, hijo de Jonatán, a causa del juramento que David y Jonatán, hijo de Saúl, se habían hecho en nombre del Señor.",
        "CEI": "Il re risparmiò Merib-Bàal figlio di Giònata, figlio di Saul, per il giuramento che Davide e Giònata, figlio di Saul, si erano fatto davanti al Signore;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח הַ/מֶּ֡לֶךְ אֶת שְׁ֠נֵי בְּנֵ֨י רִצְפָּ֤ה בַת אַיָּה֙ אֲשֶׁ֣ר יָלְדָ֣ה לְ/שָׁא֔וּל אֶת אַרְמֹנִ֖י וְ/אֶת מְפִבֹ֑שֶׁת וְ/אֶת חֲמֵ֗שֶׁת בְּנֵי֙ מִיכַ֣ל בַּת שָׁא֔וּל אֲשֶׁ֥ר יָלְדָ֛ה לְ/עַדְרִיאֵ֥ל בֶּן בַּרְזִלַּ֖י הַ/מְּחֹלָתִֽי׃",
        "LXX": "καὶ ἔλαβεν ὁ βασιλεὺς τοὺς δύο υἱοὺς Ῥεσφὰ θυγατρὸς Αἰὰ οὓς ἔτεκεν τῷ Σαούλ, τὸν Ἐρμωνοεὶ καὶ τὸν Μεμφιβόσθε, καὶ τοὺς πέντε υἱοὺς Μιχὸλ θυγατρὸς Σαοὺλ οὓς ἔτεκεν τῷ Σερεὶ υἱῷ Βερζελλεὶ τῷ Μωουλαθεί,",
        "VUL": "Tulit itaque rex duos filios Respha filiæ Aja quos peperit Sauli, Armoni, et Miphiboseth : et quinque filios Michol filiæ Saul quos genuerat Hadrieli filio Berzellai, qui fuit de Molathi,",
        "SYN": "И взял царь двух сыновей Рицпы, дочери Айя, которая родила Саулу Армона и Мемфивосфея, и пять сыновей Мелхолы, дочери Сауловой, которых она родила Адриэлу, сыну Верзеллия из Мехолы,",
        "NEO": "Le roi prit les deux fils que Respha, fille d’Aia, avait enfantés à Saül, Armoni et Miphiboseth, et les cinq fils que Michol, fille de Saül, avait enfantés à Hadriel, fils de Bersellaï, de Molathi,",
        "NAB": "But the king took Armoni and Meribbaal, the two sons that Aiah's daughter Rizpah had borne to Saul, and the five sons of Saul's daughter Merob that she had borne to Adriel, son of Barzillai the Meholathite,",
        "VAT_ES": "Pero tomó a Armoní y Meribaal, los dos hijos que Rispá, hija de Aiá, había tenido con Saúl, y los cinco hijos que Merab, hija de Saúl, había tenido con Adriel, hijo de Barzilai, el de Mejolá,",
        "CEI": "ma il re prese i due figli che Rizpà figlia di Aià aveva partoriti a Saul, Armonì e Merib-Bàal e i cinque figli che Meràb figlia di Saul aveva partoriti ad Adrièl il Mecolatita figlio di Barzillài."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יִּתְּנֵ֞/ם בְּ/יַ֣ד הַ/גִּבְעֹנִ֗ים וַ/יֹּקִיעֻ֤/ם בָּ/הָר֙ לִ/פְנֵ֣י יְהוָ֔ה וַ/יִּפְּל֥וּ שבעתים שְׁבַעְתָּ֖/ם יָ֑חַד ו/הם וְ/הֵ֨מָּה הֻמְת֜וּ בִּ/ימֵ֤י קָצִיר֙ בָּ/רִ֣אשֹׁנִ֔ים תחלת בִּ/תְחִלַּ֖ת קְצִ֥יר שְׂעֹרִֽים׃",
        "LXX": "καὶ ἔδωκεν αὐτοὺς ἐν χειρὶ τῶν Γαβαωνειτῶν· καὶ ἐξηλίασαν αὐτοὺς ἐν τῷ ὄρει ἔναντι Κυρίου, καὶ ἔπεσαν οἱ ἑπτὰ αὐτοὶ ἐπὶ τὸ αὐτό· καὶ αὐτοὶ δὲ ἐθανατώθησαν ἐν ἡμέραις θερισμοῦ ἐν πρώτοις, ἐν ἀρχῇ θερισμοῦ κριθῶν.",
        "VUL": "et dedit eos in manus Gabaonitarum : qui crucifixerunt eos in monte coram Domino : et ceciderunt hi septem simul occisi in diebus messis primis, incipiente messione hordei.",
        "SYN": "и отдал их в руки Гаваонитян, и они повесили их [на солнце] на горе пред Господом. И погибли все семь вместе; они умерщвлены в первые дни жатвы, в начале жатвы ячменя.",
        "NEO": "et il les livra entre les mains des Gabaonites, qui les pendirent sur la montagne, devant \\+w Yahweh|strong=\"H3068\"\\+w**. Tous les sept périrent ensemble ; ils furent mis à mort dans les premiers jours de la moisson, au commencement de la moisson des orges.",
        "NAB": "and surrendered them to the Gibeonites. They then dismembered them on the mountain before the LORD. The seven fell at the one time; they were put to death during the first days of the harvest - that is, at the beginning of the barley harvest.",
        "VAT_ES": "y se los entregó a los gabaonitas. Ellos los colgaron en la montaña, delante del Señor, y sucumbieron los siete al mismo tiempo. Fueron ejecutados en los primeros días de la cosecha, al comienzo de la recolección de la cebada.",
        "CEI": "Li consegnò ai Gabaoniti, che li impiccarono sul monte, davanti al Signore. Tutti e sette perirono insieme. Furono messi a morte nei primi giorni della mietitura, quando si cominciava a mietere l'orzo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח רִצְפָּה֩ בַת אַיָּ֨ה אֶת הַ/שַּׂ֜ק וַ/תַּטֵּ֨/הוּ לָ֤/הּ אֶל הַ/צּוּר֙ מִ/תְּחִלַּ֣ת קָצִ֔יר עַ֛ד נִתַּךְ מַ֥יִם עֲלֵי/הֶ֖ם מִן הַ/שָּׁמָ֑יִם וְ/לֹֽא נָתְנָה֩ ע֨וֹף הַ/שָּׁמַ֜יִם לָ/נ֤וּחַ עֲלֵי/הֶם֙ יוֹמָ֔ם וְ/אֶת חַיַּ֥ת הַ/שָּׂדֶ֖ה לָֽיְלָה׃",
        "LXX": "καὶ ἔλαβεν Ῥεσφὰ θυγάτηρ Αἰὰ τὸν σάκκον καὶ ἔπηξεν αὐτῇ πρὸς τὴν πέτραν ἐν ἀρχῇ θερισμοῦ κριθῶν ἕως ἔσταξεν ἐπ’ αὐτοὺς ὕδωρ ἐκ τοῦ οὐρανοῦ, καὶ οὐκ ἔδωκεν τὰ πετεινὰ τοῦ οὐρανοῦ καταπαῦσαι ἐπ’ αὐτοὺς ἡμέρας καὶ τὰ θηρία τοῦ ἀγροῦ νυκτός.",
        "VUL": "Tollens autem Respha filia Aja cilicium, substravit sibi supra petram ab initio messis, donec stillaret aqua super eos de cælo : et non dimisit aves lacerare eos per diem, neque bestias per noctem.",
        "SYN": "Тогда Рицпа, дочь Айя, взяла вретище и разостлала его себе на той горе _и_ _сидела_ от начала жатвы до того времени, пока не полились на них воды Божии с неба, и не допускала касаться их птицам небесным днем и зверям полевым ночью.",
        "NEO": "Respha, fille d’Aia, ayant pris un sac, l’étendit pour elle sur le rocher, depuis le commencement de la moisson jusqu’à ce que la pluie se répandit du ciel sur eux ; et elle empêcha les oiseaux du ciel de se poser sur eux pendant le jour, et les bêtes des champs pendant la nuit.",
        "NAB": "Then Rizpah, Aiah's daughter, took sackcloth and spread it out for herself on the rock from the beginning of the harvest until rain came down on them from the sky, fending off the birds of the sky from settling on them by day, and the wild animals by night.",
        "VAT_ES": "Rispá, hija de Aiá, tomó una lona y la tendió para poder recostarse sobre la roca. Así estuvo desde el comienzo de la cosecha hasta que las lluvias cayeron del cielo sobre los cadáveres, espantando durante el día a las aves del cielo y durante la noche a las fieras del campo.",
        "CEI": "Allora Rizpà, figlia di Aià, prese il mantello di sacco e lo tese, fissandolo alla roccia, e stette là dal principio della mietitura dell'orzo finché dal cielo non cadde su di loro la pioggia. Essa non permise agli uccelli del cielo di posarsi su di essi di giorno e alle bestie selvatiche di accostarsi di notte."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֖ד לְ/דָוִ֑ד אֵ֧ת אֲשֶׁר עָשְׂתָ֛ה רִצְפָּ֥ה בַת אַיָּ֖ה פִּלֶ֥גֶשׁ שָׁאֽוּל׃",
        "LXX": "καὶ ἀπηγγέλη τῷ Δαυεὶδ ὅσα ἐποίησεν Ῥεσφὰ θυγάτηρ Αἰὰ παλλακὴ Σαούλ· καὶ ἐξελύθησαν, καὶ κατέλαβεν αὐτοὺς Δὰν υἱὸς Ἰωὰ ἐκ τῶν ἀπογόνων τῶν γιγάντων.",
        "VUL": "Et nuntiata sunt David quæ fecerat Respha filia Aja, concubina Saul.",
        "SYN": "И донесли Давиду, что сделала Рицпа, дочь Айя, наложница Саула. [И истлели они; и взял их Дан, сын Иои, из потомков исполинов.]",
        "NEO": "On apprit à David ce qu’avait fait Respha, fille d’Aia, concubine de Saül.",
        "NAB": "When David was informed of what Rizpah, Aiah's daughter, the concubine of Saul, had done,",
        "VAT_ES": "Cuando informaron a David de lo que hacía Rispá, hija de Aiá, la concubina de Saúl,",
        "CEI": "Fu riferito a Davide quello che Rizpà, figlia di Aià, concubina di Saul, aveva fatto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ דָּוִ֗ד וַ/יִּקַּ֞ח אֶת עַצְמ֤וֹת שָׁאוּל֙ וְ/אֶת עַצְמוֹת֙ יְהוֹנָתָ֣ן בְּנ֔/וֹ מֵ/אֵ֕ת בַּעֲלֵ֖י יָבֵ֣ישׁ גִּלְעָ֑ד אֲשֶׁר֩ גָּנְב֨וּ אֹתָ֜/ם מֵ/רְחֹ֣ב בֵּֽית שַׁ֗ן אֲשֶׁ֨ר תלו/ם תְּלָא֥וּ/ם שם ה/פלשתים שָׁ֨מָּ/ה֙ פְּלִשְׁתִּ֔ים בְּ/י֨וֹם הַכּ֧וֹת פְּלִשְׁתִּ֛ים אֶת שָׁא֖וּל בַּ/גִּלְבֹּֽעַ׃",
        "LXX": "καὶ ἐπορεύθη Δαυεὶδ καὶ ἔλαβεν τὰ ὀστᾶ Σαοὺλ καὶ τὰ ὀστᾶ Ἰωναθὰν τοῦ υἱοῦ αὐτοῦ παρὰ τῶν ἀνδρῶν υἱῶν Ἰαβεὶς Γαλαάδ, οἳ ἔκλεψαν αὐτοὺς ἐκ τῆς πλατείας Βαίθ, ὅτι ἔστησαν αὐτοὺς ἐκεῖ οἱ ἀλλόφυλοι ἐν ἡμέρᾳ ᾗ ἐπάταξαν οἱ ἀλλόφυλοι τὸν Σαοὺλ ἐν Γελβοῦε.",
        "VUL": "Et abiit David, et tulit ossa Saul, et ossa Jonathæ filii ejus, a viris Jabes Galaad, qui furati fuerant ea de platea Bethsan in qua suspenderant eos Philisthiim cum interfecissent Saul in Gelboë :",
        "SYN": "И пошел Давид и взял кости Саула и кости Ионафана, сына его, у жителей Иависа Галаадского, которые тайно взяли их с площади Беф-Сана, где они были повешены Филистимлянами, когда убили Филистимляне Саула на Гелвуе.",
        "NEO": "Et David alla prendre les os de Saül et les os de Jonathas, son fils, chez les habitants de Jabès en Galaad, qui les avaient enlevés de la place de Bethsan, où les Philistins les avaient suspendus, au jour où les Philistins avaient battu Saül à Gelboé.",
        "NAB": "he went and obtained the bones of Saul and of his son Jonathan from the citizens of Jabesh-gilead, who had carried them off secretly from the public square of Beth-shan, where the Philistines had hanged them at the time they killed Saul on Gilboa.",
        "VAT_ES": "él fue a pedir los huesos de Saúl y los de su hijo Jonatán a los ciudadanos de Iabés de Galaad, que los habían retirado furtivamente de la explanada de Betsán, donde los habían suspendido los filisteos el día en que derrotaron a Saúl en Gelboé.",
        "CEI": "Davide andò a prendere le ossa di Saul e quelle di Giònata suo figlio presso i cittadini di Iabès di Gàlaad, i quali le avevano portate via dalla piazza di Beisan, dove i Filistei avevano appeso i cadaveri quando avevano sconfitto Saul sul Gelboe."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּ֤עַל מִ/שָּׁם֙ אֶת עַצְמ֣וֹת שָׁא֔וּל וְ/אֶת עַצְמ֖וֹת יְהוֹנָתָ֣ן בְּנ֑/וֹ וַ/יַּ֣אַסְפ֔וּ אֶת עַצְמ֖וֹת הַ/מּוּקָעִֽים׃",
        "LXX": "καὶ ἀνήνεγκεν ἐκεῖθεν τὰ ὀστᾶ Σαοὺλ καὶ τὰ ὀστᾶ Ἰωναθὰν τοῦ υἱοῦ αὐτοῦ, καὶ συνήγαγεν τὰ ὀστᾶ τῶν ἐξηλιασμένων.",
        "VUL": "et asportavit inde ossa Saul, et ossa Jonathæ filii ejus : et colligentes ossa eorum qui affixi fuerant,",
        "SYN": "И перенес он оттуда кости Саула и кости Ионафана, сына его; и собрали кости повешенных [на солнце].",
        "NEO": "Il emporta de là les os de Saül et les os de Jonathas, son fils, et l’on recueillit aussi les os de ceux qui avaient été pendus.",
        "NAB": "When he had brought up from there the bones of Saul and of his son Jonathan, the bones of those who had been dismembered were also gathered up.",
        "VAT_ES": "David se llevó de allí los huesos de Saúl y los de su hijo Jonatán, y también recogió los huesos de los que habían sido colgados.",
        "CEI": "Egli riportò le ossa di Saul e quelle di Giònata suo figlio; poi si raccolsero anche le ossa di quelli che erano stati impiccati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקְבְּר֣וּ אֶת עַצְמוֹת שָׁא֣וּל וִ/יהוֹנָֽתָן בְּ֠נ/וֹ בְּ/אֶ֨רֶץ בִּנְיָמִ֜ן בְּ/צֵלָ֗ע בְּ/קֶ֨בֶר֙ קִ֣ישׁ אָבִ֔י/ו וַֽ/יַּעֲשׂ֔וּ כֹּ֥ל אֲשֶׁר צִוָּ֖ה הַ/מֶּ֑לֶךְ וַ/יֵּעָתֵ֧ר אֱלֹהִ֛ים לָ/אָ֖רֶץ אַֽחֲרֵי כֵֽן׃",
        "LXX": "καὶ ἔθαψαν τὰ ὀστᾶ Σαοὺλ καὶ τὰ ὀστᾶ Ἰωναθὰν τοῦ υἱοῦ αὐτοῦ καὶ τῶν ἡλιασθέντων τῶν ἐν γῇ Βενιαμεὶν ἐν τῇ πλευρᾷ ἐν τῷ τάφῳ Κεὶς τοῦ πατρὸς αὐτοῦ· καὶ ἐποίησαν πάντα ὅσα ἐνετείλατο ὁ βασιλεύς, καὶ ἐπήκουσεν ὁ θεὸς τῇ γῇ μετὰ ταῦτα.",
        "VUL": "sepelierunt ea cum ossibus Saul et Jonathæ filii ejus in terra Benjamin, in latere, in sepulchro Cis patris ejus : feceruntque omnia quæ præceperat rex, et repropitiatus est Deus terræ post hæc.",
        "SYN": "И похоронили кости Саула и Ионафана, сына его, [и кости повешенных на солнце] в земле Вениаминовой, в Цела, во гробе Киса, отца его. И сделали всё, что повелел царь, и умилостивился Бог над страною после того.",
        "NEO": "On enterra les os de Saül et de son fils Jonathas dans le pays de Benjamin, à Séla, dans le sépulcre de Cis, père de Saül, et l’on fit tout ce que le roi avait ordonné. Après cela, Dieu fut apaisé envers le pays.",
        "NAB": "Then the bones of Saul and of his son Jonathan were buried in the tomb of his father Kish at Zela in the territory of Benjamin. After all that the king commanded had been carried out, God granted relief to the land.",
        "VAT_ES": "Todos fueron sepultados en el país de Benjamín, en la tumba de Quis, el padre de Saúl. Y una vez que hicieron todo lo que el rey había ordenado, Dios se mostró propicio con el país.",
        "CEI": "Le ossa di Saul e di Giònata suo figlio, come anche le ossa degli impiccati furono sepolte nel paese di Beniamino a Zela, nel sepolcro di Kis, padre di Saul; fu fatto quanto il re aveva ordinato. Dopo, Dio si mostrò placato verso il paese."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תְּהִי ע֧וֹד מִלְחָמָ֛ה לַ/פְּלִשְׁתִּ֖ים אֶת יִשְׂרָאֵ֑ל וַ/יֵּ֨רֶד דָּוִ֜ד וַ/עֲבָדָ֥י/ו עִמּ֛/וֹ וַ/יִּלָּחֲמ֥וּ אֶת פְּלִשְׁתִּ֖ים וַ/יָּ֥עַף דָּוִֽד׃",
        "LXX": "Καὶ ἐγενήθη ἔτι πόλεμος τοῖς ἀλλοφύλοις μετὰ Ἰσραήλ· καὶ κατέβη Δαυεὶδ καὶ οἱ παῖδες αὐτοῦ μετ’ αὐτοῦ καὶ ἐπολέμησαν μετὰ τῶν ἀλλοφύλων· καὶ ἐπορεύθη Δαυείδ.",
        "VUL": "Factum est autem rursum prælium Philisthinorum adversum Israël, et descendit David, et servi ejus cum eo, et pugnabant contra Philisthiim. Deficiente autem David,",
        "SYN": "И открылась снова война между Филистимлянами и Израильтянами. И вышел Давид и слуги его с ним, и воевали с Филистимлянами; и Давид утомился.",
        "NEO": "Il y eut encore guerre entre les Philistins et Israël, et David descendit avec ses serviteurs, et ils combattirent les Philistins : David fut fatigué.",
        "NAB": "There was another battle between the Philistines and Israel. David went down with his servants and fought the Philistines, but David grew tired.",
        "VAT_ES": "Los filisteos reanudaron la guerra contra Israel. Entonces, David bajó con sus servidores y presentaron batalla a los filisteos David estaba extenuado,",
        "CEI": "I Filistei mossero di nuovo guerra ad Israele e Davide scese con i suoi sudditi a combattere contro i Filistei. Davide era stanco"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "ו/ישבו וְ/יִשְׁבִּ֨י בְּנֹ֜ב אֲשֶׁ֣ר בִּ/ילִידֵ֣י הָ/רָפָ֗ה וּ/מִשְׁקַ֤ל קֵינ/וֹ֙ שְׁלֹ֤שׁ מֵאוֹת֙ מִשְׁקַ֣ל נְחֹ֔שֶׁת וְ/ה֖וּא חָג֣וּר חֲדָשָׁ֑ה וַ/יֹּ֖אמֶר לְ/הַכּ֥וֹת אֶת דָּוִֽד׃",
        "LXX": "καὶ Ἰεσβὶ ὃς ἦν ἐν τοῖς ἐκγόνοις τοῦ Ῥαφά, καὶ ὁ σταθμὸς τοῦ δόρατος αὐτοῦ τριακοσίων σίκλων ὁλκῇ χαλκοῦ, καὶ αὐτὸς περιεζωσμένος κορύνην, καὶ διενοεῖτο πατάξαι τὸν Δαυείδ.",
        "VUL": "Jesbibenob, qui fuit de genere Arapha, cujus ferrum hastæ trecentas uncias appendebat, et accinctus erat ense novo, nisus est percutere David.",
        "SYN": "Тогда Иесвий, один из потомков Рефаимов, у которого копье было весом в триста сиклей меди и который опоясан был новым мечом, хотел поразить Давида.",
        "NEO": "Et Jesbi-Benob, l’un des fils de Rapha, — le poids de sa lance était de trois cents sicles d’airain, et il était ceint d’une épée neuve, — parlait de frapper David.",
        "NAB": "Dadu, one of the Rephaim, whose bronze spear weighed three hundred shekels, was about to take him captive. Dadu was girt with a new sword and planned to kill David,",
        "VAT_ES": "e Isbó Benob, uno de los descendientes de Rafá, cuya lanza pesaba trescientos siclos de bronce y que llevaba ceñida una espada nueva, amenazó con matar a David.",
        "CEI": "e Isbi-Benòb, uno dei figli di Rafa, che aveva una lancia del peso di trecento sicli di rame ed era cinto di una spada nuova, manifestò il proposito di uccidere Davide;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּֽעֲזָר ל/וֹ֙ אֲבִישַׁ֣י בֶּן צְרוּיָ֔ה וַ/יַּ֥ךְ אֶת הַ/פְּלִשְׁתִּ֖י וַ/יְמִיתֵ֑/הוּ אָ֣ז נִשְׁבְּעוּ֩ אַנְשֵׁי דָוִ֨ד ל֜/וֹ לֵ/אמֹ֗ר לֹא תֵצֵ֨א ע֤וֹד אִתָּ֨/נוּ֙ לַ/מִּלְחָמָ֔ה וְ/לֹ֥א תְכַבֶּ֖ה אֶת נֵ֥ר יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐβοήθησεν αὐτῷ Ἀβεσσὰ υἱὸς Σαρουίας, καὶ ἐπάταξεν τὸν ἀλλόφυλον καὶ ἐθανάτωσεν αὐτόν· τότε ὤμοσαν οἱ ἄνδρες Δαυεὶδ λέγοντες Οὐκ ἐξελεύσῃ ἔτι μεθ’ ἡμῶν εἰς πόλεμον, καὶ οὐ μὴ σβέσῃς τὸν λύχνον Ἰσραήλ.",
        "VUL": "Præsidioque ei fuit Abisai filius Sarviæ, et percussum Philisthæum interfecit. Tunc juraverunt viri David, dicentes : Jam non egredieris nobiscum in bellum, ne extinguas lucernam Israël.",
        "SYN": "Но ему помог Авесса, сын Саруин, [и спас Давида Авесса] и поразил Филистимлянина и умертвил его. Тогда люди Давидовы поклялись, говоря: не выйдешь ты больше с нами на войну, чтобы не угас светильник Израиля.",
        "NEO": "Abisaï, fils de Sarvia, vint au secours de David ; il frappa le Philistin et le tua. Alors les gens de David lui firent serment, en lui disant : « Tu ne sortiras plus avec nous pour combattre, et tu n’éteindras pas le flambeau d’Israël. »",
        "NAB": "but Abishai, son of Zeruiah, came to his assistance and struck and killed the Philistine. Then David's men swore to him, \"You must not go out to battle with us again, lest you quench the lamp of Israel.\"",
        "VAT_ES": "Pero Abisai, hijo de Seruiá, acudió en su auxilio y abatió el filisteo, dándole muerte. Los hombres de David lo conjuraron, diciendo: «Tú no irás más a combatir con nosotros, no sea que extingas la lámpara de Israel».",
        "CEI": "ma Abisài, figlio di Zeruià, venne in aiuto al re, colpì il Filisteo e lo uccise. Allora i ministri di Davide gli giurarono: \"Tu non uscirai più con noi a combattere e non spegnerai la lampada d'Israele\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ אַֽחֲרֵי כֵ֔ן וַ/תְּהִי ע֧וֹד הַ/מִּלְחָמָ֛ה בְּ/ג֖וֹב עִם פְּלִשְׁתִּ֑ים אָ֣ז הִכָּ֗ה סִבְּכַי֙ הַ/חֻ֣שָׁתִ֔י אֶת סַ֕ף אֲשֶׁ֖ר בִּ/ילִדֵ֥י הָ/רָפָֽה׃",
        "LXX": "Καὶ ἐγενήθη μετὰ ταῦτα ἔτι πόλεμος ἐν Γὲθ μετὰ τῶν ἀλλοφύλων· τότε ἐπάταξεν Ὀεβοχὰ ὁ Ἁστατωθεὶ τὸν Σὲφ τὸν ἐν τοῖς ἐκγόνοις τοῦ Ῥαφά.",
        "VUL": "Secundum quoque bellum fuit in Gob contra Philisthæos : tunc percussit Sobochai de Husati, Saph de stirpe Arapha de genere gigantum.",
        "SYN": "Потом была снова война с Филистимлянами в Гобе; тогда Совохай Хушатянин убил Сафута, одного из потомков Рефаимов.",
        "NEO": "Après cela, il y eut encore une bataille à Gob avec les Philistins. Alors Sabochaï, le Husathite, tua Saph, qui était parmi les fils de Rapha.",
        "NAB": "After this there was another battle with the Philistines in Gob. On that occasion Sibbecai, from Husha, killed Saph, one of the Rephaim.",
        "VAT_ES": "Después hubo un combate contra los filisteos en Gob. Fue entonces cuando Sibecai, el jusatita, mató a Saf, que era uno de los descendientes de Rafá.",
        "CEI": "Dopo, ci fu un'altra battaglia contro i Filistei, a Gob; allora Sibbecài il Cusatita uccise Saf, uno dei figli di Rafa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תְּהִי ע֧וֹד הַ/מִּלְחָמָ֛ה בְּ/ג֖וֹב עִם פְּלִשְׁתִּ֑ים וַ/יַּ֡ךְ אֶלְחָנָן֩ בֶּן יַעְרֵ֨י אֹרְגִ֜ים בֵּ֣ית הַלַּחְמִ֗י אֵ֚ת גָּלְיָ֣ת הַ/גִּתִּ֔י וְ/עֵ֣ץ חֲנִית֔/וֹ כִּ/מְנ֖וֹר אֹרְגִֽים׃",
        "LXX": "καὶ ἐγένετο ὁ πόλεμος ἐν Ῥὸμ μετὰ τῶν ἀλλοφύλων· καὶ ἐπάταξεν Ἐλεανὰν υἱὸς Ἀριωργεὶμ ὁ Βαιθλεεμμείτης τὸν Γοδολίαν τὸν Χετταῖον, καὶ τὸ ξύλον τοῦ δόρατος αὐτοῦ ὡς ἀντίον ὑφαινόντων.",
        "VUL": "Tertium quoque fuit bellum in Gob contra Philisthæos, in quo percussit Adeodatus filius Saltus polymitarius Bethlehemites Goliath Gethæum, cujus hastile hastæ erat quasi liciatorium texentium.",
        "SYN": "Было и другое сражение в Гобе; тогда убил Елханан, сын Ягаре-Оргима Вифлеемского, Голиафа Гефянина, у которого древко копья было, как навой у ткачей.",
        "NEO": "Il y eut encore une bataille à Gob avec les Philistins ; et Elchanan, fils de Jaaré-Oreghim, de Bethléem, tua Goliath de Geth ; le bois de sa lance était semblable à une ensouple de tisserand.",
        "NAB": "There was another battle with the Philistines in Gob, in which Elhanan, son of Jair from Bethlehem, killed Goliath of Gath, who had a spear with a shaft like a weaver's heddle-bar.",
        "VAT_ES": "Luego hubo otro combate contra los filisteos en Gob. Eljanán, hijo de Jaír, el de Belén, mató a Goliat, de Gat. El asta de la lanza de Goliat era gruesa como el palo grande de un telar.",
        "CEI": "Ci fu un'altra battaglia contro i Filistei a Gob; Elcanàn, figlio di Iair di Betlemme, uccise il fratello di Golia di Gat: l'asta della sua lancia era come un subbio di tessitori."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תְּהִי ע֥וֹד מִלְחָמָ֖ה בְּ/גַ֑ת וַ/יְהִ֣י אִ֣ישׁ מדין מָד֗וֹן וְ/אֶצְבְּעֹ֣ת יָדָי/ו֩ וְ/אֶצְבְּעֹ֨ת רַגְלָ֜י/ו שֵׁ֣שׁ וָ/שֵׁ֗שׁ עֶשְׂרִ֤ים וְ/אַרְבַּע֙ מִסְפָּ֔ר וְ/גַם ה֖וּא יֻלַּ֥ד לְ/הָ/רָפָֽה׃",
        "LXX": "καὶ ἐγένετο ἔτι πόλεμος ἐν Γέθ· καὶ ἦν ἀνὴρ Μαδών, καὶ οἱ δάκτυλοι τῶν χειρῶν αὐτοῦ καὶ οἱ δάκτυλοι τῶν ποδῶν αὐτοῦ ἓξ καὶ ἕξ, εἴκοσι τέσσαρες ἀριθμῷ· καί γε αὐτὸς ἐτέχθη τῷ Ῥαφά.",
        "VUL": "Quartum bellum fuit in Geth : in quo vir fuit excelsus, qui senos in manibus pedibusque habebat digitos, id est, viginti quatuor : et erat de origine Arapha.",
        "SYN": "Было еще сражение в Гефе; и был _там_ один человек рослый, имевший по шести пальцев на руках и на ногах, всего двадцать четыре, также из потомков Рефаимов,",
        "NEO": "Il y eut encore une bataille à Geth. Il s’y trouva un homme de haute taille, et les doigts de ses mains et les doigts de ses pieds étaient au nombre respectif de six, vingt-quatre en tout, et lui aussi descendait de Rapha.",
        "NAB": "There was another battle at Gath in which there was a man of large stature with six fingers on each hand and six toes on each foot - twenty-four in all. He too was one of the Rephaim.",
        "VAT_ES": "También hubo un combate en Gat. Allí había un hombre de enorme estatura, que tenía seis dedos en cada mano y seis en cada pie, veinticuatro en total. También él era descendiente de Rafá.",
        "CEI": "Ci fu un'altra battaglia a Gat, dove si trovò un uomo di grande statura, che aveva sei dita per mano e per piede, in tutto ventiquattro dita: anch'egli era nato a Rafa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְחָרֵ֖ף אֶת יִשְׂרָאֵ֑ל וַ/יַּכֵּ֨/הוּ֙ יְה֣וֹנָתָ֔ן בֶּן שמעי שִׁמְעָ֖ה אֲחִ֥י דָוִֽד׃",
        "LXX": "καὶ ὠνείδισεν τὸν Ἰσραήλ, καὶ ἐπάταξεν αὐτὸν Ἰωναθὰν υἱός Σεμεεὶ ἀδελφοῦ Δαυείδ.",
        "VUL": "Et blasphemavit Israël : percussit autem eum Jonathan filius Samaa fratris David.",
        "SYN": "и он поносил Израильтян; но его убил Ионафан, сын Сафая, брата Давидова.",
        "NEO": "Il insulta Israël, et Jonathan, fils de Samaa, frère de David, le tua.",
        "NAB": "And when he insulted Israel, Jonathan, son of David's brother Shimei, killed him.",
        "VAT_ES": "Y como desafiaba a Israel, lo mató Jonatán, hijo de Simeá, hermano de David",
        "CEI": "Costui insultò Israele, ma lo uccise Giònata, figlio di Simeà, fratello di Davide."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֶת אַרְבַּ֥עַת אֵ֛לֶּה יֻלְּד֥וּ לְ/הָ/רָפָ֖ה בְּ/גַ֑ת וַ/יִּפְּל֥וּ בְ/יַד דָּוִ֖ד וּ/בְ/יַ֥ד עֲבָדָֽי/ו׃",
        "LXX": "οἱ τέσσαρες οὗτοι ἐτέχθησαν ἀπόγονοι τῶν γιγάντων ἐν Γὲθ τῷ Ῥαφὰ οἶκος, καὶ ἔπεσαν ἐν χειρὶ Δαυεὶδ καὶ ἐν χειρὶ τῶν δούλων αὐτοῦ.",
        "VUL": "Hi quatuor nati sunt de Arapha in Geth, et ceciderunt in manu David et servorum ejus.",
        "SYN": "Эти четыре были из рода Рефаимов в Гефе, и они пали от руки Давида и слуг его.",
        "NEO": "Ces quatre hommes étaient des fils de Rapha, à Geth ; ils périrent par la main de David et par la main de ses serviteurs.",
        "NAB": "These four were Rephaim in Gath, and they fell at the hands of David and his servants.",
        "VAT_ES": "Estos cuatro eran descendientes de Rafá, en Gat, y fueron abatidos por la mano de David y de sus servidores.",
        "CEI": "Questi quattro erano nati a Rafa, in Gat. Essi perirono per mano di Davide e per mano dei suoi ministri."
      }
    }
  }
}