{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_022",
  "book_key": "II_SAM",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר דָּוִד֙ לַֽ/יהוָ֔ה אֶת דִּבְרֵ֖י הַ/שִּׁירָ֣ה הַ/זֹּ֑את בְּ/יוֹם֩ הִצִּ֨יל יְהוָ֥ה אֹת֛/וֹ מִ/כַּ֥ף כָּל אֹיְבָ֖י/ו וּ/מִ/כַּ֥ף שָׁאֽוּל׃",
        "LXX": "Καὶ ἐλάλησεν Δαυεὶδ τῷ κυρίῳ τοὺς λόγους τῆς ᾠδῆς ταύτης ἐν ᾗ ἡμέρᾳ ἐξείλατο αὐτὸν Κύριος ἐκ χειρὸς πάντων τῶν ἐχθρῶν αὐτοῦ καὶ ἐκ χειρὸς Σαούλ.",
        "VUL": "Locutus est autem David Domino verba carminis hujus in die qua liberavit eum Dominus de manu omnium inimicorum suorum, et de manu Saul.",
        "SYN": "И воспел Давид песнь Господу в день, когда Господь избавил его от руки всех врагов его и от руки Саула, и сказал:",
        "NEO": "David adressa à \\+w Yahweh|strong=\"H3068\"\\+w** les paroles de ce cantique, au jour où \\+w Yahweh|strong=\"H3068\"\\+w** l’eut délivré de la main de tous ses ennemis et de la main de Saül.",
        "NAB": "David sang the words of this song to the LORD when the LORD had rescued him from the grasp of all his enemies and from the hand of Saul.",
        "VAT_ES": "David dirigió al Señor las palabras de este canto, cuando el Señor lo libró de todos sus enemigos y de la mano de Saúl.",
        "CEI": "Davide rivolse al Signore le parole di questo canto, quando il Signore lo liberò dalla mano di tutti i suoi nemici, specialmente dalla mano di Saul."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֑ר יְהוָ֛ה סַֽלְעִ֥/י וּ/מְצֻדָתִ֖/י וּ/מְפַלְטִ/י לִֽ/י׃",
        "LXX": "καὶ εἶπεν ᾨδή. Κύριε, πέτρα μου καὶ ὀχύρωμά μου, καὶ ἐξαιρούμενός με ἐμοί·",
        "VUL": "Et ait : [Dominus petra mea, et robur meum, et salvator meus./",
        "SYN": "Господь -- твердыня моя и крепость моя и избавитель мой.",
        "NEO": "Il dit : \\+w Yahweh|strong=\"H3068\"\\+w** est mon rocher, ma forteresse, mon libérateur,",
        "NAB": "This is what he sang: I \"O LORD, my rock, my fortress, my deliverer,",
        "VAT_ES": "El dijo: Yo te amo, Señor, mi fuerza",
        "CEI": "Egli disse: \"Il Signore è la mia roccia, la mia fortezza, il mio liberatore,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֱלֹהֵ֥י צוּרִ֖/י אֶחֱסֶה בּ֑/וֹ מָגִנִּ֞/י וְ/קֶ֣רֶן יִשְׁעִ֗/י מִשְׂגַּבִּ/י֙ וּ/מְנוּסִ֔/י מֹשִׁעִ֕/י מֵ/חָמָ֖ס תֹּשִׁעֵֽ/נִי׃",
        "LXX": "ὁ θεός μου φύλαξ ἔσται μου, πεποιθὼς ἔσομαι ἐπ’ αὐτῷ· ὑπερασπιστής μου καὶ κέρας σωτηρίας μου, ἀντιλήμπτωρ μου καὶ καταφυγή μου σωτηρίας μου· ἐξ ἀδίκου σώσεις με.",
        "VUL": "Deus fortis meus : sperabo in eum ;/ scutum meum, et cornu salutis meæ :/ elevator meus, et refugium meum ;/ salvator meus : de iniquitate liberabis me./",
        "SYN": "Бог мой -- скала моя; на Него я уповаю; щит мой, рог спасения моего, ограждение мое и убежище мое; Спаситель мой, от бед Ты избавил меня!",
        "NEO": "Dieu est mon roc où je trouve un asile, mon bouclier, la corne de mon salut, ma haute retraite et mon refuge. Mon Sauveur, tu m’as sauvé de la violence.",
        "NAB": "my God, my rock of refuge! My shield, the horn of my salvation, my stronghold, my refuge, my savior, from violence you keep me safe.",
        "VAT_ES": "Señor, mi Roca, mi fortaleza y mi libertador, mi Dios, el peñasco en que me refugio, mi escudo, mi fuerza salvadora, mi baluarte, mi salvador, que me libras de la violencia.",
        "CEI": "il mio Dio, la mia rupe in cui mi rifugio, il mio scudo, la mia salvezza, il mio riparo! Sei la mia roccaforte che mi salva: tu mi salvi dalla violenza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מְהֻלָּ֖ל אֶקְרָ֣א יְהוָ֑ה וּ/מֵ/אֹיְבַ֖/י אִוָּשֵֽׁעַ׃",
        "LXX": "αἰνετὸν ἐπικαλέσομαι Κύριον, καὶ ἐκ τῶν ἐχθρῶν μου σωθήσομαι.",
        "VUL": "Laudabilem invocabo Dominum,/ et ab inimicis meis salvus ero./",
        "SYN": "Призову Господа достопоклоняемого и от врагов моих спасусь.",
        "NEO": "J’invoquai celui qui est digne de louange, \\+w Yahweh|strong=\"H3068\"\\+w**, et je fus délivré de mes ennemis.",
        "NAB": "'Praised be the LORD,' I exclaim, and I am safe from my enemies.",
        "VAT_ES": "Yo invoco al Señor, que es digno de alabanza, y quedo a salvo de mis enemigos.",
        "CEI": "Invoco il Signore, degno di ogni lode, e sono liberato dai miei nemici."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֥י אֲפָפֻ֖/נִי מִשְׁבְּרֵי מָ֑וֶת נַחֲלֵ֥י בְלִיַּ֖עַל יְבַעֲתֻֽ/נִי׃",
        "LXX": "ὅτι περιέσχον με συντριμμοὶ θανάτου, χείμαρροι ἀνομίας ἐθάμβησάν με·",
        "VUL": "Quia circumdederunt me contritiones mortis :/ torrentes Belial terruerunt me./",
        "SYN": "Объяли меня волны смерти, и потоки беззакония устрашили меня;",
        "NEO": "Car les vagues de la mort m’environnaient, les torrents de Bélial m’épouvantaient.",
        "NAB": "\"The breakers of death surged round about me, the floods of perdition overwhelmed me;",
        "VAT_ES": "Las olas de la Muerte me envolvieron, me aterraron los torrentes devastadores,",
        "CEI": "Mi circondavano i flutti della morte, mi atterrivano torrenti esiziali."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "חֶבְלֵ֥י שְׁא֖וֹל סַבֻּ֑/נִי קִדְּמֻ֖/נִי מֹֽקְשֵׁי מָֽוֶת׃",
        "LXX": "ὠδῖνες θανάτου ἐκύκλωσάν με, προέφθασάν με σκληρότητες θανάτου.",
        "VUL": "Funes inferni circumdederunt me :/ prævenerunt me laquei mortis./",
        "SYN": "цепи ада облегли меня, и сети смерти опутали меня.",
        "NEO": "Les liens du schéol m’enlaçaient, les filets de la mort étaient tombés devant moi.",
        "NAB": "The cords of the nether world enmeshed me, the snares of death overtook me.",
        "VAT_ES": "me cercaron los lazos del Abismo, las redes de la Muerte llegaron hasta mí.",
        "CEI": "Mi avviluppavano le funi degli inferi; mi stavano davanti i lacci della morte."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בַּ/צַּר לִ/י֙ אֶקְרָ֣א יְהוָ֔ה וְ/אֶל אֱלֹהַ֖/י אֶקְרָ֑א וַ/יִּשְׁמַ֤ע מֵ/הֵֽיכָל/וֹ֙ קוֹלִ֔/י וְ/שַׁוְעָתִ֖/י בְּ/אָזְנָֽי/ו׃",
        "LXX": "ἐν τῷ θλίβεσθαί με ἐπικαλέσομαι Κύριον, καὶ πρὸς τὸν θεόν μου βοήσομαι, καὶ ἐπακούσεται ἐκ ναοῦ αὐτοῦ φωνῆς μου, καὶ ἡ κραυγή μου ἐν τοῖς ὠσὶν αὐτοῦ.",
        "VUL": "In tribulatione mea invocabo Dominum,/ et ad Deum meum clamabo :/ et exaudiet de templo suo vocem meam,/ et clamor meus veniet ad aures ejus./",
        "SYN": "Но в тесноте моей я призвал Господа и к Богу моему воззвал, и Он услышал из [святого] чертога Своего голос мой, и вопль мой _дошел_ до слуха Его.",
        "NEO": "Dans ma détresse, j’invoquai \\+w Yahweh|strong=\"H3068\"\\+w**, et je criai vers mon Dieu ; de son temple il entendit ma voix, et mon cri parvint à ses oreilles.",
        "NAB": "In my distress I called upon the LORD and cried out to my God; From his temple he heard my voice, and my cry reached his ears.",
        "VAT_ES": "Pero en mi angustia invoqué al Señor, grité a mi Dios pidiendo auxilio, y él escuchó mi voz desde su Templo, mi grito llegó hasta sus oídos.",
        "CEI": "Nell'angoscia ho invocato il Signore, ho gridato al mio Dio, Egli ha ascoltato dal suo tempio la mia voce; il mio grido è giunto ai suoi orecchi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "ו/תגעש וַ/יִּתְגָּעַ֤שׁ וַ/תִּרְעַשׁ֙ הָ/אָ֔רֶץ מוֹסְד֥וֹת הַ/שָּׁמַ֖יִם יִרְגָּ֑זוּ וַ/יִּֽתְגָּעֲשׁ֖וּ כִּֽי חָ֥רָה לֽ/וֹ׃",
        "LXX": "καὶ ἐταράχθη καὶ ἐσείσθη ἡ γῆ, καὶ τὰ θεμέλια τοῦ οὐρανοῦ συνεταράχθησαν, καὶ ἐσπαράχθησαν, ὃτι ἐθυμώθη Κύριος αὐτοῖς.",
        "VUL": "Commota est et contremuit terra ;/ fundamenta montium concussa sunt, et conquassata :/ quoniam iratus est eis./",
        "SYN": "Потряслась, всколебалась земля, дрогнули и подвиглись основания небес, ибо разгневался [на них Господь].",
        "NEO": "La terre fut ébranlée et trembla, les fondements du ciel s’agitèrent ; ils furent ébranlés, parce qu’il était courroucé ;",
        "NAB": "\"The earth swayed and quaked; the foundations of the heavens trembled and shook when his wrath flared up.",
        "VAT_ES": "Entonces tembló y se tambaleó la tierra: vacilaron los fundamentos de las montañas, y se conmovieron a causa de su furor;",
        "CEI": "Si scosse la terra e sobbalzò; tremarono le fondamenta del cielo; si scossero, perché egli si era irritato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עָלָ֤ה עָשָׁן֙ בְּ/אַפּ֔/וֹ וְ/אֵ֥שׁ מִ/פִּ֖י/ו תֹּאכֵ֑ל גֶּחָלִ֖ים בָּעֲר֥וּ מִמֶּֽ/נּוּ׃",
        "LXX": "ἀνέβη καπνὸς ἐν τῇ ὀργῇ αὐτοῦ, καὶ πῦρ ἐκ στόματος αὐτοῦ κατέδεται· ἄνθρακες ἐξεκαύθησαν ἀπ’ αὐτοῦ.",
        "VUL": "Ascendit fumus de naribus ejus,/ et ignis de ore ejus vorabit :/ carbones succensi sunt ab eo./",
        "SYN": "Поднялся дым от гнева Его и из уст Его огонь поядающий; горящие угли сыпались от Него.",
        "NEO": "une fumée montait de ses narines, et un feu dévorant sortait de sa bouche ; il en jaillissait des charbons embrasés.",
        "NAB": "Smoke rose from his nostrils, and a devouring fire from his mouth; he kindled coals into flame.",
        "VAT_ES": "de su nariz se alzó una humareda, de su boca, un fuego abrasador, y arrojaba carbones encendidos.",
        "CEI": "Fumo salì dalle sue narici; dalla sua bocca uscì un fuoco divoratore; carboni accesi partirono da lui."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֥ט שָׁמַ֖יִם וַ/יֵּרַ֑ד וַ/עֲרָפֶ֖ל תַּ֥חַת רַגְלָֽי/ו׃",
        "LXX": "καὶ ἔκλινεν οὐρανοὺς καὶ κατέβη, καὶ γνόφος ὑποκάτω τῶν ποδῶν αὐτοῦ.",
        "VUL": "Inclinavit cælos, et descendit :/ et caligo sub pedibus ejus./",
        "SYN": "Наклонил Он небеса и сошел; и мрак под ногами Его;",
        "NEO": "Il abaissa les cieux, et descendit ; une sombre nuée était sous ses pieds.",
        "NAB": "He inclined the heavens and came down, with dark clouds under his feet.",
        "VAT_ES": "El Señor inclinó el cielo, y descendió con un espeso nubarrón bajo sus pies;",
        "CEI": "Egli piegò i cieli e discese; una nube oscura era sotto i suoi piedi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּרְכַּ֥ב עַל כְּר֖וּב וַ/יָּעֹ֑ף וַ/יֵּרָ֖א עַל כַּנְפֵי רֽוּחַ׃",
        "LXX": "καὶ ἐπεκάθισεν ἐπὶ χερουβεὶν καὶ ἐπετάσθη, καὶ ὤφθη ἐπὶ πτερύγων ἀνέμου·",
        "VUL": "Et ascendit super cherubim, et volavit :/ et lapsus est super pennas venti./",
        "SYN": "и воссел на Херувимов, и полетел, и понесся на крыльях ветра;",
        "NEO": "Il monta sur un Chérubin, et il volait, il apparut sur les ailes du vent.",
        "NAB": "He mounted a cherub and flew, borne on the wings of the wind.",
        "VAT_ES": "montó en el Querubín y emprendió vuelo, planeando sobre las alas del viento.",
        "CEI": "Cavalcò un cherubino e volò; si librò sulle ali del vento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּ֥שֶׁת חֹ֛שֶׁךְ סְבִיבֹתָ֖י/ו סֻכּ֑וֹת חַֽשְׁרַת מַ֖יִם עָבֵ֥י שְׁחָקִֽים׃",
        "LXX": "καὶ ἔθετο σκότος ἀποκρυφῆς αὐτοῦ κύκλῳ αὐτοῦ, ἡ σκηνὴ αὐτοῦ σκότος ὑδάτων· ἐπάχυνεν ἐν νεφέλαις ἀέρος.",
        "VUL": "Posuit tenebras in circuitu suo latibulum,/ cribrans aquas de nubibus cælorum./",
        "SYN": "и мраком покрыл Себя, как сению, сгустив воды облаков небесных;",
        "NEO": "Il s’entoura des ténèbres comme d’une tente, d’amas d’eaux et de sombres nuages.",
        "NAB": "He made darkness the shelter about him, with spattering rain and thickening clouds.",
        "VAT_ES": "Se envolvió en un manto de tinieblas; un oscuro aguacero y espesas nubes lo cubrían como un toldo;",
        "CEI": "Si avvolse di tenebra tutto intorno; acque scure e dense nubi erano la sua tenda."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ/נֹּ֖גַהּ נֶגְדּ֑/וֹ בָּעֲר֖וּ גַּחֲלֵי אֵֽשׁ׃",
        "LXX": "ἀπὸ τοῦ φέγγους ἐναντίον αὐτοῦ ἐξεκαύθησαν ἄνθρακες πυρός.",
        "VUL": "Præ fulgore in conspectu ejus,/ succensi sunt carbones ignis./",
        "SYN": "от блистания пред Ним разгорались угли огненные.",
        "NEO": "De l’éclat qui le précédait jaillissaient des charbons de feu.",
        "NAB": "From the brightness of his presence coals were kindled to flame.",
        "VAT_ES": "las nubes se deshicieron en granizo y centellas al fulgor de su presencia.",
        "CEI": "Per lo splendore che lo precedeva arsero carboni infuocati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יַרְעֵ֥ם מִן שָׁמַ֖יִם יְהוָ֑ה וְ/עֶלְי֖וֹן יִתֵּ֥ן קוֹלֽ/וֹ׃",
        "LXX": "ἐβρόντησεν ἐξ οὐρανοῦ Κύριος, καὶ ὁ ὕψιστος ἔδωκεν φωνὴν αὐτοῦ·",
        "VUL": "Tonabit de cælo Dominus,/ et excelsus dabit vocem suam./",
        "SYN": "Возгремел с небес Господь, и Всевышний дал глас Свой;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** tonna des cieux, le Très-Haut fit retentir sa voix.",
        "NAB": "\"The LORD thundered from heaven; the Most High gave forth his voice.",
        "VAT_ES": "El Señor tronaba desde el cielo, el Altísimo hacía oír su voz;",
        "CEI": "Il Signore tuonò nei cieli, l'Altissimo emise la sua voce."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח חִצִּ֖ים וַ/יְפִיצֵ֑/ם בָּרָ֖ק ו/יהמ/ם וַ/יָּהֹֽם׃",
        "LXX": "καὶ ἀπέστειλεν βέλη καὶ ἐσκόρπισεν αὐτούς, ἀστραπὴν καὶ ἐξέστησεν αὐτούς·",
        "VUL": "Misit sagittas et dissipavit eos ;/ fulgur, et consumpsit eos./",
        "SYN": "пустил стрелы и рассеял их; [блеснул] молниею и истребил их.",
        "NEO": "Il lança des flèches et les dispersa, la foudre, et il les confondit.",
        "NAB": "He sent forth arrows to put them to flight; he flashed lightning and routed them.",
        "VAT_ES": "arrojó flechas y los dispersó, lanzó rayos y sembró la confusión.",
        "CEI": "Scagliò frecce e li disperse; vibrò folgori e li mise in fuga."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֵּֽרָאוּ֙ אֲפִ֣קֵי יָ֔ם יִגָּל֖וּ מֹסְד֣וֹת תֵּבֵ֑ל בְּ/גַעֲרַ֣ת יְהוָ֔ה מִ/נִּשְׁמַ֖ת ר֥וּחַ אַפּֽ/וֹ׃",
        "LXX": "καὶ ὤφθησαν ἀφέσεις θαλάσσης καὶ ἀπεκαλύφθη θεμέλια τῆς οἰκουμένης, ἐν τῇ ἐπιτιμήσει Κυρίου, ἀπὸ πνοῆς πνεύματος θυμοῦ αὐτοῦ.",
        "VUL": "Et apparuerunt effusiones maris,/ et revelata sunt fundamenta orbis/ ab increpatione Domini,/ ab inspiratione spiritus furoris ejus./",
        "SYN": "И открылись источники моря, обнажились основания вселенной от грозного гласа Господа, от дуновения духа гнева Его.",
        "NEO": "Alors le lit de la mer apparut, les fondements de la terre furent mis à nu ; à la menace de \\+w Yahweh|strong=\"H3068\"\\+w**, au souffle du vent de ses narines.",
        "NAB": "Then the wellsprings of the sea appeared, the foundations of the earth were laid bare, At the rebuke of the LORD, at the blast of the wind of his wrath.",
        "VAT_ES": "Al proferir tus amenazas, Señor, al soplar el vendaval de tu ira, aparecieron los cauces del mar y quedaron a la vista los cimientos del mundo.",
        "CEI": "Apparvero le profondità marine; si scoprirono le basi del mondo, come effetto della tua minaccia, Signore, del soffio violento della tua ira."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יִשְׁלַ֥ח מִ/מָּר֖וֹם יִקָּחֵ֑/נִי יַֽמְשֵׁ֖/נִי מִ/מַּ֥יִם רַבִּֽים׃",
        "LXX": "ἀπέστειλεν ἐξ ὕψους καὶ ἔλαβέν με, εἵλκυσέν με ἐξ ὑδάτων πολλῶν·",
        "VUL": "Misit de excelso, et assumpsit me,/ et extraxit me de aquis multis./",
        "SYN": "Простер Он _руку_ с высоты и взял меня, и извлек меня из вод многих;",
        "NEO": "Il étendit sa main d’en haut et me saisit, il me retira des grandes eaux ;",
        "NAB": "\"He reached out from on high and grasped me; he drew me out of the deep waters.",
        "VAT_ES": "El tendió su mano desde lo alto y me tomó, me sacó de las aguas caudalosas;",
        "CEI": "Dall'alto stese la mano e mi prese; mi fece uscire dalle grandi acque."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יַצִּילֵ֕/נִי מֵ/אֹיְבִ֖/י עָ֑ז מִ/שֹּׂ֣נְאַ֔/י כִּ֥י אָמְצ֖וּ מִמֶּֽ/נִּי׃",
        "LXX": "ἐρύσατό με ἐξ ἐχθρῶν μου ἰσχύος, ἐκ τῶν μισούντων με, ὅτι ἐκραταιώθησαν ὑπὲρ ἐμέ.",
        "VUL": "Liberavit me ab inimico meo potentissimo,/ et ab his qui oderant me :/ quoniam robustiores me erant./",
        "SYN": "избавил меня от врага моего сильного, от ненавидящих меня, которые были сильнее меня.",
        "NEO": "il me délivra de mon ennemi puissant, de ceux qui me haïssaient, alors qu’ils étaient plus forts que moi.",
        "NAB": "He rescued me from my mighty enemy, from my foes, who were too powerful for me.",
        "VAT_ES": "me libró de mi enemigo poderoso, de adversarios más fuertes que yo.",
        "CEI": "Mi liberò dai miei robusti avversari, dai miei nemici più forti di me."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יְקַדְּמֻ֖/נִי בְּ/י֣וֹם אֵידִ֑/י וַ/יְהִ֧י יְהוָ֛ה מִשְׁעָ֖ן לִֽ/י׃",
        "LXX": "προέφθασάν με ἡμέραι θλίψεώς μου, καὶ ἐγένετο Κύριος ἐπιστήριγμά μου·",
        "VUL": "Prævenit me in die afflictionis meæ,/ et factus est Dominus firmamentum meum./",
        "SYN": "Они восстали на меня в день бедствия моего; но Господь был опорою для меня",
        "NEO": "Ils m’avaient surpris au jour de mon malheur, mais \\+w Yahweh|strong=\"H3068\"\\+w** fut mon appui.",
        "NAB": "They attacked me on my day of calamity, but the LORD came to my support.",
        "VAT_ES": "Ellos me enfrentaron en un día nefasto, pero el Señor fue mi apoyo:",
        "CEI": "Mi affrontarono nel giorno della mia rovina, ma il Signore fu il mio sostegno."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּצֵ֥א לַ/מֶּרְחָ֖ב אֹתִ֑/י יְחַלְּצֵ֖/נִי כִּי חָ֥פֵֽץ בִּֽ/י׃",
        "LXX": "καὶ ἐξήγαγέν με εἰς πλατυσμόν, καὶ ἐξείλατό με, ὅτι εὐδόκησεν ἐν ἐμοί·",
        "VUL": "Et eduxit me in latitudinem :/ liberavit me, quia complacui ei./",
        "SYN": "и вывел меня на пространное место, избавил меня, ибо Он благоволит ко мне.",
        "NEO": "Il m’a mis au large, il m’a sauvé, parce qu’il s’est complu en moi.",
        "NAB": "He set me free in the open, and rescued me, because he loves me.",
        "VAT_ES": "me sacó a un lugar espacioso, me libró, porque me ama.",
        "CEI": "Egli mi trasse al largo; mi liberò, perché oggetto della sua benevolenza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יִגְמְלֵ֥/נִי יְהוָ֖ה כְּ/צִדְקָתִ֑/י כְּ/בֹ֥ר יָדַ֖/י יָשִׁ֥יב לִֽ/י׃",
        "LXX": "καὶ ἀνταπέδωκέν μοι Κύριος κατὰ τὴν δικαιοσύνην μου, κατὰ τὴν καθαριότητα τῶν χειρῶν μου ἀνταπέδωκέν μοι.",
        "VUL": "Retribuet mihi Dominus secundum justitiam meam :/ et secundum munditiam manuum mearum reddet mihi./",
        "SYN": "Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** m’a récompensé selon ma justice, il m’a rendu selon la pureté de mes mains.",
        "NAB": "\"The LORD rewarded me according to my justice; according to the cleanness of my hands he requited me.",
        "VAT_ES": "El Señor me recompensó de mis manos:",
        "CEI": "Il Signore mi ricompensò secondo la mia giustizia, mi trattò secondo la purità delle mie mani."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֥י שָׁמַ֖רְתִּי דַּרְכֵ֣י יְהוָ֑ה וְ/לֹ֥א רָשַׁ֖עְתִּי מֵ/אֱלֹהָֽ/י׃",
        "LXX": "ὅτι ἐφύλαξα ὁδοὺς Κυρίου, καὶ οὐκ ἠσέβησα ἀπὸ τοῦ θεοῦ μου·",
        "VUL": "Quia custodivi vias Domini,/ et non egi impie a Deo meo./",
        "SYN": "Ибо я хранил пути Господа и не был нечестивым пред Богом моим,",
        "NEO": "Car j’ai gardé les voies de \\+w Yahweh|strong=\"H3068\"\\+w**, et je n’ai pas péché, pour m’éloigner de mon Dieu.",
        "NAB": "For I kept the ways of the LORD and was not disloyal to my God.",
        "VAT_ES": "porque seguí fielmente los caminos del Señor, y no me aparté de mi Dios, haciendo el mal;",
        "CEI": "Perché mi sono mantenuto nelle vie del Signore, non sono stato empio, lontano dal mio Dio,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֥י כָל משפט/ו מִשְׁפָּטָ֖י/ו לְ/נֶגְדִּ֑/י וְ/חֻקֹּתָ֖י/ו לֹא אָס֥וּר מִמֶּֽ/נָּה׃",
        "LXX": "ὅτι πάντα τὰ κρίματα αὐτοῦ κατεναντίον μου, καὶ τὰ δικαιώματα αὐτοῦ, οὐκ ἀπέστην ἀπ’ αὐτῶν.",
        "VUL": "Omnia enim judicia ejus in conspectu meo,/ et præcepta ejus non amovi a me./",
        "SYN": "ибо все заповеди Его предо мною, и от уставов Его я не отступал,",
        "NEO": "Tous ses jugements étaient devant moi, et je ne m’écartais pas de ses lois.",
        "NAB": "For his ordinances were all present to me, and his statutes I put not from me;",
        "VAT_ES": "porque tengo presente todas sus decisiones y nunca me alejé de sus preceptos.",
        "CEI": "perché tutti i suoi decreti mi sono dinanzi e non ho allontanato da me le sue leggi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וָ/אֶהְיֶ֥ה תָמִ֖ים ל֑/וֹ וָ/אֶשְׁתַּמְּרָ֖/ה מֵ/עֲוֺנִֽ/י׃",
        "LXX": "καὶ ἔσομαι ἄμωμος αὐτῷ καὶ προφυλάξομαι ἀπὸ τῆς ἀνομίας μου·",
        "VUL": "Et ero perfectus cum eo,/ et custodiam me ab iniquitate mea./",
        "SYN": "и был непорочен пред Ним, и остерегался, чтобы не согрешить мне.",
        "NEO": "J’étais sans reproche envers lui, et je me tenais en garde contre mon iniquité.",
        "NAB": "But I was wholehearted toward him, and I was on my guard against guilt.",
        "VAT_ES": "Tuve ante él una conducta irreprochable y me esforcé por no ofenderlo.",
        "CEI": "Sono stato irreprensibile nei suoi riguardi; mi sono guardato dall'iniquità."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יָּ֧שֶׁב יְהוָ֛ה לִ֖/י כְּ/צִדְקָתִ֑/י כְּ/בֹרִ֖/י לְ/נֶ֥גֶד עֵינָֽי/ו׃",
        "LXX": "καὶ ἀποδώσει μοι Κύριος κατὰ τὴν δικαιοσύνην μου καὶ κατὰ τὴν καθαριότητα τῶν χειρῶν μου ἐνώπιον τῶν ὀφθαλμῶν αὐτοῦ.",
        "VUL": "Et restituet mihi Dominus secundum justitiam meam,/ et secundum munditiam manuum mearum in conspectu oculorum suorum./",
        "SYN": "И воздал мне Господь по правде моей, по чистоте моей пред очами Его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** m’a rendu selon ma justice, selon ma pureté devant ses yeux.",
        "NAB": "And the LORD requited me according to my justice, according to my innocence in his sight.",
        "VAT_ES": "El Señor me premió, porque yo era justo y era inocente ante sus ojos.",
        "CEI": "Il Signore mi trattò secondo la mia giustizia, secondo la purità delle mie mani alla sua presenza."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "עִם חָסִ֖יד תִּתְחַסָּ֑ד עִם גִּבּ֥וֹר תָּמִ֖ים תִּתַּמָּֽם׃",
        "LXX": "μετὰ ὁσίου ὁσιωθήσῃ, καὶ μετὰ ἀνδρὸς τελείου τελειωθήσῃ·",
        "VUL": "Cum sancto sanctus eris,/ et cum robusto perfectus./",
        "SYN": "С милостивым Ты поступаешь милостиво, с мужем искренним -- искренно,",
        "NEO": "Avec celui qui est bon, tu te montres bon, avec l’homme droit, tu te montres droit ;",
        "NAB": "\"Toward the faithful you are faithful; toward the wholehearted you are wholehearted;",
        "VAT_ES": "Tú eres bondadoso con los buenos y eres íntegro con el hombre intachable;",
        "CEI": "Con il pio ti mostri pio, con il prode ti mostri integro;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עִם נָבָ֖ר תִּתָּבָ֑ר וְ/עִם עִקֵּ֖שׁ תִּתַּפָּֽל׃",
        "LXX": "καὶ μετὰ ἐκλεκτοῦ ἐκλεκτὸς ἔσῃ, καὶ μετὰ στρεβλοῦ στρεβλωθήσῃ.",
        "VUL": "Cum electo electus eris,/ et cum perverso perverteris./",
        "SYN": "с чистым -- чисто, а с лукавым -- по лукавству его.",
        "NEO": "avec celui qui est pur, tu te montres pur, et avec le fourbe, tu agis perfidement.",
        "NAB": "Toward the sincere you are sincere; but toward the crooked you are astute.",
        "VAT_ES": "eres sincero con los que son sinceros y te muestras astuto con los falsos.",
        "CEI": "con il puro ti mostri puro, con il tortuoso ti mostri astuto."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֶת עַ֥ם עָנִ֖י תּוֹשִׁ֑יעַ וְ/עֵינֶ֖י/ךָ עַל רָמִ֥ים תַּשְׁפִּֽיל׃",
        "LXX": "καὶ τὸν λαὸν τὸν πτωχὸν σώσεις, καὶ ὀφθαλμοὺς ἐπὶ μετεώρων ταπεινώσεις.",
        "VUL": "Et populum pauperem salvum facies :/ oculisque tuis excelsos humiliabis./",
        "SYN": "Людей угнетенных Ты спасаешь и взором Своим унижаешь надменных.",
        "NEO": "Tu sauves le peuple humilié, et de ton regard tu abaisses les orgueilleux.",
        "NAB": "You save lowly people, though on the lofty your eyes look down.",
        "VAT_ES": "Porque tú salvas al pueblo oprimido y humillas los ojos altaneros:",
        "CEI": "Tu salvi la gente umile, mentre abbassi gli occhi dei superbi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֥ה נֵירִ֖/י יְהוָ֑ה וַ/יהוָ֖ה יַגִּ֥יהַּ חָשְׁכִּֽ/י׃",
        "LXX": "ὅτι σὺ ὁ λύχνος μου, Κύριε, καὶ Κύριος ἐκλάμψει μοι τὸ σκότος μου.",
        "VUL": "Quia tu lucerna mea, Domine,/ et tu, Domine, illuminabis tenebras meas./",
        "SYN": "Ты, Господи, светильник мой; Господь просвещает тьму мою.",
        "NEO": "Car tu es ma lumière, ô \\+w Yahweh|strong=\"H3068\"\\+w** ; \\+w Yahweh|strong=\"H3068\"\\+w** éclaire mes ténèbres.",
        "NAB": "You are my lamp, O LORD! O my God, you brighten the darkness about me.",
        "VAT_ES": "tú eres mi lámpara, Señor; Dios mío, tú iluminas mis tinieblas",
        "CEI": "Sì, tu sei la mia lucerna, Signore; il Signore illumina la mia tenebra."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּ֥י בְ/כָ֖ה אָר֣וּץ גְּד֑וּד בֵּ/אלֹהַ֖/י אֲדַלֶּג שֽׁוּר׃",
        "LXX": "ὅτι ἐν σοὶ δραμοῦμαι μονόζωνος, καὶ ἐν τῷ θεῷ μου ὑπερβήσομαι τεῖχος.",
        "VUL": "In te enim curram accinctus :/ in Deo meo transiliam murum./",
        "SYN": "С Тобою я поражаю войско; с Богом моим восхожу на стену.",
        "NEO": "Avec toi je me précipite sur les bataillons armés. Avec mon Dieu je franchis les murailles.",
        "NAB": "For with your aid I run against an armed band, and by the help of my God I leap over a wall.",
        "VAT_ES": "Contigo puedo atacar a un tropel; con mi Dios, puedo asaltar una muralla.",
        "CEI": "Sì, con te io posso affrontare una schiera, con il mio Dio posso slanciarmi sulle mura."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הָ/אֵ֖ל תָּמִ֣ים דַּרְכּ֑/וֹ אִמְרַ֤ת יְהוָה֙ צְרוּפָ֔ה מָגֵ֣ן ה֔וּא לְ/כֹ֖ל הַ/חֹסִ֥ים בּֽ/וֹ׃",
        "LXX": "ὁ ἰσχυρός, ἄμωμος ἡ ὁδὸς αὐτοῦ, τὸ ῥῆμα Κυρίου κραταιόν, πεπυρωμένον· ὑπερασπιστής ἐστιν πᾶσιν τοῖς πεποιθόσιν ἐπ’ αὐτῷ.",
        "VUL": "Deus, immaculata via ejus ;/ eloquium Domini igne examinatum :/ scutum est omnium sperantium in se./",
        "SYN": "Бог! -- непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него.",
        "NEO": "Dieu !... Ses voies sont parfaites, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** est éprouvée ; il est un bouclier pour tous ceux qui se confient en lui.",
        "NAB": "God's way is unerring; the promise of the LORD is fire-tried; he is a shield to all who take refuge in him.\"",
        "VAT_ES": "El camino de Dios es perfecto, la promesa del Señor es digna de confianza. El Señor es un escudo para los que se refugian en él,",
        "CEI": "La via di Dio è perfetta; la parola del Signore è integra; egli è scudo per quanti si rifugiano in lui."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֥י מִי אֵ֖ל מִ/בַּלְעֲדֵ֣י יְהוָ֑ה וּ/מִ֥י צ֖וּר מִֽ/בַּלְעֲדֵ֥י אֱלֹהֵֽי/נוּ׃",
        "LXX": "τίς ἰσχυρὸς πλὴν Κυρίου; καὶ τίς κτίστης ἔσται πλὴν τοῦ θεοῦ ἡμῶν;",
        "VUL": "Quis est Deus præter Dominum,/ et quis fortis præter Deum nostrum ?/",
        "SYN": "Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?",
        "NEO": "Car qui est Dieu, si ce n’est \\+w Yahweh|strong=\"H3068\"\\+w**, et qui est un rocher, si ce n’est notre Dieu ?",
        "NAB": "\"For who is God except the LORD? Who is a rock save our God?",
        "VAT_ES": "porque &iquest;Quién es Dios fuera del Señor? &iquest;y quién es la Roca fuera de nuestro Dios?",
        "CEI": "C'è forse un dio come il Signore; una rupe fuori del nostro Dio?"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "הָ/אֵ֥ל מָעוּזִּ֖/י חָ֑יִל וַ/יַּתֵּ֥ר תָּמִ֖ים דרכ/ו דַּרְכִּֽ/י׃",
        "LXX": "ὁ ἰσχυρὸς ὁ κραταιῶν με δυνάμει, καὶ ἐξετίναξεν ἄμωμον τὴν ὁδόν μου·",
        "VUL": "Deus qui accinxit me fortitudine,/ et complanavit perfectam viam meam./",
        "SYN": "Бог препоясует меня силою, устрояет мне верный путь;",
        "NEO": "Dieu est ma forte citadelle, il conduit l’homme intègre dans sa voie,",
        "NAB": "The God who girded me with strength and kept my way unerring;",
        "VAT_ES": "El es el Dios que me ciñe de valor y hace intachable mi camino;",
        "CEI": "Dio mi cinge di forza, rende sicura la mia via."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "מְשַׁוֶּ֥ה רגלי/ו רַגְלַ֖/י כָּ/אַיָּל֑וֹת וְ/עַ֥ל בָּמוֹתַ֖/י יַעֲמִדֵֽ/נִי׃",
        "LXX": "τιθεὶς τοὺς πόδας μου ὡς ἐλάφων, καὶ ἐπὶ τὰ ὕψη ἱστῶν με·",
        "VUL": "Coæquans pedes meos cervis,/ et super excelsa mea statuens me ;/",
        "SYN": "делает ноги мои, как оленьи, и на высотах поставляет меня;",
        "NEO": "Il rend mes pieds semblables à ceux des biches, et il me fait tenir debout sur mes hauteurs.",
        "NAB": "Who made my feet swift as those of hinds and set me on the heights;",
        "VAT_ES": "el que me da la rapidez de un ciervo y me afianza en las alturas;",
        "CEI": "Ha reso simili i miei piedi a quelli delle cerve; mi ha fatto stare sulle alture."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "מְלַמֵּ֥ד יָדַ֖/י לַ/מִּלְחָמָ֑ה וְ/נִחַ֥ת קֶֽשֶׁת נְחוּשָׁ֖ה זְרֹעֹתָֽ/י׃",
        "LXX": "διδάσκων χεῖράς μου εἰς πόλεμον, καὶ κατάξας τόξον χαλκοῦν ἐν βραχίονί μου.",
        "VUL": "docens manus meas ad prælium,/ et componens quasi arcum æreum brachia mea./",
        "SYN": "научает руки мои брани и мышцы мои напрягает, как медный лук.",
        "NEO": "Il forme mes mains au combat, et mes bras tendent l’arc d’airain.",
        "NAB": "Who trained my hands for war till my arms could bend a bow of brass.",
        "VAT_ES": "el que adiestra mis manos para la guerra y mis brazos para tender el arco de bronce.",
        "CEI": "Ha addestrato la mia mano alla guerra; ha posto un arco di bronzo nelle mie braccia."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/תִּתֶּן לִ֖/י מָגֵ֣ן יִשְׁעֶ֑/ךָ וַ/עֲנֹתְ/ךָ֖ תַּרְבֵּֽ/נִי׃",
        "LXX": "καὶ ἔδωκάς μοι ὑπερασπισμὸν σωτηρίας μου, καὶ ἡ ὑπακοή σου ἐπλήθυνέν με.",
        "VUL": "Dedisti mihi clypeum salutis tuæ,/ et mansuetudo tua multiplicavit me./",
        "SYN": "Ты даешь мне щит спасения Твоего, и милость Твоя возвеличивает меня.",
        "NEO": "Tu m’as donné le bouclier de ton salut, et ta douleur me fait grandir.",
        "NAB": "\"You have given me your saving shield, and your help has made me great.",
        "VAT_ES": "Me entregaste tu escudo victorioso y tu mano derecha me sostuvo; me engrandeciste con tu triunfo,",
        "CEI": "Mi hai dato lo scudo della tua salvezza, la tua sollecitudine mi fa crescere."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "תַּרְחִ֥יב צַעֲדִ֖/י תַּחְתֵּ֑/נִי וְ/לֹ֥א מָעֲד֖וּ קַרְסֻלָּֽ/י׃",
        "LXX": "εἰς πλατυσμὸν εἰς τὰ διαβήματά μου ὑποκάτω μου, καὶ οὐκ ἐσαλεύθησαν τὰ σκέλη μου.",
        "VUL": "Dilatabis gressus meos subtus me,/ et non deficient tali mei./",
        "SYN": "Ты расширяешь шаг мой подо мною, и не колеблются ноги мои.",
        "NEO": "Tu élargis mon pas au-dessous de moi, et mes pieds ne chancellent point.",
        "NAB": "You made room for my steps; unwavering was my stride.",
        "VAT_ES": "me hiciste dar largos pasos, y no se doblaron mis tobillos.",
        "CEI": "Fai largo davanti ai miei passi; le mie gambe non vacillano."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אֶרְדְּפָ֥ה אֹיְבַ֖/י וָ/אַשְׁמִידֵ֑/ם וְ/לֹ֥א אָשׁ֖וּב עַד כַּלּוֹתָֽ/ם׃",
        "LXX": "διώξω ἐχθρούς μου καὶ ἀφανιῶ αὐτούς, καὶ οὐκ ἀναστρέψω ἕως συντελέσω αὐτούς·",
        "VUL": "Persequar inimicos meos, et conteram,/ et non convertar donec consumam eos./",
        "SYN": "Я гоняюсь за врагами моими и истребляю их, и не возвращаюсь, доколе не уничтожу их;",
        "NEO": "Je poursuis mes ennemis et je les détruis ; je ne reviens pas sans les avoir anéantis.",
        "NAB": "I pursued my enemies and destroyed them, nor did I turn again till I made an end of them.",
        "VAT_ES": "Perseguí y alcancé a mis enemigos, no me volví hasta que fueron aniquilados;",
        "CEI": "Inseguo e raggiungo i miei nemici, non desisto finché non siano distrutti."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וָ/אֲכַלֵּ֥/ם וָ/אֶמְחָצֵ֖/ם וְ/לֹ֣א יְקוּמ֑וּ/ן וַֽ/יִּפְּל֖וּ תַּ֥חַת רַגְלָֽ/י׃",
        "LXX": "καὶ θλάσω αὐτοὺς καὶ οὐκ ἀναστήσονται, καὶ πεσοῦνται ὑπὸ τοὺς πόδας μου.",
        "VUL": "Consumam eos et confringam, ut non consurgant :/ cadent sub pedibus meis./",
        "SYN": "и истребляю их и поражаю их, и не встают и падают под ноги мои.",
        "NEO": "Je les anéantis, je les brise, ils ne se relèvent pas ; ils tombent sous mes pieds.",
        "NAB": "I smote them and they did not rise; they fell beneath my feet.",
        "VAT_ES": "los derroté y no pudieron rehacerse, quedaron abatidos bajo mis pies.",
        "CEI": "Li colpisco ed essi non possono resistere; cadono sotto i miei piedi."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/תַּזְרֵ֥/נִי חַ֖יִל לַ/מִּלְחָמָ֑ה תַּכְרִ֥יעַ קָמַ֖/י תַּחְתֵּֽ/נִי׃",
        "LXX": "καὶ ἐνισχύσεις με δυνάμει εἰς πόλεμον· κάμψεις τοὺς ἐπανιστανομένους μοι ὑποκάτω μου.",
        "VUL": "Accinxisti me fortitudine ad prælium :/ incurvasti resistentes mihi subtus me./",
        "SYN": "Ты препоясываешь меня силою для войны и низлагаешь предо мною восстающих на меня;",
        "NEO": "Tu me ceins de force pour le combat, tu fais plier sous moi mes adversaires.",
        "NAB": "\"You girded me with strength for war; you subdued my adversaries beneath me.",
        "VAT_ES": "Tú me ceñiste de valor para la lucha, doblegaste ante mí a mis agresores;",
        "CEI": "Mi cingi di forza per la battaglia; hai fatto piegare sotto di me i miei avversari."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/אֹ֣יְבַ֔/י תַּ֥תָּה לִּ֖/י עֹ֑רֶף מְשַׂנְאַ֖/י וָ/אַצְמִיתֵֽ/ם׃",
        "LXX": "καὶ τοὺς ἐχθρούς μου ἔδωκάς μοι νῶτον, τοὺς μισοῦντάς με, καὶ ἐθανάτωσας αὐτούς.",
        "VUL": "Inimicos meos dedisti mihi dorsum ;/ odientes me, et disperdam eos./",
        "SYN": "Ты обращаешь ко мне тыл врагов моих, и я истребляю ненавидящих меня.",
        "NEO": "Mes ennemis, tu leur fais tourner le dos devant moi, comme à ceux qui me haïssent, pour que je les extermine.",
        "NAB": "My enemies you put to flight before me and those who hated me I destroyed.",
        "VAT_ES": "pusiste en fuga a mis enemigos, y yo exterminé a mis adversarios.",
        "CEI": "Mi mostri i nemici di spalle, così io distruggo quelli che mi odiano."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "יִשְׁע֖וּ וְ/אֵ֣ין מֹשִׁ֑יעַ אֶל יְהוָ֖ה וְ/לֹ֥א עָנָֽ/ם׃",
        "LXX": "βοήσονται καὶ οὐκ ἔστιν βοηθός· πρὸς Κύριον, καὶ οὐχ ὑπήκουσεν αὐτῶν.",
        "VUL": "Clamabunt, et non erit qui salvet ;/ ad Dominum, et non exaudiet eos./",
        "SYN": "Они взывают, но нет спасающего, -- ко Господу, но Он не внемлет им.",
        "NEO": "Ils regardent, et personne qui les sauve ! Ils crient vers \\+w Yahweh|strong=\"H3068\"\\+w**, et il ne leur répond pas !",
        "NAB": "They cried for help-but no one saved them; to the LORD - but he answered them not.",
        "VAT_ES": "Imploraron, pero nadie los salvó; gritaban al Señor, pero no les respondía.",
        "CEI": "Gridano, ma nessuno li salva, verso il Signore, che a loro non risponde."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְ/אֶשְׁחָקֵ֖/ם כַּ/עֲפַר אָ֑רֶץ כְּ/טִיט חוּצ֥וֹת אֲדִקֵּ֖/ם אֶרְקָעֵֽ/ם׃",
        "LXX": "καὶ ἐλέανα αὐτοὺς ὡς χνοῦν γῆς· ὡς πηλὸν ἐξόδων ἐλέπτυνα αὐτούς.",
        "VUL": "Delebo eos ut pulverem terræ ;/ quasi lutum platearum comminuam eos atque confringam./",
        "SYN": "Я рассеваю их, как прах земной, как грязь уличную мну их и топчу их.",
        "NEO": "Je les broie comme la poussière de la terre ; comme la boue des rues, je les écrase, je les foule.",
        "NAB": "I ground them fine as the dust of the earth; like the mud in the streets I trampled them down.",
        "VAT_ES": "Los deshice como polvo de la tierra, los pisé como el barro de las calles.",
        "CEI": "Li disperdo come polvere della terra, li calpesto come fango delle piazze."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַֽ/תְּפַלְּטֵ֔/נִי מֵ/רִיבֵ֖י עַמִּ֑/י תִּשְׁמְרֵ֨/נִי֙ לְ/רֹ֣אשׁ גּוֹיִ֔ם עַ֥ם לֹא יָדַ֖עְתִּי יַעַבְדֻֽ/נִי׃",
        "LXX": "καὶ ῥύσῃ με ἐκ μάχης λαῶν, φυλάξεις με εἰς κεφαλὴν ἐθνῶν. λαὸς ὃν οὐκ ἔγνων ἐδούλευσάν μοι·",
        "VUL": "Salvabis me a contradictionibus populi mei ;/ custodies me in caput gentium :/ populus quem ignoro serviet mihi./",
        "SYN": "Ты избавил меня от мятежа народа моего; Ты сохранил меня, чтоб быть мне главою над иноплеменниками; народ, которого я не знал, служит мне.",
        "NEO": "Tu me délivres des révoltes de mon peuple ; tu me conserves pour chef des nations ; un peuple que je ne connaissais pas m’est asservi.",
        "NAB": "\"You rescued me from the strife of my people; you made me head over nations. A people I had not known became my slaves;",
        "VAT_ES": "Tú me libraste de un ejército incontable y me pusiste al frente de naciones: pueblos extraños son mis vasallos.",
        "CEI": "Tu mi liberi dalle contese del popolo; mi poni a capo di nazioni; un popolo non conosciuto mi serve."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "בְּנֵ֥י נֵכָ֖ר יִתְכַּֽחֲשׁוּ לִ֑/י לִ/שְׁמ֥וֹעַ אֹ֖זֶן יִשָּׁ֥מְעוּ לִֽ/י׃",
        "LXX": "υἱοὶ ἀλλότριοι ἐψεύσαντό μοι, εἰς ἀκοὴν ὠτίου ἤκουσάν μου·",
        "VUL": "Filii alieni resistent mihi ;/ auditu auris obedient mihi./",
        "SYN": "Иноплеменники ласкательствуют предо мною; по слуху _обо_ _мне_ повинуются мне.",
        "NEO": "Les fils de l’étranger me flattent, dès qu’ils ont entendu, ils m’obéissent.",
        "NAB": "as soon as they heard me, they obeyed.",
        "VAT_ES": "Gente extranjera me rinde pleitesía; apenas me oyen nombrar, me prestan obediencia.",
        "CEI": "I figli degli stranieri mi onorano appena sentono, mi obbediscono."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "בְּנֵ֥י נֵכָ֖ר יִבֹּ֑לוּ וְ/יַחְגְּר֖וּ מִ/מִּסְגְּרוֹתָֽ/ם׃",
        "LXX": "υἱοὶ ἀλλότριοι ἀπορριφήσονται καὶ σφαλοῦσιν ἐκ τῶν συγκλεισμῶν αὐτῶν.",
        "VUL": "Filii alieni defluxerunt,/ et contrahentur in angustiis suis./",
        "SYN": "Иноплеменники бледнеют и трепещут в укреплениях своих.",
        "NEO": "Les fils de l’étranger sont défaillants, ils sortent tremblants de leurs forteresses.",
        "NAB": "The foreigners fawned and cringed before me; they staggered forth from their fortresses.\"",
        "VAT_ES": "Los extranjeros palidecen ante mí y, temblando, abandonan sus refugios.",
        "CEI": "I figli degli stranieri vengono meno, lasciano con spavento i loro nascondigli."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "חַי יְהוָ֖ה וּ/בָר֣וּךְ צוּרִ֑/י וְ/יָרֻ֕ם אֱלֹהֵ֖י צ֥וּר יִשְׁעִֽ/י׃",
        "LXX": "ζῇ Κύριος καὶ εὐλογητὸς ὁ φύλαξ μου, καὶ ὑψωθήσεται ὁ θεός μου, ὁ φύλαξ τῆς σωτηρίας μου.",
        "VUL": "Vivit Dominus, et benedictus Deus meus,/ et exaltabitur Deus fortis salutis meæ./",
        "SYN": "Жив Господь и благословен защитник мой! Да будет превознесен Бог, убежище спасения моего,",
        "NEO": "Vive \\+w Yahweh|strong=\"H3068\"\\+w** et béni soit mon rocher ! Dieu, mon rocher de refuge, qu’il soit exalté !",
        "NAB": "\"The LORD live! And blessed be my Rock! Extolled be my God, rock of my salvation.",
        "VAT_ES": "&iexcl;Viva el Señor! &iexcl;Bendita sea mi Roca! &iexcl;Glorificado sea Dios, la Roca de mi salvación,",
        "CEI": "Viva il Signore! Sia benedetta la mia rupe! Sia esaltato il Dio della mia salvezza!"
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "הָ/אֵ֕ל הַ/נֹּתֵ֥ן נְקָמֹ֖ת לִ֑/י וּ/מוֹרִ֥יד עַמִּ֖ים תַּחְתֵּֽ/נִי׃",
        "LXX": "ἰσχυρὸς Κύριος ὁ διδοὺς ἐκδικήσεις ἐμοί, παιδεύων λαοὺς ὑποκάτω μου,",
        "VUL": "Deus qui das vindictas mihi,/ et dejicis populos sub me./",
        "SYN": "Бог, мстящий за меня и покоряющий мне народы",
        "NEO": "Dieu, qui m’accorde des vengeances, qui fait descendre les peuples sous mes pieds,",
        "NAB": "O God, who granted me vengeance, who made peoples subject to me",
        "VAT_ES": "el Dios que venga mis agravios y pone a los pueblos a mis pies!",
        "CEI": "Dio fa vendetta per me e mi sottomette i popoli."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "וּ/מוֹצִיאִ֖/י מֵ/אֹֽיְבָ֑/י וּ/מִ/קָּמַ/י֙ תְּר֣וֹמְמֵ֔/נִי מֵ/אִ֥ישׁ חֲמָסִ֖ים תַּצִּילֵֽ/נִי׃",
        "LXX": "καὶ ἐξάγων με ἐξ ἐχθρῶν μου· καὶ ἐκ τῶν ἐπεγειρομένων μοι ὑψώσεις με, ἐξ ἀνδρὸς ἀδικημάτων ῥύσῃ με.",
        "VUL": "Qui educis me ab inimicis meis,/ et a resistentibus mihi elevas me :/ a viro iniquo liberabis me./",
        "SYN": "и избавляющий меня от врагов моих! Над восстающими против меня Ты возвысил меня; от человека жестокого Ты избавил меня.",
        "NEO": "qui me fait échapper à mes ennemis ; toi qui m’élèves au-dessus de mes adversaires, qui me délivres de l’homme de violence.",
        "NAB": "and helped me escape from my enemies, Above my adversaries you exalt me and from the violent man you rescue me.",
        "VAT_ES": "Tú me liberas de mis enemigos, me haces triunfar de mis agresores y me libras del hombre violento.",
        "CEI": "Tu mi liberi dai miei nemici, mi innalzi sopra i miei avversari, mi liberi dall'uomo violento."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "עַל כֵּ֛ן אוֹדְ/ךָ֥ יְהוָ֖ה בַּ/גּוֹיִ֑ם וּ/לְ/שִׁמְ/ךָ֖ אֲזַמֵּֽר׃",
        "LXX": "διὰ τοῦτο ἐξομολογήσομαί σοι, Κύριε, ἐν τοῖς ἔθνεσιν, καὶ ἐν τῷ ὀνόματί σου ψαλῶ·",
        "VUL": "Propterea confitebor tibi, Domine, in gentibus,/ et nomini tuo cantabo :/",
        "SYN": "За то я буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,",
        "NEO": "C’est pourquoi je te louerai parmi les nations, ô \\+w Yahweh|strong=\"H3068\"\\+w**, et je chanterai à la gloire de ton nom.",
        "NAB": "Therefore will I proclaim you, O LORD, among the nations, and I will sing praise to your name,",
        "VAT_ES": "Por eso te alabaré entre las naciones y cantaré, Señor, en honor de tu Nombre.",
        "CEI": "Perciò ti loderò, Signore, fra i popoli canterò inni al tuo nome."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "מגדיל מִגְדּ֖וֹל יְשׁוּע֣וֹת מַלְכּ֑/וֹ וְ/עֹֽשֶׂה חֶ֧סֶד לִ/מְשִׁיח֛/וֹ לְ/דָוִ֥ד וּ/לְ/זַרְע֖/וֹ עַד עוֹלָֽם׃",
        "LXX": "μεγαλύνων σωτηρίας βασιλέως αὐτοῦ, καὶ ποιῶν ἔλεος τῷ χριστῷ αὐτοῦ, τῷ Δαυεὶδ καὶ τῷ σπέρματι αὐτοῦ ἕως αἰῶνος.",
        "VUL": "magnificans salutes regis sui,/ et faciens misericordiam christo suo David,/ et semini ejus in sempiternum.]",
        "SYN": "величественно спасающий царя Своего и творящий милость помазаннику Своему Давиду и потомству его во веки!",
        "NEO": "Il accorde de glorieuses délivrances à son roi, il fait miséricorde à son oint, à David et à sa postérité pour toujours.",
        "NAB": "You who gave great victories to your king and showed kindness to your anointed, to David and his posterity forever.\"",
        "VAT_ES": "El concede grandes victorias a su rey y trata con fidelidad a su Ungido. a David y a su descendencia para siempre.",
        "CEI": "Egli concede una grande vittoria al suo re, la grazia al suo consacrato, a Davide e ai suoi discendenti per sempre\"."
      }
    }
  }
}