{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_023",
  "book_key": "II_SAM",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֵ֛לֶּה דִּבְרֵ֥י דָוִ֖ד הָ/אַֽחֲרֹנִ֑ים נְאֻ֧ם דָּוִ֣ד בֶּן יִשַׁ֗י וּ/נְאֻ֤ם הַ/גֶּ֨בֶר֙ הֻ֣קַם עָ֔ל מְשִׁ֨יחַ֙ אֱלֹהֵ֣י יַֽעֲקֹ֔ב וּ/נְעִ֖ים זְמִר֥וֹת יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ οὗτοι οἱ λόγοι Δαυεὶδ οἱ ἔσχατοι Πιστὸς Δαυεὶδ υἱὸς Ἰεσσαί, καὶ πιστὸς ἀνὴρ ὃν ἀνέστησεν Κύριος ἐπὶ χριστὸν θεοῦ Ἰακώβ, καὶ εὐπρεπεῖς ψαλμοὶ Ἰσραήλ.",
        "VUL": "Hæc autem sunt verba David novissima. Dixit David filius Isai : [Dixit vir, cui constitutum est de christo Dei Jacob,/ egregius psaltes Israël :/",
        "SYN": "Вот последние слова Давида, изречение Давида, сына Иессеева, изречение мужа, поставленного высоко, помазанника Бога Иаковлева и сладкого певца Израилева:",
        "NEO": "Voici les dernières paroles de David : Oracle de David, fils d’Isaï, oracle de l’homme haut placé, de l’oint du Dieu de Jacob, de l’aimable chantre d’Israël.",
        "NAB": "These are the last words of David: \"The utterance of David, son of Jesse; the utterance of the man God raised up, Anointed of the God of Jacob, favorite of the Mighty One of Israel.",
        "VAT_ES": "Cro 11.10-41",
        "CEI": "Queste sono le ultime parole di Davide: \"Oracolo di Davide, figlio di Iesse, oracolo dell'uomo che l'Altissimo ha innalzato, del consacrato del Dio di Giacobbe, del soave cantore d'Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ר֥וּחַ יְהוָ֖ה דִּבֶּר בִּ֑/י וּ/מִלָּת֖/וֹ עַל לְשׁוֹנִֽ/י׃",
        "LXX": "πνεῦμα Κυρίου ἐλάλησεν ἐν ἐμοί, καὶ ὁ λόγος αὐτοῦ ἐπὶ γλώσσης μου.",
        "VUL": "Spiritus Domini locutus est per me,/ et sermo ejus per linguam meam./",
        "SYN": "Дух Господень говорит во мне, и слово Его на языке у меня.",
        "NEO": "L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** a parlé par moi, et sa parole est sur ma langue.",
        "NAB": "The spirit of the LORD spoke through me; his word was on my tongue.",
        "VAT_ES": "El espíritu del Señor habla por mí y su palabra está en mi lengua;",
        "CEI": "Lo spirito del Signore parla in me, la sua parola è sulla mia lingua;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אָמַר֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל לִ֥/י דִבֶּ֖ר צ֣וּר יִשְׂרָאֵ֑ל מוֹשֵׁל֙ בָּ/אָדָ֔ם צַדִּ֕יק מוֹשֵׁ֖ל יִרְאַ֥ת אֱלֹהִֽים׃",
        "LXX": "λέγει ὁ θεὸς Ἰσραήλ· ἐμοὶ ἐλάλησεν φύλαξ ἐξ Ἰσραήλ Παραβολὴν εἰπόν Ἐν ἀνθρώπῳ πῶς κραταιώσητε φόβον χριστοῦ;",
        "VUL": "Dixit Deus Israël mihi,/ locutus est fortis Israël :/ Dominator hominum,/ justus dominator in timore Dei,/",
        "SYN": "Сказал Бог Израилев, говорил о мне скала Израилева: владычествующий над людьми будет праведен, владычествуя в страхе Божием.",
        "NEO": "Le Dieu d’Israël a parlé, le Rocher d’Israël a parlé : Un juste dominant sur les hommes, dominant dans la crainte de Dieu !...",
        "NAB": "The God of Israel spoke; of me the Rock of Israel said, 'He that rules over men in justice, that rules in the fear of God,",
        "VAT_ES": "ha hablado el Dios de Jacob, la Roca de Israel me ha dicho: El que gobierna a los hombres con justicia, el que gobierna con temor de Dios",
        "CEI": "il Dio di Giacobbe ha parlato, la rupe d'Israele mi ha detto: Chi governa gli uomini ed è giusto, chi governa con timore di Dio,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/כְ/א֥וֹר בֹּ֖קֶר יִזְרַח שָׁ֑מֶשׁ בֹּ֚קֶר לֹ֣א עָב֔וֹת מִ/נֹּ֥גַהּ מִ/מָּטָ֖ר דֶּ֥שֶׁא מֵ/אָֽרֶץ׃",
        "LXX": "καὶ ἐν θεῷ φωτὶ πρωίας ἀνατείλαι ἥλιος, τὸ πρωὶ οὐ Κύριος παρῆλθεν ἐκ φέγγους· καὶ ὡς ἐξ ὑετοῦ χλόης ἀπὸ γῆς.",
        "VUL": "sicut lux auroræ, oriente sole,/ mane absque nubibus rutilat :/ et sicut pluviis germinat herba de terra./",
        "SYN": "И как на рассвете утра, при восходе солнца на безоблачном небе, от сияния после дождя вырастает трава из земли,",
        "NEO": "C’est comme la lumière du matin, quand se lève le soleil, un matin sans nuages ! Par ses rayons, après la pluie, l’herbe sort de terre.",
        "NAB": "Is like the morning light at sunrise on a cloudless morning, making the greensward sparkle after rain.'",
        "VAT_ES": "es como la luz matinal al salir el sol, en una mañana sin nubes: con ese resplandor, después de la lluvia, brota la hierba de la tierra.",
        "CEI": "è come la luce del mattino al sorgere del sole, in un mattino senza nubi, che fa scintillare dopo la pioggia i germogli della terra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי לֹא כֵ֥ן בֵּיתִ֖/י עִם אֵ֑ל כִּי֩ בְרִ֨ית עוֹלָ֜ם שָׂ֣ם לִ֗/י עֲרוּכָ֤ה בַ/כֹּל֙ וּ/שְׁמֻרָ֔ה כִּֽי כָל יִשְׁעִ֥/י וְ/כָל חֵ֖פֶץ כִּֽי לֹ֥א יַצְמִֽיחַ׃",
        "LXX": "οὐ γὰρ οὗτος ὁ οἶκός μου μετὰ Ἰσχυροῦ; διαθήκην γὰρ αἰώνιον ἔθετό μοι, ἑτοίμην ἐν παντὶ καιρῷ, πεφυλαγμένην, ὅτι πᾶσα σωτηρία μου καὶ πᾶν θέλημα· ὅτι οὐ μὴ βλαστήσῃ ὁ παράνομος.",
        "VUL": "Nec tanta est domus mea apud Deum,/ ut pactum æternum iniret mecum,/ firmum in omnibus atque munitum./ Cuncta enim salus mea, et omnis voluntas,/ nec est quidquam ex ea quod non germinet./",
        "SYN": "не так ли дом мой у Бога? Ибо завет вечный положил Он со мною, твердый и непреложный. Не так ли исходит от Него все спасение мое и все хотение мое?",
        "NEO": "N’en est-il pas ainsi de ma maison avec Dieu ? Car il a fait avec moi une alliance éternelle, de tous points bien ordonnée et gardée ; oui, il fera germer tout mon salut et tout son bon plaisir.",
        "NAB": "Is not my house firm before God? He has made an eternal covenant with me, set forth in detail and secured. Will he not bring to fruition all my salvation and my every desire?",
        "VAT_ES": "Sí, mi casa está firme junto a Dios, porque él estableció por mí una alianza eterna, bien estipulada y garantida. &iquest;Acaso él no hace germinar lo que me da la victoria y lo que cumple mis deseos?",
        "CEI": "Così è stabile la mia casa davanti a Dio, perché ha stabilito con me un'alleanza eterna, in tutto regolata e garantita. Non farà dunque germogliare quanto mi salva e quanto mi diletta?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְלִיַּ֕עַל כְּ/ק֥וֹץ מֻנָ֖ד כֻּלָּ֑/הַם כִּֽי לֹ֥א בְ/יָ֖ד יִקָּֽחוּ׃",
        "LXX": "ὥσπερ ἄκανθα ἐξωσμένη πάντες οὗτοι, ὅτι οὐ χειρὶ λημφθήσονται·",
        "VUL": "Prævaricatores autem quasi spinæ evellentur universi,/ quæ non tolluntur manibus./",
        "SYN": "А нечестивые будут, как выброшенное терние, которого не берут рукою;",
        "NEO": "Mais les gens de Bélial sont tous comme des épines que l’on rejette, on ne les prend pas avec la main ;",
        "NAB": "But the wicked are all like thorns to be cast away; they cannot be taken up by hand.",
        "VAT_ES": "En cuanto a los malvados, son todos como espinas que se tiran y no se las recoge con la mano:",
        "CEI": "Ma gli scellerati sono come spine, che si buttano via a fasci e non si prendono con la mano;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אִישׁ֙ יִגַּ֣ע בָּ/הֶ֔ם יִמָּלֵ֥א בַרְזֶ֖ל וְ/עֵ֣ץ חֲנִ֑ית וּ/בָ/אֵ֕שׁ שָׂר֥וֹף יִשָּׂרְפ֖וּ בַּ/שָּֽׁבֶת׃",
        "LXX": "καὶ ἀνὴρ οὐ κοπιάσει ἐν αὐτοῖς· καὶ πλῆρες σιδήρου καὶ ξύλον δόρατος, καὶ ἐν πυρὶ καύσει, καὶ θήσονται αἰσχύνην αὐτῶν.",
        "VUL": "Et si quis tangere voluerit eas,/ armabitur ferro et ligno lanceato,/ igneque succensæ comburentur usque ad nihilum.]",
        "SYN": "но кто касается его, вооружается железом или деревом копья, и огнем сожигают его на месте.",
        "NEO": "l’homme qui y touche s’arme d’un fer ou d’un bois de lance, et on les consume par le feu sur place.",
        "NAB": "He who wishes to touch them must arm himself with iron and the shaft of a spear, and they must be consumed by fire.\"",
        "VAT_ES": "el que las toca se arma de un hierro o del asta de una lanza. y allí mismo son consumidas por el fuego.",
        "CEI": "chi le tocca usa un ferro o un'asta di lancia e si bruciano al completo nel fuoco\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֵ֛לֶּה שְׁמ֥וֹת הַ/גִּבֹּרִ֖ים אֲשֶׁ֣ר לְ/דָוִ֑ד יֹשֵׁ֨ב בַּשֶּׁ֜בֶת תַּחְכְּמֹנִ֣י רֹ֣אשׁ הַ/שָּׁלִשִׁ֗י ה֚וּא עֲדִינ֣/וֹ ה/עצנ/ו הָֽ/עֶצְנִ֔י עַל שְׁמֹנֶ֥ה מֵא֛וֹת חָלָ֖ל בְּ/פַ֥עַם אחד אֶחָֽת׃",
        "LXX": "Ταῦτα τὰ ὀνόματα τῶν δυνατῶν Δαυείδ· Ἰεβόσθε ὁ Χαναναῖος ἄρχων τοῦ τρίτου ἐστίν· Ἀδεινὼν ὁ Ἀσωναῖος, οὗτος ἐσπάσατο τὴν ῥομφαίαν αὐτοῦ ἐπὶ ὀκτακοσίους στρατιώτας εἰς ἅπαξ.",
        "VUL": "Hæc nomina fortium David. Sedens in cathedra sapientissimus princeps inter tres, ipse est quasi tenerrimus ligni vermiculus, qui octingentos interfecit impetu uno.",
        "SYN": "Вот имена храбрых у Давида: Исбосеф Ахаманитянин, главный из трех; он поднял копье свое на восемьсот человек и поразил их в один раз.",
        "NEO": "Voici les noms des héros qui étaient au service de David : Jessbam, fils de Hachamoni, chef des officiers. Il brandit sa lance sur huit cents hommes, qu’il fit périr en une seule fois.",
        "NAB": "These are the names of David's warriors. Ishbaal, son of Hachamoni, was the first of the Three. It was he who brandished his battle-ax over eight hundred slain in a single encounter.",
        "VAT_ES": "Estos son los nombres de los Guerreros de David: Isbaal, el jacmonita, jefe de los Tres. El empuñó su lanza contra ochocientos hombres y los mató de una sola vez.",
        "CEI": "Questi sono i nomi dei prodi di Davide: Is-Bàal il Cacmonita, capo dei Tre. Egli impugnò la lancia contro ottocento uomini e li trafisse in un solo scontro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ו/אחר/ו וְ/אַחֲרָ֛י/ו אֶלְעָזָ֥ר בֶּן דדי דֹּד֖וֹ בֶּן אֲחֹחִ֑י בִּ/שְׁלֹשָׁ֨ה גברים הַ/גִּבֹּרִ֜ים עִם דָּוִ֗ד בְּ/חָֽרְפָ֤/ם בַּ/פְּלִשְׁתִּים נֶאֶסְפוּ שָׁ֣ם לַ/מִּלְחָמָ֔ה וַֽ/יַּעֲל֖וּ אִ֥ישׁ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ μετ’ αὐτὸν Ἐλεανὰν υἱὸς πατραδέλφου αὐτοῦ, υἱὸς Σουσεὶ τοῦ ἐν τοῖς τρισὶν δυνατοῖς μετὰ Δαυείδ· καὶ ἐν τῷ ὀνειδίσαι αὐτὸν ἐν τοῖς ἀλλοφύλοις συνήχθησαν ἐκεῖ εἰς πόλεμον, καὶ ἀνεβόησεν ἀνὴρ Ἰσραήλ.",
        "VUL": "Post hunc, Eleazar filius patrui ejus Ahohites inter tres fortes, qui erant cum David quando exprobraverunt Philisthiim, et congregati sunt illuc in prælium.",
        "SYN": "По нем Елеазар, сын Додо, сына Ахохи, из трех храбрых, бывших с Давидом, когда они порицанием вызывали Филистимлян, собравшихся на войну;",
        "NEO": "Après lui, Eléazar, fils de Dodo, fils d’Ahohi. Il était parmi les trois vaillants qui étaient avec David, lorsqu’ils défièrent les Philistins qui étaient rassemblés là pour combattre,",
        "NAB": "Next to him, among the Three warriors, was Eleazar, son of Dodo the Ahohite. He was with David at Ephes-dammim when the Philistines assembled there for battle. The Israelites had retreated,",
        "VAT_ES": "Después de él, Eleazar, hijo de Dodó, el ajojita, uno de los Tres Valientes. Este estaba con David en Pas Damím, donde los filisteos se habían concentrado para el combate. Los hombres de Israel emprendieron la retirada,",
        "CEI": "Dopo di lui veniva Eleàzaro figlio di Dodò l'Acochita, uno dei tre prodi che erano con Davide, quando sfidarono i Filistei schierati in battaglia, mentre gli Israeliti si ritiravano sulle alture."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "ה֣וּא קָם֩ וַ/יַּ֨ךְ בַּ/פְּלִשְׁתִּ֜ים עַ֣ד כִּֽי יָגְעָ֣ה יָד֗/וֹ וַ/תִּדְבַּ֤ק יָד/וֹ֙ אֶל הַ/חֶ֔רֶב וַ/יַּ֧עַשׂ יְהוָ֛ה תְּשׁוּעָ֥ה גְדוֹלָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא וְ/הָ/עָ֛ם יָשֻׁ֥בוּ אַחֲרָ֖י/ו אַךְ לְ/פַשֵּֽׁט׃",
        "LXX": "αὐτὸς ἀνέστη καὶ ἐπάταξεν ἐν τοῖς ἀλλοφύλοις ἕως οὗ ἐκοπίασεν ἡ χεὶρ αὐτοῦ, καὶ προσεκολλήθη ἡ χεὶρ αὐτοῦ πρὸς τὴν μάχαιραν· καὶ ἐποίησεν Κύριος σωτηρίαν μεγάλην ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ὁ λαὸς ἐκάθητο ὀπίσω αὐτοῦ πλὴν ἐκδιδύσκειν.",
        "VUL": "Cumque ascendissent viri Israël, ipse stetit et percussit Philisthæos donec deficeret manus ejus, et obrigesceret cum gladio : fecitque Dominus salutem magnam in die illa : et populus qui fugerat, reversus est ad cæsorum spolia detrahenda.",
        "SYN": "израильтяне вышли против них, и он стал и поражал Филистимлян до того, что рука его утомилась и прилипла к мечу. И даровал Господь в тот день великую победу, и народ последовал за ним для того только, чтоб обирать _убитых._",
        "NEO": "tandis que les hommes d’Israël remontaient. Il se leva et frappa les Philistins jusqu’à ce que sa main fut lasse, et que sa main adhérât à l’épée. \\+w Yahweh|strong=\"H3068\"\\+w** opéra une grande délivrance en ce jour-là, et le peuple revint à la suite d’Eléazar, mais seulement pour ramasser les dépouilles.",
        "NAB": "but he stood his ground and fought the Philistines until his hand grew tired and became cramped, holding fast to the sword. The LORD brought about a great victory on that day; the soldiers turned back after Eleazar, but only to strip the slain.",
        "VAT_ES": "pero él resistió e hirió a los filisteos, hasta que se le acalambró la mano y se le quedó pegada a la espada. Aquel día, el Señor alcanzó una gran victoria, y el pueblo se reagrupó detrás de Eleazar, pero sólo para recoger los despojos.",
        "CEI": "Egli si alzò, percosse i Filistei, finché la sua mano, sfinita, rimase attaccata alla spada. Il Signore concesse in quel giorno una grande vittoria e il popolo seguì Eleàzaro soltanto per spogliare i cadaveri."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אַחֲרָ֛י/ו שַׁמָּ֥א בֶן אָגֵ֖א הָרָרִ֑י וַ/יֵּאָסְפ֨וּ פְלִשְׁתִּ֜ים לַ/חַיָּ֗ה וַ/תְּהִי שָׁ֞ם חֶלְקַ֤ת הַ/שָּׂדֶה֙ מְלֵאָ֣ה עֲדָשִׁ֔ים וְ/הָ/עָ֥ם נָ֖ס מִ/פְּנֵ֥י פְלִשְׁתִּֽים׃",
        "LXX": "καὶ μετ’ αὐτὸν Σαμαιὰ υἱὸς Ἀσὰ ὁ Ἁρουχαῖος· καὶ συνήχθησαν οἱ ἀλλόφυλοι εἰς Θηρία, καὶ ἦν ἐκεῖ μερὶς τοῦ ἀγροῦ πλήρης φακοῦ, καὶ ὁ λαὸς ἔφυγεν ἐκ προσώπου ἀλλοφύλων.",
        "VUL": "Et post hunc, Semma filius Age de Arari. Et congregati sunt Philisthiim in statione : erat quippe ibi ager lente plenus. Cumque fugisset populus a facie Philisthiim,",
        "SYN": "За ним Шамма, сын Аге, Гараритянин. Когда Филистимляне собрались в Фирию, где было поле, засеянное чечевицею, и народ побежал от Филистимлян,",
        "NEO": "Après lui, Semma, fils d’Agé, le Hararite. Les Philistins s’étaient rassemblés en une seule troupe ; il y avait là une pièce de terre pleine de lentilles, et le peuple fuyait devant les Philistins.",
        "NAB": "Next to him was Shammah, son of Agee the Hararite. The Philistines had assembled at Lehi, where there was a plot of land full of lentils. When the soldiers fled from the Philistines,",
        "VAT_ES": "Después de él, Samá, hijo de Agué, el jararita. Los filisteos se habían concentrado en Lejí. Allí había una parcela de campo toda sembrada de lentejas, y el ejército huyó delante de los filisteos.",
        "CEI": "Dopo di lui veniva Sammà figlio di Aghè, l'Ararita. I Filistei erano radunati a Lechì; in quel luogo vi era un campo pieno di lenticchie: mentre il popolo fuggiva dinanzi ai Filistei,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּתְיַצֵּ֤ב בְּ/תוֹךְ הַֽ/חֶלְקָה֙ וַ/יַּצִּילֶ֔/הָ וַ/יַּ֖ךְ אֶת פְּלִשְׁתִּ֑ים וַ/יַּ֥עַשׂ יְהוָ֖ה תְּשׁוּעָ֥ה גְדוֹלָֽה׃",
        "LXX": "καὶ ἐστηλώθη ἐν μέσῳ τῆς μερίδος, καὶ ἐξείλατο αὐτὴν καὶ ἐπάταξεν τοὺς ἀλλοφύλους, καὶ ἐποίησεν Κύριος σωτηρίαν μεγάλην.",
        "VUL": "stetit ille in medio agri, et tuitus est eum, percussitque Philisthæos : et fecit Dominus salutem magnam.",
        "SYN": "то он стал среди поля и сберег его и поразил Филистимлян. И даровал тогда Господь великую победу.",
        "NEO": "Semma se plaça au milieu du champ, le défendit et battit les Philistins. Et \\+w Yahweh|strong=\"H3068\"\\+w** opéra une grande délivrance.",
        "NAB": "he took his stand in the middle of the plot and defended it. He slew the Philistines, and the LORD brought about a great victory. Such were the deeds of the Three warriors.",
        "VAT_ES": "Pero él se apostó en medio del campo, lo defendió y derrotó a los filisteos. Así el Señor alcanzó una gran victoria.",
        "CEI": "Sammà si piantò in mezzo al campo, lo difese e sconfisse i Filistei. E il Signore concesse una grande vittoria."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֵּרְד֨וּ שלשים שְׁלֹשָׁ֜ה מֵ/הַ/שְּׁלֹשִׁ֣ים רֹ֗אשׁ וַ/יָּבֹ֤אוּ אֶל קָצִיר֙ אֶל דָּוִ֔ד אֶל מְעָרַ֖ת עֲדֻלָּ֑ם וְ/חַיַּ֣ת פְּלִשְׁתִּ֔ים חֹנָ֖ה בְּ/עֵ֥מֶק רְפָאִֽים׃",
        "LXX": "Καὶ κατέβησαν τρεῖς ἀπὸ τῶν τριάκοντα καὶ κατέβησαν εἰς Καδὼν πρὸς Δαυεὶδ εἰς τὸ σπήλαιον Ὀδολλάμ· καὶ τάγμα τῶν ἀλλοφύλων, καὶ παρενέβαλον ἐν τῇ κοιλάδι Ῥαφαείμ.",
        "VUL": "Necnon et ante descenderant tres qui erant principes inter triginta, et venerant tempore messis ad David in speluncam Odollam : castra autem Philisthinorum erant posita in Valle gigantum.",
        "SYN": "Трое сих главных из тридцати вождей пошли и вошли во время жатвы к Давиду в пещеру Одоллам, когда толпы Филистимлян стояли в долине Рефаимов.",
        "NEO": "Trois d’entre les trente capitaines descendirent et vinrent, au temps de la moisson, auprès de David, à la caverne d’Odollam, tandis qu’une troupe de Philistins était campée dans la vallée des Réphaïm.",
        "NAB": "During the harvest three of the Thirty went down to David in the cave of Adullam, while a Philistine clan was encamped in the Vale of Rephaim.",
        "VAT_ES": "Tres de los Treinta bajaron juntos, durante el tiempo de la cosecha, y se unieron a David en la cueva de Adulam, mientras un destacamento de los filisteos acampaba en el valle de Refaím.",
        "CEI": "Tre dei Trenta scesero al tempo della mietitura e vennero da Davide nella caverna di Adullàm, mentre una schiera di Filistei era accampata nella valle dei Rèfaim."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/דָוִ֖ד אָ֣ז בַּ/מְּצוּדָ֑ה וּ/מַצַּ֣ב פְּלִשְׁתִּ֔ים אָ֖ז בֵּ֥ית לָֽחֶם׃",
        "LXX": "καὶ Δαυεὶδ τότε ἐν τῇ περιοχῇ, καὶ τὸ ὑπόστημα τῶν ἀλλοφύλων τότε ἐν Βαιθλέεμ.",
        "VUL": "Et David erat in præsidio : porro statio Philisthinorum tunc erat in Bethlehem.",
        "SYN": "Давид был тогда в укрепленном месте, а отряд Филистимлян -- в Вифлееме.",
        "NEO": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléem.",
        "NAB": "At that time David was in the refuge, and there was a garrison of Philistines in Bethlehem.",
        "VAT_ES": "David se encontraba entonces en el refugio, y una guarnición filistea estaba en Belén.",
        "CEI": "Davide era allora nella fortezza e c'era un appostamento di Filistei a Betlemme."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּתְאַוֶּ֥ה דָוִ֖ד וַ/יֹּאמַ֑ר מִ֚י יַשְׁקֵ֣/נִי מַ֔יִם מִ/בֹּ֥אר בֵּֽית לֶ֖חֶם אֲשֶׁ֥ר בַּ/שָּֽׁעַר׃",
        "LXX": "καὶ ἐπεθύμησεν Δαυεὶδ καὶ εἶπεν Τίς ποτιεῖ με ὕδωρ ἐκ τοῦ λάκκου τοῦ ἐν Βαιθλέεμ τοῦ ἐν τῇ πύλῃ; τὸ δὲ σύστεμα τῶν ἀλλοφύλων τότε ἐν Βαιθλέεμ.",
        "VUL": "Desideravit ergo David, et ait : O si quis mihi daret potum aquæ de cisterna quæ est in Bethlehem juxta portam !",
        "SYN": "И захотел Давид пить, и сказал: кто напоит меня водою из колодезя Вифлеемского, что у ворот?",
        "NEO": "David eut un désir, et il dit : « Qui me fera boire de l’eau de la citerne qui est à la porte de Bethléem ? »",
        "NAB": "Now David had a strong craving and said, \"Oh, that someone would give me a drink of water from the cistern that is by the gate of Bethlehem!\"",
        "VAT_ES": "David manifestó este deseo: «&iexcl;Quién me diera de beber agua del pozo que está junto a la Puerta de Belén!».",
        "CEI": "Davide espresse un desiderio e disse: \"Se qualcuno mi desse da bere l'acqua del pozzo che è vicino alla porta di Betlemme!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּבְקְעוּ֩ שְׁלֹ֨שֶׁת הַ/גִּבֹּרִ֜ים בְּ/מַחֲנֵ֣ה פְלִשְׁתִּ֗ים וַ/יִּֽשְׁאֲבוּ מַ֨יִם֙ מִ/בֹּ֤אר בֵּֽית לֶ֨חֶם֙ אֲשֶׁ֣ר בַּ/שַּׁ֔עַר וַ/יִּשְׂא֖וּ וַ/יָּבִ֣אוּ אֶל דָּוִ֑ד וְ/לֹ֤א אָבָה֙ לִ/שְׁתּוֹתָ֔/ם וַ/יַּסֵּ֥ךְ אֹתָ֖/ם לַֽ/יהוָֽה׃",
        "LXX": "καὶ διέρρηξαν οἱ τρεῖς δυνατοὶ ἐν τῇ παρεμβολῇ τῶν ἀλλοφύλων καὶ ὑδρεύσαντο ὕδωρ ἐκ τοῦ λάκκου τοῦ ἐν Βαιθλέεμ τοῦ ἐν τῇ πύλῃ, καὶ ἔλαβαν καὶ παρεγένοντο πρὸς Δαυείδ, καὶ οὐκ ἠθέλησεν πιεῖν αὐτό· καὶ ἔσπεισεν αὐτὸ τῷ κυρίῳ",
        "VUL": "Irruperunt ergo tres fortes castra Philisthinorum, et hauserunt aquam de cisterna Bethlehem, quæ erat juxta portam, et attulerunt ad David : at ille noluit bibere, sed libavit eam Domino,",
        "SYN": "Тогда трое этих храбрых пробились сквозь стан Филистимский и почерпнули воды из колодезя Вифлеемского, что у ворот, и взяли и принесли Давиду. Но он не захотел пить ее и вылил ее во славу Господа,",
        "NEO": "Aussitôt les trois braves, passant au travers du camp des Philistins, puisèrent de l’eau de la citerne qui est à la porte de Bethléem. Ils la prirent et l’apportèrent à David ; mais il ne voulut pas la boire, et il en fit une libation à \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "So the Three warriors broke through the Philistine camp and drew water from the cistern that is by the gate of Bethlehem. But when they brought it to David he refused to drink it, and instead poured it out to the LORD,",
        "VAT_ES": "Los Tres Valientes irrumpieron en el campamento filisteo, sacaron agua del pozo que está junto a la Puerta de Belén, la trajeron y se la presentaron a David. Pero él no quiso beberla y la derramó como libación al Señor,",
        "CEI": "I tre prodi si aprirono un varco attraverso il campo filisteo, attinsero l'acqua dal pozzo di Betlemme, vicino alla porta, la presero e la presentarono a Davide; il quale però non ne volle bere, ma la sparse davanti al Signore,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר חָלִילָ/ה֩ לִּ֨/י יְהוָ֜ה מֵ/עֲשֹׂ֣תִ/י זֹ֗את הֲ/דַ֤ם הָֽ/אֲנָשִׁים֙ הַ/הֹלְכִ֣ים בְּ/נַפְשׁוֹתָ֔/ם וְ/לֹ֥א אָבָ֖ה לִ/שְׁתּוֹתָ֑/ם אֵ֣לֶּה עָשׂ֔וּ שְׁלֹ֖שֶׁת הַ/גִּבֹּרִֽים׃",
        "LXX": "καὶ εἶπεν Ἵλεώς μοι, Κύριε, τοῦ ποιῆσαι τοῦτο· εἰ αἷμα τῶν ἀνδρῶν τῶν πορευθέντων ἐν ταῖς ψυχαῖς αὐτῶν πίομαι; καὶ οὐκ ἠθέλησεν πιεῖν αὐτό. ταῦτα ἐποίησαν οἱ τρεῖς δυνατοί.",
        "VUL": "dicens : Propitius sit mihi Dominus, ne faciam hoc : num sanguinem hominum istorum qui profecti sunt, et animarum periculum bibam ? Noluit ergo bibere. Hæc fecerunt tres robustissimi.",
        "SYN": "и сказал: сохрани меня Господь, чтоб я сделал это! не кровь ли это людей, ходивших с опасностью собственной жизни? И не захотел пить ее. Вот что сделали эти трое храбрых!",
        "NEO": "en disant : « Loin de moi, ô \\+w Yahweh|strong=\"H3068\"\\+w**, de faire cela ! N’est-ce pas le sang de ces hommes qui sont allés au péril de leur vie ? » Et il ne voulut pas la boire. Voilà ce que firent ces trois braves.",
        "NAB": "saying: \"The LORD forbid that I do this! Can I drink the blood of these men who went at the risk of their lives?\" So he refused to drink it.",
        "VAT_ES": "diciendo: «&iexcl;Líbreme el Señor de hacer tal cosa! &iexcl;Es la sangre de estos hombres, que han ido allí exponiendo su vida!». Y no quiso beberla. Esto es lo que hicieron los Tres Valientes.",
        "CEI": "dicendo: \"Lungi da me, Signore, il fare tal cosa! È il sangue di questi uomini, che sono andati là a rischio della loro vita!\". Non la volle bere. Questo fecero quei tre prodi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/אֲבִישַׁ֞י אֲחִ֣י יוֹאָ֣ב בֶּן צְרוּיָ֗ה ה֚וּא רֹ֣אשׁ ה/שלשי הַ/שְּׁלֹשָׁ֔ה וְ/הוּא֙ עוֹרֵ֣ר אֶת חֲנִית֔/וֹ עַל שְׁלֹ֥שׁ מֵא֖וֹת חָלָ֑ל וְ/ל/וֹ שֵׁ֖ם בַּ/שְּׁלֹשָֽׁה׃",
        "LXX": "καὶ Ἀβεισὰ ἀδελφὸς Ἰωάβ, υἱὸς Σαρουίας, αὐτὸς ἄρχων ἐν τοῖς τρισίν, καὶ αὐτὸς ἐξήγειρεν τὸ δόρυ αὐτοῦ ἐπὶ τριακοσίους τραυματίας· καὶ αὐτῷ ὄνομα ἐν τοῖς τρισίν·",
        "VUL": "Abisai quoque frater Joab filius Sarviæ, princeps erat de tribus : ipse est qui levavit hastam suam contra trecentos, quos interfecit : nominatus in tribus,",
        "SYN": "И Авесса, брат Иоава, сын Саруин, был главным из трех; он убил копьем своим триста человек и был в славе у тех троих.",
        "NEO": "Abisaï, frère de Joab, fils de Sarvia, était aussi chef des officiers. Il brandit sa lance contre trois cents hommes et les tua, et il eut du renom parmi les trois.",
        "NAB": "Abishai, brother of Joab, son of Zeruiah, was at the head of the Thirty. It was he who brandished his spear over three hundred slain. He was listed among the Thirty",
        "VAT_ES": "Abisai, hermano de Joab, hijo de Seruiá, era jefe de los Treinta. El empuñó su lanza contra trescientos hombres y los mató, ganándose un renombre entre los Treinta.",
        "CEI": "Abisài, fratello di Ioab, figlio di Zeruià, fu il capo dei Trenta. Egli impugnò la lancia contro trecento uomini e li trafisse; si acquistò fama fra i trenta."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "מִן הַ/שְּׁלֹשָׁה֙ הֲ/כִ֣י נִכְבָּ֔ד וַ/יְהִ֥י לָ/הֶ֖ם לְ/שָׂ֑ר וְ/עַד הַ/שְּׁלֹשָׁ֖ה לֹא בָֽא׃",
        "LXX": "ἐκ τῶν τριῶν ἐκείνων ἔνδοξος, καὶ ἐγένετο αὐτοῖς εἰς ἄρχοντα, καὶ ἕως τῶν τριῶν οὐκ ἦλθε.",
        "VUL": "et inter tres nobilior, eratque eorum princeps, sed usque ad tres primos non pervenerat.",
        "SYN": "Из трех он был знатнейшим и был начальником, но с теми тремя не равнялся.",
        "NEO": "Il était le plus considéré d’entre les trois, et il fut leur chef ; mais il n’égala pas les trois premiers.",
        "NAB": "and commanded greater respect than the Thirty, becoming their leader. However, he did not attain to the Three.",
        "VAT_ES": "Era el más famoso de ellos, y fue su jefe, pero no llegó a igualar a los Tres.",
        "CEI": "Fu il più glorioso dei Trenta e perciò fu fatto loro capo, ma non giunse alla pari dei Tre."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/בְנָיָ֨הוּ בֶן יְהוֹיָדָ֧ע בֶּן אִֽישׁ חי חַ֛יִל רַב פְּעָלִ֖ים מִֽ/קַּבְצְאֵ֑ל ה֣וּא הִכָּ֗ה אֵ֣ת שְׁנֵ֤י אֲרִאֵל֙ מוֹאָ֔ב וְ֠/הוּא יָרַ֞ד וְ/הִכָּ֧ה אֶֽת ה/אריה הָ/אֲרִ֛י בְּ/ת֥וֹךְ הַ/בֹּ֖אר בְּ/י֥וֹם הַ/שָּֽׁלֶג׃",
        "LXX": "καὶ Βαναίας υἱὸς Ἰωδᾶε, ἀνὴρ αὐτὸς πολλοστὸς ἔργοις ἀπὸ Καβεσεήλ, καὶ αὐτὸς ἐπάταξεν τοὺς δύο υἱοὺς Ἀριὴλ τοῦ Μωάβ· καὶ αὐτὸς κατέβη καὶ ἐπάταξε τὸν λέοντα ἐν μέσῳ τοῦ λάκκου ἐν τῇ ἡμέρᾳ τῆς χιόνος.",
        "VUL": "Et Banaias filius Jojadæ viri fortissimi, magnorum operum, de Cabseel. Ipse percussit duos leones Moab, et ipse descendit, et percussit leonem in media cisterna in diebus nivis.",
        "SYN": "Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила; он поразил двух сыновей Ариила Моавитского; он же сошел и убил льва во рве в снежное время;",
        "NEO": "Banaïas, fils de Joïadas, fils d’un homme vaillant et riche en exploits, de Cabséel. Il frappa les deux ariels de Moab. Il descendit et frappa le lion au milieu de la citerne un jour de neige.",
        "NAB": "Benaiah, son of Jehoiada, a stalwart from Kabzeel, was a man of great achievements. It was he who slew the two lions in Moab. He also went down and killed the lion in the cistern at the time of the snow.",
        "VAT_ES": "Benaías, hijo de Iehoiadá, era un hombre valiente, rico en hazañas, oriundo de Cabsel. El mató a los dos héroes de Moab, y fue él quien bajó a la cisterna un día de nieve para matar al león.",
        "CEI": "Poi veniva Benaià, figlio di Ioiadà, uomo valoroso, celebre per le sue prodezze, oriundo da Cabseèl. Egli uccise i due figli di Arièl, di Moab. Scese anche in mezzo a una cisterna, dove uccise un leone, in un giorno di neve."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הוּא הִכָּה֩ אֶת אִ֨ישׁ מִצְרִ֜י אשר אִ֣ישׁ מַרְאֶ֗ה וּ/בְ/יַ֤ד הַ/מִּצְרִי֙ חֲנִ֔ית וַ/יֵּ֥רֶד אֵלָ֖י/ו בַּ/שָּׁ֑בֶט וַ/יִּגְזֹ֤ל אֶֽת הַ/חֲנִית֙ מִ/יַּ֣ד הַ/מִּצְרִ֔י וַ/יַּהַרְגֵ֖/הוּ בַּ/חֲנִיתֽ/וֹ׃",
        "LXX": "αὐτὸς ἐπάταξεν τὸν ἄνδρα τὸν Αἰγύπτιον, ἄνδρα ὁρατόν· ἐν δὲ τῇ χειρὶ τοῦ Αἰγυπτίου δόρυ ὡς ξύλον διαβάθρας· καὶ κατέβη πρὸς αὐτὸν ἐν τῷ δόρατι καὶ ἥρπασεν τὸ δόρυ ἐκ τῆς χειρὸς τοῦ Αἰγυπτίου, καὶ ἀπέκτεινεν αὐτὸν ἐν τῷ δόρατι αὐτοῦ.",
        "VUL": "Ipse quoque interfecit virum ægyptium, virum dignum spectaculo, habentem in manu hastam : itaque cum descendisset ad eum in virga, vi extorsit hastam de manu Ægyptii, et interfecit eum hasta sua.",
        "SYN": "он же убил одного Египтянина человека видного; в руке Египтянина было копье, а он пошел к нему с палкою и отнял копье из руки Египтянина, и убил его собственным его копьем:",
        "NEO": "Il frappa un Egyptien d’un aspect redoutable ; et dans la main de l’Egyptien il y avait une lance. Il descendit vers lui avec un bâton, et il arracha la lance de la main de l’Egyptien et le frappa de sa propre lance.",
        "NAB": "It was he, too, who slew an Egyptian of large stature. Although the Egyptian was armed with a spear, he went against him with a club and wrested the spear from the Egyptian's hand, then killed him with his own spear.",
        "VAT_ES": "También mató a un egipcio muy corpulento, que tenía en la mano una lanza. El enfrentó al egipcio con un garrote, le arrancó la lanza de la mano y lo mató con su propia lanza.",
        "CEI": "Uccise anche un Egiziano, uomo d'alta statura, che teneva una lancia in mano; Benaià gli scese contro con un bastone, strappò di mano all'Egiziano la lancia e lo uccise con la lancia di lui."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֵ֣לֶּה עָשָׂ֔ה בְּנָיָ֖הוּ בֶּן יְהוֹיָדָ֑ע וְ/ל/וֹ שֵׁ֖ם בִּ/שְׁלֹשָׁ֥ה הַ/גִּבֹּרִֽים׃",
        "LXX": "ταῦτα ἐποίησεν Βαναίας υἱὸς Ἰωδᾶε, καὶ αὐτῷ ὄνομα ἐν τοῖς τρισὶν τοῖς δυνατοῖς·",
        "VUL": "Hæc fecit Banaias filius Jojadæ.",
        "SYN": "вот что сделал Ванея, сын Иодаев, и он был в славе у трех храбрых;",
        "NEO": "Voilà ce que fit Banaïas, fils de Joïadas, et il eut du renom parmi les trois vaillants.",
        "NAB": "Such were the deeds performed by Benaiah, son of Jehoiada. He was listed among the Thirty warriors",
        "VAT_ES": "Esto es lo que hizo Benaías, hijo de Iehoiadá, y se ganó un renombre entre los Treinta Guerreros.",
        "CEI": "Questo fece Benaià figlio di Ioiadà, e si acquistò fama tra i trenta prodi."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "מִן הַ/שְּׁלֹשִׁ֣ים נִכְבָּ֔ד וְ/אֶל הַ/שְּׁלֹשָׁ֖ה לֹא בָ֑א וַ/יְשִׂמֵ֥/הוּ דָוִ֖ד אֶל מִשְׁמַעְתּֽ/וֹ׃",
        "LXX": "ἐκ τῶν τριῶν ἔνδοξος, καὶ πρὸς τοὺς τρεῖς οὐκ ἦλθεν, καὶ ἔταξεν αὐτὸν Δαυεὶδ εἰς τὰς ἀκοὰς αὐτοῦ. Καὶ ταῦτα τὰ ὀνόματα τῶν δυνατῶν Δαυεὶδ βασιλέως.",
        "VUL": "Et ipse nominatus inter tres robustos, qui erant inter triginta nobiliores : verumtamen usque ad tres non pervenerat : fecitque eum sibi David auricularium, a secreto.",
        "SYN": "он был знатнее тридцати, но с теми тремя не равнялся. И поставил его Давид ближайшим исполнителем своих приказаний.",
        "NEO": "Il était plus considéré que les trente, mais il n’égala pas les trois. David le fit membre de son conseil.",
        "NAB": "and commanded greater respect than the Thirty. However, he did not attain to the Three. David put him in command of his bodyguard.",
        "VAT_ES": "Fue el más famoso de los Treinta, pero no llegó a igualar a los Tres. David lo incorporó a su guardia personal.",
        "CEI": "Fu il più illustre dei Trenta, ma non giunse alla pari dei Tre. Davide lo ammise nel suo consiglio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "עֲשָׂה אֵ֥ל אֲחִֽי יוֹאָ֖ב בַּ/שְּׁלֹשִׁ֑ים אֶלְחָנָ֥ן בֶּן דֹּד֖וֹ בֵּ֥ית לָֽחֶם׃",
        "LXX": "Ἀσαὴλ ἀδελφὸς Ἰωάβ, οὗτος ἐν τοῖς τριάκοντα· Ἐλεανὰν υἱὸς Δουδεὶ πατραδέλφου αὐτοῦ ἐν Βαιθλέεμ·",
        "VUL": "Asaël frater Joab inter triginta, Elehanan filius patrui ejus de Bethlehem,",
        "SYN": "[Вот имена сильных царя Давида:] Асаил, брат Иоава -- в числе тридцати; Елханан, сын Додо, из Вифлеема,",
        "NEO": "Asaël, frère de Joab, était des trente ; Elchanan, fils de Dodo, de Bethléem ;",
        "NAB": "Asahel, brother of Joab. . . .Among the Thirty were: Elhanan, son of Dodo, from Bethlehem;",
        "VAT_ES": "Asael, hermano de Joab, era uno de los Treinta, y además, Eljanán, hijo de Dodó, de Belén;",
        "CEI": "Poi vi erano Asaèl fratello di Ioab, uno dei Trenta; Elcanàn figlio di Dodò, di Betlemme."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "שַׁמָּה֙ הַֽ/חֲרֹדִ֔י אֱלִיקָ֖א הַ/חֲרֹדִֽי׃",
        "LXX": "Σαιμὰ ὁ Ῥουδαῖος·",
        "VUL": "Semma de Harodi, Elica de Harodi,",
        "SYN": "Шамма Хародитянин, Елика Хародитянин,",
        "NEO": "Semma, de Harod ; Elica, de Harod ;",
        "NAB": "Shammah from En-harod; Elika from En-harod;",
        "VAT_ES": "Samá, de Jarod; Elicá, de Jarod;",
        "CEI": "Sammà di Caròd; Elikà di Caròd;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "חֶ֚לֶץ הַ/פַּלְטִ֔י עִירָ֥א בֶן עִקֵּ֖שׁ הַ/תְּקוֹעִֽי׃",
        "LXX": "Σελλὴς ὁ Κελωθεί· Εἴρας υἱὸς Εἰσκὰ ὁ Θεκωείτης·",
        "VUL": "Heles de Phalti, Hira filius Acces de Thecua,",
        "SYN": "Херец Палтитянин, Ира, сын Икеша, Фекоитянин,",
        "NEO": "Hélès de Phalti ; Hira, fils d’Accès, de Thécué ;",
        "NAB": "Helez from Beth-pelet; Ira, son of Ikkesh, from Tekoa;",
        "VAT_ES": "Jéles, de Bet Pélet; Irá, hijo de Iqués, de Técoa;",
        "CEI": "Cèles di Pelèt; Ira figlio di Ikkès, di Tekòa;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אֲבִיעֶ֨זֶר֙ הָֽ/עַנְּתֹתִ֔י מְבֻנַּ֖י הַ/חֻשָׁתִֽי׃",
        "LXX": "Ἀβειέζερ ὁ Ἀνωθείτης, ἐκ τῶν υἱῶν τοῦ Ἀνωθείτου·",
        "VUL": "Abiezer de Anathoth, Mobonnai de Husati,",
        "SYN": "Евиезер Анафофянин, Мебуннай Хушатянин,",
        "NEO": "Abiéser, d’Anathoth ; Mobonnaï, le Husatite ;",
        "NAB": "Abiezer from Anathoth; Sibbecai from Hushah;",
        "VAT_ES": "Abiezer, de Anatot; Sibecai, de Jusá,",
        "CEI": "Abièzer di Anatot; Mebunnài di Cusà;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "צַלְמוֹן֙ הָֽ/אֲחֹחִ֔י מַהְרַ֖י הַ/נְּטֹפָתִֽי׃",
        "LXX": "Ἐλλὼν ὁ Ἀωείτης· Νοερὲ ὁ Ἐντωφατείτης.",
        "VUL": "Selmon Ahohites, Maharai Netophathites,",
        "SYN": "Цалмон Ахохитянин, Магарай Нетофафянин,",
        "NEO": "Selmon, l’Ahohite ; Maharaï, de Nétopha ;",
        "NAB": "Zalmon from Ahoh; Maharai from Netophah;",
        "VAT_ES": "Salmón, de Ajoj; Majrai, de Netofá;",
        "CEI": "Zalmòn di Acòach; Maharai di Netofà;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "חֵ֥לֶב בֶּֽן בַּעֲנָ֖ה הַ/נְּטֹפָתִ֑י אִתַּי֙ בֶּן רִיבַ֔י מִ/גִּבְעַ֖ת בְּנֵ֥י בִנְיָמִֽן׃",
        "LXX": "Ἐσθαεὶ υἱὸς Ῥειβὰ ἐκ Γαβαὲθ υἱὸς Βενιαμεὶν τοῦ Ἐφραθαίου·",
        "VUL": "Heled filius Baana, et ipse Netophathites, Ithai filius Ribai de Gabaath filiorum Benjamin,",
        "SYN": "Хелев, сын Бааны, Нетофафянин, Иттай, сын Рибая, из Гивы сынов Вениаминовых,",
        "NEO": "Héled, fils de Baana, de Nétopha ; Ethaï, fils de Ribaï, de Gabaa des fils de Benjamin ;",
        "NAB": "Heled, son of Baanah, from Netophah; Ittai, son of Ribai, from Gibeah of the Benjaminites;",
        "VAT_ES": "Jeleb, hijo de Baaná, de Netofá; Itai, hijo de Ribai, de Guibeá de los benjaminitas;",
        "CEI": "Chèleb figlio di Baanà, di Netofà; Ittài figlio di Ribài, di Gàbaa di Beniamino; Benaià di Piratòn;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "בְּנָיָ֨הוּ֙ פִּרְעָ֣תֹנִ֔י הִדַּ֖י מִ/נַּ֥חֲלֵי גָֽעַשׁ׃",
        "LXX": "Ἁδαοὶ ἀπὸ χειμάρρων, [31] Γαδαβιὴλ υἱὸς τοῦ Ἀραβωθαίου.",
        "VUL": "Banaia Pharathonites, Heddai de torrente Gaas,",
        "SYN": "Ванея Пирафонянин, Иддай из Нахле-Гааша,",
        "NEO": "Banaïa, de Pharaton ; Heddaï, des vallées de Gaas ;",
        "NAB": "Benaiah from Pirathon; Hiddai from Nahale-gaash;",
        "VAT_ES": "Benaías, de Pireatón; Hidai, de los torrentes de Gaas;",
        "CEI": "Iddài di Nahale-Gaàs;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֲבִֽי עַלְבוֹן֙ הָֽ/עַרְבָתִ֔י עַזְמָ֖וֶת הַ/בַּרְחֻמִֽי׃",
        "LXX": "Ἀσβὼθ ὁ Βαρδιαμείτης·",
        "VUL": "Abialbon Arbathites, Azmaveth de Beromi,",
        "SYN": "Ави-Албон Арбатитянин, Азмавет Бархюмитянин,",
        "NEO": "Abi-Albon, d’Araba ; Azmaveth, de Bérom ;",
        "NAB": "Abibaal from Beth-arabah; Azmaveth from Bahurim;",
        "VAT_ES": "Abí Albón, de Bet Haarabá; Azmávet, de Bajurím;",
        "CEI": "Abi-Albòn di Arbàt; Azmàvet di Bacurìm;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אֶלְיַחְבָּא֙ הַ/שַּׁ֣עַלְבֹנִ֔י בְּנֵ֥י יָשֵׁ֖ן יְהוֹנָתָֽן׃",
        "LXX": "Ἐμασοὺ ὁ Σαλαβωνείτης· υἱοὶ Ἀσάν Ἰωναθάν·",
        "VUL": "Eliaba de Salaboni. Filii Jassen, Jonathan,",
        "SYN": "Елияхба Шаалбонянин; из сыновей Яшена -- Ионафан,",
        "NEO": "Eliaba, de Salabon ; Benê-Yassen ; Jonathan ;",
        "NAB": "Eliahba from Shaalbon; Jashen the Gunite; Jonathan,",
        "VAT_ES": "Eliajbá, de Saalbón; Iasen, de Gizón; Jonatán,",
        "CEI": "Eliacbà di Saalbòn; Iasèn di Gun;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "שַׁמָּה֙ הַֽ/הֲרָרִ֔י אֲחִיאָ֥ם בֶּן שָׁרָ֖ר הָארָרִֽי׃",
        "LXX": "Σαμνὰν ὁ Ἁρωδείτης· Ἀμνὰν υἱὸς Ἀραὶ Σαραουρείτης·",
        "VUL": "Semma de Orori, Ajam filius Sarar Arorites,",
        "SYN": "Шама Гараритянин, Ахиам, сын Шарара, Араритянин,",
        "NEO": "Semma, le Hararite ; Ahiam, fils de Sarar, le Haradite ;",
        "NAB": "son of Shammah the Hararite; Ahiam, son of Sharar the Hararite;",
        "VAT_ES": "hijo de Samá, de Harar; Ajiam, hijo de Sarar, de Harar;",
        "CEI": "Giònata figlio di Sammà, di Aràr; Achiàm figlio di Saràr, di Afàr;"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "אֱלִיפֶ֥לֶט בֶּן אֲחַסְבַּ֖י בֶּן הַ/מַּֽעֲכָתִ֑י אֱלִיעָ֥ם בֶּן אֲחִיתֹ֖פֶל הַ/גִּלֹנִֽי׃",
        "LXX": "Ἀλειφάλεθ υἱὸς τοῦ Ἀσβείτου υἱὸς τοῦ Μαχαχααχεί· Ἐλιὰβ υἱὸς Ἀχειτόφελ τοῦ Γελωνείτου·",
        "VUL": "Eliphelet filius Aasbai filii Machati, Eliam filius Achitophel Gelonites,",
        "SYN": "Елифелет, сын Ахасбая, сына Магахати, Елиам, сын Ахитофела, Гилонянин,",
        "NEO": "Eliphélet, fils d’Aasbaï, fils d’un Machatien ; Eliam, fils d’Achitophel, de Gilo ;",
        "NAB": "Eliphelet, son of Ahasbai, from Beth-maacah; Eliam, son of Ahithophel, from Gilo;",
        "VAT_ES": "Elifélet, hijo de Ajasbai, de Bet Maacá; Eliam, hijo de Ajitófel, de Guiló;",
        "CEI": "Elifèlet figlio di Acasbài, il Maacatita; Eliàm figlio di Achitòfel, di Ghilo;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "חצרו חֶצְרַי֙ הַֽ/כַּרְמְלִ֔י פַּעֲרַ֖י הָ/אַרְבִּֽי׃",
        "LXX": "Ἁσαραὶ ὁ Καρμήλιος τοῦ Οὐραιοερχεί·",
        "VUL": "Hesrai de Carmelo, Pharai de Arbi,",
        "SYN": "Хецрай Кармилитянин, Паарай Арбитянин,",
        "NEO": "Hesraï, de Carmel ; Pharaï, d’Arbi ;",
        "NAB": "Hezrai from Carmel; Paarai the Arbite;",
        "VAT_ES": "Jesrai, de Carmel; Paarai, de Arab;",
        "CEI": "Chesrài del Carmelo; Paarài di Aràb;"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "יִגְאָ֤ל בֶּן נָתָן֙ מִ/צֹּבָ֔ה בָּנִ֖י הַ/גָּדִֽי׃",
        "LXX": "Γαὰλ υἱὸς Ναθὰν ἀπὸ δυνάμεως, υἱὸς Γαλααδδεί·",
        "VUL": "Igaal filius Nathan de Soba, Bonni de Gadi,",
        "SYN": "Игал, сын Нафана, из Цобы, Бани Гадитянин,",
        "NEO": "Igaal, fils de Nathan, de Soba ; Bonni de Gad ;",
        "NAB": "Igal, son of Nathan, from Zobah; Bani the Gadite;",
        "VAT_ES": "Igal, hijo de Natán, de Sobá; Baní, de Gad;",
        "CEI": "Igàl figlio di Natàn, da Zobà; Banì di Gad;"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "צֶ֖לֶק הָ/עַמֹּנִ֑י נַחְרַי֙ הַ/בְּאֵ֣רֹתִ֔י נשאי נֹשֵׂ֕א כְּלֵ֖י יוֹאָ֥ב בֶּן צְרֻיָֽה׃",
        "LXX": "Ἐλειὲ ὁ Ἀμμανείτης· Γελωρὲ ὁ Βηθωραῖος αἴρων τὰ σκεύη Ἰωάβ, υἱὸς Σαρουίας·",
        "VUL": "Selec de Ammoni, Naharai Berothites armiger Joab filii Sarviæ,",
        "SYN": "Целек Аммонитянин, Нахарай Беротянин, оруженосец Иоава, сына Саруи,",
        "NEO": "Sélec, l’Ammonite ; Naharaï, de Béroth, écuyer de Joab, fils de Sarvia ;",
        "NAB": "Zelek the Ammonite; Naharai from Beeroth, armor-bearer of Joab, son of Zeruiah;",
        "VAT_ES": "Sélec, el amonita; Najrai, de Beerot, escudero de Joab, hijo de Seruiá;",
        "CEI": "Zèlek l'Ammonita; Nacrai da Beeròt, scudiero di Ioab, figlio di Zeruià;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "עִירָא֙ הַ/יִּתְרִ֔י גָּרֵ֖ב הַ/יִּתְרִֽי׃",
        "LXX": "Εἴρας ὁ Αἰθειραῖος· Γηρὰβ ὁ Ἐθθεναῖος·",
        "VUL": "Ira Jethrites, Gareb et ipse Jethrites,",
        "SYN": "Ира Итритянин, Гареб Итритянин,",
        "NEO": "Ira, de Jéther ; Gareb, de Jéther ;",
        "NAB": "Ira from Jattir; Gareb from Jattir;",
        "VAT_ES": "Irá, de Iatir; Gareb, de Iatir;",
        "CEI": "Irà di Ièter; Garèb di Ièter;"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "אֽוּרִיָּה֙ הַֽ/חִתִּ֔י כֹּ֖ל שְׁלֹשִׁ֥ים וְ/שִׁבְעָֽה׃",
        "LXX": "Οὐρείας ὁ Χετταῖος· πάντες τριάκοντα καὶ ἑπτά.",
        "VUL": "Urias Hethæus : omnes triginta septem.",
        "SYN": "Урия Хеттеянин. Всех тридцать семь.",
        "NEO": "Urie, le Hittite. En tout trente-sept.",
        "NAB": "Uriah the Hittite-thirty-seven in all.",
        "VAT_ES": "Urías, el hitita. Eran treinta y siete en total.",
        "CEI": "Uria l'Hittita. In tutto trentasette."
      }
    }
  }
}