{
  "_schema_version": "2.0",
  "chapter_id": "II_SAM_024",
  "book_key": "II_SAM",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֨סֶף֙ אַף יְהוָ֔ה לַ/חֲר֖וֹת בְּ/יִשְׂרָאֵ֑ל וַ/יָּ֨סֶת אֶת דָּוִ֤ד בָּ/הֶם֙ לֵ/אמֹ֔ר לֵ֛ךְ מְנֵ֥ה אֶת יִשְׂרָאֵ֖ל וְ/אֶת יְהוּדָֽה׃",
        "LXX": "Καὶ προσέθετο ὀργὴν Κύριος ἐκκαῆναι ἐν Ἰσραήλ, καὶ ἐπέσεισεν τὸν Δαυεὶδ ἐν αὐτοῖς λέγων Βάδιζε ἀρίθμησον τὸν Ἰσραὴλ καὶ τὸν Ἰουδά.",
        "VUL": "Et addidit furor Domini irasci contra Israël, commovitque David in eis dicentem : Vade, numera Israël et Judam.",
        "SYN": "Гнев Господень опять возгорелся на Израильтян, и возбудил он в них Давида сказать: пойди, исчисли Израиля и Иуду.",
        "NEO": "La colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma de nouveau contre Israël, et il excita David contre eux, en disant : « Va, fais le dénombrement d’Israël et de Juda. »",
        "NAB": "The LORD'S anger against Israel flared again, and he incited David against the Israelites by prompting him to number Israel and Judah.",
        "VAT_ES": "Cro 21.18-28",
        "CEI": "La collera del Signore si accese di nuovo contro Israele e incitò Davide contro il popolo in questo modo: \"Su, fà il censimento d'Israele e di Giuda\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר הַ/מֶּ֜לֶךְ אֶל יוֹאָ֣ב שַׂר הַ/חַ֣יִל אֲשֶׁר אִתּ֗/וֹ שֽׁוּט נָ֞א בְּ/כָל שִׁבְטֵ֤י יִשְׂרָאֵל֙ מִ/דָּן֙ וְ/עַד בְּאֵ֣ר שֶׁ֔בַע וּ/פִקְד֖וּ אֶת הָ/עָ֑ם וְ/יָ֣דַעְתִּ֔י אֵ֖ת מִסְפַּ֥ר הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Ἰωὰβ ἄρχοντα τῆς ἰσχύος τὸν μετ’ αὐτοῦ Δίελθε δὴ πάσας φυλὰς Ἰσραὴλ ἀπὸ Δὰν καὶ ἕως Βηρσάβεε καὶ ἐπίσκεψαι τὸν λαόν, καὶ γνώσομαι τὸν ἀριθμὸν τοῦ λαοῦ.",
        "VUL": "Dixitque rex ad Joab principem exercitus sui : Perambula omnes tribus Israël a Dan usque Bersabee, et numerate populum, ut sciam numerum ejus.",
        "SYN": "И сказал царь Иоаву военачальнику, который был при нем: пройди по всем коленам Израилевым [и Иудиным] от Дана до Вирсавии, и исчислите народ, чтобы мне знать число народа.",
        "NEO": "Le roi dit à Joab, chef de l’armée, qui était avec lui : « Parcours donc toutes les tribus d’Israël, depuis Dan jusqu’à Bersabée ; faites le dénombrement du peuple, afin que je sache le chiffre du peuple. »",
        "NAB": "Accordingly the king said to Joab and the leaders of the army who were with him, \"Tour all the tribes in Israel from Dan to Beer-sheba and register the people, that I may know their number.\"",
        "VAT_ES": "El rey dijo a Joab, el jefe del ejército, que estaba con él: «Recorre todas las tribus de Israel, desde Dan hasta Berseba y hagan el censo del pueblo, para que yo sepa el número de la población».",
        "CEI": "Il re disse a Ioab e ai suoi capi dell'esercito: \"Percorri tutte le tribù d'Israele, da Dan fino a Bersabea, e fate il censimento del popolo, perché io conosca il numero della popolazione\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יוֹאָ֜ב אֶל הַ/מֶּ֗לֶךְ וְ/יוֹסֵ֣ף יְהוָה֩ אֱלֹהֶ֨י/ךָ אֶל הָ/עָ֜ם כָּ/הֵ֤ם וְ/כָ/הֵם֙ מֵאָ֣ה פְעָמִ֔ים וְ/עֵינֵ֥י אֲדֹנִֽ/י הַ/מֶּ֖לֶךְ רֹא֑וֹת וַ/אדֹנִ֣/י הַ/מֶּ֔לֶךְ לָ֥/מָּה חָפֵ֖ץ בַּ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν Ἰωὰβ πρὸς τὸν βασιλέα Καὶ προσθείη Κύριος ὁ θεὸς πρὸς τὸν λαὸν ὥσπερ αὐτοὺς καὶ ὥσπερ αὐτοὺς ἑκατονταπλασίονα, καὶ ὀφθαλμοὶ τοῦ κυρίου μου τοῦ βασιλέως ὁρῶντες· καὶ ὁ κύριός μου ὁ βασιλεὺς ἵνα τί βούλεται ἐν τῷ λόγῳ τούτῳ;",
        "VUL": "Dixitque Joab regi : Adaugeat Dominus Deus tuus ad populum tuum, quantus nunc est, iterumque centuplicet in conspectu domini mei regis : sed quid sibi dominus meus rex vult in re hujuscemodi ?",
        "SYN": "И сказал Иоав царю: Господь Бог твой да умножит столько народа, сколько есть, и еще во сто раз столько, а очи господина моего царя да увидят _это;_ но для чего господин мой царь желает этого дела?",
        "NEO": "Joab dit au roi : « Que \\+w Yahweh|strong=\"H3068\"\\+w** ton Dieu ajoute au peuple cent fois ce qu’il y en a, et que les yeux du roi mon seigneur le voient ! Mais pourquoi le roi mon seigneur met-il son plaisir à faire cela ? »",
        "NAB": "But Joab said to the king: \"May the LORD your God increase the number of people a hundredfold for your royal majesty to see it with his own eyes. But why does it please my lord the king to order a thing of this kind?\"",
        "VAT_ES": "Joab respondió al rey: «Que el Señor, tu Dios, multiplique al pueblo cien veces más de lo que es, y que los ojos de mi señor, el rey, puedan verlo. Pero &iquest;por qué quieres hacer esto?».",
        "CEI": "Ioab rispose al re: \"Il Signore tuo Dio moltiplichi il popolo cento volte più di quello che è, e gli occhi del re mio signore possano vederlo! Ma perché il re mio signore desidera questa cosa?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֶּחֱזַ֤ק דְּבַר הַ/מֶּ֨לֶךְ֙ אֶל יוֹאָ֔ב וְ/עַ֖ל שָׂרֵ֣י הֶ/חָ֑יִל וַ/יֵּצֵ֨א יוֹאָ֜ב וְ/שָׂרֵ֤י הַ/חַ֨יִל֙ לִ/פְנֵ֣י הַ/מֶּ֔לֶךְ לִ/פְקֹ֥ד אֶת הָ/עָ֖ם אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ὑπερίσχυσεν ὁ λόγος τοῦ βασιλέως πρὸς Ἰωὰβ καὶ εἰς τοὺς ἄρχοντας τῆς δυνάμεως· καὶ ἐξῆλθεν Ἰωὰβ καὶ οἱ ἄρχοντες τῆς ἰσχύος ἐνώπιον τοῦ βασιλέως ἐπισκέψασθαι τὸν λαὸν Ἰσραήλ.",
        "VUL": "Obtinuit autem sermo regis verba Joab et principum exercitus : egressusque est Joab et principes militum a facie regis, ut numerarent populum Israël.",
        "SYN": "Но слово царя Иоаву и военачальникам превозмогло; и пошел Иоав с военачальниками от царя считать народ Израильский.",
        "NEO": "Mais la parole du roi prévalut contre Joab, et sur les chefs de l’armée ; et Joab et les chefs de l’armée partirent de devant le roi pour faire le dénombrement du peuple d’Israël.",
        "NAB": "The king, however, overruled Joab and the leaders of the army, so they left the king's presence in order to register the people of Israel.",
        "VAT_ES": "Sin embargo, la orden del rey se impuso a Joab y a los jefes del ejército, y estos salieron de la presencia del rey para hacer el censo del pueblo de Israel.",
        "CEI": "Ma l'ordine del re prevalse su Ioab e sui capi dell'esercito e Ioab e i capi dell'esercito si allontanarono dal re per fare il censimento del popolo d'Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּעַבְר֖וּ אֶת הַ/יַּרְדֵּ֑ן וַ/יַּחֲנ֣וּ בַ/עֲרוֹעֵ֗ר יְמִ֥ין הָ/עִ֛יר אֲשֶׁ֛ר בְּ/תוֹךְ הַ/נַּ֥חַל הַ/גָּ֖ד וְ/אֶל יַעְזֵֽר׃",
        "LXX": "καὶ διέβησαν τὸν Ἰορδάνην, καὶ παρενέβαλον ἐν Ἀροὴλ ἐκ δεξιῶν τῆς πόλεως τῆς ἐν μέσῳ τῆς φάραγγος Γὰδ καὶ Ἐλιέζερ.",
        "VUL": "Cumque pertransissent Jordanem, venerunt in Aroër ad dexteram urbis, quæ est in valle Gad :",
        "SYN": "И перешли они Иордан и остановились в Ароере, на правой стороне города, который среди долины Гадовой, к Иазеру;",
        "NEO": "Ayant passé le Jourdain, ils campèrent à Aroër, à droite de la ville, qui est au milieu de la vallée de Gad, puis à Jazer.",
        "NAB": "Crossing the Jordan, they began near Aroer, south of the city in the wadi, and went in the direction of Gad toward Jazer.",
        "VAT_ES": "Cruzaron el Jordán y acamparon en Aroer, al sur de la ciudad que está en el valle del torrente de Gad, dirigiéndose luego a Iazer.",
        "CEI": "Passarono il Giordano e cominciarono da Aroer e dalla città che è in mezzo al torrente di Gad e presso Iazer."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ הַ/גִּלְעָ֔דָ/ה וְ/אֶל אֶ֥רֶץ תַּחְתִּ֖ים חָדְשִׁ֑י וַ/יָּבֹ֨אוּ֙ דָּ֣נָ/ה יַּ֔עַן וְ/סָבִ֖יב אֶל צִידֽוֹן׃",
        "LXX": "καὶ ἦλθον εἰς τὴν Γαλαὰδ καὶ εἰς τὴν Θαβασὼν ἥ ἐστιν Ναδασαί, καὶ παρεγένοντο εἰς Δὰν Εἰδὰν καὶ Οὐδάν, καὶ ἐκύκλωσαν εἰς Σιδῶνα·",
        "VUL": "et per Jazer transierunt in Galaad, et in terram inferiorem Hodsi, et venerunt in Dan silvestria. Circumeuntesque juxta Sidonem,",
        "SYN": "и пришли в Галаад и в землю Тахтим-Ходши; и пришли в Дан-- Яан и обошли Сидон;",
        "NEO": "Ils vinrent en Galaad et dans le pays de Thachthim-Hodsi ; puis ils vinrent à Dan-Jaan et aux environs de Sidon.",
        "NAB": "They continued on to Gilead and to the district below Mount Hermon. Then they proceeded to Dan; from there they turned toward Sidon,",
        "VAT_ES": "Llegaron a Galaad y a la región baja, en Jodsí. Pasaron a Dan Iaán y luego, continuando el circuito, llegaron a Sidón.",
        "CEI": "Poi andarono in Gàlaad e nel paese degli Hittiti a Kades; andarono a Dan. Poi girarono intorno a Sidòne;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ מִבְצַר צֹ֔ר וְ/כָל עָרֵ֥י הַ/חִוִּ֖י וְ/הַֽ/כְּנַעֲנִ֑י וַ/יֵּֽצְא֛וּ אֶל נֶ֥גֶב יְהוּדָ֖ה בְּאֵ֥ר שָֽׁבַע׃",
        "LXX": "καὶ ἦλθαν εἰς Μάψαρ Τύρου καὶ πάσας τὰς πόλεις τοῦ Εὑαίου καὶ τοῦ Χαναναίου· καὶ ἦλθαν κατὰ νότον Ἰούδα εἰς Βηρσάβεε,",
        "VUL": "transierunt prope mnia Tyri, et omnem terram Hevæi et Chananæi, veneruntque ad meridiem Juda in Bersabee :",
        "SYN": "и пришли к укреплению Тира и во все города Хивеян и Хананеян и вышли на юг Иудеи в Вирсавию;",
        "NEO": "Ils vinrent à la place forte de Tyr et dans toutes les villes des Hévéens et des Chananéens, ils aboutirent au Négeb de Juda, à Bersabée.",
        "NAB": "going to the fortress of Tyre and to all the cities of the Hivites and Canaanites, and ending up at Beer-sheba in the Negeb of Judah.",
        "VAT_ES": "Entraron en el Fuerte de Tiro y en todas las ciudades de los jivitas y de los cananeos, y luego partieron para Berseba, en el Négueb de Judá.",
        "CEI": "andarono alla fortezza di Tiro e in tutte le città degli Evei e dei Cananei e finirono nel Negheb di Giuda a Bersabea."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֖טוּ בְּ/כָל הָ/אָ֑רֶץ וַ/יָּבֹ֜אוּ מִ/קְצֵ֨ה תִשְׁעָ֧ה חֳדָשִׁ֛ים וְ/עֶשְׂרִ֥ים י֖וֹם יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ περιώδευσαν ἐν πάσῃ τῇ γῇ· καὶ παρεγένοντο ἀπὸ τέλους ἐννέα μηνῶν καὶ εἴκοσι ἡμερῶν εἰς Ἰερουσαλήμ·",
        "VUL": "et lustrata universa terra, affuerunt post novem menses et viginti dies in Jerusalem.",
        "SYN": "и обошли всю землю и пришли чрез девять месяцев и двадцать дней в Иерусалим.",
        "NEO": "Lorsqu’ils eurent ainsi parcouru tout le pays, ils revinrent à Jérusalem au bout de neuf mois et vingt jours.",
        "NAB": "Thus they toured the whole country, reaching Jerusalem again after nine months and twenty days.",
        "VAT_ES": "Así recorrieron todo el país y, al cabo de nueve meses y veinte días, llegaron a Jerusalén.",
        "CEI": "Percorsero così tutto il paese e dopo nove mesi e venti giorni tornarono a Gerusalemme."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֥ן יוֹאָ֛ב אֶת מִסְפַּ֥ר מִפְקַד הָ/עָ֖ם אֶל הַ/מֶּ֑לֶךְ וַ/תְּהִ֣י יִשְׂרָאֵ֡ל שְׁמֹנֶה֩ מֵא֨וֹת אֶ֤לֶף אִֽישׁ חַ֨יִל֙ שֹׁ֣לֵֽף חֶ֔רֶב וְ/אִ֣ישׁ יְהוּדָ֔ה חֲמֵשׁ מֵא֥וֹת אֶ֖לֶף אִֽישׁ׃",
        "LXX": "καὶ ἔδωκεν Ἰωὰβ τὸν ἀριθμὸν τῆς ἐπισκέψεως τοῦ λαοῦ πρὸς τὸν βασιλέα· καὶ ἐγένετο Ἰσραὴλ ὀκτακόσιαι χιλιάδες ἀνδρῶν δυνάμεως σπωμένων ῥομφαίαν, καὶ ἀνὴρ Ἰούδα πεντακόσιαι χιλιάδες ἀνδρῶν μαχητῶν.",
        "VUL": "Dedit ergo Joab numerum descriptionis populi regi, et inventa sunt de Israël octingenta millia virorum fortium qui educerent gladium, et de Juda quingenta millia pugnatorum.",
        "SYN": "И подал Иоав список народной переписи царю; и оказалось, что Израильтян было восемьсот тысяч мужей сильных, способных к войне, а Иудеян пятьсот тысяч.",
        "NEO": "Joab remit au roi le rôle du dénombrement du peuple : il y avait en Israël huit cent mille hommes de guerre tirant l’épée, et en Juda cinq cent mille hommes.",
        "NAB": "Joab then reported to the king the number of people registered: in Israel, eight hundred thousand men fit for military service; in Judah, five hundred thousand.",
        "VAT_ES": "Joab presentó al rey las cifras del censo de la población, y resultó que en Israel había 800.000 hombres aptos para el servicio militar, y en Judá 500.000.",
        "CEI": "Ioab consegnò al re la cifra del censimento del popolo: c'erano in Israele ottocentomila guerrieri che maneggiavano la spada; in Giuda cinquecentomila."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּ֤ךְ לֵב דָּוִד֙ אֹת֔/וֹ אַחֲרֵי כֵ֖ן סָפַ֣ר אֶת הָ/עָ֑ם וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל יְהוָ֗ה חָטָ֤אתִי מְאֹד֙ אֲשֶׁ֣ר עָשִׂ֔יתִי וְ/עַתָּ֣ה יְהוָ֔ה הַֽעֲבֶר נָא֙ אֶת עֲוֺ֣ן עַבְדְּ/ךָ֔ כִּ֥י נִסְכַּ֖לְתִּי מְאֹֽד׃",
        "LXX": "Καὶ ἐπάταξεν καρδία Δαυεὶδ αὐτὸν μετὰ τὸ ἀριθμῆσαι τὸν λαόν· καὶ εἶπεν Δαυεὶδ πρὸς Κύριον Ἥμαρτον σφόδρα ὃ ἐποίησα· νῦν, Κύριε, παραβίβασον δὴ τὴν ἀνομίαν τοῦ δούλου σου, ὅτι ἐμωράνθην σφόδρα.",
        "VUL": "Percussit autem cor David eum, postquam numeratus est populus : et dixit David ad Dominum : Peccavi valde in hoc facto : sed precor, Domine, ut transferas iniquitatem servi tui, quia stulte egi nimis.",
        "SYN": "И вздрогнуло сердце Давидово после того, как он сосчитал народ. И сказал Давид Господу: тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я.",
        "NEO": "David sentit battre son cœur après qu’il eut compté le peuple, et David dit à \\+w Yahweh|strong=\"H3068\"\\+w** : « J’ai commis un grand péché en ce que j’ai fait ! Maintenant, ô \\+w Yahweh|strong=\"H3068\"\\+w**, ôtez, je vous prie, l’iniquité de votre serviteur, car j’ai tout à fait agi en insensé. »",
        "NAB": "Afterward, however, David regretted having numbered the people, and said to the LORD: \"I have sinned grievously in what I have done. But now, LORD, forgive the guilt of your servant, for I have been very foolish.\"",
        "VAT_ES": "Pero, después de esto, David sintió remordimiento de haber hecho el recuento de la población, y dijo al Señor: «He pecado gravemente al obrar así. Dígnate ahora, Señor, borrar la falta de tu servidor, porque me he comportado como un necio».",
        "CEI": "Ma dopo che Davide ebbe fatto il censimento del popolo, si sentì battere il cuore e disse al Signore: \"Ho peccato molto per quanto ho fatto; ma ora, Signore, perdona l'iniquità del tuo servo, poiché io ho commesso una grande stoltezza\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּ֥קָם דָּוִ֖ד בַּ/בֹּ֑קֶר וּ/דְבַר יְהוָ֗ה הָיָה֙ אֶל גָּ֣ד הַ/נָּבִ֔יא חֹזֵ֥ה דָוִ֖ד לֵ/אמֹֽר׃",
        "LXX": "καὶ ἀνέστη Δαυεὶδ τὸ πρωί· καὶ λόγος Κυρίου ἐγένετο πρὸς Γὰδ τὸν προφήτην τὸν ὁρῶντα Δαυεὶδ λέγων",
        "VUL": "Surrexit itaque David mane, et sermo Domini factus est ad Gad prophetam et videntem David, dicens :",
        "SYN": "Когда Давид встал на другой день утром, то было слово Господа к Гаду пророку, прозорливцу Давида:",
        "NEO": "Le lendemain, quand David se leva, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Gad, le prophète, le voyant de David, en ces termes :",
        "NAB": "When David rose in the morning, the LORD had spoken to the prophet Gad, David's seer, saying:",
        "VAT_ES": "A la mañana siguiente, cuando David se levantó, la palabra del Señor había llegado al profeta Gad, el vidente de David, en estos términos:",
        "CEI": "Quando Davide si fu alzato il mattino dopo, questa parola del Signore fu rivolta al profeta Gad, il veggente di David:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הָל֞וֹךְ וְ/דִבַּרְתָּ֣ אֶל דָּוִ֗ד כֹּ֚ה אָמַ֣ר יְהוָ֔ה שָׁלֹ֕שׁ אָנֹכִ֖י נוֹטֵ֣ל עָלֶ֑י/ךָ בְּחַר לְ/ךָ֥ אַֽחַת מֵ/הֶ֖ם וְ/אֶֽעֱשֶׂה לָּֽ/ךְ׃",
        "LXX": "Πορεύθητι καὶ λάλησον πρὸς Δαυεὶδ λέγων Τάδε λέγει Κύριος Τρία ἐγώ εἰμι αἴρω ἐπὶ σέ, καὶ ἔκλεξαι σεαυτῷ ἓν ἐξ αὐτῶν καὶ ποιήσω σοι.",
        "VUL": "Vade, et loquere ad David : Hæc dicit Dominus : Trium tibi datur optio : elige unum quod volueris ex his, ut faciam tibi.",
        "SYN": "пойди и скажи Давиду: так говорит Господь: три _наказания_ предлагаю Я тебе; выбери себе одно из них, которое совершилось бы над тобою.",
        "NEO": "« Va dire à David : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je mets devant toi trois choses ; choisis-en une, et je te la ferai. »",
        "NAB": "\"Go and say to David, 'This is what the LORD says: I offer you three alternatives; choose one of them, and I will inflict it on you.'\"",
        "VAT_ES": "«Ve a decir a David: Así habla el Señor: Te propongo tres cosas. Elige una, y yo la llevaré a cabo».",
        "CEI": "\"Và a riferire a Davide: Dice il Signore: Io ti propongo tre cose: scegline una e quella ti farò\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּבֹא גָ֥ד אֶל דָּוִ֖ד וַ/יַּגֶּד ל֑/וֹ וַ/יֹּ֣אמֶר ל֡/וֹ הֲ/תָב֣וֹא לְ/ךָ֣ שֶֽׁבַע שָׁנִ֣ים רָעָ֣ב בְּ/אַרְצֶ֡/ךָ אִם שְׁלֹשָׁ֣ה חֳ֠דָשִׁים נֻסְ/ךָ֨ לִ/פְנֵֽי צָרֶ֜י/ךָ וְ/ה֣וּא רֹדְפֶ֗/ךָ וְ/אִם הֱ֠יוֹת שְׁלֹ֨שֶׁת יָמִ֥ים דֶּ֨בֶר֙ בְּ/אַרְצֶ֔/ךָ עַתָּה֙ דַּ֣ע וּ/רְאֵ֔ה מָה אָשִׁ֥יב שֹׁלְחִ֖/י דָּבָֽר׃",
        "LXX": "καὶ εἰσῆλθεν Γὰδ πρὸς Δαυείδ, καὶ ἀνήγγειλεν αὐτῷ καὶ εἶπεν αὐτῷ Ἔκλεξαι σεαυτῷ γενέσθαι, εἰ ἔλθῃ σοι τρία ἔτη λιμὸς ἐν τῇ γῇ σου, ἢ τρεῖς μῆνας φεύγειν σε ἔμπροσθεν τῶν ἐχθρῶν σου καὶ ἔσονται διώκοντές σε, ἢ γενέσθαι τρεῖς ἡμέρας θάνατον ἐν τῇ γῇ σου· νῦν οὖν γνῶθι καὶ ἴδε τί ἀποκριθῶ τῷ ἀποστείλαντί με ῥῆμα.",
        "VUL": "Cumque venisset Gad ad David, nuntiavit ei, dicens : Aut septem annis veniet tibi fames in terra tua : aut tribus mensibus fugies adversarios tuos, et illi te persequentur : aut certe tribus diebus erit pestilentia in terra tua. Nunc ergo delibera, et vide quem respondeam ei qui me misit sermonem.",
        "SYN": "И пришел Гад к Давиду, и возвестил ему, и сказал ему: избирай себе, быть ли голоду в стране твоей семь лет, или чтобы ты три месяца бегал от неприятелей твоих, и они преследовали тебя, или чтобы в продолжение трех дней была моровая язва в стране твоей? теперь рассуди и реши, что мне отвечать Пославшему меня.",
        "NEO": "Gad vint vers David et lui fit connaître la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, et lui dit : « Une famine de sept années viendra-t-elle dans ton pays, ou bien fuiras-tu trois mois devant tes ennemis qui te poursuivront, ou bien y aura-t-il une peste de trois jours dans ton pays ? Maintenant, sache et vois ce que je dois répondre à celui qui m’envoie. »",
        "NAB": "Gad then went to David to inform him. He asked: \"Do you want a three years' famine to come upon your land, or to flee from your enemy three months while he pursues you, or to have a three days' pestilence in your land? Now consider and decide what I must reply to him who sent me.\"",
        "VAT_ES": "Gad se presentó a David y le llevó la noticia, diciendo: «&iquest;Qué prefieres: soportar tres años de hambre en tu país, o huir tres meses ante la persecución de tu enemigo, o que haya tres días de peste en tu territorio? Piensa y mira bien ahora lo que debo responder al que me envió».",
        "CEI": "Gad venne dunque a Davide, gli riferì questo e disse: \"Vuoi tre anni di carestia nel tuo paese o tre mesi di fuga davanti al nemico che ti insegua oppure tre giorni di peste nel tuo paese? Ora rifletti e vedi che cosa io debba rispondere a chi mi ha mandato\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר דָּוִ֛ד אֶל גָּ֖ד צַר לִ֣/י מְאֹ֑ד נִפְּלָה נָּ֤א בְ/יַד יְהוָה֙ כִּֽי רַבִּ֣ים רחמ/ו רַֽחֲמָ֔י/ו וּ/בְ/יַד אָדָ֖ם אַל אֶפֹּֽלָה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Γάδ Στενά μοι πάντοθεν σφόδρα ἐστίν· ἐμπεσοῦμαι δὴ ἐν χειρὶ Κυρίου, ὅτι πολλοὶ οἱ οἰκτειρμοὶ αὐτοῦ σφόδρα, εἰς δὲ χεῖρας ἀνθρώπου οὐ μὴ ἐμπέσω.",
        "VUL": "Dixit autem David ad Gad : Coarctor nimis : sed melius est ut incidam in manus Domini (multæ enim misericordiæ ejus sunt) quam in manus hominum.",
        "SYN": "И сказал Давид Гаду: тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне. [И избрал себе Давид моровую язву во время жатвы пшеницы.]",
        "NEO": "David répondit à Gad : « Je suis dans une cruelle angoisse. Ah ! Tombons entre les mains de \\+w Yahweh|strong=\"H3068\"\\+w**, car ses miséricordes sont grandes ; mais que je ne tombe pas entre les mains des hommes ! »",
        "NAB": "David answered Gad: \"I am in very serious difficulty. Let us fall by the hand of God, for he is most merciful; but let me not fall by the hand of man.\"",
        "VAT_ES": "David dijo a Gad: «&iexcl;Estoy en un grave aprieto! Caigamos más bien en manos del Señor, porque es muy grande su misericordia, antes que caer en manos de los hombres».",
        "CEI": "Davide rispose a Gad: \"Sono in grande angoscia! Ebbene cadiamo nelle mani del Signore, perché la sua misericordia è grande, ma che io non cada nelle mani degli uomini!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֨ן יְהוָ֥ה דֶּ֨בֶר֙ בְּ/יִשְׂרָאֵ֔ל מֵ/הַ/בֹּ֖קֶר וְ/עַד עֵ֣ת מוֹעֵ֑ד וַ/יָּ֣מָת מִן הָ/עָ֗ם מִ/דָּן֙ וְ/עַד בְּאֵ֣ר שֶׁ֔בַע שִׁבְעִ֥ים אֶ֖לֶף אִֽישׁ׃",
        "LXX": "καὶ ἐξελέξατο ἑαυτῷ Δαυεὶδ τὸν θάνατον· καὶ ἡμέραι θερισμοῦ πυρῶν, καὶ ἔδωκεν Κύριος ἐν Ἰσραὴλ θάνατον ἀπὸ πρωίθεν ἕως ὥρας ἀρίστου· καὶ ἤρξατο ἡ θραῦσις ἐν τῷ λαῷ, καὶ ἀπέθανεν ἐκ τοῦ λαοῦ ἀπὸ Δὰν καὶ ἕως Βηρσάβεε, ἑβδομήκοντα χιλιάδες ἀνδρῶν.",
        "VUL": "Immisitque Dominus pestilentiam in Israël, de mane usque ad tempus constitutum, et mortui sunt ex populo a Dan usque ad Bersabee septuaginta millia virorum.",
        "SYN": "И послал Господь язву на Израильтян от утра до назначенного времени; [и началась язва в народе] и умерло из народа, от Дана до Вирсавии, семьдесят тысяч человек.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** envoya une peste en Israël depuis le matin de ce jour jusqu’au temps fixé ; et il mourut, de Dan à Bersabée, soixante-dix mille hommes parmi le peuple.",
        "NAB": "Thus David chose the pestilence. Now it was the time of the wheat harvest when the plague broke out among the people. (The LORD then sent a pestilence over Israel from morning until the time appointed, and seventy thousand of the people from Dan to Beer-sheba died.)",
        "VAT_ES": "Entonces el Señor envió la peste a Israel, desde esa mañana hasta el tiempo señalado, y murieron setenta mil hombres del pueblo, desde Dan hasta Berseba.",
        "CEI": "Così il Signore mandò la peste in Israele, da quella mattina fino al tempo fissato; da Dan a Bersabea morirono settantamila persone del popolo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ יָד֨/וֹ הַ/מַּלְאָ֥ךְ יְרֽוּשָׁלִַם֮ לְ/שַׁחֲתָ/הּ֒ וַ/יִּנָּ֤חֶם יְהוָה֙ אֶל הָ֣/רָעָ֔ה וַ֠/יֹּאמֶר לַ/מַּלְאָ֞ךְ הַ/מַּשְׁחִ֤ית בָּ/עָם֙ רַ֔ב עַתָּ֖ה הֶ֣רֶף יָדֶ֑/ךָ וּ/מַלְאַ֤ךְ יְהוָה֙ הָיָ֔ה עִם גֹּ֖רֶן ה/אורנה הָ/אֲרַ֥וְנָה הַ/יְבֻסִֽי׃",
        "LXX": "καὶ ἐξέτεινεν ὁ ἄγγελος τοῦ θεοῦ τὴν χεῖρα αὐτοῦ εἰς Ἰερουσαλὴμ τοῦ διαφθεῖραι αὐτήν, καὶ παρεκλήθη Κύριος ἐπὶ τῇ κακίᾳ καὶ εἶπεν τῷ ἀγγέλῳ τῷ διαφθείροντι ἐν τῷ λαῷ Πολὺ νῦν, ἄνες τὴν χεῖρά σου· καὶ ὁ ἄγγελος Κυρίου ἦν παρὰ τῷ ἅλῳ Ὀρνὰ τοῦ Ἰεβουσαίου.",
        "VUL": "Cumque extendisset manum suam angelus Domini super Jerusalem ut disperderet eam, misertus est Dominus super afflictione, et ait angelo percutienti populum : Sufficit : nunc contine manum tuam. Erat autem angelus Domini juxta aream Areuna Jebusæi.",
        "SYN": "И простер Ангел [Божий] руку свою на Иерусалим, чтобы опустошить его; но Господь пожалел о бедствии и сказал Ангелу, поражавшему народ: довольно, теперь опусти руку твою. Ангел же Господень был тогда у гумна Орны Иевусеянина.",
        "NEO": "L’ange étendait la main sur Jérusalem pour la détruire. Et \\+w Yahweh|strong=\"H3068\"\\+w** se repentit de ce mal, et il dit à l’ange qui faisait périr le peuple : « Assez ! retire maintenant ta main. » L’ange de \\+w Yahweh|strong=\"H3068\"\\+w** se tenait près de l’aire d’Areuna, le Jébuséen.",
        "NAB": "But when the angel stretched forth his hand toward Jerusalem to destroy it, the LORD regretted the calamity and said to the angel causing the destruction among the people, \"Enough now! Stay your hand.\" The angel of the LORD was then standing at the threshing floor of Araunah the Jebusite.",
        "VAT_ES": "El Angel extendió la mano hacia Jerusalén para exterminarla, pero el Señor se arrepintió del mal que le infligía y dijo al Angel que exterminaba al pueblo: «&iexcl;Basta ya! &iexcl;Retira tu mano!». El Angel del Señor estaba junto a la era de Arauná, el jebuseo.",
        "CEI": "E quando l'angelo ebbe stesa la mano su Gerusalemme per distruggerla, il Signore si pentì di quel male e disse all'angelo che distruggeva il popolo: \"Basta; ritira ora la mano!\". Ora l'angelo del Signore si trovava presso l'aia di Araunà il Gebuseo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ דָּוִ֨ד אֶל יְהוָ֜ה בִּ/רְאֹת֣/וֹ אֶֽת הַ/מַּלְאָ֣ךְ הַ/מַּכֶּ֣ה בָ/עָ֗ם וַ/יֹּ֨אמֶר֙ הִנֵּ֨ה אָנֹכִ֤י חָטָ֨אתִי֙ וְ/אָנֹכִ֣י הֶעֱוֵ֔יתִי וְ/אֵ֥לֶּה הַ/צֹּ֖אן מֶ֣ה עָשׂ֑וּ תְּהִ֨י נָ֥א יָדְ/ךָ֛ בִּ֖/י וּ/בְ/בֵ֥ית אָבִֽ/י׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Κύριον, ἐν τῷ ἰδεῖν αὐτὸν τὸν ἄγγελον τύπτοντα ἐν τῷ λαῷ, καὶ εἶπεν Ἰδοὺ ἐγώ εἰμι ἠδίκησα, καὶ οὗτοι τὰ πρόβατα τί ἐποίησαν; γενέσθω δὴ ἡ χείρ σου ἐν ἐμοὶ καὶ ἐν τῷ οἴκῳ τοῦ πατρός μου.",
        "VUL": "Dixitque David ad Dominum cum vidisset angelum cædentem populum : Ego sum qui peccavi, ego inique egi : isti qui oves sunt, quid fecerunt ? vertatur, obsecro, manus tua contra me, et contra domum patris mei.",
        "SYN": "И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.",
        "NEO": "A la vue de l’ange qui frappait le peuple, David dit à \\+w Yahweh|strong=\"H3068\"\\+w** : « Voici, c’est moi qui ai péché, c’est moi qui suis coupable ; mais celles-là, ces brebis, qu’ont-elles fait ? Que ta main soit donc sur moi et sur la maison de mon père ! »",
        "NAB": "When David saw the angel who was striking the people, he said to the LORD: \"It is I who have sinned; it is I, the shepherd, who have done wrong. But these are sheep; what have they done? Punish me and my kindred.\"",
        "VAT_ES": "Y al ver al Angel que castigaba al pueblo, David dijo al Señor: «&iexcl;Yo soy el que he pecado! &iexcl;Soy yo el culpable! Pero estos, las ovejas, &iquest;qué han hecho? &iexcl;Descarga tu mano sobre mí y sobre la casa de mi padre!».",
        "CEI": "Davide, vedendo l'angelo che colpiva il popolo, disse al Signore: \"Io ho peccato; io ho agito da iniquo; ma queste pecore che hanno fatto? La tua mano venga contro di me e contro la casa di mio padre!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּבֹא גָ֥ד אֶל דָּוִ֖ד בַּ/יּ֣וֹם הַ/ה֑וּא וַ/יֹּ֣אמֶר ל֗/וֹ עֲלֵה֙ הָקֵ֤ם לַֽ/יהוָה֙ מִזְבֵּ֔חַ בְּ/גֹ֖רֶן ארניה אֲרַ֥וְנָה הַ/יְבֻסִֽי׃",
        "LXX": "Καὶ ἦλθεν Γὰδ πρὸς Δαυεὶδ ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ εἶπεν αὐτῷ Ἀνάβηθι καὶ στῆσον τῷ κυρίῳ θυσιαστήριον ἐν τῷ ἅλωνι Ὀρνὰ τοῦ Ἰεβουσαίου.",
        "VUL": "Venit autem Gad ad David in die illa, et dixit ei : Ascende, et constitue altare Domino in area Areuna Jebusæi.",
        "SYN": "И пришел в тот день Гад к Давиду и сказал: иди, поставь жертвенник Господу на гумне Орны Иевусеянина.",
        "NEO": "Ce jour-là, Gad vint auprès de David et lui dit : « Monte et élève à \\+w Yahweh|strong=\"H3068\"\\+w** un autel sur l’aire d’Areuna, le Jébuséen. »",
        "NAB": "On the same day Gad went to David and said to him, \"Go up and build an altar to the LORD on the threshing floor of Araunah the Jebusite.\"",
        "VAT_ES": "Aquel mismo día, Gad se presentó a David y le dijo: «Sube a erigir un altar al Señor en la era de Arauná, el jebuseo».",
        "CEI": "Quel giorno Gad venne da Davide e gli disse: \"Sali, innalza un altare al Signore sull'aia di Araunà il Gebuseo\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּ֤עַל דָּוִד֙ כִּ/דְבַר גָּ֔ד כַּ/אֲשֶׁ֖ר צִוָּ֥ה יְהוָֽה׃",
        "LXX": "καὶ ἀνέβη Δαυεὶδ κατὰ τὸν λόγον Γὰδ καθ’ ὃν τρόπον ἐνετείλατο αὐτῷ Κύριος.",
        "VUL": "Et ascendit David juxta sermonem Gad, quem præceperat ei Dominus.",
        "SYN": "И пошел Давид по слову Гада [пророка], как повелел Господь.",
        "NEO": "David monta, selon la parole de Gad, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné.",
        "NAB": "Following Gad's bidding, David went up as the LORD had commanded.",
        "VAT_ES": "David subió conforme a la palabra que le había dicho Gad por orden del Señor.",
        "CEI": "Davide salì, secondo la parola di Gad, come il Signore aveva comandato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּשְׁקֵ֣ף אֲרַ֗וְנָה וַ/יַּ֤רְא אֶת הַ/מֶּ֨לֶךְ֙ וְ/אֶת עֲבָדָ֔י/ו עֹבְרִ֖ים עָלָ֑י/ו וַ/יֵּצֵ֣א אֲרַ֔וְנָה וַ/יִּשְׁתַּ֧חוּ לַ/מֶּ֛לֶךְ אַפָּ֖י/ו אָֽרְצָ/ה׃",
        "LXX": "καὶ διέκυψεν Ὀρνά, καὶ εἶδεν τὸν βασιλέα καὶ τοὺς παῖδας αὐτοῦ παραπορευομένους ἐπάνω αὐτοῦ· καὶ ἐξῆλθεν Ὀρνὰ καὶ προσεκύνησεν τῷ βασιλεῖ ἐπὶ πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν.",
        "VUL": "Conspiciensque Areuna, animadvertit regem et servos ejus transire ad se :",
        "SYN": "И взглянул Орна и увидел царя и слуг его, шедших к нему, и вышел Орна и поклонился царю лицем своим до земли.",
        "NEO": "Areuna, ayant regardé, vit le roi et ses serviteurs qui se dirigeaient vers lui ;",
        "NAB": "Now Araunah looked down and noticed the king and his servants coming toward him while he was threshing wheat. So he went out and paid homage to the king, with face to the ground.",
        "VAT_ES": "Arauná miró y vio al rey y a sus servidores que se dirigían hacia él. Entonces salió, se postró ante el rey con el rostro en tierra,",
        "CEI": "Araunà guardò e vide il re e i suoi ministri dirigersi verso di lui. Araunà uscì e si prostrò davanti al re con la faccia a terra."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲרַ֔וְנָה מַדּ֛וּעַ בָּ֥א אֲדֹנִֽ/י הַ/מֶּ֖לֶךְ אֶל עַבְדּ֑/וֹ וַ/יֹּ֨אמֶר דָּוִ֜ד לִ/קְנ֧וֹת מֵ/עִמְּ/ךָ֣ אֶת הַ/גֹּ֗רֶן לִ/בְנ֤וֹת מִזְבֵּ֨חַ֙ לַֽ/יהוָ֔ה וְ/תֵעָצַ֥ר הַ/מַּגֵּפָ֖ה מֵ/עַ֥ל הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν Ὀρνά Τί ὅτι ἦλθεν ὁ κύριός μου ὁ βασιλεὺς πρὸς τὸν δοῦλον αὐτοῦ; καὶ εἶπεν Δαυείδ Κτήσασθαι παρὰ σοῦ τὸν ἅλωνα, τοῦ οἰκοδομῆσαι θυσιαστήριον τῷ κυρίῳ. καὶ συνεσχέθη ἡ θραῦσις ἐπάνω τοῦ λαοῦ.",
        "VUL": "et egressus adoravit regem prono vultu in terram, et ait : Quid causæ est ut veniat dominus meus rex ad servum suum ? Cui David ait : Ut emam a te aream, et ædificem altare Domino, et cesset interfectio quæ grassatur in populo.",
        "SYN": "И сказал Орна: зачем пришел господин мой царь к рабу своему? И сказал Давид: купить у тебя гумно для устроения жертвенника Господу, чтобы прекратилось поражение народа.",
        "NEO": "Areuna sortit et se prosterna devant le roi, le visage contre terre, en disant : « Pourquoi mon seigneur le roi vient-il vers son serviteur ? » Et David répondit : « Pour acheter de toi cette aire afin de bâtir un autel à \\+w Yahweh|strong=\"H3068\"\\+w**, pour que la plaie se retire de dessus le peuple. »",
        "NAB": "Then Araunah asked, \"Why does my lord the king come to his servant?\" David replied, \"To buy the threshing floor from you, to build an altar to the LORD, that the plague may be checked among the people.\"",
        "VAT_ES": "y dijo: «&iquest;Por qué mi señor, el rey, viene a ver a su servidor?». David respondió: «Para comprarte esta era y erigir en ella un altar al Señor. Así esta plaga dejará de abatirse sobre el pueblo».",
        "CEI": "Poi Araunà disse: \"Perché il re mio signore viene dal suo servo?\". Davide rispose: \"Per acquistare da te quest'aia e innalzarvi un altare al Signore, perché il flagello cessi di colpire il popolo\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲרַ֨וְנָה֙ אֶל דָּוִ֔ד יִקַּ֥ח וְ/יַ֛עַל אֲדֹנִ֥/י הַ/מֶּ֖לֶךְ הַ/טּ֣וֹב ב/עינ/ו בְּ/עֵינָ֑י/ו רְאֵה֙ הַ/בָּקָ֣ר לָ/עֹלָ֔ה וְ/הַ/מֹּרִגִּ֛ים וּ/כְלֵ֥י הַ/בָּקָ֖ר לָ/עֵצִֽים׃",
        "LXX": "καὶ εἶπεν Ὀρνὰ πρὸς Δαυείδ Λαβέτω καὶ ἀνενεγκέτω ὁ κύριός μου ὁ βασιλεὺς τῷ κυρίῳ τὸ ἀγαθὸν ἐν ὀφθαλμοῖς αὐτοῦ· ἰδοὺ οἱ βόες εἰς ὁλοκαύτωμα, καὶ οἱ τροχοὶ καὶ τὰ σκεύη τῶν βοῶν εἰς ξύλα.",
        "VUL": "Et ait Areuna ad David : Accipiat, et offerat dominus meus rex sicut placet ei : habes boves in holocaustum, et plaustrum, et juga boum in usum lignorum.",
        "SYN": "И сказал Орна Давиду: пусть возьмет и вознесет _в_ _жертву_ господин мой, царь, что ему угодно. Вот волы для всесожжения и повозки и упряжь воловья на дрова.",
        "NEO": "Areuna dit à David : « Que mon seigneur le roi prenne l’aire et qu’il offre en sacrifice ce qu’il trouvera bon ! Voici les bœufs pour l’holocauste, les traîneaux et les jougs des bœufs pour le bois.",
        "NAB": "But Araunah said to David: \"Let my lord the king take and offer up whatever he may wish. Here are oxen for holocausts, and threshing sledges and the yokes of the oxen for wood.",
        "VAT_ES": "Arauná dijo a David: «Tómala, y que mi señor, el rey, ofrezca en sacrificio lo que mejor le parezca. Ahí están los bueyes para el holocausto, y los trillos y los yugos servirán de leña».",
        "CEI": "Araunà disse a Davide: \"Il re mio signore prenda e offra quanto gli piacerà! Ecco i buoi per l'olocausto; le trebbie e gli arnesi dei buoi serviranno da legna."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הַ/כֹּ֗ל נָתַ֛ן אֲרַ֥וְנָה הַ/מֶּ֖לֶךְ לַ/מֶּ֑לֶךְ וַ/יֹּ֤אמֶר אֲרַ֨וְנָה֙ אֶל הַ/מֶּ֔לֶךְ יְהוָ֥ה אֱלֹהֶ֖י/ךָ יִרְצֶֽ/ךָ׃",
        "LXX": "τὰ πάντα ἔδωκεν Ὀρνὰ τῷ βασιλεῖ· καὶ εἶπεν Ὀρνὰ πρὸς τὸν βασιλέα Κύριος ὁ θεός σου εὐλογήσαι σε.",
        "VUL": "Omnia dedit Areuna rex regi : dixitque Areuna ad regem : Dominus Deus tuus suscipiat votum tuum.",
        "SYN": "Все это, царь, Орна отдает царю. Еще сказал Орна царю: Господь Бог твой да будет милостив к тебе!",
        "NEO": "Tout cela, ô roi, Areuna le donne au roi. » Et Areuna dit encore au roi : « Que \\+w Yahweh|strong=\"H3068\"\\+w** ; ton Dieu, te sois favorable ! »",
        "NAB": "All this does Araunah give to the king.\" Araunah then said to the king, \"May the LORD your God accept your offering.\"",
        "VAT_ES": "Arauná le dio al rey todo eso, y añadió: «&iexcl;Que el Señor, tu Dios, te sea propicio!».",
        "CEI": "Tutte queste cose, re, Araunà te le regala\". Poi Araunà disse al re: \"Il Signore tuo Dio ti sia propizio!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר הַ/מֶּ֜לֶךְ אֶל אֲרַ֗וְנָה לֹ֚א כִּֽי קָנ֨וֹ אֶקְנֶ֤ה מֵ/אֽוֹתְ/ךָ֙ בִּ/מְחִ֔יר וְ/לֹ֧א אַעֲלֶ֛ה לַ/יהוָ֥ה אֱלֹהַ֖/י עֹל֣וֹת חִנָּ֑ם וַ/יִּ֨קֶן דָּוִ֤ד אֶת הַ/גֹּ֨רֶן֙ וְ/אֶת הַ/בָּקָ֔ר בְּ/כֶ֖סֶף שְׁקָלִ֥ים חֲמִשִּֽׁים׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς πρὸς Ὀρνά Οὐχί, ὅτι ἀλλὰ κτώμενος κτήσομαι παρὰ σοῦ ἐν ἀλλάγματι, καὶ οὐκ ἀνοίσω τῷ κυρίῳ μου θεῷ μου ὁλοκαύτωμα δωρεάν. καὶ ἐκτήσατο Δαυεὶδ τὸν ἅλωνα καὶ τοὺς βόας ἐν ἀργυρίῳ σίκλων πεντήκοντα.",
        "VUL": "Cui respondens rex, ait : Nequaquam ut vis, sed emam pretio a te, et non offeram Domino Deo meo holocausta gratuita. Emit ergo David aream, et boves, argenti siclis quinquaginta :",
        "SYN": "Но царь сказал Орне: нет, я заплачу тебе, что стоит, и не вознесу Господу Богу моему жертвы, _взятой_ даром. И купил Давид гумно и волов за пятьдесят сиклей серебра.",
        "NEO": "Mais le roi dit à Areuna : « Non ! Mais je veux l’acheter de toi à prix d’argent, et je n’offrirai pas à \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, des holocaustes qui ne me coûtent rien. » Et David acheta l’aire et les bœufs pour cinquante sicles d’argent.",
        "NAB": "The king, however, replied to Araunah, \"No, I must pay you for it, for I cannot offer to the LORD my God holocausts that cost nothing.\" So David bought the threshing floor and the oxen for fifty silver shekels.",
        "VAT_ES": "Pero el rey dijo a Arauná: «&iexcl;De ninguna manera! La compraré por su debido precio; no voy a ofrecer al Señor, mi Dios, holocaustos que no cuesten nada». Y David compró la era y los bueyes por cincuenta siclos de plata.",
        "CEI": "Ma il re rispose ad Araunà: \"No, io acquisterò da te queste cose per il loro prezzo e non offrirò al Signore mio Dio olocausti che non mi costino nulla\". Davide acquistò l'aia e i buoi per cinquanta sicli d'argento;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּבֶן֩ שָׁ֨ם דָּוִ֤ד מִזְבֵּ֨חַ֙ לַֽ/יהוָ֔ה וַ/יַּ֥עַל עֹל֖וֹת וּ/שְׁלָמִ֑ים וַ/יֵּעָתֵ֤ר יְהוָה֙ לָ/אָ֔רֶץ וַ/תֵּעָצַ֥ר הַ/מַּגֵּפָ֖ה מֵ/עַ֥ל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ᾠκοδόμησεν ἐκεῖ Δαυεὶδ θυσιαστήριον Κυρίῳ, καὶ ἀνήνεγκεν ὁλοκαυτώσεις καὶ εἰρηνικάς· καὶ προσέθηκεν Σαλωμὼν ἐπὶ τὸ θυσιαστήριον ἐπ’ ἐσχάτῳ, ὅτι μικρὸν ἦν ἐν πρώτοις. καὶ ἐπήκουσεν Κύριος τῇ γῇ, καὶ συνεσχέθη ἡ θραῦσις ἐπάνωθεν Ἰσραήλ.",
        "VUL": "et ædificavit ibi David altare Domino, et obtulit holocausta et pacifica : et propitiatus est Dominus terræ, et cohibita est plaga ab Israël.",
        "SYN": "И соорудил там Давид жертвенник Господу и принес всесожжения и мирные жертвы. [После Соломон распространил жертвенник, потому что он мал был.] И умилостивился Господь над страною, и прекратилось поражение Израильтян.",
        "NEO": "Et David bâtit là un autel à \\+w Yahweh|strong=\"H3068\"\\+w** et offrit des holocaustes et des sacrifices pacifiques.",
        "NAB": "Then David built an altar there to the LORD, and offered holocausts and peace offerings. The LORD granted relief to the country, and the plague was checked in Israel.",
        "VAT_ES": "Allí David erigió un altar y ofreció holocaustos y sacrificios de comunión. El Señor aplacó su ira y la plaga cesó de abatirse sobre Israel.",
        "CEI": "edificò in quel luogo un altare al Signore e offrì olocausti e sacrifici di comunione. Il Signore si mostrò placato verso il paese e il flagello cessò di colpire il popolo."
      }
    }
  }
}