{
  "_schema_version": "2.0",
  "chapter_id": "SOPH_003",
  "book_key": "SOPH",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֥וֹי מֹרְאָ֖ה וְ/נִגְאָלָ֑ה הָ/עִ֖יר הַ/יּוֹנָֽה׃",
        "LXX": "Αὕτη ἡ πόλις ἡ φαυλίστρια, ἡ κατοικοῦσα ἐπ’ ἐλπίδι, ἡ λέγουσα ἐν καρδίᾳ αὐτῆς Ἐγώ εἰμι, καὶ οὐκ ἔστιν μετ’ ἐμὲ ἔτι. πῶς ἐγενήθη εἰς ἀφανισμόν, νομὴ θηρίων· πᾶς ὁ διαπορευόμενος δι’ αὐτῆς συριεῖ καὶ κινήσει τὰς χεῖρας αὐτοῦ.",
        "SYN": "Горе городу нечистому и оскверненному, притеснителю!",
        "NEO": "Malheur à la rebelle et à la souillée, à la ville d’oppression !",
        "NAB": "Woe to the city, rebellious and polluted, to the tyrannical city!",
        "VAT_ES": "&iexcl;Ay de la rebelde, de la impura, de la ciudad opresora!",
        "CEI": "Guai alla città ribelle e contaminata, alla città prepotente!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֹ֤א שָֽׁמְעָה֙ בְּ/ק֔וֹל לֹ֥א לָקְחָ֖ה מוּסָ֑ר בַּֽ/יהוָה֙ לֹ֣א בָטָ֔חָה אֶל אֱלֹהֶ֖י/הָ לֹ֥א קָרֵֽבָה׃",
        "LXX": "ὢ ἡ ἐπιφανὴς, καὶ ἀπολελυτρωμένη πόλις, ἡ περιστερά· οὐκ εἰσήκουσεν φωνῆς, οὐκ ἐδέξατο παιδίαν, ἐπὶ τῷ κυρίῳ οὐκ ἐπεποίθει, καὶ πρὸς τὸν θεὸν αὐτῆς οὐκ ἤγγισεν.",
        "SYN": "Не слушает голоса, не принимает наставления, на Господа не уповает, к Богу своему не приближается.",
        "NEO": "Elle n’a écouté aucune voix, elle n’a pas accepté d’avertissement ; elle ne s’est pas confiée en \\+w Yahweh|strong=\"H3068\"\\+w**, elle ne s’est pas approchée de son Dieu.",
        "NAB": "She hears no voice, accepts no correction; In the LORD she has not trusted, to her God she has not drawn near.",
        "VAT_ES": "Ella no escuchó el llamado, no aprendió la lección, no puso su confianza en el Señor ni se acercó a su Dios.",
        "CEI": "Non ha ascoltato la voce, non ha accettato la correzione. Non ha confidato nel Signore, non si è rivolta al suo Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שָׂרֶ֣י/הָ בְ/קִרְבָּ֔/הּ אֲרָי֖וֹת שֹֽׁאֲגִ֑ים שֹׁפְטֶ֨י/הָ֙ זְאֵ֣בֵי עֶ֔רֶב לֹ֥א גָרְמ֖וּ לַ/בֹּֽקֶר׃",
        "LXX": "οἱ ἄρχοντες αὐτῆς ἐν αὐτῇ ὡς λέοντες ὠρυόμενοι· οἱ κριταὶ αὐτῆς ὡς λύκοι τῆς Ἀραβίας, οὐχ ὑπελίποντο εἰς τὸ πρωί·",
        "SYN": "Князья его посреди него - рыкающие львы, судьи его - вечерние волки, не оставляющие до утра ни одной кости.",
        "NEO": "Ses princes au milieu d’elle sont des lions rugissants, ses juges des loups du soir, qui ne gardent rien pour le matin.",
        "NAB": "Her princes in her midst are roaring lions; Her judges are wolves of the night that have had no bones to gnaw by morning.",
        "VAT_ES": "Sus jefes, en medio de ella, son leones rugientes; sus jueces, lobos nocturnos, que no dejan nada para roer a la mañana;",
        "CEI": "I suoi capi in mezzo ad essa sono leoni ruggenti, i suoi giudici sono lupi della sera, che non hanno rosicchiato dal mattino."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "נְבִיאֶ֨י/הָ֙ פֹּֽחֲזִ֔ים אַנְשֵׁ֖י בֹּֽגְד֑וֹת כֹּהֲנֶ֨י/הָ֙ חִלְּלוּ קֹ֔דֶשׁ חָמְס֖וּ תּוֹרָֽה׃",
        "LXX": "οἱ προφῆται αὐτῆς πνευματοφόροι, ἄνδρες καταφρονηταὶ· οἱ ἱερεῖς αὐτῆς βεβηλοῦσιν τὰ ἅγια καὶ ἀσεβοῦσιν νόμον.",
        "SYN": "Пророки его - люди легкомысленные, вероломные; священники его оскверняют святыню, попирают закон.",
        "NEO": "Ses prophètes sont des fanfarons, des hommes perfides ; ses prêtres profanent les choses saintes, ils violent la loi.",
        "NAB": "Her prophets are insolent, treacherous men; Her priests profane what is holy, and do violence to the law.",
        "VAT_ES": "sus profetas son fanfarrones, hombres traicioneros; sus sacerdotes han profanado las cosas santas y han violado la Ley.",
        "CEI": "I suoi profeti sono boriosi, uomini fraudolenti. I suoi sacerdoti profanano le cose sacre, violano la legge."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יְהוָ֤ה צַדִּיק֙ בְּ/קִרְבָּ֔/הּ לֹ֥א יַעֲשֶׂ֖ה עַוְלָ֑ה בַּ/בֹּ֨קֶר בַּ/בֹּ֜קֶר מִשְׁפָּט֨/וֹ יִתֵּ֤ן לָ/אוֹר֙ לֹ֣א נֶעְדָּ֔ר וְ/לֹֽא יוֹדֵ֥עַ עַוָּ֖ל בֹּֽשֶׁת׃",
        "LXX": "ὁ δὲ κύριος δίκαιος ἐν μέσῳ αὐτῆς καὶ οὐ μὴ ποιήσῃ ἄδικον· πρωὶ πρωὶ δώσει κρίμα αὐτοῦ εἰς φῶς, καὶ οὐκ ἀπεκρύβη καὶ οὐκ ἔγνω ἀδικίαν ἐν ἀπαιτήσει, καὶ οὐκ εἰς νῖκος ἀδικίαν.",
        "SYN": "Господь праведен посреди него, не делает неправды, каждое утро являет суд Свой неизменно; но беззаконник не знает стыда.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est juste au milieu d’elle, il ne fait rien d’inique ; chaque matin il produit son jugement, pour donner la lumière, sans jamais y manquer ; mais l’impie ne connaît pas de honte !",
        "NAB": "The LORD within her is just, who does no wrong; Morning after morning he renders judgment unfailingly, at dawn.",
        "VAT_ES": "El Señor es justo en medio de ella, no comete injusticias; él dicta su sentencia cada mañana, nunca falta al despuntar el día. Pero el injusto no conoce la verg&uuml;enza.",
        "CEI": "In mezzo ad essa il Signore è giusto, non commette iniquità; ogni mattino dà il suo giudizio, come la luce che non viene mai meno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִכְרַ֣תִּי גוֹיִ֗ם נָשַׁ֨מּוּ֙ פִּנּוֹתָ֔/ם הֶחֱרַ֥בְתִּי חֽוּצוֹתָ֖/ם מִ/בְּלִ֣י עוֹבֵ֑ר נִצְדּ֧וּ עָרֵי/הֶ֛ם מִ/בְּלִי אִ֖ישׁ מֵ/אֵ֥ין יוֹשֵֽׁב׃",
        "LXX": "ἐν διαφθορᾷ κατέσπασα ὑπερηφάνους, ἠφανίσθησαν γωνίαι αὐτῶν· ἐξερημώσω τάς ὁδοὺς αὐτῶν τὸ παράπαν τοῦ μή διοδεύειν· ἐξέλιπον αἱ πόλεις αὐτῶν παρὰ τὸ μηδένα ὑπάρχειν μηδὲ κατοικεῖν.",
        "SYN": "Я истребил народы, разрушены твердыни их; пустыми сделал улицы их, так что никто уже не ходит по ним; разорены города их: нет ни одного человека, нет жителей.",
        "NEO": "J’ai exterminé des nations ; leurs tours ont été détruites ; j’ai désolé leurs rues, si bien qu’on n’y passe plus ; leurs villes ont été dévastées, si bien qu’il n’y reste personne, aucun habitant.",
        "NAB": "I have destroyed nations, their battlements are laid waste; I have made their streets deserted, with no one passing through; Their cities are devastated, with no man dwelling in them.",
        "VAT_ES": "Yo he arrasado naciones, sus almenas fueron destruidas; dejé desiertas sus calles, nadie las transita; sus ciudades fueron saqueadas, &iexcl;no queda ni un hombre, ni un solo habitante!",
        "CEI": "Ho sterminato le nazioni, le loro torri d'angolo sono state distrutte; ho reso deserte le loro strade sì che non c'è alcun passante; sono state depredate le loro città e nessuno più le abita."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָמַ֜רְתִּי אַךְ תִּירְאִ֤י אוֹתִ/י֙ תִּקְחִ֣י מוּסָ֔ר וְ/לֹֽא יִכָּרֵ֣ת מְעוֹנָ֔/הּ כֹּ֥ל אֲשֶׁר פָּקַ֖דְתִּי עָלֶ֑י/הָ אָכֵן֙ הִשְׁכִּ֣ימוּ הִשְׁחִ֔יתוּ כֹּ֖ל עֲלִילוֹתָֽ/ם׃",
        "LXX": "εἶπα Πλὴν φοβεῖσθέ με καὶ δέξασθε παιδείαν, καὶ οὐ μὴ ἐξολοθρευθῆτε ἐξ ὀφθαλμῶν αὐτῆς, πάντα ὅσα ἐξεδίκησα ἐπ’ αὐτήν· ἑτοιμάζου ὄρθρισον, ἔφθαρται πᾶσα ἡ ἐπιφυλλὶς αὐτῶν.",
        "SYN": "Я говорил: \"бойся только Меня, принимай наставление!\" и не будет истреблено жилище его, и не постигнет его зло, какое Я постановил о нем; а они прилежно старались портить все свои действия.",
        "NEO": "Je disais : « Au moins tu me craindras, tu accepteras l’avertissement ; et sa demeure ne sera pas détruite, selon tout ce que j’ai décidé à son égard. » Mais ils n’ont été que plus empressés à pervertir toutes leurs actions.",
        "NAB": "I said, \"Surely now you will fear me, you will accept correction\"; She should not fail to see all I have visited upon her. Yet all the more eagerly have they done all their corrupt deeds.",
        "VAT_ES": "Yo pensaba: «Al menos tú me temerás, tú aprenderás la lección; no podrá apartarse de sus ojos todo aquello con que yo la he castigado». &iexcl;Pero ellos no se cansaron de pervertir todas sus acciones!",
        "CEI": "Io pensavo: \"Almeno ora mi temerà! Accoglierà la correzione. Non si cancelleranno dai suoi occhi tutte le punizioni che le ho inflitte\". Ma invece si sono affrettati a pervertire di nuovo ogni loro azione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לָ/כֵ֤ן חַכּוּ לִ/י֙ נְאֻם יְהוָ֔ה לְ/י֖וֹם קוּמִ֣/י לְ/עַ֑ד כִּ֣י מִשְׁפָּטִ/י֩ לֶ/אֱסֹ֨ף גּוֹיִ֜ם לְ/קָבְצִ֣/י מַמְלָכ֗וֹת לִ/שְׁפֹּ֨ךְ עֲלֵי/הֶ֤ם זַעְמִ/י֙ כֹּ֚ל חֲר֣וֹן אַפִּ֔/י כִּ֚י בְּ/אֵ֣שׁ קִנְאָתִ֔/י תֵּאָכֵ֖ל כָּל הָ/אָֽרֶץ׃",
        "LXX": "Διὰ τοῦτο ὑπόμεινόν με, λέγει Κύριος, εἰς ἡμέραν ἀναστάσεώς μου εἰς μαρτύριον· διότι τὸ κρίμα μου εἰς συναγωγὰς ἐθνῶν, τοῦ εἰσδέξασθαι βασιλεῖς, τοῦ ἐκχέαι ἐπ’ αὐτοὺς πᾶσαν ὀργὴν θυμοῦ μου· διότι ἐν πυρὶ ζήλους μου καταναλωθήσεται πᾶσα ἡ γῆ.",
        "SYN": "Итак ждите Меня, говорит Господь, до того дня, когда Я восстану для опустошения, ибо Мною определено собрать народы, созвать царства, чтобы излить на них негодование Мое, всю ярость гнева Моего; ибо огнем ревности Моей пожрана будет вся земля.",
        "NEO": "C’est pourquoi attendez-moi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, pour le jour où je me lèverai pour le butin ! Car mon arrêt est que j’assemble les nations, que je rassemble les royaumes, pour verser sur eux ma fureur, toute l’ardeur de ma colère. Car par le feu de ma jalousie, toute la terre sera dévorée.",
        "NAB": "Therefore, wait for me, says the LORD, against the day when I arise as accuser; For it is my decision to gather together the nations, to assemble the kingdoms, In order to pour out upon them my wrath, all my blazing anger; For in the fire of my jealousy shall all the earth be consumed.",
        "VAT_ES": "Por eso, espérenme –oráculo del Señor– esperen el día en que yo me levantaré como testigo; porque yo he decidido reunir a las naciones y congregar a los reinos, para derramar sobre ellos mi indignación y todo el ardor de mi ira. Porque por el fuego de mis celos será devorada toda la tierra.",
        "CEI": "Perciò aspettatemi - parola del Signore - quando mi leverò per accusare, perchè ho decretato di adunare le genti, di convocare i regni, per riversare su di essi la mia collera, tutta la mia ira ardente: poiché dal fuoco della mia gelosia sarà consumata tutta la terra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּֽי אָ֛ז אֶהְפֹּ֥ךְ אֶל עַמִּ֖ים שָׂפָ֣ה בְרוּרָ֑ה לִ/קְרֹ֤א כֻלָּ/ם֙ בְּ/שֵׁ֣ם יְהוָ֔ה לְ/עָבְד֖/וֹ שְׁכֶ֥ם אֶחָֽד׃",
        "LXX": "ὅτι τότε μεταστρέψω ἐπὶ λαοὺς γλῶσσαν εἰς γενεὰν αὐτῆς, τοῦ ἐπικαλεῖσθαι πάντας ⸆ τὸ ὄνομα Κυρίου, τοῦ δουλεύειν αὐτῷ ὑπὸ ζυγὸν ἕνα.",
        "SYN": "Тогда опять Я дам народам уста чистые, чтобы все призывали имя Господа и служили Ему единодушно.",
        "NEO": "Car alors je donnerai aux peuples des lèvres pures, afin qu’ils invoquent tous le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, et le servent d’un commun accord.",
        "NAB": "For then I will change and purify the lips of the peoples, That they all may call upon the name of the LORD, to serve him with one accord;",
        "VAT_ES": "Entonces, yo haré que sean puros los labios de los pueblos, para que todos invoquen el nombre el Señor y lo sirvan con el mismo empeño.",
        "CEI": "Allora io darò ai popoli un labbro puro perchè invochino tutti il nome del Signore e lo servano tutti sotto lo stesso giogo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מֵ/עֵ֖בֶר לְ/נַֽהֲרֵי כ֑וּשׁ עֲתָרַ/י֙ בַּת פוּצַ֔/י יוֹבִל֖וּ/ן מִנְחָתִֽ/י׃",
        "LXX": "ἐκ περάτων ποταμῶν Αἰθιοπίας προσδέξομαι ἐν διεσπαρμένοις μου, οἴσουσιν θυσίας μοι.",
        "SYN": "Из заречных стран Ефиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары.",
        "NEO": "D’au delà des fleuves de l’Ethiopie, mes adorateurs, mes dispersés, apporteront mon offrande.",
        "NAB": "From beyond the rivers of Ethiopia and as far as the recesses of the North, they shall bring me offerings.",
        "VAT_ES": "Desde más allá de los ríos de Cus, mis adoradores, los que están dispersos, me traerán ofrendas.",
        "CEI": "Da oltre i fiumi di Etiopia fino all'estremo settentrione, i miei supplicanti mi porteranno offerte."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא לֹ֤א תֵב֨וֹשִׁי֙ מִ/כֹּ֣ל עֲלִילֹתַ֔יִ/ךְ אֲשֶׁ֥ר פָּשַׁ֖עַתְּ בִּ֑/י כִּי אָ֣ז אָסִ֣יר מִ/קִּרְבֵּ֗/ךְ עַלִּיזֵי֙ גַּאֲוָתֵ֔/ךְ וְ/לֹֽא תוֹסִ֧פִי לְ/גָבְהָ֛ה ע֖וֹד בְּ/הַ֥ר קָדְשִֽׁ/י׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ οὐ μὴ καταισχυνθῇς ἐκ πάντων τῶν ἐπιτηδευμάτων σου ὧν ἠσέβησας εἰς ἐμέ· ὅτι τότε περιελῶ ἀπὸ σοῦ τὰ φαυλίσματα τῆς ὕβρεώς σου, καὶ οὐκέτι μὴ προσθῇς τοῦ μεγαλαυχῆσαι ἐπὶ τὸ ὄρος τὸ ἅγιόν μου.",
        "SYN": "В тот день ты не будешь срамить себя всякими поступками твоими, какими ты грешил против Меня, ибо тогда Я удалю из среды твоей тщеславящихся твоею знатностью, и не будешь более превозноситься на святой горе Моей.",
        "NEO": "En ce jour-là, tu n’auras plus à rougir de toutes tes actions par lesquelles tu as péché contre moi ; car alors j’ôterai du milieu de toi ceux qui se réjouissaient avec arrogance ; et tu ne t’enorgueilliras plus désormais, sur ma montagne sainte.",
        "NAB": "On that day You need not be ashamed of all your deeds, your rebellious actions against me; For then will I remove from your midst the proud braggarts, And you shall no longer exalt yourself on my holy mountain.",
        "VAT_ES": "Aquel día, ya no tendrás que avergonzarte de las malas acciones con las que me has ofendido, porque yo apartaré a esos jactanciosos prepotentes que están en medio de ti, y ya no volverás a engreírte sobre mi santa Montaña.",
        "CEI": "In quel giorno non avrai vergogna di tutti i misfatti commessi contro di me, perchè allora eliminerò da te tutti i superbi millantatori e tu cesserai di inorgoglirti sopra il mio santo monte."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הִשְׁאַרְתִּ֣י בְ/קִרְבֵּ֔/ךְ עַ֥ם עָנִ֖י וָ/דָ֑ל וְ/חָס֖וּ בְּ/שֵׁ֥ם יְהוָֽה׃",
        "LXX": "καὶ ὑπολείψομαι ἐν σοὶ λαὸν πρᾳὺν καὶ ταπεινόν, καὶ εὐλαβηθήσονται ἀπὸ τοῦ ὀνόματος Κυρίου",
        "SYN": "Но оставлю среди тебя народ смиренный и простой, и они будут уповать на имя Господне.",
        "NEO": "je laisserai au milieu de toi un peuple humble et petit, qui se confiera au nom de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;",
        "VAT_ES": "Yo dejaré en medio de ti a un pueblo pobre y humilde, que se refugiará en el nombre del Señor.",
        "CEI": "Farò restare in mezzo a te un popolo umile e povero; confiderà nel nome del Signore"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שְׁאֵרִ֨ית יִשְׂרָאֵ֜ל לֹֽא יַעֲשׂ֤וּ עַוְלָה֙ וְ/לֹא יְדַבְּר֣וּ כָזָ֔ב וְ/לֹֽא יִמָּצֵ֥א בְּ/פִי/הֶ֖ם לְשׁ֣וֹן תַּרְמִ֑ית כִּֽי הֵ֛מָּה יִרְע֥וּ וְ/רָבְצ֖וּ וְ/אֵ֥ין מַחֲרִֽיד׃",
        "LXX": "οἱ κατάλοιποι τοῦ Ἰσραήλ, καὶ οὐ ποιήσουσιν ἀδικίαν καὶ οὐ λαλήσουσιν μάταια, καὶ οὐ μὴ εὑρεθῇ ἐν τῷ στόματι αὐτῶν γλῶσσα δολία· διότι αὐτοὶ νεμήσονται καὶ κοιτασθήσονται, καὶ οὐκ ἔσται ὁ ἐκφοβῶν αὐτούς.",
        "SYN": "Остатки Израиля не будут делать неправды, не станут говорить лжи, и не найдется в устах их языка коварного, ибо сами будут пастись и покоиться, и никто не потревожит их.",
        "NEO": "Le reste d’Israël ne commettra pas l’iniquité, il ne dira pas de mensonge, et il ne se trouvera plus dans leur bouche de langue trompeuse. Car ils paîtront et se reposeront, sans que personne les trouble.",
        "NAB": "the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them.",
        "VAT_ES": "El resto de Israel no cometerá injusticias ni hablará falsamente; y no se encontrarán en su boca palabras engañosas. Ellos pacerán y descansarán sin que nadie los perturbe.",
        "CEI": "il resto d'Israele. Non commetteranno più iniquità e non proferiranno menzogna; non si troverà più nella loro bocca una lingua fraudolenta. Potranno pascolare e riposare senza che alcuno li molesti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "רָנִּי֙ בַּת צִיּ֔וֹן הָרִ֖יעוּ יִשְׂרָאֵ֑ל שִׂמְחִ֤י וְ/עָלְזִי֙ בְּ/כָל לֵ֔ב בַּ֖ת יְרוּשָׁלִָֽם׃",
        "LXX": "Χαῖρε, θύγατερ Σειών, κήρυσσε, θύγατερ Ἰερουσαλήμ· εὐφραίνου καὶ κατατέρπου ἐξ ὅλης τῆς καρδίας σου, θύγατερ Ἰερουσαλήμ.",
        "SYN": "Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!",
        "NEO": "Pousse des cris de joie, fille de Sion ! Pousse des cris d’allégresse, Israël ! Réjouis-toi et triomphe de tout ton cœur, fille de Jérusalem !",
        "NAB": "Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!",
        "VAT_ES": "&iexcl;Grita de alegría, hija de Sión! &iexcl;Aclama, Israel! &iexcl;Alégrate y regocíjate de todo corazón, hija de Jerusalén!",
        "CEI": "Gioisci, figlia di Sion, esulta, Israele, e rallegrati con tutto il cuore, figlia di Gerusalemme!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֵסִ֤יר יְהוָה֙ מִשְׁפָּטַ֔יִ/ךְ פִּנָּ֖ה אֹֽיְבֵ֑/ךְ מֶ֣לֶךְ יִשְׂרָאֵ֤ל יְהוָה֙ בְּ/קִרְבֵּ֔/ךְ לֹא תִֽירְאִ֥י רָ֖ע עֽוֹד׃",
        "LXX": "περιεῖλεν Κύριος τὰ ἀδικήματά σου, λελύτρωταί σε ἐκ χειρὸς ἐχθρῶν σου· βασιλεὺς Ἰσραὴλ Κύριος ἐν μέσῳ σου, οὐκ ὄψῃ κακὰ οὐκέτι.",
        "SYN": "Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a retiré les jugements portés contre toi, il a détourné ton ennemi. Le roi d’Israël, \\+w Yahweh|strong=\"H3068\"\\+w**, est au milieu de toi ; tu ne verras plus le malheur !",
        "NAB": "The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.",
        "VAT_ES": "El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.",
        "CEI": "Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non vedrai più la sventura."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֔וּא יֵאָמֵ֥ר לִ/ירֽוּשָׁלִַ֖ם אַל תִּירָ֑אִי צִיּ֖וֹן אַל יִרְפּ֥וּ יָדָֽיִ/ךְ׃",
        "LXX": "ἐν τῷ καιρῷ ἐκείνῳ ἐρεῖ Κύριος τῇ Ἰερουσαλήμ Θάρσει, Σειών, μὴ παρείσθωσαν αἱ χεῖρές σου.",
        "SYN": "В тот день скажут Иерусалиму: \"не бойся\", и Сиону: \"да не ослабевают руки твои!\"",
        "NEO": "En ce jour-là, on dira à Jérusalem : Ne crains point, Sion, que tes mains ne s’affaissent point !",
        "NAB": "On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!",
        "VAT_ES": "Aquel día, se dirá a Jerusalén: &iexcl;No temas, Sión, que no desfallezcan tus manos!",
        "CEI": "In quel giorno si dirà a Gerusalemme: \"Non temere, Sion, non lasciarti cadere le braccia!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יְהוָ֧ה אֱלֹהַ֛יִ/ךְ בְּ/קִרְבֵּ֖/ך גִּבּ֣וֹר יוֹשִׁ֑יעַ יָשִׂ֨ישׂ עָלַ֜יִ/ךְ בְּ/שִׂמְחָ֗ה יַחֲרִישׁ֙ בְּ/אַ֣הֲבָת֔/וֹ יָגִ֥יל עָלַ֖יִ/ךְ בְּ/רִנָּֽה׃",
        "LXX": "Κύριος ὁ θεός σου ἐν σοί, ὁ δυνατὸς σώσει σε, ἐπάξει ἐπὶ σὲ εὐφροσύνην καὶ καινιεῖ σε ἐν τῇ ἀγαπήσει αὐτοῦ, καὶ εὐφρανθήσεται ἐπὶ σὲ ἐν τέρψει ὡς ἐν ἡμέρᾳ ἑορτῆς.",
        "SYN": "Господь Бог твой среди тебя, Он силен спасти тебя; возвеселится о тебе радостью, будет милостив по любви Своей, будет торжествовать о тебе с ликованием.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, est au milieu de toi, un vaillant sauveur ! Il fera éclater sa joie à cause de toi ; il se taira dans son amour ; il tressaillera à cause de toi avec des cris de joie.",
        "NAB": "The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,",
        "VAT_ES": "&iexcl;El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría,",
        "CEI": "Il Signore tuo Dio in mezzo a te è un salvatore potente. Esulterà di gioia per te, ti rinnoverà con il suo amore, si rallegrerà per te con grida di gioia,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "נוּגֵ֧י מִ/מּוֹעֵ֛ד אָסַ֖פְתִּי מִמֵּ֣/ךְ הָי֑וּ מַשְׂאֵ֥ת עָלֶ֖י/הָ חֶרְפָּֽה׃",
        "LXX": "καὶ συνάξω τοὺς συντετριμμένους· οὐαί, τίς ἔλαβεν ἐπ’ αὐτὴν ὀνειδισμόν;",
        "SYN": "Сетующих о торжественных празднествах Я соберу: твои они, на них тяготеет поношение.",
        "NEO": "Je rassemblerai ceux qui sont dans la tristesse, privés des fêtes solennelles ; car ils étaient des tiens, l’opprobre pèse sur eux.",
        "NAB": "as one sings at festivals. I will remove disaster from among you, so that none may recount your disgrace.",
        "VAT_ES": "como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio.",
        "CEI": "come nei giorni di festa\". Il ritorno dei dispersiHo allontanato da te il male, perchè tu non abbia a subirne la vergogna."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הִנְ/נִ֥י עֹשֶׂ֛ה אֶת כָּל מְעַנַּ֖יִ/ךְ בָּ/עֵ֣ת הַ/הִ֑יא וְ/הוֹשַׁעְתִּ֣י אֶת הַ/צֹּלֵעָ֗ה וְ/הַ/נִּדָּחָה֙ אֲקַבֵּ֔ץ וְ/שַׂמְתִּי/ם֙ לִ/תְהִלָּ֣ה וּ/לְ/שֵׁ֔ם בְּ/כָל הָ/אָ֖רֶץ בָּשְׁתָּֽ/ם׃",
        "LXX": "ἰδοὺ ἐγὼ ποιῶ ἐν σοὶ ἕνεκεν σοῦ ἐν τῷ καιρῷ ἐκείνῳ, λέγει Κύριος, καὶ σώσω τὴν ἐκπεπιεσμένην καὶ τὴν ἀπωσμένην· εἰσδέξομαι αὐτοὺς εἰς καύχημα καὶ ὀνομαστοὺς ἐν πάσῃ τῇ γῇ.",
        "SYN": "Вот, Я стесню всех притеснителей твоих в то время и спасу хромлющее, и соберу рассеянное, и приведу их в почет и именитость на всей этой земле поношения их.",
        "NEO": "Voici que j’en finirai, en ce temps-là, avec tous tes oppresseurs ; je sauverai celle qui boite, et je recueillerai la rejetée, et je les ferai glorieux et renommés dans tous les pays où ils ont été honnis.",
        "NAB": "Yes, at that time I will deal with all who oppress you; I will save the lame, and assemble the outcasts; I will give them praise and renown in all the earth, when I bring about their restoration.",
        "VAT_ES": "En aquel tiempo, yo exterminaré a todos tus opresores, salvaré a las ovejas tullidas, reuniré a las descarriadas, y les daré fama y renombre en todos los países donde tuvieron que avergonzarse.",
        "CEI": "Ecco, in quel tempo io sterminerò tutti i tuoi oppressori. Soccorrerò gli zoppicanti, radunerò i dispersi, li porrò in lode e fama dovunque sulla terra sono stati oggetto di vergogna."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בָּ/עֵ֤ת הַ/הִיא֙ אָבִ֣יא אֶתְ/כֶ֔ם וּ/בָ/עֵ֖ת קַבְּצִ֣/י אֶתְ/כֶ֑ם כִּֽי אֶתֵּ֨ן אֶתְ/כֶ֜ם לְ/שֵׁ֣ם וְ/לִ/תְהִלָּ֗ה בְּ/כֹל֙ עַמֵּ֣י הָ/אָ֔רֶץ בְּ/שׁוּבִ֧/י אֶת שְׁבוּתֵי/כֶ֛ם לְ/עֵינֵי/כֶ֖ם אָמַ֥ר יְהוָֽה׃",
        "LXX": "καὶ καταισχυνθήσονται ἐν τῷ καιρῷ ἐκείνῳ ὅταν καλῶς ὑμῖν ποιήσω, καὶ ἐν τῷ καιρῷ ὅταν εἰσδέξομαι ὑμᾶς· διότι δώσω ὑμᾶς ὀνομαστοὺς καὶ εἰς καύχημα ἐν πᾶσιν τοῖς λαοῖς τῆς γῆς, ἐν τῷ στρέφειν με τὴν αἰχμαλωσίαν ὑμῶν ἐνώπιον ὑμῶν, λέγει Κύριος.",
        "SYN": "В то время приведу вас и тогда же соберу вас, ибо сделаю вас именитыми и почетными между всеми народами земли, когда возвращу плен ваш перед глазами вашими, говорит Господь.",
        "NEO": "En ce temps-là, je vous ramènerai ; et, au temps où je vous rassemblerai, je vous ferai renommés et glorieux, chez tous les peuples de la terre, quand je ferai cesser votre captivité à vos yeux, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "At that time I will bring you home, and at that time I will gather you; For I will give you renown and praise, among all the peoples of the earth, When I bring about your restoration before your very eyes, says the LORD.",
        "VAT_ES": "En aquel tiempo, yo los haré volver, en aquel tiempo, los reuniré. Sí, les daré fama y renombre entre todos los pueblos de la tierra, cuando cambie la suerte de ustedes ante sus propios ojos, dice el Señor.",
        "CEI": "In quel tempo io vi guiderò, in quel tempo vi radunerò e vi darò fama e lode fra tutti i popoli della terra, quando, davanti ai vostri occhi, ristabilirò le vostre sorti, dice il Signore."
      }
    }
  }
}