{
  "_schema_version": "2.0",
  "chapter_id": "RUTH_001",
  "book_key": "RUTH",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/ימֵי֙ שְׁפֹ֣ט הַ/שֹּׁפְטִ֔ים וַ/יְהִ֥י רָעָ֖ב בָּ/אָ֑רֶץ וַ/יֵּ֨לֶךְ אִ֜ישׁ מִ/בֵּ֧ית לֶ֣חֶם יְהוּדָ֗ה לָ/גוּר֙ בִּ/שְׂדֵ֣י מוֹאָ֔ב ה֥וּא וְ/אִשְׁתּ֖/וֹ וּ/שְׁנֵ֥י בָנָֽי/ו׃",
        "LXX": "ΚΑΙ ἐγένετο ἐν τῷ κρίνειν τοὺς κριτὰς καὶ ἐγένετο λιμὸς ἐν τῇ γῇ· καὶ ἐπορεύθη ἀνὴρ ἀπὸ Βαιθλέεμ τῆς Ἰούδα τοῦ παροικῆσαι ἐν ἀγρῷ Μωάβ, αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ.",
        "SYN": "В те дни, когда управляли судьи, случился голод на земле. И пошел один человек из Вифлеема Иудейского со своею женою и двумя сыновьями своими жить на полях Моавитских.",
        "NEO": "Au temps où les Juges gouvernaient, il y eut une famine dans le pays. Un homme de Bethléem de Juda s’en alla, avec sa femme et ses deux fils, séjourner dans les champs de Moab.",
        "VUL": "In diebus unius judicis, quando judices præerant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis.",
        "NAB": "Once in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah departed with his wife and two sons to reside on the plateau of Moab.",
        "CEI": "Al tempo in cui governavano i giudici, ci fu nel paese una carestia e un uomo di Betlemme di Giuda emigrò nella campagna di Moab, con la moglie e i suoi due figli.",
        "VAT_ES": "Durante el tiempo de los Jueces hubo una gran sequía en el país, y un hombre de Belén de Judá emigró a los campos de Moab, con su mujer y sus dos hijos."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/שֵׁ֣ם הָ/אִ֣ישׁ אֱֽלִימֶ֡לֶךְ וְ/שֵׁם֩ אִשְׁתּ֨/וֹ נָעֳמִ֜י וְ/שֵׁ֥ם שְׁנֵֽי בָנָ֣י/ו מַחְל֤וֹן וְ/כִלְיוֹן֙ אֶפְרָתִ֔ים מִ/בֵּ֥ית לֶ֖חֶם יְהוּדָ֑ה וַ/יָּבֹ֥אוּ שְׂדֵי מוֹאָ֖ב וַ/יִּֽהְיוּ שָֽׁם׃",
        "LXX": "καὶ ὄνομα τῷ ἀνδρὶ Ἀβειμέλεχ, καὶ ὄνομα τοῖς δυσὶν υἱοῖς αὐτοῦ Μααλὼν καὶ Κελαιών, Ἐφραθαῖοι ἐκ Βαιθλέεμ τῆς Ἰούδα· καὶ ἤλθοσαν εἰς ἀγρὸν Μωὰβ καὶ ἦσαν ἐκεῖ.",
        "SYN": "Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сынов его Махлон и Хилеон; _они_ _были_ Ефрафяне из Вифлеема Иудейского. И пришли они на поля Моавитские и остались там.",
        "NEO": "Le nom de cet homme était Élimélech, le nom de sa femme était Noémi, et les noms de ses deux fils étaient Mahalon et Cheljon ; ils étaient Ephratéens, de Bethléem de Juda. Ils allèrent aux champs de Moab, et s’y établirent.",
        "VUL": "Ipse vocabatur Elimelech, et uxor ejus Noëmi : et duo filii, alter Mahalon, et alter Chelion, Ephrathæi de Bethlehem Juda. Ingressique regionem Moabitidem, morabantur ibi.",
        "NAB": "The man was named Elimelech, his wife Naomi, and his sons Mahlon and Chilion; they were Ephrathites from Bethlehem of Judah. Some time after their arrival on the Moabite plateau,",
        "CEI": "Quest'uomo si chiamava Elimèlech, sua moglie Noemi e i suoi due figli Maclon e Chilion; erano Efratei di Betlemme di Giuda. Giunti nella campagna di Moab, vi si stabilirono.",
        "VAT_ES": "El hombre se llamaba Elimélec, su esposa Noemí, y sus dos hijos, Majlón y Quilión: eran efrateos, de Belén de Judá. Una vez llegados a los campos de Moab, se establecieron allí."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּ֥מָת אֱלִימֶ֖לֶךְ אִ֣ישׁ נָעֳמִ֑י וַ/תִּשָּׁאֵ֥ר הִ֖יא וּ/שְׁנֵ֥י בָנֶֽי/הָ׃",
        "LXX": "καὶ ἀπέθανεν Ἀβειμέλεχ ὁ ἀνὴρ τῆς Νωεμείν, καὶ κατελείφθη αὕτη καὶ οἱ δύο υἱοὶ αὐτῆς.",
        "SYN": "И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими.",
        "NEO": "Élimélech mari de Noémi, mourut, et elle resta seule avec ses deux fils,",
        "VUL": "Et mortuus est Elimelech maritus Noëmi : remansitque ipsa cum filiis.",
        "NAB": "Elimelech, the husband of Naomi, died, and she was left with her two sons,",
        "CEI": "Poi Elimèlech, marito di Noemi, morì ed essa rimase con i due figli.",
        "VAT_ES": "Al morir Elimélec, el esposo de Noemí, ella se quedó con sus hijos."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׂא֣וּ לָ/הֶ֗ם נָשִׁים֙ מֹֽאֲבִיּ֔וֹת שֵׁ֤ם הָֽ/אַחַת֙ עָרְפָּ֔ה וְ/שֵׁ֥ם הַ/שֵּׁנִ֖ית ר֑וּת וַ/יֵּ֥שְׁבוּ שָׁ֖ם כְּ/עֶ֥שֶׂר שָׁנִֽים׃",
        "LXX": "καὶ ἐλάβοσαν ἑαυτοῖς γυναῖκας Μωαβείτιδας· ὄνομα τῇ μιᾷ Ὀρφά, καὶ ὄνομα τῇ δευτέρᾳ Ῥούθ· καὶ κατῴκησαν ἐκεῖ ὡς δέκα ἔτη.",
        "SYN": "Они взяли себе жен из Моавитянок, имя одной Орфа, а имя другой Руфь, и жили там около десяти лет.",
        "NEO": "Il prirent des femmes moabites, dont l’une se nommait Orpha et l’autre se nommait Ruth, et ils demeurèrent là environ dix ans.",
        "VUL": "Qui acceperunt uxores Moabitidas, quarum una vocabatur Orpha, altera vero Ruth. Manseruntque ibi decem annis,",
        "NAB": "who married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,",
        "CEI": "Questi sposarono donne di Moab, delle quali una si chiamava Orpa e l'altra Rut. Abitavano in quel luogo da circa dieci anni,",
        "VAT_ES": "Estos se casaron con mujeres moabitas –una se llamaba Orpá y la otra Rut– y así vivieron unos diez años."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּמ֥וּתוּ גַם שְׁנֵי/הֶ֖ם מַחְל֣וֹן וְ/כִלְי֑וֹן וַ/תִּשָּׁאֵר֙ הָֽ/אִשָּׁ֔ה מִ/שְּׁנֵ֥י יְלָדֶ֖י/הָ וּ/מֵ/אִישָֽׁ/הּ׃",
        "LXX": "καὶ ἀπέθανον καί γε ἀμφότεροι, Μααλὼν καὶ Χελαιών· καὶ κατελείφθη ἡ γυνὴ ἀπὸ τοῦ ἀνδρὸς αὐτῆς καὶ ἀπὸ τῶν δύο υἱῶν αὐτῆς.",
        "SYN": "Но потом и оба [сына ее], Махлон и Хилеон, умерли, и осталась та женщина после обоих своих сыновей и после мужа своего.",
        "NEO": "Mahalon et Cheljon moururent aussi tous deux, et la femme resta privée de ses deux fils et de son mari.",
        "VUL": "et ambo mortui sunt, Mahalon videlicet et Chelion : remansitque mulier orbata duobus liberis ac marito.",
        "NAB": "both Mahlon and Chilion died also, and the woman was left with neither her two sons nor her husband.",
        "CEI": "quando anche Maclon e Chilion morirono tutti e due e la donna rimase priva dei suoi due figli e del marito.",
        "VAT_ES": "Pero también murieron Majlón y Quilión, y Noemí se quedó sola, sin hijos y sin esposo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תָּ֤קָם הִיא֙ וְ/כַלֹּתֶ֔י/הָ וַ/תָּ֖שָׁב מִ/שְּׂדֵ֣י מוֹאָ֑ב כִּ֤י שָֽׁמְעָה֙ בִּ/שְׂדֵ֣ה מוֹאָ֔ב כִּֽי פָקַ֤ד יְהוָה֙ אֶת עַמּ֔/וֹ לָ/תֵ֥ת לָ/הֶ֖ם לָֽחֶם׃",
        "LXX": "Καὶ ἀνέστη αὕτη καὶ αἱ δύο νύμφαι αὐτῆς καὶ ἀπέστρεψαν ἐξ ἀγροῦ Μωάβ, ὅτι ἤκουσαν ἐν ἀγρῷ Μωὰβ ὅτι Ἐπέσκεπται Κύριος τὸν λαὸν αὐτοῦ, δοῦναι αὐτοῖς ἄρτους.",
        "SYN": "И встала она со снохами своими и пошла обратно с полей Моавитских, ибо услышала на полях Моавитских, что Бог посетил народ Свой и дал им хлеб.",
        "NEO": "Alors, s’étant levée, elle et ses belles-filles, elle quitta les champs de Moab, car elle avait appris dans la campagne de Moab que \\+w Yahweh|strong=\"H3068\"\\+w** avait visité son peuple et lui avait donné du pain.",
        "VUL": "Et surrexit ut in patriam pergeret cum utraque nuru sua de regione Moabitide : audierat enim quod respexisset Dominus populum suum, et dedisset eis escas.",
        "NAB": "She then made ready to go back from the plateau of Moab because word reached her there that the LORD had visited his people and given them food.",
        "CEI": "Allora si alzò con le sue nuore per andarsene dalla campagna di Moab, perché aveva sentito dire che il Signore aveva visitato il suo popolo, dandogli pane.",
        "VAT_ES": "Entonces se decidió a volver junto con sus nueras, abandonando los campos de Moab, porque se enteró de que el Señor había visitado a su pueblo y le había proporcionado alimento."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תֵּצֵ֗א מִן הַ/מָּקוֹם֙ אֲשֶׁ֣ר הָיְתָה שָׁ֔מָּ/ה וּ/שְׁתֵּ֥י כַלֹּתֶ֖י/הָ עִמָּ֑/הּ וַ/תֵּלַ֣כְנָה בַ/דֶּ֔רֶךְ לָ/שׁ֖וּב אֶל אֶ֥רֶץ יְהוּדָֽה׃",
        "LXX": "καὶ ἐξῆλθεν ἐκ τοῦ τόπου οὗ ἦν ἐκεῖ, καὶ αἱ δύο νύμφαι αὐτῆς μετ’ αὐτῆς· καὶ ἐπορεύοντο ἐν τῇ ὁδῷ τοῦ ἐπιστρέψαι εἰς τὴν γῆν Ἰούδα.",
        "SYN": "И вышла она из того места, в котором жила, и обе снохи ее с нею. Когда они шли по дороге, возвращаясь в землю Иудейскую,",
        "NEO": "Elle sortit donc du lieu où elle s’était établie, avec ses deux belles-filles et elles se mirent en route pour retourner au pays de Juda.",
        "VUL": "Egressa est itaque de loco peregrinationis suæ, cum utraque nuru : et jam in via revertendi posita in terram Juda,",
        "NAB": "She and her two daughters-in-law left the place where they had been living. Then as they were on the road back to the land of Judah,",
        "CEI": "Partì dunque con le due nuore da quel luogo e mentre era in cammino per tornare nel paese di Giuda",
        "VAT_ES": "Así abandonó, en compañía de sus nueras, el país donde había vivido. Mientras regresaban al país de Judá,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר נָעֳמִי֙ לִ/שְׁתֵּ֣י כַלֹּתֶ֔י/הָ לֵ֣כְנָה שֹּׁ֔בְנָה אִשָּׁ֖ה לְ/בֵ֣ית אִמָּ֑/הּ יעשה יַ֣עַשׂ יְהוָ֤ה עִמָּ/כֶם֙ חֶ֔סֶד כַּ/אֲשֶׁ֧ר עֲשִׂיתֶ֛ם עִם הַ/מֵּתִ֖ים וְ/עִמָּדִֽ/י׃",
        "LXX": "καὶ εἶπεν Νωεμεὶν ταῖς νύμφαις αὐτῆς Πορεύεσθε δή, ἀποστράφητε ἑκάστη εἰς οἶκον μητρὸς αὐτῆς· ποιήσαι Κύριος μεθ’ ὑμῶν ἔλεος, καθὼς ἐποιήσατε μετὰ τῶν τεθνηκότων καὶ μετ’ ἐμοῦ·",
        "SYN": "Ноеминь сказала двум снохам своим: пойдите, возвратитесь каждая в дом матери своей; да сотворит Господь с вами милость, как вы поступали с умершими и со мною!",
        "NEO": "Noémi dit à ses deux belles-filles : « Allez, retournez chacune dans la maison de votre mère. Que \\+w Yahweh|strong=\"H3068\"\\+w** use de bonté envers vous, comme vous l’avez fait envers ceux qui sont morts et envers moi !",
        "VUL": "dixit ad eas : Ite in domum matris vestræ : faciat vobiscum Dominus misericordiam, sicut fecistis cum mortuis, et mecum.",
        "NAB": "Naomi said to her two daughters-in-law, \"Go back, each of you, to your mother's house! May the LORD be kind to you as you were to the departed and to me!",
        "CEI": "Noemi disse alle due nuore: \"Andate, tornate ciascuna a casa di vostra madre; il Signore usi bontà con voi, come voi avete fatto con quelli che sono morti e con me!",
        "VAT_ES": "Noemí dijo a sus nueras: «Váyanse, vuelva cada una a la casa de su madre. &iexcl;Que el Señor tenga misericordia de ustedes, como ustedes la tuvieron con mis hijos muertos y conmigo!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יִתֵּ֤ן יְהוָה֙ לָ/כֶ֔ם וּ/מְצֶ֣אןָ מְנוּחָ֔ה אִשָּׁ֖ה בֵּ֣ית אִישָׁ֑/הּ וַ/תִּשַּׁ֣ק לָ/הֶ֔ן וַ/תִּשֶּׂ֥אנָה קוֹלָ֖/ן וַ/תִּבְכֶּֽינָה׃",
        "LXX": "δῴη Κύριος ὑμῖν καὶ εὕροιτε ἀνάπαυσιν, ἑκάστη ἐν οἴκῳ ἀνδρὸς αὐτῆς. καὶ κατεφίλησεν αὐτάς· καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν.",
        "SYN": "да даст вам Господь, чтобы вы нашли пристанище каждая в доме своего мужа! И поцеловала их. Но они подняли вопль и плакали",
        "NEO": "Que \\+w Yahweh|strong=\"H3068\"\\+w** vous fasse trouver à chacune du repos dans la maison d’un époux ! » Et elle les baisa. Elles élevèrent la voix et pleurèrent,",
        "VUL": "Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cperunt,",
        "NAB": "May the LORD grant each of you a husband and a home in which you will find rest.\" She kissed them good-bye, but they wept with loud sobs,",
        "CEI": "Il Signore conceda a ciascuna di voi di trovare riposo in casa di un marito\". Essa le baciò, ma quelle piansero ad alta voce",
        "VAT_ES": "Que el Señor les dé un lugar para vivir tranquilas, en compañía de un nuevo esposo». Y las besó. Pero ellas prorrumpieron en sollozos"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תֹּאמַ֖רְנָה לָּ֑/הּ כִּי אִתָּ֥/ךְ נָשׁ֖וּב לְ/עַמֵּֽ/ךְ׃",
        "LXX": "καὶ εἶπαν αὐτῇ Μετὰ σοῦ ἐπιστρέφομεν εἰς τὸν λαόν σου.",
        "SYN": "и сказали: нет, мы с тобою возвратимся к народу твоему.",
        "NEO": "et elles lui dirent : « Non ; nous retournerons avec toi vers ton peuple. »",
        "VUL": "et dicere : Tecum pergemus ad populum tuum.",
        "NAB": "and told her they would return with her to her people.",
        "CEI": "e le dissero: \"No, noi verremo con te al tuo popolo\".",
        "VAT_ES": "y le respondieron: «No, volveremos contigo a tu pueblo»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר נָעֳמִי֙ שֹׁ֣בְנָה בְנֹתַ֔/י לָ֥/מָּה תֵלַ֖כְנָה עִמִּ֑/י הַֽ/עֽוֹד לִ֤/י בָנִים֙ בְּֽ/מֵעַ֔/י וְ/הָי֥וּ לָ/כֶ֖ם לַ/אֲנָשִֽׁים׃",
        "LXX": "καὶ εἶπεν Νωεμείν Ἐπιστράφητε δή, θυγατέρες μου· καὶ ἵνα τί πορεύεσθε μετ’ ἐμοῦ; μὴ ἔτι μοι υἱοὶ ἐν τῇ κοιλίᾳ μου, καὶ ἔσονται ὑμῖν εἰς ἄνδρας;",
        "SYN": "Ноеминь же сказала: возвратитесь, дочери мои; зачем вам идти со мною? Разве еще есть у меня сыновья в моем чреве, которые были бы вам мужьями?",
        "NEO": "Noémi dit : « Retournez, mes filles ; pourquoi viendriez-vous avec moi ? Ai-je encore dans mon sein des fils qui puissent devenir vos maris ?",
        "VUL": "Quibus illa respondit : Revertimini, filiæ meæ, cur venitis mecum ? num ultra habeo filios in utero meo, ut viros ex me sperare possitis ?",
        "NAB": "\"Go back, my daughters!\" said Naomi. \"Why should you come with me? Have I other sons in my womb who may become your husbands?",
        "CEI": "Noemi rispose: \"Tornate indietro, figlie mie! Perché verreste con me? Ho io ancora figli in seno, che possano diventare vostri mariti?",
        "VAT_ES": "Noemí insistió: «Regresen, hijas mías. &iquest;Por qué quieren venir conmigo? &iquest;Acaso tengo aún hijos en mi seno para que puedan ser sus esposos?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שֹׁ֤בְנָה בְנֹתַ/י֙ לֵ֔כְןָ כִּ֥י זָקַ֖נְתִּי מִ/הְי֣וֹת לְ/אִ֑ישׁ כִּ֤י אָמַ֨רְתִּי֙ יֶשׁ לִ֣/י תִקְוָ֔ה גַּ֣ם הָיִ֤יתִי הַ/לַּ֨יְלָה֙ לְ/אִ֔ישׁ וְ/גַ֖ם יָלַ֥דְתִּי בָנִֽים׃",
        "LXX": "ἐπιστράφητε δή, θυγατέρες μου, διότι γεγήρακα τοῦ μὴ εἶναι ἀνδρί· ὅτι εἶπα ὅτι ἔστιν μοι ὑπόστασις τοῦ γενηθῆναί με ἀνδρὶ καὶ τέξομαι υἱούς,",
        "SYN": "Возвратитесь, дочери мои, пойдите, ибо я уже стара, чтоб быть замужем. Да если б я и сказала: \"есть мне еще надежда\", и даже если бы я сию же ночь была с мужем и потом родила сыновей, --",
        "NEO": "Retournez, mes filles, allez. Je suis trop âgée pour me remarier. Et quand je dirais : J’ai de l’espérance ; quand je serais cette nuit même à un mari et que j’enfanterais des fils,",
        "VUL": "Revertimini, filiæ meæ, et abite : jam enim senectute confecta sum, nec apta vinculo conjugali : etiamsi possem hac nocte concipere, et parere filios,",
        "NAB": "Go back, my daughters! Go, for I am too old to marry again. And even if I could offer any hopes, or if tonight I had a husband or had borne sons,",
        "CEI": "Tornate indietro, figlie mie, andate! Io sono troppo vecchia per avere un marito. Se dicessi: Ne ho speranza, e se anche avessi un marito questa notte e anche partorissi figli,",
        "VAT_ES": "Vuélvanse, hijas mías, vayan. Yo soy demasiado vieja para casarme. Y aunque dijera que todavía no perdí las esperanzas, que esta misma noche voy a unirme con un hombre, y que tendré hijos,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הֲ/לָהֵ֣ן תְּשַׂבֵּ֗רְנָה עַ֚ד אֲשֶׁ֣ר יִגְדָּ֔לוּ הֲ/לָהֵן֙ תֵּֽעָגֵ֔נָה לְ/בִלְתִּ֖י הֱי֣וֹת לְ/אִ֑ישׁ אַ֣ל בְּנֹתַ֗/י כִּֽי מַר לִ֤/י מְאֹד֙ מִ/כֶּ֔ם כִּֽי יָצְאָ֥ה בִ֖/י יַד יְהוָֽה׃",
        "LXX": "μὴ αὐτοὺς προσδέξεσθε ἕως οὗ ἁδρυνθῶσιν; ἢ αὐτοῖς κατασχεθήσεσθε τοῦ μὴ γενέσθαι ἀνδρί; μὴ δὴ θυγατέρες μου, ὅτι ἐπικράνθη μοι ὑπὲρ ὑμᾶς, ὅτι ἐξῆλθεν ἐν ἐμοὶ χεὶρ Κυρίου.",
        "SYN": "то можно ли вам ждать, пока они выросли бы? можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма сокрушаюсь о вас, ибо рука Господня постигла меня.",
        "NEO": "attendriez-vous pour cela jusqu’à ce qu’ils fussent grands ? vous abstiendriez-vous pour cela de vous remarier ? Non, mes filles. Il m’est très amer à cause de vous que la main de \\+w Yahweh|strong=\"H3068\"\\+w** se soit appesantie sur moi. »",
        "VUL": "si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetulæ quam nubatis. Nolite, quæso, filiæ meæ : quia vestra angustia magis me premit, et egressa est manus Domini contra me.",
        "NAB": "would you then wait and deprive yourselves of husbands until those sons grew up? No, my daughters! my lot is too bitter for you, because the LORD has extended his hand against me.\"",
        "CEI": "vorreste voi aspettare che diventino grandi e vi asterreste per questo dal maritarvi? No, figlie mie; io sono troppo infelice per potervi giovare, perché la mano del Signore è stesa contro di me\".",
        "VAT_ES": "&iquest;esperarían ustedes hasta que ellos se hagan grandes? &iquest;Dejarían por eso de casarse? No, hijas mías; mi suerte es más amarga que la de ustedes, porque la mano del Señor se ha desatado contra mí»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תִּשֶּׂ֣נָה קוֹלָ֔/ן וַ/תִּבְכֶּ֖ינָה ע֑וֹד וַ/תִּשַּׁ֤ק עָרְפָּה֙ לַ/חֲמוֹתָ֔/הּ וְ/ר֖וּת דָּ֥בְקָה בָּֽ/הּ׃",
        "LXX": "καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν ἔτι· καὶ κατεφίλησεν Ὀρφὰ τὴν πενθερὰν αὐτῆς καὶ ἐπέστρεψεν εἰς τὸν λαὸν αὐτῆς, Ῥοὺθ δὲ ἠκολούθησεν αὐτῇ.",
        "SYN": "Они подняли вопль и опять стали плакать. И Орфа простилась со свекровью своею [и возвратилась к народу своему], а Руфь осталась с нею.",
        "NEO": "Et, élevant la voix, elles pleurèrent encore. Puis Orpha baisa sa belle-mère, mais Ruth s’attacha à elle.",
        "VUL": "Elevata igitur voce, rursum flere cperunt : Orpha osculata est socrum, ac reversa est ; Ruth adhæsit socrui suæ :",
        "NAB": "Again they sobbed aloud and wept; and Orpah kissed her mother-in-law good-bye, but Ruth stayed with her.",
        "CEI": "Allora esse alzarono la voce e piansero di nuovo; Orpa baciò la suocera e partì, ma Rut non si staccò da lei.",
        "VAT_ES": "Ellas volvieron a prorrumpir en sollozos, pero al fin Orpá despidió a su suegra con un beso, mientras que Rut se quedó a su lado."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תֹּ֗אמֶר הִנֵּה֙ שָׁ֣בָה יְבִמְתֵּ֔/ךְ אֶל עַמָּ֖/הּ וְ/אֶל אֱלֹהֶ֑י/הָ שׁ֖וּבִי אַחֲרֵ֥י יְבִמְתֵּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Νωεμεὶν πρὸς Ῥούθ Ἰδοὺ ἀνέστρεψεν σύννυμφός σου πρὸς λαὸν αὐτῆς καὶ πρὸς τοὺς θεοὺς αὐτῆς· ἐπιστράφητι δὴ καὶ σὺ ὀπίσω τῆς συννύμφου σου.",
        "SYN": "[Ноеминь] сказала [Руфи]: вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткою твоею.",
        "NEO": "Noémi dit à Ruth : « Voici que ta belle-sœur s’en est retournée vers son peuple et vers son dieu ; retourne avec ta belle-sœur. »",
        "VUL": "cui dixit Noëmi : En reversa est cognata tua ad populum suum, et ad deos suos, vade cum ea.",
        "NAB": "\"See now!\" she said, \"your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!\"",
        "CEI": "Allora Noemi le disse: \"Ecco, tua cognata è tornata al suo popolo e ai suoi dei; torna indietro anche tu, come tua cognata\".",
        "VAT_ES": "Noemí le dijo: «Mira, tu cuñada regresa a su pueblo y a sus dioses; regresa tú también con ella»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר רוּת֙ אַל תִּפְגְּעִי בִ֔/י לְ/עָזְבֵ֖/ךְ לָ/שׁ֣וּב מֵ/אַחֲרָ֑יִ/ךְ כִּ֠י אֶל אֲשֶׁ֨ר תֵּלְכִ֜י אֵלֵ֗ךְ וּ/בַ/אֲשֶׁ֤ר תָּלִ֨ינִי֙ אָלִ֔ין עַמֵּ֣/ךְ עַמִּ֔/י וֵ/אלֹהַ֖יִ/ךְ אֱלֹהָֽ/י׃",
        "LXX": "εἶπεν δὲ Ῥούθ Μὴ ἀπαντήσαι ἐμοὶ τοῦ καταλιπεῖν σε ἢ ἀποστρέψαι ὄπισθέν σου, ὅτι σὺ ὅπου ἐὰν πορευθῇς πορεύσομαι, καὶ οὗ ἐὰν αὐλισθῇς αὐλισθήσομαι· ὁ λαός σου λαός μου, καὶ ὁ θεός σου θεός μου·",
        "SYN": "Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог -- моим Богом;",
        "NEO": "Ruth répondit : « Ne me presse pas de te laisser en m’en retournant loin de toi. Où tu iras, j’irai ; où tu demeureras, je demeurerai ; ton peuple sera mon peuple, et ton Dieu sera mon Dieu ;",
        "VUL": "Quæ respondit : Ne adverseris mihi ut relinquam te et abeam : quocumque enim perrexeris, pergam, et ubi morata fueris, et ego pariter morabor. Populus tuus populus meus, et Deus tuus Deus meus.",
        "NAB": "But Ruth said, \"Do not ask me to abandon or forsake you! for wherever you go I will go, wherever you lodge I will lodge, your people shall be my people, and your God my God.",
        "CEI": "Ma Rut rispose: \"Non insistere con me perché ti abbandoni e torni indietro senza di te; perché dove andrai tu andrò anch'io; dove ti fermerai mi fermerò; il tuo popolo sarà il mio popolo e il tuo Dio sarà il mio Dio;",
        "VAT_ES": "Pero Rut le respondió: «No insistas en que te abandone y me vuelva, porque yo iré adonde tú vayas y viviré donde tú vivas. Tu pueblo será mi pueblo y tu Dios será mi Dios."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בַּ/אֲשֶׁ֤ר תָּמ֨וּתִי֙ אָמ֔וּת וְ/שָׁ֖ם אֶקָּבֵ֑ר כֹּה֩ יַעֲשֶׂ֨ה יְהוָ֥ה לִ/י֙ וְ/כֹ֣ה יֹסִ֔יף כִּ֣י הַ/מָּ֔וֶת יַפְרִ֖יד בֵּינִ֥/י וּ/בֵינֵֽ/ךְ׃",
        "LXX": "καὶ οὗ ἐὰν ἀποθάνῃς ἀποθανοῦμαι, κἀκεῖ ταφήσομαι. τάδε ποιήσαι μοι Κύριος καὶ τάδε προσθείη, ὅτι θάνατος διαστελεῖ ἀνὰ μέσον ἐμοῦ καὶ σοῦ.",
        "SYN": "и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою.",
        "NEO": "où tu mourras, je mourrai et j’y serai ensevelie. Que \\+w Yahweh|strong=\"H3068\"\\+w** me traite dans toute sa rigueur, si autre chose que la mort me sépare de toi ! »",
        "VUL": "Quæ te terra morientem susceperit, in ea moriar : ibique locum accipiam sepulturæ. Hæc mihi faciat Dominus, et hæc addat, si non sola mors me et te separaverit.",
        "NAB": "Wherever you die I will die, and there be buried. May the LORD do so and so to me, and more besides, if aught but death separates me from you!\"",
        "CEI": "dove morirai tu, morirò anch'io e vi sarò sepolta. Il Signore mi punisca come vuole, se altra cosa che la morte mi separerà da te\".",
        "VAT_ES": "Moriré donde tú mueras y allí seré enterrada. Que el Señor me castigue más de lo debido, si logra separarme de ti algo que no sea la muerte»."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֵּ֕רֶא כִּֽי מִתְאַמֶּ֥צֶת הִ֖יא לָ/לֶ֣כֶת אִתָּ֑/הּ וַ/תֶּחְדַּ֖ל לְ/דַבֵּ֥ר אֵלֶֽי/הָ׃",
        "LXX": "ἰδοῦσα δὲ Νωεμεὶν ὅτι κραταιοῦται αὐτὴ τοῦ πορεύεσθαι μετ’ αὐτῆς, ἐκόπασεν τοῦ λαλῆσαι πρὸς αὐτὴν ἔτι.",
        "SYN": "[Ноеминь,] видя, что она твердо решилась идти с нею, перестала уговаривать ее.",
        "NEO": "Voyant que Ruth était décidée à l’accompagner, Noémi cessa ses instances.",
        "VUL": "Videns ergo Noëmi quod obstinato animo Ruth decrevisset secum pergere, adversari noluit, nec ad suos ultra reditum persuadere :",
        "NAB": "Naomi then ceased to urge her, for she saw she was determined to go with her.",
        "CEI": "Quando Noemi la vide così decisa ad accompagnarla, cessò di insistere.",
        "VAT_ES": "Al ver que Rut se obstinaba en ir con ella, Noemí dejó de insistir."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תֵּלַ֣כְנָה שְׁתֵּי/הֶ֔ם עַד בֹּאָ֖/נָה בֵּ֣ית לָ֑חֶם וַ/יְהִ֗י כְּ/בֹאָ֨/נָה֙ בֵּ֣ית לֶ֔חֶם וַ/תֵּהֹ֤ם כָּל הָ/עִיר֙ עֲלֵי/הֶ֔ן וַ/תֹּאמַ֖רְנָה הֲ/זֹ֥את נָעֳמִֽי׃",
        "LXX": "Ἐπορεύθησαν δὲ ἀμφότεραι ἕως τοῦ παραγενέσθαι αὐτὰς εἰς Βαιθλέεμ. καὶ ἤχησεν πᾶσα ἡ πόλις ἐπ’ αὐτῆς, καὶ εἶπον Αὕτη ἐστὶν Νωεμείν;",
        "SYN": "И шли обе они, доколе не пришли в Вифлеем. Когда пришли они в Вифлеем, весь город пришел в движение от них, и говорили: это Ноеминь?",
        "NEO": "Elles s’en allèrent toutes deux, jusqu’à ce qu’elles arrivassent à Bethléem. Lorsqu’elles entrèrent dans Bethléem, toute la ville fut émue à cause d’elles, et les femmes disaient : « Est-ce là Noémi ? »",
        "VUL": "profectæque sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit : dicebantque mulieres : Hæc est illa Noëmi.",
        "NAB": "So they went on together till they reached Bethlehem. On their arrival there, the whole city was astir over them, and the women asked, \"Can this be Naomi?\"",
        "CEI": "Così fecero il viaggio insieme fino a Betlemme. Quando giunsero a Betlemme, tutta la città s'interessò di loro. Le donne dicevano: \"È proprio Noemi!\".",
        "VAT_ES": "Entonces caminaron las dos juntas hasta llegar a Belén. Su llegada conmocionó a toda la ciudad, y las mujeres exclamaban: «&iexcl;Pero si esta es Noemí!»."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֲלֵי/הֶ֔ן אַל תִּקְרֶ֥אנָה לִ֖/י נָעֳמִ֑י קְרֶ֤אןָ לִ/י֙ מָרָ֔א כִּי הֵמַ֥ר שַׁדַּ֛י לִ֖/י מְאֹֽד׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτάς Μὴ δὴ καλεῖτέ με Νωεμείν, καλέσατέ με Πικράν, ὅτι ἐπικράνθη ἐν ἐμοὶ ὁ ἱκανὸς σφόδρα.",
        "SYN": "Она сказала им: не называйте меня Ноеминью, а называйте меня Марою, потому что Вседержитель послал мне великую горесть;",
        "NEO": "Elle leur dit : « Ne m’appelez pas Noémi ; appelez-moi Marah, car le Tout-Puissant m’a remplie d’amertume.",
        "VUL": "Quibus ait : Ne vocetis me Noëmi (id est, pulchram), sed vocate me Mara (id est, amaram), quia amaritudine valde replevit me Omnipotens.",
        "NAB": "But she said to them, \"Do not call me Naomi. Call me Mara, for the Almighty has made it very bitter for me.",
        "CEI": "Essa rispondeva: \"Non mi chiamate Noemi, chiamatemi Mara, perché l'Onnipotente mi ha tanto amareggiata!",
        "VAT_ES": "Ella, en cambio, respondía: «No me llamen más Noemí; díganme Mará, porque el Todopoderoso me ha llenado de amargura."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֲנִי֙ מְלֵאָ֣ה הָלַ֔כְתִּי וְ/רֵיקָ֖ם הֱשִׁיבַ֣/נִי יְהוָ֑ה לָ֣/מָּה תִקְרֶ֤אנָה לִ/י֙ נָעֳמִ֔י וַֽ/יהוָה֙ עָ֣נָה בִ֔/י וְ/שַׁדַּ֖י הֵ֥רַֽע לִֽ/י׃",
        "LXX": "ἐγὼ πλήρης ἐπορεύθην, καὶ κενὴν ἀπέστρεψέν με ὁ κύριος· καὶ ἵνα τί καλεῖτέ με Νωεμείν, καὶ Κύριος ἐταπείνωσέν με, καὶ ὁ ἱκανὸς ἐκάκωσέν με;",
        "SYN": "я вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем называть меня Ноеминью, когда Господь заставил меня страдать, и Вседержитель послал мне несчастье?",
        "NEO": "Je m’en suis allée les mains pleines, et \\+w Yahweh|strong=\"H3068\"\\+w** me ramène les mains vides. Pourquoi m’appelleriez-vous Noémi, après que \\+w Yahweh|strong=\"H3068\"\\+w** a témoigné contre moi et que le Tout-Puissant m’a affligée ? »",
        "VUL": "Egressa sum plena, et vacuam reduxit me Dominus. Cur ergo vocatis me Noëmi, quam Dominus humiliavit, et afflixit Omnipotens ?",
        "NAB": "I went away with an abundance, but the LORD has brought me back destitute. Why should you call me Naomi, since the LORD has pronounced against me and the Almighty has brought evil upon me?\"",
        "CEI": "Io ero partita piena e il Signore mi fa tornare vuota. Perché chiamarmi Noemi, quando il Signore si è dichiarato contro di me e l'Onnipotente mi ha resa infelice?\".",
        "VAT_ES": "Partí llena de bienes y el Señor me hace volver sin nada. &iquest;Por qué me siguen llamando Noemí, si el Señor da testimonio contra mí y el Todopoderoso me ha hecho desdichada?»."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תָּ֣שָׁב נָעֳמִ֗י וְ/ר֨וּת הַ/מּוֹאֲבִיָּ֤ה כַלָּתָ/הּ֙ עִמָּ֔/הּ הַ/שָּׁ֖בָה מִ/שְּׂדֵ֣י מוֹאָ֑ב וְ/הֵ֗מָּה בָּ֚אוּ בֵּ֣ית לֶ֔חֶם בִּ/תְחִלַּ֖ת קְצִ֥יר שְׂעֹרִֽים׃",
        "LXX": "καὶ ἐπέστρεψεν Νωεμεὶν καὶ Ῥοὺθ ἡ Μωαβεῖτις ἡ νύμφη αὐτῆς ἐπιστρέφουσα ἐξ ἀγροῦ Μωάβ· αὗται δὲ παρεγενήθησαν εἰς Βαιθλέεμ ἐν ἀρχῇ θερισμοῦ κριθῶν.",
        "SYN": "И возвратилась Ноеминь, и с нею сноха ее Руфь Моавитянка, пришедшая с полей Моавитских, и пришли они в Вифлеем в начале жатвы ячменя.",
        "NEO": "C’est ainsi que Noémi revint et, avec elle, sa belle-fille, Ruth la Moabite, qui était arrivée des champs de Moab. Elles arrivèrent à Bethléem au commencement de la moisson des orges.",
        "VUL": "Venit ergo Noëmi cum Ruth Moabitide nuru sua, de terra peregrinationis suæ : ac reversa est in Bethlehem, quando primum hordea metebantur.",
        "NAB": "Thus it was that Naomi returned with the Moabite daughter-in-law, Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest.",
        "CEI": "Così Noemi tornò con Rut, la Moabita, sua nuora, venuta dalle campagne di Moab. Esse arrivarono a Betlemme quando si cominciava a mietere l'orzo.",
        "VAT_ES": "Así regresó Noemí con su nuera, la moabita Rut, la que había venido de los campos de Moab. Cuando llegaron a Belén, comenzaba la cosecha de la cebada."
      }
    }
  }
}