{
  "_schema_version": "2.0",
  "chapter_id": "RUTH_002",
  "book_key": "RUTH",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּֽ/לְ/נָעֳמִ֞י מידע מוֹדַ֣ע לְ/אִישָׁ֗/הּ אִ֚ישׁ גִּבּ֣וֹר חַ֔יִל מִ/מִּשְׁפַּ֖חַת אֱלִימֶ֑לֶךְ וּ/שְׁמ֖/וֹ בֹּֽעַז׃",
        "LXX": "Καὶ τῇ Νωεμεὶν ἀνὴρ γνώριμος τῷ ἀνδρὶ αὐτῆς· ὁ δὲ ἀνὴρ δυνατὸς ἰσχύι ἐκ τῆς συγγενίας Ἀβειμέλεχ, καὶ ὄνομα αὐτῷ Βόος.",
        "SYN": "У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова, имя ему Вооз.",
        "NEO": "Noémi avait un parent du côté de son mari ; C’était un homme puissant et riche, de la famille d’Élimélech et son nom était Booz.",
        "VUL": "Erat autem viro Elimelech consanguineus, homo potens, et magnarum opum, nomine Booz.",
        "NAB": "Naomi had a prominent kinsman named Boaz, of the clan of her husband Elimelech.",
        "CEI": "Noemi aveva un parente del marito, uomo potente e ricco della famiglia di Elimèlech, che si chiamava Booz.",
        "VAT_ES": "Noemí tenía, por parte de su esposo, un pariente muy rico llamado Booz, de la familia de Elimélec."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תֹּאמֶר֩ ר֨וּת הַ/מּוֹאֲבִיָּ֜ה אֶֽל נָעֳמִ֗י אֵֽלְכָה נָּ֤א הַ/שָּׂדֶה֙ וַ/אֲלַקֳטָּ֣ה בַ/שִׁבֳּלִ֔ים אַחַ֕ר אֲשֶׁ֥ר אֶמְצָא חֵ֖ן בְּ/עֵינָ֑י/ו וַ/תֹּ֥אמֶר לָ֖/הּ לְכִ֥י בִתִּֽ/י׃",
        "LXX": "καὶ εἶπεν Ῥοὺθ ἡ Μωαβεῖτις πρὸς Νωεμείν Πορευθῶ δὴ εἰς ἀγρόν, καὶ συνάξω ἐν τοῖς στάχυσιν κατόπισθεν οὗ ἐὰν εὕρω χάριν ἐν ὀφθαλμοῖς αὐτοῦ. εἶπεν δὲ αὐτῇ Πορεύου, θυγάτηρ.",
        "SYN": "И сказала Руфь Моавитянка Ноемини: пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение. Она сказала ей: пойди, дочь моя.",
        "NEO": "Ruth, la Moabite, dit à Noémi : « je voudrais bien aller aux champs glaner des épis derrière celui aux yeux duquel j’aurai trouvé grâce. » Elle lui répondit : « Va, ma fille. »",
        "VUL": "Dixitque Ruth Moabitis ad socrum suam : Si jubes, vadam in agrum, et colligam spicas quæ fugerint manus metentium, ubicumque clementis in me patrisfamilias reperero gratiam. Cui illa respondit : Vade, filia mea.",
        "NAB": "Ruth the Moabite said to Naomi, \"Let me go and glean ears of grain in the field of anyone who will allow me that favor.\" Naomi said to her, \"Go, my daughter,\"",
        "CEI": "Rut, la Moabita, disse a Noemi: \"Lasciami andare per la campagna a spigolare dietro a qualcuno agli occhi del quale avrò trovato grazia\". Le rispose: \"Và, figlia mia\".",
        "VAT_ES": "Rut, la moabita, dijo una vez a Noemí: «Déjame ir a recoger espigas al campo, detrás de alguien que me haga ese favor». «Puedes ir, hija mía», le respondió ella."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/תֵּ֤לֶךְ וַ/תָּבוֹא֙ וַ/תְּלַקֵּ֣ט בַּ/שָּׂדֶ֔ה אַחֲרֵ֖י הַ/קֹּצְרִ֑ים וַ/יִּ֣קֶר מִקְרֶ֔/הָ חֶלְקַ֤ת הַ/שָּׂדֶה֙ לְ/בֹ֔עַז אֲשֶׁ֖ר מִ/מִּשְׁפַּ֥חַת אֱלִימֶֽלֶךְ׃",
        "LXX": "καὶ ἐπορεύθη, καὶ συνέλεξεν ἐν τῷ ἀγρῷ κατόπισθεν τῶν θεριζόντων· καὶ περιέπεσεν περιπτώματι τῇ μερίδι τοῦ ἀγροῦ Βόος, τοῦ ἐκ συγγενείας Ἀβειμέλεχ.",
        "SYN": "Она пошла, и пришла, и подбирала в поле _колосья_ позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова.",
        "NEO": "Ruth s’en alla et vint glaner dans un champ derrière les moissonneurs ; et il se rencontra qu’elle arriva dans la pièce de terre qui appartenait à Booz, qui était de la famille d’Élimélech.",
        "VUL": "Abiit itaque et colligebat spicas post terga metentium. Accidit autem ut ager ille haberet dominum nomine Booz, qui erat de cognatione Elimelech.",
        "NAB": "and she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz of the clan of Elimelech.",
        "CEI": "Rut andò e si mise a spigolare nella campagna dietro ai mietitori; per caso si trovò nella parte della campagna appartenente a Booz, che era della famiglia di Elimèlech.",
        "VAT_ES": "Entonces Rut se puso a recoger espigas en el campo, detrás de los que cosechaban, y tuvo la suerte de hacerlo en una parcela perteneciente a Booz, el de la familia de Elimélec."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הִנֵּה בֹ֗עַז בָּ֚א מִ/בֵּ֣ית לֶ֔חֶם וַ/יֹּ֥אמֶר לַ/קּוֹצְרִ֖ים יְהוָ֣ה עִמָּ/כֶ֑ם וַ/יֹּ֥אמְרוּ ל֖/וֹ יְבָרֶכְ/ךָ֥ יְהוָֽה׃",
        "LXX": "Καὶ ἰδοὺ Βόος ἦλθεν ἐκ Βαιθλέεμ καὶ εἶπεν τοῖς θερίζουσιν Κύριος μεθ’ ὑμῶν· καὶ εἶπον αὐτῷ Εὐλογήσαι σε Κύριος.",
        "SYN": "И вот, Вооз пришел из Вифлеема и сказал жнецам: Господь с вами! Они сказали ему: да благословит тебя Господь!",
        "NEO": "Et voilà que Booz vint de Bethléem, et il dit aux moissonneurs : « \\+w Yahweh|strong=\"H3068\"\\+w** soit avec vous ! » Ils lui répondirent : « \\+w Yahweh|strong=\"H3068\"\\+w** te bénisse ! »",
        "VUL": "Et ecce, ipse veniebat de Bethlehem, dixitque messoribus : Dominus vobiscum. Qui responderunt ei : Benedicat tibi Dominus.",
        "NAB": "Boaz himself came from Bethlehem and said to the harvesters, \"The LORD be with you!\" and they replied, \"The LORD bless you!\"",
        "CEI": "Ed ecco Booz arrivò da Betlemme e disse ai mietitori: \"Il Signore sia con voi!\". Quelli gli risposero: \"Il Signore ti benedica!\".",
        "VAT_ES": "En ese preciso momento, llegaba Booz de Belén y saludó a los cosechadores, diciendo: «El Señor esté con ustedes». «El Señor te bendiga», le respondieron."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בֹּ֨עַז֙ לְ/נַעֲר֔/וֹ הַ/נִּצָּ֖ב עַל הַ/קּֽוֹצְרִ֑ים לְ/מִ֖י הַ/נַּעֲרָ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ εἶπεν Βόος τῷ παιδαρίῳ αὐτοῦ τῷ ἐφεστῶτι ἐπὶ τοὺς θερίζοντας Τίνος ἡ νεᾶνις αὕτη;",
        "SYN": "И сказал Вооз слуге своему, приставленному к жнецам: чья это молодая женщина?",
        "NEO": "Et Booz dit à son serviteur établi sur les moissonneurs : « A qui est cette jeune fille ? »",
        "VUL": "Dixitque Booz juveni, qui messoribus præerat : Cujus est hæc puella ?",
        "NAB": "Boaz asked the overseer of his harvesters, \"Whose girl is this?\"",
        "CEI": "Booz disse al suo servo, incaricato di sorvegliare i mietitori: \"Di chi è questa giovane?\".",
        "VAT_ES": "Booz preguntó al capataz: «&iquest;De quién es esta muchacha?»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֗עַן הַ/נַּ֛עַר הַ/נִּצָּ֥ב עַל הַ/קּוֹצְרִ֖ים וַ/יֹּאמַ֑ר נַעֲרָ֤ה מֽוֹאֲבִיָּה֙ הִ֔יא הַ/שָּׁ֥בָה עִֽם נָעֳמִ֖י מִ/שְּׂדֵ֥ה מוֹאָֽב׃",
        "LXX": "καὶ ἀπεκρίθη τὸ παιδάριον τὸ ἐφεστὸς ἐπὶ τοὺς θερίζοντας καὶ εἶπεν Ἡ παῖς ἡ Μωαβεῖτίς ἐστιν, ἡ ἀποστραφεῖσα μετὰ Νωεμεὶν ἐξ ἀγροῦ Μωάβ·",
        "SYN": "Слуга, приставленный к жнецам, отвечал и сказал: эта молодая женщина -- Моавитянка, пришедшая с Ноеминью с полей Моавитских;",
        "NEO": "Le serviteur établi sur les moissonneurs répondit : « C’est une jeune Moabite, qui est revenue avec Noémi des champs de Moab.",
        "VUL": "Cui respondit : Hæc est Moabitis, quæ venit cum Noëmi, de regione Moabitide,",
        "NAB": "The overseer of the harvesters answered, \"She is the Moabite girl who returned from the plateau of Moab with Naomi.",
        "CEI": "Il servo incaricato di sorvegliare i mietitori rispose: \"È una giovane moabita, quella che è tornata con Noemi dalla campagna di Moab.",
        "VAT_ES": "El capataz le respondió: «Es una joven moabita que volvió con Noemí de los campos de Moab."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תֹּ֗אמֶר אֲלַקֳטָה נָּא֙ וְ/אָסַפְתִּ֣י בָֽ/עֳמָרִ֔ים אַחֲרֵ֖י הַ/קּוֹצְרִ֑ים וַ/תָּב֣וֹא וַֽ/תַּעֲמ֗וֹד מֵ/אָ֤ז הַ/בֹּ֨קֶר֙ וְ/עַד עַ֔תָּה זֶ֛ה שִׁבְתָּ֥/הּ הַ/בַּ֖יִת מְעָֽט׃",
        "LXX": "καὶ εἶπεν Συλλέξω δὴ καὶ συνάξω ἐν τοῖς δράγμασιν ὄπισθεν τῶν θεριζόντων· καὶ ἦλθεν καὶ ἔστη ἀπὸ πρωίθεν καὶ ἕως ἑσπέρας, οὐ κατέπαυσεν ἐν τῷ ἀγρῷ μικρόν.",
        "SYN": "она сказала: \"буду я подбирать и собирать между снопами позади жнецов\"; и пришла, и находится _здесь_ с самого утра доселе; мало бывает она дома.",
        "NEO": "Elle nous a dit : Laissez-moi glaner et ramasser des épis entre les gerbes, derrière les moissonneurs, Et, depuis ce matin qu’elle est arrivée, jusqu’à présent, elle a été debout, et ce repos qu’elle prend dans la maison est court. »",
        "VUL": "et rogavit ut spicas colligeret remanentes, sequens messorum vestigia : et de mane usque nunc stat in agro, et ne ad momentum quidem domum reversa est.",
        "NAB": "She asked leave to gather the gleanings into sheaves after the harvesters; and ever since she came this morning she has remained here until now, with scarcely a moment's rest.\"",
        "CEI": "Ha detto: Vorrei spigolare e raccogliere dietro ai mietitori. È venuta ed è rimasta in piedi da stamattina fino ad ora; solo in questo momento si è un poco seduta nella casa\".",
        "VAT_ES": "Ella pidió que le permitieran recoger y juntar las espigas detrás de los cosechadores. Desde que llegó por la mañana, ha estado de pie todo el tiempo, y ahora está aquí descansando un poco»."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ בֹּ֨עַז אֶל ר֜וּת הֲ/ל֧וֹא שָׁמַ֣עַתְּ בִּתִּ֗/י אַל תֵּלְכִי֙ לִ/לְקֹט֙ בְּ/שָׂדֶ֣ה אַחֵ֔ר וְ/גַ֛ם לֹ֥א תַעֲבוּרִ֖י מִ/זֶּ֑ה וְ/כֹ֥ה תִדְבָּקִ֖י/ן עִם נַעֲרֹתָֽ/י׃",
        "LXX": "καὶ εἶπεν Βόος πρὸς Ῥούθ Οὐκ ἤκουσας, θυγάτηρ; μὴ πορευθῇς ἐν ἀγρῷ συλλέξαι ἑτέρῳ· καὶ σὺ οὐ πορεύσῃ ἐντεῦθεν, ὧδε κολλήθητι μετὰ τῶν κορασίων μου.",
        "SYN": "И сказал Вооз Руфи: послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками;",
        "NEO": "Booz dit à Ruth : « Ecoute, ma fille, ne va pas glaner dans un autre champ ; ne t’éloigne pas d’ici, et reste ainsi avec mes servantes.",
        "VUL": "Et ait Booz ad Ruth : Audi, filia, ne vadas in alterum agrum ad colligendum, nec recedas ab hoc loco : sed jungere puellis meis,",
        "NAB": "Boaz said to Ruth, \"Listen, my daughter! Do not go to glean in anyone else's field; you are not to leave here. Stay here with my women servants.",
        "CEI": "Allora Booz disse a Rut: \"Ascolta, figlia mia, non andare a spigolare in un altro campo; non allontanarti di qui, ma rimani con le mie giovani;",
        "VAT_ES": "Entonces Booz dijo a Rut: «&iexcl;Oyeme bien, hija mía! No vayas a recoger espigas a otro campo ni te alejes para nada de aquí; quédate junto a mis servidores."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עֵינַ֜יִ/ךְ בַּ/שָּׂדֶ֤ה אֲשֶׁר יִקְצֹרוּ/ן֙ וְ/הָלַ֣כְתִּ אַחֲרֵי/הֶ֔ן הֲ/ל֥וֹא צִוִּ֛יתִי אֶת הַ/נְּעָרִ֖ים לְ/בִלְתִּ֣י נָגְעֵ֑/ךְ וְ/צָמִ֗ת וְ/הָלַכְתְּ֙ אֶל הַ/כֵּלִ֔ים וְ/שָׁתִ֕ית מֵ/אֲשֶׁ֥ר יִשְׁאֲב֖וּ/ן הַ/נְּעָרִֽים׃",
        "LXX": "οἱ ὀφθαλμοί σου εἰς τὸν ἀγρὸν οὗ ἐὰν θερίζωσιν, καὶ πορεύσῃ κατόπισθεν αὐτῶν· ἰδοὺ ἐνετειλάμην τοῖς παιδαρίοις τοῦ μὴ ἅψασθαί σου· καὶ ὅ τι διψήσεις, καὶ πορευθήσῃ εἰς τὰ σκεύη καὶ πίεσαι ὅθεν ἂν ὑδρεύωνται τὰ παιδάρια.",
        "SYN": "пусть в глазах твоих будет то поле, где они жнут, и ходи за ними; вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои.",
        "NEO": "Regarde le champ que l’on moissonnera, et va derrière elles. N’ai-je pas défendu aux serviteurs de te toucher ? Et quand tu auras soif, tu iras aux cruches, et tu boiras de ce que les serviteurs auront puisé. »",
        "VUL": "et ubi messuerint, sequere. Mandavi enim pueris meis, ut nemo molestus sit tibi : sed etiam si sitieris, vade ad sarcinulas, et bibe aquas, de quibus et pueri bibunt.",
        "NAB": "Watch to see which field is to be harvested, and follow them; I have commanded the young men to do you no harm. When you are thirsty, you may go and drink from the vessels the young men have filled.\"",
        "CEI": "tieni d'occhio il campo dove si miete e cammina dietro a loro. Non ho forse ordinato ai miei giovani di non molestarti? Quando avrai sete, và a bere dagli orci ciò che i giovani avranno attinto\".",
        "VAT_ES": "Fíjate en qué terreno cosechan y ve detrás de ellos. Ya di orden a mis servidores para que no te molesten. Si tienes sed, ve a beber en los cántaros el agua que ellos saquen»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תִּפֹּל֙ עַל פָּנֶ֔י/הָ וַ/תִּשְׁתַּ֖חוּ אָ֑רְצָ/ה וַ/תֹּ֣אמֶר אֵלָ֗י/ו מַדּוּעַ֩ מָצָ֨אתִי חֵ֤ן בְּ/עֵינֶ֨י/ךָ֙ לְ/הַכִּירֵ֔/נִי וְ/אָּנֹכִ֖י נָכְרִיָּֽה׃",
        "LXX": "καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτῆς καὶ προσεκύνησεν ἐπὶ τὴν γῆν, καὶ εἶπεν πρὸς αὐτόν Τί ὅτι εὗρον χάριν ἐν ὀφθαλμοῖς σου τοῦ ἐπιγνῶναί με, καὶ ἐγώ εἰμι ξένη;",
        "SYN": "Она пала на лице свое и поклонилась до земли и сказала ему: чем снискала я в глазах твоих милость, что ты принимаешь меня, хотя я и чужеземка?",
        "NEO": "Alors, tombant sur sa face, elle se prosterna contre terre et lui dit : « Comment ai-je trouvé grâce à tes yeux, pour que tu t’intéresses à moi, qui suis une étrangère ? »",
        "VUL": "Quæ cadens in faciem suam et adorans super terram, dixit ad eum : Unde mihi hoc, ut invenirem gratiam ante oculos tuos, et nosse me dignareris peregrinam mulierem ?",
        "NAB": "Casting herself prostrate upon the ground, she said to him, \"Why should I, a foreigner, be favored with your notice?\"",
        "CEI": "Allora Rut si prostrò con la faccia a terra e gli disse: \"Per qual motivo ho trovato grazia ai tuoi occhi, così che tu ti interessi di me che sono una straniera?\".",
        "VAT_ES": "Rut se postró con el rostro en tierra y exclamó: «&iquest;Por qué te he caído en gracia para que te fijes en mí, si no soy más que una extranjera?»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּ֤עַן בֹּ֨עַז֙ וַ/יֹּ֣אמֶר לָ֔/הּ הֻגֵּ֨ד הֻגַּ֜ד לִ֗/י כֹּ֤ל אֲשֶׁר עָשִׂית֙ אֶת חֲמוֹתֵ֔/ךְ אַחֲרֵ֖י מ֣וֹת אִישֵׁ֑/ךְ וַ/תַּֽעַזְבִ֞י אָּבִ֣י/ךְ וְ/אִמֵּ֗/ךְ וְ/אֶ֨רֶץ֙ מֽוֹלַדְתֵּ֔/ךְ וַ/תֵּ֣לְכִ֔י אֶל עַ֕ם אֲשֶׁ֥ר לֹא יָדַ֖עַתְּ תְּמ֥וֹל שִׁלְשֽׁוֹם׃",
        "LXX": "καὶ ἀπεκρίθη Βόος καὶ εἶπεν αὐτῇ Ἀπαγγελίᾳ ἀπηγγέλη μοι ὅσα πεποίηκας μετὰ τῆς πενθερᾶς σου μετὰ τὸ ἀποθανεῖν τὸν ἄνδρα σου, καὶ πῶς κατέλιπες τὸν πατέρα σου καὶ τὴν μητέρα σου καὶ τὴν γῆν γενέσεώς σου, καὶ ἐπορεύθης πρὸς λαὸν ὃν οὐκ ᾔδεις ἐχθὲς καὶ τρίτης.",
        "SYN": "Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;",
        "NEO": "Booz lui répondit : « On m’a rapporté tout ce que tu as fait pour ta belle-mère après la mort de ton mari, et comment tu as quitté ton père et ta mère et le pays de ta naissance, et tu es venue vers un peuple que tu ne connaissais pas auparavant.",
        "VUL": "Cui ille respondit : Nuntiata sunt mihi omnia quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas.",
        "NAB": "Boaz answered her: \"I have had a complete account of what you have done for your mother-in-law after your husband's death; you have left your father and your mother and the land of your birth, and have come to a people whom you did not know previously.",
        "CEI": "Booz le rispose: \"Mi è stato riferito quanto hai fatto per tua suocera dopo la morte di tuo marito e come hai abbandonato tuo padre, tua madre e la tua patria per venire presso un popolo, che prima non conoscevi.",
        "VAT_ES": "Booz le respondió: «Me han contado muy bien todo lo que hiciste por tu suegra después que murió tu marido, y cómo has dejado a tu padre, a tu madre y tu tierra natal, para venir a un pueblo desconocido."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יְשַׁלֵּ֥ם יְהוָ֖ה פָּעֳלֵ֑/ךְ וּ/תְהִ֨י מַשְׂכֻּרְתֵּ֜/ךְ שְׁלֵמָ֗ה מֵ/עִ֤ם יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁר בָּ֖את לַ/חֲס֥וֹת תַּֽחַת כְּנָפָֽי/ו׃",
        "LXX": "ἀποτίσαι Κύριος τὴν ἐργασίαν σου· γένοιτο ὁ μισθός σου πλήρης παρὰ Κυρίου θεοῦ Ἰσραήλ, πρὸς ὃν ἦλθες πεποιθέναι ὑπὸ τὰς πτέρυγας αὐτοῦ.",
        "SYN": "да воздаст Господь за это дело твое, и да будет тебе полная награда от Господа Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!",
        "NEO": "Que \\+w Yahweh|strong=\"H3068\"\\+w** te rende ce que tu as fait, et que ta récompense soit pleine, de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, sous les ailes duquel tu es venue te réfugier ! »",
        "VUL": "Reddat tibi Dominus pro opere tuo, et plenam mercedem recipias a Domino Deo Israël, ad quem venisti, et sub cujus confugisti alas.",
        "NAB": "May the LORD reward what you have done! May you receive a full reward from the LORD, the God of Israel, under whose wings you have come for refuge.\"",
        "CEI": "Il Signore ti ripaghi quanto hai fatto e il tuo salario sia pieno da parte del Signore, Dio d'Israele, sotto le cui ali sei venuta a rifugiarti\".",
        "VAT_ES": "Que el Señor te pague lo que has hecho; que te recompense con creces el Señor, el Dios de Israel, al que has acudido para refugiarte bajo sus alas»."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ֠/תֹּאמֶר אֶמְצָא חֵ֨ן בְּ/עֵינֶ֤י/ךָ אֲדֹנִ/י֙ כִּ֣י נִֽחַמְתָּ֔/נִי וְ/כִ֥י דִבַּ֖רְתָּ עַל לֵ֣ב שִׁפְחָתֶ֑/ךָ וְ/אָנֹכִי֙ לֹ֣א אֶֽהְיֶ֔ה כְּ/אַחַ֖ת שִׁפְחֹתֶֽי/ךָ׃",
        "LXX": "ἡ δὲ εἶπεν Εὕροιμι χάριν ἐν ὀφθαλμοῖς σου, κύριε, ὅτι παρεκάλεσάς με, καὶ ὅτι ἐλάλησας ἐπὶ καρδίαν τῆς δούλης σου, καὶ ἰδοὺ ἐγὼ ἔσομαι ὡς μία τῶν παιδισκῶν σου.",
        "SYN": "Она сказала: да буду я в милости пред очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих.",
        "NEO": "Et elle dit : « Oh ! que je trouve grâce à tes yeux, mon seigneur ! Car tu m’as consolée, et tu as parlé au cœur de ta servante, bien que je ne sois pas même comme l’une de tes servantes. »",
        "VUL": "Quæ ait : Inveni gratiam apud oculos tuos, domine mi, qui consolatus es me, et locutus es ad cor ancillæ tuæ, quæ non sum similis unius puellarum tuarum.",
        "NAB": "She said, \"May I prove worthy of your kindness, my lord: you have comforted me, your servant, with your consoling words; would indeed that I were a servant of yours!\"",
        "CEI": "Essa gli disse: \"Possa io trovar grazia ai tuoi occhi, o mio signore! Poiché tu mi hai consolata e hai parlato al cuore della tua serva, benché io non sia neppure come una delle tue schiave\".",
        "VAT_ES": "Rut le dijo: «&iexcl;Ojalá pueda contar siempre con tu favor! Tú me has consolado y me has hablado amistosamente, a pesar de que ni siquiera soy como una de tus servidoras»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ לָ֨/ה בֹ֜עַז לְ/עֵ֣ת הָ/אֹ֗כֶל גֹּ֤שִֽׁי הֲלֹם֙ וְ/אָכַ֣לְתְּ מִן הַ/לֶּ֔חֶם וְ/טָבַ֥לְתְּ פִּתֵּ֖/ךְ בַּ/חֹ֑מֶץ וַ/תֵּ֨שֶׁב֙ מִ/צַּ֣ד הַ/קּֽוֹצְרִ֔ים וַ/יִּצְבָּט לָ֣/הּ קָלִ֔י וַ/תֹּ֥אכַל וַ/תִּשְׂבַּ֖ע וַ/תֹּתַֽר׃",
        "LXX": "καὶ εἶπεν αὐτῇ Βόος Ἤδη ὥρα τοῦ φαγεῖν, πρόσελθε ὧδε καὶ φάγεσαι τῶν ἄρτων, καὶ βάψεις τὸν ψωμόν σου τῷ ὄξει. καὶ ἐκάθισεν Ῥοὺθ ἐκ πλαγίων τῶν θεριζόντων· καὶ ἐβούνισεν αὐτῇ Βόος ἄλφιτον, καὶ ἔφαγεν καὶ ἐνεπλήσθη καὶ κατέλιπεν,",
        "SYN": "И сказал ей Вооз: время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус. И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось.",
        "NEO": "Au moment du repas, Booz dit à Ruth : « Approche, mange du pain et trempe ton morceau dans le vinaigre. » Elle s’assit à côté des moissonneurs ; Booz lui donna du grain rôti ; elle mangea et se rassasia, et elle garda le reste ;",
        "VUL": "Dixitque ad eam Booz : Quando hora vescendi fuerit, veni huc, et comede panem, et intinge buccellam tuam in aceto. Sedit itaque ad messorum latus, et congessit polentam sibi, comeditque et saturata est, et tulit reliquias.",
        "NAB": "At mealtime Boaz said to her, \"Come here and have some food; dip your bread in the sauce.\" Then as she sat near the reapers, he handed her some roasted grain and she ate her fill and had some left over.",
        "CEI": "Poi, al momento del pasto, Booz le disse: \"Vieni, mangia il pane e intingi il boccone nell'aceto\". Essa si pose a sedere accanto ai mietitori. Booz le pose davanti grano abbrustolito; essa ne mangiò a sazietà e ne mise da parte gli avanzi.",
        "VAT_ES": "A la hora de la comida, Booz le dijo: «Acércate aquí; come de este pan y moja tu bocado en el vinagre». Rut se sentó al lado de los cosechadores y él le ofreció un puñado de grano tostado. Ella comió hasta quedar saciada y aún le sobró."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תָּ֖קָם לְ/לַקֵּ֑ט וַ/יְצַו֩ בֹּ֨עַז אֶת נְעָרָ֜י/ו לֵ/אמֹ֗ר גַּ֣ם בֵּ֧ין הָֽ/עֳמָרִ֛ים תְּלַקֵּ֖ט וְ/לֹ֥א תַכְלִימֽוּ/הָ׃",
        "LXX": "καὶ ἀνέστη τοῦ συλλέγειν. καὶ ἐνετείλατο Βόος τοῖς παιδαρίοις αὐτοῦ λέγων Καί γε ἀνὰ μέσον τῶν δραγμάτων συλλεγέτω, καὶ μὴ καταισχύνητε αὐτήν·",
        "SYN": "И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: пусть подбирает она и между снопами, и не обижайте ее;",
        "NEO": "ensuite elle se leva pour glaner. Et Booz donna cet ordre à ses serviteurs : « qu’elle glane aussi entre les gerbes, et ne lui faites pas de honte ;",
        "VUL": "Atque inde surrexit, ut spicas ex more colligeret. Præcepit autem Booz pueris suis, dicens : Etiamsi vobiscum metere voluerit, ne prohibeatis eam :",
        "NAB": "She rose to glean, and Boaz instructed his servants to let her glean among the sheaves themselves without scolding her,",
        "CEI": "Poi si alzò per tornare a spigolare e Booz diede quest'ordine ai suoi servi: \"Lasciatela spigolare anche fra i covoni e non le fate affronto;",
        "VAT_ES": "Cuando se levantó para volver a recoger las espigas, Booz ordenó a sus servidores: «Déjenla recoger también entre las gavillas y no la molesten."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/גַ֛ם שֹׁל תָּשֹׁ֥לּוּ לָ֖/הּ מִן הַ/צְּבָתִ֑ים וַ/עֲזַבְתֶּ֥ם וְ/לִקְּטָ֖ה וְ/לֹ֥א תִגְעֲרוּ בָֽ/הּ׃",
        "LXX": "καὶ βαστάζοντες βαστάξατε αὐτῇ, καί γε παραβάλλοντες παραβαλεῖτε αὐτῇ ἐκ τῶν βεβουνισμένων· καὶ φάγεται καὶ συλλέξει, καὶ οὐκ ἐπιτιμήσετε αὐτῇ.",
        "SYN": "да и от снопов откидывайте ей и оставляйте, пусть она подбирает [и ест], и не браните ее.",
        "NEO": "et même vous tirerez pour elle quelques épis des javelles, que vous laisserez par terre, afin qu’elle les ramasse, et vous ne lui ferez pas de reproches. »",
        "VUL": "et de vestris quoque manipulis projicite de industria, et remanere permittite, ut absque rubore colligat, et colligentem nemo corripiat.",
        "NAB": "and even to let drop some handfuls and leave them for her to glean without being rebuked.",
        "CEI": "anzi lasciate cadere apposta per lei spighe dai mannelli; abbandonatele, perché essa le raccolga, e non sgridatela\".",
        "VAT_ES": "Más aún, saquen algunas espigas de las gavillas y déjenlas caer, y cuando ella las recoja, no le digan nada»."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תְּלַקֵּ֥ט בַּ/שָּׂדֶ֖ה עַד הָ/עָ֑רֶב וַ/תַּחְבֹּט֙ אֵ֣ת אֲשֶׁר לִקֵּ֔טָה וַ/יְהִ֖י כְּ/אֵיפָ֥ה שְׂעֹרִֽים׃",
        "LXX": "καὶ συνέλεξεν ἐν τῷ ἀγρῷ ἕως ἑσπέρας, καὶ ἐράβδισεν ἃ συνέλεξεν, καὶ ἐγενήθη ὡς οἰφὶ κριθῶν.",
        "SYN": "Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя.",
        "NEO": "Elle glana dans le champ jusqu’au soir, et elle battit ce qu’elle avait glané ; il y eut environ un épha d’orge.",
        "VUL": "Collegit ergo in agro usque ad vesperam : et quæ collegerat virga cædens et excutiens, invenit hordei quasi ephi mensuram, id est, tres modios.",
        "NAB": "She gleaned in the field until evening, and when she beat out what she had gleaned it came to about an ephah of barley,",
        "CEI": "Così essa spigolò nel campo fino alla sera; battè quello che aveva raccolto e ne venne circa una quarantina di chili di orzo.",
        "VAT_ES": "Así Rut estuvo recogiendo espigas hasta el atardecer. Luego desgranó lo que había recogido, y era casi una bolsa de cebada."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תִּשָּׂא֙ וַ/תָּב֣וֹא הָ/עִ֔יר וַ/תֵּ֥רֶא חֲמוֹתָ֖/הּ אֵ֣ת אֲשֶׁר לִקֵּ֑טָה וַ/תּוֹצֵא֙ וַ/תִּתֶּן לָ֔/הּ אֵ֥ת אֲשֶׁר הוֹתִ֖רָה מִ/שָּׂבְעָֽ/הּ׃",
        "LXX": "Καὶ ἦρεν καὶ εἰσῆλθεν εἰς τὴν πόλιν· καὶ εἶδεν ἡ πενθερὰ αὐτῆς ἃ συνέλεξεν, καὶ ἐξενέγκασα Ῥοὺθ ἔδωκεν αὐτῇ ἃ κατέλιπεν ἐξ ὧν ἐνεπλήσθη.",
        "SYN": "Взяв это, она пошла в город, и свекровь ее увидела, что она набрала. И вынула [Руфь из пазухи своей] и дала ей то, что оставила, наевшись сама.",
        "NEO": "Elle l’emporta et revint à la ville, et sa belle-mère vit ce qu’elle avait glané. Elle tira aussi ce qu’elle avait gardé de reste après son repas, et le donna.",
        "VUL": "Quos portans reversa est in civitatem, et ostendit socrui suæ : insuper protulit, et dedit ei de reliquiis cibi sui, quo saturata fuerat.",
        "NAB": "which she took into the city and showed to her mother-in-law. Next she brought out and gave her what she had left over from lunch.",
        "CEI": "Se lo caricò addosso, entrò in città e sua suocera vide ciò che essa aveva spigolato. Poi Rut tirò fuori quello che era rimasto del cibo e glielo diede.",
        "VAT_ES": "Ella tomó el grano, regresó a la ciudad y mostró a su suegra lo que había recogido. También sacó la comida que le había sobrado y se la dio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תֹּאמֶר֩ לָ֨/הּ חֲמוֹתָ֜/הּ אֵיפֹ֨ה לִקַּ֤טְתְּ הַ/יּוֹם֙ וְ/אָ֣נָה עָשִׂ֔ית יְהִ֥י מַכִּירֵ֖/ךְ בָּר֑וּךְ וַ/תַּגֵּ֣ד לַ/חֲמוֹתָ֗/הּ אֵ֤ת אֲשֶׁר עָשְׂתָה֙ עִמּ֔/וֹ וַ/תֹּ֗אמֶר שֵׁ֤ם הָ/אִישׁ֙ אֲשֶׁ֨ר עָשִׂ֧יתִי עִמּ֛/וֹ הַ/יּ֖וֹם בֹּֽעַז׃",
        "LXX": "καὶ εἶπεν αὐτῇ ἡ πενθερὰ αὐτῆς Ποῦ συνέλεξας σήμερον καὶ ποῦ ἐποίησας; εἴη ὁ ἐπιγνούς σε εὐλογημένος. καὶ ἀνήγγειλεν Ῥοὺθ τῇ πενθερᾷ αὐτῆς ποῦ ἐποίησεν, καὶ εἶπεν Τὸ ὄνομα τοῦ ἀνδρὸς μεθ’ οὗ ἐποίησα σήμερον Βόος.",
        "SYN": "И сказала ей свекровь ее: где ты собирала сегодня и где работала? да будет благословен принявший тебя! [Руфь!] объявила свекрови своей, у кого она работала, и сказала: человеку тому, у которого я сегодня работала, имя Вооз.",
        "NEO": "Sa belle-mère lui dit : « Où as-tu glané aujourd’hui, et où as-tu travaillé ? Béni soit celui qui s’est intéressé à toi ! » Et Ruth fit connaître à sa belle-mère chez qui elle avait travaillé, en disant : « L’homme chez qui j’ai travaillé aujourd’hui s’appelle Booz. »",
        "VUL": "Dixitque ei socrus sua : Ubi hodie collegisti, et ubi fecisti opus ? sit benedictus qui misertus est tui. Indicavitque ei apud quem fuisset operata : et nomen dixit viri, quod Booz vocaretur.",
        "NAB": "So her mother-in-law said to her, \"Where did you glean today? Where did you go to work? May he who took notice of you be blessed!\" Then she told her mother-in-law with whom she had worked. \"The man at whose place I worked today is named Boaz,\" she said.",
        "CEI": "La suocera le chiese: \"Dove hai spigolato oggi? Dove hai lavorato? Benedetto colui che si è interessato di te!\". Rut riferì alla suocera presso chi aveva lavorato e disse: \"L'uomo presso il quale ho lavorato oggi si chiama Booz\".",
        "VAT_ES": "Su suegra le preguntó: «&iquest;Dónde has ido hoy a recoger espigas? &iquest;Dónde estuviste trabajando? &iexcl;Bendito sea el que se interesó por ti!». Rut contó a su suegra con quién había estado trabajando y le dijo: «Estuve trabajando en el campo de un hombre llamado Booz»."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר נָעֳמִ֜י לְ/כַלָּתָ֗/הּ בָּר֥וּךְ הוּא֙ לַ/יהוָ֔ה אֲשֶׁר֙ לֹא עָזַ֣ב חַסְדּ֔/וֹ אֶת הַ/חַיִּ֖ים וְ/אֶת הַ/מֵּתִ֑ים וַ/תֹּ֧אמֶר לָ֣/הּ נָעֳמִ֗י קָר֥וֹב לָ֨/נוּ֙ הָ/אִ֔ישׁ מִֽ/גֹּאֲלֵ֖/נוּ הֽוּא׃",
        "LXX": "καὶ εἶπεν Νωεμεὶν τῇ νύμφῃ αὐτῆς Εὐλογητός ἐστιν τῷ κυρίῳ, ὅτι οὐκ ἐνκατέλιπεν τὸ ἔλεος αὐτοῦ μετὰ τῶν ζώντων καὶ μετὰ τῶν τεθνηκότων. καὶ εἶπεν αὐτῇ Νωεμείν Ἐγγίζει ἡμῖν ὁ ἀνήρ, ἐκ τῶν ἀγχιστευόντων ἡμᾶς ἐστιν.",
        "SYN": "И сказала Ноеминь снохе своей: благословен он от Господа за то, что не лишил милости своей ни живых, ни мертвых! И сказала ей Ноеминь: человек этот близок к нам; он из наших родственников.",
        "NEO": "Noémi dit à sa belle-fille : « Qu’il soit béni de \\+w Yahweh|strong=\"H3068\"\\+w** de ce qu’il n’a pas cessé d’être miséricordieux envers les vivants, aussi bien qu’envers ceux qui sont morts ! » Noémi lui dit encore : « Cet homme est pour nous un proche parent et l’un de ceux qui ont sur nous droit de rachat. »",
        "VUL": "Cui respondit Noëmi : Benedictus sit a Domino : quoniam eamdem gratiam, quam præbuerat vivis, servavit et mortuis. Rursumque ait : Propinquus noster est homo.",
        "NAB": "\"May he be blessed by the LORD, who is ever merciful to the living and to the dead,\" Naomi exclaimed to her daughter-in-law; and she continued, \"He is a relative of ours, one of our next of kin.\"",
        "CEI": "Noemi disse alla nuora: \"Sia benedetto dal Signore, che non ha rinunciato alla sua bontà verso i vivi e verso i morti!\". Aggiunse: \"Questo uomo è nostro parente stretto; è di quelli che hanno su di noi il diritto di riscatto\".",
        "VAT_ES": "Entonces Noemí exclamó: «&iexcl;Bendito sea de parte del Señor, que no deja de manifestar su bondad ni a los vivos ni a los muertos!». Luego añadió: «Ese hombre es pariente cercano nuestro, es uno de los que tienen el deber de responder por nosotros»."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תֹּ֖אמֶר ר֣וּת הַ/מּוֹאֲבִיָּ֑ה גַּ֣ם כִּי אָמַ֣ר אֵלַ֗/י עִם הַ/נְּעָרִ֤ים אֲשֶׁר לִ/י֙ תִּדְבָּקִ֔י/ן עַ֣ד אִם כִּלּ֔וּ אֵ֥ת כָּל הַ/קָּצִ֖יר אֲשֶׁר לִֽ/י׃",
        "LXX": "καὶ εἶπεν Ῥοὺθ πρὸς τὴν πενθερὰν αὐτῆς Καί γε ὅτι εἶπεν πρὸς μέ Μετὰ τῶν παιδαρίων μου κολλήθητι ἕως ἂν τελέσωσιν ὅλον τὸν ἀμητὸν ὃς ὑπάρχει μοι.",
        "SYN": "Руфь Моавитянка сказала [свекрови своей]: он даже сказал мне: будь с моими служанками, доколе не докончат они жатвы моей.",
        "NEO": "Ruth, la Moabite, dit : Il m’a dit encore : Reste avec mes serviteurs jusqu’à ce qu’ils aient achevé toute ma moisson. »",
        "VUL": "Et ait Ruth : Hoc quoque, inquit, præcepit mihi, ut tamdiu messoribus ejus jungerer, donec omnes segetes meterentur.",
        "NAB": "\"He even told me,\" added Ruth the Moabite, \"that I should stay with his servants until they complete his entire harvest.\"",
        "CEI": "Rut, la Moabita, disse: \"Mi ha anche detto: Rimani insieme ai miei servi, finché abbiano finito tutta la mia mietitura\".",
        "VAT_ES": "Rut dijo a su suegra: «Incluso me permitió quedarme con sus servidores hasta que termine la cosecha»."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תֹּ֥אמֶר נָעֳמִ֖י אֶל ר֣וּת כַּלָּתָ֑/הּ ט֣וֹב בִּתִּ֗/י כִּ֤י תֵֽצְאִי֙ עִם נַ֣עֲרוֹתָ֔י/ו וְ/לֹ֥א יִפְגְּעוּ בָ֖/ךְ בְּ/שָׂדֶ֥ה אַחֵֽר׃",
        "LXX": "καὶ εἶπεν Νωεμεὶν πρὸς Ῥοὺθ τὴν νύμφην αὐτῆς Ἀγαθόν, θυγάτηρ, ὅτι ἐπορεύθης μετὰ τῶν κορασίων αὐτοῦ, καὶ οὐκ ἀπαντήσονταί σοι ἐν ἀγρῷ ἑτέρῳ.",
        "SYN": "И сказала Ноеминь снохе своей Руфи: хорошо, дочь моя, что ты будешь ходить со служанками его, и не будут оскорблять тебя на другом поле.",
        "NEO": "Et Noémi dit à Ruth, sa belle-fille : « Il est bon, ma fille, que tu sortes avec ses servantes, afin qu’on ne te maltraite pas dans un autre champ. »",
        "VUL": "Cui dixit socrus : Melius est, filia mea, ut cum puellis ejus exeas ad metendum, ne in alieno agro quispiam resistat tibi.",
        "NAB": "\"You would do well, my dear,\" Naomi rejoined, \"to go out with his servants; for in someone else's field you might be insulted.\"",
        "CEI": "Noemi disse a Rut, sua nuora: \"È bene, figlia mia, che tu vada con le sue schiave e non ti esponga a sgarberie in un altro campo\".",
        "VAT_ES": "Noemí le respondió: «Es conveniente, hija mía, que vayas con las servidoras de ese hombre; así nadie te molestará en otro campo»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/תִּדְבַּ֞ק בְּ/נַעֲר֥וֹת בֹּ֨עַז֙ לְ/לַקֵּ֔ט עַד כְּל֥וֹת קְצִֽיר הַ/שְּׂעֹרִ֖ים וּ/קְצִ֣יר הַֽ/חִטִּ֑ים וַ/תֵּ֖שֶׁב אֶת חֲמוֹתָֽ/הּ׃",
        "LXX": "καὶ προσεκολλήθη Ῥοὺθ τοῖς κορασίοις Βόος συλλέγειν ἕως οὗ συνετέλεσεν τὸν θερισμὸν τῶν κριθῶν καὶ τῶν πυρῶν. καὶ ἐκάθισεν μετὰ τῆς πενθερᾶς αὐτῆς.",
        "SYN": "Так была она со служанками Воозовыми и подбирала [колосья], доколе не кончилась жатва ячменя и жатва пшеницы, и жила у свекрови своей.",
        "NEO": "Elle resta donc avec les servantes de Booz pour glaner, jusqu’à la fin de la moisson des orges et de la moisson du froment ; et elle demeurait avec sa belle-mère.",
        "VUL": "Juncta est itaque puellis Booz : et tamdiu cum eis messuit, donec hordea et triticum in horreis conderentur.",
        "NAB": "So she stayed gleaning with the servants of Boaz until the end of the barley and wheat harvests.",
        "CEI": "Essa rimase dunque con le schiave di Booz, a spigolare, sino alla fine della mietitura dell'orzo e del frumento. Poi abitò con la suocera.",
        "VAT_ES": "Rut siguió recogiendo espigas con las servidoras de Booz, hasta que terminó la cosecha de la cebada y del trigo. Mientras tanto, vivía con su suegra."
      }
    }
  }
}