{
  "_schema_version": "2.0",
  "chapter_id": "RUTH_004",
  "book_key": "RUTH",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/בֹ֨עַז עָלָ֣ה הַ/שַּׁעַר֮ וַ/יֵּ֣שֶׁב שָׁם֒ וְ/הִנֵּ֨ה הַ/גֹּאֵ֤ל עֹבֵר֙ אֲשֶׁ֣ר דִּבֶּר בֹּ֔עַז וַ/יֹּ֛אמֶר ס֥וּרָ/ה שְׁבָ/ה פֹּ֖ה פְּלֹנִ֣י אַלְמֹנִ֑י וַ/יָּ֖סַר וַ/יֵּשֵֽׁב׃",
        "LXX": "Καὶ Βόος ἀνέβη ἐπὶ τὴν πύλην καὶ ἐκάθισεν ἐκεῖ, καὶ ἰδοὺ ὁ ἀγχιστευτὴς παρεπορεύετο ὃν εἶπεν Βόος. καὶ εἶπεν πρὸς αὐτὸν Βόος Ἐκκλίνας κάθισον ὧδε, κρύφιε· καὶ ἐξέκλινεν καὶ ἐκάθισεν.",
        "SYN": "Вооз вышел к воротам и сидел там. И вот, идет мимо родственник, о котором говорил Вооз. И сказал ему [Вооз]: зайди сюда и сядь здесь. Тот зашел и сел.",
        "NEO": "Booz monta à la porte de la ville et s’y assit. Or voici que celui qui avait droit de rachat et dont Booz avait parlé, vint à passer. Il lui dit : « Arrête-toi, assieds-toi ici, toi un tel. » Cet homme s’arrêta et s’assit.",
        "VUL": "Ascendit ergo Booz ad portam, et sedit ibi. Cumque vidisset propinquum præterire, de quo prius sermo habitus est, dixit ad eum : Declina paulisper, et sede hic : vocans eum nomine suo. Qui divertit, et sedit.",
        "NAB": "Boaz went and took a seat at the gate; and when he saw the closer relative of whom he had spoken come along, he called to him by name, \"Come and sit beside me!\" And he did so.",
        "CEI": "Intanto Booz venne alla porta della città e vi sedette. Ed ecco passare colui che aveva il diritto di riscatto e del quale Booz aveva parlato. Booz gli disse: \"Tu, quel tale, vieni e siediti qui!\". Quello si avvicinò e sedette.",
        "VAT_ES": "Booz subió hasta la puerta de la ciudad y se sentó allí. Cuando pasó por ese lugar el pariente del que había hablado antes, le dijo: «Amigo, acércate y siéntate aquí». El hombre se acercó y se sentó."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח עֲשָׂרָ֧ה אֲנָשִׁ֛ים מִ/זִּקְנֵ֥י הָ/עִ֖יר וַ/יֹּ֣אמֶר שְׁבוּ פֹ֑ה וַ/יֵּשֵֽׁבוּ׃",
        "LXX": "καὶ ἔλαβεν Βόος δέκα ἄνδρας ἀπὸ τῶν πρεσβυτέρων τῆς πόλεως καὶ εἶπεν Καθίσατε ὧδε· καὶ ἐκάθισαν.",
        "SYN": "[Вооз] взял десять человек из старейшин города и сказал: сядьте здесь. И они сели.",
        "NEO": "Alors Booz prit dix hommes parmi les anciens de la ville, et il dit : « Asseyez-vous ici. » Et ils s’assirent.",
        "VUL": "Tollens autem Booz decem viros de senioribus civitatis, dixit ad eos : Sedete hic.",
        "NAB": "Then Boaz picked out ten of the elders of the city and asked them to sit nearby. When they had done this,",
        "CEI": "Poi Booz scelse dieci uomini fra gli anziani della città e disse loro: \"Sedete qui\". Quelli sedettero.",
        "VAT_ES": "Luego Booz llamó a diez ancianos de la ciudad, diciéndoles: «Siéntense aquí». Ellos se sentaron,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ לַ/גֹּאֵ֔ל חֶלְקַת֙ הַ/שָּׂדֶ֔ה אֲשֶׁ֥ר לְ/אָחִ֖י/נוּ לֶ/אֱלִימֶ֑לֶךְ מָכְרָ֣ה נָעֳמִ֔י הַ/שָּׁ֖בָה מִ/שְּׂדֵ֥ה מוֹאָֽב׃",
        "LXX": "καὶ εἶπεν Βόος τῷ ἀγχιστεῖ Τὴν μερίδα τοῦ ἀγροῦ ἥ ἐστιν τοῦ ἀδελφοῦ ἡμῶν τοῦ Ἀβειμέλεχ, ἣ δέδοται Νωεμεὶν τῇ ἐπιστρεφούσῃ ἐξ ἀγροῦ Μωάβ,",
        "SYN": "И сказал [Вооз] родственнику: Ноеминь, возвратившаяся с полей Моавитских, продает часть поля, принадлежащую брату нашему Елимелеху;",
        "NEO": "Il dit à celui qui avait le droit de rachat : « La portion de champ qui appartenait à notre frère Élimélech, a été vendue par Noémi, qui est revenue des champs de Moab.",
        "VUL": "Quibus sedentibus, locutus est ad propinquum : Partem agri fratris nostri Elimelech vendet Noëmi, quæ reversa est de regione Moabitide :",
        "NAB": "he said to the near relative: \"Naomi, who has come back from the Moabite plateau, is putting up for sale the piece of land that belonged to our kinsman Elimelech.",
        "CEI": "Allora Booz disse a colui che aveva il diritto di riscatto: \"Il campo che apparteneva al nostro fratello Elimèlech, lo mette in vendita Noemi, che è tornata dalla campagna di Moab.",
        "VAT_ES": "y él dijo a su pariente: «Noemí ha vuelto de los campos de Moab y ha puesto en venta la parcela de nuestro hermano Elimélec."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/אֲנִ֨י אָמַ֜רְתִּי אֶגְלֶ֧ה אָזְנְ/ךָ֣ לֵ/אמֹ֗ר קְ֠נֵה נֶ֥גֶד הַֽ/יֹּשְׁבִים֮ וְ/נֶ֣גֶד זִקְנֵ֣י עַמִּ/י֒ אִם תִּגְאַל֙ גְּאָ֔ל וְ/אִם לֹ֨א יִגְאַ֜ל הַגִּ֣ידָ/ה לִּ֗/י ו/אדע וְ/אֵֽדְעָה֙ כִּ֣י אֵ֤ין זוּלָֽתְ/ךָ֙ לִ/גְא֔וֹל וְ/אָנֹכִ֖י אַחֲרֶ֑י/ךָ וַ/יֹּ֖אמֶר אָנֹכִ֥י אֶגְאָֽל׃",
        "LXX": "κἀγὼ εἶπα Ἀποκαλύψω τὸ οὖς σου λέγων Κτῆσαι ἐναντίον τῶν καθημένων καὶ ἐναντίον τῶν πρεσβυτέρων τοῦ λαοῦ μου· εἰ ἀγχιστεύεις, ἀγχίστευε· εἰ δὲ μὴ ἀγχιστεύεις, ἀνάγγειλόν μοι, καὶ γνώσομαι ὅτι οὐκ ἔστιν παρὲξ σοῦ τοῦ ἀγχιστεῦσαι, κἀγώ εἰμι μετὰ σέ. ὁ δὲ εἶπεν Ἐγώ εἰμι ἀγχιστεῦσαι, κἀγώ εἰμι μετὰ σέ. ὁ δὲ εἶπεν Ἐγώ εἰμι ἀγχιστεύσω.",
        "SYN": "я решился довести до ушей твоих и сказать: купи при сидящих здесь и при старейшинах народа моего; если хочешь выкупить, выкупай; а если не хочешь выкупить, скажи мне, и я буду знать; ибо кроме тебя некому выкупить; а по тебе я. Тот сказал: я выкупаю.",
        "NEO": "Et j’ai dit : je veux t’en informer et te dire : Achète-la en présence de ceux qui siègent ici, et en présence des anciens de mon peuple. Si tu veux racheter, rachète ; si tu ne veux pas, déclare-le-moi, afin que je le sache ; car il n’y a personne avant toi qui ait le droit de rachat ; moi, je viens après toi. » Il répondit : « Je rachèterai. »",
        "VUL": "quod audire te volui, et tibi dicere coram cunctis sedentibus, et majoribus natu de populo meo. Si vis possidere jure propinquitatis, eme, et posside : sin autem displicet tibi, hoc ipsum indica mihi, ut sciam quid facere debeam : nullus enim est propinquus, excepto te, qui prior es, et me, qui secundus sum. At ille respondit : Ego agrum emam.",
        "NAB": "So I thought I would inform you, bidding you before those here present, including the elders of my people, to put in your claim for it if you wish to acquire it as next of kin. But if you do not wish to claim it, tell me so, that I may be guided accordingly, for no one has a prior claim to yours, and mine is next.\" He answered, \"I will put in my claim.\"",
        "CEI": "Ho pensato bene di informartene e dirti: Fanne acquisto alla presenza delle persone qui sedute e alla presenza degli anziani del mio popolo. Se vuoi acquistarlo con il diritto di riscatto, acquistalo, ma se non vuoi acquistarlo, dichiaramelo, che io lo sappia; perché nessuno fuori di te ha il diritto di riscatto e dopo di te vengo io\". Quegli rispose: \"Io intendo acquistarlo\".",
        "VAT_ES": "Me ha parecido bien informarte de esto y sugerirte que la compres en presencia de los que están aquí sentados y de los ancianos de mi pueblo. Si tú quieres ejercer tu derecho de rescate, puede hacerlo; de lo contrario, dímelo para que yo lo sepa. Tú eres el primero que puede ejercer ese derecho, y después vengo yo». El hombre le respondió: «Está bien, lo haré»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר בֹּ֔עַז בְּ/יוֹם קְנוֹתְ/ךָ֥ הַ/שָּׂדֶ֖ה מִ/יַּ֣ד נָעֳמִ֑י וּ֠/מֵ/אֵת ר֣וּת הַ/מּוֹאֲבִיָּ֤ה אֵֽשֶׁת הַ/מֵּת֙ קניתי קָנִ֔יתָה לְ/הָקִ֥ים שֵׁם הַ/מֵּ֖ת עַל נַחֲלָתֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Βόος Ἐν ἡμέρᾳ τοῦ κτήσασθαί σε τὸν ἀγρὸν ἐκ χειρὸς Νωεμεὶν καὶ παρὰ Ῥοὺθ τῆς Μωαβείτιδος γυναικὸς τοῦ τεθνηκότος, καὶ αὐτὴν κτήσασθαί σε δεῖ, ὥστε ἀναστῆσαι τὸ ὄνομα τοῦ τεθνηκότος ἐπὶ τῆς κληρονομίας αὐτοῦ.",
        "SYN": "Вооз сказал: когда ты купишь поле у Ноемини, то должен купить и у Руфи Моавитянки, жены умершего, и должен взять ее в замужество, чтобы восстановить имя умершего в уделе его.",
        "NEO": "Et Booz dit : « Le jour où tu acquerras le champ de la main de Noémi, tu l’acquerras en même temps de Ruth la Moabite, femme du défunt, pour faire revivre le nom du défunt dans son héritage. »",
        "VUL": "Cui dixit Booz : Quando emeris agrum de manu mulieris, Ruth quoque Moabitidem, quæ uxor defuncti fuit, debes accipere : ut suscites nomen propinqui tui in hæreditate sua.",
        "NAB": "Boaz continued, \"Once you acquire the field from Naomi, you must take also Ruth the Moabite, the widow of the late heir, and raise up a family for the departed on his estate.\"",
        "CEI": "Allora Booz disse: \"Quando acquisterai il campo dalla mano di Noemi, nell'atto stesso tu acquisterai anche Rut, la Moabita, moglie del defunto, per assicurare il nome del defunto sulla sua eredità\".",
        "VAT_ES": "Pero Booz añadió: «Si le compras a Noemí la parcela de campo, también tendrás que casarte con Rut, la moabita, esposa del difunto, a fin de perpetuar el nombre de este sobre el patrimonio»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר הַ/גֹּאֵ֗ל לֹ֤א אוּכַל֙ ל/גאול לִ/גְאָל לִ֔/י פֶּן אַשְׁחִ֖ית אֶת נַחֲלָתִ֑/י גְּאַל לְ/ךָ֤ אַתָּה֙ אֶת גְּאֻלָּתִ֔/י כִּ֥י לֹא אוּכַ֖ל לִ/גְאֹֽל׃",
        "LXX": "καὶ εἶπεν ὁ ἀγχιστεύς Οὐ δυνήσομαι ἀγχιστεῦσαι ἐμαυτῷ, μή ποτε διαφθείρω τὴν κληρονομίαν μου· ἀγχίστευσον σεαυτῷ τὴν ἀγχιστείαν μου, ὅτι οὐ δυνήσομαι ἀγχιστεῦσαι.",
        "SYN": "И сказал тот родственник: не могу я взять ее себе, чтобы не расстроить своего удела; прими ее ты, ибо я не могу принять.",
        "NEO": "Celui qui avait le droit de rachat répondit : « Je ne puis pas le racheter pour mon compte, de peur de détruire mon propre héritage. Fais usage de mon droit de rachat, car je ne puis racheter. »",
        "VUL": "Qui respondit : Cedo juri propinquitatis : neque enim posteritatem familiæ meæ delere debeo : tu meo utere privilegio, quo me libenter carere profiteor.",
        "NAB": "The near relative replied, \"I cannot exercise my claim lest I depreciate my own estate. Put in a claim yourself in my stead, for I cannot exercise my claim.\"",
        "CEI": "Colui che aveva il diritto di riscatto rispose: \"Io non posso acquistare con il diritto di riscatto, altrimenti danneggerei la mia propria eredità; subentra tu nel mio diritto, perché io non posso valermene\".",
        "VAT_ES": "El respondió: «En esas condiciones yo no puedo comprar, porque perjudicaría a mis herederos. Ejerce tú mi derecho, porque yo no puedo hacerlo»."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/זֹאת֩ לְ/פָנִ֨ים בְּ/יִשְׂרָאֵ֜ל עַל הַ/גְּאוּלָּ֤ה וְ/עַל הַ/תְּמוּרָה֙ לְ/קַיֵּ֣ם כָּל דָּבָ֔ר שָׁלַ֥ף אִ֛ישׁ נַעֲל֖/וֹ וְ/נָתַ֣ן לְ/רֵעֵ֑/הוּ וְ/זֹ֥את הַ/תְּעוּדָ֖ה בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τοῦτο τὸ δικαίωμα ἔμπροσθεν ἐν τῷ Ἰσραὴλ ἐπὶ τὴν ἀγχιστείαν καὶ ἐπὶ τὸ ἀντάλλαγμα, τοῦ στῆσαι πάντα λόγον· καὶ ὑπελύετο ὁ ἀνὴρ τὸ ὑπόδημα αὐτοῦ καὶ ἐδίδου τῷ πλησίον αὐτοῦ τῷ ἀγχιστεύοντι τὴν ἀγχιστείαν αὐτοῦ· καὶ τοῦτο ἦν μαρτύριον ἐν Ἰσραήλ.",
        "SYN": "Прежде такой был _обычай_ у Израиля при выкупе и при мене для подтверждения какого-либо дела: один снимал сапог свой и давал другому, [который принимал право родственника,] и это было свидетельством у Израиля.",
        "NEO": "C’était autrefois la coutume en Israël, en cas de rachat et d’échange, pour valider toute affaire, que l’homme ôtât son soulier et le donnât à l’autre cela servait de témoignage en Israël.",
        "VUL": "Hic autem erat mos antiquitus in Israël inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo : hoc erat testimonium cessionis in Israël.",
        "NAB": "Now it used to be the custom in Israel that, to make binding a contract of redemption or exchange, one party would take off his sandal and give it to the other. This was the form of attestation in Israel.",
        "CEI": "Una volta in Israele esisteva questa usanza relativa al diritto del riscatto o della permuta, per convalidare ogni atto: uno si toglieva il sandalo e lo dava all'altro; era questo il modo di attestare in Israele.",
        "VAT_ES": "En Israel existía antiguamente la costumbre de quitarse la sandalia y dársela al otro para convalidar los convenios de rescate o de intercambio. Esta era la manera de testificar en Israel."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר הַ/גֹּאֵ֛ל לְ/בֹ֖עַז קְנֵה לָ֑/ךְ וַ/יִּשְׁלֹ֖ף נַעֲלֽ/וֹ׃",
        "LXX": "καὶ εἶπεν ὁ ἀγχιστεὺς τῷ Βόος Κτῆσαι σεαυτῷ τὴν ἀγχιστείαν μου· καὶ ὑπελύσατο τὸ ὑπόδημα αὐτοῦ καὶ ἔδωκεν αὐτῷ.",
        "SYN": "И сказал тот родственник Воозу: купи себе. И снял сапог свой [и дал ему].",
        "NEO": "Celui qui avait le droit de rachat dit à Booz « Acquiers pour ton compte. » Et il ôta son soulier.",
        "VUL": "Dixit ergo propinquo suo Booz : Tolle calceamentum tuum. Quod statim solvit de pede suo.",
        "NAB": "So the near relative, in saying to Boaz, \"Acquire it for yourself,\" drew off his sandal.",
        "CEI": "Così chi aveva il diritto di riscatto disse a Booz: \"Acquista tu il mio diritto di riscatto\"; si tolse il sandalo e glielo diede.",
        "VAT_ES": "Por eso el pariente dijo a Booz: «Adquiérela para ti», y se quitó la sandalia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ בֹּ֨עַז לַ/זְּקֵנִ֜ים וְ/כָל הָ/עָ֗ם עֵדִ֤ים אַתֶּם֙ הַ/יּ֔וֹם כִּ֤י קָנִ֨יתִי֙ אֶת כָּל אֲשֶׁ֣ר לֶֽ/אֱלִימֶ֔לֶךְ וְ/אֵ֛ת כָּל אֲשֶׁ֥ר לְ/כִלְי֖וֹן וּ/מַחְל֑וֹן מִ/יַּ֖ד נָעֳמִֽי׃",
        "LXX": "Καὶ εἶπεν Βόος τοῖς πρεσβυτέροις καὶ παντὶ τῷ λαῷ Μάρτυρες ὑμεῖς σήμερον ὅτι κέκτημαι πάντα τὰ τοῦ Ἀβειμέλεχ καὶ πάντα ὅσα ὑπάρχει τῷ Χελαιὼν καὶ τῷ Μααλὼν ἐκ χειρὸς Νωεμείν·",
        "SYN": "И сказал Вооз старейшинам и всему народу: вы теперь свидетели тому, что я покупаю у Ноемини все Елимелехово и все Хилеоново и Махлоново;",
        "NEO": "Et Booz dit aux anciens et à tout le peuple : « Vous êtes témoins aujourd’hui que j’ai acquis de la main de Noémi tout ce qui appartenait à Élimélech, et tout ce qui appartenait à Cheljon et à Mahalon,",
        "VUL": "At ille majoribus natu, et universo populo : Testes vos, inquit, estis hodie, quod possederim omnia quæ fuerunt Elimelech, et Chelion, et Mahalon, tradente Noëmi ;",
        "NAB": "Boaz then said to the elders and to all the people, \"You are witnesses today that I have acquired from Naomi all the holdings of Elimelech, Chilion and Mahlon.",
        "CEI": "Allora Booz disse agli anziani e a tutto il popolo: \"Voi siete oggi testimoni che io ho acquistato dalle mani di Noemi quanto apparteneva a Elimèlech, a Chilion e a Maclon,",
        "VAT_ES": "Entonces Booz dijo a los ancianos y a todo el pueblo: «Ustedes son hoy testigos de que yo compro a Noemí todas las posesiones de Elimélec, de Quilión y de Majlón."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/גַ֣ם אֶת ר֣וּת הַ/מֹּאֲבִיָּה֩ אֵ֨שֶׁת מַחְל֜וֹן קָנִ֧יתִי לִ֣/י לְ/אִשָּׁ֗ה לְ/הָקִ֤ים שֵׁם הַ/מֵּת֙ עַל נַ֣חֲלָת֔/וֹ וְ/לֹא יִכָּרֵ֧ת שֵׁם הַ/מֵּ֛ת מֵ/עִ֥ם אֶחָ֖י/ו וּ/מִ/שַּׁ֣עַר מְקוֹמ֑/וֹ עֵדִ֥ים אַתֶּ֖ם הַ/יּֽוֹם׃",
        "LXX": "καί γε Ῥοὺθ τὴν Μωαβεῖτιν τὴν γυναῖκα Μααλὼν κέκτημαι ἐμαυτῷ εἰς γυναῖκα τοῦ ἀναστῆσαι τὸ ὄνομα τοῦ τεθνηκότος ἐπὶ τῆς κληρονομίας αὐτοῦ, καὶ οὐκ ἐξολεθρευθήσεται τὸ ὄνομα τοῦ τεθνηκότος ἐκ τῶν ἀδελφῶν αὐτοῦ καὶ ἐκ τῆς φυλῆς λαοῦ αὐτοῦ· μάρτυρες ὑμεῖς σήμερον.",
        "SYN": "также и Руфь Моавитянку, жену Махлонову, беру себе в жену, чтоб оставить имя умершего в уделе его, и чтобы не исчезло имя умершего между братьями его и у ворот местопребывания его: вы сегодня свидетели тому.",
        "NEO": "et que j’ai acquis en même temps pour femme Ruth la Moabite, femme de Mahalon, pour faire revivre le nom du défunt dans son héritage, afin que le nom du défunt ne soit pas retranche d’entre ses frères et de la porte de son lieu. Vous en êtes témoins en ce jour ! »",
        "VUL": "et Ruth Moabitidem, uxorem Mahalon, in conjugium sumpserim, ut suscitem nomen defuncti in hæreditate sua, ne vocabulum ejus de familia sua ac fratribus et populo deleatur. Vos, inquam, hujus rei testes estis.",
        "NAB": "I also take Ruth the Moabite, the widow of Mahlon, as my wife, in order to raise up a family for her late husband on his estate, so that the name of the departed may not perish among his kinsmen and fellow citizens. Do you witness this today?\"",
        "CEI": "e che ho anche preso in moglie Rut, la Moabita, già moglie di Maclon, per assicurare il nome del defunto sulla sua eredità e perché il nome del defunto non scompaia tra i suoi fratelli e alla porta della sua città. Voi ne siete oggi testimoni\".",
        "VAT_ES": "También son testigos de que tomo por esposa a Rut, la moabita, que fue mujer de Majlón, para perpetuar el nombre del difunto sobre su patrimonio y para que ese nombre no desaparezca de entre sus hermanos ni en la puerta de su ciudad»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמְר֜וּ כָּל הָ/עָ֧ם אֲשֶׁר בַּ/שַּׁ֛עַר וְ/הַ/זְּקֵנִ֖ים עֵדִ֑ים יִתֵּן֩ יְהוָ֨ה אֶֽת הָ/אִשָּׁ֜ה הַ/בָּאָ֣ה אֶל בֵּיתֶ֗/ךָ כְּ/רָחֵ֤ל וּ/כְ/לֵאָה֙ אֲשֶׁ֨ר בָּנ֤וּ שְׁתֵּי/הֶם֙ אֶת בֵּ֣ית יִשְׂרָאֵ֔ל וַ/עֲשֵׂה חַ֣יִל בְּ/אֶפְרָ֔תָה וּ/קְרָא שֵׁ֖ם בְּ/בֵ֥ית לָֽחֶם׃",
        "LXX": "καὶ εἴποσαν πᾶς ὁ λαὸς οἱ ἐν τῇ πύλῃ Μάρτυρες. καὶ οἱ πρεσβύτεροι εἴποσαν Δῴη Κύριος τὴν γυναῖκά σου τὴν εἰσπορευομένην εἰς τὸν οἶκόν σου ὡς Ῥαχὴλ καὶ ὡς Λείαν, αἳ ᾠκοδόμησαν ἀμφότεραι τὸν οἶκον τοῦ Ἰσραὴλ καὶ ἐποίησαν δύναμιν ἐν Ἐφράθα· καὶ ἔσται ὄνομα ἐν Βαιθλέεμ.",
        "SYN": "И сказал весь народ, который при воротах, и старейшины: мы свидетели; да соделает Господь жену, входящую в дом твой, как Рахиль и как Лию, которые обе устроили дом Израилев; приобретай богатство в Ефрафе, и да славится имя твое в Вифлееме;",
        "NEO": "Tout le peuple qui était à la porte et les anciens dirent : « Nous en sommes témoins. Que \\+w Yahweh|strong=\"H3068\"\\+w** rende la femme qui entre dans ta maison semblable à Rachel et à Lia, qui toutes les deux ont bâti la maison d’Israël ! Sois fort dans Ephrata, et fais-toi un nom dans Bethléem !",
        "VUL": "Respondit omnis populus, qui erat in porta, et majores natu : Nos testes sumus : faciat Dominus hanc mulierem, quæ ingreditur domum tuam, sicut Rachel et Liam, quæ ædificaverunt domum Israël : ut sit exemplum virtutis in Ephratha, et habeat celebre nomen in Bethlehem :",
        "NAB": "All those at the gate, including the elders, said, \"We do so. May the LORD make this wife come into your house like Rachel and Leah, who between them built up the house of Israel. May you do well in Ephrathah and win fame in Bethlehem.",
        "CEI": "Tutto il popolo che si trovava alla porta rispose: \"Ne siamo testimoni\". Gli anziani aggiunsero: \"Il Signore renda la donna, che entra in casa tua, come Rachele e Lia, le due donne che fondarono la casa d'Israele. Procurati ricchezze in Efrata, fatti un nome in Betlemme!",
        "VAT_ES": "Toda la gente que estaba en la puerta de la ciudad y los ancianos respondieron: «Somos testigos. &iexcl;Que el Señor haga a esta mujer semejante a Raquel y a Lía, las dos que edificaron la casa de Israel! &iexcl;Que llegues a ser poderoso en Efratá y adquieras renombre en Belén!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וִ/יהִ֤י בֵֽיתְ/ךָ֙ כְּ/בֵ֣ית פֶּ֔רֶץ אֲשֶׁר יָלְדָ֥ה תָמָ֖ר לִֽ/יהוּדָ֑ה מִן הַ/זֶּ֗רַע אֲשֶׁ֨ר יִתֵּ֤ן יְהוָה֙ לְ/ךָ֔ מִן הַֽ/נַּעֲרָ֖ה הַ/זֹּֽאת׃",
        "LXX": "καὶ γένοιτο ὁ οἶκός σου ὡς ὁ οἶκος Φάρες, ὃν ἔτεκεν Θαμὰρ τῷ Ἰούδᾳ, ἐκ τοῦ σπέρματος οὗ δώσει Κύριός σοι ἐκ τῆς παιδίσκης ταύτης.",
        "SYN": "и да будет дом твой, как дом Фареса, которого родила Фамарь Иуде, от того семени, которое даст тебе Господь от этой молодой женщины.",
        "NEO": "Puisse ta maison être semblable à la maison de Pharès, — que Thamar enfanta à Juda, — par la postérité que \\+w Yahweh|strong=\"H3068\"\\+w** te donnera de cette jeune femme ! »",
        "VUL": "fiatque domus tua sicut domus Phares, quem Thamar peperit Judæ, de semine quod tibi dederit Dominus ex hac puella.",
        "NAB": "With the offspring the LORD will give you from this girl, may your house become like the house of Perez, whom Tamar bore to Judah.\"",
        "CEI": "La tua casa sia come la casa di Perez, che Tamar partorì a Giuda, grazie alla posterità che il Signore ti darà da questa giovane!\".",
        "VAT_ES": "Que el Señor te dé una descendencia por medio de esta joven, para que tu casa sea como la de Peres, el hijo que Tamar dio a Judá»."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח בֹּ֤עַז אֶת רוּת֙ וַ/תְּהִי ל֣/וֹ לְ/אִשָּׁ֔ה וַ/יָּבֹ֖א אֵלֶ֑י/הָ וַ/יִּתֵּ֨ן יְהוָ֥ה לָ֛/הּ הֵרָי֖וֹן וַ/תֵּ֥לֶד בֵּֽן׃",
        "LXX": "Καὶ ἔλαβεν Βόος τὴν Ῥούθ, καὶ ἔδωκεν αὐτῇ Κύριος κύησιν, καὶ ἔτεκεν υἱόν.",
        "SYN": "И взял Вооз Руфь, и она сделалась его женою. И вошел он к ней, и Господь дал ей беременность, и она родила сына.",
        "NEO": "Booz prit Ruth, et elle fut sa femme, et il alla vers elle. \\+w Yahweh|strong=\"H3068\"\\+w** donna à Ruth de concevoir, et elle enfanta un fils.",
        "VUL": "Tulit itaque Booz Ruth, et accepit uxorem : ingressusque est ad eam, et dedit illi Dominus ut conciperet, et pareret filium.",
        "NAB": "Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.",
        "CEI": "Così Booz prese Rut, che divenne sua moglie. Egli si unì a lei e il Signore le accordò di concepire: essa partorì un figlio.",
        "VAT_ES": "Booz se casó con Rut y se unió a ella. El Señor hizo que ella concibiera y diera a luz un hijo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תֹּאמַ֤רְנָה הַ/נָּשִׁים֙ אֶֽל נָעֳמִ֔י בָּר֣וּךְ יְהוָ֔ה אֲ֠שֶׁר לֹ֣א הִשְׁבִּ֥ית לָ֛/ךְ גֹּאֵ֖ל הַ/יּ֑וֹם וְ/יִקָּרֵ֥א שְׁמ֖/וֹ בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπαν αἱ γυναῖκες πρὸς Νωεμείν Εὐλογητὸς Κύριος ὅς οὐ κατέλυσέ σοι σήμερον τὸν ἀγχιστέα, καὶ καλέσαι τὸ ὄνομά σου ἐν Ἰσραήλ·",
        "SYN": "И говорили женщины Ноемини: благословен Господь, что Он не оставил тебя ныне без наследника! И да будет славно имя его в Израиле!",
        "NEO": "Les femmes dirent à Noémi : « Béni soit \\+w Yahweh|strong=\"H3068\"\\+w**, qui ne t’a pas laissé manquer aujourd’hui d’un rédempteur ! Que son nom devienne célèbre en Israël !",
        "VUL": "Dixeruntque mulieres ad Noëmi : Benedictus Dominus, qui non est passus ut deficeret successor familiæ tuæ, et vocaretur nomen ejus in Israël :",
        "NAB": "Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!",
        "CEI": "E le donne dicevano a Noemi: \"Benedetto il Signore, il quale oggi non ti ha fatto mancare un riscattatore perché il nome del defunto si perpetuasse in Israele!",
        "VAT_ES": "Entonces las mujeres dijeron a Noemí: «&iexcl;Bendito sea el Señor, que hoy no te deja faltar quien responda por ti! Su nombre será proclamado en Israel."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הָ֤יָה לָ/ךְ֙ לְ/מֵשִׁ֣יב נֶ֔פֶשׁ וּ/לְ/כַלְכֵּ֖ל אֶת שֵׂיבָתֵ֑/ךְ כִּ֣י כַלָּתֵ֤/ךְ אֲֽשֶׁר אֲהֵבַ֨תֶ/ךְ֙ יְלָדַ֔תּ/וּ אֲשֶׁר הִיא֙ ט֣וֹבָה לָ֔/ךְ מִ/שִּׁבְעָ֖ה בָּנִֽים׃",
        "LXX": "καὶ ἔσται σοι εἰς ἐπιστρέφοντα ψυχὴν καὶ τοῦ διαθρέψαι τὴν πολιάν σου, ὅτι ἡ νύμφη ἡ ἀγαπήσασά σε ἔτεκεν αὐτόν, ἥ ἐστιν ἀγαθή σοι ὑπὲρ ἑπτὰ υἱούς.",
        "SYN": "Он будет тебе отрадою и питателем в старости твоей, ибо его родила сноха твоя, которая любит тебя, которая для тебя лучше семи сыновей.",
        "NEO": "Il restaurera ton âme et sera le soutien de ta vieillesse ! Car ta belle-fille, qui t’aime, l’a enfanté, elle qui vaut mieux pour toi que sept fils. »",
        "VUL": "et habeas qui consoletur animam tuam, et enutriat senectutem : de nuru enim tua natus est, quæ te diligit, et multo tibi melior est, quam si septem haberes filios.",
        "NAB": "He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"",
        "CEI": "Egli sarà il tuo consolatore e il sostegno della tua vecchiaia; perché lo ha partorito tua nuora che ti ama e che vale per te più di sette figli\".",
        "VAT_ES": "El te reconfortará y será tu apoyo en la vejez, porque te lo ha engendrado tu nuera que te quiere tanto y que vale para ti más que siete hijos»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תִּקַּ֨ח נָעֳמִ֤י אֶת הַ/יֶּ֨לֶד֙ וַ/תְּשִׁתֵ֣/הוּ בְ/חֵיקָ֔/הּ וַ/תְּהִי ל֖/וֹ לְ/אֹמֶֽנֶת׃",
        "LXX": "καὶ ἔλαβεν Νωεμεὶν τὸ παιδίον καὶ ἔθηκεν εἰς τὸν κόλπον αὐτῆς, καὶ ἐγενήθη αὐτῷ εἰς τιθηνόν.",
        "SYN": "И взяла Ноеминь дитя сие, и носила его в объятиях своих, и была ему нянькою.",
        "NEO": "Noémi prit l’enfant, le mit sur son sein, et elle lui servit de nourrice.",
        "VUL": "Susceptumque Noëmi puerum posuit in sinu suo, et nutricis ac gerulæ fungebatur officio.",
        "NAB": "Naomi took the child, placed him on her lap, and became his nurse.",
        "CEI": "Noemi prese il bambino e se lo pose in grembo e gli fu nutrice.",
        "VAT_ES": "Noemí tomó al niño, lo puso sobre su regazo y se encargó de criarlo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תִּקְרֶאנָה֩ ל֨/וֹ הַ/שְּׁכֵנ֥וֹת שֵׁם֙ לֵ/אמֹ֔ר יֻלַּד בֵּ֖ן לְ/נָעֳמִ֑י וַ/תִּקְרֶ֤אנָֽה שְׁמ/וֹ֙ עוֹבֵ֔ד ה֥וּא אֲבִי יִשַׁ֖י אֲבִ֥י דָוִֽד׃",
        "LXX": "καὶ ἐκάλεσαν αὐτοῦ αἱ γείτονες ὄνομα λέγουσαι Ἐτέχθη υἱὸς τῇ Νωεμείν, καὶ ἐκάλεσαν τὸ ὄνομα αὐτοῦ Ὠβήδ· οὗτος πατὴρ Ἰεσσαὶ πατρὸς Δαυείδ.",
        "SYN": "Соседки нарекли ему имя и говорили: \"у Ноемини родился сын\", и нарекли ему имя: Овид. Он отец Иессея, отца Давидова.",
        "NEO": "Les voisines lui donnèrent un nom, en disant : « Un fils est né à Noémi ! » Et elles l’appelèrent Obed. Ce fut le père d’Isaï, père de David.",
        "VUL": "Vicinæ autem mulieris congratulantes ei, et dicentes : Natus est filius Noëmi : vocaverunt nomen ejus Obed : hic est pater Isai, patris David.",
        "NAB": "And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.",
        "CEI": "E le vicine dissero: \"È nato un figlio a Noemi!\". Essa lo chiamò Obed: egli fu il padre di Iesse, padre di Davide.",
        "VAT_ES": "Las vecinas le dieron su nombre, diciendo: «Le ha nacido un hijo a Noemí», y lo llamaron Obed. Este fue el padre de Jesé, el padre de David."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ תּוֹלְד֣וֹת פָּ֔רֶץ פֶּ֖רֶץ הוֹלִ֥יד אֶת חֶצְרֽוֹן׃",
        "LXX": "Καὶ αὗται αἱ γενέσεις Φάρες· Φάρες ἐγέννησεν τὸν Ἑσρών,",
        "SYN": "И вот род Фаресов: Фарес родил Есрома;",
        "NEO": "Voici la postérité de Pharès : Pharès engendra Esron ;",
        "VUL": "Hæ sunt generationes Phares : Phares genuit Esron,",
        "NAB": "These are the descendants of Perez: Perez was the father of Hezron,",
        "CEI": "Questa è la discendenza di Perez: Perez generò Chezron; Chezron generò Ram;",
        "VAT_ES": "Esta es la descendencia de Peres: Peres fue padre de Jesrón;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/חֶצְרוֹן֙ הוֹלִ֣יד אֶת רָ֔ם וְ/רָ֖ם הוֹלִ֥יד אֶת עַמִּֽינָדָֽב׃",
        "LXX": "Ἐσρὼν δὲ ἐγέννησεν τὸν Ἀρράν, καὶ Ἁρρὰν ἐγέννησεν τὸν Ἀμειναδάβ,",
        "SYN": "Есром родил Арама; Арам родил Аминадава;",
        "NEO": "Esron engendra Aram ; Aram engendra Aminadab ;",
        "VUL": "Esron genuit Aram, Aram genuit Aminadab,",
        "NAB": "Hezron was the father of Ram, Ram was the father of Amminadab,",
        "CEI": "Ram generò Amminadab;",
        "VAT_ES": "Jesrón fue padre de Ram; Ram fue padre de Aminadab;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עַמִּֽינָדָב֙ הוֹלִ֣יד אֶת נַחְשׁ֔וֹן וְ/נַחְשׁ֖וֹן הוֹלִ֥יד אֶת שַׂלְמָֽה׃",
        "LXX": "καὶ Ἀμειναδὰβ ἐγέννησεν τὸν Ναασσών, καὶ Ναασσὼν ἐγέννησεν τὸν Σαλμάν,",
        "SYN": "Аминадав родил Наассона; Наассон родил Салмона;",
        "NEO": "Aminadab engendra Nahasson ; Nahasson engendra Salmon ;",
        "VUL": "Aminadab genuit Nahasson, Nahasson genuit Salmon,",
        "NAB": "Amminadab was the father of Nahshon, Nahshon was the father of Salmon,",
        "CEI": "Amminadab generò Nacson; Nacson generò Salmon;",
        "VAT_ES": "Aminadab fue padre de Najsón; Najsón fue padre de Salmá;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/שַׂלְמוֹן֙ הוֹלִ֣יד אֶת בֹּ֔עַז וּ/בֹ֖עַז הוֹלִ֥יד אֶת עוֹבֵֽד׃",
        "LXX": "καὶ Σαλμὰν ἐγέννησεν τὸν Βόος, καὶ Βόος ἐγέννησεν τὸν Ὠβήδ,",
        "SYN": "Салмон родил Вооза; Вооз родил Овида;",
        "NEO": "Salmon engendra Booz ; Booz engendra Obed ;",
        "VUL": "Salmon genuit Booz, Booz genuit Obed,",
        "NAB": "Salmon was the father of Boaz, Boaz was the father of Obed,",
        "CEI": "Salmon generò Booz; Booz generò Obed;",
        "VAT_ES": "Salmá fue padre de Booz; Booz fue padre de Obed;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/עֹבֵד֙ הוֹלִ֣יד אֶת יִשָׁ֔י וְ/יִשַׁ֖י הוֹלִ֥יד אֶת דָּוִֽד׃",
        "LXX": "καὶ Ὡβὴδ ἐγέννησεν τὸν Ἰεσσαι, καὶ Ἰεσσαὶ ἐγέννησεν τὸν Δαυείδ.",
        "SYN": "Овид родил Иессея; Иессей родил Давида.",
        "NEO": "Obed engendra Isaï : Isaï engendra David. »",
        "VUL": "Obed genuit Isai, Isai genuit David.",
        "NAB": "Obed was the father of Jesse, and Jesse became the father of David.",
        "CEI": "Obed generò Iesse e Iesse generò Davide.",
        "VAT_ES": "Obed fue padre de Jesé y Jesé fue padre de David."
      }
    }
  }
}