{
  "_schema_version": "2.0",
  "chapter_id": "IOB_001",
  "book_key": "IOB",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אִ֛ישׁ הָיָ֥ה בְ/אֶֽרֶץ ע֖וּץ אִיּ֣וֹב שְׁמ֑/וֹ וְ/הָיָ֣ה הָ/אִ֣ישׁ הַ/ה֗וּא תָּ֧ם וְ/יָשָׁ֛ר וִ/ירֵ֥א אֱלֹהִ֖ים וְ/סָ֥ר מֵ/רָֽע׃",
        "LXX": "ΑΝΘΡΩΠΟΣ τις ἦν ἐν χώρᾳ τῇ Αὐσίτιδι ᾧ ὄνομα Ἰώβ· καὶ ἦν ὁ ἄνθρωπος ἐκεῖνος ἀληθινός, ἄμεμπτος, δίκαιος, θεοσεβής, ἀπεχόμενος ἀπὸ παντὸς πονηροῦ πράγματος.",
        "VUL": "Vir erat in terra Hus, nomine Job : et erat vir ille simplex, et rectus, ac timens Deum, et recedens a malo.",
        "SYN": "Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.",
        "NEO": "Il y avait dans le pays de Hus un homme nommé Job ; cet homme était intègre, droit, craignant Dieu et éloigné du mal.",
        "NAB": "In the land of Uz there was a blameless and upright man named Job, who feared God and avoided evil.",
        "CEI": "C'era nella terra di Uz un uomo chiamato Giobbe: uomo integro e retto, temeva Dio ed era alieno dal male."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּוָּ֥לְדוּ ל֛/וֹ שִׁבְעָ֥ה בָנִ֖ים וְ/שָׁל֥וֹשׁ בָּנֽוֹת׃",
        "LXX": "ἐγένοντο δὲ αὐτῷ υἱοὶ ἑπτὰ καὶ θυγατέρες τρεῖς.",
        "VUL": "Natique sunt ei septem filii, et tres filiæ.",
        "SYN": "И родились у него семь сыновей и три дочери.",
        "NEO": "Il lui naquit sept fils et trois filles.",
        "NAB": "Seven sons and three daughters were born to him;",
        "VAT_ES": "Le habían nacido siete hijos y tres hijas,",
        "CEI": "Gli erano nati sette figli e tre figlie;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִ֣י מִ֠קְנֵ/הוּ שִֽׁבְעַ֨ת אַלְפֵי צֹ֜אן וּ/שְׁלֹ֧שֶׁת אַלְפֵ֣י גְמַלִּ֗ים וַ/חֲמֵ֨שׁ מֵא֤וֹת צֶֽמֶד בָּקָר֙ וַ/חֲמֵ֣שׁ מֵא֣וֹת אֲתוֹנ֔וֹת וַ/עֲבֻדָּ֖ה רַבָּ֣ה מְאֹ֑ד וַ/יְהִי֙ הָ/אִ֣ישׁ הַ/ה֔וּא גָּד֖וֹל מִ/כָּל בְּנֵי קֶֽדֶם׃",
        "LXX": "καὶ ἦν τὰ κτήνη αὐτοῦ πρόβατα ἑπτακισχίλια, κάμηλοι τρισχίλιαι, ζεύγη βοῶν πεντακόσια, ὄνοι θήλειαι νομάδες πεντακόσιαι. καὶ ὑπηρεσία πολλὴ σφόδρα καὶ ἔργα μεγάλα ἦν αὐτῷ ἐπὶ τῆς γῆς· καὶ ἦν ὁ ἄνθρωπος ἐκεῖνος εὐγενὴς τῶν ἀφ’ ἡλίου ἀνατολῶν.",
        "VUL": "Et fuit possessio ejus septem millia ovium, et tria millia camelorum, quingenta quoque juga boum, et quingentæ asinæ, ac familia multa nimis : eratque vir ille magnus inter omnes orientales.",
        "SYN": "Имения у него было: семь тысяч мелкого скота, три тысячи верблюдов, пятьсот пар волов и пятьсот ослиц и весьма много прислуги; и был человек этот знаменитее всех сынов Востока.",
        "NEO": "Il possédait sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, cinq cent ânesses et un très grand nombre de serviteurs ; et cet homme était le plus grand de tous les fils de l’Orient.",
        "NAB": "and he had seven thousand sheep, three thousand camels, five hundred yoke of oxen, five hundred she-asses, and a great number of work animals, so that he was greater than any of the men of the East.",
        "VAT_ES": "y poseía una hacienda de siete mil ovejas, y tres mil camellos, quinientas yuntas de bueyes y quinientas asnas, además de una servidumbre muy numerosa. Este hombre era el más rico entre todos los Orientales.",
        "CEI": "possedeva settemila pecore e tremila cammelli, cinquecento paia di buoi e cinquecento asine, e molto numerosa era la sua servitù. Quest'uomo era il più grande fra tutti i figli d'oriente."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הָלְכ֤וּ בָנָי/ו֙ וְ/עָשׂ֣וּ מִשְׁתֶּ֔ה בֵּ֖ית אִ֣ישׁ יוֹמ֑/וֹ וְ/שָׁלְח֗וּ וְ/קָרְאוּ֙ לִ/שְׁלֹ֣שֶׁת אחיתי/הם אַחְיֽוֹתֵי/הֶ֔ם לֶ/אֱכֹ֥ל וְ/לִ/שְׁתּ֖וֹת עִמָּ/הֶֽם׃",
        "LXX": "συμπορευόμενοι δὲ οἱ υἱοὶ αὐτοῦ πρὸς ἀλλήλους ἐποιοῦσαν πότον καθ’ ἑκάστην ἡμέραν, συμπαραλαμβάνοντες ἅμα καὶ τὰς τρεῖς ἀδελφὰς αὐτῶν ἐσθίειν καὶ πίνειν μετ’ αὐτῶν.",
        "VUL": "Et ibant filii ejus, et faciebant convivium per domos, unusquisque in die suo. Et mittentes vocabant tres sorores suas, ut comederent et biberent cum eis.",
        "SYN": "Сыновья его сходились, делая пиры каждый в своем доме в свой день, и посылали и приглашали трех сестер своих есть и пить с ними.",
        "NEO": "Ses fils avaient coutume d’aller les uns chez les autres et de se donner un festin, chacun à leur tour, et ils envoyaient inviter leurs trois sœurs à venir manger et boire avec eux.",
        "NAB": "His sons used to take turns giving feasts, sending invitations to their three sisters to eat and drink with them.",
        "VAT_ES": "Sus hijos tenían la costumbre de ofrecer por turno un banquete, cada uno en su propia casa, e invitaban a sus tres hermanas a comer y a beber con ellos.",
        "CEI": "Ora i suoi figli solevano andare a fare banchetti in casa di uno di loro, ciascuno nel suo giorno, e mandavano a invitare anche le loro tre sorelle per mangiare e bere insieme."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְהִ֡י כִּ֣י הִקִּיפֽוּ֩ יְמֵ֨י הַ/מִּשְׁתֶּ֜ה וַ/יִּשְׁלַ֧ח אִיּ֣וֹב וַֽ/יְקַדְּשֵׁ֗/ם וְ/הִשְׁכִּ֣ים בַּ/בֹּקֶר֮ וְ/הֶעֱלָ֣ה עֹלוֹת֮ מִסְפַּ֣ר כֻּלָּ/ם֒ כִּ֚י אָמַ֣ר אִיּ֔וֹב אוּלַי֙ חָטְא֣וּ בָנַ֔/י וּ/בֵרֲכ֥וּ אֱלֹהִ֖ים בִּ/לְבָבָ֑/ם כָּ֛כָה יַעֲשֶׂ֥ה אִיּ֖וֹב כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ ὡς ἂν συνετελέσθησαν αἱ ἡμέραι τοῦ πότου, ἀπέστελλεν Ἰὼβ καὶ ἐκαθάριζεν αὐτοὺς ἀνιστάμενος τὸ πρωί, καὶ προσέφερεν περὶ αὐτῶν θυσίαν κατὰ τὸν ἀριθμὸν αὐτῶν καὶ μόσχον ἕνα περὶ ἁμαρτίας περὶ τῶν ψυχῶν αὐτῶν· ἔλεγεν γὰρ Ἰώβ Μή ποτε οἱ υἱοί μου ἐν τῇ διανοίᾳ αὐτῶν κακὰ ἐνενόησαν πρὸς θεόν. οὕτως οὖν ἐποίει Ἰὼβ πάσας τὰς ἡμέρας.",
        "VUL": "Cumque in orbem transissent dies convivii, mittebat ad eos Job, et sanctificabat illos : consurgensque diluculo, offerebat holocausta pro singulis. Dicebat enim : Ne forte peccaverint filii mei, et benedixerint Deo in cordibus suis. Sic faciebat Job cunctis diebus.",
        "SYN": "Когда круг пиршественных дней совершался, Иов посылал _за_ _ними_ и освящал их и, вставая рано утром, возносил всесожжения по числу всех их [и одного тельца за грех о душах их]. Ибо говорил Иов: может быть, сыновья мои согрешили и похулили Бога в сердце своем. Так делал Иов во все _такие_ дни.",
        "NEO": "Et, quand le cercle des festins était fini, Job envoyait chercher ses fils et les purifiait ; puis il se levait de bon matin et offrait un holocauste pour chacun d’eux, car il se disait : « Peut-être mes fils ont-ils péché et offensé Dieu dans leur cœur !... » Et Job faisait ainsi chaque fois.",
        "NAB": "And when each feast had run its course, Job would send for them and sanctify them, rising early and offering holocausts for every one of them. For Job said, \"It may be that my sons have sinned and blasphemed God in their hearts.\" This Job did habitually.",
        "VAT_ES": "Una vez concluido el ciclo de los festejos, Job los hacía venir y los purificaba; después se levantaba muy de madrugada y ofrecía un holocausto por cada uno de ellos. Porque pensaba: «Tal vez mis hijos hayan pecado y maldecido a Dios en su corazón». Así procedía Job indefectiblemente.",
        "CEI": "Quando avevano compiuto il turno dei giorni del banchetto, Giobbe li mandava a chiamare per purificarli; si alzava di buon mattino e offriva olocausti secondo il numero di tutti loro. Giobbe infatti pensava: \"Forse i miei figli hanno peccato e hanno offeso Dio nel loro cuore\". Così faceva Giobbe ogni volta."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֣י הַ/יּ֔וֹם וַ/יָּבֹ֨אוּ֙ בְּנֵ֣י הָ/אֱלֹהִ֔ים לְ/הִתְיַצֵּ֖ב עַל יְהוָ֑ה וַ/יָּב֥וֹא גַֽם הַ/שָּׂטָ֖ן בְּ/תוֹכָֽ/ם׃",
        "LXX": "Καὶ ὡς ἐγένετο ἡ ἡμέρα αὕτη, καὶ ἰδοὺ ἦλθον οἱ ἄγγελοι τοῦ θεοῦ παραστῆναι ἐνώπιον τοῦ κυρίου, καὶ ὁ διάβολος ἦλθεν μετ’ αὐτῶν.",
        "VUL": "Quadam autem die, cum venissent filii Dei ut assisterent coram Domino, affuit inter eos etiam Satan.",
        "SYN": "И был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана.",
        "NEO": "Il arriva un jour que, les fils de Dieu étant venus se présenter devant \\+w Yahweh|strong=\"H3068\"\\+w**, Satan vint aussi au milieu d’eux.",
        "NAB": "One day, when the sons of God came to present themselves before the LORD, Satan also came among them.",
        "VAT_ES": "El día en que los hijos de Dios fueron a presentarse delante del Señor, también el Adversario estaba en medio de ellos.",
        "CEI": "Un giorno, i figli di Dio andarono a presentarsi davanti al Signore e anche satana andò in mezzo a loro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר יְהוָ֛ה אֶל הַ/שָּׂטָ֖ן מֵ/אַ֣יִן תָּבֹ֑א וַ/יַּ֨עַן הַ/שָּׂטָ֤ן אֶת יְהוָה֙ וַ/יֹּאמַ֔ר מִ/שּׁ֣וּט בָּ/אָ֔רֶץ וּ/מֵֽ/הִתְהַלֵּ֖ךְ בָּֽ/הּ׃",
        "LXX": "καὶ εἶπεν ὁ κύριος τῷ διαβόλῳ Πόθεν παραγέγονας; καὶ ἀποκριθεὶς ὁ διάβολος τῷ κυρίῳ εἶπεν Περιελθὼν τὴν γῆν καὶ ἐμπεριπατήσας τὴν ὑπ’ οὐρανὸν πάρειμι.",
        "VUL": "Cui dixit Dominus : Unde venis ? Qui respondens, ait : Circuivi terram, et perambulavi eam.",
        "SYN": "И сказал Господь сатане: откуда ты пришел? И отвечал сатана Господу и сказал: я ходил по земле и обошел ее.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Satan : « D’où viens-tu ? » Satan répondit à \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « De parcourir le monde et de m’y promener. »",
        "NAB": "And the LORD said to Satan, \"Whence do you come?\" Then Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"",
        "VAT_ES": "El Señor le dijo: «&iquest;De dónde vienes?». El Adversario respondió al Señor: «De rondar por la tierra, yendo de aquí para allá».",
        "CEI": "Il Signore chiese a satana: \"Da dove vieni?\". Satana rispose al Signore: \"Da un giro sulla terra, che ho percorsa\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל הַ/שָּׂטָ֔ן הֲ/שַׂ֥מְתָּ לִבְּ/ךָ֖ עַל עַבְדִּ֣/י אִיּ֑וֹב כִּ֣י אֵ֤ין כָּמֹ֨/הוּ֙ בָּ/אָ֔רֶץ אִ֣ישׁ תָּ֧ם וְ/יָשָׁ֛ר יְרֵ֥א אֱלֹהִ֖ים וְ/סָ֥ר מֵ/רָֽע׃",
        "LXX": "καὶ εἶπεν αὐτῷ ὁ κύριος Προσέσχες τῇ διανοίᾳ σου κατὰ τοῦ παιδός μου Ἰώβ; ὅτι οὐκ ἔστιν κατ’ αὐτὸν τῶν ἐπὶ τῆς γῆς, ἄνθρωπος ἄμεμπτος, ἀληθινός, θεοσεβής, ἀπεχόμενος ἀπὸ παντὸς πονηροῦ πράγματος.",
        "VUL": "Dixitque Dominus ad eum : Numquid considerasti servum meum Job, quod non sit ei similis in terra, homo simplex et rectus, ac timens Deum, et recedens a malo ?",
        "SYN": "И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Satan : « As-tu remarqué mon serviteur Job ? Il n’y a pas d’homme comme lui sur la terre, intègre, droit, craignant Dieu et éloigné du mal. »",
        "NAB": "And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, blameless and upright, fearing God and avoiding evil?\"",
        "VAT_ES": "Entonces el Señor le dijo: «&iquest;Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal».",
        "CEI": "Il Signore disse a satana: \"Hai posto attenzione al mio servo Giobbe? Nessuno è come lui sulla terra: uomo integro e retto, teme Dio ed è alieno dal male\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֧עַן הַ/שָּׂטָ֛ן אֶת יְהוָ֖ה וַ/יֹּאמַ֑ר הַֽ/חִנָּ֔ם יָרֵ֥א אִיּ֖וֹב אֱלֹהִֽים׃",
        "LXX": "ἀπεκρίθη δὲ ὁ διάβολος καὶ εἶπεν ἐναντίον τοῦ κυρίου Μὴ δωρεὰν σέβεται Ἰὼβ τὸν κύριον;",
        "VUL": "Cui respondens Satan, ait : Numquid Job frustra timet Deum ?",
        "SYN": "И отвечал сатана Господу и сказал: разве даром богобоязнен Иов?",
        "NEO": "Satan répondit à \\+w Yahweh|strong=\"H3068\"\\+w** : « Est-ce gratuitement que Job craint Dieu ?",
        "NAB": "But Satan answered the LORD and said, \"Is it for nothing that Job is God-fearing?",
        "VAT_ES": "Pero el Adversario le respondió: «&iexcl;No por nada teme Job al Señor!",
        "CEI": "Satana rispose al Signore e disse: \"Forse che Giobbe teme Dio per nulla?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֲ/לֹֽא את אַ֠תָּה שַׂ֣כְתָּ בַעֲד֧/וֹ וּ/בְעַד בֵּית֛/וֹ וּ/בְעַ֥ד כָּל אֲשֶׁר ל֖/וֹ מִ/סָּבִ֑יב מַעֲשֵׂ֤ה יָדָי/ו֙ בֵּרַ֔כְתָּ וּ/מִקְנֵ֖/הוּ פָּרַ֥ץ בָּ/אָֽרֶץ׃",
        "LXX": "οὐ σὺ περιέφραξας τὰ ἔξω αὐτοῦ καὶ τὰ ἔσω τῆς οἰκίας αὐτοῦ καὶ τὰ ἔξω πάντων τῶν ὄντων αὐτῷ κύκλῳ; τὰ ἔργα τῶν χειρῶν αὐτοῦ εὐλόγησας, καὶ τὰ κτήνη αὐτοῦ πολλὰ ἐποίησας ἐπὶ τῆς γῆς.",
        "VUL": "nonne tu vallasti eum, ac domum ejus, universamque substantiam per circuitum ; operibus manuum ejus benedixisti, et possessio ejus crevit in terra ?",
        "SYN": "Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле;",
        "NEO": "Ne l’as-tu pas entouré comme d’une clôture, lui, sa maison et tout ce qui lui appartient ? Tu as béni l’œuvre de ses mains, et ses troupeaux couvrent le pays.",
        "NAB": "Have you not surrounded him and his family and all that he has with your protection? You have blessed the work of his hands, and his livestock are spread over the land.",
        "VAT_ES": "&iquest;Acaso tú no has puesto un cerco protector alrededor de él, de su casa y de todo lo que posee? Tú has bendecido la obra de sus manos y su hacienda se ha esparcido por todo el país.",
        "CEI": "Non hai forse messo una siepe intorno a lui e alla sua casa e a tutto quanto è suo? Tu hai benedetto il lavoro delle sue mani e il suo bestiame abbonda di terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אוּלָם֙ שְֽׁלַֽח נָ֣א יָֽדְ/ךָ֔ וְ/גַ֖ע בְּ/כָל אֲשֶׁר ל֑/וֹ אִם לֹ֥א עַל פָּנֶ֖י/ךָ יְבָרֲכֶֽ/ךָּ׃",
        "LXX": "ἀλλὰ ἀπόστειλον τὴν χεῖρά σου καὶ ἅψαι πάντων ὧν ἔχει· εἰ μὴν εἰς πρόσωπόν σε εὐλογήσει.",
        "VUL": "sed extende paululum manum tuam et tange cuncta quæ possidet, nisi in faciem benedixerit tibi.",
        "SYN": "но простри руку Твою и коснись всего, что у него, -- благословит ли он Тебя?",
        "NEO": "Mais étends la main, touche à tout ce qui lui appartient, et on verra s’il ne te maudit pas en face ! »",
        "NAB": "But now put forth your hand and touch anything that he has, and surely he will blaspheme you to your face.\"",
        "VAT_ES": "Pero extiende tu mano y tócalo en lo que posee: &iexcl;seguro que te maldecirá en la cara!».",
        "CEI": "Ma stendi un poco la mano e tocca quanto ha e vedrai come ti benedirà in faccia!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל הַ/שָּׂטָ֗ן הִנֵּ֤ה כָל אֲשֶׁר ל/וֹ֙ בְּ/יָדֶ֔/ךָ רַ֣ק אֵלָ֔י/ו אַל תִּשְׁלַ֖ח יָדֶ֑/ךָ וַ/יֵּצֵא֙ הַ/שָּׂטָ֔ן מֵ/עִ֖ם פְּנֵ֥י יְהוָֽה׃",
        "LXX": "τότε εἶπεν ὁ κύριος τῷ διαβόλῳ Ἰδοὺ πάντα ὅσα ἐστὶν αὐτῷ δίδωμι ἐν τῇ χειρί σου, ἀλλὰ αὐτοῦ μὴ ἅψῃ. καὶ ἐξῆλθεν ὁ διάβολος παρὰ τοῦ κυρίου.",
        "VUL": "Dixit ergo Dominus ad Satan : Ecce universa quæ habet in manu tua sunt : tantum in eum ne extendas manum tuam. Egressusque est Satan a facie Domini.",
        "SYN": "И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Satan : « Voici, tout ce qui lui appartient est en ton pouvoir ; seulement ne porte pas la main sur lui. » Et Satan se retira de devant la face de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "And the LORD said to Satan, \"Behold, all that he has is in your power; only do not lay a hand upon his person.\" So Satan went forth from the presence of the LORD.",
        "VAT_ES": "El Señor dijo al Adversario: «Está bien. Todo lo que le pertenece está en tu poder, pero no pongas tu mano sobre él». Y el Adversario se alejó de la presencia del Señor.",
        "CEI": "Il Signore disse a satana: \"Ecco, quanto possiede è in tuo potere, ma non stender la mano su di lui\". Satana si allontanò dal Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֖י הַ/יּ֑וֹם וּ/בָנָ֨י/ו וּ/בְנֹתָ֤י/ו אֹֽכְלִים֙ וְ/שֹׁתִ֣ים יַ֔יִן בְּ/בֵ֖ית אֲחִי/הֶ֥ם הַ/בְּכֽוֹר׃",
        "LXX": "καὶ ἦν ὡς ἡ ἡμέρα αὕτη, οἱ υἱοὶ Ἰὼβ καὶ αἱ θυγατέρες αὐτοῦ ἔπινον οἶνον ἐν τῇ οἰκίᾳ τοῦ ἀδελφοῦ αὐτῶν τοῦ πρεσβυτέρου.",
        "VUL": "Cum autem quadam die filii et filiæ ejus comederent et biberent vinum in domo fratris sui primogeniti,",
        "SYN": "И был день, когда сыновья его и дочери его ели и вино пили в доме первородного брата своего.",
        "NEO": "Or un jour que ses fils et ses filles mangeaient et buvaient du vin dans la maison de leur frère aîné,",
        "NAB": "And so one day, while his sons and his daughters were eating and drinking wine in the house of their eldest brother,",
        "VAT_ES": "El día en que sus hijos e hijas estaban comiendo y bebiendo en la casa del hermano mayor,",
        "CEI": "Ora accadde che un giorno, mentre i suoi figli e le sue figlie stavano mangiando e bevendo in casa del fratello maggiore,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/מַלְאָ֛ךְ בָּ֥א אֶל אִיּ֖וֹב וַ/יֹּאמַ֑ר הַ/בָּקָר֙ הָי֣וּ חֹֽרְשׁ֔וֹת וְ/הָ/אֲתֹנ֖וֹת רֹע֥וֹת עַל יְדֵי/הֶֽם׃",
        "LXX": "καὶ ἰδοὺ ἄγγελος ἦλθεν πρὸς Ἰὼβ καὶ εἶπεν αὐτῷ Τὰ ζεύγη τῶν βοῶν ἠροτρία, καὶ αἱ θήλειαι ὄνοι ἐβόσκοντο ἐχόμεναι αὐτῶν·",
        "VUL": "nuntius venit ad Job, qui diceret : Boves arabant, et asinæ pascebantur juxta eos :",
        "SYN": "И _вот,_ приходит вестник к Иову и говорит:",
        "NEO": "un messager vint dire à Job : « Les bœufs étaient à labourer et les ânesses paissaient autour d’eux ;",
        "NAB": "a messenger came to Job and said, \"The oxen were plowing and the asses grazing beside them,",
        "VAT_ES": "llegó un mensajero y dijo a Job: «Los bueyes estaban arando y las asnas pastaban cerca de ellos,",
        "CEI": "un messaggero venne da Giobbe e gli disse: \"I buoi stavano arando e le asine pascolando vicino ad essi,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תִּפֹּ֤ל שְׁבָא֙ וַ/תִּקָּחֵ֔/ם וְ/אֶת הַ/נְּעָרִ֖ים הִכּ֣וּ לְ/פִי חָ֑רֶב וָֽ/אִמָּ֨לְטָ֧/ה רַק אֲנִ֛י לְ/בַדִּ֖/י לְ/הַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "καὶ ἐλθόντες οἱ αἰχμαλωτεύοντες ᾐχμαλώτευσαν αὐτάς, καὶ τοὺς παῖδας ἀπέκτειναν ἐν μαχαίραις· σωθεὶς δὲ ἐγὼ μόνος ἦλθον τοῦ ἀπαγγεῖλαί σοι.",
        "VUL": "et irruerunt Sabæi, tuleruntque omnia, et pueros percusserunt gladio : et evasi ego solus, ut nuntiarem tibi.",
        "SYN": "волы орали, и ослицы паслись подле них, как напали Савеяне и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.",
        "NEO": "tout à coup les Sabéens sont survenus et les ont enlevés. Ils ont passé les serviteurs au fil de l’épée, et je me suis échappé seul pour te l’annoncer. »",
        "NAB": "and the Sabeans carried them off in a raid. They put the herdsmen to the sword, and I alone have escaped to tell you.\"",
        "VAT_ES": "cuando de pronto irrumpieron los sabeos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia».",
        "CEI": "quando i Sabei sono piombati su di essi e li hanno predati e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "ע֣וֹד זֶ֣ה מְדַבֵּ֗ר וְ/זֶה֮ בָּ֣א וַ/יֹּאמַר֒ אֵ֣שׁ אֱלֹהִ֗ים נָֽפְלָה֙ מִן הַ/שָּׁמַ֔יִם וַ/תִּבְעַ֥ר בַּ/צֹּ֛אן וּ/בַ/נְּעָרִ֖ים וַ/תֹּאכְלֵ֑/ם וָ/אִמָּ֨לְטָ֧/ה רַק אֲנִ֛י לְ/בַדִּ֖/י לְ/הַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "ἔτι τούτου λαλοῦντος ἦλθεν ἕτερος ἄγγελος καὶ εἶπεν πρὸς Ἰώβ Πῦρ ἔπεσεν ἐκ τοῦ οὐρανοῦ καὶ κατέκαυσεν τὰ πρόβατα, καὶ τοὺς ποιμένας κατέφαγεν ὁμοίως· σωθεὶς δὲ ἐγὼ μόνος ἦλθον τοῦ ἀπαγγεῖλαί σοι.",
        "VUL": "Cumque adhuc ille loqueretur, venit alter, et dixit : Ignis Dei cecidit e cælo, et tactas oves puerosque consumpsit : et effugi ego solus, ut nuntiarem tibi.",
        "SYN": "Еще он говорил, как приходит другой и сказывает: огонь Божий упал с неба и опалил овец и отроков и пожрал их; и спасся только я один, чтобы возвестить тебе.",
        "NEO": "Il parlait encore, lorsqu’un autre arriva et dit : « Le feu de Dieu est tombé du ciel ; il a embrasé les brebis et les serviteurs et les a dévorés, et je me suis échappé seul pour te l’annoncer. »",
        "NAB": "While he was yet speaking, another came and said, \"Lightning has fallen from heaven and struck the sheep and their shepherds and consumed them; and I alone have escaped to tell you.\"",
        "VAT_ES": "Todavía estaba hablando, cuando llegó otro y le dijo: «Cayó del cielo fuego de Dios, e hizo arder a las ovejas y a los servidores hasta consumirlos. Yo solo pude escapar para traerte la noticia».",
        "CEI": "Mentr'egli ancora parlava, entrò un altro e disse: \"Un fuoco divino è caduto dal cielo: si è attaccato alle pecore e ai guardiani e li ha divorati. Sono scampato io solo che ti racconto questo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "ע֣וֹד זֶ֣ה מְדַבֵּ֗ר וְ/זֶה֮ בָּ֣א וַ/יֹּאמַר֒ כַּשְׂדִּ֞ים שָׂ֣מוּ שְׁלֹשָׁ֣ה רָאשִׁ֗ים וַֽ/יִּפְשְׁט֤וּ עַל הַ/גְּמַלִּים֙ וַ/יִּקָּח֔וּ/ם וְ/אֶת הַ/נְּעָרִ֖ים הִכּ֣וּ לְ/פִי חָ֑רֶב וָ/אִמָּ֨לְטָ֧/ה רַק אֲנִ֛י לְ/בַדִּ֖/י לְ/הַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "ἔτι τούτου λαλοῦντος ἦλθεν ἕτερος ἄγγελος καὶ εἶπεν πρὸς Ἰώβ Οἱ ἱππεῖς ἐποίησαν ἡμῖν κεφαλὰς γ’, καὶ ἐκύκλωσαν τὰς καμήλους καὶ ᾐχμαλώτευσαν αὐτάς, καὶ τοὺς παῖδας ἀπέκτειναν μαχαίραις· ἐσώθην δὲ ἐγὼ μόνος καὶ ἦλθον τοῦ ἀπαγγεῖλαί σοι.",
        "VUL": "Sed et illo adhuc loquente, venit alius, et dixit : Chaldæi fecerunt tres turmas, et invaserunt camelos, et tulerunt eos, necnon et pueros percusserunt gladio : et ego fugi solus, ut nuntiarem tibi.",
        "SYN": "Еще он говорил, как приходит другой и сказывает: Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.",
        "NEO": "Il parlait encore, lorsqu’un autre arriva et dit : « Les Chaldéens, partagés en trois bandes, se sont jetés sur les chameaux et les ont enlevés. Ils ont passé les serviteurs au fil de l’épée, et je me suis échappé seul pour te l’annoncer. »",
        "NAB": "While he was yet speaking, another came and said, \"The Chaldeans formed three columns, seized the camels, carried them off, and put those tending them to the sword, and I alone have escaped to tell you.\"",
        "VAT_ES": "Todavía estaba hablando, cuando llegó otro y le dijo: «Los caldeos, divididos en tres grupos, se lanzaron sobre los camellos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia».",
        "CEI": "Mentr'egli ancora parlava, entrò un altro e disse: \"I Caldei hanno formato tre bande: si sono gettati sopra i cammelli e li hanno presi e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עַ֚ד זֶ֣ה מְדַבֵּ֔ר וְ/זֶ֖ה בָּ֣א וַ/יֹּאמַ֑ר בָּנֶ֨י/ךָ וּ/בְנוֹתֶ֤י/ךָ אֹֽכְלִים֙ וְ/שֹׁתִ֣ים יַ֔יִן בְּ/בֵ֖ית אֲחִי/הֶ֥ם הַ/בְּכֽוֹר׃",
        "LXX": "ἔτι τούτου λαλοῦντος ἄλλος ἄγγελος ἔρχεται λέγων τῷ Ἰώβ Τῶν υἱῶν σου καὶ τῶν θυγατέρων σου ἐσθιόντων καὶ πινόντων παρὰ τῷ ἀδελφῷ αὐτῶν τῷ πρεσβυτέρῳ,",
        "VUL": "Adhuc loquebatur ille, et ecce alius intravit, et dixit : Filiis tuis et filiabus vescentibus et bibentibus vinum in domo fratris sui primogeniti,",
        "SYN": "Еще этот говорил, приходит другой и сказывает: сыновья твои и дочери твои ели и вино пили в доме первородного брата своего;",
        "NEO": "Il parlait encore, lorsqu’un autre arriva et dit : « Tes fils et tes filles mangeaient et buvaient du vin chez leur frère aîné,",
        "NAB": "While he was yet speaking, another came and said, \"Your sons and daughters were eating and drinking wine in the house of their eldest brother,",
        "VAT_ES": "Todavía estaba hablando, cuando llegó otro y le dijo: «Tus hijos y tus hijas comían y bebían en la casa de su hermano mayor,",
        "CEI": "Mentr'egli ancora parlava, entrò un altro e disse: \"I tuoi figli e le tue figlie stavano mangiando e bevendo in casa del loro fratello maggiore,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הִנֵּה֩ ר֨וּחַ גְּדוֹלָ֜ה בָּ֣אָה מֵ/עֵ֣בֶר הַ/מִּדְבָּ֗ר וַ/יִּגַּע֙ בְּ/אַרְבַּע֙ פִּנּ֣וֹת הַ/בַּ֔יִת וַ/יִּפֹּ֥ל עַל הַ/נְּעָרִ֖ים וַ/יָּמ֑וּתוּ וָ/אִמָּ֨לְטָ֧/ה רַק אֲנִ֛י לְ/בַדִּ֖/י לְ/הַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "ἐξαίφνης πνεῦμα μέγα ἐπῆλθεν ἐκ τῆς ἐρήμου καὶ ἥψατο τῶν τεσσάρων γωνιῶν τῆς οἰκίας· καὶ ἔπεσεν ἡ οἰκία ἐπὶ τὰ παιδία σου, καὶ ἐτελεύτησαν· ἐσώθην δὲ ἐγὼ μόνος καὶ ἦλθον τοῦ ἀπαγγεῖλαί σοι.",
        "VUL": "repente ventus vehemens irruit a regione deserti, et concussit quatuor angulos domus : quæ corruens oppressit liberos tuos, et mortui sunt : et effugi ego solus, ut nuntiarem tibi.",
        "SYN": "и вот, большой ветер пришел от пустыни и охватил четыре угла дома, и дом упал на отроков, и они умерли; и спасся только я один, чтобы возвестить тебе.",
        "NEO": "et voilà qu’un grand vent s’est élevé de l’autre côté du désert et a saisi les quatre coins de la maison ; elle s’est écroulée sur les jeunes gens, et ils sont morts, et je me suis échappé seul pour te l’annoncer. »",
        "NAB": "when suddenly a great wind came across the desert and smote the four corners of the house. It fell upon the young people and they are dead; and I alone have escaped to tell you.\"",
        "VAT_ES": "y de pronto sopló un fuerte viento del lado del desierto, que sacudió los cuatro ángulos de la casa. Esta se desplomó sobre los jóvenes, y ellos murieron. Yo solo pude escapar para traerte la noticia».",
        "CEI": "quand'ecco un vento impetuoso si è scatenato da oltre il deserto: ha investito i quattro lati della casa, che è rovinata sui giovani e sono morti. Sono scampato io solo che ti racconto questo\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּ֤קָם אִיּוֹב֙ וַ/יִּקְרַ֣ע אֶת מְעִל֔/וֹ וַ/יָּ֖גָז אֶת רֹאשׁ֑/וֹ וַ/יִּפֹּ֥ל אַ֖רְצָ/ה וַ/יִּשְׁתָּֽחוּ׃",
        "LXX": "οὕτως ἀναστὰς Ἰὼβ διέρρηξεν τὰ ἱμάτια ἑαυτοῦ καὶ ἐκείρατο τὴν κόμην τῆς κεφαλῆς, καὶ πεσὼν χαμαὶ προσεκύνησεν",
        "VUL": "Tunc surrexit Job, et scidit vestimenta sua : et tonso capite corruens in terram, adoravit,",
        "SYN": "Тогда Иов встал и разодрал верхнюю одежду свою, остриг голову свою и пал на землю и поклонился",
        "NEO": "Alors Job se leva, il déchira son manteau et se rasa la tête ; puis, se jetant par terre, il adora",
        "NAB": "Then Job began to tear his cloak and cut off his hair. He cast himself prostrate upon the ground,",
        "VAT_ES": "Entonces Job se levantó y rasgó su manto; se rapó la cabeza, se postró con el rostro en tierra",
        "CEI": "Allora Giobbe si alzò e si stracciò le vesti, si rase il capo, cadde a terra, si prostrò"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ עָרֹ֨ם יצתי יָצָ֜אתִי מִ/בֶּ֣טֶן אִמִּ֗/י וְ/עָרֹם֙ אָשׁ֣וּב שָׁ֔מָ/ה יְהוָ֣ה נָתַ֔ן וַ/יהוָ֖ה לָקָ֑ח יְהִ֛י שֵׁ֥ם יְהוָ֖ה מְבֹרָֽךְ׃",
        "LXX": "καὶ εἶπεν Αὐτὸς γυμνὸς ἐξῆλθον ἐκ κοιλίας μητρός μου· γυμνὸς καὶ ἀπελεύσομαι ἐκεῖ. ὁ κύριος ἔδωκεν, ὁ κύριος ἀφείλατο· ὡς τῷ κυρίῳ ἔδοξεν, οὕτως ἐγένετο· εἴη τὸ ὄνομα Κυρίου εὐλογημένον.",
        "VUL": "et dixit : Nudus egressus sum de utero matris meæ, et nudus revertar illuc. Dominus dedit, Dominus abstulit ; sicut Domino placuit, ita factum est. Sit nomen Domini benedictum.",
        "SYN": "и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!",
        "NEO": "et dit : « Nu je suis sorti du sein de ma mère, et nu j’y retournerai. \\+w Yahweh|strong=\"H3068\"\\+w** a donné, \\+w Yahweh|strong=\"H3068\"\\+w** a ôté ; que le nom de \\+w Yahweh|strong=\"H3068\"\\+w** soit béni ! »",
        "NAB": "and said, \"Naked I came forth from my mother's womb, and naked shall I go back again. The LORD gave and the LORD has taken away; blessed be the name of the LORD!\"",
        "VAT_ES": "y exclamó: «Desnudo salí del vientre de mi madre, y desnudo volveré allí. El Señor me lo dio y el Señor me lo quitó: &iexcl;bendito sea el nombre del Señor!».",
        "CEI": "e disse: \"Nudo uscii dal seno di mia madre, e nudo vi ritornerò. Il Signore ha dato, il Signore ha tolto, sia benedetto il nome del Signore!\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּ/כָל זֹ֖את לֹא חָטָ֣א אִיּ֑וֹב וְ/לֹא נָתַ֥ן תִּפְלָ֖ה לֵ/אלֹהִֽים׃",
        "LXX": "ἐν τούτοις πᾶσιν τοῖς συμβεβηκόσιν αὐτῷ οὐδὲν ἥμαρτεν Ἰὼβ ἐναντίον τοῦ κυρίου, καὶ οὐκ ἔδωκεν ἀφροσύνην τῷ θεῷ.",
        "VUL": "In omnibus his non peccavit Job labiis suis, neque stultum quid contra Deum locutus est.",
        "SYN": "Во всем этом не согрешил Иов и не произнес ничего неразумного о Боге.",
        "NEO": "En tout cela, Job ne pécha pas et ne dit rien d’insensé contre Dieu.",
        "NAB": "In all this Job did not sin, nor did he say anything disrespectful of God.",
        "VAT_ES": "En todo esto, Job no pecó ni dijo nada indigno contra Dios.",
        "CEI": "In tutto questo Giobbe non peccò e non attribuì a Dio nulla di ingiusto."
      }
    }
  }
}