{
  "_schema_version": "2.0",
  "chapter_id": "IOB_003",
  "book_key": "IOB",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אַחֲרֵי כֵ֗ן פָּתַ֤ח אִיּוֹב֙ אֶת פִּ֔י/הוּ וַ/יְקַלֵּ֖ל אֶת יוֹמֽ/וֹ׃",
        "LXX": "Μετὰ τοῦτο ἤνοιξεν Ἰὼβ τὸ στόμα αὐτοῦ καὶ κατηράσατο τὴν ἡμέραν αὐτοῦ",
        "VUL": "Post hæc aperuit Job os suum, et maledixit diei suo,",
        "SYN": "После того открыл Иов уста свои и проклял день свой.",
        "NEO": "Alors Job ouvrit la bouche et maudit le jour de sa naissance.",
        "NAB": "After this, Job opened his mouth and cursed his day.",
        "VAT_ES": "Después de esto, Job rompió el silencio y maldijo el día de su nacimiento.",
        "CEI": "Dopo, Giobbe aprì la bocca e maledisse il suo giorno;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "λέγων",
        "VUL": "et locutus est :",
        "SYN": "И начал Иов и сказал:",
        "NEO": "Job prit la parole et dit :",
        "NAB": "Job spoke out and said:",
        "VAT_ES": "Tomó la palabra y exclamó:",
        "CEI": "prese a dire:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יֹ֣אבַד י֭וֹם אִוָּ֣לֶד בּ֑/וֹ וְ/הַ/לַּ֥יְלָה אָ֝מַ֗ר הֹ֣רָה גָֽבֶר׃",
        "LXX": "Ἀπόλοιτο ἡ ἡμέρα ἐν ᾗ ἐγεννήθην, καὶ ἡ νὺξ ἐκείνη ᾗ εἶπαν Ἰδοὺ ἄρσεν.",
        "VUL": "[Pereat dies in qua natus sum,/ et nox in qua dictum est : Conceptus est homo./",
        "SYN": "погибни день, в который я родился, и ночь, в которую сказано: зачался человек!",
        "NEO": "Périsse le jour où je suis né, et la nuit qui a dit : « Un homme est conçu ! »",
        "NAB": "Perish the day on which I was born, the night when they said, \"The child is a boy!\"",
        "VAT_ES": "&iexcl;Desaparezca el día en que nací y la noche que dijo: «Ha sido engendrado un varón»!",
        "CEI": "Perisca il giorno in cui nacqui e la notte in cui si disse: \"È stato concepito un uomo!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/יּ֥וֹם הַ/ה֗וּא יְֽהִ֫י חֹ֥שֶׁךְ אַֽל יִדְרְשֵׁ֣/הוּ אֱל֣וֹהַּ מִ/מָּ֑עַל וְ/אַל תּוֹפַ֖ע עָלָ֣י/ו נְהָרָֽה׃",
        "LXX": "ἡ νὺξ ἐκείνη εἴη σκότος, καὶ μὴ ἀναζητήσαι αὐτὴν ὁ κύριος ἄνωθεν, μηδὲ ἔλθοι εἰς αὐτὴν φέγγος·",
        "VUL": "Dies ille vertatur in tenebras :/ non requirat eum Deus desuper,/ et non illustretur lumine./",
        "SYN": "День тот да будет тьмою; да не взыщет его Бог свыше, и да не воссияет над ним свет!",
        "NEO": "Ce jour, qu’il se change en ténèbres, que Dieu d’en haut n’en ait pas souci, que la lumière ne brille pas sur lui !",
        "NAB": "May that day be darkness: let not God above call for it, nor light shine upon it!",
        "VAT_ES": "&iexcl;Que aquel día se convierta en tinieblas! Que Dios se despreocupe de él desde lo alto y no brille sobre él ni un rayo de luz.",
        "CEI": "Quel giorno sia tenebra, non lo ricerchi Dio dall'alto, né brilli mai su di esso la luce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יִגְאָלֻ֡/הוּ חֹ֣שֶׁךְ וְ֭/צַלְמָוֶת תִּשְׁכָּן עָלָ֣י/ו עֲנָנָ֑ה יְ֝בַעֲתֻ֗/הוּ כִּֽמְרִ֥ירֵי יֽוֹם׃",
        "LXX": "ἐκλάβοι δὲ αὐτὴν σκότος καὶ σκιὰ θανάτου, ἐπέλθοι ἐπ’ αὐτὴν γνόφος. καταραθείη ἡ ἡμέρα",
        "VUL": "Obscurent eum tenebræ et umbra mortis ;/ occupet eum caligo,/ et involvatur amaritudine./",
        "SYN": "Да омрачит его тьма и тень смертная, да обложит его туча, да страшатся его, как палящего зноя!",
        "NEO": "Que les ténèbres et l’ombre de la mort le revendiquent, qu’un nuage épais le couvre, que l’éclipse de sa lumière jette l’épouvante !",
        "NAB": "May darkness and gloom claim it, clouds settle upon it, the blackness of night affright it!",
        "VAT_ES": "Que lo reclamen para sí las tinieblas y las sombras, que un nubarrón se cierna sobre él y lo aterrorice un eclipse de sol.",
        "CEI": "Lo rivendichi tenebra e morte, gli si stenda sopra una nube e lo facciano spaventoso gli uragani del giorno!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הַ/לַּ֥יְלָה הַ/הוּא֮ יִקָּחֵ֪/ה֫וּ אֹ֥פֶל אַל יִ֭חַדְּ בִּ/ימֵ֣י שָׁנָ֑ה בְּ/מִסְפַּ֥ר יְ֝רָחִ֗ים אַל יָבֹֽא׃",
        "LXX": "καὶ ἡ νὺξ ἐκείνη, ἀπενέγκαιτο αὐτὴν σκότος· μὴ εἴη εἰς ἡμέρας ἐνιαυτοῦ, μηδὲ ἀριθμηθείη εἰς ἡμέρας μηνῶν.",
        "VUL": "Noctem illam tenebrosus turbo possideat ;/ non computetur in diebus anni,/ nec numeretur in mensibus./",
        "SYN": "Ночь та, -- да обладает ею мрак, да не сочтется она в днях года, да не войдет в число месяцев!",
        "NEO": "Cette nuit, que les ténèbres en fassent leur proie, qu’elle ne compte pas dans les jours de l’année, qu’elle n’entre pas dans la supputation des mois !",
        "NAB": "May obscurity seize that day; let it not occur among the days of the year, nor enter into the count of the months!",
        "VAT_ES": "&iexcl;Sí, que una densa oscuridad se apodere de él y no se lo añada a los días del año ni se lo incluya en el cómputo de los meses!",
        "CEI": "Quel giorno lo possieda il buio non si aggiunga ai giorni dell'anno, non entri nel conto dei mesi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנֵּ֤ה הַ/לַּ֣יְלָה הַ֭/הוּא יְהִ֣י גַלְמ֑וּד אַל תָּבֹ֖א רְנָנָ֣ה בֽ/וֹ׃",
        "LXX": "ἀλλὰ ἡ νὺξ ἐκείνη εἴη ὀδύνη, καὶ μὴ ἔλθοι ἐπ’ αὐτὴν εὐφροσύνη μηδὲ χαρμονή·",
        "VUL": "Sit nox illa solitaria,/ nec laude digna./",
        "SYN": "О! ночь та -- да будет она безлюдна; да не войдет в нее веселье!",
        "NEO": "Que cette nuit soit un désert stérile, qu’on n’y entende pas de cri d’allégresse !",
        "NAB": "May that night be barren; let no joyful outcry greet it!",
        "VAT_ES": "&iexcl;Que aquella noche sea estéril y no entre en ella ningún grito de alegría!",
        "CEI": "Ecco, quella notte sia lugubre e non entri giubilo in essa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יִקְּבֻ֥/הוּ אֹרְרֵי י֑וֹם הָ֝/עֲתִידִ֗ים עֹרֵ֥ר לִוְיָתָֽן׃",
        "LXX": "ἀλλὰ καταράσαιτο αὐτὴν ὁ καταρώμενος τὴν ἡμέραν ἐκείνην, ὁ μέλλων τὸ μέγα κῆτος χειρώσασθαι.",
        "VUL": "Maledicant ei qui maledicunt diei,/ qui parati sunt suscitare Leviathan./",
        "SYN": "Да проклянут ее проклинающие день, способные разбудить левиафана!",
        "NEO": "Que ceux-là la maudissent, qui maudissent les jours, qui savent évoquer Léviathan !",
        "NAB": "Let them curse it who curse the sea, the appointed disturbers of Leviathan!",
        "VAT_ES": "Que la maldigan los que maldicen los días, los expertos en excitar a Leviatán.",
        "CEI": "La maledicano quelli che imprecano al giorno, che sono pronti a evocare Leviatan."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יֶחְשְׁכוּ֮ כּוֹכְבֵ֪י נִ֫שְׁפּ֥/וֹ יְקַו לְ/א֥וֹר וָ/אַ֑יִן וְ/אַל יִ֝רְאֶ֗ה בְּ/עַפְעַפֵּי שָֽׁחַר׃",
        "LXX": "σκοτωθείη τὰ ἄστρα τῆς νυκτὸς ἐκείνης· ὑπομείναι, καὶ εἰς φωτισμὸν μὴ ἔλθοι, καὶ μὴ ἴδοι ἑωσφόρον ἀνατέλλοντα.",
        "VUL": "Obtenebrentur stellæ caligine ejus ;/ expectet lucem, et non videat,/ nec ortum surgentis auroræ./",
        "SYN": "Да померкнут звезды рассвета ее: пусть ждет она света, и он не приходит, и да не увидит она ресниц денницы",
        "NEO": "Que les étoiles de son crépuscule s’obscurcissent, qu’elle attende la lumière, sans qu’elle vienne, et qu’elle ne voie pas les paupières de l’aurore,",
        "NAB": "May the stars of its twilight be darkened; may it look for daylight, but have none, nor gaze on the eyes of the dawn,",
        "VAT_ES": "Que se oscurezcan las estrellas de su aurora; que espere en vano la luz y nos vea los destellos del alba.",
        "CEI": "Si oscurino le stelle del suo crepuscolo, speri la luce e non venga; non veda schiudersi le palpebre dell'aurora,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֤י לֹ֣א סָ֭גַר דַּלְתֵ֣י בִטְנִ֑/י וַ/יַּסְתֵּ֥ר עָ֝מָ֗ל מֵ/עֵינָֽ/י׃",
        "LXX": "ὅτι οὐ συνέκλεισεν πύλας γαστρὸς μητρός μου· ἀπήλλαξεν γὰρ ἂν πόνον ἀπὸ ὀφθαλμῶν μου.",
        "VUL": "Quia non conclusit ostia ventris qui portavit me,/ nec abstulit mala ab oculis meis./",
        "SYN": "за то, что не затворила дверей чрева _матери_ моей и не сокрыла горести от очей моих!",
        "NEO": "parce qu’elle ne m’a pas fermé les portes du sein, et n’a pas dérobé la souffrance à mes regards !",
        "NAB": "Because it kept not shut the doors of the womb to shield my eyes from trouble!",
        "VAT_ES": "Porque no me cerró las puertas del seno materno ni ocultó a mis ojos tanta miseria.",
        "CEI": "poiché non mi ha chiuso il varco del grembo materno, e non ha nascosto l'affanno agli occhi miei!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ֤/מָּה לֹּ֣א מֵ/רֶ֣חֶם אָמ֑וּת מִ/בֶּ֖טֶן יָצָ֣אתִי וְ/אֶגְוָֽע׃",
        "LXX": "διὰ τί γὰρ ἐν κοιλίᾳ οὐκ ἐτελεύτησα; ἐκ γαστρὸς δὲ ἐξῆλθον καὶ οὐκ εὐθὺς ἀπωλόμην;",
        "VUL": "Quare non in vulva mortuus sum ?/ egressus ex utero non statim perii ?/",
        "SYN": "Для чего не умер я, выходя из утробы, и не скончался, когда вышел из чрева?",
        "NEO": "Que ne suis-je mort dès le ventre de ma mère, au sortir de ses entrailles que n’ai-je expiré !",
        "NAB": "Why did I not perish at birth, come forth from the womb and expire?",
        "VAT_ES": "&iquest;Por qué no me morí al nacer? &iquest;Por qué no expiré al salir del vientre materno?",
        "CEI": "E perché non sono morto fin dal seno di mia madre e non spirai appena uscito dal grembo?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מַ֭דּוּעַ קִדְּמ֣וּ/נִי בִרְכָּ֑יִם וּ/מַה שָּׁ֝דַ֗יִם כִּ֣י אִינָֽק׃",
        "LXX": "ἵνα τί δὲ συνήντησάν μοι τὰ γόνατα; ἵνα τί δὲ μαστοὺς ἐθήλασα;",
        "VUL": "Quare exceptus genibus ?/ cur lactatus uberibus ?/",
        "SYN": "Зачем приняли меня колени? зачем было мне сосать сосцы?",
        "NEO": "Pourquoi ai-je trouvé deux genoux pour me recevoir, et pourquoi deux mamelles à sucer ?",
        "NAB": "Wherefore did the knees receive me? or why did I suck at the breasts?",
        "VAT_ES": "&iquest;Por qué me recibieron dos rodillas y dos pechos me dieron de mamar?",
        "CEI": "Perché due ginocchia mi hanno accolto, e perché due mammelle, per allattarmi?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּֽי עַ֭תָּה שָׁכַ֣בְתִּי וְ/אֶשְׁק֑וֹט יָ֝שַׁ֗נְתִּי אָ֤ז יָנ֬וּחַֽ לִֽ/י׃",
        "LXX": "νῦν ἂν κοιμηθεὶς ἡσύχασα, ὑπνώσας δὲ ἀνεπαυσάμην",
        "VUL": "Nunc enim dormiens silerem,/ et somno meo requiescerem/",
        "SYN": "Теперь бы лежал я и почивал; спал бы, и мне было бы покойно",
        "NEO": "Maintenant je serais couché et en paix, je dormirais et je me reposerais",
        "NAB": "For then I should have lain down and been tranquil; had I slept, I should then have been at rest",
        "VAT_ES": "Ahora yacería tranquilo estaría dormido y así descansaría,",
        "CEI": "Sì, ora giacerei tranquillo, dormirei e avrei pace"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עִם מְ֭לָכִים וְ/יֹ֣עֲצֵי אָ֑רֶץ הַ/בֹּנִ֖ים חֳרָב֣וֹת לָֽ/מוֹ׃",
        "LXX": "μετὰ βασιλέων βουλευτῶν γῆς, οἳ ἠγαυριῶντο ἐπὶ ξίφεσιν,",
        "VUL": "cum regibus et consulibus terræ,/ qui ædificant sibi solitudines ;/",
        "SYN": "с царями и советниками земли, которые застраивали для себя пустыни,",
        "NEO": "avec les rois et les grands de la terre, qui se sont bâti des mausolées ;",
        "NAB": "With kings and counselors of the earth who built where now there are ruins",
        "VAT_ES": "junto con los reyes y consejeros de la tierra que se hicieron construir mausoleos,",
        "CEI": "con i re e i governanti della terra, che si sono costruiti mausolei,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "א֣וֹ עִם שָׂ֭רִים זָהָ֣ב לָ/הֶ֑ם הַֽ/מְמַלְאִ֖ים בָּתֵּי/הֶ֣ם כָּֽסֶף׃",
        "LXX": "ἢ μετὰ ἀρχόντων, ὧν πολὺς ὁ χρυσός, οἳ ἔπλησαν τοὺς οἴκους αὐτῶν ἀργυρίου,",
        "VUL": "aut cum principibus qui possident aurum,/ et replent domos suas argento ;/",
        "SYN": "или с князьями, у которых было золото, и которые наполняли домы свои серебром;",
        "NEO": "avec les princes qui avaient de l’or, et remplissaient d’argent leur demeures.",
        "NAB": "Or with princes who had gold and filled their houses with silver.",
        "VAT_ES": "o con los príncipes que poseían oro y llenaron de plata sus moradas.",
        "CEI": "o con i principi, che hanno oro e riempiono le case d'argento."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "א֤וֹ כְ/נֵ֣פֶל טָ֭מוּן לֹ֣א אֶהְיֶ֑ה כְּ֝/עֹלְלִ֗ים לֹא רָ֥אוּ אֽוֹר׃",
        "LXX": "ἢ ὥσπερ ἔκτρωμα ἐκπορευόμενον ἐκ μήτρας μητρός, ἢ ὥσπερ νήπιοι οἳ οὐκ εἶδον φῶς.",
        "VUL": "aut sicut abortivum absconditum non subsisterem,/ vel qui concepti non viderunt lucem./",
        "SYN": "или, как выкидыш сокрытый, я не существовал бы, как младенцы, не увидевшие света.",
        "NEO": "Ou bien, comme l’avorton ignoré, je n’existerais pas, comme ces enfants qui n’ont pas vu la lumière.",
        "NAB": "Or why was I not buried away like an untimely birth, like babes that have never seen the light?",
        "VAT_ES": "O no existiría, como un aborto enterrado, como los niños que nunca vieron la luz.",
        "CEI": "Oppure, come aborto nascosto, più non sarei, o come i bimbi che non hanno visto la luce."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שָׁ֣ם רְ֭שָׁעִים חָ֣דְלוּ רֹ֑גֶז וְ/שָׁ֥ם יָ֝נ֗וּחוּ יְגִ֣יעֵי כֹֽחַ׃",
        "LXX": "ἐκεῖ ἀσεβεῖς ἐξέκαυσαν θυμὸν ὀργῆς, ἐκεῖ ἀνεπαύσαντο κατάκοποι τῷ σώματι·",
        "VUL": "Ibi impii cessaverunt a tumultu,/ et ibi requieverunt fessi robore./",
        "SYN": "Там беззаконные перестают наводить страх, и там отдыхают истощившиеся в силах.",
        "NEO": "Là les méchants n’exercent plus leurs violences, là se repose l’homme épuisé de forces ;",
        "NAB": "There the wicked cease from troubling, there the weary are at rest.",
        "VAT_ES": "Allí, los malvados dejan de agitarse, allí descansan los que están extenuados.",
        "CEI": "Laggiù i malvagi cessano d'agitarsi, laggiù riposano gli sfiniti di forze."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יַ֭חַד אֲסִירִ֣ים שַׁאֲנָ֑נוּ לֹ֥א שָׁ֝מְע֗וּ ק֣וֹל נֹגֵֽשׂ׃",
        "LXX": "ὁμοθυμαδὸν δὲ οἱ αἰώνιοι οὐκ ἤκουσαν φωνὴν φορολόγου.",
        "VUL": "Et quondam vincti pariter sine molestia,/ non audierunt vocem exactoris./",
        "SYN": "Там узники вместе наслаждаются покоем и не слышат криков приставника.",
        "NEO": "les captifs y sont tous en paix, ils n’entendent plus la voix de l’exacteur.",
        "NAB": "There the captives are at ease together, and hear not the voice of the slave driver.",
        "VAT_ES": "También los prisioneros están en paz, no tienen que oír los gritos del carcelero.",
        "CEI": "I prigionieri hanno pace insieme, non sentono più la voce dell'aguzzino."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "קָטֹ֣ן וְ֭/גָדוֹל שָׁ֣ם ה֑וּא וְ֝/עֶ֗בֶד חָפְשִׁ֥י מֵ/אֲדֹנָֽי/ו׃",
        "LXX": "μικρὸς καὶ μέγας ἐκεῖ ἐστιν, καὶ θεράπων δεδοικὼς τὸν κύριον αὐτοῦ.",
        "VUL": "Parvus et magnus ibi sunt,/ et servus liber a domino suo./",
        "SYN": "Малый и великий там равны, и раб свободен от господина своего.",
        "NEO": "Là se trouvent le petit et le grand, l’esclave affranchi de son maître.",
        "NAB": "Small and great are there the same, and the servant is free from his master.",
        "VAT_ES": "Pequeños y grandes son allí una misma cosa, y el esclavo está liberado de su dueño.",
        "CEI": "Laggiù è il piccolo e il grande, e lo schiavo è libero dal suo padrone."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לָ֤/מָּה יִתֵּ֣ן לְ/עָמֵ֣ל א֑וֹר וְ֝/חַיִּ֗ים לְ/מָ֣רֵי נָֽפֶשׁ׃",
        "LXX": "ἵνα τί γὰρ δέδοται τοῖς ἐν πικρίᾳ φῶς, ζωὴ δὲ ταῖς ἐν ὀδύναις ψυχαῖς;",
        "VUL": "Quare misero data est lux,/ et vita his qui in amaritudine animæ sunt :/",
        "SYN": "На что дан страдальцу свет, и жизнь огорченным душею,",
        "NEO": "Pourquoi donner la lumière aux malheureux, et la vie à ceux dont l’âme est remplie d’amertume,",
        "NAB": "Why is light given to the toilers, and life to the bitter in spirit?",
        "VAT_ES": "&iquest;Para qué dar a luz a un desdichado y la vida a los que están llenos de amargura,",
        "CEI": "Perché dare la luce a un infelice e la vita a chi ha l'amarezza nel cuore,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַֽ/מְחַכִּ֣ים לַ/מָּ֣וֶת וְ/אֵינֶ֑/נּוּ וַֽ֝/יַּחְפְּרֻ֗/הוּ מִ/מַּטְמוֹנִֽים׃",
        "LXX": "οἳ ὀμείρονται τοῦ θανάτου καὶ οὐ τυγχάνουσιν, ἀνορύσσοντες ὥσπερ θησαυρούς·",
        "VUL": "qui expectant mortem, et non venit,/ quasi effodientes thesaurum ;/",
        "SYN": "которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад,",
        "NEO": "qui espèrent la mort, et la mort ne vient pas, qui la cherchent plus ardemment que les trésors,",
        "NAB": "They wait for death and it comes not; they search for it rather than for hidden treasures,",
        "VAT_ES": "a los que ansían en vano la muerte y la buscan más que a un tesoro,",
        "CEI": "a quelli che aspettano la morte e non viene, che la cercano più di un tesoro,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַ/שְּׂמֵחִ֥ים אֱלֵי גִ֑יל יָ֝שִׂ֗ישׂוּ כִּ֣י יִמְצְאוּ קָֽבֶר׃",
        "LXX": "περιχαρεῖς δὲ ἐγένοντο ἐὰν κατατύχωσιν.",
        "VUL": "gaudentque vehementer/ cum invenerint sepulchrum ?/",
        "SYN": "обрадовались бы до восторга, восхитились бы, что нашли гроб?",
        "NEO": "qui sont heureux, qui tressaillent d’aise et se réjouissent quand ils ont trouvé le tombeau ;",
        "NAB": "Rejoice in it exultingly, and are glad when they reach the grave:",
        "VAT_ES": "a los que se alegrarían de llegar a la tumba y se llenarían de júbilo al encontrar un sepulcro,",
        "CEI": "che godono alla vista di un tumulo, gioiscono se possono trovare una tomba..."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לְ֭/גֶבֶר אֲשֶׁר דַּרְכּ֣/וֹ נִסְתָּ֑רָה וַ/יָּ֖סֶךְ אֱל֣וֹהַּ בַּעֲדֽ/וֹ׃",
        "LXX": "θάνατος ἀνδρὶ ἀνάπαυμα, συνέκλεισεν γὰρ ὁ θεὸς κατ’ αὐτοῦ.",
        "VUL": "viro cujus abscondita est via/ et circumdedit eum Deus tenebris ?/",
        "SYN": "_На_ _что_ _дан_ _свет_ человеку, которого путь закрыт, и которого Бог окружил мраком?",
        "NEO": "à l’homme dont la route est cachée et que Dieu enferme de toutes parts ?",
        "NAB": "Men whose path is hidden from them, and whom God has hemmed in!",
        "VAT_ES": "al hombre que se le cierra el camino y al que Dios cerca por todas partes?",
        "CEI": "a un uomo, la cui via è nascosta e che Dio da ogni parte ha sbarrato?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כִּֽי לִ/פְנֵ֣י לַ֭חְמִ/י אַנְחָתִ֣/י תָבֹ֑א וַֽ/יִּתְּכ֥וּ כַ֝/מַּ֗יִם שַׁאֲגֹתָֽ/י׃",
        "LXX": "πρὸ γὰρ τῶν σίτων μου στεναγμὸς ἥκει, δακρύω δὲ ἐγὼ συνεχόμενος φόβῳ.",
        "VUL": "Antequam comedam, suspiro ;/ et tamquam inundantes aquæ, sic rugitus meus :/",
        "SYN": "Вздохи мои предупреждают хлеб мой, и стоны мои льются, как вода,",
        "NEO": "Mes soupirs sont comme mon pain et mes gémissements se répandent comme l’eau.",
        "NAB": "For sighing comes more readily to me than food, and my groans well forth like water.",
        "VAT_ES": "Los gemidos se han convertido en mi pan y mis lamentos se derramen como agua.",
        "CEI": "Così, al posto del cibo entra il mio gemito, e i miei ruggiti sgorgano come acqua,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כִּ֤י פַ֣חַד פָּ֭חַדְתִּי וַ/יֶּאֱתָיֵ֑/נִי וַ/אֲשֶׁ֥ר יָ֝גֹ֗רְתִּי יָ֣בֹא לִֽ/י׃",
        "LXX": "φόβος γὰρ ὃν ἐφρόντισα ἦλθέν μοι, καὶ ὃν ἐδεδοίκειν, συνήντησέν μοι.",
        "VUL": "quia timor quem timebam evenit mihi,/ et quod verebar accidit./",
        "SYN": "ибо ужасное, чего я ужасался, то и постигло меня; и чего я боялся, то и пришло ко мне.",
        "NEO": "Ce que je crains, c’est ce qui m’arrive ; ce que je redoute fond sur moi.",
        "NAB": "For what I fear overtakes me, and what I shrink from comes upon me.",
        "VAT_ES": "Porque me sucedió lo que más temía y me sobrevino algo terrible.",
        "CEI": "perché ciò che temo mi accade e quel che mi spaventa mi raggiunge."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לֹ֤א שָׁלַ֨וְתִּי וְ/לֹ֖א שָׁקַ֥טְתִּי וְֽ/לֹא נָ֗חְתִּי וַ/יָּ֥בֹא רֹֽגֶז׃",
        "LXX": "οὔτε εἰρήνευσα οὔτε ἡσύχασα οὔτε ἀνεπαυσάμην, ἦλθεν δέ μοι ὀργή.",
        "VUL": "Nonne dissimulavi ? nonne silui ? nonne quievi ?/ et venit super me indignatio.]",
        "SYN": "Нет мне мира, нет покоя, нет отрады: постигло несчастье.",
        "NEO": "Plus de tranquillité, plus de paix, plus de repos, et le trouble m’a saisi.",
        "NAB": "I have no peace nor ease; I have no rest, for trouble comes!",
        "VAT_ES": "&iexcl;No tengo calma, ni tranquilidad, ni sosiego, sólo una constante agitación!",
        "CEI": "Non ho tranquillità, non ho requie, non ho riposo e viene il tormento!"
      }
    }
  }
}