{
  "_schema_version": "2.0",
  "chapter_id": "IOB_004",
  "book_key": "IOB",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ֭/יַּעַן אֱלִיפַ֥ז הַֽ/תֵּימָנִ֗י וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἐλειφὰς ὁ Θαιμανείτης λέγει",
        "VUL": "Respondens autem Eliphaz Themanites, dixit :",
        "SYN": "И отвечал Елифаз Феманитянин и сказал:",
        "NEO": "Alors Eliphaz de Théman prit la parole et dit :",
        "NAB": "Then spoke Eliphaz the Temanite, who said:",
        "VAT_ES": "Entonces Elifaz de Temán tomó la palabra y dijo:",
        "CEI": "Elifaz il Temanita prese la parola e disse:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הֲ/נִסָּ֬ה דָבָ֣ר אֵלֶ֣י/ךָ תִּלְאֶ֑ה וַ/עְצֹ֥ר בְּ֝/מִלִּ֗ין מִ֣י יוּכָֽל׃",
        "LXX": "Μὴ πολλάκις σοι λελάληται ἐν κόπῳ; ἰσχὺν δὲ ῥημάτων σου τίς ὑποίσει;",
        "VUL": "[Si cperimus loqui tibi, forsitan moleste accipies ;/ sed conceptum sermonem tenere quis poterit ?/",
        "SYN": "_если_ попытаемся мы _сказать_ к тебе слово, -- не тяжело ли будет тебе? Впрочем кто может возбранить слову!",
        "NEO": "Si nous risquons un mot, peut-être en seras-tu affligé ; mais qui pourrait retenir ses paroles ?",
        "NAB": "If someone attempts a word with you, will you mind? For how can anyone refrain from speaking?",
        "VAT_ES": "&iquest;Se atrevería alguien a hablarte, estando tú tan deprimido? Pero &iquest;quién puede contener sus palabras?",
        "CEI": "Se si tenta di parlarti, ti sarà forse gravoso? Ma chi può trattenere il discorso?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הִ֭נֵּה יִסַּ֣רְתָּ רַבִּ֑ים וְ/יָדַ֖יִם רָפ֣וֹת תְּחַזֵּֽק׃",
        "LXX": "εἰ γὰρ σὺ ἐνουθέτησας πολλούς, καὶ χεῖρας ἀσθενοῦς παρεκάλεσας,",
        "VUL": "Ecce docuisti multos,/ et manus lassas roborasti ;/",
        "SYN": "Вот, ты наставлял многих и опустившиеся руки поддерживал,",
        "NEO": "Voilà que tu en as instruit plusieurs, que tu as fortifié les mains débiles,",
        "NAB": "Behold, you have instructed many, and have made firm their feeble hands.",
        "VAT_ES": "Tú has aleccionado a mucha gente y has fortalecido las manos debilitadas;",
        "CEI": "Ecco, tu hai istruito molti e a mani fiacche hai ridato vigore;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כּ֭וֹשֵׁל יְקִימ֣וּ/ן מִלֶּ֑י/ךָ וּ/בִרְכַּ֖יִם כֹּרְע֣וֹת תְּאַמֵּֽץ׃",
        "LXX": "ἀσθενοῦντάς τε ἐξανέστησας ῥήμασιν, γόνασίν τε ἀδυνατοῦσιν θάρσος περιέθηκας·",
        "VUL": "vacillantes confirmaverunt sermones tui,/ et genua trementia confortasti./",
        "SYN": "падающего восставляли слова твои, и гнущиеся колени ты укреплял.",
        "NEO": "que tes paroles ont relevé ceux qui chancelaient, que tu as raffermi les genoux vacillants !...",
        "NAB": "Your words have upheld the stumbler; you have strengthened his faltering knees.",
        "VAT_ES": "tus palabras sostuvieron al que tropezaba y has robustecido las rodillas vacilantes.",
        "CEI": "le tue parole hanno sorretto chi vacillava e le ginocchia che si piegavano hai rafforzato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י עַתָּ֨ה תָּב֣וֹא אֵלֶ֣י/ךָ וַ/תֵּ֑לֶא תִּגַּ֥ע עָ֝דֶ֗י/ךָ וַ/תִּבָּהֵֽל׃",
        "LXX": "νῦν δὲ ἥκει ἐπὶ σὲ πόνος καὶ ἥψατό σου, σὺ ἐσπούδασας.",
        "VUL": "Nunc autem venit super te plaga, et defecisti ;/ tetigit te, et conturbatus es./",
        "SYN": "А теперь дошло до тебя, и ты изнемог; коснулось тебя, и ты упал духом.",
        "NEO": "Et maintenant que le malheur vient à toi, tu faiblis ; maintenant qu’il t’atteint, tu perds courage !...",
        "NAB": "But now that it comes to you, you are impatient; when it touches yourself, you are dismayed.",
        "VAT_ES": "Pero ahora te llega el turno, y te deprimes, te ha tocado a ti, y estás desconcertado.",
        "CEI": "Ma ora questo accade a te e ti abbatti; capita a te e ne sei sconvolto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֲ/לֹ֣א יִ֭רְאָתְ/ךָ כִּסְלָתֶ֑/ךָ תִּ֝קְוָתְ/ךָ֗ וְ/תֹ֣ם דְּרָכֶֽי/ךָ׃",
        "LXX": "πότερον οὐχ ὁ φόβος σού ἐστιν ἐν ἀφροσύνῃ, καὶ ἡ ἐλπίς σου καὶ ἡ κακία τῆς ὁδοῦ σου;",
        "VUL": "Ubi est timor tuus, fortitudo tua,/ patientia tua, et perfectio viarum tuarum ?/",
        "SYN": "Богобоязненность твоя не должна ли быть твоею надеждою, и непорочность путей твоих -- упованием твоим?",
        "NEO": "Ta crainte de Dieu n’était-elle pas ton espoir ? Ta confiance n’était-elle pas dans la pureté de ta vie ?",
        "NAB": "Is not your piety a source of confidence, and your integrity of life your hope?",
        "VAT_ES": "&iquest;Acaso tu piedad no te infunde confianza y tu vida íntegra no te da esperanza?",
        "CEI": "La tua pietà non era forse la tua fiducia e la tua condotta integra, la tua speranza?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זְכָר נָ֗א מִ֤י ה֣וּא נָקִ֣י אָבָ֑ד וְ֝/אֵיפֹ֗ה יְשָׁרִ֥ים נִכְחָֽדוּ׃",
        "LXX": "μνήσθητι οὖν τίς καθαρὸς ὢν ἀπώλετο, ἢ πότε ἀληθινοὶ ὁλόριζοι ἀπώλοντο;",
        "VUL": "Recordare, obsecro te, quis umquam innocens periit ?/ aut quando recti deleti sunt ?/",
        "SYN": "Вспомни же, погибал ли кто невинный, и где праведные бывали искореняемы?",
        "NEO": "Cherche dans ton souvenir : quel est l’innocent qui a péri ? En quel lieu du monde les justes ont-ils été exterminés ?",
        "NAB": "Reflect now, what innocent person perishes? Since when are the upright destroyed?",
        "VAT_ES": "Recuerda esto: &iquest;quién pereció siendo inocente o dónde fueron exterminados los hombres rectos?",
        "CEI": "Ricordalo: quale innocente è mai perito e quando mai furon distrutti gli uomini retti?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֣ר רָ֭אִיתִי חֹ֣רְשֵׁי אָ֑וֶן וְ/זֹרְעֵ֖י עָמָ֣ל יִקְצְרֻֽ/הוּ׃",
        "LXX": "καθ’ ὃν τρόπον ἴδον τοὺς ἀροτριῶντας τὰ ἄτοπα· οἱ δὲ σπείροντες αὐτὰ ὀδύνας θεριοῦσιν ἑαυτοῖς.",
        "VUL": "Quin potius vidi eos qui operantur iniquitatem,/ et seminant dolores, et metunt eos,/",
        "SYN": "Как я видал, то оравшие нечестие и сеявшие зло пожинают его;",
        "NEO": "Pour moi, je l’ai vu, ceux qui labourent l’iniquité et qui sèment l’injustice, en moissonnent les fruits.",
        "NAB": "As I see it, those who plow for mischief and sow trouble, reap the same.",
        "VAT_ES": "Por lo que he visto, los que cultivan la maldad y siembran la miseria, cosechan eso mismo:",
        "CEI": "Per quanto io ho visto, chi coltiva iniquità, chi semina affanni, li raccoglie."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מִ/נִּשְׁמַ֣ת אֱל֣וֹהַ יֹאבֵ֑דוּ וּ/מֵ/ר֖וּחַ אַפּ֣/וֹ יִכְלֽוּ׃",
        "LXX": "ἀπὸ προστάγματος Κυρίου ἀπολοῦνται, ἀπὸ δὲ πνεύματος ὀργῆς αὐτοῦ ἀφανισθήσονται.",
        "VUL": "flante Deo perisse,/ et spiritu iræ ejus esse consumptos./",
        "SYN": "от дуновения Божия погибают и от духа гнева Его исчезают.",
        "NEO": "Au souffle de Dieu ils périssent, ils sont consumés par le vent de sa colère.",
        "NAB": "By the breath of God they perish, and by the blast of his wrath they are consumed.",
        "VAT_ES": "ellos perecen bajo el aliento de Dios, desaparecen al soplo de su ira.",
        "CEI": "A un soffio di Dio periscono e dallo sfogo della sua ira sono annientati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שַׁאֲגַ֣ת אַ֭רְיֵה וְ/ק֣וֹל שָׁ֑חַל וְ/שִׁנֵּ֖י כְפִירִ֣ים נִתָּֽעוּ׃",
        "LXX": "σθένος λέοντος, φωνὴ δὲ λεαίνης, γαυρίαμα δὲ δρακόντων ἐσβέσθη.",
        "VUL": "Rugitus leonis, et vox leænæ,/ et dentes catulorum leonum contriti sunt./",
        "SYN": "Рев льва и голос рыкающего _умолкает,_ и зубы скимнов сокрушаются;",
        "NEO": "Le rugissement du lion et sa voix tonnante sont étouffés, et les dents du jeune lion sont brisées ;",
        "NAB": "Though the lion roars, though the king of beasts cries out, yet the teeth of the young lions are broken;",
        "VAT_ES": "Los leones cesan de rugir y bramar y los dientes de sus cachorros son quebrados;",
        "CEI": "Il ruggito del leone e l'urlo del leopardo e i denti dei leoncelli sono frantumati."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לַ֭יִשׁ אֹבֵ֣ד מִ/בְּלִי טָ֑רֶף וּ/בְנֵ֥י לָ֝בִ֗יא יִתְפָּרָֽדוּ׃",
        "LXX": "μυρμηκολέων ὤλετο παρὰ τὸ μὴ ἔχειν βοράν, σκύμνοι δὲ λεόντων ἔλιπον ἀλλήλους.",
        "VUL": "Tigris periit, eo quod non haberet prædam,/ et catuli leonis dissipati sunt./",
        "SYN": "могучий лев погибает без добычи, и дети львицы рассеиваются.",
        "NEO": "le lion périt faute de proie, et les petits de la lionne se dispersent.",
        "NAB": "The old lion perishes for lack of prey, and the cubs of the lioness are scattered.",
        "VAT_ES": "el león perece por falta de presa] y las crías de la leona se dispersan.",
        "CEI": "Il leone è perito per mancanza di preda e i figli della leonessa sono stati dispersi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ֭/אֵלַ/י דָּבָ֣ר יְגֻנָּ֑ב וַ/תִּקַּ֥ח אָ֝זְנִ֗/י שֵׁ֣מֶץ מֶֽנְ/הֽוּ׃",
        "LXX": "εἰ δέ τι ῥῆμα ἀληθινὸν ἐγεγόνει ἐν λόγοις σου, ⸆ οὐθὲν ἄν σοι τούτων κακὸν ἀπήντησεν. πότερον οὐ δέξεταί μου τὸ οὖς ἐξαίσια παρ’ αὐτοῦ;",
        "VUL": "Porro ad me dictum est verbum absconditum,/ et quasi furtive suscepit auris mea venas susurri ejus./",
        "SYN": "И вот, ко мне тайно принеслось слово, и ухо мое приняло нечто от него.",
        "NEO": "Une parole est arrivée furtivement jusqu’à moi, et mon oreille en a saisi le léger murmure.",
        "NAB": "For a word was stealthily brought to me, and my ear caught a whisper of it.",
        "VAT_ES": "Una palabra me llegó furtivamente, su leve susurro cautivó mis oídos.",
        "CEI": "A me fu recata, furtiva, una parola e il mio orecchio ne percepì il lieve sussurro."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בִּ֭/שְׂעִפִּים מֵ/חֶזְיֹנ֣וֹת לָ֑יְלָה בִּ/נְפֹ֥ל תַּ֝רְדֵּמָ֗ה עַל אֲנָשִֽׁים׃",
        "LXX": "φόβος δὲ καὶ ἠχὼ νυκτερινή, ἐπιπίπτων φόβος ἐπ’ ἀνθρώπους,",
        "VUL": "In horrore visionis nocturnæ,/ quando solet sopor occupare homines,/",
        "SYN": "Среди размышлений о ночных видениях, когда сон находит на людей,",
        "NEO": "Dans le vague des visions de la nuit, à l’heure où un sommeil profond pèse sur les mortels,",
        "NAB": "In my thoughts during visions of the night, when deep sleep falls on men,",
        "VAT_ES": "Entre las pesadillas de las visiones nocturnas, cuando un profundo sopor invada a los hombres.",
        "CEI": "Nei fantasmi, tra visioni notturne, quando grava sugli uomini il sonno,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "פַּ֣חַד קְ֭רָאַ/נִי וּ/רְעָדָ֑ה וְ/רֹ֖ב עַצְמוֹתַ֣/י הִפְחִֽיד׃",
        "LXX": "φρίκη μοι συνήντησεν καὶ τρόμος, καὶ μεγάλως μου τὰ ὀστᾶ διέσεισεν,",
        "VUL": "pavor tenuit me, et tremor,/ et omnia ossa mea perterrita sunt ;/",
        "SYN": "объял меня ужас и трепет и потряс все кости мои.",
        "NEO": "une frayeur et un tremblement me saisirent, et agitèrent tous mes os.",
        "NAB": "Fear came upon me, and shuddering, that terrified me to the bones.",
        "VAT_ES": "me sobrevino un temor, un escalofrío, que estremeció todos mis huesos:",
        "CEI": "terrore mi prese e spavento e tutte le ossa mi fece tremare;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ֭/רוּחַ עַל פָּנַ֣/י יַחֲלֹ֑ף תְּ֝סַמֵּ֗ר שַֽׂעֲרַ֥ת בְּשָׂרִֽ/י׃",
        "LXX": "καὶ πνεῦμα ἐπὶ πρόσωπόν μου ἐπῆλθεν, ἔφριξαν δέ μου τρίχες καὶ σάρκες.",
        "VUL": "et cum spiritus, me præsente, transiret,/ inhorruerunt pili carnis meæ./",
        "SYN": "И дух прошел надо мною; дыбом стали волосы на мне.",
        "NEO": "Un esprit passait devant moi... Les poils de ma chair se hérissèrent.",
        "NAB": "Then a spirit passed before me, and the hair of my flesh stood up.",
        "VAT_ES": "una ráfaga de viento para sobre mi rostro, eriza los pelos de mi cuerpo;",
        "CEI": "un vento mi passò sulla faccia, e il pelo si drizzò sulla mia carne..."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יַעֲמֹ֤ד וְֽ/לֹא אַכִּ֬יר מַרְאֵ֗/הוּ תְּ֭מוּנָה לְ/נֶ֣גֶד עֵינָ֑/י דְּמָמָ֖ה וָ/ק֣וֹל אֶשְׁמָֽע׃",
        "LXX": "ἀνέστην, καὶ οὐκ ἐπέγνων· ἴδον, καὶ οὐκ ἦν μορφὴ πρὸ ὀφθαλμῶν μου, ἀλλ’ ἢ αὔραν καὶ φωνὴν ἤκουον",
        "VUL": "Stetit quidam, cujus non agnoscebam vultum,/ imago coram oculis meis,/ et vocem quasi auræ lenis audivi./",
        "SYN": "Он стал, -- но я не распознал вида его, -- только облик был пред глазами моими; тихое веяние, -- и я слышу голос:",
        "NEO": "Il se dressa, — je ne reconnus pas son visage, — comme un spectre sous mes yeux. Un grand silence, puis j’entendis une voix :",
        "NAB": "It paused, but its likeness I could not discern; a figure was before my eyes, and I heard a still voice:",
        "VAT_ES": "alguien está de pie, pero no reconozco su semblante, es sólo una forma delante de mis ojos; hay un silencio, y luego oigo una voz:",
        "CEI": "Stava là ritto uno, di cui non riconobbi l'aspetto, un fantasma stava davanti ai miei occhi... Un sussurro..., e una voce mi si fece sentire:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַֽ֭/אֱנוֹשׁ מֵ/אֱל֣וֹהַ יִצְדָּ֑ק אִ֥ם מֵ֝/עֹשֵׂ֗/הוּ יִטְהַר גָּֽבֶר׃",
        "LXX": "Τί γάρ; μὴ καθαρὸς ἔσται βροτὸς ἐναντίον τοῦ κυρίου; ἢ ἀπὸ τῶν ἔργων αὐτοῦ ἄμεμπτος ἀνήρ;",
        "VUL": "Numquid homo, Dei comparatione, justificabitur ?/ aut factore suo purior erit vir ?/",
        "SYN": "человек праведнее ли Бога? и муж чище ли Творца своего?",
        "NEO": "L’homme sera-t-il juste vis-à-vis de Dieu ? Un mortel sera-t-il pur en face de son Créateur ?",
        "NAB": "\"Can a man be righteous as against God? Can a mortal be blameless against his Maker?",
        "VAT_ES": "&iquest;Puede un mortal ser justo ante Dios? &iquest;Es puro un hombre ante su Creador?",
        "CEI": "\"Può il mortale essere giusto davanti a Dio o innocente l'uomo davanti al suo creatore?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הֵ֣ן בַּ֭/עֲבָדָי/ו לֹ֣א יַאֲמִ֑ין וּ֝/בְ/מַלְאָכָ֗י/ו יָשִׂ֥ים תָּהֳלָֽה׃",
        "LXX": "εἰ κατὰ παίδων αὐτοῦ οὐ πιστεύει, κατὰ δὲ ἀγγέλων αὐτοῦ σκολιόν τι ἐπενόησεν·",
        "VUL": "Ecce qui serviunt ei, non sunt stabiles,/ et in angelis suis reperit pravitatem ;/",
        "SYN": "Вот, Он и слугам Своим не доверяет и в Ангелах Своих усматривает недостатки:",
        "NEO": "Voici qu’il ne se fie pas à ses serviteurs, et qu’il découvre des fautes dans ses anges :",
        "NAB": "Lo, he puts no trust in his servants, and with his angels he can find fault.",
        "VAT_ES": "Si él no se fía de sus propios servidores y hasta en sus ángeles encuentra errores,",
        "CEI": "Ecco, dei suoi servi egli non si fida e ai suoi angeli imputa difetti;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אַ֤ף שֹׁכְנֵ֬י בָֽתֵּי חֹ֗מֶר אֲשֶׁר בֶּ/עָפָ֥ר יְסוֹדָ֑/ם יְ֝דַכְּא֗וּ/ם לִ/פְנֵי עָֽשׁ׃",
        "LXX": "τοὺς δὲ κατοικοῦντας οἰκίας πηλίνας, ἐξ ὧν καὶ αὐτοὶ ἐκ τοῦ αὐτοῦ πηλοῦ ἐσμεν, ἔπαισεν αὐτοὺς σητὸς τρόπον.",
        "VUL": "quanto magis hi qui habitant domos luteas,/ qui terrenum habent fundamentum,/ consumentur velut a tinea ?/",
        "SYN": "тем более -- в обитающих в храминах из брения, которых основание прах, которые истребляются скорее моли.",
        "NEO": "combien plus en ceux qui habitent des maisons de boue, qui ont leurs fondements dans la poussière, qui seront réduits en poudre, comme par la teigne !",
        "NAB": "How much more with those that dwell in houses of clay, whose foundation is in the dust, who are crushed more easily than the moth!",
        "VAT_ES": "&iexcl;cuánto más en los que habitan en casas de arcilla, y tienen sus cimientos en el polvo! Ellos son aplastados como una polilla,",
        "CEI": "quanto più a chi abita case di fango, che nella polvere hanno il loro fondamento! Come tarlo sono schiacciati,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מִ/בֹּ֣קֶר לָ/עֶ֣רֶב יֻכַּ֑תּוּ מִ/בְּלִ֥י מֵ֝שִׂ֗ים לָ/נֶ֥צַח יֹאבֵֽדוּ׃",
        "LXX": "καὶ ἀπὸ πρωίθεν μέχρι ἑσπέρας οὐκέτι εἰσίν, παρὰ τὸ μὴ δύνασθαι αὐτοὺς ἑαυτοῖς βοηθῆσαι ἀπώλοντο.",
        "VUL": "De mane usque ad vesperam succidentur ;/ et quia nullus intelligit, in æternum peribunt./",
        "SYN": "Между утром и вечером они распадаются; не увидишь, как они вовсе исчезнут.",
        "NEO": "Du matin au soir ils sont exterminés, et sans que nul y prenne garde, ils périssent pour jamais.",
        "NAB": "Morning or evening they may be shattered; with no heed paid to it, they perish forever.",
        "VAT_ES": "de la noche a la mañana quedan pulverizados: sin que nadie se preocupe, perecen para siempre.",
        "CEI": "annientati fra il mattino e la sera: senza che nessuno ci badi, periscono per sempre."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הֲ/לֹא נִסַּ֣ע יִתְרָ֣/ם בָּ֑/ם יָ֝מ֗וּתוּ וְ/לֹ֣א בְ/חָכְמָֽה׃",
        "LXX": "ἐνεφύσησεν γὰρ αὐτοῖς καὶ ἐξηράνθησαν, ἀπώλοντο παρὰ τὸ μὴ ἔχειν αὐτοὺς σοφίαν.",
        "VUL": "Qui autem reliqui fuerint, auferentur ex eis ;/ morientur, et non in sapientia.]",
        "SYN": "Не погибают ли с ними и достоинства их? Они умирают, не достигнув мудрости.",
        "NEO": "La corde de leur tente est coupée, ils meurent avant d’avoir connu la sagesse.",
        "NAB": "The pegs of their tent are plucked up; they die without knowing wisdom.\"",
        "VAT_ES": "&iquest;No se les arranca la estaca de su carpa, y mueren por falta de sabiduría?",
        "CEI": "La funicella della loro tenda non viene forse strappata? Muoiono senza saggezza!\"."
      }
    }
  }
}