{
  "_schema_version": "2.0",
  "chapter_id": "IOB_005",
  "book_key": "IOB",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "קְֽרָא נָ֭א הֲ/יֵ֣שׁ עוֹנֶ֑/ךָּ וְ/אֶל מִ֖י מִ/קְּדֹשִׁ֣ים תִּפְנֶֽה׃",
        "LXX": "ἐπικάλεσαι δέ, εἴ τίς σοι ὑπακούσεται, ἢ εἴ τινα ἀγγέλων ἁγίων ὄψῃ.",
        "VUL": "[Voca ergo, si est qui tibi respondeat,/ et ad aliquem sanctorum convertere./",
        "SYN": "Взывай, если есть отвечающий тебе. И к кому из святых обратишься ты?",
        "NEO": "Appelle donc ! Y aura-t-il quelqu’un qui te réponde ? Vers lequel des saints te tourneras-tu ?",
        "NAB": "Call now! Will anyone respond to you? To which of the holy ones will you appeal?",
        "VAT_ES": "&iexcl;Clama, a ver si alguien te responde! &iquest;A cuál de los santos te volverás?",
        "CEI": "Chiama, dunque! Ti risponderà forse qualcuno? E a chi fra i santi ti rivolgerai?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּֽי לֶֽ֭/אֱוִיל יַהֲרָג כָּ֑עַשׂ וּ֝/פֹתֶ֗ה תָּמִ֥ית קִנְאָֽה׃",
        "LXX": "καὶ γὰρ ἄφρονα ἀναιρεῖ ὀργή, πεπλανημένον δὲ θανατοῖ ζῆλος.",
        "VUL": "Vere stultum interficit iracundia,/ et parvulum occidit invidia./",
        "SYN": "Так, глупца убивает гневливость, и несмысленного губит раздражительность.",
        "NEO": "La colère tue l’insensé, et l’emportement fait mourir le fou.",
        "NAB": "Nay, impatience kills the fool and indignation slays the simpleton.",
        "VAT_ES": "Porque la exasperación mata al insensato y la pasión hace morir al necio.",
        "CEI": "Poiché allo stolto dà morte lo sdegno e la collera fa morire lo sciocco."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֲֽנִי רָ֭אִיתִי אֱוִ֣יל מַשְׁרִ֑ישׁ וָ/אֶקּ֖וֹב נָוֵ֣/הוּ פִתְאֹֽם׃",
        "LXX": "ἐγὼ δὲ ἑώρακα ἄφρονας ῥίζαν βάλλοντας, ἀλλ’ εὐθέως ἐβρώθη αὐτῶν ἡ δίαιτα.",
        "VUL": "Ego vidi stultum firma radice,/ et maledixi pulchritudini ejus statim./",
        "SYN": "Видел я, как глупец укореняется, и тотчас проклял дом его.",
        "NEO": "J’ai vu l’insensé étendre ses racines, et soudain j’ai maudit sa demeure.",
        "NAB": "I have seen a fool spreading his roots, but his household suddenly decayed.",
        "VAT_ES": "Yo he visto al insensato echar raíces, pero al instante maldije su morada.",
        "CEI": "Io ho visto lo stolto metter radici, ma imputridire la sua dimora all'istante."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יִרְחֲק֣וּ בָנָ֣י/ו מִ/יֶּ֑שַׁע וְ/יִֽדַּכְּא֥וּ בַ֝/שַּׁ֗עַר וְ/אֵ֣ין מַצִּֽיל׃",
        "LXX": "πόρρω γένοιντο οἱ υἱοὶ αὐτῶν ἀπὸ σωτηρίας, κολαβρισθείησαν δὲ ἐπὶ θύραις ἡσσόνων, καὶ οὐκ ἔσται ὁ ἐξαιρούμενος.",
        "VUL": "Longe fient filii ejus a salute,/ et conterentur in porta,/ et non erit qui eruat./",
        "SYN": "Дети его далеки от счастья, их будут бить у ворот, и не будет заступника.",
        "NEO": "Plus de salut pour ses fils ; on les écrase à la porte, et personne ne les défend.",
        "NAB": "His children shall be far from safety; they shall be crushed at the gate without a rescuer.",
        "VAT_ES": "Sus hijos estarán lejos de toda ayuda, aplastados en la Puerta, sin que nadie los libre.",
        "CEI": "I suoi figli sono lungi dal prosperare, sono oppressi alla porta, senza difensore;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲשֶׁ֤ר קְצִיר֨/וֹ רָ֘עֵ֤ב יֹאכֵ֗ל וְ/אֶֽל מִ/צִּנִּ֥ים יִקָּחֵ֑/הוּ וְ/שָׁאַ֖ף צַמִּ֣ים חֵילָֽ/ם׃",
        "LXX": "ἃ γὰρ ἐκεῖνοι συνήγαγον, δίκαιοι ἔδονται, αὐτοὶ δὲ ἐκ κακῶν οὐκ ἐξαίρετοι ἔσονται· ἐκσιφωνισθείη αὐτῶν ἡ ἰσχύς.",
        "VUL": "Cujus messem famelicus comedet,/ et ipsum rapiet armatus,/ et bibent sitientes divitias ejus./",
        "SYN": "Жатву его съест голодный и из-за терна возьмет ее, и жаждущие поглотят имущество его.",
        "NEO": "L’homme affamé dévore sa moisson, il franchit la haie d’épines et l’emporte ; l’homme altéré engloutit ses richesses.",
        "NAB": "What they have reaped the hungry shall eat up; (or God shall take it away by blight;) and the thirsty shall swallow their substance.",
        "VAT_ES": "Lo que ellos cosechen se lo comerá el hambriento, y el sediento suspirará por sus riquezas.",
        "CEI": "l'affamato ne divora la messe e gente assetata ne succhia gli averi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י לֹא יֵצֵ֣א מֵ/עָפָ֣ר אָ֑וֶן וּ֝/מֵ/אֲדָמָ֗ה לֹא יִצְמַ֥ח עָמָֽל׃",
        "LXX": "οὐ γὰρ μὴ ἐξέλθῃ ἐκ τῆς γῆς κόπος, οὐδὲ ἐξ ὀρέων ἀναβλαστήσει πόνος·",
        "VUL": "Nihil in terra sine causa fit,/ et de humo non oritur dolor./",
        "SYN": "Так, не из праха выходит горе, и не из земли вырастает беда;",
        "NEO": "Car le malheur ne sort pas de la poussière, et la souffrance ne germe pas du sol,",
        "NAB": "For mischief comes not out of the earth, nor does trouble spring out of the ground;",
        "VAT_ES": "No, el mal no sale del suelo ni la miseria brota de la tierra:",
        "CEI": "Non esce certo dalla polvere la sventura né germoglia dalla terra il dolore,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי אָ֭דָם לְ/עָמָ֣ל יוּלָּ֑ד וּ/בְנֵי רֶ֝֗שֶׁף יַגְבִּ֥יהוּ עֽוּף׃",
        "LXX": "ἀλλὰ ἄνθρωπος γεννᾶται κόπῳ, νεοσσοὶ δὲ γυπὸς τὰ ὑψηλὰ πέτονται.",
        "VUL": "Homo nascitur ad laborem,/ et avis ad volatum./",
        "SYN": "но человек рождается на страдание, _как_ искры, чтобы устремляться вверх.",
        "NEO": "de telle sorte que l’homme naisse pour la peine, comme les fils de la foudre pour élever leur vol.",
        "NAB": "But man himself begets mischief, as sparks fly upward.",
        "VAT_ES": "es el hombre el que engendra la miseria, como las águilas levantan vuelo hacia lo alto.",
        "CEI": "ma è l'uomo che genera pene, come le scintille volano in alto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אוּלָ֗ם אֲ֭נִי אֶדְרֹ֣שׁ אֶל אֵ֑ל וְ/אֶל אֱ֝לֹהִ֗ים אָשִׂ֥ים דִּבְרָתִֽ/י׃",
        "LXX": "οὐ μὴν δὲ ἀλλὰ ἐγὼ δεηθήσομαι Κυρίου, Κύριον δὲ τὸν πάντων δεσπότην ἐπικαλέσομαι,",
        "VUL": "Quam ob rem ego deprecabor Dominum,/ et ad Deum ponam eloquium meum :/",
        "SYN": "Но я к Богу обратился бы, предал бы дело мое Богу,",
        "NEO": "A ta place, je me tournerais vers Dieu, c’est vers lui que je dirigerais ma prière.",
        "NAB": "In your place, I would appeal to God, and to God I would state my plea.",
        "VAT_ES": "Yo, por mi parte, buscaría a Dios, a él le expondría mi causa.",
        "CEI": "Io, invece, mi rivolgerei a Dio e a Dio esporrei la mia causa:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עֹשֶׂ֣ה גְ֭דֹלוֹת וְ/אֵ֣ין חֵ֑קֶר נִ֝פְלָא֗וֹת עַד אֵ֥ין מִסְפָּֽר׃",
        "LXX": "τὸν ποιοῦντα μεγάλα καὶ ἀνεξιχνίαστα, ἔνδοξά τε καὶ ἐξαίσια, ὧν οὐκ ἔστιν ἀριθμός·",
        "VUL": "qui facit magna et inscrutabilia,/ et mirabilia absque numero ;/",
        "SYN": "Который творит дела великие и неисследимые, чудные без числа,",
        "NEO": "Il fait des choses grandes, qu’on ne peut sonder ; des prodiges qu’on ne saurait compter.",
        "VAT_ES": "El realiza obras grandes e inescrutables, maravillas que no se pueden enumerar.",
        "CEI": "a lui, che fa cose grandi e incomprensibili, meraviglie senza numero,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הַ/נֹּתֵ֣ן מָ֭טָר עַל פְּנֵי אָ֑רֶץ וְ/שֹׁ֥לֵֽחַ מַ֝יִם עַל פְּנֵ֥י חוּצֽוֹת׃",
        "LXX": "τὸν διδόντα ὑετὸν ἐπὶ τὴν γῆν, ἀποστέλλοντα ὕδωρ ἐπὶ τὴν ὑπ’ οὐρανόν·",
        "VUL": "qui dat pluviam super faciem terræ,/ et irrigat aquis universa ;/",
        "SYN": "дает дождь на лице земли и посылает воды на лице полей;",
        "NEO": "Il verse la pluie sur la terre, il envoie les eaux sur les campagnes,",
        "NAB": "He gives rain upon the earth and sends water upon the fields;",
        "VAT_ES": "Derrama la lluvia sobre la tierra y hace correr el agua por los campos.",
        "CEI": "che dà la pioggia alla terra e manda le acque sulle campagne."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ/שׂ֣וּם שְׁפָלִ֣ים לְ/מָר֑וֹם וְ֝/קֹדְרִ֗ים שָׂ֣גְבוּ יֶֽשַׁע׃",
        "LXX": "τὸν ποιοῦντα ταπεινοὺς εἰς ὕψος, καὶ ἀπολωλότας ἐξεγείροντα·",
        "VUL": "qui ponit humiles in sublime,/ et mrentes erigit sospitate ;/",
        "SYN": "униженных поставляет на высоту, и сетующие возносятся во спасение.",
        "NEO": "il exalte ceux qui sont abaissés, et les affligés retrouvent le bonheur.",
        "NAB": "He sets up on high the lowly, and those who mourn he exalts to safety.",
        "VAT_ES": "Pone a los humildes en las alturas y los afligidos alcanzan la salvación.",
        "CEI": "Colloca gli umili in alto e gli afflitti solleva a prosperità;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מֵ֭פֵר מַחְשְׁב֣וֹת עֲרוּמִ֑ים וְֽ/לֹא תַעֲשֶׂ֥ינָה יְ֝דֵי/הֶ֗ם תּוּשִׁיָּֽה׃",
        "LXX": "διαλλάσσοντα βουλὰς πανούργων, καὶ οὐ μὴ ποιήσουσιν αἱ χεῖρες αὐτῶν ἀληθές.",
        "VUL": "qui dissipat cogitationes malignorum,/ ne possint implere manus eorum quod cperant ;/",
        "SYN": "Он разрушает замыслы коварных, и руки их не довершают предприятия.",
        "NEO": "Il déjoue les projets des perfides, et leurs mains ne peuvent réaliser leurs complots.",
        "NAB": "He frustrates the plans of the cunning, so that their hands achieve no success;",
        "VAT_ES": "Hace fracasar los proyectos de los astutos para que no prospere el trabajo de sus manos.",
        "CEI": "rende vani i pensieri degli scaltri e le loro mani non ne compiono i disegni;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לֹכֵ֣ד חֲכָמִ֣ים בְּ/עָרְמָ֑/ם וַ/עֲצַ֖ת נִפְתָּלִ֣ים נִמְהָֽרָה׃",
        "LXX": "ὁ καταλαμβάνων σοφοὺς ἐν τῇ φρονήσει, βουλὴν δὲ πολυπλόκων ἐξέστησεν·",
        "VUL": "qui apprehendit sapientes in astutia eorum,/ et consilium pravorum dissipat./",
        "SYN": "Он уловляет мудрецов их же лукавством, и совет хитрых становится тщетным:",
        "NEO": "Il prend les habiles dans leur propre ruse, et renverse les conseils des hommes astucieux.",
        "NAB": "He catches the wise in their own ruses, and the designs of the crafty are routed.",
        "VAT_ES": "Sorprende a los sabios en su propia astucia y el plan de los malvados se deshace rápidamente.",
        "CEI": "coglie di sorpresa i saggi nella loro astuzia e manda in rovina il consiglio degli scaltri."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יוֹמָ֥ם יְפַגְּשׁוּ חֹ֑שֶׁךְ וְ֝/כַ/לַּ֗יְלָה יְֽמַשְׁשׁ֥וּ בַֽ/צָּהֳרָֽיִם׃",
        "LXX": "ἡμέρας συναντήσεται αὐτοῖς σκότος, τὸ δὲ μεσημβρινὸν ψηλαφήσαισαν ἴσα νυκτί.",
        "VUL": "Per diem incurrent tenebras,/ et quasi in nocte, sic palpabunt in meridie./",
        "SYN": "днем они встречают тьму и в полдень ходят ощупью, как ночью.",
        "NEO": "Durant le jour, ils rencontrent les ténèbres ; en plein midi, ils tâtonnent comme dans la nuit.",
        "NAB": "They meet with darkness in the daytime, and at noonday they grope as though it were night.",
        "VAT_ES": "En pleno día, chocan contra las tinieblas, y andan a tientas al mediodía, como si fuera de noche.",
        "CEI": "Di giorno incappano nel buio e brancolano in pieno sole come di notte,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣שַׁע מֵ֭/חֶרֶב מִ/פִּי/הֶ֑ם וּ/מִ/יַּ֖ד חָזָ֣ק אֶבְיֽוֹן׃",
        "LXX": "ἀπόλοιντο δὲ ἐν πολέμῳ, ἀδύνατος δὲ ἐξέλθοι ἐκ χειρὸς δυνάστου·",
        "VUL": "Porro salvum faciet egenum a gladio oris eorum,/ et de manu violenti pauperem./",
        "SYN": "Он спасает бедного от меча, от уст их и от руки сильного.",
        "NEO": "Dieu sauve le faible du glaive de leur langue, et de la main du puissant.",
        "NAB": "But the poor from the edge of the sword and from the hand of the mighty, he saves.",
        "VAT_ES": "El salva al huérfano de la espada, y al indigente, de la mano del poderoso.",
        "CEI": "mentre egli salva dalla loro spada l'oppresso, e il meschino dalla mano del prepotente."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תְּהִ֣י לַ/דַּ֣ל תִּקְוָ֑ה וְ֝/עֹלָ֗תָ/ה קָ֣פְצָה פִּֽי/הָ׃",
        "LXX": "εἴη δὲ ἀδυνάτῳ ἐλπίς, ἀδίκου δὲ στόμα ἐμφραχθείη.",
        "VUL": "Et erit egeno spes ;/ iniquitas autem contrahet os suum./",
        "SYN": "И есть несчастному надежда, и неправда затворяет уста свои.",
        "NEO": "Alors l’espérance revient au malheureux ; et l’iniquité ferme la bouche.",
        "NAB": "Thus the unfortunate have hope, and iniquity closes her mouth.",
        "VAT_ES": "Así, el débil recupera la esperanza y los malvados cierran la boca.",
        "CEI": "C'è speranza per il misero e l'ingiustizia chiude la bocca."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הִנֵּ֤ה אַשְׁרֵ֣י אֱ֭נוֹשׁ יוֹכִחֶ֣/נּֽוּ אֱל֑וֹהַּ וּ/מוּסַ֥ר שַׁ֝דַּ֗י אַל תִּמְאָֽס׃",
        "LXX": "μακάριος δὲ ἄνθρωπος ὃν ἤλεγξεν ὁ κύριος· νουθέτημα δὲ Παντοκράτορος μὴ ἀπαναίνου.",
        "VUL": "Beatus homo qui corripitur a Deo :/ increpationem ergo Domini ne reprobes :/",
        "SYN": "Блажен человек, которого вразумляет Бог, и потому наказания Вседержителева не отвергай,",
        "NEO": "Heureux l’homme que Dieu châtie ! Ne méprise donc pas la correction du Tout-Puissant.",
        "NAB": "Happy is the man whom God reproves! The Almighty's chastening do not reject.",
        "VAT_ES": "&iexcl;Feliz el hombre a quien Dios reprende y que no desdeña la lección del Todopoderoso!",
        "CEI": "Felice l'uomo, che è corretto da Dio: perciò tu non sdegnare la correzione dell'Onnipotente,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֤י ה֣וּא יַכְאִ֣יב וְ/יֶחְבָּ֑שׁ יִ֝מְחַ֗ץ ו/יד/ו וְ/יָדָ֥י/ו תִּרְפֶּֽינָה׃",
        "LXX": "αὐτὸς γὰρ ἀλγεῖν ποιεῖ καὶ πάλιν ἀποκαθίστησιν· ἔπαισεν, καὶ αἱ χεῖρες αὐτοῦ ἰάσαντο.",
        "VUL": "quia ipse vulnerat, et medetur ;/ percutit, et manus ejus sanabunt./",
        "SYN": "ибо Он причиняет раны и Сам обвязывает их; Он поражает, и Его же руки врачуют.",
        "NEO": "Car il fait la blessure, et il la bande ; il frappe, et sa main guérit.",
        "NAB": "For he wounds, but he binds up; he smites, but his hands give healing.",
        "VAT_ES": "Porque él hiere, pero venda la herida; golpea, pero sana con sus manos.",
        "CEI": "perché egli fa la piaga e la fascia, ferisce e la sua mano risana."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּ/שֵׁ֣שׁ צָ֭רוֹת יַצִּילֶ֑/ךָּ וּ/בְ/שֶׁ֓בַע לֹא יִגַּ֖ע בְּ/ךָ֣ רָֽע׃",
        "LXX": "ἑξάκις ἐξ ἀναγκῶν σε ἐξελεῖται, ἐν δὲ τῷ ἑβδόμῳ οὐ μὴ ἅψηταί σου κακόν.",
        "VUL": "In sex tribulationibus liberabit te,/ et in septima non tanget te malum./",
        "SYN": "В шести бедах спасет тебя, и в седьмой не коснется тебя зло.",
        "NEO": "Six fois il te délivrera de l’angoisse, et, à la septième, le mal ne t’atteindra pas.",
        "NAB": "Out of six troubles he will deliver you, and at the seventh no evil shall touch you.",
        "VAT_ES": "Seis veces te librará de la angustia, y la séptima, el mal no te alcanzará.",
        "CEI": "Da sei tribolazioni ti libererà e alla settima non ti toccherà il male;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בְּ֭/רָעָב פָּֽדְ/ךָ֣ מִ/מָּ֑וֶת וּ֝/בְ/מִלְחָמָ֗ה מִ֣/ידֵי חָֽרֶב׃",
        "LXX": "ἐν λιμῷ ῥύσεταί σε ἐκ θανάτου, ἐν πολέμῳ δὲ ἐκ χειρὸς σιδήρου λύσει σε.",
        "VUL": "In fame eruet te de morte,/ et in bello de manu gladii./",
        "SYN": "Во время голода избавит тебя от смерти, и на войне -- от руки меча.",
        "NEO": "Dans la famine, il te sauvera de la mort ; dans le combat, des coups de l’épée.",
        "NAB": "In famine he will deliver you from death, and in war from the threat of the sword;",
        "VAT_ES": "En tiempo de hambre, te librará de la muerte, y en la guerra, del filo de la espada.",
        "CEI": "nella carestia ti scamperà dalla morte e in guerra dal colpo della spada;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בְּ/שׁ֣וֹט לָ֭שׁוֹן תֵּחָבֵ֑א וְֽ/לֹא תִירָ֥א מִ֝/שֹּׁ֗ד כִּ֣י יָבֽוֹא׃",
        "LXX": "ἀπὸ μάστιγος γλώσσης σε κρύψει, καὶ οὐ μὴ φοβηθῇς ἀπὸ κακῶν ἐρχομένων.",
        "VUL": "A flagello linguæ absconderis,/ et non timebis calamitatem cum venerit./",
        "SYN": "От бича языка укроешь себя и не убоишься опустошения, когда оно придет.",
        "NEO": "Tu seras à l’abri du fouet de la langue, tu seras sans crainte quand viendra la dévastation.",
        "NAB": "From the scourge of the tongue you shall be hidden, and shall not fear approaching ruin.",
        "VAT_ES": "Estarás protegido contra el azote de las malas lenguas y no temerás cuando llegue la devastación.",
        "CEI": "sarai al riparo dal flagello della lingua, né temerai quando giunge la rovina."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לְ/שֹׁ֣ד וּ/לְ/כָפָ֣ן תִּשְׂחָ֑ק וּֽ/מֵ/חַיַּ֥ת הָ֝/אָ֗רֶץ אַל תִּירָֽא׃",
        "LXX": "ἀδίκων καὶ ἀνόμων καταγελάσῃ, ἀπὸ δὲ θηρίων ἀγρίων οὐ μὴ φοβηθῇς·",
        "VUL": "In vastitate et fame ridebis,/ et bestias terræ non formidabis./",
        "SYN": "Опустошению и голоду посмеешься и зверей земли не убоишься,",
        "NEO": "Tu te riras de la dévastation et de la famine, tu ne redouteras pas les bêtes de la terre.",
        "NAB": "At destruction and want you shall laugh; the beasts of the earth you need not dread.",
        "VAT_ES": "Te reirás de la devastación y del hambre y no temerás a las fieras de la tierra.",
        "CEI": "Della rovina e della fame ti riderai né temerai le bestie selvatiche;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֤י עִם אַבְנֵ֣י הַ/שָּׂדֶ֣ה בְרִיתֶ֑/ךָ וְ/חַיַּ֥ת הַ֝/שָּׂדֶ֗ה הָשְׁלְמָה לָֽ/ךְ׃",
        "LXX": "θῆρες γὰρ ἄγριοι εἰρηνεύσουσίν σοι.",
        "VUL": "Sed cum lapidibus regionum pactum tuum,/ et bestiæ terræ pacificæ erunt tibi./",
        "SYN": "ибо с камнями полевыми у тебя союз, и звери полевые в мире с тобою.",
        "NEO": "Car tu auras une alliance avec les pierres des champs, et les bêtes de la terre seront en paix avec toi.",
        "NAB": "You shall be in league with the stones of the field, and the wild beasts shall be at peace with you.",
        "VAT_ES": "Sí, tendrás una alianza con las piedras del campo y las fieras estarán en paz contigo.",
        "CEI": "con le pietre del campo avrai un patto e le bestie selvatiche saranno in pace con te."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְֽ֭/יָדַעְתָּ כִּי שָׁל֣וֹם אָהֳלֶ֑/ךָ וּֽ/פָקַדְתָּ֥ נָ֝וְ/ךָ וְ/לֹ֣א תֶחֱטָֽא׃",
        "LXX": "εἶτα γνώσῃ ὅτι εἰρηνεύσει σου ὁ οἶκος, ἡ δὲ δίαιτα τῆς σκηνῆς σου οὐ μὴ ἁμάρτῃ.",
        "VUL": "Et scies quod pacem habeat tabernaculum tuum ;/ et visitans speciem tuam, non peccabis./",
        "SYN": "И узнаешь, что шатер твой в безопасности, и будешь смотреть за домом твоим, и не согрешишь.",
        "NEO": "Tu verras le bonheur régner sous ta tente ; tu visiteras tes pâturages, et rien n’y manquera.",
        "NAB": "And you shall know that your tent is secure; taking stock of your household, you shall miss nothing.",
        "VAT_ES": "Sabrás que en tu carpa hay prosperidad, y cuando revises tu morada, nada faltará.",
        "CEI": "Conoscerai la prosperità della tua tenda, visiterai la tua proprietà e non sarai deluso."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְֽ֭/יָדַעְתָּ כִּי רַ֣ב זַרְעֶ֑/ךָ וְ֝/צֶאֱצָאֶ֗י/ךָ כְּ/עֵ֣שֶׂב הָ/אָֽרֶץ׃",
        "LXX": "γνώσῃ δὲ ὅτι πολὺ τὸ σπέρμα σου, τὰ δὲ τέκνα σου ἔσται ὥσπερ τὸ παμβότανον τοῦ ἀγροῦ.",
        "VUL": "Scies quoque quoniam multiplex erit semen tuum,/ et progenies tua quasi herba terræ./",
        "SYN": "И увидишь, что семя твое многочисленно, и отрасли твои, как трава на земле.",
        "NEO": "Tu verras ta postérité s’accroître, et tes rejetons se multiplier comme l’herbe des champs.",
        "NAB": "You shall know that your descendants are many, and your offspring as the grass of the earth.",
        "VAT_ES": "Verás que se multiplica tu descendencia y que tus retoños son como la hierba de la tierra.",
        "CEI": "Vedrai, numerosa, la prole, i tuoi rampolli come l'erba dei prati."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "תָּב֣וֹא בְ/כֶ֣לַח אֱלֵי קָ֑בֶר כַּ/עֲל֖וֹת גָּדִ֣ישׁ בְּ/עִתּֽ/וֹ׃",
        "LXX": "ἐλεύσῃ δὲ ἐν τάφῳ ὥσπερ σῖτος ὥριμος κατὰ καιρὸν θεριζόμενος, ἢ ὥσπερ θιμωνιὰ ἅλωνος καθ’ ὥραν συνκομισθεῖσα.",
        "VUL": "Ingredieris in abundantia sepulchrum,/ sicut infertur acervus tritici in tempore suo./",
        "SYN": "Войдешь во гроб в зрелости, как укладываются снопы пшеницы в свое время.",
        "NEO": "Tu entreras mûr dans le tombeau, comme une gerbe qu’on enlève en son temps.",
        "NAB": "You shall approach the grave in full vigor, as a shock of grain comes in at its season.",
        "VAT_ES": "Llegarás a la tumba lleno de vigor como se levanta una parva a su debido tiempo.",
        "CEI": "Te ne andrai alla tomba in piena maturità, come si ammucchia il grano a suo tempo."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הִנֵּה זֹ֭את חֲקַרְנ֥וּ/הָ כֶּֽן הִ֑יא שְׁ֝מָעֶ֗/נָּה וְ/אַתָּ֥ה דַֽע לָֽ/ךְ׃",
        "LXX": "ἰδοὺ ταῦτα οὕτως ἐξιχνιάσαμεν, ταῦτά ἐστιν ἃ ἀκηκόαμεν· ⸂⸆⸃ σὺ δὲ γνῶθι σεαυτῷ εἴ τι ἔπραξας.",
        "VUL": "Ecce hoc, ut investigavimus, ita est :/ quod auditum, mente pertracta.]",
        "SYN": "Вот, что мы дознали; так оно и есть: выслушай это и заметь для себя.",
        "NEO": "Voilà ce que nous avons observé : c’est la vérité ! Ecoute-le, et fais-en ton profit.",
        "NAB": "Lo, this we have searched out; so it is! This we have heard, and you should know.",
        "VAT_ES": "Esto es lo que hemos comprobado, y es así: escúchalo bien, y saca provecho.",
        "CEI": "Ecco, questo abbiamo osservato: è così. Ascoltalo e sappilo per tuo bene."
      }
    }
  }
}