{
  "_schema_version": "2.0",
  "chapter_id": "IOB_006",
  "book_key": "IOB",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἰὼβ λέγει",
        "VUL": "Respondens autem Job, dixit :",
        "SYN": "И отвечал Иов и сказал:",
        "NEO": "Alors Job prit la parole et dit :",
        "NAB": "Then Job answered and said:",
        "VAT_ES": "Job respondió, diciendo:",
        "CEI": "Allora Giobbe rispose:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ל֗וּ שָׁק֣וֹל יִשָּׁקֵ֣ל כַּעְשִׂ֑/י ו/הית/י וְ֝/הַוָּתִ֗/י בְּֽ/מֹאזְנַ֥יִם יִשְׂאוּ יָֽחַד׃",
        "LXX": "Εἰ γάρ τις ἱστῶν στήσαι μου τὴν ὀργήν, τὰς δὲ ὀδύνας μου ἄραι ἐν ζυγῷ ὁμοθυμαδόν,",
        "VUL": "[Utinam appenderentur peccata mea quibus iram merui,/ et calamitas quam patior, in statera !/",
        "SYN": "о, если бы верно взвешены были вопли мои, и вместе с ними положили на весы страдание мое!",
        "NEO": "Oh ! S’il était possible de peser mon affliction, et de mettre toutes ensemble mes calamités dans la balance !...",
        "NAB": "Ah, could my anguish but be measured and my calamity laid with it in the scales,",
        "VAT_ES": "&iexcl;Ah, si pudiera pesarse mi dolor y se pusiera en la balanza toda mi desgracia!",
        "CEI": "Se ben si pesasse il mio cruccio e sulla stessa bilancia si ponesse la mia sventura..."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי עַתָּ֗ה מֵ/ח֣וֹל יַמִּ֣ים יִכְבָּ֑ד עַל כֵּ֝֗ן דְּבָרַ֥/י לָֽעוּ׃",
        "LXX": "καὶ δὴ ἄμμου παραλίας βαρυτέρα ἔσται· ἀλλ’ ὡς ἔοικεν τὰ ῥήματά μού ἐστιν φαῦλα.",
        "VUL": "Quasi arena maris hæc gravior appareret ;/ unde et verba mea dolore sunt plena :/",
        "SYN": "Оно верно перетянуло бы песок морей! Оттого слова мои неистовы.",
        "NEO": "Elles seraient plus pesantes que le sable de la mer : voilà pourquoi mes paroles vont jusqu’à la folie.",
        "NAB": "They would now outweigh the sands of the sea! Because of this I speak without restraint.",
        "VAT_ES": "Ahora pesarían más que la arena del mar, &iexcl;por eso digo tantos desatinos!",
        "CEI": "certo sarebbe più pesante della sabbia del mare! Per questo temerarie sono state le mie parole,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י חִצֵּ֪י שַׁדַּ֡י עִמָּדִ֗/י אֲשֶׁ֣ר חֲ֭מָתָ/ם שֹׁתָ֣ה רוּחִ֑/י בִּעוּתֵ֖י אֱל֣וֹהַּ יַֽעַרְכֽוּ/נִי׃",
        "LXX": "βέλη γὰρ Κυρίου ἐν τῷ σώματί μού ἐστιν, ὧν ὁ θυμὸς αὐτῶν ἐκπίνει μου τὸ αἷμα, ὅταν ἄρξωμαι λαλεῖν κεντοῦσί με.",
        "VUL": "quia sagittæ Domini in me sunt,/ quarum indignatio ebibit spiritum meum ;/ et terrores Domini militant contra me./",
        "SYN": "Ибо стрелы Вседержителя во мне; яд их пьет дух мой; ужасы Божии ополчились против меня.",
        "NEO": "Car les flèches du Tout-Puissant me transpercent, et mon âme en boit le venin ; les terreurs de Dieu sont rangées en bataille contre moi.",
        "NAB": "For the arrows of the Almighty pierce me, and my spirit drinks in their poison; the terrors of God are arrayed against me.",
        "VAT_ES": "Las flechas del Todopoderoso están clavadas en mí y mi espíritu absorbe su veneno; los terrores de Dios están enfilados contra mí.",
        "CEI": "perché le saette dell'Onnipotente mi stanno infitte, sì che il mio spirito ne beve il veleno e terrori immani mi si schierano contro!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/יִֽנְהַק פֶּ֥רֶא עֲלֵי דֶ֑שֶׁא אִ֥ם יִגְעֶה שּׁ֝֗וֹר עַל בְּלִילֽ/וֹ׃",
        "LXX": "τί γάρ; μὴ διὰ κενῆς κεκράξεται ὄνος ἄγριος, ἀλλ’ ἢ τὰ σῖτα ζητῶν; εἰ δὲ καὶ ῥήξει φωνὴν βοῦς ἐπὶ φάτνης ἔχων τὰ βρώματα;",
        "VUL": "Numquid rugiet onager cum habuerit herbam ?/ aut mugiet bos cum ante præsepe plenum steterit ?/",
        "SYN": "Ревет ли дикий осел на траве? мычит ли бык у месива своего?",
        "NEO": "Est-ce que l’onagre rugit auprès de l’herbe tendre ? Est-ce que le bœuf mugit devant sa pâture ?",
        "NAB": "Does the wild ass bray when he has grass? Does the ox low over his fodder?",
        "VAT_ES": "&iquest;Rebuzna el asno salvaje sobre la hierba verde o muge el toro junto a su forraje?",
        "CEI": "Raglia forse il somaro con l'erba davanti o muggisce il bue sopra il suo foraggio?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֲ/יֵאָכֵ֣ל תָּ֭פֵל מִ/בְּלִי מֶ֑לַח אִם יֶשׁ טַ֝֗עַם בְּ/רִ֣יר חַלָּמֽוּת׃",
        "LXX": "εἰ βρωθήσεται ἄρτος ἄνευ ἁλός; εἰ δὲ καὶ ἔστιν γεῦμα ἐν ῥήμασιν κενοῖς;",
        "VUL": "aut poterit comedi insulsum, quod non est sale conditum ?/ aut potest aliquis gustare quod gustatum affert mortem ?/",
        "SYN": "Едят ли безвкусное без соли, и есть ли вкус в яичном белке?",
        "NEO": "Comment se nourrir d’un mets fade et sans sel, ou bien trouver du goût au jus d’une herbe insipide ?",
        "NAB": "Can a thing insipid be eaten without salt? Is there flavor in the white of an egg?",
        "VAT_ES": "&iquest;Se come sin sal un alimento insípido o tiene sabor la clara de huevo?",
        "CEI": "Si mangia forse un cibo insipido, senza sale? O che gusto c'è nell'acqua di malva?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מֵאֲנָ֣ה לִ/נְגּ֣וֹעַ נַפְשִׁ֑/י הֵ֝֗מָּה כִּ/דְוֵ֥י לַחְמִֽ/י׃",
        "LXX": "οὐ δύναται γὰρ παύσασθαί μου ἡ ὀργή· βρόμον γὰρ ὁρῶ τὰ σῖτά μου ὥσπερ ὀσμὴν λέοντος.",
        "VUL": "Quæ prius nolebat tangere anima mea,/ nunc, præ angustia, cibi mei sunt./",
        "SYN": "До чего не хотела коснуться душа моя, то составляет отвратительную пищу мою.",
        "NEO": "Ce que mon âme se refuse à toucher, c’est là mon pain, tout couvert de souillures.",
        "NAB": "I refuse to touch them; they are loathsome food to me.",
        "VAT_ES": "Lo que yo me resistía incluso a tocar es mi alimento en la enfermedad.",
        "CEI": "Ciò che io ricusavo di toccare questo è il ributtante mio cibo!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִֽי יִ֭תֵּן תָּב֣וֹא שֶֽׁאֱלָתִ֑/י וְ֝/תִקְוָתִ֗/י יִתֵּ֥ן אֱלֽוֹהַּ׃",
        "LXX": "εἰ γὰρ δῴη, καὶ ἔλθοι μου ἡ αἴτησις, καὶ τὴν ἐλπίδα μου δῴη ὁ κύριος.",
        "VUL": "Quis det ut veniat petitio mea,/ et quod expecto tribuat mihi Deus ?/",
        "SYN": "О, когда бы сбылось желание мое и чаяние мое исполнил Бог!",
        "NEO": "Qui me donnera que mon vœu s’accomplisse, et que Dieu réalise mon attente !",
        "NAB": "Oh, that I might have my request, and that God would grant what I long for:",
        "VAT_ES": "&iexcl;Si al menor se cumpliera mi pedido y Dios me concediera lo que espero!",
        "CEI": "Oh, mi accadesse quello che invoco, e Dio mi concedesse quello che spero!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/יֹאֵ֣ל אֱ֭לוֹהַּ וִֽ/ידַכְּאֵ֑/נִי יַתֵּ֥ר יָ֝ד֗/וֹ וִֽ/יבַצְּעֵֽ/נִי׃",
        "LXX": "ἀρξάμενος ὁ κύριος τρωσάτω με, εἰς τέλος δὲ μή με ἀνελέτω.",
        "VUL": "et qui cpit, ipse me conterat ;/ solvat manum suam, et succidat me ?/",
        "SYN": "О, если бы благоволил Бог сокрушить меня, простер руку Свою и сразил меня!",
        "NEO": "Que Dieu daigne me briser, qu’il laisse aller sa main et qu’il tranche mes jours !",
        "NAB": "Even that God would decide to crush me, that he would put forth his hand and cut me off!",
        "VAT_ES": "&iexcl;Si Dios se decidiera a aplastarme, si soltara su mano y me partiera en dos!",
        "CEI": "Volesse Dio schiacciarmi, stendere la mano e sopprimermi!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ֥/תְהִי ע֨וֹד נֶ֘חָ֤מָתִ֗/י וַ/אֲסַלְּדָ֣ה בְ֭/חִילָה לֹ֣א יַחְמ֑וֹל כִּי לֹ֥א כִ֝חַ֗דְתִּי אִמְרֵ֥י קָדֽוֹשׁ׃",
        "LXX": "εἴη δέ μου πόλις τάφος, ἐφ’ ἧς ἐπὶ τειχέων ἡλλόμην ἐπ’ αὐτῆς. οὐ φείσομαι· οὐ γὰρ ἐψευσάμην ῥήματα ἅγια θεοῦ μου.",
        "VUL": "Et hæc mihi sit consolatio, ut affligens me dolore, non parcat,/ nec contradicam sermonibus Sancti./",
        "SYN": "Это было бы еще отрадою мне, и я крепился бы в моей беспощадной болезни, ибо я не отвергся изречений Святаго.",
        "NEO": "Et qu’il me reste du moins cette consolation, que j’en tressaille dans les maux dont il m’accable : de n’avoir jamais transgressé les commandements du Saint !",
        "NAB": "Then I should still have consolation and could exult through unremitting pain, because I have not transgressed the commands of the Holy One.",
        "VAT_ES": "Entonces tendría de qué consolarme y saltaría de gozo en mi implacable tormento, por no haber renegado de las palabras del Santo.",
        "CEI": "Ciò sarebbe per me un qualche conforto e gioirei, pur nell'angoscia senza pietà, per non aver rinnegato i decreti del Santo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מַה כֹּחִ֥/י כִֽי אֲיַחֵ֑ל וּ/מַה קִּ֝צִּ֗/י כִּֽי אַאֲרִ֥יךְ נַפְשִֽׁ/י׃",
        "LXX": "τίς γάρ μου ἡ ἰσχύς, ὅτι ὑπομένω; ἢ τίς μου ὁ χρόνος, ὅτι ἀνέχεταί μου ἡ ψυχή;",
        "VUL": "Quæ est enim fortitudo mea, ut sustineam ?/ aut quis finis meus, ut patienter agam ?/",
        "SYN": "Что за сила у меня, чтобы надеяться мне? и какой конец, чтобы длить мне жизнь мою?",
        "NEO": "Quelle est ma force, pour que j’attende ? Quelle est la durée de mes jours, pour que j’aie patience ?",
        "NAB": "What strength have I that I should endure, and what is my limit that I should be patient?",
        "VAT_ES": "&iquest;Qué fuerza tengo para poder esperar? &iquest;Cuál es mi fin para soportar con paciencia?",
        "CEI": "Qual la mia forza, perché io possa durare, o qual la mia fine, perché prolunghi la vita?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אִם כֹּ֣חַ אֲבָנִ֣ים כֹּחִ֑/י אִֽם בְּשָׂרִ֥/י נָחֽוּשׁ׃",
        "LXX": "μὴ ἰσχὺς λίθων ἡ ἰσχύς μου; ἢ αἱ σάρκες μού εἰσιν χαλκεῖαι;",
        "VUL": "Nec fortitudo lapidum fortitudo mea,/ nec caro mea ænea est./",
        "SYN": "Твердость ли камней твердость моя? и медь ли плоть моя?",
        "NEO": "Ma force est-elle la force des pierres, et ma chair est-elle d’airain ?",
        "NAB": "Have I the strength of stones, or is my flesh of bronze?",
        "VAT_ES": "&iquest;Tengo acaso la resistencia de las piedras o es de bronce mi carne?",
        "CEI": "La mia forza è forza di macigni? La mia carne è forse di bronzo?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הַ/אִ֬ם אֵ֣ין עֶזְרָתִ֣/י בִ֑/י וְ֝/תֻשִׁיָּ֗ה נִדְּחָ֥ה מִמֶּֽ/נִּי׃",
        "LXX": "ἢ οὐκ ἐπ’ αὐτῷ ἐπεποίθειν; βοήθεια δὲ ἀπ’ ἐμοῦ ἄπεστιν.",
        "VUL": "Ecce non est auxilium mihi in me,/ et necessarii quoque mei recesserunt a me./",
        "SYN": "Есть ли во мне помощь для меня, и есть ли для меня какая опора?",
        "NEO": "Ne suis-je pas dénué de tout secours, et tout espoir de salut ne m’est-il pas enlevé ?",
        "NAB": "Have I no helper, and has advice deserted me?",
        "VAT_ES": "No, no encuentro ninguna ayuda dentro de mí mismo y se me han agotado los recursos.",
        "CEI": "Non v'è proprio aiuto per me? Ogni soccorso mi è precluso?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לַ/מָּ֣ס מֵרֵעֵ֣/הוּ חָ֑סֶד וְ/יִרְאַ֖ת שַׁדַּ֣י יַעֲזֽוֹב׃",
        "LXX": "ἀπείπατό με ἔλεος, ἐπισκοπὴ δὲ Κυρίου ὑπερεῖδέν με.",
        "VUL": "Qui tollit ab amico suo misericordiam,/ timorem Domini derelinquit./",
        "SYN": "К страждущему должно быть сожаление от друга его, если только он не оставил страха к Вседержителю.",
        "NEO": "Le malheureux a droit à la pitié de son ami, eût-il même abandonné la crainte du Tout-Puissant.",
        "NAB": "A friend owes kindness to one in despair, though he have forsaken the fear of the Almighty.",
        "VAT_ES": "Bien merece la lealtad de su amigo el hombre deshecho que ha perdido el temor a Dios.",
        "CEI": "A chi è sfinito è dovuta pietà dagli amici, anche se ha abbandonato il timore di Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַ֭חַ/י בָּגְד֣וּ כְמוֹ נָ֑חַל כַּ/אֲפִ֖יק נְחָלִ֣ים יַעֲבֹֽרוּ׃",
        "LXX": "οὐ προσεῖδόν με οἱ ἐγγύτατοί μου· ὥσπερ χειμάρρους ἐκλείπων, ἢ ὥσπερ κῦμα παρῆλθόν με·",
        "VUL": "Fratres mei præterierunt me,/ sicut torrens qui raptim transit in convallibus./",
        "SYN": "Но братья мои неверны, как поток, как быстро текущие ручьи,",
        "NEO": "Mes frères ont été perfides comme le torrent, comme l’eau des torrents qui s’écoulent.",
        "NAB": "My brethren are undependable as a brook, as watercourses that run dry in the wadies;",
        "VAT_ES": "Pero mis hermanos me han traicionado como un torrente, como el cauce de los torrentes pasajeros,",
        "CEI": "I miei fratelli mi hanno deluso come un torrente, sono dileguati come i torrenti delle valli,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַ/קֹּדְרִ֥ים מִנִּי קָ֑רַח עָ֝לֵ֗י/מוֹ יִתְעַלֶּם שָֽׁלֶג׃",
        "LXX": "οἵτινές με διευλαβοῦντο, νῦν ἐπιπεπτώκασίν μοι ὥσπερ χιὼν ἢ κρύσταλλος πεπηγώς·",
        "VUL": "Qui timent pruinam,/ irruet super eos nix./",
        "SYN": "которые черны от льда и в которых скрывается снег.",
        "NEO": "Les glaçons en troublent le cours, la neige disparaît dans leurs flots.",
        "NAB": "Though they may be black with ice, and with snow heaped upon them,",
        "VAT_ES": "que corren turbios durante el deshielo, arrastrando la nieve derretida.",
        "CEI": "i quali sono torbidi per lo sgelo, si gonfiano allo sciogliersi della neve,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בְּ֭/עֵת יְזֹרְב֣וּ נִצְמָ֑תוּ בְּ֝/חֻמּ֗/וֹ נִדְעֲכ֥וּ מִ/מְּקוֹמָֽ/ם׃",
        "LXX": "καθὼς τακεῖσα θέρμης γενομένης οὐκ ἐπεγνώσθη ὅπερ ἦν·",
        "VUL": "Tempore quo fuerint dissipati, peribunt ;/ et ut incaluerit, solventur de loco suo./",
        "SYN": "Когда становится тепло, они умаляются, а во время жары исчезают с мест своих.",
        "NEO": "Au temps de la sécheresse, ils s’évanouissent ; aux premières chaleurs, leur lit est desséché.",
        "NAB": "Yet once they flow, they cease to be; in the heat, they disappear from their place.",
        "VAT_ES": "Al llegar el verano, se evaporan; con el calor, se extinguen en su propio lecho.",
        "CEI": "ma al tempo della siccità svaniscono e all'arsura scompaiono dai loro letti."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יִ֭לָּ֣פְתוּ אָרְח֣וֹת דַּרְכָּ֑/ם יַעֲל֖וּ בַ/תֹּ֣הוּ וְ/יֹאבֵֽדוּ׃",
        "LXX": "οὕτως κἀγὼ κατελείφθην ὑπὸ πάντων, ἀπωλόμην δὲ καὶ ἔξοικος ἐγενόμην.",
        "VUL": "Involutæ sunt semitæ gressuum eorum ;/ ambulabunt in vacuum, et peribunt./",
        "SYN": "Уклоняют они направление путей своих, заходят в пустыню и теряются;",
        "NEO": "Dans des sentiers divers leurs eaux se perdent, elles s’évaporent dans les airs, et ils tarissent.",
        "NAB": "Caravans turn aside from their routes; they go into the desert and perish.",
        "VAT_ES": "Las caravanas desvían su trayecto, se internan en el desierto y perecen.",
        "CEI": "Deviano dalle loro piste le carovane, avanzano nel deserto e vi si perdono;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הִ֭בִּיטוּ אָרְח֣וֹת תֵּמָ֑א הֲלִיכֹ֥ת שְׁ֝בָ֗א קִוּוּ לָֽ/מוֹ׃",
        "LXX": "ἴδετε ὁδοὺς Θαιμανῶν, ἀτραποὺς Σαβῶν οἱ διορῶντες·",
        "VUL": "Considerate semitas Thema, itinera Saba,/ et expectate paulisper./",
        "SYN": "смотрят на них дороги Фемайские, надеются на них пути Савейские,",
        "NEO": "Les caravanes de Théma comptaient sur eux ; les voyageurs de Saba espéraient en eux ;",
        "NAB": "The caravans of Tema search, the companies of Sheba have hopes;",
        "VAT_ES": "Las caravanas de Temá vuelven los ojos hacia ellos, los viajantes de Sabá esperan encontrarlos.",
        "CEI": "le carovane di Tema guardano là, i viandanti di Saba sperano in essi:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בֹּ֥שׁוּ כִּֽי בָטָ֑ח בָּ֥אוּ עָ֝דֶ֗י/הָ וַ/יֶּחְפָּֽרוּ׃",
        "LXX": "καὶ αἰσχύνην ὀφειλήσουσιν οἱ ἐπὶ πόλεσιν καὶ χρήμασιν πεποιθότες.",
        "VUL": "Confusi sunt, quia speravi :/ venerunt quoque usque ad me, et pudore cooperti sunt./",
        "SYN": "но остаются пристыженными в своей надежде; приходят туда и от стыда краснеют.",
        "NEO": "ils sont frustrés dans leur attente ; arrivés sur leurs bords, ils restent confondus.",
        "NAB": "They are disappointed, though they were confident; they come there and are frustrated.",
        "VAT_ES": "Pero se averg&uuml;enzan de haber esperado, llegan hasta allí, y quedan defraudados.",
        "CEI": "ma rimangono delusi d'avere sperato, giunti fin là, ne restano confusi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּֽי עַ֭תָּה הֱיִ֣יתֶם לא ל֑/וֹ תִּֽרְא֥וּ חֲ֝תַ֗ת וַ/תִּירָֽאוּ׃",
        "LXX": "ἀτὰρ δὲ καὶ ὑμεῖς ἐπέβητέ μοι ἀνελεημόνως, ὥστε ἰδόντες τὸ ἐμὸν τραῦμα φοβήθητε.",
        "VUL": "Nunc venistis ;/ et modo videntes plagam meam, timetis./",
        "SYN": "Так и вы теперь ничто: увидели страшное и испугались.",
        "NEO": "Ainsi vous me manquez à cette heure ; à la vue de l’infortune, vous fuyez épouvantés.",
        "NAB": "It is thus that you have now become for me; you see a terrifying thing and are afraid.",
        "VAT_ES": "Así son ahora ustedes para mí: ven algo horrible, y se llenan de espanto.",
        "CEI": "Così ora voi siete per me: vedete che faccio orrore e vi prende paura."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הֲֽ/כִי אָ֭מַרְתִּי הָ֣בוּ לִ֑/י וּ֝/מִ/כֹּחֲ/כֶ֗ם שִׁחֲד֥וּ בַעֲדִֽ/י׃",
        "LXX": "τί γάρ; μή τι ὑμᾶς ᾔτησα, ἢ τῆς παρ’ ὑμῶν ἰσχύος ἐπιδέομαι,",
        "VUL": "Numquid dixi : Afferte mihi,/ et de substantia vestra donate mihi ?/",
        "SYN": "Говорил ли я: дайте мне, или от достатка вашего заплатите за меня;",
        "NEO": "Vous ai-je dit : « Donnez-moi quelque chose, faites-moi part de vos biens,",
        "NAB": "Have I asked you to give me anything, to offer a gift for me from your possessions,",
        "VAT_ES": "Yo nunca les dije: «Denme algo, regálenme una parte de sus bienes,",
        "CEI": "Vi ho detto forse: \"Datemi qualcosa\" o \"dei vostri beni fatemi un regalo\""
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/מַלְּט֥וּ/נִי מִ/יַּד צָ֑ר וּ/מִ/יַּ֖ד עָרִיצִ֣ים תִּפְדּֽוּ/נִי׃",
        "LXX": "ὥστε σῶσαί με ἐξ ἐχθρῶν, ἢ ἐκ χειρὸς δυναστῶν ῥύσασθαί με;",
        "VUL": "vel : Liberate me de manu hostis,/ et de manu robustorum eruite me ?/",
        "SYN": "и избавьте меня от руки врага, и от руки мучителей выкупите меня?",
        "NEO": "délivrez-moi de la main de l’ennemi, arrachez-moi de la main des brigands ? »",
        "NAB": "Or to deliver me from the enemy, or to redeem me from oppressors?",
        "VAT_ES": "líbrenme del poder del enemigo, rescátenme de las manos de los violentos».",
        "CEI": "o \"liberatemi dalle mani di un nemico\" o \"dalle mani dei violenti riscattatemi\"?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "ה֭וֹרוּ/נִי וַ/אֲנִ֣י אַחֲרִ֑ישׁ וּ/מַה שָּׁ֝גִ֗יתִי הָבִ֥ינוּ לִֽ/י׃",
        "LXX": "διδάξατέ με, ἐγὼ δὲ κωφεύσω· εἴ τι πεπλάνημαι, φράσατέ μοι.",
        "VUL": "Docete me, et ego tacebo :/ et si quid forte ignoravi, instruite me./",
        "SYN": "Научите меня, и я замолчу; укажите, в чем я погрешил.",
        "NEO": "Instruisez-moi, et je vous écouterai en silence ; faites-moi voir en quoi j’ai failli.",
        "NAB": "Teach me, and I will be silent; prove to me wherein I have erred.",
        "VAT_ES": "Instrúyanme, y yo me callaré; háganme entender dónde está mi error,",
        "CEI": "Istruitemi e allora io tacerò, fatemi conoscere in che cosa ho sbagliato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "מַה נִּמְרְצ֥וּ אִמְרֵי יֹ֑שֶׁר וּ/מַה יּוֹכִ֖יחַ הוֹכֵ֣חַ מִ/כֶּֽם׃",
        "LXX": "ἀλλ’ ὡς ἔοικεν φαῦλα ἀληθινοῦ ῥήματα, οὐ γὰρ παρ’ ὑμῶν ἰσχὺν αἰτοῦμαι·",
        "VUL": "Quare detraxistis sermonibus veritatis,/ cum e vobis nullus sit qui possit arguere me ?/",
        "SYN": "Как сильны слова правды! Но что доказывают обличения ваши?",
        "NEO": "Qu’elles ont de force les paroles équitables ! Mais sur quoi tombe votre blâme ?",
        "NAB": "How agreeable are honest words; yet how unconvincing is your argument!",
        "VAT_ES": "&iquest;Acaso son hirientes las palabras rectas? Pero &iquest;qué se arregla con los reproches de ustedes?",
        "CEI": "Che hanno di offensivo le giuste parole? Ma che cosa dimostra la prova che viene da voi?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "הַ/לְ/הוֹכַ֣ח מִלִּ֣ים תַּחְשֹׁ֑בוּ וּ֝/לְ/ר֗וּחַ אִמְרֵ֥י נֹאָֽשׁ׃",
        "LXX": "οὐδὲ ὁ ἔλεγχος ὑμῶν ῥήμασίν με παύσει, οὐδὲ γὰρ ὑμῶν φθέγμα ῥήματος ἀνέξομαι.",
        "VUL": "Ad increpandum tantum eloquia concinnatis,/ et in ventum verba profertis./",
        "SYN": "Вы придумываете речи для обличения? На ветер пускаете слова ваши.",
        "NEO": "Voulez-vous donc censurer des mots ? Les discours échappés au désespoir sont la proie du vent.",
        "NAB": "Do you consider your words as proof, but the sayings of a desperate man as wind?",
        "VAT_ES": "&iquest;O pretenden arreglarlo todo con reproches, mientras echan al viento las palabras de un desesperado?",
        "CEI": "Forse voi pensate a confutare parole, e come sparsi al vento stimate i detti di un disperato!"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אַף עַל יָת֥וֹם תַּפִּ֑ילוּ וְ֝/תִכְר֗וּ עַל רֵֽיעֲ/כֶֽם׃",
        "LXX": "πλὴν ὅτι ἐπ’ ὀρφανῷ ἐπιπίπτετε, ἐνάλλεσθε δὲ ἐπὶ φίλῳ ὑμῶν.",
        "VUL": "Super pupillum irruitis,/ et subvertere nitimini amicum vestrum./",
        "SYN": "Вы нападаете на сироту и роете яму другу вашему.",
        "NEO": "Ah ! Vous jetez le filet sur un orphelin, vous creusez un piège à votre ami !",
        "NAB": "You would even cast lots for the orphan, and would barter away your friend!",
        "VAT_ES": "&iexcl;Ustedes echarían suertes sobre un huérfano y traficarían con su propio amigo!",
        "CEI": "Anche sull'orfano gettereste la sorte e a un vostro amico scavereste la fossa."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ֭/עַתָּה הוֹאִ֣ילוּ פְנוּ בִ֑/י וְ/עַל פְּ֝נֵי/כֶ֗ם אִם אֲכַזֵּֽב׃",
        "LXX": "νυνὶ δὲ εἰσβλέψας εἰς πρόσωπα ὑμῶν οὐ ψεύσομαι.",
        "VUL": "Verumtamen quod cpistis explete :/ præbete aurem, et videte an mentiar./",
        "SYN": "Но прошу вас, взгляните на меня; буду ли я говорить ложь пред лицем вашим?",
        "NEO": "Maintenant, daignez vous retourner vers moi, et vous verrez si je vous mens en face.",
        "NAB": "Come, now, give me your attention; surely I will not lie to your face.",
        "VAT_ES": "&iexcl;Decídanse de una vez, vuélvanse hacia mí! &iquest;Acaso les voy a mentir en la cara?",
        "CEI": "Ma ora degnatevi di volgervi verso di me: davanti a voi non mentirò."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "שֻֽׁבוּ נָ֭א אַל תְּהִ֣י עַוְלָ֑ה ו/שבי וְ/שׁ֥וּבוּ ע֝וֹד צִדְקִ/י בָֽ/הּ׃",
        "LXX": "καθίσατε δὴ καὶ μὴ εἴη ἄδικον, καὶ πάλιν τῷ δικαίῳ συνέρχεσθε.",
        "VUL": "Respondete, obsecro, absque contentione ;/ et loquentes id quod justum est, judicate./",
        "SYN": "Пересмотрите, есть ли неправда? пересмотрите, -- правда моя.",
        "NEO": "Revenez, ne soyez pas injustes ; revenez, et mon innocence apparaîtra.",
        "NAB": "Think it over; let there be no injustice. Think it over; I still am right.",
        "VAT_ES": "Vuelvan, les ruego, y que no haya falsedad; vuelvan, está en juego mi justicia.",
        "CEI": "Su, ricredetevi: non siate ingiusti! Ricredetevi; la mia giustizia è ancora qui!"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "הֲ/יֵשׁ בִּ/לְשׁוֹנִ֥/י עַוְלָ֑ה אִם חִ֝כִּ֗/י לֹא יָבִ֥ין הַוּֽוֹת׃",
        "LXX": "οὐ γάρ ἐστιν ἐν γλώσσῃ μου ἄδικον· ἢ ὁ λάρυγξ μου οὐχὶ σύνεσιν μελετᾷ;",
        "VUL": "Et non invenietis in lingua mea iniquitatem,/ nec in faucibus meis stultitia personabit.]",
        "SYN": "Есть ли на языке моем неправда? Неужели гортань моя не может различить горечи?",
        "NEO": "Y a-t-il de l’iniquité sur ma langue, ou bien mon palais ne sait-il pas discerner le mal ?",
        "NAB": "Is there insincerity on my tongue, or cannot my taste discern falsehood?",
        "VAT_ES": "&iquest;Acaso hay falsedad en mi lengua o mi paladar no sabe discernir la desgracia?",
        "CEI": "C'è forse iniquità sulla mia lingua o il mio palato non distingue più le sventure?"
      }
    }
  }
}