{
  "_schema_version": "2.0",
  "chapter_id": "IOB_009",
  "book_key": "IOB",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἰὼβ λέγει",
        "VUL": "Et respondens Job, ait :",
        "SYN": "И отвечал Иов и сказал:",
        "NEO": "Alors Job prit la parole et dit :",
        "NAB": "Then Job answered and said:",
        "VAT_ES": "Job respondió, diciendo:",
        "CEI": "Giobbe rispose dicendo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אָ֭מְנָם יָדַ֣עְתִּי כִי כֵ֑ן וּ/מַה יִּצְדַּ֖ק אֱנ֣וֹשׁ עִם אֵֽל׃",
        "LXX": "Ἐπ’ ἀληθείας οἶδα ὅτι οὕτως ἐστίν. πῶς γὰρ ἔσται δίκαιος βροτὸς παρὰ Κυρίῳ;",
        "VUL": "[Vere scio quod ita sit,/ et quod non justificetur homo compositus Deo./",
        "SYN": "правда! знаю, что так; но как оправдается человек пред Богом?",
        "NEO": "Je sais bien qu’il en est ainsi : comment l’homme serait-il juste vis-à-vis de Dieu ?",
        "NAB": "I know well that it is so; but how can a man be justified before God?",
        "VAT_ES": "Sí, yo sé muy bien que es así: &iquest;cómo un mortal podría tener razón contra Dios?",
        "CEI": "In verità io so che è così: e come può un uomo aver ragione innanzi a Dio?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אִם יַ֭חְפֹּץ לָ/רִ֣יב עִמּ֑/וֹ לֹֽא יַ֝עֲנֶ֗/נּוּ אַחַ֥ת מִנִּי אָֽלֶף׃",
        "LXX": "ἐὰν γὰρ βούληται κριθῆναι αὐτῷ, οὐ μὴ ὑπακούσῃ αὐτῷ, ἵνα μὴ ἀντείπῃ πρὸς ἕνα λόγον αὐτοῦ ἐκ χιλίων.",
        "VUL": "Si voluerit contendere cum eo,/ non poterit ei respondere unum pro mille./",
        "SYN": "Если захочет вступить в прение с Ним, то не ответит Ему ни на одно из тысячи.",
        "NEO": "S’il voulait contester avec lui, sur mille choses il ne pourrait répondre à une seule.",
        "NAB": "Should one wish to contend with him, he could not answer him once in a thousand times.",
        "VAT_ES": "Si alguien quisiera disputar con él, no podría responderle ni una vez entre mil.",
        "CEI": "Se uno volesse disputare con lui, non gli risponderebbe una volta su mille."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "חֲכַ֣ם לֵ֭בָב וְ/אַמִּ֣יץ כֹּ֑חַ מִֽי הִקְשָׁ֥ה אֵ֝לָ֗י/ו וַ/יִּשְׁלָֽם׃",
        "LXX": "σοφὸς γάρ ἐστιν διανοίᾳ, κραταιός τε καὶ μέγας· τίς σκληρὸς γενόμενος ἐναντίον αὐτοῦ ὑπέμεινεν;",
        "VUL": "Sapiens corde est, et fortis robore :/ quis restitit ei, et pacem habuit ?/",
        "SYN": "Премудр сердцем и могущ силою; кто восставал против Него и оставался в покое?",
        "NEO": "Dieu est sage en son cœur, et puissant en force : qui lui a résisté, et est demeuré en paix ?",
        "NAB": "God is wise in heart and mighty in strength; who has withstood him and remained unscathed?",
        "VAT_ES": "Su corazón es sabio, su fuerza invencible: &iquest;quién le hizo frente y se puso a salvo?",
        "CEI": "Saggio di mente, potente per la forza, chi s'è opposto a lui ed è rimasto salvo?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַ/מַּעְתִּ֣יק הָ֭רִים וְ/לֹ֣א יָדָ֑עוּ אֲשֶׁ֖ר הֲפָכָ֣/ם בְּ/אַפּֽ/וֹ׃",
        "LXX": "ὁ παλαιῶν ὄρη, οὐκ οἴδασιν, ὁ καταστρέφων αὐτὰ ὀργῇ·",
        "VUL": "Qui transtulit montes, et nescierunt/ hi quos subvertit in furore suo./",
        "SYN": "Он передвигает горы, и не узнают их: Он превращает их в гневе Своем;",
        "NEO": "Il transporte les montagnes, sans qu’elles le sachent, il les renverse dans sa colère ;",
        "NAB": "He removes the mountains before they know it; he overturns them in his anger.",
        "VAT_ES": "El arranca las montañas sin que ellas lo sepan y las da vuelta con su furor.",
        "CEI": "Sposta le montagne e non lo sanno, egli nella sua ira le sconvolge."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הַ/מַּרְגִּ֣יז אֶ֭רֶץ מִ/מְּקוֹמָ֑/הּ וְ֝/עַמּוּדֶ֗י/הָ יִתְפַלָּצֽוּ/ן׃",
        "LXX": "ὁ σείων τὴν ὑπ’ οὐρανὸν ἐκ θεμελίων, οἱ δὲ στύλοι αὐτῆς σαλεύονται·",
        "VUL": "Qui commovet terram de loco suo,/ et columnæ ejus concutiuntur./",
        "SYN": "сдвигает землю с места ее, и столбы ее дрожат;",
        "NEO": "il secoue la terre sur sa base, et ses colonnes sont ébranlées.",
        "NAB": "He shakes the earth out of its place, and the pillars beneath it tremble.",
        "VAT_ES": "El remueve la tierra de su sitio y se estremecen sus columnas.",
        "CEI": "Scuote la terra dal suo posto e le sue colonne tremano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הָ/אֹמֵ֣ר לַ֭/חֶרֶס וְ/לֹ֣א יִזְרָ֑ח וּ/בְעַ֖ד כּוֹכָבִ֣ים יַחְתֹּֽם׃",
        "LXX": "ὁ λέγων τῷ ἡλίῳ καὶ οὐκ ἀνατέλλει, κατὰ δὲ ἄστρων κατασφραγίζει, κατὰ δὲ ἀγγέλων αὐτοῦ σκόλιόν τι ἐπενόησεν,",
        "VUL": "Qui præcipit soli, et non oritur,/ et stellas claudit quasi sub signaculo./",
        "SYN": "скажет солнцу, -- и не взойдет, и на звезды налагает печать.",
        "NEO": "Il commande au soleil, et le soleil ne se lève pas ; il met un sceau sur les étoiles.",
        "NAB": "He commands the sun, and it rises not; he seals up the stars.",
        "VAT_ES": "El manda al sol que deje de brillar y pone un sello sobre las estrellas.",
        "CEI": "Comanda al sole ed esso non sorge e alle stelle pone il suo sigillo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נֹטֶ֣ה שָׁמַ֣יִם לְ/בַדּ֑/וֹ וְ֝/דוֹרֵ֗ךְ עַל בָּ֥מֳתֵי יָֽם׃",
        "LXX": "ὁ τανύσας τὸν οὐρανὸν μόνος, περιπατῶν ὡς ἐπ’ ἐδάφους ἐπὶ θαλάσσης·",
        "VUL": "Qui extendit cælos solus,/ et graditur super fluctus maris./",
        "SYN": "Он один распростирает небеса и ходит по высотам моря;",
        "NEO": "Seul, il étend les cieux, il marche sur les hauteurs de la mer.",
        "NAB": "He alone stretches out the heavens and treads upon the crests of the sea.",
        "VAT_ES": "El solo extiende los cielos y camina sobre las crestas del mar.",
        "CEI": "Egli da solo stende i cieli e cammina sulle onde del mare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עֹֽשֶׂה עָ֭שׁ כְּסִ֥יל וְ/כִימָ֗ה וְ/חַדְרֵ֥י תֵמָֽן׃",
        "LXX": "ὁ ποιῶν Πλειάδα καὶ Ἕσπερον καὶ Ἀρκτοῦρον καὶ ταμεῖα Νότου·",
        "VUL": "Qui facit Arcturum et Oriona,/ et Hyadas et interiora austri./",
        "SYN": "сотворил Ас, Кесиль и Хима (2) и тайники юга;",
        "NEO": "Il a créé la Grande Ourse, Orion, les Pléiades, et les régions du ciel austral.",
        "NAB": "He made the Bear and Orion, the Pleiades and the constellations of the south;",
        "VAT_ES": "El crea la Osa Mayor y el Orión, las Pléyades y las Constelaciones del sur.",
        "CEI": "Crea l'Orsa e l'Orione, le Pleiadi e i penetrali del cielo australe."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֹשֶׂ֣ה גְ֭דֹלוֹת עַד אֵ֣ין חֵ֑קֶר וְ/נִפְלָא֗וֹת עַד אֵ֥ין מִסְפָּֽר׃",
        "LXX": "ὁ ποιῶν μεγάλα καὶ ἀνεξιχνίαστα, ἔνδοξά τε καὶ ἐξαίσια, ὧν οὐκ ἔστιν ἀριθμός.",
        "VUL": "Qui facit magna, et incomprehensibilia,/ et mirabilia, quorum non est numerus./",
        "SYN": "делает великое, неисследимое и чудное без числа!",
        "NEO": "Il fait des merveilles qu’on ne peut sonder, des prodiges qu’on ne saurait compter.",
        "NAB": "He does great things past finding out, marvelous things beyond reckoning.",
        "VAT_ES": "El hace cosas grandes e inescrutables, maravillas que no se pueden enumerar.",
        "CEI": "Fa cose tanto grandi da non potersi indagare, meraviglie da non potersi contare."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֵ֤ן יַעֲבֹ֣ר עָ֭לַ/י וְ/לֹ֣א אֶרְאֶ֑ה וְ֝/יַחֲלֹ֗ף וְֽ/לֹא אָבִ֥ין לֽ/וֹ׃",
        "LXX": "ἐὰν ὑπερβῇ με, οὐ μὴ ἴδω· καὶ ἐὰν παρέλθῃ με, οὐδ’ ὣς ἔγνων.",
        "VUL": "Si venerit ad me, non videbo eum ;/ si abierit, non intelligam./",
        "SYN": "Вот, Он пройдет предо мною, и не увижу Его; пронесется и не замечу Его.",
        "NEO": "Voici qu’il passe près de moi, et je ne le vois pas ; il s’éloigne, sans que je l’aperçoive.",
        "NAB": "Should he come near me, I see him not; should he pass by, I am not aware of him;",
        "VAT_ES": "El pasa junto a mí, y yo no lo veo; sigue de largo, y no lo percibo.",
        "CEI": "Ecco, mi passa vicino e non lo vedo, se ne va e di lui non m'accorgo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֵ֣ן יַ֭חְתֹּף מִ֣י יְשִׁיבֶ֑/נּוּ מִֽי יֹאמַ֥ר אֵ֝לָ֗י/ו מַֽה תַּעֲשֶֽׂה׃",
        "LXX": "ἐὰν ἀπαλλάξῃ, τίς ἀποστρέψει; ἢ τίς ἐρεῖ αὐτῷ Τί ἐποίησας;",
        "VUL": "Si repente interroget, quis respondebit ei ?/ vel quis dicere potest : Cur ita facis ?/",
        "SYN": "Возьмет, и кто возбранит Ему? кто скажет Ему: что Ты делаешь?",
        "NEO": "S’il ravit une proie, qui s’y opposera, qui lui dira : « Que fais-tu ? »",
        "NAB": "Should he seize me forcibly, who can say him nay? Who can say to him, \"What are you doing?\"",
        "VAT_ES": "Si arrebata una presa, &iquest;quién se lo impedirá o quién le preguntará qué es lo que hace?",
        "CEI": "Se rapisce qualcosa, chi lo può impedire? Chi gli può dire: \"Che fai?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֱ֭לוֹהַּ לֹא יָשִׁ֣יב אַפּ֑/וֹ תחת/ו תַּחְתָּ֥י/ו שָׁ֝חֲח֗וּ עֹ֣זְרֵי רָֽהַב׃",
        "LXX": "αὐτὸς γὰρ ἀπέστραπται ὀργήν, ὑπ’ αὐτοῦ ἐκάμφθησαν κήτη τὰ ὑπ’ οὐρανόν.",
        "VUL": "Deus, cujus iræ nemo resistere potest,/ et sub quo curvantur qui portant orbem./",
        "SYN": "Бог не отвратит гнева Своего; пред Ним падут поборники гордыни.",
        "NEO": "Dieu ! Rien ne fléchit sa colère ; devant lui s’inclinent les légions d’orgueil.",
        "NAB": "He is God and he does not relent; the helpers of Rahab bow beneath him.",
        "VAT_ES": "Dios no reprime su furor: los secuaces de Rahab yacen postrados a sus pies.",
        "CEI": "Dio non ritira la sua collera: sotto di lui sono fiaccati i sostenitori di Raab."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַ֭ף כִּֽי אָנֹכִ֣י אֶֽעֱנֶ֑/נּוּ אֶבְחֲרָ֖ה דְבָרַ֣/י עִמּֽ/וֹ׃",
        "LXX": "ἐὰν δέ μου ὑπακούσεται, ἦ διακρινεῖ τὰ ῥήματά μου.",
        "VUL": "Quantus ergo sum ego, ut respondeam ei,/ et loquar verbis meis cum eo ?/",
        "SYN": "Тем более могу ли я отвечать Ему и приискивать себе слова пред Ним?",
        "NEO": "Et moi je songerais à lui répondre, à choisir mes paroles pour discuter avec lui !",
        "NAB": "How much less shall I give him any answer, or choose out arguments against him!",
        "VAT_ES": "&iexcl;Cuánto menos podría replicarle yo y aducir mis argumentos frente a él!",
        "CEI": "Tanto meno io potrei rispondergli, trovare parole da dirgli!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר אִם צָ֭דַקְתִּי לֹ֣א אֶעֱנֶ֑ה לִ֝/מְשֹׁפְטִ֗/י אֶתְחַנָּֽן׃",
        "LXX": "ἐὰν γὰρ ὦ δίκαιος, οὐκ εἰσακούσεταί μου, τοῦ κρίματος αὐτοῦ δεηθήσομαι·",
        "VUL": "qui etiam si habuero quippiam justum, non respondebo :/ sed meum judicem deprecabor./",
        "SYN": "Хотя бы я и прав был, но не буду отвечать, а буду умолять Судию моего.",
        "NEO": "Aurais-je pour moi la justice, je ne répondrais pas ; j’implorerais la clémence de mon juge.",
        "NAB": "Even though I were right, I could not answer him, but should rather beg for what was due me.",
        "VAT_ES": "Aún teniendo razón, no podría responder y debería implorar al que me acusa.",
        "CEI": "Se avessi anche ragione, non risponderei, al mio giudice dovrei domandare pietà."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אִם קָרָ֥אתִי וַֽ/יַּעֲנֵ֑/נִי לֹֽא אַ֝אֲמִ֗ין כִּֽי יַאֲזִ֥ין קוֹלִֽ/י׃",
        "LXX": "ἐάν τε καλέσω καὶ μὴ ὑπακούσῃ, οὐ πιστεύω ὅτι εἰσακήκοέν μου.",
        "VUL": "Et cum invocantem exaudierit me,/ non credo quod audierit vocem meam./",
        "SYN": "Если бы я воззвал, и Он ответил мне, -- я не поверил бы, что голос мой услышал Тот,",
        "NEO": "Même s’il se rendait à mon appel, je ne croirais pas qu’il eût écouté ma voix :",
        "NAB": "If I appealed to him and he answered my call, I could not believe that he would hearken to my words;",
        "VAT_ES": "Aunque lo llamara y él me respondiera, no creo que llegue a escucharme.",
        "CEI": "Se io lo invocassi e mi rispondesse, non crederei che voglia ascoltare la mia voce."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲשֶׁר בִּ/שְׂעָרָ֥ה יְשׁוּפֵ֑/נִי וְ/הִרְבָּ֖ה פְצָעַ֣/י חִנָּֽם׃",
        "LXX": "μὴ γνόφῳ με ἐκτρίψῃ; πολλὰ δέ μου τὰ συντρίμματα πεποίηκεν διὰ κενῆς.",
        "VUL": "In turbine enim conteret me,/ et multiplicabit vulnera mea, etiam sine causa./",
        "SYN": "Кто в вихре разит меня и умножает безвинно мои раны,",
        "NEO": "lui qui me brise comme dans un tourbillon, et multiplie mes blessures sans motif ;",
        "NAB": "With a tempest he might overwhelm me, and multiply my wounds without cause;",
        "VAT_ES": "El me aplasta por una insignificancia y multiplica mis heridas sin razón.",
        "CEI": "Egli con una tempesta mi schiaccia, moltiplica le mie piaghe senza ragione,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לֹֽא יִ֭תְּנֵ/נִי הָשֵׁ֣ב רוּחִ֑/י כִּ֥י יַ֝שְׂבִּעַ֗/נִי מַמְּרֹרִֽים׃",
        "LXX": "οὐκ ἐᾷ γάρ με ἀναπνεῦσαι, ἐνέπλησεν δέ με πικρίας.",
        "VUL": "Non concedit requiescere spiritum meum,/ et implet me amaritudinibus./",
        "SYN": "не дает мне перевести духа, но пресыщает меня горестями.",
        "NEO": "qui ne me laisse pas respirer, et me rassasie d’amertume.",
        "NAB": "He need not suffer me to draw breath, but might fill me with bitter griefs.",
        "VAT_ES": "No me da tregua ni para tomar aliento, sino que me sacia de amarguras.",
        "CEI": "non mi lascia riprendere il fiato, anzi mi sazia di amarezze."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אִם לְ/כֹ֣חַ אַמִּ֣יץ הִנֵּ֑ה וְ/אִם לְ֝/מִשְׁפָּ֗ט מִ֣י יוֹעִידֵֽ/נִי׃",
        "LXX": "ὅτι μὲν γὰρ ἰσχύει, κρατεῖ· τίς οὖν κρίματι αὐτοῦ ἀντιστήσεται;",
        "VUL": "Si fortitudo quæritur, robustissimus est ;/ si æquitas judicii, nemo audet pro me testimonium dicere./",
        "SYN": "Если _действовать_ силою, то Он могуществен; если судом, кто сведет меня с Ним?",
        "NEO": "S’agit-il de force, voici qu’il est fort, s’agit-il de droit, il dit : « Qui m’assigne ? »",
        "NAB": "If it be a question of strength, he is mighty; and if of judgment, who will call him to account?",
        "VAT_ES": "Si es cuestión de fuerza, él es el más fuerte; si de justicia, &iquest;quién podría emplazarlo?",
        "CEI": "Se si tratta di forza, è lui che dà il vigore; se di giustizia, chi potrà citarlo?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אִם אֶ֭צְדָּק פִּ֣/י יַרְשִׁיעֵ֑/נִי תָּֽם אָ֝֗נִי וַֽ/יַּעְקְשֵֽׁ/נִי׃",
        "LXX": "ἐὰν γὰρ ὦ δίκαιος, τὸ στόμα μου ἀσεβήσει· ἐάν τε ὦ ἄμεμπτος, σκολιὸς ἀποβήσομαι.",
        "VUL": "Si justificare me voluero, os meum condemnabit me ;/ si innocentem ostendero, pravum me comprobabit./",
        "SYN": "Если я буду оправдываться, то мои же уста обвинят меня; _если_ я невинен, то Он признает меня виновным.",
        "NEO": "Serais-je irréprochable, ma bouche même me condamnerait ; serais-je innocent, elle me déclarerait pervers.",
        "NAB": "Though I were right, my own mouth might condemn me; were I innocent, he might put me in the wrong.",
        "VAT_ES": "Si tengo razón, por mi propia boca me condena; si soy íntegro, me declara perverso.",
        "CEI": "Se avessi ragione, il mio parlare mi condannerebbe; se fossi innocente, egli proverebbe che io sono reo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "תָּֽם אָ֭נִי לֹֽא אֵדַ֥ע נַפְשִׁ֗/י אֶמְאַ֥ס חַיָּֽ/י׃",
        "LXX": "εἴτε γὰρ ἠσέβησα, οὐκ οἶδα τῇ ψυχῇ, πλὴν ἀφαιρεῖταί μου ἡ ζωή.",
        "VUL": "Etiam si simplex fuero, hoc ipsum ignorabit anima mea,/ et tædebit me vitæ meæ./",
        "SYN": "Невинен я; не хочу знать души моей, презираю жизнь мою.",
        "NEO": "Innocent ! Je le suis ; je ne tiens pas à l’existence, et la vie m’est à charge.",
        "NAB": "Though I am innocent, I myself cannot know it; I despise my life.",
        "VAT_ES": "&iexcl;Yo soy un hombre íntegro: nada me importa de mí mismo y siento desprecio por mi vida!",
        "CEI": "Sono innocente? Non lo so neppure io, detesto la mia vita!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אַחַ֗ת הִ֥יא עַל כֵּ֥ן אָמַ֑רְתִּי תָּ֥ם וְ֝/רָשָׁ֗ע ה֣וּא מְכַלֶּֽה׃",
        "LXX": "διὸ εἶπον Μέγαν καὶ δυνάστην ἀπολλύει ὀργή,",
        "VUL": "Unum est quod locutus sum :/ et innocentem et impium ipse consumit./",
        "SYN": "Все одно; поэтому я сказал, что Он губит и непорочного и виновного.",
        "NEO": "Il m’importe après tout ; c’est pourquoi j’ai dit : « Il fait périr également le juste et l’impie. »",
        "NAB": "It is all one! therefore I say: Both the innocent and the wicked he destroys.",
        "VAT_ES": "&iexcl;Todo es igual! Por eso digo: «El extermina al íntegro y al malvado».",
        "CEI": "Per questo io dico: \"È la stessa cosa\": egli fa perire l'innocente e il reo!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם שׁ֭וֹט יָמִ֣ית פִּתְאֹ֑ם לְ/מַסַּ֖ת נְקִיִּ֣ם יִלְעָֽג׃",
        "LXX": "ὅτι φαῦλοι ἐν θανάτῳ ἐξαισίῳ, ἀλλὰ δίκαιοι καταγελῶνται·",
        "VUL": "Si flagellat, occidat semel,/ et non de pnis innocentum rideat./",
        "SYN": "Если этого поражает Он бичом вдруг, то пытке невинных посмевается.",
        "NEO": "Si du moins le fléau tuait d’un seul coup ! Hélas ! il se rit des épreuves de l’innocent !",
        "NAB": "When the scourge slays suddenly, he laughs at the despair of the innocent.",
        "VAT_ES": "Si un azote siembra la muerte de improviso, se ríe de la desesperación de los inocentes.",
        "CEI": "Se un flagello uccide all'improvviso, della sciagura degli innocenti egli ride."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֶ֤רֶץ נִתְּנָ֬ה בְֽ/יַד רָשָׁ֗ע פְּנֵֽי שֹׁפְטֶ֥י/הָ יְכַסֶּ֑ה אִם לֹ֖א אֵפ֣וֹא מִי הֽוּא׃",
        "LXX": "παραδέδονται γὰρ εἰς χεῖρας ἀσεβοῦς. πρόσωπα κριτῶν αὐτῆς συνκαλύπτει· εἰ δὲ μὴ αὐτός ἐστιν, τίς ἐστιν;",
        "VUL": "Terra data est in manus impii ;/ vultum judicum ejus operit./ Quod si non ille est, quis ergo est ?/",
        "SYN": "Земля отдана в руки нечестивых; лица судей ее Он закрывает. Если не Он, то кто же?",
        "NEO": "La terre est livrée aux mains du méchant, Dieu voile la face de ses juges : si ce n’est pas lui, qui est-ce donc ?",
        "NAB": "The earth is given into the hands of the wicked; he covers the faces of its judges. If it is not he, who then is it?",
        "VAT_ES": "Si un país cae en manos de un malvado, pone un velo sobre el rostro de los jueces: si no es él, &iquest;quién otro puede ser?",
        "CEI": "La terra è lasciata in balìa del malfattore: egli vela il volto dei suoi giudici; se non lui, chi dunque sarà?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/יָמַ֣/י קַ֭לּוּ מִנִּי רָ֑ץ בָּֽ֝רְח֗וּ לֹא רָא֥וּ טוֹבָֽה׃",
        "LXX": "ὁ δὲ βίος μού ἐστιν ἐλαφρώτερος δρομέως· ἀπέδρασαν, καὶ οὐκ εἴδοσαν.",
        "VUL": "Dies mei velociores fuerunt cursore ;/ fugerunt, et non viderunt bonum./",
        "SYN": "Дни мои быстрее гонца, -- бегут, не видят добра,",
        "NEO": "Mes jours sont plus rapides qu’un courrier, ils fuient sans avoir vu le bonheur ;",
        "NAB": "My days are swifter than a runner, they flee away; they see no happiness;",
        "VAT_ES": "Mis días pasan más rápido que un corredor, huyen sin ver la felicidad.",
        "CEI": "I miei giorni passano più veloci d'un corriere, fuggono senza godere alcun bene,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "חָ֭לְפוּ עִם אֳנִיּ֣וֹת אֵבֶ֑ה כְּ֝/נֶ֗שֶׁר יָט֥וּשׂ עֲלֵי אֹֽכֶל׃",
        "LXX": "ἢ καὶ ἔστιν ναυσὶν ἴχνος ὁδοῦ, ἢ ἀετοῦ πετομένου ζητοῦντος βοράν;",
        "VUL": "Pertransierunt quasi naves poma portantes ;/ sicut aquila volans ad escam./",
        "SYN": "несутся, как легкие ладьи, как орел стремится на добычу.",
        "NEO": "ils passent comme la barque de jonc, comme l’aigle qui fond sur sa proie.",
        "NAB": "They shoot by like skiffs of reed, like an eagle swooping upon its prey.",
        "VAT_ES": "Se deslizan como barcas de junco, como un águila que se lanza sobre su presa.",
        "CEI": "volano come barche di giunchi, come aquila che piomba sulla preda."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אִם אָ֭מְרִ/י אֶשְׁכְּחָ֣ה שִׂיחִ֑/י אֶעֶזְבָ֖ה פָנַ֣/י וְ/אַבְלִֽיגָה׃",
        "LXX": "ἐάν τε γὰρ εἴπω, ἐπιλήσομαι λαλῶν, συνκύψας τῷ προσώπῳ στενάξω.",
        "VUL": "Cum dixero : Nequaquam ita loquar :/ commuto faciem meam, et dolore torqueor./",
        "SYN": "Если сказать мне: забуду я жалобы мои, отложу мрачный вид свой и ободрюсь;",
        "NEO": "Si je dis : « Je veux oublier ma plainte, quitter mon air triste, prendre un air joyeux, »",
        "NAB": "If I say: I will forget my complaining, I will lay aside my sadness and be of good cheer,",
        "VAT_ES": "Si pienso: «Voy a olvidarme de mis quejas, voy a poner buena cara y sonreír».",
        "CEI": "Se dico: \"Voglio dimenticare il mio gemito, cambiare il mio volto ed essere lieto\","
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "יָגֹ֥רְתִּי כָל עַצְּבֹתָ֑/י יָ֝דַ֗עְתִּי כִּי לֹ֥א תְנַקֵּֽ/נִי׃",
        "LXX": "σείομαι πᾶσιν τοῖς μέλεσιν, οἶδα γὰρ ὅτι οὐκ ἀθῷόν με ἐάσεις.",
        "VUL": "Verebar omnia opera mea,/ sciens quod non parceres delinquenti./",
        "SYN": "то трепещу всех страданий моих, зная, что Ты не объявишь меня невинным.",
        "NEO": "je tremble pour toutes mes douleurs, je sais que tu ne me tiendras pas pour innocent.",
        "NAB": "Then I am in dread of all my pains; I know that you will not hold me innocent.",
        "VAT_ES": "me asalta el terror por todos mis pesares, sabiendo que tú no me absuelves.",
        "CEI": "mi spavento per tutti i miei dolori; so bene che non mi dichiarerai innocente."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אָנֹכִ֥י אֶרְשָׁ֑ע לָ/מָּה זֶּ֝֗ה הֶ֣בֶל אִיגָֽע׃",
        "LXX": "ἐπειδὴ δέ εἰμι ἀσεβής, διὰ τί οὐκ ἀπέθανον;",
        "VUL": "Si autem et sic impius sum,/ quare frustra laboravi ?/",
        "SYN": "Если же я виновен, то для чего напрасно томлюсь?",
        "NEO": "Je serai jugé coupable : pourquoi prendre une peine inutile ?",
        "NAB": "If I must be accounted guilty, why then should I strive in vain?",
        "VAT_ES": "Seré juzgado culpable, &iquest;para qué entonces fatigarme en vano?",
        "CEI": "Se sono colpevole, perché affaticarmi invano?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אִם הִתְרָחַ֥צְתִּי במו בְ/מֵי שָׁ֑לֶג וַ֝/הֲזִכּ֗וֹתִי בְּ/בֹ֣ר כַּפָּֽ/י׃",
        "LXX": "ἐὰν γὰρ ἀπολούσωμαι χιόνι, καὶ ἀποκαθάρωμαι χερσὶν καθαραῖς,",
        "VUL": "Si lotus fuero quasi aquis nivis,/ et fulserint velut mundissimæ manus meæ,/",
        "SYN": "Хотя бы я омылся и снежною водою и совершенно очистил руки мои,",
        "NEO": "Quand je me laverais dans la neige, quand je purifierais mes mains avec le bor,",
        "NAB": "If I should wash myself with snow and cleanse my hands with lye,",
        "VAT_ES": "Aunque me lavara con nieve y purificara mis manos con potasa,",
        "CEI": "Anche se mi lavassi con la neve e pulissi con la soda le mie mani,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אָ֭ז בַּ/שַּׁ֣חַת תִּטְבְּלֵ֑/נִי וְ֝/תִֽעֲב֗וּ/נִי שַׂלְמוֹתָֽ/י׃",
        "LXX": "ἱκανῶς ἐν ῥύπῳ με ἔβαψας, ἐβδελύξατο δέ με ἡ στολή.",
        "VUL": "tamen sordibus intinges me,/ et abominabuntur me vestimenta mea./",
        "SYN": "то и тогда Ты погрузишь меня в грязь, и возгнушаются мною одежды мои.",
        "NEO": "tu me plongerais dans la fange, et mes vêtements m’auraient en horreur.",
        "NAB": "Yet you would plunge me in the ditch, so that my garments would abhor me.",
        "VAT_ES": "tú me hundirías en el fango y hasta mi ropa sentiría abominación por mí.",
        "CEI": "allora tu mi tufferesti in un pantano e in orrore mi avrebbero le mie vesti."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּי לֹא אִ֣ישׁ כָּמֹ֣/נִי אֶֽעֱנֶ֑/נּוּ נָב֥וֹא יַ֝חְדָּ֗ו בַּ/מִּשְׁפָּֽט׃",
        "LXX": "οὐ γὰρ εἶ ἄνθρωπος κατ’ ἐμὲ ᾧ ἀντικρινοῦμαι, ἵνα ἔλθωμεν ὁμοθυμαδὸν εἰς κρίσιν.",
        "VUL": "Neque enim viro qui similis mei est, respondebo ;/ nec qui mecum in judicio ex æquo possit audiri./",
        "SYN": "Ибо Он не человек, как я, чтоб я мог отвечать Ему и идти вместе с Ним на суд!",
        "NEO": "Dieu n’est pas un homme comme moi, pour que je lui réponde, pour que nous comparaissions ensemble en justice.",
        "NAB": "For he is not a man like myself, that I should answer him, that we should come together in judgment.",
        "VAT_ES": "&iexcl;No, él no es un hombre como yo, para responderle y comparecer juntos en un juicio!",
        "CEI": "Poiché non è uomo come me, che io possa rispondergli: \"Presentiamoci alla pari in giudizio\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "לֹ֣א יֵשׁ בֵּינֵ֣י/נוּ מוֹכִ֑יחַ יָשֵׁ֖ת יָד֣/וֹ עַל שְׁנֵֽי/נוּ׃",
        "LXX": "εἴθε ἦν ὁ μεσίτης ἡμῶν καὶ ἐλέγχων καὶ διακούων ἀνὰ μέσον ἀμφοτέρων·",
        "VUL": "Non est qui utrumque valeat arguere,/ et ponere manum suam in ambobus./",
        "SYN": "Нет между нами посредника, который положил бы руку свою на обоих нас.",
        "NEO": "Il n’y a pas entre nous d’arbitre qui pose sa main sur nous deux.",
        "NAB": "Would that there were an arbiter between us, who could lay his hand upon us both",
        "VAT_ES": "&iexcl;Si hubiera al menos un árbitro entre nosotros, que pusiera su mano sobre los dos,",
        "CEI": "Non c'è fra noi due un arbitro che ponga la mano su noi due."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "יָסֵ֣ר מֵ/עָלַ֣/י שִׁבְט֑/וֹ וְ֝/אֵמָת֗/וֹ אַֽל תְּבַעֲתַֽ/נִּי׃",
        "LXX": "ἀπαλλαξάτω ἀπ’ ἐμοῦ τὴν ῥάβδον, ὁ δὲ φόβος αὐτοῦ μή με στροβείτω,",
        "VUL": "Auferat a me virgam suam,/ et pavor ejus non me terreat./",
        "SYN": "Да отстранит Он от меня жезл Свой, и страх Его да не ужасает меня, --",
        "NEO": "Qu’il retire sa verge de dessus moi, que ses terreurs cessent de m’épouvanter :",
        "NAB": "and withdraw his rod from me. Would that his terrors did not frighten me;",
        "VAT_ES": "para que Dios aparte su vara de mí y no me atemorice su terror!",
        "CEI": "Allontani da me la sua verga sì che non mi spaventi il suo terrore:"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "אַֽ֭דַבְּרָה וְ/לֹ֣א אִירָאֶ֑/נּוּ כִּ֥י לֹא כֵ֥ן אָ֝נֹכִ֗י עִמָּדִֽ/י׃",
        "LXX": "καὶ οὐ μὴ φοβηθῶ ἀλλὰ λαλήσω· οὐ γὰρ οὕτω συνεπίσταμαι,",
        "VUL": "Loquar, et non timebo eum ;/ neque enim possum metuens respondere.]",
        "SYN": "и тогда я буду говорить и не убоюсь Его, ибо я не таков сам в себе.",
        "NEO": "alors je parlerai sans le craindre ; autrement, je ne suis pas à moi-même.",
        "NAB": "that I might speak without being afraid of him. Since this is not the case with me,",
        "VAT_ES": "Entonces le hablaría sin temor, porque estoy convencido de que no soy así.",
        "CEI": "allora io potrò parlare senza temerlo, perché così non sono in me stesso."
      }
    }
  }
}