{
  "_schema_version": "2.0",
  "chapter_id": "IOB_010",
  "book_key": "IOB",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "נָֽקְטָ֥ה נַפְשִׁ֗/י בְּ/חַ֫יָּ֥/י אֶֽעֶזְבָ֣ה עָלַ֣/י שִׂיחִ֑/י אֲ֝דַבְּרָה֗ בְּ/מַ֣ר נַפְשִֽׁ/י׃",
        "LXX": "κάμνων τῇ ψυχῇ μου. στένων ἐπαφήσω ἐπ’ αὐτὸν τὰ ῥήματά μου· λαλήσω πικρίᾳ ψυχῆς μου συνεχόμενος,",
        "VUL": "[Tædet animam meam vitæ meæ ;/ dimittam adversum me eloquium meum :/ loquar in amaritudine animæ meæ./",
        "SYN": "Опротивела душе моей жизнь моя; предамся печали моей; буду говорить в горести души моей.",
        "NEO": "Mon âme est lasse de la vie ; je donnerai libre cours à ma plainte, je parlerai dans l’amertume de mon cœur.",
        "NAB": "I loathe my life. I will give myself up to complaint; I will speak from the bitterness of my soul.",
        "VAT_ES": "Mi alma está asqueada de la vida, quiero dar libre curso a mi queja, expresaré toda mi amargura.",
        "CEI": "Stanco io sono della mia vita! Darò libero sfogo al mio lamento, parlerò nell'amarezza del mio cuore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֹמַ֣ר אֶל אֱ֭לוֹהַּ אַל תַּרְשִׁיעֵ֑/נִי הֽ֝וֹדִיעֵ֗/נִי עַ֣ל מַה תְּרִיבֵֽ/נִי׃",
        "LXX": "καὶ ἐρῶ πρὸς Κύριον Μή με ἀσεβεῖν δίδασκε· καὶ διὰ τί με οὕτως ἔκρινας;",
        "VUL": "Dicam Deo : Noli me condemnare ;/ indica mihi cur me ita judices./",
        "SYN": "Скажу Богу: не обвиняй меня; объяви мне, за что Ты со мною борешься?",
        "NEO": "Je dis à Dieu : Ne me condamne point ; apprends-moi sur quoi tu me prends à partie.",
        "NAB": "I will say to God: Do not put me in the wrong! Let me know why you oppose me.",
        "VAT_ES": "Diré a Dios: «No me condenes, dame a conocer por qué me recriminas».",
        "CEI": "Dirò a Dio: Non condannarmi! Fammi sapere perché mi sei avversario."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הֲ/ט֤וֹב לְ/ךָ֨ כִּֽי תַעֲשֹׁ֗ק כִּֽי תִ֭מְאַס יְגִ֣יעַ כַּפֶּ֑י/ךָ וְ/עַל עֲצַ֖ת רְשָׁעִ֣ים הוֹפָֽעְתָּ׃",
        "LXX": "ἢ καλόν σοι ἐὰν ἀδικήσω; ὅτι ἀπείπω ἔργα χειρῶν σου, βουλῇ δὲ ἀσεβῶν προσέσχες;",
        "VUL": "Numquid bonum tibi videtur, si calumnieris me,/ et opprimas me opus manuum tuarum,/ et consilium impiorum adjuves ?/",
        "SYN": "Хорошо ли для Тебя, что Ты угнетаешь, что презираешь дело рук Твоих, а на совет нечестивых посылаешь свет?",
        "NEO": "Trouves-tu du plaisir à opprimer, à repousser l’œuvre de tes mains, à faire luire ta faveur sur le conseil des méchants ?",
        "NAB": "Is it a pleasure for you to oppress, to spurn the work of your hands, and smile on the plan of the wicked?",
        "VAT_ES": "&iquest;Es un placer para ti oprimir, despreciar la obra de tus manos y favorecer el designio de los malvados?",
        "CEI": "È forse bene per te opprimermi, disprezzare l'opera delle tue mani e favorire i progetti dei malvagi?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/עֵינֵ֣י בָשָׂ֣ר לָ֑/ךְ אִם כִּ/רְא֖וֹת אֱנ֣וֹשׁ תִּרְאֶֽה׃",
        "LXX": "ἢ ὥσπερ βροτὸς ὁρᾷ καθορᾷς; ἢ καθὼς ὁρᾷ ἄνθρωπος βλέψῃ;",
        "VUL": "Numquid oculi carnei tibi sunt ?/ aut sicut videt homo, et tu videbis ?/",
        "SYN": "Разве у Тебя плотские очи, и Ты смотришь, как смотрит человек?",
        "NEO": "As-tu des yeux de chair, ou bien vois-tu comme voient les hommes ?",
        "NAB": "Have you eyes of flesh? Do you see as man sees?",
        "VAT_ES": "&iquest;Acaso tienes ojos de carne? &iquest;Ves tú las cosas como las ven los hombres?",
        "CEI": "Hai tu forse occhi di carne o anche tu vedi come l'uomo?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/כִ/ימֵ֣י אֱנ֣וֹשׁ יָמֶ֑י/ךָ אִם שְׁ֝נוֹתֶ֗י/ךָ כִּ֣/ימֵי גָֽבֶר׃",
        "LXX": "ἢ ὁ βίος σου ἀνθρώπινός ἐστιν, ἢ τὰ ἔτη σου ἀνδρός;",
        "VUL": "Numquid sicut dies hominis dies tui,/ et anni tui sicut humana sunt tempora,/",
        "SYN": "Разве дни Твои, как дни человека, или лета Твои, как дни мужа,",
        "NEO": "Tes jours sont-ils comme les jours de l’homme, ou bien tes années comme les années d’un mortel,",
        "NAB": "Are your days as the days of a mortal, and are your years as a man's lifetime,",
        "VAT_ES": "&iquest;Son tus días como los de un mortal y tus años como los días de un hombre,",
        "CEI": "Sono forse i tuoi giorni come i giorni di un uomo, i tuoi anni come i giorni di un mortale,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי תְבַקֵּ֥שׁ לַ/עֲוֺנִ֑/י וּ֭/לְ/חַטָּאתִ֥/י תִדְרֽוֹשׁ׃",
        "LXX": "ὅτι ἀνεζήτησας τὴν ἀνομίαν μου, καὶ τὰς ἁμαρτίας μου ἐξιχνίασας;",
        "VUL": "ut quæras iniquitatem meam,/ et peccatum meum scruteris,/",
        "SYN": "что Ты ищешь порока во мне и допытываешься греха во мне,",
        "NEO": "pour que tu recherches mon iniquité, pour que tu poursuives mon péché,",
        "NAB": "That you seek for guilt in me and search after my sins,",
        "VAT_ES": "para que estés al acecho de mi culpa y vayas en busca de mi pecado,",
        "CEI": "perché tu debba scrutare la mia colpa e frugare il mio peccato,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עַֽל דַּ֭עְתְּ/ךָ כִּי לֹ֣א אֶרְשָׁ֑ע וְ/אֵ֖ין מִ/יָּדְ/ךָ֣ מַצִּֽיל׃",
        "LXX": "οἶδας γὰρ ὅτι οὐκ ἠσέβησα· ἀλλὰ τίς ἐστιν ὁ ἐκ τῶν χειρῶν σου ἐξαιρούμενος;",
        "VUL": "et scias quia nihil impium fecerim,/ cum sit nemo qui de manu tua possit eruere ?/",
        "SYN": "хотя знаешь, что я не беззаконник, и что некому избавить меня от руки Твоей?",
        "NEO": "quand tu sais que je ne suis pas coupable, et que nul ne peut me délivrer de ta main ?",
        "NAB": "Even though you know that I am not wicked, and that none can deliver me out of your hand?",
        "VAT_ES": "aún sabiendo que no soy culpable y que nadie puede librar de tu mano?",
        "CEI": "pur sapendo ch'io non sono colpevole e che nessuno mi può liberare dalla tua mano?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יָדֶ֣י/ךָ עִ֭צְּבוּ/נִי וַֽ/יַּעֲשׂ֑וּ/נִי יַ֥חַד סָ֝בִ֗יב וַֽ/תְּבַלְּעֵֽ/נִי׃",
        "LXX": "αἱ χεῖρές σου ἔπλασάν με καὶ ἐποίησάν με, μετὰ ταῦτα μεταβαλών με ἔπαισας.",
        "VUL": "Manus tuæ fecerunt me,/ et plasmaverunt me totum in circuitu :/ et sic repente præcipitas me ?/",
        "SYN": "Твои руки трудились надо мною и образовали всего меня кругом, -- и Ты губишь меня?",
        "NEO": "Tes mains m’ont formé et façonné, tout entier, et tu voudrais me détruire !",
        "NAB": "Your hands have formed me and fashioned me; will you then turn and destroy me?",
        "VAT_ES": "Tus manos me modelaron y me hicieron, y luego, cambiando de parecer, me destruyes.",
        "CEI": "Le tue mani mi hanno plasmato e mi hanno fatto integro in ogni parte; vorresti ora distruggermi?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זְכָר נָ֭א כִּי כַ/חֹ֣מֶר עֲשִׂיתָ֑/נִי וְֽ/אֶל עָפָ֥ר תְּשִׁיבֵֽ/נִי׃",
        "LXX": "⸂⸆⸃ μνήσθητι ὅτι πηλόν με ἔπλασας, εἰς δὲ γῆν με πάλιν ἀποστρέφεις.",
        "VUL": "Memento, quæso, quod sicut lutum feceris me,/ et in pulverem reduces me./",
        "SYN": "Вспомни, что Ты, как глину, обделал меня, и в прах обращаешь меня?",
        "NEO": "Souviens-toi que tu m’as pétri comme l’argile : et tu me ramènerais à la poussière !",
        "NAB": "Oh, remember that you fashioned me from clay! Will you then bring me down to dust again?",
        "VAT_ES": "Acuérdate que me hiciste de la arcilla y que me harás retornar al polvo.",
        "CEI": "Ricordati che come argilla mi hai plasmato e in polvere mi farai tornare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֲ/לֹ֣א כֶ֭/חָלָב תַּתִּיכֵ֑/נִי וְ֝/כַ/גְּבִנָּ֗ה תַּקְפִּיאֵֽ/נִי׃",
        "LXX": "ἢ οὐχ ὥσπερ γάλα με ἤμελξας, ἐτύρωσας δέ με ἴσα τυρῷ;",
        "VUL": "Nonne sicut lac mulsisti me,/ et sicut caseum me coagulasti ?/",
        "SYN": "Не Ты ли вылил меня, как молоко, и, как творог, сгустил меня,",
        "NEO": "Ne m’as-tu pas coulé comme le lait, et coagulé comme le fromage ?",
        "NAB": "Did you not pour me out as milk, and thicken me like cheese?",
        "VAT_ES": "&iquest;Acaso no me derramaste como leche y me cuajaste como el queso?",
        "CEI": "Non m'hai colato forse come latte e fatto accagliare come cacio?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ע֣וֹר וּ֭/בָשָׂר תַּלְבִּישֵׁ֑/נִי וּֽ/בַ/עֲצָמ֥וֹת וְ֝/גִידִ֗ים תְּסֹכְכֵֽ/נִי׃",
        "LXX": "δέρμα δὲ καὶ κρέα με ἐνέδυσας, ὀστέοις δὲ καὶ νεύροις με ἔνειρας·",
        "VUL": "Pelle et carnibus vestisti me ;/ ossibus et nervis compegisti me./",
        "SYN": "кожею и плотью одел меня, костями и жилами скрепил меня,",
        "NEO": "Tu m’as revêtu de peau et de chair, tu m’as tissé d’os et de nerfs.",
        "NAB": "With skin and flesh you clothed me, with bones and sinews knit me together.",
        "VAT_ES": "Me revestiste de piel y de carne y me tejiste con huesos y tendones.",
        "CEI": "Di pelle e di carne mi hai rivestito, d'ossa e di nervi mi hai intessuto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "חַיִּ֣ים וָ֭/חֶסֶד עָשִׂ֣יתָ עִמָּדִ֑/י וּ֝/פְקֻדָּתְ/ךָ֗ שָֽׁמְרָ֥ה רוּחִֽ/י׃",
        "LXX": "ζωὴν δὲ καὶ ἔλεος ἔθου παρ’ ἐμοί, ἡ δὲ ἐπισκοπή σου ἐφύλαξέν μου τὸ πνεῦμα.",
        "VUL": "Vitam et misericordiam tribuisti mihi,/ et visitatio tua custodivit spiritum meum./",
        "SYN": "жизнь и милость даровал мне, и попечение Твое хранило дух мой?",
        "NEO": "Avec la vie, tu m’as accordé ta faveur, et ta providence a gardé mon âme.",
        "NAB": "Grace and favor you granted me, and your providence has preserved my spirit.",
        "VAT_ES": "Me diste la vida y me trataste con amor, y tu solicitud preservó mi aliento.",
        "CEI": "Vita e benevolenza tu mi hai concesso e la tua premura ha custodito il mio spirito."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ֭/אֵלֶּה צָפַ֣נְתָּ בִ/לְבָבֶ֑/ךָ יָ֝דַ֗עְתִּי כִּי זֹ֥את עִמָּֽ/ךְ׃",
        "LXX": "ταῦτα ἔχων ἐν σεαυτῷ οἶδα ὅτι πάντα δύνασαι· ἀδυνατεῖ δέ σοι οὐθέν.",
        "VUL": "Licet hæc celes in corde tuo,/ tamen scio quia universorum memineris./",
        "SYN": "Но и то скрывал Ты в сердце Своем, -- знаю, что это было у Тебя, --",
        "NEO": "Et pourtant, voilà ce que tu cachais dans ton cœur : Je vois bien ce que tu méditais.",
        "NAB": "Yet these things you have hidden in your heart; I know that they are your purpose:",
        "VAT_ES": "&iexcl;Pero tú ocultabas alto en tu corazón, ahora comprendo lo que tenías pensado!",
        "CEI": "Eppure, questo nascondevi nel cuore, so che questo avevi nel pensiero!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אִם חָטָ֥אתִי וּ/שְׁמַרְתָּ֑/נִי וּ֝/מֵ/עֲוֺנִ֗/י לֹ֣א תְנַקֵּֽ/נִי׃",
        "LXX": "ἐάν τε γὰρ ἁμάρτω, φυλάσσεις με, ἀπὸ δὲ ἀνομίας οὐκ ἀθῷόν με πεποίηκας.",
        "VUL": "Si peccavi, et ad horam pepercisti mihi,/ cur ab iniquitate mea mundum me esse non pateris ?/",
        "SYN": "что если я согрешу, Ты заметишь и не оставишь греха моего без наказания.",
        "NEO": "Si je pèche, tu m’observes, tu ne me pardonnes pas mon iniquité.",
        "NAB": "If I should sin, you would keep a watch against me, and from my guilt you would not absolve me.",
        "VAT_ES": "Si yo peco, tú me vigilas y no me absuelves de mi culpa.",
        "CEI": "Tu mi sorvegli, se pecco, e non mi lasci impunito per la mia colpa."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אִם רָשַׁ֡עְתִּי אַלְלַ֬י לִ֗/י וְ֭/צָדַקְתִּי לֹא אֶשָּׂ֣א רֹאשִׁ֑/י שְׂבַ֥ע קָ֝ל֗וֹן וּ/רְאֵ֥ה עָנְיִֽ/י׃",
        "LXX": "ἐάν τε γὰρ ἀσεβήσω, οἴμοι· ἐὰν δὲ ὦ δίκαιος, οὐ δύναμαι ἀνακύψαι, πλήρης γὰρ ἀτιμίας εἰμί.",
        "VUL": "Et si impius fuero, væ mihi est ;/ et si justus, non levabo caput,/ saturatus afflictione et miseria./",
        "SYN": "Если я виновен, горе мне! если и прав, то не осмелюсь поднять головы моей. Я пресыщен унижением; взгляни на бедствие мое:",
        "NEO": "Suis-je coupable, malheur à moi ! Suis-je innocent, je n’ose lever la tête, rassasié de honte, et voyant ma misère.",
        "NAB": "If I should be wicked, alas for me! if righteous, I dare not hold up my head, filled with ignominy and sodden with affliction!",
        "VAT_ES": "Si soy culpable, &iexcl;ay de mí! Si soy inocente, tampoco puedo alzar cabeza, saturado de ignominia, embriagado de aflicción.",
        "CEI": "Se sono colpevole, guai a me! Se giusto, non oso sollevare la testa, sazio d'ignominia, come sono, ed ebbro di miseria."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ֭/יִגְאֶה כַּ/שַּׁ֣חַל תְּצוּדֵ֑/נִי וְ֝/תָשֹׁ֗ב תִּתְפַּלָּא בִֽ/י׃",
        "LXX": "ἀγρεύομαι γὰρ ὥσπερ λέων εἰς σφαγήν· πάλιν γὰρ μεταβαλὼν δεινῶς με ὀλέκεις,",
        "VUL": "Et propter superbiam quasi leænam capies me,/ reversusque mirabiliter me crucias./",
        "SYN": "оно увеличивается. Ты гонишься за мною, как лев, и снова нападаешь на меня и чудным являешься во мне.",
        "NEO": "Si je me relève, tu me poursuis comme un lion, tu recommences à me tourmenter étrangement,",
        "NAB": "Should it lift up, you hunt me like a lion: repeatedly you show your wondrous power against me,",
        "VAT_ES": "Si me levanto, tú me cazas como un león y redoblas contra mi tu asombroso poder.",
        "CEI": "Se la sollevo, tu come un leopardo mi dai la caccia e torni a compiere prodigi contro di me,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "תְּחַדֵּ֬שׁ עֵדֶ֨י/ךָ נֶגְדִּ֗/י וְ/תֶ֣רֶב כַּֽ֭עַשְׂ/ךָ עִמָּדִ֑/י חֲלִיפ֖וֹת וְ/צָבָ֣א עִמִּֽ/י׃",
        "LXX": "ἐπανακαινίζων ἐπ’ ἐμὲ τὴν ἔτασίν μου· ὀργῇ δὲ μεγάλῃ μοι ἐχρήσω, ἐπήγαγες δὲ ἐπ’ ἐμὲ πειρατήρια.",
        "VUL": "Instauras testes tuos contra me,/ et multiplicas iram tuam adversum me,/ et pnæ militant in me./",
        "SYN": "Выводишь новых свидетелей Твоих против меня; усиливаешь гнев Твой на меня; и беды, одни за другими, ополчаются против меня.",
        "NEO": "tu m’opposes de nouveaux témoins ; tu redoubles de fureur contre moi, des troupes de rechange viennent m’assaillir.",
        "NAB": "You renew your attack upon me and multiply your harassment of me; in waves your troops come against me.",
        "VAT_ES": "Suscitas contra mí nuevos testigos, acrecientas tu furor contra mí y me atacas con tropas de relevo.",
        "CEI": "su di me rinnovi i tuoi attacchi, contro di me aumenti la tua ira e truppe sempre fresche mi assalgono."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/לָ֣/מָּה מֵ֭/רֶחֶם הֹצֵאתָ֑/נִי אֶ֝גְוַ֗ע וְ/עַ֣יִן לֹא תִרְאֵֽ/נִי׃",
        "LXX": "ἵνα τί οὖν ἐκ κοιλίας με ἐξήγαγες, καὶ οὐκ ἀπέθανον, ὀφθαλμὸς δέ με οὐκ εἶδεν,",
        "VUL": "Quare de vulva eduxisti me ?/ qui utinam consumptus essem, ne oculus me videret./",
        "SYN": "И зачем Ты вывел меня из чрева? пусть бы я умер, когда еще ничей глаз не видел меня;",
        "NEO": "Pourquoi m’as-tu tiré du sein de ma mère ? Je serais mort, et aucun œil ne m’aurait vu.",
        "NAB": "Why then did you bring me forth from the womb? I should have died and no eye have seen me.",
        "VAT_ES": "&iquest;Por qué me sacaste del seno materno? Yo habría expirado sin que nadie me viera,",
        "CEI": "Perché tu mi hai tratto dal seno materno? Fossi morto e nessun occhio m'avesse mai visto!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֣ר לֹא הָיִ֣יתִי אֶהְיֶ֑ה מִ֝/בֶּ֗טֶן לַ/קֶּ֥בֶר אוּבָֽל׃",
        "LXX": "καὶ ὥσπερ οὐκ ὢν ἐγενόμην; διὰ τί γὰρ ἐκ γαστρὸς εἰς μνῆμα οὐκ ἀπηλλάγην;",
        "VUL": "Fuissem quasi non essem,/ de utero translatus ad tumulum./",
        "SYN": "пусть бы я, как небывший, из чрева перенесен был во гроб!",
        "NEO": "Je serais comme si je n’eusse jamais été, du sein maternel j’aurais été porté au sépulcre.",
        "NAB": "I should be as though I had never lived; I should have been taken from the womb to the grave.",
        "VAT_ES": "sería como si nunca hubiera existido, me habrían llevado del vientre a la tumba.",
        "CEI": "Sarei come se non fossi mai esistito; dal ventre sarei stato portato alla tomba!"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הֲ/לֹא מְעַ֣ט יָמַ֣/י יחדל וַ/חֲדָ֑ל ישית וְ/שִׁ֥ית מִ֝מֶּ֗/נִּי וְ/אַבְלִ֥יגָה מְּעָֽט׃",
        "LXX": "ἢ οὐκ ὀλίγος ἐστὶν ὁ βίος τοῦ χρόνου μου; ἔασόν με ἀναπαύσασθαι μικρὸν",
        "VUL": "Numquid non paucitas dierum meorum finietur brevi ?/ dimitte ergo me, ut plangam paululum dolorem meum,/",
        "SYN": "Не малы ли дни мои? Оставь, отступи от меня, чтобы я немного ободрился,",
        "NEO": "Mes jours ne sont-ils pas bien courts ? Qu’il me laisse ! Qu’il se retire et que je respire un instant,",
        "NAB": "Are not the days of my life few? Let me alone, that I may recover a little",
        "VAT_ES": "&iexcl;Duran tan poco los días de mi vida! &iexcl;Apártate de mí! Así podré sonreír un poco,",
        "CEI": "E non son poca cosa i giorni della mia vita? Lasciami, sì ch'io possa respirare un poco"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בְּ/טֶ֣רֶם אֵ֭לֵךְ וְ/לֹ֣א אָשׁ֑וּב אֶל אֶ֖רֶץ חֹ֣שֶׁךְ וְ/צַלְמָֽוֶת׃",
        "LXX": "πρὸ τοῦ με πορευθῆναι ὅθεν οὐκ ἀναστρέψω, εἰς γῆν σκοτινὴν καὶ γνοφεράν, εἰς γῆν σκότους αἰωνίου, οὗ οὐκ ἔστιν φέγγος οὐδὲ ὁρᾷν ζωὴν βροτῶν.",
        "VUL": "antequam vadam, et non revertar,/ ad terram tenebrosam, et opertam mortis caligine :/",
        "SYN": "прежде нежели отойду, -- и уже не возвращусь, -- в страну тьмы и сени смертной,",
        "NEO": "avant que je m’en aille, pour ne plus revenir, dans la région des ténèbres et de l’ombre de la mort,",
        "NAB": "Before I go whence I shall not return, to the land of darkness and of gloom,",
        "VAT_ES": "antes que me vaya, para no volver, a la región de las tinieblas y las sombras,",
        "CEI": "prima che me ne vada, senza ritornare, verso la terra delle tenebre e dell'ombra di morte,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֶ֤רֶץ עֵיפָ֨תָ/ה כְּמ֥וֹ אֹ֗פֶל צַ֭לְמָוֶת וְ/לֹ֥א סְדָרִ֗ים וַ/תֹּ֥פַע כְּמוֹ אֹֽפֶל׃",
        "VUL": "terram miseriæ et tenebrarum,/ ubi umbra mortis et nullus ordo,/ sed sempiternus horror inhabitat.]",
        "SYN": "в страну мрака, каков есть мрак тени смертной, где нет устройства, _где_ темно, как самая тьма.",
        "NEO": "morne et sombre région, où règnent l’ombre de la mort et le chaos, où la clarté est pareille aux ténèbres.",
        "NAB": "The black, disordered land where darkness is the only light.",
        "VAT_ES": "a la tierra de la oscuridad y el desorden, donde la misma claridad es tiniebla.",
        "CEI": "terra di caligine e di disordine, dove la luce è come le tenebre."
      }
    }
  }
}