{
  "_schema_version": "2.0",
  "chapter_id": "IOB_014",
  "book_key": "IOB",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אָ֭דָם יְל֣וּד אִשָּׁ֑ה קְצַ֥ר יָ֝מִ֗ים וּֽ/שְׂבַֽע רֹֽגֶז׃",
        "LXX": "βροτὸς γὰρ γεννητὸς γυναικὸς ὀλιγόβιος καὶ πλήρης ὀργῆς,",
        "VUL": "[Homo natus de muliere, brevi vivens tempore,/ repletur multis miseriis./",
        "SYN": "Человек, рожденный женою, краткодневен и пресыщен печалями:",
        "NEO": "L’homme né de la femme vit peu de jours, et il est rassasié de misères.",
        "NAB": "Man born of woman is short-lived and full of trouble,",
        "VAT_ES": "El hombre, nacido de mujer, tiene una vida breve y cargada de tormentos:",
        "CEI": "L'uomo, nato di donna, breve di giorni e sazio di inquietudine,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כְּ/צִ֣יץ יָ֭צָא וַ/יִּמָּ֑ל וַ/יִּבְרַ֥ח כַּ֝/צֵּ֗ל וְ/לֹ֣א יַעֲמֽוֹד׃",
        "LXX": "ἢ ὥσπερ ἄνθος ἀνθῆσαν ἐξέπεσεν, ἀπέδρα δὲ ὥσπερ σκιὰ καὶ οὐ μὴ στῇ.",
        "VUL": "Qui quasi flos egreditur et conteritur,/ et fugit velut umbra, et numquam in eodem statu permanet./",
        "SYN": "как цветок, он выходит и опадает; убегает, как тень, и не останавливается.",
        "NEO": "Comme la fleur, il naît, et on le coupe ; il fuit comme l’ombre, sans s’arrêter.",
        "NAB": "Like a flower that springs up and fades, swift as a shadow that does not abide.",
        "VAT_ES": "como una flor, brota y se marchita; huye sin detenerse, como una sombra.",
        "CEI": "come un fiore spunta e avvizzisce, fugge come l'ombra e mai si ferma."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַף עַל זֶ֭ה פָּקַ֣חְתָּ עֵינֶ֑/ךָ וְ/אֹ֘תִ֤/י תָבִ֖יא בְ/מִשְׁפָּ֣ט עִמָּֽ/ךְ׃",
        "LXX": "οὐχὶ καὶ τούτου λόγον ἐποιήσω, καὶ τοῦτον ἐποίησας εἰσελθεῖν ἐν κρίματι ἐνώπιόν σου;",
        "VUL": "Et dignum ducis super hujuscemodi aperire oculos tuos,/ et adducere eum tecum in judicium ?/",
        "SYN": "И на него-то Ты отверзаешь очи Твои, и меня ведешь на суд с Тобою?",
        "NEO": "Et c’est sur lui que tu as l’œil ouvert, lui que tu amènes en justice avec toi !",
        "NAB": "Upon such a one will you cast your eyes so as to bring him into judgment before you,",
        "VAT_ES": "&iexcl;Y sobre alguien así tú abres los ojos, lo enfrentas contigo en un juicio!",
        "CEI": "Tu, sopra un tal essere tieni aperti i tuoi occhi e lo chiami a giudizio presso di te?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מִֽי יִתֵּ֣ן טָ֭הוֹר מִ/טָּמֵ֗א לֹ֣א אֶחָֽד׃",
        "LXX": "τίς γὰρ καθαρὸς ἔσται ἀπὸ ῥύπου; ἀλλ’ οὐθείς,",
        "VUL": "Quis potest facere mundum de immundo conceptum semine ?/ nonne tu qui solus es ?/",
        "SYN": "Кто родится чистым от нечистого? Ни один.",
        "NEO": "Qui peut tirer le pur de l’impur ? Personne.",
        "NAB": "Can a man be found who is clean of defilement? There is none,",
        "VAT_ES": "Pero &iquest;quién sacará lo puro de lo impuro? Nadie, ciertamente.",
        "CEI": "Chi può trarre il puro dall'immondo? Nessuno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אִ֥ם חֲרוּצִ֨ים יָמָ֗י/ו מִֽסְפַּר חֳדָשָׁ֥י/ו אִתָּ֑/ךְ חק/ו חֻקָּ֥י/ו עָ֝שִׂ֗יתָ וְ/לֹ֣א יַעֲבֽוֹר׃",
        "LXX": "ἐὰν καὶ μία ἡμέρα ὁ βίος αὐτοῦ ἐπὶ τῆς γῆς· ἀριθμητοὶ δὲ μῆνες αὐτοῦ παρ’ αὐτοῦ, εἰς χρόνον ἔθου καὶ οὐ μὴ ὑπερβῇ.",
        "VUL": "Breves dies hominis sunt :/ numerus mensium ejus apud te est :/ constituisti terminos ejus, qui præteriri non poterunt./",
        "SYN": "Если дни ему определены, и число месяцев его у Тебя, если Ты положил ему предел, которого он не перейдет,",
        "NEO": "Si les jours de l’homme sont comptés, si tu as fixé le nombre de ses mois, si tu as posé un terme qu’il ne doit pas franchir,",
        "NAB": "however short his days. You know the number of his months; you have fixed the limit which he cannot pass.",
        "VAT_ES": "Ya que sus días están determinados y tú conoces el número de sus meses, ya que le has puesto un límite infranqueable,",
        "CEI": "Se i suoi giorni sono contati, se il numero dei suoi mesi dipende da te, se hai fissato un termine che non può oltrepassare,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׁעֵ֣ה מֵ/עָלָ֣י/ו וְ/יֶחְדָּ֑ל עַד יִ֝רְצֶ֗ה כְּ/שָׂכִ֥יר יוֹמֽ/וֹ׃",
        "LXX": "ἀπόστα ἀπ’ αὐτοῦ ἵνα ἡσυχάσῃ καὶ εὐδοκήσῃ τὸν βίον, ὥσπερ ὁ μισθωτός.",
        "VUL": "Recede paululum ab eo, ut quiescat,/ donec optata veniat, sicut mercenarii, dies ejus./",
        "SYN": "то уклонись от него: пусть он отдохнет, доколе не окончит, как наемник, дня своего.",
        "NEO": "détourne de lui tes yeux pour qu’il se repose, jusqu’à ce qu’il goûte, comme le mercenaire, la fin de sa journée.",
        "NAB": "Look away from him and let him be, while, like a hireling, he completes his day.",
        "VAT_ES": "&iexcl;aparta de él tu mirada y déjalo solo, para que disfrute de su jornada como un asalariado!",
        "CEI": "distogli lo sguardo da lui e lascialo stare finché abbia compiuto, come un salariato, la sua giornata!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֤י יֵ֥שׁ לָ/עֵ֗ץ תִּ֫קְוָ֥ה אִֽם יִ֭כָּרֵת וְ/ע֣וֹד יַחֲלִ֑יף וְ֝/יֹֽנַקְתּ֗/וֹ לֹ֣א תֶחְדָּֽל׃",
        "LXX": "ἔστιν γὰρ δένδρῳ ἐλπίς· ἐὰν γὰρ ἐκκοπῇ, ἔτι ἐπανθήσει, καὶ ὁ ῥάδαμνος αὐτοῦ οὐ μὴ ἐκλείπῃ·",
        "VUL": "Lignum habet spem :/ si præcisum fuerit, rursum virescit,/ et rami ejus pullulant./",
        "SYN": "Для дерева есть надежда, что оно, если и будет срублено, снова оживет, и отрасли от него _выходить_ не перестанут:",
        "NEO": "Un arbre a de l’espérance : coupé, il peut verdir encore, il ne cesse pas d’avoir des rejetons.",
        "NAB": "For a tree there is hope, if it be cut down, that it will sprout again and that its tender shoots will not cease.",
        "VAT_ES": "Para el árbol hay una esperanza: si es cortado, aún puede reverdecer y no dejará de tener retoños.",
        "CEI": "Poiché anche per l'albero c'è speranza: se viene tagliato, ancora ributta e i suoi germogli non cessano di crescere;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִם יַזְקִ֣ין בָּ/אָ֣רֶץ שָׁרְשׁ֑/וֹ וּ֝/בֶ/עָפָ֗ר יָמ֥וּת גִּזְעֽ/וֹ׃",
        "LXX": "ἐὰν γὰρ γηράσῃ ἐν γῇ ἡ ῥίζα αὐτοῦ, ἐν δὲ πέτρᾳ τελευτήσῃ τὸ στέλεχος αὐτοῦ,",
        "VUL": "Si senuerit in terra radix ejus,/ et in pulvere emortuus fuerit truncus illius,/",
        "SYN": "если и устарел в земле корень его, и пень его замер в пыли,",
        "NEO": "Que sa racine ait vieilli dans la terre, que son tronc soit mort dans la poussière,",
        "NAB": "Even though its root grow old in the earth, and its stump die in the dust,",
        "VAT_ES": "Aunque su raíz haya envejecido en el suelo y su tronco esté muerto en el polvo,",
        "CEI": "se sotto terra invecchia la sua radice e al suolo muore il suo tronco,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מֵ/רֵ֣יחַ מַ֣יִם יַפְרִ֑חַ וְ/עָשָׂ֖ה קָצִ֣יר כְּמוֹ נָֽטַע׃",
        "LXX": "ἀπὸ ὀσμῆς ὕδατος ἀνθήσει, ποιήσει δὲ θερισμὸν ὥσπερ νεόφυτον.",
        "VUL": "ad odorem aquæ germinabit,/ et faciet comam, quasi cum primum plantatum est./",
        "SYN": "но, лишь почуяло воду, оно дает отпрыски и пускает ветви, как бы вновь посаженное.",
        "NEO": "dès qu’il sent l’eau, il reverdit, il pousse des branches comme un jeune plant.",
        "NAB": "Yet at the first whiff of water it may flourish again and put forth branches like a young plant.",
        "VAT_ES": "apenas siente el agua, produce nuevos brotes y echa ramas, como una planta joven.",
        "CEI": "al sentore dell'acqua rigermoglia e mette rami come nuova pianta."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/גֶ֣בֶר יָ֭מוּת וַֽ/יֶּחֱלָ֑שׁ וַ/יִּגְוַ֖ע אָדָ֣ם וְ/אַיּֽ/וֹ׃",
        "LXX": "ἀνὴρ δὲ τελευτήσας ᾤχετο, πεσὼν δὲ βροτὸς οὐκέτι ἐστίν.",
        "VUL": "Homo vero cum mortuus fuerit, et nudatus,/ atque consumptus, ubi, quæso, est ?/",
        "SYN": "А человек умирает и распадается; отошел, и где он?",
        "NEO": "Mais l’homme meurt, et il reste étendu ; quand il a expiré, où est-il ?",
        "NAB": "But when a man dies, all vigor leaves him; when man expires, where then is he?",
        "VAT_ES": "Pero el hombre, cuando muere, queda inerte; el mortal que expira, &iquest;dónde está?",
        "CEI": "L'uomo invece, se muore, giace inerte, quando il mortale spira, dov'è?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אָֽזְלוּ מַ֭יִם מִנִּי יָ֑ם וְ֝/נָהָ֗ר יֶחֱרַ֥ב וְ/יָבֵֽשׁ׃",
        "LXX": "χρόνῳ γὰρ σπανίζεται θάλασσα, ποταμὸς δὲ ἐρημωθεὶς ἐξηράνθη.",
        "VUL": "Quomodo si recedant aquæ de mari,/ et fluvius vacuefactus arescat :/",
        "SYN": "Уходят воды из озера, и река иссякает и высыхает:",
        "NEO": "Les eaux du lac disparaissent, le fleuve tarit et se dessèche :",
        "NAB": "As when the waters of a lake fail, or a stream grows dry and parches,",
        "VAT_ES": "El agua del mar se evapora, un río se agota y se seca:",
        "CEI": "Potranno sparire le acque del mare e i fiumi prosciugarsi e disseccarsi,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אִ֥ישׁ שָׁכַ֗ב וְֽ/לֹא יָ֫ק֥וּם עַד בִּלְתִּ֣י שָׁ֭מַיִם לֹ֣א יָקִ֑יצוּ וְ/לֹֽא יֵ֝עֹ֗רוּ מִ/שְּׁנָתָֽ/ם׃",
        "LXX": "ἄνθρωπος δὲ κοιμηθεὶς οὐ μὴ ἀναστῇ ἕως ἂν ὁ οὐρανὸς οὐ μὴ συνραφῇ, καὶ οὐκ ἐξυπνισθήσονται ἐξ ὕπνου αὐτῶν.",
        "VUL": "sic homo, cum dormierit, non resurget :/ donec atteratur cælum, non evigilabit,/ nec consurget de somno suo./",
        "SYN": "так человек ляжет и не станет; до скончания неба он не пробудится и не воспрянет от сна своего.",
        "NEO": "ainsi l’homme se couche et ne se relève plus, il ne se réveillera pas tant que subsistera le ciel, on ne le fera pas sortir de son sommeil.",
        "NAB": "So men lie down and rise not again. Till the heavens are no more, they shall not awake, nor be roused out of their sleep.",
        "VAT_ES": "así el hombre se acuesta y no se levanta; desaparecerán los cielos, antes que él se despierte, antes que se alce de su sueño.",
        "CEI": "ma l'uomo che giace più non s'alzerà, finché durano i cieli non si sveglierà, né più si desterà dal suo sonno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ֤י יִתֵּ֨ן בִּ/שְׁא֬וֹל תַּצְפִּנֵ֗/נִי תַּ֭סְתִּירֵ/נִי עַד שׁ֣וּב אַפֶּ֑/ךָ תָּ֤שִׁ֥ית לִ֖/י חֹ֣ק וְ/תִזְכְּרֵֽ/נִי׃",
        "LXX": "εἰ γὰρ ὄφελον ἐν ᾅδῃ με ἐφύλαξας, ἔκρυψας δέ με ἕως ἂν παύσηταί σου ἡ ὀργή, καὶ τάξῃ μοι χρόνον ἐν ᾧ μνείαν μου ποιήσῃ.",
        "VUL": "Quis mihi hoc tribuat, ut in inferno protegas me,/ et abscondas me donec pertranseat furor tuus,/ et constituas mihi tempus in quo recorderis mei ?/",
        "SYN": "О, если бы Ты в преисподней сокрыл меня и укрывал меня, пока пройдет гнев Твой, положил мне срок и потом вспомнил обо мне!",
        "NEO": "Oh ! Si tu voulais me cacher dans le séjour des morts, m’y tenir à couvert jusqu’à ce que ta colère ait passé, me fixer un terme où tu te souviendrais de moi !",
        "NAB": "Oh, that you would hide me in the nether world and keep me sheltered till your wrath is past; would fix a time for me, and then remember me!",
        "VAT_ES": "&iexcl;Ah, si tú me ocultaras en el Abismo, si me escondieras hasta que pase tu enojo y me fijaras un plazo para acordarte de mí!",
        "CEI": "Oh, se tu volessi nascondermi nella tomba, occultarmi, finché sarà passata la tua ira, fissarmi un termine e poi ricordarti di me!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אִם יָמ֥וּת גֶּ֗בֶר הֲ/יִ֫חְיֶ֥ה כָּל יְמֵ֣י צְבָאִ֣/י אֲיַחֵ֑ל עַד בּ֝֗וֹא חֲלִיפָתִֽ/י׃",
        "LXX": "ἐὰν γὰρ ἀποθάνῃ ἄνθρωπος, ζήσεται, συντελέσας ἡμέρας τοῦ βίου αὐτοῦ· ὑπομενῶ ἕως πάλιν γένωμαι.",
        "VUL": "Putasne mortuus homo rursum vivat ?/ cunctis diebus quibus nunc milito, expecto/ donec veniat immutatio mea./",
        "SYN": "Когда умрет человек, то будет ли он опять жить? Во все дни определенного мне времени я ожидал бы, пока придет мне смена.",
        "NEO": "Si l’homme une fois mort pouvait revivre ! Tout le temps de mon service j’attendrais qu’on vînt me relever.",
        "NAB": "When a man has died, were he to live again, all the days of my drudgery I would wait, until my relief should come.",
        "VAT_ES": "–Un hombre, una vez muerto, &iquest;podrá revivir?–. Entonces yo esperaría, todos los días de mi servicio, hasta que llegue mi relevo:",
        "CEI": "Se l'uomo che muore potesse rivivere, aspetterei tutti i giorni della mia milizia finché arrivi per me l'ora del cambio!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "תִּ֭קְרָא וְ/אָנֹכִ֣י אֶֽעֱנֶ֑/ךָּ לְֽ/מַעֲשֵׂ֖ה יָדֶ֣י/ךָ תִכְסֹֽף׃",
        "LXX": "εἶτα καλέσεις, ἐγὼ δέ σοι ὑπακούσομαι, τὰ δὲ ἔργα τῶν χειρῶν σου μὴ ἀποποιοῦ.",
        "VUL": "Vocabis me, et ego respondebo tibi :/ operi manuum tuarum porriges dexteram./",
        "SYN": "Воззвал бы Ты, и я дал бы Тебе ответ, и Ты явил бы благоволение творению рук Твоих;",
        "NEO": "Tu m’appellerais alors, et moi je te répondrais ; tu languirais après l’ouvrage de tes mains.",
        "NAB": "You would call, and I would answer you; you would esteem the work of your hands.",
        "VAT_ES": "tú llamarías, y yo te respondería, ansiarías ver la obra de tus manos.",
        "CEI": "Mi chiameresti e io risponderei, l'opera delle tue mani tu brameresti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּֽי עַ֭תָּה צְעָדַ֣/י תִּסְפּ֑וֹר לֹֽא תִ֝שְׁמ֗וֹר עַל חַטָּאתִֽ/י׃",
        "LXX": "ἠρίθμησας δέ μου τὰ ἐπιτηδεύματα, καὶ οὐ μὴ παρέλθῃ σε οὐδὲν τῶν ἁμαρτιῶν μου·",
        "VUL": "Tu quidem gressus meos dinumerasti :/ sed parce peccatis meis./",
        "SYN": "ибо тогда Ты исчислял бы шаги мои и не подстерегал бы греха моего;",
        "NEO": "Mais hélas ! Maintenant, tu comptes mes pas, tu as l’œil ouvert sur mes péchés ;",
        "NAB": "Surely then you would count my steps, and not keep watch for sin in me.",
        "VAT_ES": "Porque entonces no contarías mis pasos ni observarías mi pecado;",
        "CEI": "Mentre ora tu conti i miei passi non spieresti più il mio peccato:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "חָתֻ֣ם בִּ/צְר֣וֹר פִּשְׁעִ֑/י וַ֝/תִּטְפֹּ֗ל עַל עֲוֺנִֽ/י׃",
        "LXX": "ἐσφράγισας δέ μου τὰς ἀνομίας ἐν βαλλαντίῳ, ἐπεσημήνω δὲ εἴ τι ἄκων παρέβην.",
        "VUL": "Signasti quasi in sacculo delicta mea,/ sed curasti iniquitatem meam./",
        "SYN": "в свитке было бы запечатано беззаконие мое, и Ты закрыл бы вину мою.",
        "NEO": "mes transgressions sont scellées dans une bourse, et tu mets un enduit sur mes iniquités.",
        "NAB": "My misdeeds would be sealed up in a pouch, and you would cover over my guilt.",
        "VAT_ES": "mi delito estaría bajo sello en una bolsa y cubrirías mi culpa con un enduido.",
        "CEI": "in un sacchetto, chiuso, sarebbe il mio misfatto e tu cancelleresti la mia colpa."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ֭/אוּלָם הַר נוֹפֵ֣ל יִבּ֑וֹל וְ֝/צ֗וּר יֶעְתַּ֥ק מִ/מְּקֹמֽ/וֹ׃",
        "LXX": "καὶ πλὴν ὄρος πίπτον διαπεσεῖται, καὶ πέτρα παλαιωθήσεται ἐκ τοῦ τόπου αὐτῆς·",
        "VUL": "Mons cadens defluit,/ et saxum transfertur de loco suo :/",
        "SYN": "Но гора падая разрушается, и скала сходит с места своего;",
        "NEO": "La montagne s’écroule et s’efface ; le rocher est transporté hors de sa place ;",
        "NAB": "But as a mountain falls at last and its rock is moved from its place,",
        "VAT_ES": "Pero la montaña cae y se desmorona, la roca es removida de su sitio;",
        "CEI": "Ohimè! come un monte finisce in una frana e come una rupe si stacca dal suo posto,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֲבָנִ֤ים שָׁ֥חֲקוּ מַ֗יִם תִּשְׁטֹֽף סְפִיחֶ֥י/הָ עֲפַר אָ֑רֶץ וְ/תִקְוַ֖ת אֱנ֣וֹשׁ הֶאֱבַֽדְתָּ׃",
        "LXX": "λίθους ἐλέαναν ὕδατα, καὶ κατέκλυσεν ὕδατα ὕπτια τοῦ χώματος τῆς γῆς· καὶ ὑπομονὴν ἀνθρώπου ἀπώλεσας.",
        "VUL": "lapides excavant aquæ,/ et alluvione paulatim terra consumitur :/ et hominem ergo similiter perdes./",
        "SYN": "вода стирает камни; разлив ее смывает земную пыль: так и надежду человека Ты уничтожаешь.",
        "NEO": "les eaux creusent la pierre, leurs flots débordés entraînent la poussière du sol : ainsi tu anéantis l’espérance de l’homme.",
        "NAB": "As waters wear away the stones and floods wash away the soil of the land, so you destroy the hope of man.",
        "VAT_ES": "las aguas desgastan las piedras, al polvo de la tierra se lo lleva el aguacero: &iexcl;así tú destruyes la esperanza del mortal!",
        "CEI": "e le acque consumano le pietre, le alluvioni portano via il terreno: così tu annienti la speranza dell'uomo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "תִּתְקְפֵ֣/הוּ לָ֭/נֶצַח וַֽ/יַּהֲלֹ֑ךְ מְשַׁנֶּ֥ה פָ֝נָ֗י/ו וַֽ/תְּשַׁלְּחֵֽ/הוּ׃",
        "LXX": "ὦσας αὐτὸν εἰς τέλος, καὶ ᾤχετο· ἐπέστησας αὐτῷ τὸ πρόσωπον, καὶ ἐξαπέστειλας·",
        "VUL": "Roborasti eum paululum, ut in perpetuum transiret :/ immutabis faciem ejus, et emittes eum./",
        "SYN": "Теснишь его до конца, и он уходит; изменяешь ему лице и отсылаешь его.",
        "NEO": "Tu l’abats sans retour, et il s’en va ; tu flétris son visage, et tu le congédies.",
        "NAB": "You prevail once for all against him and he passes on; with changed appearance you send him away.",
        "VAT_ES": "Lo abates para siempre, y él se va, desfiguras su rostro y lo despides.",
        "CEI": "Tu lo abbatti per sempre ed egli se ne va, tu sfiguri il suo volto e lo scacci."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יִכְבְּד֣וּ בָ֭נָי/ו וְ/לֹ֣א יֵדָ֑ע וְ֝/יִצְעֲר֗וּ וְֽ/לֹא יָבִ֥ין לָֽ/מוֹ׃",
        "LXX": "πολλῶν δὲ γενομένων τῶν υἱῶν αὐτοῦ οὐκ οἶδεν, ἐὰν δὲ ὀλίγοι γένωνται, οὐκ ἐπίσταται·",
        "VUL": "Sive nobiles fuerint filii ejus,/ sive ignobiles, non intelliget./",
        "SYN": "В чести ли дети его -- он не знает, унижены ли -- он не замечает;",
        "NEO": "Que ses enfants soient honorés, il n’en sait rien ; qu’ils soient dans l’abaissement, il l’ignore.",
        "NAB": "If his sons are honored, he is not aware of it; if they are in disgrace, he does not know about them.",
        "VAT_ES": "Se honra a sus hijos, pero él no lo sabe; si son envilecidos, él no se da cuenta.",
        "CEI": "Siano pure onorati i suoi figli, non lo sa; siano disprezzati, lo ignora!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אַךְ בְּ֭שָׂר/וֹ עָלָ֣י/ו יִכְאָ֑ב וְ֝/נַפְשׁ֗/וֹ עָלָ֥י/ו תֶּאֱבָֽל׃",
        "LXX": "ἀλλ’ ἢ αἱ σάρκες αὐτοῦ ἤλγησαν, ἡ δὲ ψυχὴ αὐτοῦ ἐπένθησεν.",
        "VUL": "Attamen caro ejus, dum vivet, dolebit,/ et anima illius super semetipso lugebit.]",
        "SYN": "но плоть его на нем болит, и душа его в нем страдает.",
        "NEO": "Sa chair ne sent que ses propres souffrances, son âme ne gémit que sur elle-même.",
        "NAB": "Only his own flesh pains him, and his soul grieves for him.",
        "VAT_ES": "&iexcl;Sólo en carne propia siente el sufrimiento, sólo por sí mismo está de duelo!",
        "CEI": "Soltanto i suoi dolori egli sente e piange sopra di sé."
      }
    }
  }
}