{
  "_schema_version": "2.0",
  "chapter_id": "IOB_020",
  "book_key": "IOB",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ֭/יַּעַן צֹפַ֥ר הַ/נַּֽעֲמָתִ֗י וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Σωφὰρ ὁ Μειναῖος λέγει",
        "VUL": "Respondens autem Sophar Naamathites, dixit :",
        "SYN": "И отвечал Софар Наамитянин и сказал:",
        "NEO": "Alors Sophar de Naama prit la parole et dit :",
        "NAB": "Then Zophar the Naamathite spoke and said:",
        "VAT_ES": "Sofar de Naamá respondió, diciendo:",
        "CEI": "Zofar il Naamatita prese a dire:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לָ֭/כֵן שְׂעִפַּ֣/י יְשִׁיב֑וּ/נִי וּ֝/בַ/עֲב֗וּר ח֣וּשִׁ/י בִֽ/י׃",
        "LXX": "Οὐχ οὕτως ὑπελάμβανον ἀντερεῖν σε ταῦτα· καὶ οὐχὶ συνίετε μᾶλλον ἢ καὶ ἐγώ.",
        "VUL": "[Idcirco cogitationes meæ variæ succedunt sibi,/ et mens in diversa rapitur./",
        "SYN": "размышления мои побуждают меня отвечать, и я поспешаю выразить их.",
        "NEO": "C’est pourquoi mes pensées me suggèrent une réponse, et, à cause de mon agitation, j’ai hâte de la donner.",
        "NAB": "and because of this I am disturbed. So now my thoughts provide me with an answer, and from my understanding a spirit gives me a reply.",
        "VAT_ES": "Mis pensamientos me obligan a replicar, porque no puedo dominar mi excitación.",
        "CEI": "Per questo i miei pensieri mi spingono a rispondere e perciò v'è questa fretta dentro di me."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מוּסַ֣ר כְּלִמָּתִ֣/י אֶשְׁמָ֑ע וְ֝/ר֗וּחַ מִֽ/בִּינָתִ֥/י יַעֲנֵֽ/נִי׃",
        "LXX": "παιδείαν ἐντροπῆς μου ἀκούσομαι, καὶ πνεῦμα ἐκ τῆς συνέσεως ἀποκριθήσεταί μοι.",
        "VUL": "Doctrinam qua me arguis audiam,/ et spiritus intelligentiæ meæ respondebit mihi./",
        "SYN": "Упрек, позорный для меня, выслушал я, и дух разумения моего ответит за меня.",
        "NEO": "J’ai entendu des reproches qui m’outragent ; dans mon intelligence, mon esprit trouvera la réplique.",
        "NAB": "A rebuke which puts me to shame I hear,",
        "VAT_ES": "Tengo que oír reproches injuriosos, pero mi inteligencia me inspira una respuesta.",
        "CEI": "Ho ascoltato un rimprovero per me offensivo, ma uno spirito, dal mio interno, mi spinge a replicare."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֲ/זֹ֣את יָ֭דַעְתָּ מִנִּי עַ֑ד מִנִּ֤י שִׂ֖ים אָדָ֣ם עֲלֵי אָֽרֶץ׃",
        "LXX": "μὴ ταῦτα ἔγνως ἀπὸ τοῦ ἔτι, ἀφ’ οὗ ἐτέθη ἄνθρωπος ἐπὶ τῆς γῆς;",
        "VUL": "Hoc scio a principio,/ ex quo positus est homo super terram,/",
        "SYN": "Разве не знаешь ты, что от века, -- с того времени, как поставлен человек на земле, --",
        "NEO": "Sais-tu bien que, de tout temps, depuis que l’homme a été placé sur la terre,",
        "NAB": "Do you not know this from olden time, since man was placed upon the earth,",
        "VAT_ES": "&iquest;No sabes acaso que desde siempre, desde que el hombre fue puesto sobre la tierra,",
        "CEI": "Non sai tu che da sempre, da quando l'uomo fu posto sulla terra,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י רִנְנַ֣ת רְ֭שָׁעִים מִ/קָּר֑וֹב וְ/שִׂמְחַ֖ת חָנֵ֣ף עֲדֵי רָֽגַע׃",
        "LXX": "εὐφροσύνη δὲ ἀσεβῶν πτῶμα ἐξαίσιον, χαρμονὴ δὲ παρανόμων ἀπώλεια·",
        "VUL": "quod laus impiorum brevis sit,/ et gaudium hypocritæ ad instar puncti./",
        "SYN": "веселье беззаконных кратковременно, и радость лицемера мгновенна?",
        "NEO": "le triomphe des méchants a été court, et la joie de l’impie d’un moment ?",
        "NAB": "That the triumph of the wicked is short and the joy of the impious but for a moment?",
        "VAT_ES": "el júbilo de los malvados acaba pronto y la alegría del impío dura sólo un instante?",
        "CEI": "il trionfo degli empi è breve e la gioia del perverso è d'un istante?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אִם יַעֲלֶ֣ה לַ/שָּׁמַ֣יִם שִׂיא֑/וֹ וְ֝/רֹאשׁ֗/וֹ לָ/עָ֥ב יַגִּֽיעַ׃",
        "LXX": "ἐὰν ἀναβῇ εἰς οὐρανὸν αὐτοῦ τὰ δῶρα, ἡ δὲ θυσία αὐτοῦ νεφῶν ἅψηται.",
        "VUL": "Si ascenderit usque ad cælum superbia ejus,/ et caput ejus nubes tetigerit,/",
        "SYN": "Хотя бы возросло до небес величие его, и голова его касалась облаков, --",
        "NEO": "Quand il porterait son orgueil jusqu’au ciel, et que sa tête toucherait aux nues,",
        "NAB": "Though his pride mount up to the heavens and his head reach to the clouds,",
        "VAT_ES": "Aunque su altura se eleve hasta el cielo y llegue a tocar las nubes con la cabeza,",
        "CEI": "Anche se innalzasse fino al cielo la sua statura e il suo capo toccasse le nubi,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כְּֽ֭/גֶלֲל/וֹ לָ/נֶ֣צַח יֹאבֵ֑ד רֹ֝אָ֗י/ו יֹאמְר֥וּ אַיּֽ/וֹ׃",
        "LXX": "ὅταν γὰρ δοκῇ ἤδη κατεστηρίχθαι, τότε εἰς τέλος ἀπολεῖται· οἱ δὲ εἰδότες αὐτὸν ἐροῦσιν Ποῦ ἐστιν;",
        "VUL": "quasi sterquilinium in fine perdetur,/ et qui eum viderant, dicent : Ubi est ?/",
        "SYN": "как помет его, на веки пропадает он; видевшие его скажут: где он?",
        "NEO": "comme son ordure, il périt pour toujours ; ceux qui le voyaient disent : « Où est-il ? »",
        "NAB": "Yet he perishes forever like the fuel of his fire, and the onlookers say, \"Where is he?\"",
        "VAT_ES": "él perece para siempre, como sus excrementos, y sus conocidos preguntan: «&iquest;Dónde está?».",
        "CEI": "come lo sterco sarebbe spazzato per sempre e chi lo aveva visto direbbe: \"Dov'è?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כַּ/חֲל֣וֹם יָ֭עוּף וְ/לֹ֣א יִמְצָא֑וּ/הוּ וְ֝/יֻדַּ֗ד כְּ/חֶזְי֥וֹן לָֽיְלָה׃",
        "LXX": "ὥσπερ ἐνύπνιον ἐκπετασθὲν οὐ μὴ εὑρεθῇ, ἔπτη δὲ ὥσπερ φάσμα νυκτερινόν·",
        "VUL": "Velut somnium avolans non invenietur :/ transiet sicut visio nocturna./",
        "SYN": "Как сон, улетит, и не найдут его; и, как ночное видение, исчезнет.",
        "NEO": "Il s’envole comme un songe, et on ne le trouve plus ; il s’efface comme une vision de la nuit.",
        "NAB": "Like a dream he takes flight and is not found again; he fades away like a vision of the night.",
        "VAT_ES": "Huye como un sueño, y nadie lo encuentra, desechado como una visión nocturna,",
        "CEI": "Svanirà come un sogno, e non si troverà più, si dileguerà come visione notturna."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַ֣יִן שְׁ֭זָפַתּ/וּ וְ/לֹ֣א תוֹסִ֑יף וְ/לֹא ע֝֗וֹד תְּשׁוּרֶ֥/נּוּ מְקוֹמֽ/וֹ׃",
        "LXX": "ὀφθαλμὸς παρέβλεψεν, καὶ οὐ προσθήσει, καὶ οὐκέτι προσνοήσει αὐτὸν ὁ τόπος αὐτοῦ.",
        "VUL": "Oculus qui eum viderat non videbit,/ neque ultra intuebitur eum locus suus./",
        "SYN": "Глаз, видевший его, больше не увидит его, и уже не усмотрит его место его.",
        "NEO": "L’œil qui le voyait ne le découvre plus ; sa demeure ne l’apercevra plus.",
        "NAB": "The eye which saw him does so no more; nor shall his dwelling again behold him.",
        "VAT_ES": "El ojo que lo miraba no lo ve más, el lugar que ocupaba lo pierde de vista.",
        "CEI": "L'occhio avvezzo a vederlo più non lo vedrà, né più lo scorgerà la sua dimora."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בָּ֭נָי/ו יְרַצּ֣וּ דַלִּ֑ים וְ֝/יָדָ֗י/ו תָּשֵׁ֥בְנָה אוֹנֽ/וֹ׃",
        "LXX": "τοὺς υἱοὺς αὐτοῦ ὀλέσαισαν ἥττονες, αἱ δὲ χεῖρες αὐτοῦ πυρσεύσαισαν ὀδύναις.",
        "VUL": "Filii ejus atterentur egestate,/ et manus illius reddent ei dolorem suum./",
        "SYN": "Сыновья его будут заискивать у нищих, и руки его возвратят похищенное им.",
        "NEO": "Ses enfants imploreront les pauvres, de ses propres mains il restituera ses rapines.",
        "NAB": "and his hands shall yield up his riches.",
        "VAT_ES": "Sus hijos indemnizan a los que él empobreció y sus propias manos restituyen las riquezas",
        "CEI": "I suoi figli dovranno risarcire i poveri, le loro mani restituiranno le sue ricchezze."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עַ֭צְמוֹתָי/ו מָלְא֣וּ עלומ/ו עֲלוּמָ֑י/ו וְ֝/עִמּ֗/וֹ עַל עָפָ֥ר תִּשְׁכָּֽב׃",
        "LXX": "ὀστᾶ αὐτοῦ ἐνεπλήσθησαν νεότητος αὐτοῦ, καὶ μετ’ αὐτοῦ ἐπὶ χώματος κοιμηθήσεται.",
        "VUL": "Ossa ejus implebuntur vitiis adolescentiæ ejus,/ et cum eo in pulvere dormient./",
        "SYN": "Кости его наполнены грехами юности его, и с ним лягут они в прах.",
        "NEO": "Ses os étaient pleins de ses iniquités cachées ; elles dormiront avec lui dans la poussière.",
        "NAB": "Though his frame is full of youthful vigor, this shall lie with him in the dust.",
        "VAT_ES": "El vigor juvenil que llenaba sus huesos yace con él en el polvo.",
        "CEI": "Le sue ossa erano ancora piene di giovinezza, ma con lui giacciono nella polvere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אִם תַּמְתִּ֣יק בְּ/פִ֣י/ו רָעָ֑ה יַ֝כְחִידֶ֗/נָּה תַּ֣חַת לְשׁוֹנֽ/וֹ׃",
        "LXX": "ἐὰν γλυκανθῇ ἐν στόματι αὐτοῦ κακία, κρύψει αὐτὴν ὑπὸ τὴν γλῶσσαν αὐτοῦ,",
        "VUL": "Cum enim dulce fuerit in ore ejus malum,/ abscondet illud sub lingua sua./",
        "SYN": "Если сладко во рту его зло, и он таит его под языком своим,",
        "NEO": "Parce que le mal a été doux à sa bouche, qu’il l’a caché sous sa langue,",
        "NAB": "Though wickedness is sweet in his mouth, and he hides it under his tongue,",
        "VAT_ES": "El mal era dulce a su boca y él lo disimulaba bajo su lengua;",
        "CEI": "Se alla sua bocca fu dolce il male, se lo teneva nascosto sotto la sua lingua,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יַחְמֹ֣ל עָ֭לֶי/הָ וְ/לֹ֣א יַֽעַזְבֶ֑/נָּה וְ֝/יִמְנָעֶ֗/נָּה בְּ/ת֣וֹךְ חִכּֽ/וֹ׃",
        "LXX": "οὐ φείσεται αὐτῆς καὶ οὐκ ἐγκαταλείψει αὐτήν· καὶ συνάξει αὐτὴν ἐν μέσῳ τοῦ λάρυγγος αὐτοῦ,",
        "VUL": "Parcet illi, et non derelinquet illud,/ et celabit in gutture suo./",
        "SYN": "бережет и не бросает его, а держит его в устах своих,",
        "NEO": "qu’il l’a savouré sans l’abandonner, et l’a retenu au milieu de son palais :",
        "NAB": "Though he retains it and will not let it go but keeps it still within his mouth,",
        "VAT_ES": "lo saboreaba y no lo soltaba, lo retenía en medio de su paladar;",
        "CEI": "assaporandolo senza inghiottirlo, se lo tratteneva in mezzo al suo palato:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לַ֭חְמ/וֹ בְּ/מֵעָ֣י/ו נֶהְפָּ֑ךְ מְרוֹרַ֖ת פְּתָנִ֣ים בְּ/קִרְבּֽ/וֹ׃",
        "LXX": "καὶ οὐ μὴ δυνηθῇ βοηθῆσαι ἑαυτῷ· χολὴ ἀσπίδος ἐν γαστρὶ αὐτοῦ.",
        "VUL": "Panis ejus in utero illius/ vertetur in fel aspidum intrinsecus./",
        "SYN": "то эта пища его в утробе его превратится в желчь аспидов внутри его.",
        "NEO": "sa nourriture tournera en poison dans ses entrailles, elle deviendra dans son sein le venin de l’aspic.",
        "NAB": "Yet in his stomach the food shall turn; it shall be venom of asps inside him.",
        "VAT_ES": "pero su comida se corrompe en las entrañas, es un veneno de víboras dentro de él.",
        "CEI": "il suo cibo gli si guasterà nelle viscere, veleno d'aspidi gli sarà nell'intestino."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "חַ֣יִל בָּ֭לַע וַ/יְקִאֶ֑/נּוּ מִ֝/בִּטְנ֗/וֹ יוֹרִשֶׁ֥/נּוּ אֵֽל׃",
        "LXX": "πλοῦτος ἀδίκως συναγόμενος ἐξεμεσθήσεται, ἐξ οἰκίας αὐτοῦ ἐξελκύσει αὐτὸν ἄγγελος.",
        "VUL": "Divitias quas devoravit evomet,/ et de ventre illius extrahet eas Deus./",
        "SYN": "Имение, которое он глотал, изблюет: Бог исторгнет его из чрева его.",
        "NEO": "Il a englouti des richesses, il les vomira ; Dieu les retirera de son ventre.",
        "NAB": "The riches he swallowed he shall disgorge; God shall compel his belly to disown them.",
        "VAT_ES": "Tiene que vomitar las riquezas que tragó, Dios se las arranca de su vientre.",
        "CEI": "I beni divorati ora rivomita, Dio glieli caccia fuori dal ventre."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "רֹאשׁ פְּתָנִ֥ים יִינָ֑ק תַּֽ֝הַרְגֵ֗/הוּ לְשׁ֣וֹן אֶפְעֶֽה׃",
        "LXX": "θυμὸν δὲ δρακόντων θηλάσειεν, ἀνέλοι δὲ αὐτὸν γλῶσσα ὄφεως.",
        "VUL": "Caput aspidum suget,/ et occidet eum lingua viperæ./",
        "SYN": "Змеиный яд он сосет; умертвит его язык ехидны.",
        "NEO": "Il a sucé le venin de l’aspic, la langue de la vipère le tuera.",
        "NAB": "The poison of asps he shall drink in; the viper's fangs shall slay him.",
        "VAT_ES": "&iexcl;El mamaba veneno de serpientes y lo mata la lengua de la víbora!",
        "CEI": "Veleno d'aspide ha succhiato, una lingua di vipera lo uccide."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַל יֵ֥רֶא בִ/פְלַגּ֑וֹת נַהֲרֵ֥י נַ֝חֲלֵ֗י דְּבַ֣שׁ וְ/חֶמְאָֽה׃",
        "LXX": "μὴ ἴδοι ἄμελξιν νομάδων μηδὲ νομὰς μέλιτος καὶ βουτύρου.",
        "VUL": "(Non videat rivulos fluminis,/ torrentes mellis et butyri.)/",
        "SYN": "Не видать ему ручьев, рек, текущих медом и молоком!",
        "NEO": "Il ne verra jamais couler les fleuves, les torrents de miel et de lait.",
        "NAB": "He shall see no streams of oil, no torrents of honey or milk.",
        "VAT_ES": "Ya no ve más los arroyos de aceite ni los torrentes de miel y leche cuajada.",
        "CEI": "Non vedrà più ruscelli d'olio, fiumi di miele e fior di latte;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מֵשִׁ֣יב יָ֭גָע וְ/לֹ֣א יִבְלָ֑ע כְּ/חֵ֥יל תְּ֝מוּרָת֗/וֹ וְ/לֹ֣א יַעֲלֹֽס׃",
        "LXX": "εἰς κενὰ καὶ μάταια ἐκοπίασεν, πλοῦτον ἐξ οὗ οὐ γεύσεται· ὥσπερ στρίφνος ἀμάσητος, ἀκατάποτος.",
        "VUL": "Luet quæ fecit omnia, nec tamen consumetur :/ juxta multitudinem adinventionum suarum, sic et sustinebit./",
        "SYN": "Нажитое трудом возвратит, не проглотит; по мере имения его будет и расплата его, а он не порадуется.",
        "NEO": "Il rendra ce qu’il a gagné et ne s’en gorgera pas, dans la mesure de ses profits, et il n’en jouira pas.",
        "NAB": "Restoring his gains, he shall not enjoy them; though his wealth increases, he shall not rejoice.",
        "VAT_ES": "Devuelve las ganancias sin tragarlas, y no disfruta de lo que lucró con sus negocios,",
        "CEI": "renderà i sudati acquisti senza assaggiarli, come non godrà del frutto del suo commercio,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּֽי רִ֭צַּץ עָזַ֣ב דַּלִּ֑ים בַּ֥יִת גָּ֝זַ֗ל וְ/לֹ֣א יִבֶנֵֽ/הוּ׃",
        "LXX": "πολλῶν γὰρ δυνατῶν οἴκους ἔθλασεν· δίαιταν δὲ ἥρπασεν, καὶ οὐκ ἔστησεν.",
        "VUL": "Quoniam confringens nudavit pauperes :/ domum rapuit, et non ædificavit eam./",
        "SYN": "Ибо он угнетал, отсылал бедных; захватывал домы, которых не строил;",
        "NEO": "Car il a opprimé et délaissé les pauvres, il a saccagé leur maison, et ne l’a pas rétablie :",
        "NAB": "Because he has oppressed the poor, and stolen a patrimony he had not built up,",
        "VAT_ES": "porque oprimió y dejó sin amparo a los pobres, y usurpó casas que no había edificado.",
        "CEI": "perché ha oppresso e abbandonato i miseri, ha rubato case invece di costruirle;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֤י לֹא יָדַ֣ע שָׁלֵ֣ו בְּ/בִטְנ֑/וֹ בַּ֝/חֲמוּד֗/וֹ לֹ֣א יְמַלֵּֽט׃",
        "LXX": "οὐκ ἔστιν αὐτοῦ σωτηρία τοῖς ὑπάρχουσιν, ἐν ἐπιθυμίᾳ αὐτοῦ οὐ σωθήσεται.",
        "VUL": "Nec est satiatus venter ejus :/ et cum habuerit quæ concupierat, possidere non poterit./",
        "SYN": "не знал сытости во чреве своем и в жадности своей не щадил ничего.",
        "NEO": "son avidité n’a pu être rassasiée, il n’emportera pas ce qu’il a de plus cher.",
        "NAB": "Though he has known no quiet in his greed, his treasures shall not save him.",
        "VAT_ES": "Su voracidad no conocía descanso y nada escapaba a sus deseos;",
        "CEI": "perché non ha saputo essere pago dei suoi beni, con i suoi tesori non si salverà."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֵין שָׂרִ֥יד לְ/אָכְל֑/וֹ עַל כֵּ֝֗ן לֹא יָחִ֥יל טוּבֽ/וֹ׃",
        "LXX": "οὐκ ἔστιν ὑπόλιμμα τοῖς βρώμασιν αὐτοῦ, διὰ τοῦτο οὐκ ἀνθήσει αὐτοῦ τὰ ἀγαθά.",
        "VUL": "Non remansit de cibo ejus,/ et propterea nihil permanebit de bonis ejus./",
        "SYN": "Ничего не спаслось от обжорства его, зато не устоит счастье его.",
        "NEO": "Rien n’échappait à sa voracité ; aussi son bonheur ne subsistera pas.",
        "NAB": "Therefore his prosperity shall not endure,",
        "VAT_ES": "nadie se libraba de su avidez, por eso no dura su prosperidad.",
        "CEI": "Nulla è sfuggito alla sua voracità, per questo non durerà il suo benessere."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בִּ/מְלֹ֣אות שִׂ֭פְק/וֹ יֵ֣צֶר ל֑/וֹ כָּל יַ֖ד עָמֵ֣ל תְּבוֹאֶֽ/נּוּ׃",
        "LXX": "ὅταν δὲ δοκῇ ἤδη πεπληρῶσθαι, θλιβήσεται, πᾶσα δὲ ἀνάγκη ἐπ’ αὐτὸν ἐπελεύσεται.",
        "VUL": "Cum satiatus fuerit, arctabitur :/ æstuabit, et omnis dolor irruet super eum./",
        "SYN": "В полноте изобилия будет тесно ему; всякая рука обиженного поднимется на него.",
        "NEO": "Au sein de l’abondance, il tombe dans la disette ; tous les coups du malheur viennent sur lui.",
        "NAB": "When he abounds to overflowing, he shall be brought into straits, and nought shall be left of his goods.",
        "VAT_ES": "En el colmo de la abundancia, lo asalta la angustia, le sobrevienen toda clase de desgracias.",
        "CEI": "Nel colmo della sua abbondanza si troverà in miseria; ogni sorta di sciagura piomberà su di lui."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "יְהִ֤י לְ/מַלֵּ֬א בִטְנ֗/וֹ יְֽשַׁלַּח בּ֭/וֹ חֲר֣וֹן אַפּ֑/וֹ וְ/יַמְטֵ֥ר עָ֝לֵ֗י/מוֹ בִּ/לְחוּמֽ/וֹ׃",
        "LXX": "εἴ πως πληρώσαι γαστέρα αὐτοῦ, ἐπαποστείλαι ἐπ’ αὐτὸν θυμὸν ὀργῆς, νίψαι ἐπ’ αὐτὸν ὀδύνας·",
        "VUL": "Utinam impleatur venter ejus,/ ut emittat in eum iram furoris sui,/ et pluat super illum bellum suum./",
        "SYN": "Когда будет чем наполнить утробу его, Он пошлет на него ярость гнева Своего и одождит на него болезни в плоти его.",
        "NEO": "Voici pour lui remplir le ventre : Dieu enverra sur lui le feu de sa colère, elle pleuvra sur lui jusqu’en ses entrailles.",
        "NAB": "God shall send against him the fury of his wrath and rain down his missiles of war upon him.",
        "VAT_ES": "Mientras él llena su vientre, Dios descarga el ardor de su ira y hace llover el fuego de su enojo sobre él.",
        "CEI": "Quando starà per riempire il suo ventre, Dio scaglierà su di lui la fiamma del suo sdegno, e gli farà piovere addosso brace."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יִ֭בְרַח מִ/נֵּ֣שֶׁק בַּרְזֶ֑ל תַּ֝חְלְפֵ֗/הוּ קֶ֣שֶׁת נְחוּשָֽׁה׃",
        "LXX": "καὶ οὐ μὴ σωθῇ ἐκ χειρὸς σιδήρου, τρώσαι αὐτὸν τόξον χάλκειον·",
        "VUL": "Fugiet arma ferrea,/ et irruet in arcum æreum./",
        "SYN": "Убежит ли он от оружия железного, -- пронзит его лук медный;",
        "NEO": "S’il échappe aux armes de fer, l’arc d’airain le transperce.",
        "NAB": "Should he escape the iron weapon, the bow of bronze shall pierce him through;",
        "VAT_ES": "Si escapa del arma de hierro, lo traspasa el arco de bronce:",
        "CEI": "Se sfuggirà l'arma di ferro, lo trafiggerà l'arco di bronzo:"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "שָׁלַף֮ וַ/יֵּצֵ֪א מִ/גֵּ֫וָ֥ה וּ֭/בָרָק מִֽ/מְּרֹרָת֥/וֹ יַהֲלֹ֗ךְ עָלָ֥י/ו אֵמִֽים׃",
        "LXX": "διεξέλθοι δὲ διὰ σώματος αὐτοῦ βέλος, ἄστρα δὲ ἐν διαίταις αὐτοῦ περιπατήσαισαν· ἐπ’ αὐτῷ φόβοι,",
        "VUL": "Eductus, et egrediens de vagina sua,/ et fulgurans in amaritudine sua :/ vadent et venient super eum horribiles./",
        "SYN": "станет вынимать _стрелу,_ -- и она выйдет из тела, выйдет, сверкая сквозь желчь его; ужасы смерти найдут на него!",
        "NEO": "Il arrache le trait, il sort de son corps, l’acier sort étincelant de son foie ; les terreurs de la mort tombent sur lui.",
        "NAB": "The dart shall come out of his back; terrors shall fall upon him.",
        "VAT_ES": "la flecha le sale por la espalda, y la punta fulgurante por el hígado. Lo invaden los terrores,",
        "CEI": "gli uscirà il dardo dalla schiena, una spada lucente dal fegato. Lo assaliranno i terrori;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כָּל חֹשֶׁךְ֮ טָמ֪וּן לִ/צְפּ֫וּנָ֥י/ו תְּ֭אָכְלֵ/הוּ אֵ֣שׁ לֹֽא נֻפָּ֑ח יֵ֖רַע שָׂרִ֣יד בְּ/אָהֳלֽ/וֹ׃",
        "LXX": "πᾶν δὲ σκότος αὐτῷ ὑπομείναι· κατέδεται αὐτὸν πῦρ ἄκαυστον, κακώσαι δὲ αὐτοῦ ἐπήλυτος τὸν οἶκον.",
        "VUL": "Omnes tenebræ absconditæ sunt in occultis ejus ;/ devorabit eum ignis qui non succenditur :/ affligetur relictus in tabernaculo suo./",
        "SYN": "Все мрачное сокрыто внутри его; будет пожирать его огонь, никем не раздуваемый; зло постигнет и оставшееся в шатре его.",
        "NEO": "Une nuit profonde engloutit ses trésors ; un feu que l’homme n’a pas allumé le dévore, et consume tout ce qui restait dans sa tente.",
        "NAB": "Complete darkness is in store for him; the fire which shall consume him needs not to be fanned.",
        "VAT_ES": "todas las tinieblas están reservadas para él, lo consume un fuego que nadie atiza y que devora lo que aún queda de su carpa.",
        "CEI": "tutte le tenebre gli sono riservate. Lo divorerà un fuoco non acceso da un uomo, esso consumerà quanto è rimasto nella sua tenda."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "יְגַלּ֣וּ שָׁמַ֣יִם עֲוֺנ֑/וֹ וְ֝/אֶ֗רֶץ מִתְקוֹמָ֘מָ֥ה לֽ/וֹ׃",
        "LXX": "ἀνακαλύψαι δὲ αὐτοῦ ὁ οὐρανὸς τὰς ἀνομίας, γῆ δὲ ἐπανασταίη αὐτῷ.",
        "VUL": "Revelabunt cæli iniquitatem ejus,/ et terra consurget adversus eum./",
        "SYN": "Небо откроет беззаконие его, и земля восстанет против него.",
        "NEO": "Les cieux révéleront son iniquité, et la terre s’élèvera contre lui.",
        "NAB": "The heavens shall reveal his guilt, and the earth shall rise up against him.",
        "VAT_ES": "Los cielos revelan su iniquidad y la tierra se levanta contra él.",
        "CEI": "Riveleranno i cieli la sua iniquità e la terra si alzerà contro di lui."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "יִ֭גֶל יְב֣וּל בֵּית֑/וֹ נִ֝גָּר֗וֹת בְּ/י֣וֹם אַפּֽ/וֹ׃",
        "LXX": "ἑλκύσαι τὸν οἶκον αὐτοῦ ἀπωλία εἰς τέλος, ἡμέρα ὀργῆς ἐπέλθοι αὐτῷ.",
        "VUL": "Apertum erit germen domus illius :/ detrahetur in die furoris Dei./",
        "SYN": "Исчезнет стяжание дома его; все расплывется в день гнева Его.",
        "NEO": "L’abondance de sa maison sera dispersée, elle disparaîtra au jour de la colère.",
        "NAB": "The flood shall sweep away his house with the waters that run off in the day of God's anger.",
        "VAT_ES": "Un diluvio se lleva su casa, una correntada, en el día de la ira.",
        "CEI": "Un'alluvione travolgerà la sua casa, scorrerà nel giorno dell'ira."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "זֶ֤ה חֵֽלֶק אָדָ֣ם רָ֭שָׁע מֵ/אֱלֹהִ֑ים וְ/נַחֲלַ֖ת אִמְר֣/וֹ מֵ/אֵֽל׃",
        "LXX": "αὕτη ἡ μερὶς ἀνθρώπου ἀσεβοῦς παρὰ Κυρίου, καὶ κτῆμα ὑπαρχόντων αὐτῷ παρὰ τοῦ ἐπισκόπου.",
        "VUL": "Hæc est pars hominis impii a Deo,/ et hæreditas verborum ejus a Domino.]",
        "SYN": "Вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем!",
        "NEO": "Telle est la part que Dieu réserve au méchant, et l’héritage que lui destine Dieu.",
        "NAB": "This is the portion of a wicked man, and the heritage appointed him by God.",
        "VAT_ES": "Esta es la porción que Dios asigna al malvado, la herencia que le tiene destinada.",
        "CEI": "Questa è la sorte che Dio riserva all'uomo perverso, la parte a lui decretata da Dio."
      }
    }
  }
}