{
  "_schema_version": "2.0",
  "chapter_id": "IOB_021",
  "book_key": "IOB",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἰὼβ λέγει",
        "VUL": "Respondens autem Job, dixit :",
        "SYN": "И отвечал Иов и сказал:",
        "NEO": "Alors Job prit la parole et dit :",
        "NAB": "Then Job said in reply:",
        "VAT_ES": "Job respondió, diciendo:",
        "CEI": "Giobbe rispose:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְע֣וּ שָׁ֭מוֹעַ מִלָּתִ֑/י וּ/תְהִי זֹ֝֗את תַּנְח֥וּמֹֽתֵי/כֶֽם׃",
        "LXX": "Ἀκούσατε, ἀκούσατέ μου τῶν λόγων, ἵνα μὴ ᾖ μοι παρ’ ὑμῶν αὕτη ἡ παράκλησις.",
        "VUL": "[Audite, quæso, sermones meos,/ et agite pnitentiam./",
        "SYN": "выслушайте внимательно речь мою, и это будет мне утешением от вас.",
        "NEO": "Ecoutez, écoutez mes paroles, que j’aie, du moins, cette consolation de vous.",
        "NAB": "At least listen to my words, and let that be the consolation you offer.",
        "VAT_ES": "&iexcl;Oigan, oigan bien mis palabras, concédanme al menos este consuelo!",
        "CEI": "Ascoltate bene la mia parola e sia questo almeno il conforto che mi date."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שָׂ֭אוּ/נִי וְ/אָנֹכִ֣י אֲדַבֵּ֑ר וְ/אַחַ֖ר דַּבְּרִ֣/י תַלְעִֽיג׃",
        "LXX": "ἄρατέ με, ἐγὼ δὲ λαλήσω, εἶτ’ οὐ καταγελάσετέ μου.",
        "VUL": "Sustinete me, et ego loquar :/ et post mea, si videbitur, verba, ridete./",
        "SYN": "Потерпите меня, и я буду говорить; а после того, как поговорю, насмехайся.",
        "NEO": "Permettez-moi de parler à mon tour, et, quand j’aurai parlé, vous pourrez vous moquer.",
        "NAB": "Bear with me while I speak; and after I have spoken, you can mock!",
        "VAT_ES": "Tengan paciencia mientras hablo yo, y una vez que haya hablado, se podrán burlar.",
        "CEI": "Tollerate che io parli e, dopo il mio parlare, deridetemi pure."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֶ֭/אָנֹכִי לְ/אָדָ֣ם שִׂיחִ֑/י וְ/אִם מַ֝דּ֗וּעַ לֹא תִקְצַ֥ר רוּחִֽ/י׃",
        "LXX": "τί γάρ; μὴ ἀνθρώπου μου ἡ ἔλεγξις; ἢ διὰ τί οὐ θυμωθήσομαι;",
        "VUL": "Numquid contra hominem disputatio mea est,/ ut merito non debeam contristari ?/",
        "SYN": "Разве к человеку речь моя? как же мне и не малодушествовать?",
        "NEO": "Est-ce contre un homme que se porte ma plainte ? Comment donc la patience ne m’échapperait elle pas ?",
        "NAB": "Is my complaint toward man? And why should I not be impatient?",
        "VAT_ES": "&iquest;Acaso yo me quejo de un hombre o no tengo motivo para estar indignado?",
        "CEI": "Forse io mi lamento di un uomo? E perché non dovrei perder la pazienza?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "פְּנוּ אֵלַ֥/י וְ/הָשַׁ֑מּוּ וְ/שִׂ֖ימוּ יָ֣ד עַל פֶּֽה׃",
        "LXX": "εἰσβλέψαντες εἰς ἐμὲ θαυμάσετε, χεῖρα θέντες ἐπὶ σιαγόνι.",
        "VUL": "Attendite me et obstupescite,/ et superponite digitum ori vestro./",
        "SYN": "Посмотрите на меня и ужаснитесь, и положите перст на уста.",
        "NEO": "Regardez-moi et soyez dans la stupeur, et mettez la main sur votre bouche.",
        "NAB": "Look at me and be astonished, put your hands over your mouths.",
        "VAT_ES": "Vuélvanse a mí, y quedarán consternados, se pondrán la mano sobre la boca.",
        "CEI": "Statemi attenti e resterete stupiti, mettetevi la mano sulla bocca."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אִם זָכַ֥רְתִּי וְ/נִבְהָ֑לְתִּי וְ/אָחַ֥ז בְּ֝שָׂרִ֗/י פַּלָּצֽוּת׃",
        "LXX": "ἐάν τε γὰρ μνησθῶ, ἐσπούδακα, ἔχουσιν δέ μου τὰς σάρκας ὀδύναι.",
        "VUL": "Et ego, quando recordatus fuero, pertimesco,/ et concutit carnem meam tremor./",
        "SYN": "Лишь только я вспомню, -- содрогаюсь, и трепет объемлет тело мое.",
        "NEO": "Quand j’y pense, je frémis ; et un frissonnement saisit ma chair.",
        "NAB": "When I think of it, I am dismayed, and horror takes hold on my flesh.",
        "VAT_ES": "Cuando me acuerdo, yo mismo me horrorizo y todo mi cuerpo se estremece.",
        "CEI": "Se io ci penso, ne sono turbato e la mia carne è presa da un brivido."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מַדּ֣וּעַ רְשָׁעִ֣ים יִחְי֑וּ עָ֝תְק֗וּ גַּם גָּ֥בְרוּ חָֽיִל׃",
        "LXX": "διὰ τί ἀσεβεῖς ζῶσιν, πεπαλαίωνται δὲ καὶ ἐν πλούτῳ;",
        "VUL": "Quare ergo impii vivunt,/ sublevati sunt, confortatique divitiis ?/",
        "SYN": "Почему беззаконные живут, достигают старости, да и силами крепки?",
        "NEO": "Pourquoi les méchants vivent-ils, et vieillissent-ils, accroissant leur force ?",
        "NAB": "Why do the wicked survive, grow old, become mighty in power?",
        "VAT_ES": "&iquest;Cómo es posible que vivan los malvados, y que aun siendo viejos, se acreciente su fuerza?",
        "CEI": "Perché vivono i malvagi, invecchiano, anzi sono potenti e gagliardi?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "זַרְעָ֤/ם נָכ֣וֹן לִ/פְנֵי/הֶ֣ם עִמָּ֑/ם וְ֝/צֶאֱצָאֵי/הֶ֗ם לְ/עֵינֵי/הֶֽם׃",
        "LXX": "ὁ σπόρος αὐτῶν κατὰ ψυχήν, τὰ δὲ τέκνα αὐτῶν ἐν ὀφθαλμοῖς.",
        "VUL": "Semen eorum permanet coram eis :/ propinquorum turba et nepotum in conspectu eorum./",
        "SYN": "Дети их с ними перед лицем их, и внуки их перед глазами их.",
        "NEO": "Leur postérité s’affermit autour d’eux, leurs rejetons fleurissent à leurs yeux.",
        "NAB": "Their progeny is secure in their sight; they see before them their kinsfolk and their offspring.",
        "VAT_ES": "Su descendencia se afianza ante ellos, sus vástagos crecen delante de sus ojos.",
        "CEI": "La loro prole prospera insieme con essi, i loro rampolli crescono sotto i loro occhi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בָּתֵּי/הֶ֣ם שָׁל֣וֹם מִ/פָּ֑חַד וְ/לֹ֤א שֵׁ֖בֶט אֱל֣וֹהַּ עֲלֵי/הֶֽם׃",
        "LXX": "οἱ οἶκοι αὐτῶν εὐθηνοῦσιν, φόβος δὲ οὐδαμοῦ, μάστιξ δὲ παρὰ Κυρίου οὐκ ἔστιν αὐτοῖς.",
        "VUL": "Domus eorum securæ sunt et pacatæ,/ et non est virga Dei super illos./",
        "SYN": "Домы их безопасны от страха, и нет жезла Божия на них.",
        "NEO": "Leur maison est en paix, à l’abri de la crainte ; la verge de Dieu ne les touche pas.",
        "NAB": "Their homes are safe and without fear, nor is the scourge of God upon them.",
        "VAT_ES": "Sus casas están en paz, libres de temor, y no los alcanza la vara de Dios.",
        "CEI": "Le loro case sono tranquille e senza timori; il bastone di Dio non pesa su di loro."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שׁוֹר֣/וֹ עִ֭בַּר וְ/לֹ֣א יַגְעִ֑ל תְּפַלֵּ֥ט פָּ֝רָת֗/וֹ וְ/לֹ֣א תְשַׁכֵּֽל׃",
        "LXX": "ἡ βοῦς αὐτῶν οὐκ ὠμοτόκησεν, διεσώθη δὲ αὐτῶν ἐν γαστρὶ ἔχουσα καὶ οὐκ ἔσφαλεν.",
        "VUL": "Bos eorum concepit, et non abortivit :/ vacca peperit, et non est privata ftu suo./",
        "SYN": "Вол их оплодотворяет и не извергает, корова их зачинает и не выкидывает.",
        "NEO": "Leur taureau est toujours fécond, leur génisse enfante et n’avorte pas.",
        "NAB": "Their bulls gender without fail; their cows calve and do not miscarry.",
        "VAT_ES": "Su toro fecunda sin fallar nunca, su vaca tiene cría sin abortar jamás.",
        "CEI": "Il loro toro feconda e non falla, la vacca partorisce e non abortisce."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יְשַׁלְּח֣וּ כַ֭/צֹּאן עֲוִילֵי/הֶ֑ם וְ֝/יַלְדֵי/הֶ֗ם יְרַקֵּדֽוּ/ן׃",
        "LXX": "μένουσιν δὲ ὡς πρόβατα αἰώνια, τὰ δὲ παιδία αὐτῶν προσπαίζουσιν·",
        "VUL": "Egrediuntur quasi greges parvuli eorum,/ et infantes eorum exsultant lusibus./",
        "SYN": "Как стадо, выпускают они малюток своих, и дети их прыгают.",
        "NEO": "Ils laissent courir leurs enfants comme un troupeau, leurs nouveau-nés bondissent autour d’eux.",
        "NAB": "These folk have infants numerous as lambs, and their children dance.",
        "VAT_ES": "Hacen correr a sus niños como ovejas, sus hijos pequeños saltan de alegría.",
        "CEI": "Mandano fuori, come un gregge, i loro ragazzi e i loro figli saltano in festa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יִ֭שְׂאוּ כְּ/תֹ֣ף וְ/כִנּ֑וֹר וְ֝/יִשְׂמְח֗וּ לְ/ק֣וֹל עוּגָֽב׃",
        "LXX": "ἀναλαβόντες ψαλτήριον καὶ κιθάραν καὶ εὐφραίνονται φωνῇ ψαλμοῦ.",
        "VUL": "Tenent tympanum et citharam,/ et gaudent ad sonitum organi./",
        "SYN": "Восклицают под _голос_ тимпана и цитры и веселятся при _звуках_ свирели;",
        "NEO": "Ils chantent au son du tambourin et de la cithare, ils se divertissent au son du chalumeau.",
        "NAB": "They sing to the timbrel and harp, and make merry to the sound of the flute.",
        "VAT_ES": "Entonan canciones con el tambor y la cítara y se divierten al son de la flauta.",
        "CEI": "Cantano al suono di timpani e di cetre, si divertono al suono delle zampogne."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יבלו יְכַלּ֣וּ בַ/טּ֣וֹב יְמֵי/הֶ֑ם וּ֝/בְ/רֶ֗גַע שְׁא֣וֹל יֵחָֽתּוּ׃",
        "LXX": "συνετέλεσαν δὲ ἐν ἀγαθοῖς τὸν βίον αὐτῶν, ἐν δὲ ἀναπαύσει ᾅδου ἐκοιμήθησαν.",
        "VUL": "Ducunt in bonis dies suos,/ et in puncto ad inferna descendunt./",
        "SYN": "проводят дни свои в счастьи и мгновенно нисходят в преисподнюю.",
        "NEO": "Ils passent leurs jours dans le bonheur, et ils descendent en un instant au schéol.",
        "NAB": "They live out their days in prosperity, and tranquilly go down to the nether world.",
        "VAT_ES": "Acaban felizmente sus días y descienden en paz al Abismo.",
        "CEI": "Finiscono nel benessere i loro giorni e scendono tranquilli negli inferi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ לָ֭/אֵל ס֣וּר מִמֶּ֑/נּוּ וְ/דַ֥עַת דְּ֝רָכֶ֗י/ךָ לֹ֣א חָפָֽצְנוּ׃",
        "LXX": "λέγει δὲ Κυρίῳ Ἀπόστα ἀπ’ ἐμοῦ, ὁδούς σου εἰδέναι οὐ βούλομαι·",
        "VUL": "Qui dixerunt Deo : Recede a nobis,/ et scientiam viarum tuarum nolumus./",
        "SYN": "А между тем они говорят Богу: отойди от нас, не хотим мы знать путей Твоих!",
        "NEO": "Pourtant ils disaient à Dieu : « Retire-toi de nous ; nous ne désirons pas connaître tes voies.",
        "NAB": "Yet they say to God, \"Depart from us, for we have no wish to learn your ways!",
        "VAT_ES": "Y ellos decían a Dios: «&iexcl;Apártate de nosotros, no nos importa conocer tus caminos!",
        "CEI": "Eppure dicevano a Dio: \"Allontanati da noi, non vogliamo conoscer le tue vie."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מַה שַׁדַּ֥י כִּֽי נַֽעַבְדֶ֑/נּוּ וּ/מַה נּ֝וֹעִ֗יל כִּ֣י נִפְגַּע בּֽ/וֹ׃",
        "LXX": "τί Ἱκανὸς ὅτι δουλεύσομεν αὐτῷ; καὶ τίς ὠφελία ὅτι ἀπαντήσομεν αὐτῷ;",
        "VUL": "Quis est Omnipotens, ut serviamus ei ?/ et quid nobis prodest si oraverimus illum ?/",
        "SYN": "Что Вседержитель, чтобы нам служить Ему? и что пользы прибегать к Нему?",
        "NEO": "Qu’est-ce que le Tout-Puissant, pour que nous le servions ? Que gagnerions-nous à le prier ? »",
        "NAB": "What is the Almighty that we should serve him? And what gain shall we have if we pray to him?\"",
        "VAT_ES": "&iquest;Qué es el Todopoderoso para que lo sirvamos y qué ganamos con suplicarle?».",
        "CEI": "Chi è l'Onnipotente, perché dobbiamo servirlo? E che ci giova pregarlo?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֵ֤ן לֹ֣א בְ/יָדָ֣/ם טוּבָ֑/ם עֲצַ֥ת רְ֝שָׁעִ֗ים רָ֣חֲקָה מֶֽ/נִּי׃",
        "LXX": "ἐν χερσὶν γὰρ ἦν αὐτῶν τὰ ἀγαθά, ἔργα δὲ ἀσεβῶν οὐκ ἐφορᾷ.",
        "VUL": "Verumtamen quia non sunt in manu eorum bona sua,/ consilium impiorum longe sit a me./",
        "SYN": "Видишь, счастье их не от их рук. -- Совет нечестивых будь далек от меня!",
        "NEO": "Leur prospérité n’est-elle pas dans leur main ? — Toutefois, loin de moi le conseil de l’impie ! —",
        "NAB": "If their happiness is not in their own hands and if the counsel of the wicked is repulsive to God,",
        "VAT_ES": "&iquest;No tienen la felicidad en sus manos? &iquest;No está lejos de Dios el designio de los malvados?",
        "CEI": "Non hanno forse in mano il loro benessere? Il consiglio degli empi non è lungi da lui?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כַּ/מָּ֤ה נֵר רְשָׁ֘עִ֤ים יִדְעָ֗ךְ וְ/יָבֹ֣א עָלֵ֣י/מוֹ אֵידָ֑/ם חֲ֝בָלִ֗ים יְחַלֵּ֥ק בְּ/אַפּֽ/וֹ׃",
        "LXX": "οὐ μὴν δὲ ἀλλὰ καὶ ἀσεβῶν λύχνος σβεσθήσεται, ἐπελεύσεται δὲ αὐτοῖς ἡ καταστροφή, ὠδῖνες δὲ ἕξουσιν αὐτοὺς ἀπὸ ὀργῆς.",
        "VUL": "Quoties lucerna impiorum extinguetur,/ et superveniet eis inundatio,/ et dolores dividet furoris sui ?/",
        "SYN": "Часто ли угасает светильник у беззаконных, и находит на них беда, и Он дает им в удел страдания во гневе Своем?",
        "NEO": "Voit-on souvent s’éteindre la lampe des impies, la ruine fondre sur eux, et Dieu leur assigner un lot dans sa colère ?",
        "NAB": "How often is the lamp of the wicked put out? How often does destruction come upon them, the portion he allots in his anger?",
        "VAT_ES": "&iquest;Cuántas veces se extingue su lámpara y la ruina se abate sobre ellos? &iquest;Cuántas veces en su ira él les da su merecido,",
        "CEI": "Quante volte si spegne la lucerna degli empi, o la sventura piomba su di loro, e infliggerà loro castighi con ira?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יִהְי֗וּ כְּ/תֶ֥בֶן לִ/פְנֵי ר֑וּחַ וּ֝/כְ/מֹ֗ץ גְּנָבַ֥תּ/וּ סוּפָֽה׃",
        "LXX": "ἔσονται δὲ ὥσπερ ἄχυρα ὑπὸ ἀνέμου, ἢ ὥσπερ κονιορτὸς ὃν ὑφείλατο λαῖλαψ.",
        "VUL": "Erunt sicut paleæ ante faciem venti,/ et sicut favilla quam turbo dispergit./",
        "SYN": "Они должны быть, как соломинка пред ветром и как плева, уносимая вихрем.",
        "NEO": "Les voit-on comme la paille emportée par le vent, comme la glume enlevée par le tourbillon ?",
        "NAB": "Let them be like straw before the wind, and like chaff which the storm snatches away!",
        "VAT_ES": "y ellos son como paja delante del viento, como rastrojo que se lleva el huracán?",
        "CEI": "Diventano essi come paglia di fronte al vento o come pula in preda all'uragano?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֱל֗וֹהַּ יִצְפֹּן לְ/בָנָ֥י/ו אוֹנ֑/וֹ יְשַׁלֵּ֖ם אֵלָ֣י/ו וְ/יֵדָֽע׃",
        "LXX": "ἐκλίποι υἱοὺς τὰ ὑπάρχοντα αὐτοῦ· ἀνταποδώσει πρὸς αὐτὸν καὶ γνώσεται.",
        "VUL": "Deus servabit filiis illius dolorem patris,/ et cum reddiderit, tunc sciet./",
        "SYN": "_Скажешь:_ Бог бережет для детей его несчастье его. -- Пусть воздаст Он ему самому, чтобы он это знал.",
        "NEO": "« Dieu, dites-vous, réserve à ses enfants son châtiment !... » Mais que Dieu le punisse lui-même pour qu’il le sente,",
        "NAB": "May God not store up the man's misery for his children; let him requite the man himself so that he feels it,",
        "VAT_ES": "&iquest;Reservará Dios el castigo para sus hijos? &iexcl;Que lo castigue a él, que él lo sienta!",
        "CEI": "\"Dio serba per i loro figli il suo castigo...\". Ma lo faccia pagare piuttosto a lui stesso e lo senta!"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "יִרְא֣וּ עינ/ו עֵינָ֣י/ו כִּיד֑/וֹ וּ/מֵ/חֲמַ֖ת שַׁדַּ֣י יִשְׁתֶּֽה׃",
        "LXX": "ἴδοισαν οἱ ὀφθαλμοὶ αὐτοῦ τὴν ἑαυτοῦ σφαγήν, ἀπὸ δὲ Κυρίου μὴ διασωθείη·",
        "VUL": "Videbunt oculi ejus interfectionem suam,/ et de furore Omnipotentis bibet./",
        "SYN": "Пусть его глаза увидят несчастье его, и пусть он сам пьет от гнева Вседержителева.",
        "NEO": "qu’il voie de ses yeux sa ruine, qu’il boive lui-même la colère du Tout-Puissant !",
        "NAB": "Let his own eyes see the calamity, and the wrath of the Almighty let him drink!",
        "VAT_ES": "&iexcl;Que sus propios ojos vean su fracaso, que beba el furor del Todopoderoso!",
        "CEI": "Veda con i suoi occhi la sua rovina e beva dell'ira dell'Onnipotente!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֤י מַה חֶפְצ֣/וֹ בְּ/בֵית֣/וֹ אַחֲרָ֑י/ו וּ/מִסְפַּ֖ר חֳדָשָׁ֣י/ו חֻצָּֽצוּ׃",
        "LXX": "ὅτι τὸ θέλημα αὐτοῦ ἐν οἴκῳ αὐτοῦ μετ’ αὐτοῦ, καὶ ἀριθμοὶ μηνῶν αὐτοῦ διῃρέθησαν.",
        "VUL": "Quid enim ad eum pertinet de domo sua post se,/ et si numerus mensium ejus dimidietur ?/",
        "SYN": "Ибо какая ему забота до дома своего после него, когда число месяцев его кончится?",
        "NEO": "Que lui importe, en effet, sa maison après lui, une fois que le nombre de ses mois est tranché ?",
        "NAB": "For what interest has he in his family after him, when the number of his months is finished?",
        "VAT_ES": "&iquest;Qué le importará de su casa después de él, cuando se haya cortado el número de sus meses?",
        "CEI": "Che cosa gli importa infatti della sua casa dopo di sé, quando il numero dei suoi mesi è finito?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַ/לְ/אֵ֥ל יְלַמֶּד דָּ֑עַת וְ֝/ה֗וּא רָמִ֥ים יִשְׁפּֽוֹט׃",
        "LXX": "πότερον οὐχὶ ὁ κύριός ἐστιν ὁ διδάσκων σύνεσιν καὶ ἐπιστήμην; αὐτὸς δὲ φόνους διακρινεῖ.",
        "VUL": "Numquid Deus docebit quispiam scientiam,/ qui excelsos judicat ?/",
        "SYN": "Но Бога ли учить мудрости, когда Он судит и горних?",
        "NEO": "Est-ce à Dieu qu’on apprendra la sagesse, à lui qui juge les êtres les plus élevés ?",
        "NAB": "Can anyone teach God knowledge, seeing that he judges those on high?",
        "VAT_ES": "Pero &iquest;puede enseñarse la sabiduría a Dios, a él, que juzga a los seres más elevados?",
        "CEI": "S'insegna forse la scienza a Dio, a lui che giudica gli esseri di lassù?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "זֶ֗ה יָ֭מוּת בְּ/עֶ֣צֶם תֻּמּ֑/וֹ כֻּ֝לּ֗/וֹ שַׁלְאֲנַ֥ן וְ/שָׁלֵֽיו׃",
        "LXX": "οὗτος ἀποθανεῖται ἐν κράτει ἁπλοσύνης αὐτοῦ, ὅλος δὲ εὐπαθῶν καὶ εὐθηνῶν,",
        "VUL": "Iste moritur robustus et sanus,/ dives et felix :/",
        "SYN": "Один умирает в самой полноте сил своих, совершенно спокойный и мирный;",
        "NEO": "L’un meurt au sein de sa prospérité, parfaitement heureux et tranquille,",
        "NAB": "One dies in his full vigor, wholly at ease and content;",
        "VAT_ES": "Uno muere en la plenitud de su vigor, enteramente feliz y tranquilo,",
        "CEI": "Uno muore in piena salute, tutto tranquillo e prospero;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "עֲ֭טִינָי/ו מָלְא֣וּ חָלָ֑ב וּ/מֹ֖חַ עַצְמוֹתָ֣י/ו יְשֻׁקֶּֽה׃",
        "LXX": "τὰ δὲ ἔγκατα αὐτοῦ πλήρη στέατος, μυελὸς δὲ αὐτοῦ διαχεῖται·",
        "VUL": "viscera ejus plena sunt adipe,/ et medullis ossa illius irrigantur :/",
        "SYN": "внутренности его полны жира, и кости его напоены мозгом.",
        "NEO": "les flancs chargés de graisse, et la mœlle des os remplie de sève.",
        "NAB": "His figure is full and nourished, and his bones are rich in marrow.",
        "VAT_ES": "con sus caderas repletas de grasa y la médula de sus huesos bien jugosa.",
        "CEI": "i suoi fianchi sono coperti di grasso e il midollo delle sue ossa è ben nutrito."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/זֶ֗ה יָ֭מוּת בְּ/נֶ֣פֶשׁ מָרָ֑ה וְ/לֹֽא אָ֝כַ֗ל בַּ/טּוֹבָֽה׃",
        "LXX": "ὁ δὲ τελευτᾷ ὑπὸ πικρίας ψυχῆς, οὐ φαγὼν οὐδὲν ἀγαθόν·",
        "VUL": "alius vero moritur in amaritudine animæ/ absque ullis opibus :/",
        "SYN": "А другой умирает с душею огорченною, не вкусив добра.",
        "NEO": "L’autre meurt, l’amertume dans l’âme, sans avoir goûté le bonheur.",
        "NAB": "Another dies in bitterness of soul, having never tasted happiness.",
        "VAT_ES": "Otro muere con el alma amargada, sin haber gustado la felicidad.",
        "CEI": "Un altro muore con l'amarezza in cuore senza aver mai gustato il bene."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "יַ֭חַד עַל עָפָ֣ר יִשְׁכָּ֑בוּ וְ֝/רִמָּ֗ה תְּכַסֶּ֥ה עֲלֵי/הֶֽם׃",
        "LXX": "ὁμοθυμαδὸν δὲ ἐπὶ γῆς κοιμῶνται, σαπρία δὲ αὐτοὺς ἐκάλυψεν.",
        "VUL": "et tamen simul in pulvere dormient,/ et vermes operient eos./",
        "SYN": "И они вместе будут лежать во прахе, и червь покроет их.",
        "NEO": "Tous deux se couchent également dans la poussière, et les vers les couvrent tous deux.",
        "NAB": "Alike they lie down in the dust, and worms cover them both.",
        "VAT_ES": "Después, uno y otro yacen juntos en el polvo y los recubren los gusanos.",
        "CEI": "Nella polvere giacciono insieme e i vermi li ricoprono."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הֵ֣ן יָ֭דַעְתִּי מַחְשְׁבֽוֹתֵי/כֶ֑ם וּ֝/מְזִמּ֗וֹת עָלַ֥/י תַּחְמֹֽסוּ׃",
        "LXX": "ὥστε οἶδα ὑμᾶς ὅτι τόλμῃ ἐπίκεισθέ μοι,",
        "VUL": "Certe novi cogitationes vestras,/ et sententias contra me iniquas./",
        "SYN": "Знаю я ваши мысли и ухищрения, какие вы против меня сплетаете.",
        "NEO": "Ah ! Je sais bien quelles sont vos pensées, quels jugements iniques vous portez sur moi.",
        "NAB": "Behold, I know your thoughts, and the arguments you rehearse against me.",
        "VAT_ES": "&iexcl;Sí, yo sé lo que ustedes piensan, los razonamientos que alegan contra mí!",
        "CEI": "Ecco, io conosco i vostri pensieri e gli iniqui giudizi che fate contro di me!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּ֤י תֹֽאמְר֗וּ אַיֵּ֥ה בֵית נָדִ֑יב וְ֝/אַיֵּ֗ה אֹ֤הֶל מִשְׁכְּנ֬וֹת רְשָׁעִֽים׃",
        "LXX": "ὥστε ἐρεῖτε Ποῦ ἐστιν οἶκος ἄρχοντος; καὶ ποῦ ἐστιν ἡ σκέπη τῶν σκηνωμάτων τῶν ἀσεβῶν;",
        "VUL": "Dicitis enim : Ubi est domus principis ?/ et ubi tabernacula impiorum ?/",
        "SYN": "Вы скажете: где дом князя, и где шатер, в котором жили беззаконные?",
        "NEO": "Vous dites : « Où est la maison de l’oppresseur ! Qu’est devenue la tente qu’habitaient les impies ? »",
        "NAB": "For you say, \"Where is the house of the magnate, and where the dwelling place of the wicked?\"",
        "VAT_ES": "«&iquest;Dónde está, dicen ustedes, la casa del potentado y la carpa en que habitaban los malvados?».",
        "CEI": "Infatti, voi dite: \"Dov'è la casa del prepotente, dove sono le tende degli empi?\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הֲ/לֹ֣א שְׁ֭אֶלְתֶּם ע֣וֹבְרֵי דָ֑רֶךְ וְ֝/אֹתֹתָ֗/ם לֹ֣א תְנַכֵּֽרוּ׃",
        "LXX": "ἐρωτήσατε παραπορευομένους ὁδόν, καὶ τὰ σημεῖα αὐτῶν οὐκ ἀπαλλοτριώσετε·",
        "VUL": "Interrogate quemlibet de viatoribus,/ et hæc eadem illum intelligere cognoscetis :/",
        "SYN": "Разве вы не спрашивали у путешественников и незнакомы с их наблюдениями,",
        "NEO": "N’avez-vous donc jamais interrogé les voyageurs, et ignorez-vous leurs remarques ?",
        "NAB": "Have you not asked the wayfarers and do you not recognize their monuments?",
        "VAT_ES": "Pero &iquest;no han preguntado a los que pasan por el camino? &iquest;No han advertido, por las señales que dan,",
        "CEI": "Non avete interrogato quelli che viaggiano? Non potete negare le loro prove,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּ֤י לְ/י֣וֹם אֵ֭יד יֵחָ֣שֶׂךְ רָ֑ע לְ/י֖וֹם עֲבָר֣וֹת יוּבָֽלוּ׃",
        "LXX": "ὅτι εἰς ἡμέραν ἀπωλείας κουφίζεται ὁ πονηρός, εἰς ἡμέραν ὀργῆς αὐτοῦ ἀπαχθήσονται.",
        "VUL": "quia in diem perditionis servatur malus,/ et ad diem furoris ducetur./",
        "SYN": "что в день погибели пощажен бывает злодей, в день гнева отводится в сторону?",
        "NEO": "Au jour du malheur, le méchant est épargné ; au jour de la colère, il échappe au châtiment.",
        "NAB": "Nay, the evil man is spared calamity when it comes;",
        "VAT_ES": "que el impío es preservado en el día de la ruina y es puesto a salvo en el día del furor?",
        "CEI": "che nel giorno della sciagura è risparmiato il malvagio e nel giorno dell'ira egli la scampa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "מִֽי יַגִּ֣יד עַל פָּנָ֣י/ו דַּרְכּ֑/וֹ וְ/הֽוּא עָ֝שָׂ֗ה מִ֣י יְשַׁלֶּם לֽ/וֹ׃",
        "LXX": "τίς ἀπαγγελεῖ ἐπὶ προσώπου αὐτοῦ τὴν ὁδὸν αὐτοῦ; καὶ ἃ αὐτὸς ἐποίησεν, τίς ἀνταποδώσει αὐτῷ;",
        "VUL": "Quis arguet coram eo viam ejus ?/ et quæ fecit, quis reddet illi ?/",
        "SYN": "Кто представит ему пред лице путь его, и кто воздаст ему за то, что он делал?",
        "NEO": "Qui blâme devant lui sa conduite ? Qui lui demande compte de ce qu’il a fait ?",
        "NAB": "Who will charge him with his conduct to his face, and for what he has done who will repay him?",
        "VAT_ES": "&iquest;Quién le devuelve el mal que hizo?",
        "CEI": "Chi gli rimprovera in faccia la sua condotta e di quel che ha fatto chi lo ripaga?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ֭/הוּא לִ/קְבָר֣וֹת יוּבָ֑ל וְֽ/עַל גָּדִ֥ישׁ יִשְׁקֽוֹד׃",
        "LXX": "καὶ αὐτὸς εἰς τάφους ἀπηνέχθη, καὶ αὐτὸς ἐπὶ σωρῶν ἠγρύπνησεν.",
        "VUL": "Ipse ad sepulchra ducetur,/ et in congerie mortuorum vigilabit./",
        "SYN": "Его провожают ко гробам и на его могиле ставят стражу.",
        "NEO": "On le porte honorablement au tombeau ; et on veille sur son mausolée.",
        "NAB": "and on the day he is carried to the grave",
        "VAT_ES": "Es llevado al cementerio, y una lápida monta guardia sobre él.",
        "CEI": "Egli sarà portato al sepolcro, sul suo tumulo si veglia"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "מָֽתְקוּ ל֗/וֹ רִגְבֵ֫י נָ֥חַל וְ֭/אַחֲרָי/ו כָּל אָדָ֣ם יִמְשׁ֑וֹךְ וּ֝/לְ/פָנָ֗י/ו אֵ֣ין מִסְפָּֽר׃",
        "LXX": "ἐγλυκάνθησαν αὐτῷ χάλικες χειμάρρου, καὶ ὀπίσω αὐτοῦ πᾶς ἄνθρωπος ἀπελεύσεται, καὶ ἔμπροσθεν αὐτοῦ ἀναρίθμητοι.",
        "VUL": "Dulcis fuit glareis Cocyti,/ et post se omnem hominem trahet,/ et ante se innumerabiles./",
        "SYN": "Сладки для него глыбы долины, и за ним идет толпа людей, а идущим перед ним нет числа.",
        "NEO": "les glèbes de la vallée lui sont légères, et tous les hommes y vont à sa suite, comme des générations sans nombre l’y ont précédé.",
        "NAB": "Sweet to him are the clods of the valley, and over him the funeral mound keeps watch, While all the line of mankind follows him, and the countless others who have gone before.",
        "VAT_ES": "Son dulces para él los terrones del valle; todo el mundo desfila detrás de él, y ante él, una multitud innumerable.",
        "CEI": "e gli sono lievi le zolle della tomba. Trae dietro di sé tutti gli uomini e innanzi a sé una folla senza numero."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ֭/אֵיךְ תְּנַחֲמ֣וּ/נִי הָ֑בֶל וּ֝/תְשֽׁוּבֹתֵי/כֶ֗ם נִשְׁאַר מָֽעַל׃",
        "LXX": "πῶς δὲ παρακαλεῖτέ με κενά; τὸ δὲ ἐμὲ καταπαύσασθαι ἀφ’ ὑμῶν οὐδέν.",
        "VUL": "Quomodo igitur consolamini me frustra,/ cum responsio vestra repugnare ostensa sit veritati ?]",
        "SYN": "Как же вы хотите утешать меня пустым? В ваших ответах остается _одна_ ложь.",
        "NEO": "Que signifient donc vos vaines consolations ? De vos réponses il ne reste que perfidie.",
        "NAB": "How then can you offer me vain comfort, while in your answers perfidy remains?",
        "VAT_ES": "&iexcl;Qué inútil es el consuelo que me ofrecen! Sus respuestas son puras falacias.",
        "CEI": "Perché dunque mi consolate invano, mentre delle vostre risposte non resta che inganno?"
      }
    }
  }
}