{
  "_schema_version": "2.0",
  "chapter_id": "IOB_022",
  "book_key": "IOB",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ֭/יַּעַן אֱלִיפַ֥ז הַֽ/תֵּמָנִ֗י וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἐλειφὰς ὁ Θαιμανείτης λέγει",
        "VUL": "Respondens autem Eliphaz Themanites, dixit :",
        "SYN": "И отвечал Елифаз Феманитянин и сказал:",
        "NEO": "Alors Eliphaz prit la parole et dit :",
        "NAB": "Then Eliphaz the Temanite answered and said:",
        "VAT_ES": "Elifaz de Temán replicó, diciendo:",
        "CEI": "Elifaz il Temanita prese a dire:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַ/לְ/אֵ֥ל יִסְכָּן גָּ֑בֶר כִּֽי יִסְכֹּ֖ן עָלֵ֣י/מוֹ מַשְׂכִּֽיל׃",
        "LXX": "Πότερον οὐχὶ ὁ κύριός ἐστιν ὁ διδάσκων σύνεσιν καὶ ἐπιστήμην;",
        "VUL": "[Numquid Deo potest comparari homo,/ etiam cum perfectæ fuerit scientiæ ?/",
        "SYN": "разве может человек доставлять пользу Богу? Разумный доставляет пользу себе самому.",
        "NEO": "L’homme peut-il être utile à Dieu ? Le sage n’est utile qu’à lui-même.",
        "NAB": "Can a man be profitable to God? Though to himself a wise man be profitable!",
        "VAT_ES": "&iquest;Puede un hombre ser útil a Dios? Incluso el más capaz, &iquest;le es útil en algo?",
        "CEI": "Può forse l'uomo giovare a Dio, se il saggio giova solo a se stesso?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַ/חֵ֣פֶץ לְ֭/שַׁדַּי כִּ֣י תִצְדָּ֑ק וְ/אִם בֶּ֝֗צַע כִּֽי תַתֵּ֥ם דְּרָכֶֽי/ךָ׃",
        "LXX": "τί γὰρ μέλει τῷ κυρίῳ ἐὰν σὺ ἦσθα τοῖς ἔργοις ἄμεμπτος; ἢ ὠφελία ὅτι ἀπώσῃς τὴν ὁδόν σου;",
        "VUL": "Quid prodest Deo, si justus fueris ?/ aut quid ei confers, si immaculata fuerit via tua ?/",
        "SYN": "Что за удовольствие Вседержителю, что ты праведен? И будет ли Ему выгода от того, что ты содержишь пути твои в непорочности?",
        "NEO": "Qu’importe au Tout-Puissant que tu sois juste ? Si tu es intègre dans tes voies, qu’y gagne-t-il ?",
        "NAB": "Is it of advantage to the Almighty if you are just? Or is it a gain to him if you make your ways perfect?",
        "VAT_ES": "&iquest;Le importa al Todopoderoso que tú seas justo? &iquest;Obtiene una ganancia si tu conducta es perfecta?",
        "CEI": "Quale interesse ne viene all'Onnipotente che tu sia giusto o che vantaggio ha, se tieni una condotta integra?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֲֽ֭/מִ/יִּרְאָ֣תְ/ךָ יֹכִיחֶ֑/ךָ יָב֥וֹא עִ֝מְּ/ךָ֗ בַּ/מִּשְׁפָּֽט׃",
        "LXX": "ἢ λόγον σου ποιούμενος ἐλέγξει σε, καὶ συνεισελεύσεταί σοι εἰς κρίσιν;",
        "VUL": "Numquid timens arguet te,/ et veniet tecum in judicium,/",
        "SYN": "Неужели Он, боясь тебя, вступит с тобою в состязание, пойдет судиться с тобою?",
        "NEO": "Est-ce à cause de ta piété qu’il te châtie, qu’il entre en jugement avec toi ?",
        "NAB": "Is it because of your piety that he reproves you - that he enters with you into judgment?",
        "VAT_ES": "&iquest;Es por tu piedad que te reprueba y entabla un juicio contigo?",
        "CEI": "Forse per la tua pietà ti punisce e ti convoca in giudizio?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/לֹ֣א רָעָֽתְ/ךָ֣ רַבָּ֑ה וְ/אֵֽין קֵ֝֗ץ לַ/עֲוֺנֹתֶֽי/ךָ׃",
        "LXX": "πότερον οὐχ ἡ κακία σού ἐστιν πολλή, ἀναρίθμητοι δέ σού εἰσιν αἱ ἁμαρτίαι;",
        "VUL": "et non propter malitiam tuam plurimam,/ et infinitas iniquitates tuas ?/",
        "SYN": "Верно, злоба твоя велика, и беззакониям твоим нет конца.",
        "NEO": "Ta malice n’est-elle pas immense, tes iniquités sans mesure ?",
        "NAB": "Is not your wickedness manifold? Are not your iniquities endless?",
        "VAT_ES": "&iquest;No es más bien por tu enorme maldad y porque tus faltas no tienen límite?",
        "CEI": "O non piuttosto per la tua grande malvagità e per le tue iniquità senza limite?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי תַחְבֹּ֣ל אַחֶ֣י/ךָ חִנָּ֑ם וּ/בִגְדֵ֖י עֲרוּמִּ֣ים תַּפְשִֽׁיט׃",
        "LXX": "ἠνεχύραζες δὲ τοὺς ἀδελφούς σου διὰ κενῆς, ἀμφίασιν δὲ γυμνῶν ἀφείλου·",
        "VUL": "Abstulisti enim pignus fratrum tuorum sine causa,/ et nudos spoliasti vestibus./",
        "SYN": "Верно, ты брал залоги от братьев твоих ни за что и с полунагих снимал одежду.",
        "NEO": "Tu prenais sans motif des gages à tes frères, tu enlevais les vêtements à ceux qui étaient nus.",
        "NAB": "You have unjustly kept your kinsmen's goods in pawn, left them stripped naked of their clothing.",
        "VAT_ES": "Tú exigías sin motivo prendas a tus hermanos y despojabas de su ropa a los desnudos.",
        "CEI": "Senza motivo infatti hai angariato i tuoi fratelli e delle vesti hai spogliato gli ignudi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֹא מַ֭יִם עָיֵ֣ף תַּשְׁקֶ֑ה וּ֝/מֵ/רָעֵ֗ב תִּֽמְנַֽע לָֽחֶם׃",
        "LXX": "οὐδὲ ὕδωρ διψῶντας ἐπότισας, ἀλλὰ πεινώντων ἐστέρησας ψωμόν·",
        "VUL": "Aquam lasso non dedisti,/ et esurienti subtraxisti panem./",
        "SYN": "Утомленному жаждою не подавал воды напиться и голодному отказывал в хлебе;",
        "NEO": "Tu ne donnais pas d’eau à l’homme épuisé, à l’affamé tu refusais le pain.",
        "NAB": "To the thirsty you have given no water to drink, and from the hungry you have withheld bread;",
        "VAT_ES": "No dabas de beber al extenuado y negabas el pan al hambriento.",
        "CEI": "Non hai dato da bere all'assetato e all'affamato hai rifiutato il pane,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אִ֣ישׁ זְ֭רוֹעַ ל֣/וֹ הָ/אָ֑רֶץ וּ/נְשׂ֥וּא פָ֝נִ֗ים יֵ֣שֶׁב בָּֽ/הּ׃",
        "LXX": "ἐθαύμασας δέ τινων πρόσωπον, ᾤκισας δὲ τοὺς ἐπὶ τῆς γῆς·",
        "VUL": "In fortitudine brachii tui possidebas terram,/ et potentissimus obtinebas eam./",
        "SYN": "а человеку сильному ты _давал_ землю, и сановитый селился на ней.",
        "NEO": "La terre était au bras le plus fort, et le protégé y établissait sa demeure.",
        "NAB": "As if the land belonged to the man of might, and only the privileged were to dwell in it.",
        "VAT_ES": "«&iexcl;El país pertenece al de brazo fuerte; el privilegiado se instala en él!».",
        "CEI": "la terra l'ha il prepotente e vi abita il tuo favorito."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַ֭לְמָנוֹת שִׁלַּ֣חְתָּ רֵיקָ֑ם וּ/זְרֹע֖וֹת יְתֹמִ֣ים יְדֻכָּֽא׃",
        "LXX": "χήρας δὲ ἐξαπέστειλας κενάς, ὀρφανοὺς δὲ ἐκάκωσας.",
        "VUL": "Viduas dimisisti vacuas,/ et lacertos pupillorum comminuisti./",
        "SYN": "Вдов ты отсылал ни с чем и сирот оставлял с пустыми руками.",
        "NEO": "Tu renvoyais les veuves les mains vides, et les bras des orphelins étaient brisés.",
        "NAB": "You have sent widows away empty-handed, and the resources of orphans you have destroyed.",
        "VAT_ES": "Despedías a las viudas con las manos vacías y quebraban los brazos de los huérfanos.",
        "CEI": "Le vedove hai rimandato a mani vuote e le braccia degli orfani hai rotto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עַל כֵּ֭ן סְבִיבוֹתֶ֣י/ךָ פַחִ֑ים וִֽ֝/יבַהֶלְ/ךָ פַּ֣חַד פִּתְאֹֽם׃",
        "LXX": "τοιγαροῦν ἐκύκλωσάν σε παγίδες, καὶ ἐσπούδασέν σε πόλεμος ἐξαίσιος.",
        "VUL": "Propterea circumdatus es laqueis,/ et conturbat te formido subita./",
        "SYN": "За то вокруг тебя петли, и возмутил тебя неожиданный ужас,",
        "NEO": "Voilà pourquoi tu es entouré de pièges, et troublé par des terreurs soudaines,",
        "NAB": "Therefore snares are round about you, and a sudden terror causes you dismay,",
        "VAT_ES": "Por eso ahora estás rodeado de lazos y te estremece un terror repentino.",
        "CEI": "Ecco perché d'intorno a te ci sono lacci e un improvviso spavento ti sorprende."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אוֹ חֹ֥שֶׁךְ לֹֽא תִרְאֶ֑ה וְֽ/שִׁפְעַת מַ֥יִם תְּכַסֶּֽ/ךָּ׃",
        "LXX": "τὸ φῶς σοι σκότος ἀπέβη, κοιμηθέντα δὲ ὕδωρ σε ἐκάλυψεν.",
        "VUL": "Et putabas te tenebras non visurum,/ et impetu aquarum inundantium non oppressum iri ?/",
        "SYN": "или тьма, в которой ты ничего не видишь, и множество вод покрыло тебя.",
        "NEO": "au sein des ténèbres, sans voir, et submergé par le déluge des eaux.",
        "NAB": "Or darkness, in which you cannot see; a deluge of waters covers you.",
        "VAT_ES": "Se oscureció la luz, y no ves; te sumergen las aguas desbordadas.",
        "CEI": "Tenebra è la tua luce e più non vedi e la piena delle acque ti sommerge."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֲֽ/לֹא אֱ֭לוֹהַּ גֹּ֣בַהּ שָׁמָ֑יִם וּ/רְאֵ֤ה רֹ֖אשׁ כּוֹכָבִ֣ים כִּי רָֽמּוּ׃",
        "LXX": "μὴ οὐχὶ ὁ τὰ ὑψηλὰ ναίων ἐφορᾷ, τοὺς δὲ ὕβρει φερομένους ἐταπείνωσεν;",
        "VUL": "an non cogitas quod Deus excelsior cælo sit,/ et super stellarum verticem sublimetur ?/",
        "SYN": "Не превыше ли небес Бог? посмотри вверх на звезды, как они высоко!",
        "NEO": "Dieu n’est-il pas dans les hauteurs du ciel ? Vois le front des étoiles : comme il est élevé !",
        "NAB": "Does not God, in the heights of the heavens, behold the stars, high though they are?",
        "VAT_ES": "&iquest;No está Dios en la cima del cielo? &iexcl;Mira qué alta es la bóveda estrellada!",
        "CEI": "Ma Dio non è nell'alto dei cieli? Guarda il vertice delle stelle: quanto sono alte!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְֽ֭/אָמַרְתָּ מַה יָּ֣דַֽע אֵ֑ל הַ/בְעַ֖ד עֲרָפֶ֣ל יִשְׁפּֽוֹט׃",
        "LXX": "καὶ εἶπας Τί ἔγνω ὁ ἰσχυρός, ἢ κατὰ τοῦ γνόφου κρίνει;",
        "VUL": "Et dicis : Quid enim novit Deus ?/ et quasi per caliginem judicat./",
        "SYN": "И ты говоришь: что знает Бог? может ли Он судить сквозь мрак?",
        "NEO": "Et tu disais : « Qu’en sait Dieu ? Pourra-t-il juger à travers les nues profondes ?",
        "NAB": "Yet you say, \"What does God know? Can he judge through the thick darkness?",
        "VAT_ES": "Por eso dijiste: «&iquest;Qué sabe Dios? &iquest;Puede juzgar a través de los nubarrones?",
        "CEI": "E tu dici: \"Che cosa sa Dio? Può giudicare attraverso la caligine?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עָבִ֣ים סֵֽתֶר ל֭/וֹ וְ/לֹ֣א יִרְאֶ֑ה וְ/ח֥וּג שָׁ֝מַ֗יִם יִתְהַלָּֽךְ׃",
        "LXX": "νεφέλη ⸆ ἀποκρυφῆς αὐτοῦ, καὶ οὐχ ὁραθήσεται, καὶ γῦρον οὐρανοῦ διαπορεύεται.",
        "VUL": "Nubes latibulum ejus, nec nostra considerat,/ et circa cardines cæli perambulat./",
        "SYN": "Облака -- завеса Его, так что Он не видит, а ходит _только_ по небесному кругу.",
        "NEO": "Les nues lui forment un voile, et il ne voit pas ; il se promène sur le cercle du ciel. »",
        "NAB": "Clouds hide him so that he cannot see; he walks upon the vault of the heavens!\"",
        "VAT_ES": "Las nubes lo tapan, no puede ver; él se pasea por los bordes del cielo».",
        "CEI": "Le nubi gli fanno velo e non vede e sulla volta dei cieli passeggia\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַ/אֹ֣רַח עוֹלָ֣ם תִּשְׁמֹ֑ר אֲשֶׁ֖ר דָּרְכ֣וּ מְתֵי אָֽוֶן׃",
        "LXX": "μὴ τρίβον αἰώνιον φυλάξεις ἣν ἐπάτησαν ἄνδρες δίκαιοι,",
        "VUL": "Numquid semitam sæculorum custodire cupis,/ quam calcaverunt viri iniqui,/",
        "SYN": "Неужели ты держишься пути древних, по которому шли люди беззаконные,",
        "NEO": "Gardes-tu donc les voies anciennes, où marchèrent les hommes d’iniquité,",
        "NAB": "Do you indeed keep to the ancient way trodden by worthless men,",
        "VAT_ES": "&iquest;Quieres seguir por el camino antiguo que recorrieron los hombres perversos?",
        "CEI": "Vuoi tu seguire il sentiero d'un tempo, gia battuto da uomini empi,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֲשֶֽׁר קֻמְּט֥וּ וְ/לֹא עֵ֑ת נָ֝הָ֗ר יוּצַ֥ק יְסוֹדָֽ/ם׃",
        "LXX": "οἳ συνελήμφθησαν ἄωροι; ποταμὸς ἐπιρρέων οἱ θεμέλιοι αὐτῶν·",
        "VUL": "qui sublati sunt ante tempus suum,/ et fluvius subvertit fundamentum eorum ?/",
        "SYN": "которые преждевременно были истреблены, когда вода разлилась под основание их?",
        "NEO": "qui furent emportés avant le temps, dont les fondements ont été arrachés par les eaux.",
        "NAB": "Who were snatched away before their time; whose foundations a flood swept away?",
        "VAT_ES": "Ellos fueron arrebatados antes de tiempo, cuando un río inundó sus cimientos.",
        "CEI": "che prima del tempo furono portati via, quando un fiume si era riversato sulle loro fondamenta?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הָ/אֹמְרִ֣ים לָ֭/אֵל ס֣וּר מִמֶּ֑/נּוּ וּ/מַה יִּפְעַ֖ל שַׁדַּ֣י לָֽ/מוֹ׃",
        "LXX": "οἱ λέγοντες Κύριος τί ποιήσει ἡμῖν; ἢ τί ἐπάξεται ἡμῖν ὁ παντοκράτωρ;",
        "VUL": "Qui dicebant Deo : Recede a nobis :/ et quasi nihil posset facere Omnipotens, æstimabant eum,/",
        "SYN": "Они говорили Богу: отойди от нас! и что сделает им Вседержитель?",
        "NEO": "Eux qui disaient à Dieu : « Retire-toi de nous ! Que pourrait nous faire le Tout-Puissant ? »",
        "NAB": "These men said to God, \"Depart from us!\" and, \"What can the Almighty do to us?\"",
        "VAT_ES": "Decían a Dios: «&iexcl;Apártate de nosotros! &iquest;Qué puede hacernos el Todopoderoso?».",
        "CEI": "Dicevano a Dio: \"Allontànati da noi! Che cosa ci può fare l'Onnipotente?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/ה֤וּא מִלֵּ֣א בָתֵּי/הֶ֣ם ט֑וֹב וַ/עֲצַ֥ת רְ֝שָׁעִ֗ים רָ֣חֲקָה מֶֽ/נִּי׃",
        "LXX": "ὃς δὲ ἐνέπλησεν τοὺς οἴκους αὐτῶν ἀγαθῶν, βουλὴ δὲ ἀσεβῶν πόρρω ἀπ’ αὐτοῦ,",
        "VUL": "cum ille implesset domos eorum bonis :/ quorum sententia procul sit a me./",
        "SYN": "А Он наполнял домы их добром. Но совет нечестивых будь далек от меня!",
        "NEO": "C’était lui pourtant qui avait rempli leurs maisons de richesses. — Loin de moi le conseil des méchants ! —",
        "NAB": "(Yet he had filled their houses with good things! But far be from me the mind of the impious!)",
        "VAT_ES": "Y aunque él llenaba sus casas de bienes, el designio de los malvados seguía lejos de él.",
        "CEI": "Eppure egli aveva riempito le loro case di beni, anche se i propositi degli empi erano lontani da lui."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יִרְא֣וּ צַדִּיקִ֣ים וְ/יִשְׂמָ֑חוּ וְ֝/נָקִ֗י יִלְעַג לָֽ/מוֹ׃",
        "LXX": "ἰδόντες δίκαιοι ἐγέλασαν, ἄμεμπτος δὲ ἐμυκτήρισεν·",
        "VUL": "Videbunt justi, et lætabuntur,/ et innocens subsannabit eos :/",
        "SYN": "Видели праведники и радовались, и непорочный смеялся им:",
        "NEO": "Les justes voient leur chute et s’en réjouissent ; les innocents se moquent d’eux :",
        "NAB": "The just look on and are gladdened, and the innocent deride them:",
        "VAT_ES": "Los justos lo ven y se alegran, el inocente se burla de ellos:",
        "CEI": "I giusti ora vedono e ne godono e l'innocente si beffa di loro:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אִם לֹ֣א נִכְחַ֣ד קִימָ֑/נוּ וְ֝/יִתְרָ֗/ם אָ֣כְלָה אֵֽשׁ׃",
        "LXX": "εἰ μὴ ἠφανίσθη ἡ ὑπόστασις αὐτῶν, καὶ τὸ κατάλιμμα αὐτῶν καταφάγεται πῦρ.",
        "VUL": "nonne succisa est erectio eorum ?/ et reliquias eorum devoravit ignis ?/",
        "SYN": "враг наш истреблен, а оставшееся после них пожрал огонь.",
        "NEO": "« Voilà nos ennemis anéantis ! Le feu a dévoré leurs richesses ! »",
        "NAB": "\"Truly these have been destroyed where they stood, and such as were left, fire has consumed!\"",
        "VAT_ES": "«&iquest;No ha sido aniquilada su fortuna y el fuego devoró hasta sus residuos?».",
        "CEI": "\"Sì, certo è stata annientata la loro fortuna e il fuoco ne ha divorati gli avanzi!\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַסְכֶּן נָ֣א עִמּ֑/וֹ וּ/שְׁלם בָּ֝/הֶ֗ם תְּֽבוֹאַתְ/ךָ֥ טוֹבָֽה׃",
        "LXX": "γενοῦ δὴ σκληρός, ἐὰν ὑπομείνῃς· εἶτ’ ὁ καρπός σου ἔσται ἐν ἀγαθοῖς.",
        "VUL": "Acquiesce igitur ei, et habeto pacem,/ et per hæc habebis fructus optimos./",
        "SYN": "Сблизься же с Ним -- и будешь спокоен; чрез это придет к тебе добро.",
        "NEO": "Réconcilie-toi donc avec Dieu et apaise-toi ; ainsi le bonheur te sera rendu.",
        "NAB": "Come to terms with him to be at peace. In this shall good come to you:",
        "VAT_ES": "Llega a un acuerdo con Dios, reconcíliate, y así alcanzarás la felicidad.",
        "CEI": "Su, riconcìliati con lui e tornerai felice, ne riceverai un gran vantaggio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "קַח נָ֣א מִ/פִּ֣י/ו תּוֹרָ֑ה וְ/שִׂ֥ים אֲ֝מָרָ֗י/ו בִּ/לְבָבֶֽ/ךָ׃",
        "LXX": "ἔκβαλε δὲ ἐκ στόματος αὐτοῦ ἐξηγορίαν, καὶ ἀνάλαβε τὰ ῥήματα αὐτοῦ ἐν καρδίᾳ σου.",
        "VUL": "Suscipe ex ore illius legem,/ et pone sermones ejus in corde tuo./",
        "SYN": "Прими из уст Его закон и положи слова Его в сердце твое.",
        "NEO": "Reçois de sa bouche l’enseignement, et mets ses paroles dans ton cœur.",
        "NAB": "Receive instruction from his mouth, and lay up his words in your heart.",
        "VAT_ES": "Recibe la instrucción de sus labios y guarda sus palabras en tu corazón.",
        "CEI": "Accogli la legge dalla sua bocca e poni le sue parole nel tuo cuore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם תָּשׁ֣וּב עַד שַׁ֭דַּי תִּבָּנֶ֑ה תַּרְחִ֥יק עַ֝וְלָ֗ה מֵ/אָהֳלֶֽ/ךָ׃",
        "LXX": "ἐὰν δὲ ἐπιστραφῇς καὶ ταπεινώσῃς σεαυτὸν ἔναντι Κυρίου, πόρρω ἐποίησας ἀπὸ διαίτης σου ἄδικον·",
        "VUL": "Si reversus fueris ad Omnipotentem, ædificaberis,/ et longe facies iniquitatem a tabernaculo tuo./",
        "SYN": "Если ты обратишься к Вседержителю, то вновь устроишься, удалишь беззаконие от шатра твоего",
        "NEO": "Tu te relèveras, si tu reviens au Tout-Puissant, si tu éloignes l’iniquité de ta tente.",
        "NAB": "If you return to the Almighty, you will be restored; if you put iniquity far from your tent,",
        "VAT_ES": "Si vuelves al Todopoderoso con humildad y alejas de tu carpa la injusticia;",
        "CEI": "Se ti rivolgerai all'Onnipotente con umiltà, se allontanerai l'iniquità dalla tua tenda,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/שִׁית עַל עָפָ֥ר בָּ֑צֶר וּ/בְ/צ֖וּר נְחָלִ֣ים אוֹפִֽיר׃",
        "LXX": "θήσῃ ἐπὶ χώματι ἐν πέτρᾳ, καὶ ὡς πέτρα χειμάρρου Σωφείρ.",
        "VUL": "Dabit pro terra silicem,/ et pro silice torrentes aureos./",
        "SYN": "и будешь вменять в прах блестящий металл, и в камни потоков -- _золото_ Офирское.",
        "NEO": "Jette les lingots d’or dans la poussière, et l’or d’Ophir parmi les cailloux du torrent.",
        "NAB": "And treat raw gold like dust, and the fine gold of Ophir as pebbles from the brook,",
        "VAT_ES": "si arrojas el oro en el polvo y el oro de Ofir entre las piedras del torrente,",
        "CEI": "se stimerai come polvere l'oro e come ciottoli dei fiumi l'oro di Ofir,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה שַׁדַּ֣י בְּצָרֶ֑י/ךָ וְ/כֶ֖סֶף תּוֹעָפ֣וֹת לָֽ/ךְ׃",
        "LXX": "ἔσται οὖν σου ὁ παντοκράτωρ βοηθὸς ἀπὸ ἐχθρῶν, καθαρὸν δὲ ἀποδώσει σε ὥσπερ ἀργύριον πεπυρωμένον.",
        "VUL": "Eritque Omnipotens contra hostes tuos,/ et argentum coacervabitur tibi./",
        "SYN": "И будет Вседержитель твоим золотом и блестящим серебром у тебя,",
        "NEO": "Et le Tout-Puissant sera ton or, il sera pour toi un monceau d’argent.",
        "NAB": "Then the Almighty himself shall be your gold and your sparkling silver.",
        "VAT_ES": "entonces el Todopoderoso será tu oro, él será un montón de plata para ti.",
        "CEI": "allora sarà l'Onnipotente il tuo oro e sarà per te argento a mucchi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּי אָ֭ז עַל שַׁדַּ֣י תִּתְעַנָּ֑ג וְ/תִשָּׂ֖א אֶל אֱל֣וֹהַּ פָּנֶֽי/ךָ׃",
        "LXX": "εἶτα παρρησιασθήσῃ ἐναντίον Κυρίου, ἀναβλέψας εἰς τὸν οὐρανὸν ἱλαρῶς·",
        "VUL": "Tunc super Omnipotentem deliciis afflues,/ et elevabis ad Deum faciem tuam./",
        "SYN": "ибо тогда будешь радоваться о Вседержителе и поднимешь к Богу лице твое.",
        "NEO": "Alors tu mettras tes délices dans le Tout-Puissant, et tu lèveras vers lui ta face.",
        "NAB": "For then you shall delight in the Almighty and you shall lift up your face toward God.",
        "VAT_ES": "En el Todopoderoso estará tu deleite y levantarás tu rostro hacia Dios.",
        "CEI": "Allora sì, nell'Onnipotente ti delizierai e alzerai a Dio la tua faccia."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "תַּעְתִּ֣יר אֵ֭לָי/ו וְ/יִשְׁמָעֶ֑/ךָּ וּ/נְדָרֶ֥י/ךָ תְשַׁלֵּֽם׃",
        "LXX": "εὐξαμένου δέ σου πρὸς αὐτὸν εἰσακούσεταί σου, δώσει δέ σοι ἀποδοῦναι τὰς εὐχάς·",
        "VUL": "Rogabis eum, et exaudiet te,/ et vota tua reddes./",
        "SYN": "Помолишься Ему, и Он услышит тебя, и ты исполнишь обеты твои.",
        "NEO": "Tu le prieras, et il t’écoutera, et tu t’acquitteras de tes vœux.",
        "NAB": "You shall entreat him and he will hear you, and your vows you shall fulfill.",
        "VAT_ES": "Tú le suplicarás y él te escuchará, y podrás cumplir tus votos.",
        "CEI": "Lo supplicherai ed egli t'esaudirà e tu scioglierai i tuoi voti."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְֽ/תִגְזַר א֭וֹמֶר וְ/יָ֣קָם לָ֑/ךְ וְ/עַל דְּ֝רָכֶ֗י/ךָ נָ֣גַֽהּ אֽוֹר׃",
        "LXX": "ἀποκαταστήσει δέ σοι δίαιταν δικαιοσύνης, ἐπὶ δὲ ὁδοῖς σου ἔσται φέγγος.",
        "VUL": "Decernes rem, et veniet tibi,/ et in viis tuis splendebit lumen./",
        "SYN": "Положишь намерение, и оно состоится у тебя, и над путями твоими будет сиять свет.",
        "NEO": "Si tu formes un dessein, il te réussira, sur tes sentiers brillera la lumière.",
        "NAB": "When you make a decision, it shall succeed for you, and upon your ways the light shall shine.",
        "VAT_ES": "Si te propones algo, te saldrá bien, y sobre tus senderos brillará la luz.",
        "CEI": "Deciderai una cosa e ti riuscirà e sul tuo cammino splenderà la luce."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּֽי הִ֭שְׁפִּילוּ וַ/תֹּ֣אמֶר גֵּוָ֑ה וְ/שַׁ֖ח עֵינַ֣יִם יוֹשִֽׁעַ׃",
        "LXX": "ὅτι ἐταπείνωσας σεαυτόν, καὶ ἐρεῖς Ὑπερηφανεύσατο, καὶ κύφοντα ὀφθαλμοῖς σώσει·",
        "VUL": "Qui enim humiliatus fuerit, erit in gloria,/ et qui inclinaverit oculos, ipse salvabitur./",
        "SYN": "Когда кто уничижен будет, ты скажешь: возвышение! и Он спасет поникшего лицем,",
        "NEO": "A des fronts abattus tu crieras : « En haut ! » et Dieu secourra celui dont les yeux sont abaissés.",
        "NAB": "For he brings down the pride of the haughty, but the man of humble mien he saves.",
        "VAT_ES": "Porque él humilla la altivez del soberbio pero salva al que baja los ojos.",
        "CEI": "Egli umilia l'alterigia del superbo, ma soccorre chi ha gli occhi bassi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "יְֽמַלֵּ֥ט אִֽי נָקִ֑י וְ֝/נִמְלַ֗ט בְּ/בֹ֣ר כַּפֶּֽי/ךָ׃",
        "LXX": "ῥύσεται ἀθῷον, καὶ διασώθητι ἐν καθαραῖς χερσίν σου.",
        "VUL": "Salvabitur innocens :/ salvabitur autem in munditia manuum suarum.]",
        "SYN": "избавит и небезвинного, и он спасется чистотою рук твоих.",
        "NEO": "Il délivrera même le coupable, sauvé par la pureté de tes mains.",
        "NAB": "God delivers him who is innocent; you shall be delivered through cleanness of hands.",
        "VAT_ES": "El libra al hombre inocente, y tú te librarás por la pureza de tus manos.",
        "CEI": "Egli libera l'innocente; tu sarai liberato per la purezza delle tue mani."
      }
    }
  }
}