{
  "_schema_version": "2.0",
  "chapter_id": "IOB_026",
  "book_key": "IOB",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 26,
    "LXX": 26
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἰὼβ λέγει",
        "VUL": "Respondens autem Job dixit :",
        "SYN": "И отвечал Иов и сказал:",
        "NEO": "Alors Job prit la parole et dit :",
        "NAB": "Then Job spoke again and said:",
        "VAT_ES": "Job replicó, diciendo:",
        "CEI": "Giobbe rispose:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מֶה עָזַ֥רְתָּ לְ/לֹא כֹ֑חַ ה֝וֹשַׁ֗עְתָּ זְר֣וֹעַ לֹא עֹֽז׃",
        "LXX": "Τίνι πρόσκεισαι ἢ τίνι μέλλεις βοηθεῖν; πότερον οὐχ ᾧ πολλὴ ἰσχὺς καὶ ᾧ βραχίων κραταιός ἐστιν;",
        "VUL": "[Cujus adjutor es ? numquid imbecillis ?/ et sustentas brachium ejus qui non est fortis ?/",
        "SYN": "как ты помог бессильному, поддержал мышцу немощного!",
        "NEO": "Comme tu sais venir en aide à la faiblesse, prêter secours au bras sans force !",
        "NAB": "What help you give to the powerless, what strength to the feeble arm!",
        "VAT_ES": "&iexcl;Qué bien has ayudado al débil y socorrido al brazo sin fuerza!",
        "CEI": "Quanto aiuto hai dato al debole e come hai soccorso il braccio senza forza!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מַה יָּ֭עַצְתָּ לְ/לֹ֣א חָכְמָ֑ה וְ֝/תוּשִׁיָּ֗ה לָ/רֹ֥ב הוֹדָֽעְתָּ׃",
        "LXX": "τίνι συμβεβούλευσαι; οὐχ ᾧ πᾶσα σοφία; τίνι ἐπακολουθήσεις; οὐχ ᾧ μεγίστη δύναμις;",
        "VUL": "Cui dedisti consilium ?/ forsitan illi qui non habet sapientiam :/ et prudentiam tuam ostendisti plurimam./",
        "SYN": "Какой совет подал ты немудрому и как во всей полноте объяснил дело!",
        "NEO": "Comme tu conseilles bien l’ignorant ! Quelle abondance de sagesse tu fais paraître !",
        "NAB": "How you counsel, as though he had no wisdom; how profuse is the advice you offer!",
        "VAT_ES": "&iexcl;Qué bien has aconsejado al ignorante y enseñado la prudencia al simple!",
        "CEI": "Quanti buoni consigli hai dato all'ignorante e con quanta abbondanza hai manifestato la saggezza!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֶת מִ֭י הִגַּ֣דְתָּ מִלִּ֑ין וְ/נִשְׁמַת מִ֝י יָצְאָ֥ה מִמֶּֽ/ךָּ׃",
        "LXX": "τίνι ἀνήγγειλας ῥήματα; πνοὴ δὲ τίνος ἐστὶν ἡ ἐξελθοῦσα ἐκ σοῦ;",
        "VUL": "Quem docere voluisti ?/ nonne eum qui fecit spiramentum ?/",
        "SYN": "Кому ты говорил эти слова, и чей дух исходил из тебя?",
        "NEO": "A qui adresses-tu des paroles ? Et de qui est l’esprit qui sort de ta bouche ?",
        "NAB": "With whose help have you uttered those words, and whose is the breath that comes forth from you?",
        "VAT_ES": "&iquest;A quién le has dirigido tus palabras y quién inspiraba lo que salió de ti?",
        "CEI": "A chi hai tu rivolto la parola e qual è lo spirito che da te è uscito?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָ/רְפָאִ֥ים יְחוֹלָ֑לוּ מִ/תַּ֥חַת מַ֝֗יִם וְ/שֹׁכְנֵי/הֶֽם׃",
        "LXX": "μὴ γίγαντες μαιωθήσονται ὑποκάτωθεν ὕδατος καὶ τῶν γειτόνων αὐτοῦ;",
        "VUL": "Ecce gigantes gemunt sub aquis,/ et qui habitant cum eis./",
        "SYN": "Рефаимы трепещут под водами, и живущие в них.",
        "NEO": "Devant Dieu, les ombres tremblent sous les eaux et leurs habitants.",
        "NAB": "The shades beneath writhe in terror, the waters, and their inhabitants.",
        "VAT_ES": "Bajo la tierra se retuercen las Sombras, las aguas y los que habitan en ellas.",
        "CEI": "I morti tremano sotto terra, come pure le acque e i loro abitanti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עָר֣וֹם שְׁא֣וֹל נֶגְדּ֑/וֹ וְ/אֵ֥ין כְּ֝ס֗וּת לָֽ/אֲבַדּֽוֹן׃",
        "LXX": "γυμνὸς ὁ ᾅδης ἐνώπιον αὐτοῦ, καὶ οὐκ ἔστιν περιβόλαιον τῇ ἀπωλείᾳ.",
        "VUL": "Nudus est infernus coram illo,/ et nullum est operimentum perditioni./",
        "SYN": "Преисподняя обнажена пред Ним, и нет покрывала Аваддону.",
        "NEO": "Le schéol est à nu devant lui, et l’abîme n’a pas de voile.",
        "NAB": "Naked before him is the nether world, and Abaddon has no covering.",
        "VAT_ES": "El Abismo está desnudo ante él, y nada cubre a la Perdición.",
        "CEI": "Nuda è la tomba davanti a lui e senza velo è l'abisso."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נֹטֶ֣ה צָפ֣וֹן עַל תֹּ֑הוּ תֹּ֥לֶה אֶ֝֗רֶץ עַל בְּלִי מָֽה׃",
        "LXX": "ἐκτείνων βορέαν ἐπ’ οὐδέν, κρεμάζων γῆν ἐπὶ οὐδενός.",
        "VUL": "Qui extendit aquilonem super vacuum,/ et appendit terram super nihilum./",
        "SYN": "Он распростер север над пустотою, повесил землю ни на чем.",
        "NEO": "Il étend le septentrion sur le vide, il suspend la terre sur le néant.",
        "NAB": "He stretches out the North over empty space, and suspends the earth over nothing at all;",
        "VAT_ES": "El extiende el Norte sobre el vacío, suspende la tierra sobre la nada.",
        "CEI": "Egli stende il settentrione sopra il vuoto, tiene sospesa la terra sopra il nulla."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "צֹרֵֽר מַ֥יִם בְּ/עָבָ֑י/ו וְ/לֹא נִבְקַ֖ע עָנָ֣ן תַּחְתָּֽ/ם׃",
        "LXX": "δεσμεύων ὕδωρ ἐν νεφέλαις αὐτοῦ, καὶ οὐκ ἐρράγη νέφος ὑποκάτω αὐτοῦ·",
        "VUL": "Qui ligat aquas in nubibus suis,/ ut non erumpant pariter deorsum./",
        "SYN": "Он заключает воды в облаках Своих, и облако не расседается под ними.",
        "NEO": "Il renferme les eaux dans ses nuages, et les nues ne se déchirent pas sous leur poids.",
        "NAB": "He binds up the waters in his clouds, yet the cloud is not rent by their weight;",
        "VAT_ES": "Encierra el agua en sus densos nubarrones, y las nubes no se rompen bajo su peso.",
        "CEI": "Rinchiude le acque dentro le nubi, e le nubi non si squarciano sotto il loro peso."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מְאַחֵ֥ז פְּנֵי כִסֵּ֑ה פַּרְשֵׁ֖ז עָלָ֣י/ו עֲנָנֽ/וֹ׃",
        "LXX": "ὁ κρατῶν πρόσωπον θρόνου, ἐκπετάζων ἐπ’ αὐτὸν νέφος αὐτοῦ·",
        "VUL": "Qui tenet vultum solii sui,/ et expandit super illud nebulam suam./",
        "SYN": "Он поставил престол Свой, распростер над ним облако Свое.",
        "NEO": "Il voile la face de son trône, il étend sur lui ses nuées.",
        "NAB": "He holds back the appearance of the full moon by spreading his clouds before it.",
        "VAT_ES": "Oscurece la faz de la luna llena, desplegando sus nubes contra ella.",
        "CEI": "Copre la vista del suo trono stendendovi sopra la sua nube."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "חֹֽק חָ֭ג עַל פְּנֵי מָ֑יִם עַד תַּכְלִ֖ית א֣וֹר עִם חֹֽשֶׁךְ׃",
        "LXX": "πρόσταγμα ἐγύρωσεν ἐπὶ πρόσωπον ὕδατος μέχρι συντελείας φωτὸς μετὰ σκότους.",
        "VUL": "Terminum circumdedit aquis,/ usque dum finiantur lux et tenebræ./",
        "SYN": "Черту провел над поверхностью воды, до границ света со тьмою.",
        "NEO": "Il a tracé un cercle à la surface des eaux, au point de division de la lumière et des ténèbres.",
        "NAB": "He has marked out a circle on the surface of the deep as the boundary of light and darkness.",
        "VAT_ES": "Trazó un círculo sobre la superficie de las aguas, en el límite mismo de la luz y las tinieblas.",
        "CEI": "Ha tracciato un cerchio sulle acque, sino al confine tra la luce e le tenebre."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עַמּוּדֵ֣י שָׁמַ֣יִם יְרוֹפָ֑פוּ וְ֝/יִתְמְה֗וּ מִ/גַּעֲרָתֽ/וֹ׃",
        "LXX": "στύλοι οὐρανοῦ ἐπετάσθησαν, καὶ ἐξέστησαν ἀπὸ τῆς ἐπιτιμήσεως αὐτοῦ.",
        "VUL": "Columnæ cæli contremiscunt,/ et pavent ad nutum ejus./",
        "SYN": "Столпы небес дрожат и ужасаются от грозы Его.",
        "NEO": "Les colonnes du ciel s’ébranlent, et s’épouvantent à sa menace.",
        "NAB": "The pillars of the heavens tremble and are stunned at his thunderous rebuke;",
        "VAT_ES": "Las columnas del cielo vacilan, presas de terror por su amenaza.",
        "CEI": "Le colonne del cielo si scuotono, sono prese da stupore alla sua minaccia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּ֭/כֹח/וֹ רָגַ֣ע הַ/יָּ֑ם ו/ב/תובנת/ו וּ֝/בִ/תְבוּנָת֗/וֹ מָ֣חַץ רָֽהַב׃",
        "LXX": "ἰσχύι κατέπαυσεν τὴν θάλασσαν, ἐπιστήμῃ δὲ ἔστρωται τὸ κῆτος.",
        "VUL": "In fortitudine illius repente maria congregata sunt,/ et prudentia ejus percussit superbum./",
        "SYN": "Силою Своею волнует море и разумом Своим сражает его дерзость.",
        "NEO": "Par sa puissance il soulève la mer, par sa sagesse il brise l’orgueil.",
        "NAB": "By his power he stirs up the sea, and by his might he crushes Rahab;",
        "VAT_ES": "Con su fuerza, reprimió al Mar, con su inteligencia, quebrantó a Rahab.",
        "CEI": "Con forza agita il mare e con intelligenza doma Raab."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ֭/רוּח/וֹ שָׁמַ֣יִם שִׁפְרָ֑ה חֹֽלֲלָ֥ה יָ֝ד֗/וֹ נָחָ֥שׁ בָּרִֽיחַ׃",
        "LXX": "κλεῖθρα δὲ οὐρανοῦ δεδοίκασιν αὐτόν· προστάγματι δὲ ἐθανάτωσεν δράκοντα ἀποστάτην.",
        "VUL": "Spiritus ejus ornavit cælos,/ et obstetricante manu ejus, eductus est coluber tortuosus./",
        "SYN": "От духа Его -- великолепие неба; рука Его образовала быстрого скорпиона.",
        "NEO": "Par son souffle le ciel devient serein, sa main a formé le serpent fuyard.",
        "NAB": "With his angry breath he scatters the waters, and he hurls the lightning against them relentlessly; His hand pierces the fugitive dragon as from his hand it strives to flee.",
        "VAT_ES": "Con su soplo, despejó los cielos, su mano traspasó a la Serpiente huidiza.",
        "CEI": "Al suo soffio si rasserenano i cieli, la sua mano trafigge il serpente tortuoso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֶן אֵ֤לֶּה קְצ֬וֹת דרכ/ו דְּרָכָ֗י/ו וּ/מַה שֵּׁ֣מֶץ דָּ֭בָר נִשְׁמַע בּ֑/וֹ וְ/רַ֥עַם גבורת/ו גְּ֝בוּרוֹתָ֗י/ו מִ֣י יִתְבּוֹנָֽן׃",
        "LXX": "ἰδοὺ ταῦτα μέρη ὁδοῦ αὐτοῦ, καὶ ἐπὶ ἰκμάδα λόγου ἀκουσόμεθα ἐν αὐτῷ· σθένος δὲ βροντῆς αὐτοῦ, τίς οἶδεν ὁπότε ποιήσει;",
        "VUL": "Ecce hæc ex parte dicta sunt viarum ejus :/ et cum vix parvam stillam sermonis ejus audierimus,/ quis poterit tonitruum magnitudinis illius intueri ?]",
        "SYN": "Вот, это части путей Его; и как мало мы слышали о Нем! А гром могущества Его кто может уразуметь?",
        "NEO": "Tels sont les bords de ses voies, le léger murmure que nous en percevons ; mais le tonnerre de sa puissance, qui pourra l’entendre ?",
        "NAB": "Lo, these are but the outlines of his ways, and how faint is the word we hear!",
        "VAT_ES": "&iexcl;Y esto no es más que un vestigio de su poder! &iexcl;Qué eco tan débil percibimos de él! &iquest;Quién entenderá, entonces, su poderío atronador?",
        "CEI": "Ecco, questi non sono che i margini delle sue opere; quanto lieve è il sussurro che noi ne percepiamo! Ma il tuono della sua potenza chi può comprenderlo?"
      }
    }
  }
}