{
  "_schema_version": "2.0",
  "chapter_id": "IOB_027",
  "book_key": "IOB",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֣סֶף אִ֭יּוֹב שְׂאֵ֥ת מְשָׁל֗/וֹ וַ/יֹּאמַֽר׃",
        "LXX": "Ἔτι δὲ προσθεὶς Ἰὼβ εἶπεν τῷ προοιμίῳ",
        "VUL": "Addidit quoque Job, assumens parabolam suam, et dixit :",
        "SYN": "И продолжал Иов возвышенную речь свою и сказал:",
        "NEO": "Job reprit son discours et dit :",
        "VAT_ES": "Job continuó pronunciando su poema, y dijo:",
        "CEI": "Giobbe continuò a dire:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "חַי אֵ֭ל הֵסִ֣יר מִשְׁפָּטִ֑/י וְ֝/שַׁדַּ֗י הֵמַ֥ר נַפְשִֽׁ/י׃",
        "LXX": "Ζῇ ὁ θεὸς ὃς οὕτω με κέκρικεν, καὶ ὁ παντοκράτωρ ὁ πικράνας μου τὴν ψυχήν,",
        "VUL": "[Vivit Deus, qui abstulit judicium meum,/ et Omnipotens, qui ad amaritudinem adduxit animam meam./",
        "SYN": "жив Бог, лишивший _меня_ суда, и Вседержитель, огорчивший душу мою,",
        "NEO": "Par le Dieu vivant qui me refuse justice, par le Tout-Puissant qui remplit mon âme d’amertume :",
        "NAB": "As God lives, who withholds my deserts, the Almighty, who has made bitter my soul,",
        "VAT_ES": "&iexcl;Por el Dios viviente, que me priva de mi derecho, y por el Todopoderoso, que me llenó de amargura;",
        "CEI": "Per la vita di Dio, che mi ha privato del mio diritto, per l'Onnipotente che mi ha amareggiato l'animo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי כָל ע֣וֹד נִשְׁמָתִ֣/י בִ֑/י וְ/ר֖וּחַ אֱל֣וֹהַּ בְּ/אַפִּֽ/י׃",
        "LXX": "εἰ μὴν ἔτι τῆς πνοῆς μου ἐνούσης, πνεῦμα δὲ θεῖον τὸ περιόν μοι ἐν ῥινί,",
        "VUL": "Quia donec superest halitus in me,/ et spiritus Dei in naribus meis,/",
        "SYN": "что, доколе еще дыхание мое во мне и дух Божий в ноздрях моих,",
        "NEO": "aussi longtemps que j’aurai la respiration, que le souffle de Dieu sera dans mes narines,",
        "NAB": "So long as I still have life in me and the breath of God is in my nostrils,",
        "VAT_ES": "mientras haya en mí un aliento de vida y el soplo de Dios esté en mis narices,",
        "CEI": "finché ci sarà in me un soffio di vita, e l'alito di Dio nelle mie narici,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִם תְּדַבֵּ֣רְנָה שְׂפָתַ֣/י עַוְלָ֑ה וּ֝/לְשׁוֹנִ֗/י אִם יֶהְגֶּ֥ה רְמִיָּֽה׃",
        "LXX": "μὴ λαλήσειν τὰ χείλη μου ἄνομα, οὐδὲ ἡ ψυχή μου μελετήσει ἄδικα.",
        "VUL": "non loquentur labia mea iniquitatem,/ nec lingua mea meditabitur mendacium./",
        "SYN": "не скажут уста мои неправды, и язык мой не произнесет лжи!",
        "NEO": "mes lèvres ne prononceront rien d’inique, ma langue ne proférera pas le mensonge.",
        "NAB": "My lips shall not speak falsehood, nor my tongue utter deceit!",
        "VAT_ES": "mis labios no dirán nada falso ni mi lengua pronunciará una mentira!",
        "CEI": "mai le mie labbra diranno falsità e la mia lingua mai pronunzierà menzogna!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "חָלִ֣ילָ/ה לִּ/י֮ אִם אַצְדִּ֪יק אֶ֫תְ/כֶ֥ם עַד אֶגְוָ֑ע לֹא אָסִ֖יר תֻּמָּתִ֣/י מִמֶּֽ/נִּי׃",
        "LXX": "μή μοι εἴη δικαίους ὑμᾶς ἀποφῆναι ἕως ἂν ἀποθάνω, οὐ γὰρ ἀπαλλάξω μου τὴν ἀκακίαν·",
        "VUL": "Absit a me ut justos vos esse judicem :/ donec deficiam, non recedam ab innocentia mea./",
        "SYN": "Далек я от того, чтобы признать вас справедливыми; доколе не умру, не уступлю непорочности моей.",
        "NEO": "Loin de moi la pensée de vous donner raison ! Jusqu’à ce que j’expire, je défendrai mon innocence.",
        "NAB": "Far be it from me to account you right; till I die I will not renounce my innocence.",
        "VAT_ES": "&iexcl;Lejos de mí darles la razón a ustedes: hasta que expire, no renunciaré a mi integridad!",
        "CEI": "Lungi da me che io mai vi dia ragione; fino alla morte non rinunzierò alla mia integrità."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/צִדְקָתִ֣/י הֶ֭חֱזַקְתִּי וְ/לֹ֣א אַרְפֶּ֑/הָ לֹֽא יֶחֱרַ֥ף לְ֝בָבִ֗/י מִ/יָּמָֽ/י׃",
        "LXX": "δικαιοσύνῃ δὲ προσέχων οὐ μὴ προῶμαι, οὐ γὰρ σύνοιδα ἐμαυτῷ ἄτοπα πράξας.",
        "VUL": "Justificationem meam, quam cpi tenere, non deseram :/ neque enim reprehendit me cor meum in omni vita mea./",
        "SYN": "Крепко держал я правду мою и не опущу ее; не укорит меня сердце мое во все дни мои.",
        "NEO": "J’ai entrepris ma justification, je ne l’abandonnerai pas ; mon cœur ne condamne aucun de mes jours.",
        "NAB": "My justice I maintain and I will not relinquish it; my heart does not reproach me for any of my days.",
        "VAT_ES": "Me aferré a mi justicia, y no la soltaré mi corazón no se averg&uuml;enza de ninguno de mis días.",
        "CEI": "Mi terrò saldo nella mia giustizia senza cedere, la mia coscienza non mi rimprovera nessuno dei miei giorni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יְהִ֣י כְ֭/רָשָׁע אֹ֣יְבִ֑/י וּ/מִתְקוֹמְמִ֥/י כְ/עַוָּֽל׃",
        "LXX": "οὐ μὴν δὲ ἀλλὰ εἴησαν οἱ ἐχθροί μου ὥσπερ ἡ καταστροφὴ τῶν ἀσεβῶν, καὶ οἱ ἐπ’ ἐμὲ ἐπανιστανόμενοι ὥσπερ ἡ ἀπώλεια τῶν παρανόμων.",
        "VUL": "Sit ut impius, inimicus meus,/ et adversarius meus quasi iniquus./",
        "SYN": "Враг мой будет, как нечестивец, и восстающий на меня, как беззаконник.",
        "NEO": "Que mon ennemi soit traité comme le méchant ! Que mon adversaire ait le sort de l’impie !",
        "NAB": "Let my enemy be as the wicked and my adversary as the unjust!",
        "VAT_ES": "&iexcl;Que mi enemigo tenga la suerte del malvado, y mi adversario, la del hombre injusto!",
        "CEI": "Sia trattato come reo il mio nemico e il mio avversario come un ingiusto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֤י מַה תִּקְוַ֣ת חָ֭נֵף כִּ֣י יִבְצָ֑ע כִּ֤י יֵ֖שֶׁל אֱל֣וֹהַּ נַפְשֽׁ/וֹ׃",
        "LXX": "καὶ τίς γάρ ἐστιν ἐλπὶς ἀσεβεῖ ὅτι ἐπέχει; πεποιθὼς ἐπὶ κύριον ἆρα σωθήσεται;",
        "VUL": "Quæ est enim spes hypocritæ, si avare rapiat,/ et non liberet Deus animam ejus ?/",
        "SYN": "Ибо какая надежда лицемеру, когда возьмет, когда исторгнет Бог душу его?",
        "NEO": "Quel sera l’espoir de l’impie quand Dieu le retranchera, quand il retirera son âme ?",
        "NAB": "For what can the impious man expect when he is cut off, when God requires his life?",
        "VAT_ES": "Porque &iquest;qué puede esperar el impío, aunque suplique, aunque eleve su alma a Dios?",
        "CEI": "Che cosa infatti può sperare l'empio, quando finirà, quando Dio gli toglierà la vita?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַֽ֭/צַעֲקָת/וֹ יִשְׁמַ֥ע אֵ֑ל כִּֽי תָב֖וֹא עָלָ֣י/ו צָרָֽה׃",
        "LXX": "ἢ τὴν δέησιν αὐτοῦ εἰσακούσεται ὁ θεός; ἢ ἐπελθούσης αὐτῷ ἀνάγκης",
        "VUL": "Numquid Deus audiet clamorem ejus,/ cum venerit super eum angustia ?/",
        "SYN": "Услышит ли Бог вопль его, когда придет на него беда?",
        "NEO": "Est-ce que Dieu écoutera ses cris, au jour où l’angoisse viendra sur lui ?",
        "NAB": "Will God then attend to his cry when calamity comes upon him?",
        "VAT_ES": "&iquest;Acaso Dios escuchará su grito cuando le sobrevenga la calamidad?",
        "CEI": "Ascolterà forse Dio il suo grido, quando la sventura piomberà su di lui?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אִם עַל שַׁדַּ֥י יִתְעַנָּ֑ג יִקְרָ֖א אֱל֣וֹהַּ בְּ/כָל עֵֽת׃",
        "LXX": "μὴ ἔχει τινὰ παρρησίαν ἔναντι αὐτοῦ; ἢ ὡς ἐπικαλεσαμένου αὐτοῦ εἰσακούσεται αὐτοῦ;",
        "VUL": "aut poterit in Omnipotente delectari,/ et invocare Deum omni tempore ?/",
        "SYN": "Будет ли он утешаться Вседержителем и призывать Бога во всякое время?",
        "NEO": "Trouve-t-il ses délices dans le Tout-Puissant ? Adresse-t-il en tout temps ses prières à Dieu ?",
        "NAB": "Will he then delight in the Almighty and call upon him constantly?",
        "VAT_ES": "&iquest;Se deleita él en el Todopoderoso e invoca a Dios en todo tiempo?",
        "CEI": "Porrà forse la sua compiacenza nell'Onnipotente? Potrà forse invocare Dio in ogni momento?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אוֹרֶ֣ה אֶתְ/כֶ֣ם בְּ/יַד אֵ֑ל אֲשֶׁ֥ר עִם שַׁ֝דַּ֗י לֹ֣א אֲכַחֵֽד׃",
        "LXX": "ἀλλὰ δὴ ἀναγγελῶ ὑμῖν τί ἐστιν ἐν χειρὶ Κυρίου, ἅ ἐστιν παρὰ Παντοκράτορι οὐ ψεύσομαι.",
        "VUL": "Docebo vos per manum Dei quæ Omnipotens habeat,/ nec abscondam./",
        "SYN": "Возвещу вам, что в руке Божией; что у Вседержителя, не скрою.",
        "NEO": "Je vous enseignerai la conduite de Dieu, et je ne vous cacherai pas les desseins du Tout-Puissant.",
        "NAB": "I will teach you the manner of God's dealings, and the way of the Almighty I will not conceal.",
        "VAT_ES": "Yo los instruyo sobre la conducta de Dios, no oculto las intenciones del Todopoderoso, &iquest;por qué se pierden en pensamientos vanos?",
        "CEI": "Io vi mostrerò la mano di Dio, non vi celerò i pensieri dell'Onnipotente."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֵן אַתֶּ֣ם כֻּלְּ/כֶ֣ם חֲזִיתֶ֑ם וְ/לָ/מָּה זֶּ֝֗ה הֶ֣בֶל תֶּהְבָּֽלוּ׃",
        "LXX": "ἰδοὺ πάντες οἴδατε ὅτι κενὰ κενοῖς ἐπιβάλλετε.",
        "VUL": "Ecce vos omnes nostis :/ et quid sine causa vana loquimini ?/",
        "SYN": "Вот, все вы и сами видели; и для чего вы столько пустословите?",
        "NEO": "Voici que vous-mêmes, vous avez tous vu ; pourquoi donc discourez-vous en vain ?",
        "NAB": "Behold, you yourselves have all seen it; why then do you spend yourselves in idle words!",
        "VAT_ES": "Si todos ustedes ya lo han comprobado, &iquest;por qué se pierden en pensamientos vanos?",
        "CEI": "Ecco, voi tutti lo vedete; perché dunque vi perdete in cose vane?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זֶ֤ה חֵֽלֶק אָדָ֖ם רָשָׁ֥ע עִם אֵ֑ל וְֽ/נַחֲלַ֥ת עָ֝רִיצִ֗ים מִ/שַּׁדַּ֥י יִקָּֽחוּ׃",
        "LXX": "αὕτη ἡ μερὶς ἀνθρώπου ἀσεβοῦς παρὰ Κυρίου, κτῆμα δὲ δυναστῶν ἐλεύσεται παρὰ Παντοκράτορος ἐπ’ αὐτούς.",
        "VUL": "Hæc est pars hominis impii apud Deum,/ et hæreditas violentorum, quam ob Omnipotente suscipient./",
        "SYN": "Вот доля человеку беззаконному от Бога, и наследие, какое получают от Вседержителя притеснители.",
        "NEO": "Voici la part que Dieu réserve au méchant, l’héritage que les violents reçoivent du Tout-Puissant.",
        "NAB": "This is the portion of a wicked man from God, the inheritance an oppressor receives from the Almighty:",
        "VAT_ES": "Esta es la parte que Dios asigna al malvado y la herencia que los violentos reciben del Todopoderoso.",
        "CEI": "Questa è la sorte che Dio riserva al malvagio e la porzione che i violenti ricevono dall'Onnipotente."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אִם יִרְבּ֣וּ בָנָ֣י/ו לְמוֹ חָ֑רֶב וְ֝/צֶאֱצָאָ֗י/ו לֹ֣א יִשְׂבְּעוּ לָֽחֶם׃",
        "LXX": "ἐὰν δὲ πολλοὶ γένωνται οἱ υἱοὶ αὐτῶν, εἰς σφαγὴν ἔσονται· ἐὰν δὲ καὶ ἀνδρωθῶσιν, προσαιτήσουσιν·",
        "VUL": "Si multiplicati fuerint filii ejus, in gladio erunt,/ et nepotes ejus non saturabuntur pane :/",
        "SYN": "Если умножаются сыновья его, то под меч; и потомки его не насытятся хлебом.",
        "NEO": "S’il a des fils en grand nombre, c’est pour le glaive ; ses rejetons ne seront pas rassasiés de pain.",
        "NAB": "Though his children be many, the sword is their destiny. His offspring shall not be filled with bread.",
        "VAT_ES": "Si tienen muchos hijos, la espada los espera, y sus vástagos no se saciarán de pan.",
        "CEI": "Se ha molti figli, saranno per la spada e i suoi discendenti non avranno pane da sfamarsi;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שריד/ו שְׂ֭רִידָי/ו בַּ/מָּ֣וֶת יִקָּבֵ֑רוּ וְ֝/אַלְמְנֹתָ֗י/ו לֹ֣א תִבְכֶּֽינָה׃",
        "LXX": "χήρας δὲ αὐτῶν οὐθεὶς ἐλεήσει.",
        "VUL": "qui reliqui fuerint ex eo sepelientur in interitu,/ et viduæ illius non plorabunt./",
        "SYN": "Оставшихся по нем смерть низведет во гроб, и вдовы их не будут плакать.",
        "NEO": "Ses survivants seront ensevelis dans la mort, leurs veuves ne les pleureront pas.",
        "NAB": "His survivors, when they die, shall have no burial, and their widows shall not be mourned.",
        "VAT_ES": "A los que sobrevivan, los sepultará la Muerte, y sus viudas no llorarán.",
        "CEI": "i superstiti li seppellirà la peste e le loro vedove non faranno lamento."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אִם יִצְבֹּ֣ר כֶּ/עָפָ֣ר כָּ֑סֶף וְ֝/כַ/חֹ֗מֶר יָכִ֥ין מַלְבּֽוּשׁ׃",
        "LXX": "ἐὰν συναγάγῃ ὥσπερ γῆν ἀργύριον, ἴσα δὲ πηλῷ ἑτοιμάσῃ χρυσίον,",
        "VUL": "Si comportaverit quasi terram argentum,/ et sicut lutum præparaverit vestimenta :/",
        "SYN": "Если он наберет кучи серебра, как праха, и наготовит одежд, как брение,",
        "NEO": "S’il amasse l’argent comme la poussière, s’il entasse les vêtements comme la boue,",
        "NAB": "Though he heap up silver like dust and store away mounds of clothing,",
        "VAT_ES": "Si él acumula plata como polvo y amontona ropa fina como arcilla,",
        "CEI": "Se ammassa argento come la polvere e come fango si prepara vesti:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יָ֭כִין וְ/צַדִּ֣יק יִלְבָּ֑שׁ וְ֝/כֶ֗סֶף נָקִ֥י יַחֲלֹֽק׃",
        "LXX": "ταῦτα πάντα δίκαιοι περιποιήσονται, τὰ δὲ χρήματα αὐτοῦ ἀληθινοὶ καθέξουσιν.",
        "VUL": "præparabit quidem, sed justus vestietur illis,/ et argentum innocens dividet./",
        "SYN": "то он наготовит, а одеваться будет праведник, и серебро получит себе на долю беспорочный.",
        "NEO": "c’est lui qui entasse, mais c’est le juste qui les porte, c’est le juste qui hérite de ton argent.",
        "NAB": "What he has stored the just man shall wear, and the innocent shall divide the silver.",
        "VAT_ES": "&iexcl;que siga amontonando!: un justo se vestirá con ella y un inocente heredará la plata.",
        "CEI": "egli le prepara, ma il giusto le indosserà e l'argento lo spartirà l'innocente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בָּנָ֣ה כָ/עָ֣שׁ בֵּית֑/וֹ וּ֝/כְ/סֻכָּ֗ה עָשָׂ֥ה נֹצֵֽר׃",
        "LXX": "ἀπέβη δὲ ὁ οἶκος αὐτοῦ ὥσπερ σῆτες καὶ ὥσπερ ἀράχνη.",
        "VUL": "Ædificavit sicut tinea domum suam,/ et sicut custos fecit umbraculum./",
        "SYN": "Он строит, как моль, дом свой и, как сторож, делает себе шалаш;",
        "NEO": "Sa maison est comme celle que bâtit la teigne, comme la hutte que se construit le gardien des vignes.",
        "NAB": "He builds his house as of cobwebs, or like a booth put up by the vine-keeper.",
        "VAT_ES": "Se edificó una casa como la araña, como la choza que hace un guardián.",
        "CEI": "Ha costruito la casa come fragile nido e come una capanna fatta da un guardiano."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עָשִׁ֣יר יִ֭שְׁכַּב וְ/לֹ֣א יֵאָסֵ֑ף עֵינָ֖י/ו פָּקַ֣ח וְ/אֵינֶֽ/נּוּ׃",
        "LXX": "πλούσιος κοιμηθεὶς καὶ οὐ προσθήσει, ὀφθαλμοὺς αὐτοῦ διήνοιξεν καὶ οὐκ ἔστιν.",
        "VUL": "Dives, cum dormierit, nihil secum auferet :/ aperiet oculos suos, et nihil inveniet./",
        "SYN": "ложится спать богачом и таким не встанет; открывает глаза свои, и он уже не тот.",
        "NEO": "Le riche se couche, c’est pour la dernière fois ; il ouvre les yeux, il n’est plus.",
        "NAB": "He lies down a rich man, one last time; he opens his eyes and nothing remains to him.",
        "VAT_ES": "Se acuesta rico, pero es por última vez: abre los ojos, y no queda nada.",
        "CEI": "Si corica ricco, ma per l'ultima volta, quando apre gli occhi, non avrà più nulla."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "תַּשִּׂיגֵ֣/הוּ כַ֭/מַּיִם בַּלָּה֑וֹת לַ֝֗יְלָה גְּנָבַ֥תּ/וּ סוּפָֽה׃",
        "LXX": "συνήντησαν αὐτῷ ὥσπερ ὕδωρ αἱ ὀδύναι, νυκτὶ δὲ ὑφείλατο αὐτὸν γνόφος·",
        "VUL": "Apprehendet eum quasi aqua inopia :/ nocte opprimet eum tempestas./",
        "SYN": "Как воды, постигнут его ужасы; в ночи похитит его буря.",
        "NEO": "Les terreurs fondent sur lui comme des eaux, un tourbillon l’enlève au milieu de la nuit.",
        "NAB": "Terrors rush upon him by day; at night the tempest carries him off.",
        "VAT_ES": "En pleno día lo asaltan los terrores y por la noche lo arrebata un torbellino.",
        "CEI": "Di giorno il terrore lo assale, di notte se lo rapisce il turbine;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יִשָּׂאֵ֣/הוּ קָדִ֣ים וְ/יֵלַ֑ךְ וִֽ֝/ישָׂעֲרֵ֗/הוּ מִ/מְּקֹמֽ/וֹ׃",
        "LXX": "ἀναλήμψεται δὲ αὐτὸν καύσων καὶ ἀπελεύσεται, καὶ λικμήσει αὐτὸν ἐκ τοῦ τόπου αὐτοῦ.",
        "VUL": "Tollet eum ventus urens, et auferet,/ et velut turbo rapiet eum de loco suo./",
        "SYN": "Поднимет его восточный ветер и понесет, и он быстро побежит от него.",
        "NEO": "Le vent d’orient l’emporte, et il disparaît ; il l’arrache violemment de sa demeure.",
        "NAB": "The storm wind seizes him and he disappears; it sweeps him out of his place.",
        "VAT_ES": "El viento del este lo levanta y se lo lleva, lo barre del lugar donde habita.",
        "CEI": "il vento d'oriente lo solleva e se ne va, lo strappa lontano dal suo posto."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/יַשְׁלֵ֣ךְ עָ֭לָי/ו וְ/לֹ֣א יַחְמֹ֑ל מִ֝/יָּד֗/וֹ בָּר֥וֹחַ יִבְרָֽח׃",
        "LXX": "καὶ ἐπιρίψει αὐτὸν καὶ οὐ φείσεται· ἐκ χειρὸς αὐτοῦ φυγῇ φεύξεται.",
        "VUL": "Et mittet super eum, et non parcet :/ de manu ejus fugiens fugiet./",
        "SYN": "Устремится на него и не пощадит, как бы он ни силился убежать от руки его.",
        "NEO": "Dieu lance sur lui ses traits sans pitié, il fuit éperdu loin de sa main ;",
        "VAT_ES": "Se lo hostiga sin compasión y tiene que huir de la mano que lo hiere.",
        "CEI": "Dio lo bersaglia senza pietà; tenta di sfuggire alla sua mano."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "יִשְׂפֹּ֣ק עָלֵ֣י/מוֹ כַפֵּ֑י/מוֹ וְ/יִשְׁרֹ֥ק עָ֝לָ֗י/ו מִ/מְּקֹמֽ/וֹ׃",
        "LXX": "κροτήσει ἐπ’ αὐτοῦ χεῖρας αὐτῶν, καὶ συριεῖ αὐτὸν ἐκ τοῦ τόπου αὐτοῦ.",
        "VUL": "Stringet super eum manus suas,/ et sibilabit super illum, intuens locum ejus.]",
        "SYN": "Всплеснут о нем руками и посвищут над ним с места его!",
        "NEO": "on bat des mains à son sujet, de sa demeure on siffle sur lui.",
        "VAT_ES": "La gente aplaude por su ruina y se lo silba por todas partes.",
        "CEI": "Si battono le mani contro di lui e si fischia su di lui dal luogo dove abita."
      }
    }
  }
}