{
  "_schema_version": "2.0",
  "chapter_id": "IOB_033",
  "book_key": "IOB",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְֽ/אוּלָ֗ם שְׁמַֽע נָ֣א אִיּ֣וֹב מִלָּ֑/י וְֽ/כָל דְּבָרַ֥/י הַאֲזִֽינָ/ה׃",
        "LXX": "οὐ μὴν δὲ ἀλλὰ ἄκουσον, Ἰώβ, τὰ ῥήματά μου, καὶ λαλιὰν ἐνωτίζου μου·",
        "VUL": "[Audi igitur, Job, eloquia mea,/ et omnes sermones meos ausculta./",
        "SYN": "Итак слушай, Иов, речи мои и внимай всем словам моим.",
        "NEO": "Maintenant donc, Job, écoute mes paroles, prête l’oreille à tous mes discours.",
        "NAB": "Therefore, O Job, hear my discourse, and hearken to all my words.",
        "VAT_ES": "Estos tres hombres dejaron de responder a Job, porque él estaba convencido de su justicia.",
        "CEI": "Ascolta dunque, Giobbe, i miei discorsi, ad ogni mia parola porgi l'orecchio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הִנֵּה נָ֭א פָּתַ֣חְתִּי פִ֑/י דִּבְּרָ֖ה לְשׁוֹנִ֣/י בְ/חִכִּֽ/י׃",
        "LXX": "ἰδοὺ γὰρ ἤνοιξα τὸ στόμα μου, καὶ ἐλάλησεν ἡ γλῶσσά μου.",
        "VUL": "Ecce aperui os meum :/ loquatur lingua mea in faucibus meis./",
        "SYN": "Вот, я открываю уста мои, язык мой говорит в гортани моей.",
        "NEO": "Voilà que j’ouvre la bouche, ma langue forme des mots dans mon palais,",
        "NAB": "Behold, now I open my mouth; my tongue and my voice form words.",
        "VAT_ES": "Entonces se encendió la ira de Elihú, hijo de Baraquel, el buzita de la familia de Ram. Su ira se encendió contra Job, porque él pretendía ser más justo que Dios.",
        "CEI": "Ecco, io apro la bocca, parla la mia lingua entro il mio palato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יֹֽשֶׁר לִבִּ֥/י אֲמָרָ֑/י וְ/דַ֥עַת שְׂ֝פָתַ֗/י בָּר֥וּר מִלֵּֽלוּ׃",
        "LXX": "καθαρά μου ἡ καρδία ῥήμασιν, σύνεσις δὲ χειλέων μου καθαρὰ νοήσει.",
        "VUL": "Simplici corde meo sermones mei,/ et sententiam puram labia mea loquentur./",
        "SYN": "Слова мои от искренности моего сердца, и уста мои произнесут знание чистое.",
        "NEO": "mes paroles partiront d’un cœur droit, c’est la vérité pure qu’exprimeront mes lèvres.",
        "NAB": "I will state directly what is in my mind, my lips shall utter knowledge sincerely;",
        "VAT_ES": "Y su ira se encendió también contra sus tres amigos, porque no habían encontrado una respuesta, con lo cual condenaban a Dios.",
        "CEI": "Il mio cuore dirà sagge parole e le mie labbra parleranno chiaramente."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רֽוּחַ אֵ֥ל עָשָׂ֑תְ/נִי וְ/נִשְׁמַ֖ת שַׁדַּ֣י תְּחַיֵּֽ/נִי׃",
        "LXX": "πνεῦμα θεῖον τὸ ποιῆσάν με, πνοὴ δὲ Παντοκράτορος ἡ διδάσκουσά με.",
        "VUL": "Spiritus Dei fecit me,/ et spiraculum Omnipotentis vivificavit me./",
        "SYN": "Дух Божий создал меня, и дыхание Вседержителя дало мне жизнь.",
        "NEO": "L’esprit de Dieu m’a créé, le souffle du Tout-Puissant me donne la vie.",
        "NAB": "For the spirit of God has made me, the breath of the Almighty keeps me alive.",
        "VAT_ES": "Mientras ellos hablaban con Job, Elihú se había mantenido a la expectativa, porque ellos tenían más edad que él.",
        "CEI": "Lo spirito di Dio mi ha creato e il soffio dell'Onnipotente mi dà vita."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אִם תּוּכַ֥ל הֲשִׁיבֵ֑/נִי עֶרְכָ֥/ה לְ֝/פָנַ֗/י הִתְיַצָּֽבָ/ה׃",
        "LXX": "ἐὰν δύνῃ, δός μοι ἀπόκρισιν πρὸς ταῦτα· ὑπόμεινον, στῆθι κατ’ ἐμὲ καὶ ἐγὼ κατὰ σέ.",
        "VUL": "Si potes, responde mihi,/ et adversus faciem meam consiste./",
        "SYN": "Если можешь, отвечай мне и стань передо мною.",
        "NEO": "Si tu le peux, réponds-moi ; dispose tes arguments devant moi, tiens-toi ferme.",
        "NAB": "If you are able, refute me; draw up your arguments and stand forth.",
        "VAT_ES": "Pero al ver que estos tres hombres se habían quedado sin respuesta, se llenó de indignación.",
        "CEI": "Se puoi, rispondimi, prepàrati davanti a me, stà pronto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֵן אֲנִ֣י כְ/פִ֣י/ךָ לָ/אֵ֑ל מֵ֝/חֹ֗מֶר קֹרַ֥צְתִּי גַם אָֽנִי׃",
        "LXX": "ἐκ πηλοῦ διήρτισαι σὺ ὡς καὶ ἐγώ· ἐκ τοῦ αὐτοῦ διηρτίσμεθα.",
        "VUL": "Ecce, et me sicut et te fecit Deus,/ et de eodem luto ego quoque formatus sum./",
        "SYN": "Вот я, по желанию твоему, вместо Бога. Я образован также из брения;",
        "NEO": "Devant Dieu je suis ton égal, comme toi j’ai été formé du limon.",
        "NAB": "Behold I, like yourself, have been taken from the same clay by God.",
        "VAT_ES": "Entonces Elihú, hijo de Baraquel, el buzita, tomó la palabra y dijo: Yo soy muy joven todavía y todos ustedes son ancianos; por eso me sentí intimidado, temeroso de exponerles mi saber.",
        "CEI": "Ecco, io sono come te di fronte a Dio e anch'io sono stato tratto dal fango:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנֵּ֣ה אֵ֭מָתִ/י לֹ֣א תְבַעֲתֶ֑/ךָּ וְ֝/אַכְפִּ֗/י עָלֶ֥י/ךָ לֹא יִכְבָּֽד׃",
        "LXX": "οὐχ ὁ φόβος μού σε στροβήσει, οὐδὲ ἡ χείρ μου βαρεῖα ἔσται ἐπὶ σοί.",
        "VUL": "Verumtamen miraculum meum non te terreat,/ et eloquentia mea non sit tibi gravis./",
        "SYN": "поэтому страх передо мною не может смутить тебя, и рука моя не будет тяжела для тебя.",
        "NEO": "Ainsi ma crainte ne t’épouvantera pas, et le poids de ma majesté ne peut t’accabler.",
        "NAB": "Therefore no fear of me should dismay you, nor should my presence weigh heavily upon you.",
        "VAT_ES": "Yo pensaba: «Que hable la edad, que los muchos años enseñen la sabiduría».",
        "CEI": "ecco, nulla hai da temere da me, né graverò su di te la mano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַ֭ךְ אָמַ֣רְתָּ בְ/אָזְנָ֑/י וְ/ק֖וֹל מִלִּ֣ין אֶשְׁמָֽע׃",
        "LXX": "πλὴν εἶπας ἐν ὠσίν μου, φωνὴν ῥημάτων ἀκήκοα·",
        "VUL": "Dixisti ergo in auribus meis,/ et vocem verborum tuorum audivi :/",
        "SYN": "Ты говорил в уши мои, и я слышал звук слов:",
        "NEO": "Oui, tu as dit à mes oreilles, et j’ai bien entendu le son de tes paroles ;",
        "NAB": "But you have said in my hearing, as I listened to the sound of your words:",
        "VAT_ES": "Pero es el espíritu que hay en el hombre y el soplo del Todopoderoso, el que lo hace inteligente:",
        "CEI": "Non hai fatto che dire ai miei orecchi e ho ben udito il suono dei tuoi detti:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זַ֥ךְ אֲנִ֗י בְּֽלִ֫י פָ֥שַׁע חַ֥ף אָנֹכִ֑י וְ/לֹ֖א עָוֺ֣ן לִֽ/י׃",
        "LXX": "διότι λέγεις Καθαρός εἰμι, οὐχ ἁμαρτών· ἄμεμπτός εἰμι, οὐ γὰρ ἠνόμησα.",
        "VUL": "Mundus sum ego, et absque delicto :/ immaculatus, et non est iniquitas in me./",
        "SYN": "чист я, без порока, невинен я, и нет во мне неправды;",
        "NEO": "« Je suis pur, exempt de tout péché ; je suis irréprochable, il n’y a pas d’iniquité en moi.",
        "NAB": "\"I am clean and without transgression; I am innocent; there is no guilt in me.",
        "VAT_ES": "no son los viejos los más sabios, ni los ancianos comprenden lo que es recto.",
        "CEI": "\"Puro son io, senza peccato, io sono mondo, non ho colpa;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֵ֣ן תְּ֭נוּאוֹת עָלַ֣/י יִמְצָ֑א יַחְשְׁבֵ֖/נִי לְ/אוֹיֵ֣ב לֽ/וֹ׃",
        "LXX": "μέμψιν δὲ κατ’ ἐμοῦ εὗρεν, ἥγηται δέ με ὥσπερ ὑπεναντίον·",
        "VUL": "Quia querelas in me reperit,/ ideo arbitratus est me inimicum sibi./",
        "SYN": "а Он нашел обвинение против меня и считает меня Своим противником;",
        "NEO": "Et Dieu invente contre moi des motifs de haine, il me traite comme son ennemi.",
        "NAB": "Yet he invents pretexts against me and reckons me as his enemy.",
        "VAT_ES": "Por eso les digo: «Escúchenme, también yo expondré mi saber».",
        "CEI": "ma egli contro di me trova pretesti e mi stima suo nemico;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יָשֵׂ֣ם בַּ/סַּ֣ד רַגְלָ֑/י יִ֝שְׁמֹ֗ר כָּל אָרְחֹתָֽ/י׃",
        "LXX": "ἔθετο δὲ ἐν ξύλῳ τὸν πόδα μου, ἐφύλαξεν δέ μου πάσας τὰς ὁδούς.",
        "VUL": "Posuit in nervo pedes meos ;/ custodivit omnes semitas meas./",
        "SYN": "поставил ноги мои в колоду, наблюдает за всеми путями моими.",
        "NEO": "Il a mis mes pieds dans les ceps, il surveille tous mes pas. »",
        "NAB": "He puts my feet in the stocks; he watches all my ways!\"",
        "VAT_ES": "Yo esperaba que ustedes hablaran, prestaba oído a sus razonamientos; mientras trataban de expresarse,",
        "CEI": "pone in ceppi i miei piedi e spia tutti i miei passi!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֶן זֹ֣את לֹא צָדַ֣קְתָּ אֶעֱנֶ֑/ךָּ כִּֽי יִרְבֶּ֥ה אֱ֝ל֗וֹהַ מֵ/אֱנֽוֹשׁ׃",
        "LXX": "πῶς γὰρ λέγεις Δίκαιός εἰμι, καὶ οὐκ ἐπακήκοέν μου; αἰώνιος γάρ ἐστιν ὁ ἐπάνω βροτῶν.",
        "VUL": "Hoc est ergo in quo non es justificatus :/ respondebo tibi, quia major sit Deus homine./",
        "SYN": "Вот в этом ты неправ, отвечаю тебе, потому что Бог выше человека.",
        "NEO": "Je te répondrai qu’en cela tu n’as pas été juste, car Dieu est plus grand que l’homme.",
        "NAB": "In this you are not just, let me tell you; for God is greater than man.",
        "VAT_ES": "fijaba mi atención en ustedes. Pero no hay nadie que haya refutado a Job, ninguno de ustedes respondió a sus palabras.",
        "CEI": "Ecco, in questo ti rispondo: non hai ragione. Dio è infatti più grande dell'uomo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מַ֭דּוּעַ אֵלָ֣י/ו רִיב֑וֹתָ כִּ֥י כָל דְּ֝בָרָ֗י/ו לֹ֣א יַעֲנֶֽה׃",
        "LXX": "λέγεις δέ Διὰ τί τῆς δίκης μου οὐκ ἐπακήκοέν μου πᾶν ῥῆμα;",
        "VUL": "Adversus eum contendis,/ quod non ad omnia verba responderit tibi ?/",
        "SYN": "Для чего тебе состязаться с Ним? Он не дает отчета ни в каких делах Своих.",
        "NEO": "Pourquoi disputer contre lui, parce qu’il ne rend compte de ses actes à personne ?",
        "NAB": "Why, then, do you make complaint against him that he gives no account of his doings?",
        "VAT_ES": "No digan, entonces» «Hemos hallado la sabiduría; es Dios el que nos instruye, no un hombre».",
        "CEI": "Perché ti lamenti di lui, se non risponde ad ogni tua parola?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּֽי בְ/אַחַ֥ת יְדַבֶּר אֵ֑ל וּ֝/בִ/שְׁתַּ֗יִם לֹ֣א יְשׁוּרֶֽ/נָּה׃",
        "LXX": "ἐν γὰρ τῷ ἅπαξ λαλήσαι ὁ κύριος, ἐν δὲ τῷ δευτέρῳ·",
        "VUL": "Semel loquitur Deus,/ et secundo idipsum non repetit./",
        "SYN": "Бог говорит однажды и, если того не заметят, в другой раз:",
        "NEO": "Pourtant Dieu parle tantôt d’une manière, tantôt d’une autre, et l’on n’y fait pas attention.",
        "NAB": "For God does speak, perhaps once, or even twice, though one perceive it not.",
        "VAT_ES": "No voy a dirigir palabras como esas, no voy a responder como lo hacen ustedes.",
        "CEI": "Dio parla in un modo o in un altro, ma non si fa attenzione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בַּ/חֲל֤וֹם חֶזְי֬וֹן לַ֗יְלָה בִּ/נְפֹ֣ל תַּ֭רְדֵּמָה עַל אֲנָשִׁ֑ים בִּ֝/תְנוּמ֗וֹת עֲלֵ֣י מִשְׁכָּֽב׃",
        "LXX": "ἐνύπνιον, ἢ ἐν μελέτῃ νυκτερινῇ, ὡς ὅταν ἐπιπίπτῃ δεινὸς φόβος ἐπ’ ἀνθρώπους, ἐπὶ νυσταγμάτων ἐπὶ κοίτης·",
        "VUL": "Per somnium, in visione nocturna,/ quando irruit sopor super homines,/ et dormiunt in lectulo,/",
        "SYN": "во сне, в ночном видении, когда сон находит на людей, во время дремоты на ложе.",
        "NEO": "Il parle par des songes, par des visions nocturnes, quand un profond sommeil pèse sur les mortels, quand ils dorment sur leur couche.",
        "NAB": "In a dream, in a vision of the night, (when deep sleep falls upon men) as they slumber in their beds,",
        "VAT_ES": "Han quedado consternados, no han vuelto a responder; se han quedado sin palabras.",
        "CEI": "Parla nel sogno, visione notturna, quando cade il sopore sugli uomini e si addormentano sul loro giaciglio;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אָ֣ז יִ֭גְלֶה אֹ֣זֶן אֲנָשִׁ֑ים וּ/בְ/מֹ֖סָרָ֣/ם יַחְתֹּֽם׃",
        "LXX": "τότε ἀνακαλύπτει νοῦν ἀνθρώπων, ἐν εἴδεσιν φόβου τοιούτοις αὐτοὺς ἐξεφόβησεν,",
        "VUL": "tunc aperit aures virorum,/ et erudiens eos instruit disciplina,/",
        "SYN": "Тогда Он открывает у человека ухо и запечатлевает Свое наставление,",
        "NEO": "A ce moment, il ouvre l’oreille des hommes, et y scelle ses avertissements,",
        "NAB": "It is then he opens the ears of men and as a warning to them, terrifies them;",
        "VAT_ES": "&iexcl;Y esperé bastante! Si ellos no hablan, si se quedan allí y no responden más,",
        "CEI": "apre allora l'orecchio degli uomini e con apparizioni li spaventa,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לְ֭/הָסִיר אָדָ֣ם מַעֲשֶׂ֑ה וְ/גֵוָ֖ה מִ/גֶּ֣בֶר יְכַסֶּֽה׃",
        "LXX": "ἀποστρέψαι ἄνθρωπον ἀπὸ ἀδικίας· τὸ δὲ σῶμα αὐτοῦ ἀπὸ πτώματος ἐρρύσατο.",
        "VUL": "ut avertat hominem ab his quæ facit,/ et liberet eum de superbia,/",
        "SYN": "чтобы отвести человека от какого-либо предприятия и удалить от него гордость,",
        "NEO": "afin de détourner l’homme de ses œuvres mauvaises, et d’écarter de lui l’orgueil,",
        "NAB": "By turning man from evil and keeping pride away from him,",
        "VAT_ES": "yo también recitaré mi saber.",
        "CEI": "per distogliere l'uomo dal male e tenerlo lontano dall'orgoglio,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יַחְשֹׂ֣ךְ נַ֭פְשׁ/וֹ מִנִּי שָׁ֑חַת וְ֝/חַיָּת֗/וֹ מֵ/עֲבֹ֥ר בַּ/שָּֽׁלַח׃",
        "LXX": "ἐφείσατο δὲ τῆς ψυχῆς αὐτοῦ ἀπὸ θανάτου, καὶ μὴ πεσεῖν αὐτὸν ἐν πολέμῳ.",
        "VUL": "eruens animam ejus a corruptione,/ et vitam illius ut non transeat in gladium./",
        "SYN": "чтобы отвести душу его от пропасти и жизнь его от поражения мечом.",
        "NEO": "afin de sauver son âme de la mort, sa vie des atteintes du dard.",
        "NAB": "He withholds his soul from the pit and his life from passing to the grave.",
        "VAT_ES": "Porque las palabras bullen dentro de mí, el espíritu me impulsa en mi interior.",
        "CEI": "per preservarne l'anima dalla fossa e la sua vita dalla morte violenta."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הוּכַ֣ח בְּ֭/מַכְאוֹב עַל מִשְׁכָּב֑/וֹ ו/ריב וְ/ר֖וֹב עֲצָמָ֣י/ו אֵתָֽן׃",
        "LXX": "πάλιν δὲ ἤλεγξεν αὐτὸν ἐπὶ μαλακίᾳ ἐπὶ κοίτης, καὶ πλῆθος ὀστῶν αὐτοῦ ἐνάρκησεν·",
        "VUL": "Increpat quoque per dolorem in lectulo,/ et omnia ossa ejus marcescere facit./",
        "SYN": "Или он вразумляется болезнью на ложе своем и жестокою болью во всех костях своих, --",
        "NEO": "Par la douleur aussi l’homme est repris sur sa couche, quand une lutte continue agite ses os.",
        "NAB": "Or a man is chastened on his bed by pain and unceasing suffering within his frame,",
        "VAT_ES": "Mi pecho es como un vino que no tiene salida y hace estallar los odres nuevos.",
        "CEI": "Lo corregge con il dolore nel suo letto e con la tortura continua delle ossa;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/זִֽהֲמַ֣תּ/וּ חַיָּת֣/וֹ לָ֑חֶם וְ֝/נַפְשׁ֗/וֹ מַאֲכַ֥ל תַּאֲוָֽה׃",
        "LXX": "πᾶν δὲ βρωτὸν σίτου οὐ μὴ δύνηται προσδέξασθαι, καὶ ἡ ψυχὴ αὐτοῦ βρῶσιν ἐπιθυμήσει·",
        "VUL": "Abominabilis ei fit in vita sua panis,/ et animæ illius cibus ante desiderabilis./",
        "SYN": "и жизнь его отвращается от хлеба и душа его от любимой пищи.",
        "NEO": "Alors il prend en dégoût le pain, et il a horreur des mets exquis,",
        "NAB": "So that to his appetite food becomes repulsive, and his senses reject the choicest nourishment.",
        "VAT_ES": "Quiero hablar para desahogarme, abriré mis labios y responderé.",
        "CEI": "quando il suo senso ha nausea del pane, il suo appetito del cibo squisito;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יִ֣כֶל בְּשָׂר֣/וֹ מֵ/רֹ֑אִי ו/שפי וְ/שֻׁפּ֥וּ עַ֝צְמוֹתָ֗י/ו לֹ֣א רֻאּֽוּ׃",
        "LXX": "ἕως ἂν σαπῶσιν αὐτοῦ αἱ σάρκες, καὶ ἀποδείξῃ τὰ ὀστᾶ αὐτοῦ κενά.",
        "VUL": "Tabescet caro ejus,/ et ossa, quæ tecta fuerant, nudabuntur./",
        "SYN": "Плоть на нем пропадает, так что ее не видно, и показываются кости его, которых не было видно.",
        "NEO": "Sa chair s’évanouit aux regards, ses os qu’on ne voyait pas sont mis à nu.",
        "NAB": "His flesh is wasted so that it cannot be seen, and his bones, once invisible, appear;",
        "VAT_ES": "No tomaré partido por nadie, no adularé a ningún hombre.",
        "CEI": "quando la sua carne si consuma a vista d'occhio e le ossa, che non si vedevano prima, spuntano fuori,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תִּקְרַ֣ב לַ/שַּׁ֣חַת נַפְשׁ֑/וֹ וְ֝/חַיָּת֗/וֹ לַֽ/מְמִתִֽים׃",
        "LXX": "ἤγγισεν δὲ εἰς θάνατον ἡ ψυχὴ αὐτοῦ, ἥδε ἡ ζωὴ αὐτοῦ ἐν ᾅδῃ·",
        "VUL": "Appropinquavit corruptioni anima ejus,/ et vita illius mortiferis./",
        "SYN": "И душа его приближается к могиле и жизнь его -- к смерти.",
        "NEO": "Il s’approche de la fosse, sa vie est en proie aux horreurs du trépas.",
        "NAB": "His soul draws near to the pit, his life to the place of the dead.",
        "VAT_ES": "Porque yo no sé lo que es adular: si lo hiciera, pronto me llevaría mi Creador.",
        "CEI": "quando egli si avvicina alla fossa e la sua vita alla dimora dei morti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם יֵ֤שׁ עָלָ֨י/ו מַלְאָ֗ךְ מֵלִ֗יץ אֶחָ֥ד מִנִּי אָ֑לֶף לְ/הַגִּ֖יד לְ/אָדָ֣ם יָשְׁרֽ/וֹ׃",
        "LXX": "ἐὰν ὦσιν χίλιοι ἄγγελοι θανατηφόροι, εἷς αὐτῶν οὐ μὴ τρώσῃ αὐτόν. ἐὰν νοήσῃ τῇ καρδίᾳ ἐπιστραφῆναι πρὸς Κύριον, ἀναγγείλῃ δὲ ἀνθρώπῳ τὴν ἑαυτοῦ μέμψιν, τὴν δὲ ἄνοιαν αὐτοῦ δείξῃ,",
        "VUL": "Si fuerit pro eo angelus loquens,/ unus de millibus, ut annuntiet hominis æquitatem,/",
        "SYN": "Если есть у него Ангел-наставник, один из тысячи, чтобы показать человеку прямой _путь_ его, --",
        "NEO": "Mais s’il trouve pour intercesseur, un ange entre mille, qui fasse connaître à l’homme son devoir,",
        "NAB": "If then there be for him an angel, one out of a thousand, a mediator, To show him what is right for him and bring the man back to justice,",
        "CEI": "Ma se vi è un angelo presso di lui, un protettore solo fra mille, per mostrare all'uomo il suo dovere,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְחֻנֶּ֗/נּוּ וַ/יֹּ֗אמֶר פְּ֭דָעֵ/הוּ מֵ/רֶ֥דֶת שָׁ֗חַת מָצָ֥אתִי כֹֽפֶר׃",
        "LXX": "ἀνθέξεται τοῦ μὴ πεσεῖν εἰς θάνατον· ἀνανεώσει δὲ αὐτοῦ τὸ σῶμα ὥσπερ ἀλοιφὴν ἐπὶ τοίχου, τὰ δὲ ὀστᾶ αὐτοῦ ἐμπλήσει μυελοῦ·",
        "VUL": "miserebitur ejus, et dicet :/ Libera eum, ut non descendat in corruptionem :/ inveni in quo ei propitier./",
        "SYN": "_Бог_ умилосердится над ним и скажет: освободи его от могилы; Я нашел умилостивление.",
        "NEO": "Dieu a pitié de lui et dit à l’ange : « Epargne-lui de descendre dans la fosse, j’ai trouvé la rançon de sa vie. »",
        "NAB": "He will take pity on him and say, \"Deliver him from going down to the pit; I have found him a ransom.\"",
        "CEI": "abbia pietà di lui e dica: \"Scampalo dallo scender nella fossa, ho trovato il riscatto\","
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "רֻֽטֲפַ֣שׁ בְּשָׂר֣/וֹ מִ/נֹּ֑עַר יָ֝שׁ֗וּב לִ/ימֵ֥י עֲלוּמָֽי/ו׃",
        "LXX": "ἁπαλυνεῖ δὲ αὐτοῦ τὰς σάρκας ὥσπερ νηπίου, ἀποκαταστήσει δὲ αὐτὸν ἀνδρωθέντα ἐν ἀνθρώποις.",
        "VUL": "Consumpta est caro ejus a suppliciis :/ revertatur ad dies adolescentiæ suæ./",
        "SYN": "Тогда тело его сделается свежее, нежели в молодости; он возвратится к дням юности своей.",
        "NEO": "Sa chair alors a plus de fraîcheur qu’au premier âge, il revient aux jours de sa jeunesse.",
        "NAB": "Then his flesh shall become soft as a boy's; he shall be again as in the days of his youth.",
        "CEI": "allora la sua carne sarà più fresca che in gioventù, tornerà ai giorni della sua adolescenza:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "יֶעְתַּ֤ר אֶל אֱל֨וֹהַּ וַ/יִּרְצֵ֗/הוּ וַ/יַּ֣רְא פָּ֭נָי/ו בִּ/תְרוּעָ֑ה וַ/יָּ֥שֶׁב לֶ֝/אֱנ֗וֹשׁ צִדְקָתֽ/וֹ׃",
        "LXX": "εὐξάμενος δὲ πρὸς Κύριον, καὶ δεκτὰ αὐτῷ ἔσται, εἰσελεύσεται δὲ προσώπῳ ἱλαρῷ σὺν ἐξηγορίᾳ· ἀποδώσει δὲ ἀνθρώποις δικαιοσύνην.",
        "VUL": "Deprecabitur Deum, et placabilis ei erit :/ et videbit faciem ejus in jubilo,/ et reddet homini justitiam suam./",
        "SYN": "Будет молиться Богу, и Он -- милостив к нему; с радостью взирает на лице его и возвращает человеку праведность его.",
        "NEO": "Il prie Dieu, et Dieu lui est propice ; il contemple sa face avec allégresse, et le Très-Haut lui rend son innocence.",
        "NAB": "He shall pray and God will favor him; he shall see God's face with rejoicing.",
        "CEI": "supplicherà Dio e questi gli userà benevolenza, gli mostrerà il suo volto in giubilo, e renderà all'uomo la sua giustizia."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "יָשֹׁ֤ר עַל אֲנָשִׁ֗ים וַ/יֹּ֗אמֶר חָ֭טָאתִי וְ/יָשָׁ֥ר הֶעֱוֵ֗יתִי וְ/לֹא שָׁ֥וָה לִֽ/י׃",
        "LXX": "εἶτα τότε ἀπομέμψεται ἄνθρωπος αὐτὸς ἑαυτῷ λέγων Οἷα συνετέλουν; καὶ οὐκ ἄξια ἤτασέν με ὧν ἥμαρτον.",
        "VUL": "Respiciet homines, et dicet : Peccavi,/ et vere deliqui, et ut eram dignus, non recepi./",
        "SYN": "Он будет смотреть на людей и говорить: грешил я и превращал правду, и не воздано мне;",
        "NEO": "Il chante parmi les hommes, il dit : « J’ai péché, j’ai violé la justice, et Dieu ne m’a pas traité selon mes fautes.",
        "NAB": "He shall sing before men and say, \"I sinned and did wrong, yet he has not punished me accordingly.",
        "CEI": "Egli si rivolgerà agli uomini e dirà: \"Avevo peccato e violato la giustizia, ma egli non mi ha punito per quel che meritavo;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "פָּדָ֣ה נפש/י נַ֭פְשׁ/וֹ מֵ/עֲבֹ֣ר בַּ/שָּׁ֑חַת ו/חית/י וְ֝/חַיָּת/וֹ בָּ/א֥וֹר תִּרְאֶֽה׃",
        "LXX": "σῶσον ψυχήν μου τοῦ μὴ ἐλθεῖν εἰς διαφθοράν, καὶ ἡ ζωή μου φῶς ὄψεται.",
        "VUL": "Liberavit animam suam, ne pergeret in interitum,/ sed vivens lucem videret./",
        "SYN": "Он освободил душу мою от могилы, и жизнь моя видит свет.",
        "NEO": "Il a épargné à mon âme de descendre dans la fosse, et ma vie s’épanouit à la lumière ! »",
        "NAB": "He delivered my soul from passing to the pit, and I behold the light of life.\"",
        "CEI": "mi ha scampato dalla fossa e la mia vita rivede la luce\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הֶן כָּל אֵ֭לֶּה יִפְעַל אֵ֑ל פַּעֲמַ֖יִם שָׁל֣וֹשׁ עִם גָּֽבֶר׃",
        "LXX": "ἰδοὺ ταῦτα πάντα ἐργᾶται ὁ ἰσχυρὸς ὁδοὺς τρεῖς μετὰ ἀνδρός·",
        "VUL": "Ecce hæc omnia operatur Deus/ tribus vicibus per singulos,/",
        "SYN": "Вот, все это делает Бог два-три раза с человеком,",
        "NEO": "Voilà, Dieu fait tout cela, deux fois, trois fois, pour l’homme,",
        "NAB": "Lo, all these things God does, twice, or thrice, for a man,",
        "CEI": "Ecco, tutto questo fa Dio, due volte, tre volte con l'uomo,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לְ/הָשִׁ֣יב נַ֭פְשׁ/וֹ מִנִּי שָׁ֑חַת לֵ֝/א֗וֹר בְּ/א֣וֹר הַֽ/חַיִּים׃",
        "LXX": "ἀλλ’ ἐρύσατο τὴν ψυχήν μου ἐκ θανάτου, ἵνα ἡ ζωή μου ἐν φωτὶ αἰνῇ αὐτόν.",
        "VUL": "ut revocet animas eorum a corruptione,/ et illuminet luce viventium./",
        "SYN": "чтобы отвести душу его от могилы и просветить его светом живых.",
        "NEO": "afin de le ramener de la mort, de l’éclairer de la lumière des vivants.",
        "NAB": "Bringing back his soul from the pit to the light, in the land of the living.",
        "CEI": "per sottrarre l'anima sua dalla fossa e illuminarla con la luce dei viventi."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הַקְשֵׁ֖ב אִיּ֥וֹב שְֽׁמַֽע לִ֑/י הַ֝חֲרֵ֗שׁ וְ/אָנֹכִ֥י אֲדַבֵּֽר׃",
        "LXX": "ἐνωτίζου, Ἰώβ, καὶ ἄκουέ μου· κώφευσον, καὶ ἐγώ εἰμι λαλήσω.",
        "VUL": "Attende, Job, et audi me :/ et tace, dum ego loquor./",
        "SYN": "Внимай, Иов, слушай меня, молчи, и я буду говорить.",
        "NEO": "Sois attentif, Job, écoute-moi ; garde le silence, que je parle.",
        "NAB": "Be attentive, O Job; listen to me! Be silent and I will speak.",
        "CEI": "Attendi, Giobbe, ascoltami, taci e io parlerò:"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אִם יֵשׁ מִלִּ֥ין הֲשִׁיבֵ֑/נִי דַּ֝בֵּ֗ר כִּֽי חָפַ֥צְתִּי צַדְּקֶֽ/ךָּ׃",
        "LXX": "εἰ ἔστιν λόγος, ἀποκρίθητί μοι· λάλησον, θέλω γὰρ δικαιωθῆναί σε.",
        "VUL": "Si autem habes quod loquaris, responde mihi :/ loquere, volo enim te apparere justum./",
        "SYN": "Если имеешь, что сказать, отвечай; говори, потому что я желал бы твоего оправдания;",
        "NEO": "Si tu as quelque chose à dire, réponds-moi ; parle, car je voudrais te trouver juste.",
        "NAB": "If you have aught to say, then answer me. Speak out! I should like to see you justified.",
        "CEI": "ma se hai qualcosa da dire, rispondimi, parla, perché vorrei darti ragione;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "אִם אַ֭יִן אַתָּ֥ה שְֽׁמַֽע לִ֑/י הַ֝חֲרֵ֗שׁ וַ/אֲאַלֶּפְ/ךָ֥ חָכְמָֽה׃",
        "LXX": "εἰ μή, σὺ ἄκουσόν μου· κώφευσον, καὶ διδάξω σε.",
        "VUL": "Quod si non habes, audi me :/ tace, et docebo te sapientiam.]",
        "SYN": "если же нет, то слушай меня: молчи, и я научу тебя мудрости.",
        "NEO": "Si tu n’as rien à dire, écoute-moi ; fais silence, et je t’enseignerai la sagesse.",
        "NAB": "If not, then do you listen to me; be silent while I teach you wisdom.",
        "CEI": "se no, tu ascoltami e io ti insegnerò la sapienza."
      }
    }
  }
}