{
  "_schema_version": "2.0",
  "chapter_id": "IOB_035",
  "book_key": "IOB",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן אֱלִיה֗וּ וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἐλιοῦς λέγει",
        "VUL": "Igitur Eliu hæc rursum locutus est :",
        "SYN": "И продолжал Елиуй и сказал:",
        "NEO": "Eliu prit de nouveau la parole et dit :",
        "NAB": "Then Elihu proceeded and said:",
        "VAT_ES": "Elihú tomó la palabra y dijo:",
        "CEI": "Eliu riprese a dire:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הֲ֭/זֹאת חָשַׁ֣בְתָּ לְ/מִשְׁפָּ֑ט אָ֝מַ֗רְתָּ צִדְקִ֥/י מֵ/אֵֽל׃",
        "LXX": "Τί τοῦτο ἡγήσω ἐν κρίσει; σὺ τίς εἶ ὅτι εἶπας Δίκαιός εἰμι ἔναντι Κυρίου;",
        "VUL": "[Numquid æqua tibi videtur tua cogitatio,/ ut diceres : Justior sum Deo ?/",
        "SYN": "считаешь ли ты справедливым, что сказал: я правее Бога?",
        "NEO": "Crois-tu que ce soit là de la justice, de dire : « J’ai raison contre Dieu ? »",
        "NAB": "Do you think it right to say, \"I am just rather than God?\"",
        "VAT_ES": "&iexcl;Escuchen, sabios, mis palabras, y ustedes, los expertos, préstenme atención!",
        "CEI": "Ti pare di aver pensato cosa giusta, quando dicesti: \"Ho ragione davanti a Dio\"?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי תֹ֭אמַר מַה יִּסְכָּן לָ֑/ךְ מָֽה אֹ֝עִ֗יל מֵֽ/חַטָּאתִֽ/י׃",
        "VUL": "Dixisti enim : Non tibi placet quod rectum est :/ vel quid tibi proderit, si ego peccavero ?/",
        "SYN": "Ты сказал: что пользы мне? и какую прибыль я имел бы пред тем, как если бы я и грешил?",
        "NEO": "Car tu as dit : « Que me sert mon innocence, qu’ai-je de plus que si j’avais péché ? »",
        "NAB": "To say, \"What does it profit me; what advantage have I more than if I had sinned?\"",
        "VAT_ES": "Porque el oído discierne las palabras como el paladar gusta los alimentos.",
        "CEI": "O quando hai detto: \"Che te ne importa? Che utilità ne ho dal mio peccato\"?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲ֭נִי אֲשִֽׁיבְ/ךָ֣ מִלִּ֑ין וְֽ/אֶת רֵעֶ֥י/ךָ עִמָּֽ/ךְ׃",
        "LXX": "ἐγὼ σοὶ δώσω ἀπόκρισιν καὶ τοῖς τρισὶν φίλοις σου.",
        "VUL": "Itaque ego respondebo sermonibus tuis,/ et amicis tuis tecum./",
        "SYN": "Я отвечу тебе и твоим друзьям с тобою:",
        "NEO": "Moi, je vais te répondre, et à tes amis en même temps.",
        "NAB": "I have words for a reply to you and your three companions as well.",
        "VAT_ES": "Decidamos entre nosotros lo que es recto, reconozcamos todos juntos lo que es bueno.",
        "CEI": "Risponderò a te con discorsi e ai tuoi amici insieme con te."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַבֵּ֣ט שָׁמַ֣יִם וּ/רְאֵ֑ה וְ/שׁ֥וּר שְׁ֝חָקִ֗ים גָּבְה֥וּ מִמֶּֽ/ךָּ׃",
        "LXX": "ἀνάβλεψον εἰς τὸν οὐρανὸν καὶ ἴδε, κατάμαθε δὲ νέφη ὡς ὑψηλὰ ἀπὸ σοῦ.",
        "VUL": "Suspice cælum, et intuere :/ et contemplare æthera quod altior te sit./",
        "SYN": "взгляни на небо и смотри; воззри на облака, они выше тебя.",
        "NEO": "Considère les cieux et regarde ; vois les nuées : elles sont plus hautes que toi !...",
        "NAB": "Look up to the skies and behold; regard the heavens high above you.",
        "VAT_ES": "Porque Job declara: «Yo tengo razón, pero Dios me privó de mi derecho.",
        "CEI": "Contempla il cielo e osserva, considera le nubi: sono più alte di te."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אִם חָ֭טָאתָ מַה תִּפְעָל בּ֑/וֹ וְ/רַבּ֥וּ פְ֝שָׁעֶ֗י/ךָ מַה תַּעֲשֶׂה לּֽ/וֹ׃",
        "LXX": "εἰ ἥμαρτες, τί πράξεις; εἰ δὲ καὶ πολλὰ ἠνόμησας, τί δύνασαι ποιῆσαι;",
        "VUL": "Si peccaveris, quid ei nocebis ?/ et si multiplicatæ fuerint iniquitates tuæ, quid facies contra eum ?/",
        "SYN": "Если ты грешишь, что делаешь ты Ему? и если преступления твои умножаются, что причиняешь ты Ему?",
        "NEO": "Si tu pèches, quel tort lui causes-tu ? Si tes offenses se multiplient, que lui fais-tu ?",
        "NAB": "If you sin, what injury do you do to God? Even if your offenses are many, how do you hurt him?",
        "VAT_ES": "El miente en lo que concierne a mi caso; mi llaga es incurable, aunque no cometí ninguna falta».",
        "CEI": "Se pecchi, che gli fai? Se moltiplichi i tuoi delitti, che danno gli arrechi?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם צָ֭דַקְתָּ מַה תִּתֶּן ל֑/וֹ א֥וֹ מַה מִ/יָּדְ/ךָ֥ יִקָּֽח׃",
        "LXX": "ἐπεὶ δὲ οὖν δίκαιος εἶ, τί δώσεις αὐτῷ, ἢ τί ἐκ χειρός σου λήμψεται;",
        "VUL": "Porro si juste egeris, quid donabis ei ?/ aut quid de manu tua accipiet ?/",
        "SYN": "Если ты праведен, что даешь Ему? или что получает Он от руки твоей?",
        "NEO": "Si tu es juste, que lui donnes-tu ? Que reçoit-il de ta main ?",
        "NAB": "If you are righteous, what do you give him, or what does he receive from your hand?",
        "VAT_ES": "&iquest;Hay alguien como Job, que bebe los sarcasmos como agua,",
        "CEI": "Se tu sei giusto, che cosa gli dai o che cosa riceve dalla tua mano?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לְ/אִישׁ כָּמ֥וֹ/ךָ רִשְׁעֶ֑/ךָ וּ/לְ/בֶן אָ֝דָ֗ם צִדְקָתֶֽ/ךָ׃",
        "LXX": "ἀνδρὶ τῷ ὁμοίῳ σου ἡ ἀσέβειά σου, καὶ υἱῷ ἀνθρώπου ἡ δικαιοσύνη σου.",
        "VUL": "Homini qui similis tui est, nocebit impietas tua :/ et filium hominis adjuvabit justitia tua./",
        "SYN": "Нечестие твое относится к человеку, как ты, и праведность твоя к сыну человеческому.",
        "NEO": "Ton iniquité ne peut nuire qu’à tes semblables, ta justice n’est utile qu’au fils de l’homme.",
        "NAB": "Your wickedness can affect only a man like yourself; and your justice only a fellow human being.",
        "VAT_ES": "que va en compañía de los malhechores y camina con los hombres perversos?",
        "CEI": "Su un uomo come te ricade la tua malizia, su un figlio d'uomo la tua giustizia!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מֵ֭/רֹב עֲשׁוּקִ֣ים יַזְעִ֑יקוּ יְשַׁוְּע֖וּ מִ/זְּר֣וֹעַ רַבִּֽים׃",
        "LXX": "ἀπὸ πλήθους συκοφαντούμενοι κεκράξονται, βοήσονται ἀπὸ βραχίονος πολλῶν.",
        "VUL": "Propter multitudinem calumniatorum clamabunt,/ et ejulabunt propter vim brachii tyrannorum./",
        "SYN": "От множества притеснителей стонут притесняемые, и от руки сильных вопиют.",
        "NEO": "Des malheureux gémissent sous la violence des vexations, et crient sous la main des puissants.",
        "NAB": "In great oppression men cry out; they call for help because of the power of the mighty,",
        "VAT_ES": "Porque él dice: «Al hombre no le sirve de nada tratar de obtener el favor de Dios».",
        "CEI": "Si grida per la gravità dell'oppressione, si invoca aiuto sotto il braccio dei potenti,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְֽ/לֹא אָמַ֗ר אַ֭יֵּה אֱל֣וֹהַּ עֹשָׂ֑/י נֹתֵ֖ן זְמִר֣וֹת בַּ/לָּֽיְלָה׃",
        "LXX": "καὶ οὐκ εἶπεν Ποῦ ἐστιν ὁ θεὸς ὁ ποιήσας με, ὁ κατατάσσων φυλακὰς νυκτερινάς,",
        "VUL": "Et non dixit : Ubi est Deus qui fecit me,/ qui dedit carmina in nocte ;/",
        "SYN": "Но никто не говорит: где Бог, Творец мой, Который дает песни в ночи,",
        "NEO": "Mais nul ne dit : « Où est Dieu, mon Créateur, qui donne à la nuit des chants de joie,",
        "NAB": "Saying, \"Where is God, my Maker, who has given visions in the night,",
        "VAT_ES": "Por eso, escúchenme, hombres sensatos: &iexcl;lejos de Dios la maldad, y del Todopoderoso, la injusticia!",
        "CEI": "ma non si dice: \"Dov'è quel Dio che mi ha creato, che concede nella notte canti di gioia;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מַ֭לְּפֵ/נוּ מִ/בַּהֲמ֣וֹת אָ֑רֶץ וּ/מֵ/ע֖וֹף הַ/שָּׁמַ֣יִם יְחַכְּמֵֽ/נוּ׃",
        "LXX": "ὁ διορίζων με ἀπὸ τετραπόδων γῆς, ἀπὸ δὲ πετεινῶν οὐρανοῦ;",
        "VUL": "qui docet nos super jumenta terræ,/ et super volucres cæli erudit nos ?/",
        "SYN": "Который научает нас более, нежели скотов земных, и вразумляет нас более, нежели птиц небесных?",
        "NEO": "qui nous a faits plus intelligents que les animaux de la terre, plus sages que les oiseaux du ciel. »",
        "NAB": "Taught us rather than the beasts of the earth, and made us wise rather than the birds of the heavens?\"",
        "VAT_ES": "Porque él retribuye al hombre según sus obras y trata a cada uno conforme a su conducta.",
        "CEI": "che ci rende più istruiti delle bestie selvatiche, che ci fa più saggi degli uccelli del cielo?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שָׁ֣ם יִ֭צְעֲקוּ וְ/לֹ֣א יַעֲנֶ֑ה מִ֝/פְּנֵ֗י גְּא֣וֹן רָעִֽים׃",
        "LXX": "ἐκεῖ κεκράξονται, καὶ οὐ μὴ εἰσακούσῃ, καὶ ἀπὸ ὕβρεως πονηρῶν.",
        "VUL": "Ibi clamabunt, et non exaudiet,/ propter superbiam malorum./",
        "SYN": "Там они вопиют, и Он не отвечает им, по причине гордости злых людей.",
        "NEO": "Ils crient alors, sans être exaucés, sous l’orgueilleuse tyrannie des méchants.",
        "NAB": "Though thus they cry out, he answers not against the pride of the wicked.",
        "VAT_ES": "&iexcl;No, no es cierto que Dios hace el mal y que el Todopoderoso tergiversa el derecho!",
        "CEI": "Si grida, allora, ma egli non risponde di fronte alla superbia dei malvagi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַךְ שָׁ֭וְא לֹא יִשְׁמַ֥ע אֵ֑ל וְ֝/שַׁדַּ֗י לֹ֣א יְשׁוּרֶֽ/נָּה׃",
        "LXX": "ἄτοπα γὰρ οὐ βούλεται ὁ κύριος ἰδεῖν· αὐτὸς γὰρ ὁ παντοκράτωρ ὁρατής ἐστιν",
        "VUL": "Non ergo frustra audiet Deus,/ et Omnipotens causas singulorum intuebitur./",
        "SYN": "Но неправда, что Бог не слышит и Вседержитель не взирает на это.",
        "NEO": "Dieu n’exauce pas les discours insensés, le Tout-Puissant ne les regarde pas.",
        "NAB": "But it is idle to say God does not hear or that the Almighty does not take notice.",
        "VAT_ES": "&iquest;Quién le ha encomendado la tierra y quién lo encargó del mundo entero?",
        "CEI": "Certo è falso dire: \"Dio non ascolta e l'Onnipotente non presta attenzione\";"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַ֣ף כִּֽי תֹ֭אמַר לֹ֣א תְשׁוּרֶ֑/נּוּ דִּ֥ין לְ֝/פָנָ֗י/ו וּ/תְח֥וֹלֵֽל לֽ/וֹ׃",
        "LXX": "τῶν συντελούντων τὰ ἄνομα, καὶ σώσει με. κρίθητι δὲ ἐναντίον αὐτοῦ, εἰ δύνασαι αἰνέσαι αὐτὸν ὡς ἔστιν.",
        "VUL": "Etiam cum dixeris : Non considerat :/ judicare coram illo, et expecta eum./",
        "SYN": "Хотя ты сказал, что ты не видишь Его, но суд пред Ним, и -- жди его.",
        "NEO": "Quand tu lui dis : « Tu ne vois pas ce qui se passe, » ta cause est devant lui ; attends son jugement.",
        "NAB": "Even though you say that you see him not, the case is before him; with trembling should you wait upon him.",
        "VAT_ES": "Si él retirara su espíritu y recogiera su aliento de vida,",
        "CEI": "più ancora quando tu dici che non lo vedi, che la tua causa sta innanzi a lui e tu in lui speri;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה כִּי אַ֭יִן פָּקַ֣ד אַפּ֑/וֹ וְ/לֹֽא יָדַ֖ע בַּ/פַּ֣שׁ מְאֹֽד׃",
        "LXX": "καὶ νῦν ὅτι οὐκ ἔστιν ἐπισκεπτόμενος ὀργὴν αὐτοῦ, ⸆ καὶ οὐκ ἔγνω παράπτωμά τι σφόδρα,",
        "VUL": "Nunc enim non infert furorem suum,/ nec ulciscitur scelus valde./",
        "SYN": "Но ныне, потому что гнев Его не посетил его и он не познал его во всей строгости,",
        "NEO": "Mais, parce que sa colère ne sévit pas encore, et qu’il semble ignorer sa folie,",
        "NAB": "But now that you have done otherwise, God's anger punishes, nor does he show concern that a man will die.",
        "VAT_ES": "todos los vivientes expirarían a la vez y los hombres volverían al polvo.",
        "CEI": "così pure quando dici che la sua ira non punisce né si cura molto dell'iniquità."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ֭/אִיּוֹב הֶ֣בֶל יִפְצֶה פִּ֑י/הוּ בִּ/בְלִי דַ֝֗עַת מִלִּ֥ין יַכְבִּֽר׃",
        "LXX": "καὶ Ἰὼβ ματαίως ἀνοίγει τὸ στόμα αὐτοῦ, ἐν ἀγνωσίᾳ ῥήματα βαρύνει.",
        "VUL": "Ergo Job frustra aperit os suum,/ et absque scientia verba multiplicat.]",
        "SYN": "Иов и открыл легкомысленно уста свои и безрассудно расточает слова.",
        "NEO": "Job prête sa bouche à de vaines paroles, et se répand en discours insensés.",
        "NAB": "Yet Job to no purpose opens his mouth, and without knowledge multiplies words.",
        "VAT_ES": "Si tienes inteligencia, escucha esto, presta atención al sonido de mis palabras.",
        "CEI": "Giobbe dunque apre invano la sua bocca e senza cognizione moltiplica le chiacchiere."
      }
    }
  }
}