{
  "_schema_version": "2.0",
  "chapter_id": "IOB_037",
  "book_key": "IOB",
  "sequence": 37,
  "chapter_in": {
    "MT": 37,
    "VUL": 37,
    "LXX": 37
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אַף לְ֭/זֹאת יֶחֱרַ֣ד לִבִּ֑/י וְ֝/יִתַּ֗ר מִ/מְּקוֹמֽ/וֹ׃",
        "LXX": "καὶ ταύτης ἐταράχθη ἡ καρδία μου καὶ ἀπερρύη ἐκ τοῦ τόπου αὐτῆς.",
        "VUL": "[Super hoc expavit cor meum,/ et emotum est de loco suo./",
        "SYN": "И от сего трепещет сердце мое и подвиглось с места своего.",
        "NEO": "A ce spectacle, mon cœur est tout tremblant, il bondit hors de sa place.",
        "NAB": "At this my heart trembles and leaps out of its place,",
        "VAT_ES": "Elihú tomó la palabra y dijo:",
        "CEI": "Per questo mi batte forte il cuore e mi balza fuori dal petto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְע֤וּ שָׁמ֣וֹעַ בְּ/רֹ֣גֶז קֹל֑/וֹ וְ֝/הֶ֗גֶה מִ/פִּ֥י/ו יֵצֵֽא׃",
        "LXX": "ἄκουε ἀκοὴν ἐν ὀργῇ θυμοῦ Κυρίου, καὶ μελέτη ἐκ στόματος αὐτοῦ ἐξελεύσεται.",
        "VUL": "Audite auditionem in terrore vocis ejus,/ et sonum de ore illius procedentem./",
        "SYN": "Слушайте, слушайте голос Его и гром, исходящий из уст Его.",
        "NEO": "Ecoutez, écoutez le fracas de sa voix, le grondement qui sort de sa bouche !",
        "NAB": "To hear his angry voice as it rumbles forth from his mouth!",
        "VAT_ES": "Sopórtame un poco, y yo te instruiré: aún queda algo por decir en defensa de Dios.",
        "CEI": "Udite, udite, il rumore della sua voce, il fragore che esce dalla sua bocca."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "תַּֽחַת כָּל הַ/שָּׁמַ֥יִם יִשְׁרֵ֑/הוּ וְ֝/אוֹר֗/וֹ עַל כַּנְפ֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "ὑποκάτω παντὸς τοῦ οὐρανοῦ ἀρχὴ αὐτοῦ, καὶ τὸ φῶς αὐτοῦ ἐπὶ πτερύγων τῆς γῆς.",
        "VUL": "Subter omnes cælos ipse considerat,/ et lumen illius super terminos terræ./",
        "SYN": "Под всем небом раскат его, и блистание его -- до краев земли.",
        "NEO": "Il lui donne libre carrière sous l’immensité des cieux, et son éclair brille jusqu’aux extrémités de la terre.",
        "NAB": "Everywhere under the heavens he sends it, with his lightning, to the ends of the earth.",
        "VAT_ES": "Traeré de lejos mi saber para justificar a mi Creador",
        "CEI": "Il lampo si diffonde sotto tutto il cielo e il suo bagliore giunge ai lembi della terra;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַחֲרָ֤י/ו יִשְׁאַג ק֗וֹל יַ֭רְעֵם בְּ/ק֣וֹל גְּאוֹנ֑/וֹ וְ/לֹ֥א יְ֝עַקְּבֵ֗/ם כִּֽי יִשָּׁמַ֥ע קוֹלֽ/וֹ׃",
        "LXX": "ὀπίσω αὐτοῦ βοήσεται φωνῇ, βροντήσει ἐν φωνῇ ὕβρεως αὐτοῦ· καὶ οὐκ ἀνταλλάξει αὐτούς, ὅτι ἀκούσῃ φωνὴν αὐτοῦ.",
        "VUL": "Post eum rugiet sonitus ;/ tonabit voce magnitudinis suæ :/ et non investigabitur, cum audita fuerit vox ejus./",
        "SYN": "За ним гремит глас; гремит Он гласом величества Своего и не останавливает его, когда голос Его услышан.",
        "NEO": "Puis éclate un rugissement, il tonne de sa voix majestueuse ; il ne retient plus les éclairs, quand on entend sa voix ;",
        "NAB": "Again his voice roars - the majestic sound of his thunder.",
        "VAT_ES": "No, mis palabras no mienten: es un maestro consumado el que está junto a ti.",
        "CEI": "dietro di esso brontola il tuono, mugghia con il suo fragore maestoso e nulla arresta i fulmini, da quando si è udita la sua voce;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יַרְעֵ֤ם אֵ֣ל בְּ֭/קוֹל/וֹ נִפְלָא֑וֹת עֹשֶׂ֥ה גְ֝דֹל֗וֹת וְ/לֹ֣א נֵדָֽע׃",
        "LXX": "⸂⸆⸃ βροντήσει ὁ ἰσχυρὸς ἐν φωνῇ αὐτοῦ θαυμάσια, ἐποίησεν γὰρ μεγάλα ἃ οὐκ ᾔδειμεν·",
        "VUL": "Tonabit Deus in voce sua mirabiliter,/ qui facit magna et inscrutabilia ;/",
        "SYN": "Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые.",
        "NEO": "Dieu tonne de sa voix, d’une manière merveilleuse. Il fait de grandes choses que nous ne comprenons pas.",
        "NAB": "He does great things beyond our knowing; wonders past our searching out.",
        "VAT_ES": "Dios es grande y no se retracta, él es grande por la firmeza de sus decisiones.",
        "CEI": "mirabilmente tuona Dio con la sua voce opera meraviglie che non comprendiamo!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י לַ/שֶּׁ֨לַג יֹאמַ֗ר הֱוֵ֫א אָ֥רֶץ וְ/גֶ֥שֶׁם מָטָ֑ר וְ֝/גֶ֗שֶׁם מִטְר֥וֹת עֻזּֽ/וֹ׃",
        "LXX": "συντάσσων χιόνι Γίνου ἐπὶ τῆς γῆς, καὶ χειμὼν ὑετός, καὶ χειμὼν ὑετῶν δυναστείας αὐτοῦ.",
        "VUL": "qui præcipit nivi ut descendat in terram,/ et hiemis pluviis, et imbri fortitudinis suæ ;/",
        "SYN": "Ибо снегу Он говорит: будь на земле; равно мелкий дождь и большой дождь в Его власти.",
        "NEO": "Il dit à la neige : « Tombe sur la terre ; » il commande aux ondées et aux pluies torrentielles.",
        "NAB": "For he says to the snow, \"Fall to the earth\"; likewise to his heavy, drenching rain.",
        "VAT_ES": "El no deja vivir al malvado y hace justicia a los oprimidos",
        "CEI": "Egli infatti dice alla neve: \"Cadi sulla terra\" e alle piogge dirotte: \"Siate violente\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/יַד כָּל אָדָ֥ם יַחְתּ֑וֹם לָ֝/דַ֗עַת כָּל אַנְשֵׁ֥י מַעֲשֵֽׂ/הוּ׃",
        "LXX": "ἐν χειρὶ παντὸς ἀνθρώπου κατασφραγίζει, ἵνα γνῷ πᾶς ἄνθρωπος τὴν ἑαυτοῦ ἀσθένειαν.",
        "VUL": "qui in manu omnium hominum signat,/ ut noverint singuli opera sua./",
        "SYN": "Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.",
        "NEO": "Il met un sceau sur la main de tous les hommes, afin que tout mortel reconnaisse son Créateur.",
        "NAB": "He shuts up all mankind indoors;",
        "VAT_ES": "No retira sus ojos de los justos, los sienta en el trono con los reyes y los exalta para siempre.",
        "CEI": "Rinchiude ogni uomo in casa sotto sigillo, perché tutti riconoscano la sua opera."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תָּבֹ֣א חַיָּ֣ה בְמוֹ אָ֑רֶב וּ/בִ/מְע֖וֹנֹתֶ֣י/הָ תִשְׁכֹּֽן׃",
        "LXX": "εἰσῆλθεν δὲ θηρία ὑπὸ σκέπην, ἡσύχασαν δὲ ἐπὶ κοίτης.",
        "VUL": "Ingredietur bestia latibulum,/ et in antro suo morabitur./",
        "SYN": "Тогда зверь уходит в убежище и остается в своих логовищах.",
        "NEO": "Alors l’animal sauvage rentre dans son repaire, et demeure dans sa tanière.",
        "NAB": "the wild beasts take to cover and remain quietly in their dens.",
        "VAT_ES": "Si a veces están atados con cadenas, o prisioneros en los lazos de opresión,",
        "CEI": "Le fiere si ritirano nei loro ripari e nelle loro tane si accovacciano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מִן הַ֭/חֶדֶר תָּב֣וֹא סוּפָ֑ה וּֽ/מִ/מְּזָרִ֥ים קָרָֽה׃",
        "LXX": "ἐκ ταμείων ἐπέρχονται ὀδύναι, ἀπὸ δὲ ἀκρωτηρίων ψῦχος.",
        "VUL": "Ab interioribus egredietur tempestas,/ et ab Arcturo frigus./",
        "SYN": "От юга приходит буря, от севера -- стужа.",
        "NEO": "L’ouragan sort de ses retraites cachées, l’aquilon amène les frimas.",
        "NAB": "Out of its chamber comes forth the tempest; from the north winds, the cold.",
        "VAT_ES": "es para denunciarles sus acciones y las rebeldías que cometieron en su arrogancia.",
        "CEI": "Dal mezzogiorno avanza l'uragano e il freddo dal settentrione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מִ/נִּשְׁמַת אֵ֥ל יִתֶּן קָ֑רַח וְ/רֹ֖חַב מַ֣יִם בְּ/מוּצָֽק׃",
        "LXX": "καὶ ἀπὸ πνοῆς Ἰσχυροῦ δώσει πάγος, οἰακίζει δὲ τὸ ὕδωρ ὡς ἐὰν βούληται·",
        "VUL": "Flante Deo, concrescit gelu,/ et rursum latissimæ funduntur aquæ./",
        "SYN": "От дуновения Божия происходит лед, и поверхность воды сжимается.",
        "NEO": "Au souffle de Dieu se forme la glace, et la masse des eaux est emprisonnée.",
        "NAB": "With his breath God brings the frost, and the broad waters become congealed.",
        "VAT_ES": "El les abre el oído para que se corrijan y los exhorta a convertirse de la maldad.",
        "CEI": "Al soffio di Dio si forma il ghiaccio e la distesa dell'acqua si congela."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אַף בְּ֭/רִי יַטְרִ֣יחַ עָ֑ב יָ֝פִ֗יץ עֲנַ֣ן אוֹרֽ/וֹ׃",
        "LXX": "καὶ ἐκλεκτὸν καταπλάσσει νεφέλη. διασκορπιεῖ νέφος φῶς αὐτοῦ.",
        "VUL": "Frumentum desiderat nubes,/ et nubes spargunt lumen suum./",
        "SYN": "Также влагою Он наполняет тучи, и облака сыплют свет Его,",
        "NEO": "Il charge de vapeurs les nuages, il disperse ses nuées lumineuses.",
        "NAB": "With hail, also, the clouds are laden, as they scatter their flashes of light.",
        "VAT_ES": "Si ellos escuchan y se someten, acaban sus días prósperamente y sus años en medio de delicias;",
        "CEI": "Carica di umidità le nuvole e le nubi ne diffondono le folgori."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/ה֤וּא מְסִבּ֨וֹת מִתְהַפֵּ֣ךְ ב/תחבולת/ו בְּ/תַחְבּוּלֹתָ֣י/ו לְ/פָעֳלָ֑/ם כֹּ֖ל אֲשֶׁ֥ר יְצַוֵּ֓/ם עַל פְּנֵ֖י תֵבֵ֣ל אָֽרְצָ/ה׃",
        "LXX": "καὶ αὐτὸς κυκλώματα διαστρέψει, ἐν θεεβουλαθὼθ εἰς ἔργα αὐτῶν· πάντα ὅσα ἂν ἐντείληται αὐτοῖς, ταῦτα συντέτακται παρ’ αὐτοῦ ἐπὶ τῆς γῆς,",
        "VUL": "Quæ lustrant per circuitum,/ quocumque eas voluntas gubernantis duxerit,/ ad omne quod præceperit illis super faciem orbis terrarum :/",
        "SYN": "и они направляются по намерениям Его, чтоб исполнить то, что Он повелит им на лице обитаемой земли.",
        "NEO": "On les voit, selon ses décrets, errer en tous sens, pour exécuter tout ce qu’il leur commande, sur la face de la terre habitée.",
        "NAB": "He it is who changes their rounds, according to his plans, in their task upon the surface of the earth,",
        "VAT_ES": "pero si no escuchan, atraviesan el Canal y perecen a causa de su ignorancia.",
        "CEI": "Egli le fa vagare dappertutto secondo i suoi ordini, perché eseguiscano quanto comanda loro sul mondo intero."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אִם לְ/שֵׁ֥בֶט אִם לְ/אַרְצ֑/וֹ אִם לְ֝/חֶ֗סֶד יַמְצִאֵֽ/הוּ׃",
        "LXX": "ἐάν εἰς παιδείαν, ἐὰν εἰς τὴν γῆν αὐτοῦ, ἐὰν εἰς ἔλεος εὑρήσει αὐτόν.",
        "VUL": "sive in una tribu, sive in terra sua,/ sive in quocumque loco misericordiæ suæ/ eas jusserit inveniri./",
        "SYN": "Он повелевает им идти или для наказания, или в благоволение, или для помилования.",
        "NEO": "C’est tantôt pour le châtiment de sa terre, et tantôt en signe de faveur qu’il les envoie.",
        "NAB": "whether for punishment or mercy, as he commands.",
        "VAT_ES": "Los de corazón impío, que acumulan rencor y no piden auxilio cuando él los encadena,",
        "CEI": "Le manda o per castigo della terra o in segno di bontà."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הַאֲזִ֣ינָ/ה זֹּ֣את אִיּ֑וֹב עֲ֝מֹ֗ד וְ/הִתְבּוֹנֵ֤ן נִפְלְא֬וֹת אֵֽל׃",
        "LXX": "ἐνωτίζου ταῦτα, Ἰώβ· στῆθι, νουθετούμενος δύναμιν Κυρίου.",
        "VUL": "Ausculta hæc, Job :/ sta, et considera mirabilia Dei./",
        "SYN": "Внимай сему, Иов; стой и разумевай чудные дела Божии.",
        "NEO": "Job, sois attentif à ces choses ; arrête-toi, et considère les merveilles de Dieu.",
        "NAB": "Hearken to this, O Job! Stand and consider the wondrous works of God!",
        "VAT_ES": "mueren en plena juventud, como se consumen los de vida licenciosa.",
        "CEI": "Porgi l'orecchio a questo, Giobbe, soffèrmati e considera le meraviglie di Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֲ֭/תֵדַע בְּ/שׂוּם אֱל֣וֹהַּ עֲלֵי/הֶ֑ם וְ֝/הוֹפִ֗יעַ א֣וֹר עֲנָנֽ/וֹ׃",
        "LXX": "οἴδαμεν ὅτι ὁ θεὸς ἔθετο ἔργα αὐτοῦ, φῶς ποιήσας ἐκ σκότους.",
        "VUL": "Numquid scis quando præceperit Deus pluviis,/ ut ostenderent lucem nubium ejus ?/",
        "SYN": "Знаешь ли, как Бог располагает ими и повелевает свету блистать из облака Своего?",
        "NEO": "Sais-tu comment il les opère, et fait briller l’éclair dans la nue ?",
        "NAB": "Do you know how God lays his commands upon them, and makes the light shine forth from his clouds?",
        "VAT_ES": "Con la opresión, él salva al oprimido y le abre el oído por medio de la aflicción.",
        "CEI": "Sai tu come Dio le diriga e come la sua nube produca il lampo?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֲ֭/תֵדַע עַל מִפְלְשֵׂי עָ֑ב מִ֝פְלְא֗וֹת תְּמִ֣ים דֵּעִֽים׃",
        "LXX": "ἐπίσταται δὲ διάκρισιν νεφῶν, ἐξαίσια δὲ πτώματα πονηρῶν.",
        "VUL": "Numquid nosti semitas nubium magnas,/ et perfectas scientias ?/",
        "SYN": "Разумеешь ли равновесие облаков, чудное дело Совершеннейшего в знании?",
        "NEO": "Comprends-tu le balancement des nuages, les merveilles de celui dont la science est parfaite,",
        "NAB": "Do you know how the clouds are banked, the wondrous work of him who is perfect in knowledge?",
        "VAT_ES": "También a ti te invita a pasar de la angustia a un lugar espacioso y sin estrechez, donde tu mesa, bien servida, estará llena de manjares.",
        "CEI": "Conosci tu come la nube si libri in aria, i prodigi di colui che tutto sa?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲשֶׁר בְּגָדֶ֥י/ךָ חַמִּ֑ים בְּ/הַשְׁקִ֥ט אֶ֝֗רֶץ מִ/דָּרֽוֹם׃",
        "LXX": "σοῦ δὲ ἡ στολὴ θερμή· ἡσυχάζεται δὲ ἐπὶ τῆς γῆς.",
        "VUL": "Nonne vestimenta tua calida sunt,/ cum perflata fuerit terra austro ?/",
        "SYN": "Как нагревается твоя одежда, когда Он успокаивает землю от юга?",
        "NEO": "toi dont les vêtements sont chauds, quand la terre se repose au souffle du midi ?",
        "NAB": "You, whom the streams of water fail when a calm from the south comes over the land,",
        "VAT_ES": "Pero si tu medida está colmada para el juicio condenatorio, el juicio y la sentencia te arrastrarán.",
        "CEI": "Come le tue vesti siano calde quando non soffia l'austro e la terra riposa?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "תַּרְקִ֣יעַ עִ֭מּ/וֹ לִ/שְׁחָקִ֑ים חֲ֝זָקִ֗ים כִּ/רְאִ֥י מוּצָֽק׃",
        "LXX": "στερεώσεις μετ’ αὐτοῦ εἰς παλαιώματα, ἰσχυραὶ ὡς ὅρασις ἐπιχύσεως.",
        "VUL": "Tu forsitan cum eo fabricatus es cælos,/ qui solidissimi quasi ære fusi sunt./",
        "SYN": "Ты ли с Ним распростер небеса, твердые, как литое зеркало?",
        "NEO": "Peux-tu, comme lui, étendre les nuées, et les rendre solides comme un miroir d’airain ?",
        "NAB": "Do you spread out with him the firmament of the skies, hard as a brazen mirror?",
        "VAT_ES": "Que el furor no te incite a la rebeldía ni te extravíe la magnitud de la expiación.",
        "CEI": "Hai tu forse disteso con lui il firmamento, solido come specchio di metallo fuso?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ה֭וֹדִיעֵ/נוּ מַה נֹּ֣אמַר ל֑/וֹ לֹ֥א נַ֝עֲרֹ֗ךְ מִ/פְּנֵי חֹֽשֶׁךְ׃",
        "LXX": "διὰ τί δίδαξόν με, τί ἐροῦμεν αὐτῷ· καὶ παυσώμεθα πολλὰ λέγοντες.",
        "VUL": "Ostende nobis quid dicamus illi :/ nos quippe involvimur tenebris./",
        "SYN": "Научи нас, что сказать Ему? Мы в этой тьме ничего не можем сообразить.",
        "NEO": "Fais-nous connaître ce que nous devons lui dire : nous ne saurions lui parler, ignorants que nous sommes.",
        "NAB": "Teach us then what we shall say to him; we cannot, for the darkness, make our plea.",
        "VAT_ES": "&iquest;Acaso en el peligro valdrán ante Dios tus riquezas y todos los alardes de la fuerza?",
        "CEI": "Insegnaci che cosa dobbiamo dirgli. Noi non parleremo per l'oscurità."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הַֽ/יְסֻפַּר ל֭/וֹ כִּ֣י אֲדַבֵּ֑ר אִֽם אָ֥מַר אִ֝֗ישׁ כִּ֣י יְבֻלָּֽע׃",
        "LXX": "μὴ βίβλος ἢ γραμματεύς μοι παρέστηκεν, ἵνα ἄνθρωπον ἑστηκὼς κατασιωπήσω;",
        "VUL": "Quis narrabit ei quæ loquor ?/ etiam si locutus fuerit homo, devorabitur./",
        "SYN": "Будет ли возвещено Ему, что я говорю? Сказал ли кто, что сказанное доносится Ему?",
        "NEO": "Ah ! qu’on ne lui rapporte pas mes discours ! Un homme a-t-il jamais dit qu’il désirait sa perte ?",
        "NAB": "Will he be told about it when I speak, or when a man says he is being destroyed?",
        "VAT_ES": "No suspires por aquella noche en que los pueblos serán arrancados de su sitio,",
        "CEI": "Gli si può forse ordinare: \"Parlerò io?\". O un uomo può dire che è sopraffatto?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/עַתָּ֤ה לֹ֘א רָ֤אוּ א֗וֹר בָּהִ֣יר ה֭וּא בַּ/שְּׁחָקִ֑ים וְ/ר֥וּחַ עָ֝בְרָ֗ה וַֽ/תְּטַהֲרֵֽ/ם׃",
        "LXX": "πᾶσιν δ’ οὐχ ὁρατὸν τὸ φῶς, τηλαυγές ἐστιν ἐν τοῖς παλαιώμασιν, ὥσπερ τὸ παρ’ αὐτοῦ ἐπὶ νεφῶν.",
        "VUL": "At nunc non vident lucem :/ subito aër cogetur in nubes,/ et ventus transiens fugabit eas./",
        "SYN": "Теперь не видно яркого света в облаках, но пронесется ветер и расчистит их.",
        "NEO": "On ne peut voir maintenant la lumière du soleil, qui luit derrière les nuages ; qu’un vent passe, il les dissipe.",
        "NAB": "Nay, rather, it is as the light which men see not while it is obscured among the clouds, till the wind comes by and sweeps the clouds away.",
        "VAT_ES": "&iexcl;Cuídate de volverte hacia la maldad, ya que por eso fuiste probado con la desgracia!",
        "CEI": "Ora diventa invisibile la luce, oscurata in mezzo alle nubi: ma tira il vento e le spazza via."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מִ֭/צָּפוֹן זָהָ֣ב יֶֽאֱתֶ֑ה עַל אֱ֝ל֗וֹהַּ נ֣וֹרָא הֽוֹד׃",
        "LXX": "ἀπὸ βορρᾶ νέφη χρυσαυγοῦντα· ἐπὶ τούτοις μεγάλη ἡ δόξα καὶ τιμὴ Παντοκράτορος.",
        "VUL": "Ab aquilone aurum venit,/ et ad Deum formidolosa laudatio./",
        "SYN": "Светлая погода приходит от севера, и окрест Бога страшное великолепие.",
        "NEO": "L’or vient du septentrion ; mais Dieu, que sa majesté est redoutable !",
        "NAB": "From the North the splendor comes, surrounding God's awesome majesty!",
        "VAT_ES": "Sí, Dios es sublime por la fuerza: &iquest;quién instruye como él?",
        "CEI": "Dal nord giunge un aureo chiarore, intorno a Dio è tremenda maestà."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שַׁדַּ֣י לֹֽא מְ֭צָאנֻ/הוּ שַׂגִּיא כֹ֑חַ וּ/מִשְׁפָּ֥ט וְ/רֹב צְ֝דָקָ֗ה לֹ֣א יְעַנֶּֽה׃",
        "LXX": "καὶ οὐχ εὑρίσκομεν ἄλλον ὅμοιον τῇ ἰσχύι αὐτοῦ· ὁ τὰ δίκαια κρίνων, οὐκ οἴει ἐπακούειν αὐτόν;",
        "VUL": "Digne eum invenire non possumus :/ magnus fortitudine, et judicio, et justitia :/ et enarrari non potest./",
        "SYN": "Вседержитель! мы не постигаем Его. Он велик силою, судом и полнотою правосудия. Он _никого_ не угнетает.",
        "NEO": "Le Tout-Puissant, nous ne pouvons l’atteindre : il est grand en force, et en droit, et en justice, il ne répond à personne !",
        "NAB": "The Almighty! we cannot discover him, pre-eminent in power and judgment; his great justice owes no one an accounting.",
        "VAT_ES": "&iquest;Quién inspecciona su conducta? &iquest;Quién puede decirle: «Has obrado mal»?",
        "CEI": "L}Onnipotente noi non lo possiamo raggiungere, sublime in potenza e rettitudine e grande per giustizia: egli non ha da rispondere."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לָ֭/כֵן יְרֵא֣וּ/הוּ אֲנָשִׁ֑ים לֹֽא יִ֝רְאֶ֗ה כָּל חַכְמֵי לֵֽב׃",
        "LXX": "διὸ φοβηθήσονται αὐτὸν οἱ ἄνθρωποι, φοβηθήσονται δὲ αὐτὸν καὶ οἱ σοφοὶ καρδίᾳ.",
        "VUL": "Ideo timebunt eum viri,/ et non audebunt contemplari omnes qui sibi videntur esse sapientes.]",
        "SYN": "Посему да благоговеют пред Ним люди, и да трепещут пред Ним все мудрые сердцем!",
        "NEO": "Que les hommes donc le révèrent ! Il ne regarde pas ceux qui se croient sages.",
        "NAB": "Therefore men revere him, though none can see him, however wise their hearts.",
        "VAT_ES": "Acuérdate más bien de exaltar su obra, que otros hombres celebren con sus cantos.",
        "CEI": "Perciò gli uomini lo temono: a lui la venerazione di tutti i saggi di mente."
      }
    }
  }
}