{
  "_schema_version": "2.0",
  "chapter_id": "IOB_038",
  "book_key": "IOB",
  "sequence": 38,
  "chapter_in": {
    "MT": 38,
    "VUL": 38,
    "LXX": 38
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּֽעַן יְהוָ֣ה אֶת אִ֭יּוֹב מנ ה/סערה מִ֥ן הַ/סְּעָרָ֗ה וַ/יֹּאמַֽר׃",
        "LXX": "Μετὰ δὲ τὸ παύσασθαι Ἐλιοῦν τῆς λέξεως εἶπεν ὁ κύριος τῷ Ἰὼβ διὰ λαίλαπος καὶ νεφῶν",
        "VUL": "Respondens autem Dominus Job de turbine, dixit :",
        "SYN": "[Когда Елиуй перестал говорить,] Господь отвечал Иову из бури и сказал:",
        "NEO": "Alors \\+w Yahweh|strong=\"H3068\"\\+w** répondit à Job du sein de la tempête, et dit :",
        "NAB": "Then the LORD addressed Job out of the storm and said:",
        "VAT_ES": "También por eso tiembla mi corazón y se me salta fuera del pecho.",
        "CEI": "Il Signore rispose a Giobbe di mezzo al turbine:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מִ֤י זֶ֨ה מַחְשִׁ֖יךְ עֵצָ֥ה בְ/מִלִּ֗ין בְּֽלִי דָֽעַת׃",
        "LXX": "Τίς οὗτος ὁ κρύπτων με βουλήν, συνέχων δὲ ῥήματα ἐν καρδίᾳ, ἐμὲ δὲ οἴεται κρύπτειν;",
        "VUL": "[Quis est iste involvens sententias/ sermonibus imperitis ?/",
        "SYN": "кто сей, омрачающий Провидение словами без смысла?",
        "NEO": "Quel est celui qui obscurcit ainsi le plan divin, par des discours sans intelligence ?",
        "NAB": "Who is this that obscures divine plans with words of ignorance?",
        "VAT_ES": "&iexcl;Escuchen el estampido de su voz y el estruendo que sale de su boca!",
        "CEI": "Chi è costui che oscura il consiglio con parole insipienti?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֱזָר נָ֣א כְ/גֶ֣בֶר חֲלָצֶ֑י/ךָ וְ֝/אֶשְׁאָלְ/ךָ֗ וְ/הוֹדִיעֵֽ/נִי׃",
        "LXX": "ζῶσαι ὥσπερ ἀνὴρ τὴν ὀσφύν σου, ἐρωτήσω δέ, σὺ δέ μοι ἀποκρίθητι.",
        "VUL": "Accinge sicut vir lumbos tuos :/ interrogabo te, et responde mihi./",
        "SYN": "Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:",
        "NEO": "Ceins tes reins, comme un homme : je vais t’interroger, et tu m’instruiras.",
        "NAB": "Gird up your loins now, like a man; I will question you, and you tell me the answers!",
        "VAT_ES": "El lanza su rayo bajo los cielos y hasta los confines de la tierra llega su fulgor.",
        "CEI": "Cingiti i fianchi come un prode, io t'interrogherò e tu mi istruirai."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֵיפֹ֣ה הָ֭יִיתָ בְּ/יָסְדִ/י אָ֑רֶץ הַ֝גֵּ֗ד אִם יָדַ֥עְתָּ בִינָֽה׃",
        "LXX": "ποῦ ἦς ἐν τῷ θεμελιοῦν με τὴν γῆν; ἀπάγγειλον δέ μοι, εἰ ἐπίστῃ σύνεσιν.",
        "VUL": "Ubi eras quando ponebam fundamenta terræ ?/ indica mihi, si habes intelligentiam./",
        "SYN": "где был ты, когда Я полагал основания земли? Скажи, если знаешь.",
        "NEO": "Où étais-tu quand je posais les fondements de la terre ? Dis-le, si tu as l’intelligence.",
        "NAB": "Where were you when I founded the earth? Tell me, if you have understanding.",
        "VAT_ES": "Detrás de él, ruge una voz: hace tronar su voz majestuosa y no retiene los relámpagos mientras se deja oír su voz.",
        "CEI": "Dov'eri tu quand'io ponevo le fondamenta della terra? Dillo, se hai tanta intelligenza!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִי שָׂ֣ם מְ֭מַדֶּי/הָ כִּ֣י תֵדָ֑ע א֤וֹ מִֽי נָטָ֖ה עָלֶ֣י/הָ קָּֽו׃",
        "LXX": "τίς ἔθετο τὰ μέτρα αὐτῆς, εἰ οἶδας; ἢ τίς ὁ ἐπαγαγὼν σπαρτίον ἐπ’ αὐτῆς;",
        "VUL": "Quis posuit mensuras ejus, si nosti ?/ vel quis tetendit super eam lineam ?/",
        "SYN": "Кто положил меру ей, если знаешь? или кто протягивал по ней вервь?",
        "NEO": "Qui en a fixé les dimensions ? Le sais-tu ? Qui a tendu sur elle cordeau ?",
        "NAB": "Who determined its size; do you know? Who stretched out the measuring line for it?",
        "VAT_ES": "Dios nos hace contemplar maravillas, realiza grandes cosas, que no llegamos a entender.",
        "CEI": "Chi ha fissato le sue dimensioni, se lo sai, o chi ha teso su di essa la misura?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל מָ֭ה אֲדָנֶ֣י/הָ הָטְבָּ֑עוּ א֥וֹ מִֽי יָ֝רָ֗ה אֶ֣בֶן פִּנָּתָֽ/הּ׃",
        "LXX": "ἐπὶ τίνος οἱ κρίκοι αὐτῆς πεπήγασιν; τίς δέ ἐστιν ὁ βαλὼν λίθον γωνιαῖον ἐπ’ αὐτῆς;",
        "VUL": "Super quo bases illius solidatæ sunt ?/ aut quis demisit lapidem angularem ejus,/",
        "SYN": "На чем утверждены основания ее, или кто положил краеугольный камень ее,",
        "NEO": "Sur quoi ses bases reposent-elles, ou qui en a posé la pierre angulaire,",
        "NAB": "Into what were its pedestals sunk, and who laid the cornerstone,",
        "VAT_ES": "Cuando dice a la nieve: «Cae sobre la tierra», y a los aguaceros: «Lluevan con fuerza»,",
        "CEI": "Dove sono fissate le sue basi o chi ha posto la sua pietra angolare,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/רָן יַ֭חַד כּ֣וֹכְבֵי בֹ֑קֶר וַ֝/יָּרִ֗יעוּ כָּל בְּנֵ֥י אֱלֹהִֽים׃",
        "LXX": "ὅτε ἐγενήθησαν ἄστρα, ᾔνεσάν με φωνῇ μεγάλῃ πάντες ἄγγελοί μου.",
        "VUL": "cum me laudarent simul astra matutina,/ et jubilarent omnes filii Dei ?/",
        "SYN": "при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?",
        "NEO": "quand les astres du matin chantaient en chœur, et que tous les fils de Dieu poussaient des cris d’allégresse ?",
        "NAB": "While the morning stars sang in chorus and all the sons of God shouted for joy?",
        "VAT_ES": "él suspende la actividad de los hombres, para que todos reconozcan su obra;",
        "CEI": "mentre gioivano in coro le stelle del mattino e plaudivano tutti i figli di Dio?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֣סֶךְ בִּ/דְלָתַ֣יִם יָ֑ם בְּ֝/גִיח֗/וֹ מֵ/רֶ֥חֶם יֵצֵֽא׃",
        "LXX": "ἔφραξα δὲ θάλασσαν πύλαις, ὅτε ἐμαίμασσεν ἐκ κοιλίας μητρὸς αὐτὴ ἐκπορευομένη·",
        "VUL": "Quis conclusit ostiis mare,/ quando erumpebat quasi de vulva procedens ;/",
        "SYN": "Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,",
        "NEO": "Qui a fermé la mer avec des portes, lorsqu’elle sortit impétueuse du sein maternel ;",
        "NAB": "And who shut within doors the sea, when it burst forth from the womb;",
        "VAT_ES": "las fieras se meten en sus guaridas y se refugian en sus madrigueras.",
        "CEI": "Chi ha chiuso tra due porte il mare, quando erompeva uscendo dal seno materno,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בְּ/שׂוּמִ֣/י עָנָ֣ן לְבֻשׁ֑/וֹ וַ֝/עֲרָפֶ֗ל חֲתֻלָּתֽ/וֹ׃",
        "LXX": "ἐθέμην δὲ αὐτῇ νέφος ἀμφίασιν, ὁμίχλῃ δὲ αὐτὴν ἐσπαργάνωσα·",
        "VUL": "cum ponerem nubem vestimentum ejus,/ et caligine illud quasi pannis infantiæ obvolverem ?/",
        "SYN": "когда Я облака сделал одеждою его и мглу пеленами его,",
        "NEO": "quand je lui donnai les nuages pour vêtements, et pour langes d’épais brouillards ;",
        "NAB": "When I made the clouds its garment and thick darkness its swaddling bands?",
        "VAT_ES": "De la constelación austral irrumpe la tormenta, y el frío, de los vientos del norte.",
        "CEI": "quando lo circondavo di nubi per veste e per fasce di caligine folta?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֶשְׁבֹּ֣ר עָלָ֣י/ו חֻקִּ֑/י וָֽ֝/אָשִׂ֗ים בְּרִ֣יחַ וּ/דְלָתָֽיִם׃",
        "LXX": "ἐθέμην δὲ αὐτῇ ὅρια, περιθεὶς κλεῖθρα καὶ πύλας·",
        "VUL": "Circumdedi illud terminis meis,/ et posui vectem et ostia,/",
        "SYN": "и утвердил ему Мое определение, и поставил запоры и ворота,",
        "NEO": "quand je lui imposai ma loi, que je lui mis des portes et des verrous,",
        "NAB": "When I set limits for it and fastened the bar of its door,",
        "VAT_ES": "Al soplo de Dios se forma el hielo y se congela la extensión de las aguas.",
        "CEI": "Poi gli ho fissato un limite e gli ho messo chiavistello e porte"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר עַד פֹּ֣ה תָ֭בוֹא וְ/לֹ֣א תֹסִ֑יף וּ/פֹ֥א יָ֝שִׁ֗ית בִּ/גְא֥וֹן גַּלֶּֽי/ךָ׃",
        "LXX": "εἶπα δὲ αὐτῇ Μέχρι τούτου ἐλεύσῃ, καὶ οὐχ ὑπερβήσῃ, ἀλλ’ ἐν σεαυτῇ συντριβήσεταί σου τὰ κύματα.",
        "VUL": "et dixi : Usque huc venies, et non procedes amplius,/ et hic confringes tumentes fluctus tuos./",
        "SYN": "и сказал: доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим?",
        "NEO": "et que je lui dis : « Tu viendras jusqu’ici, non au delà ; ici s’arrêtera l’orgueil de tes flots » ?",
        "NAB": "And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!",
        "VAT_ES": "El carga la nube de humedad, y el nubarrón expande su relámpago,",
        "CEI": "e ho detto: \"Fin qui giungerai e non oltre e qui s'infrangerà l'orgoglio delle tue onde\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הְֽ֭/מִ/יָּמֶי/ךָ צִוִּ֣יתָ בֹּ֑קֶר ידעתה שחר יִדַּ֖עְתָּה הַ/שַּׁ֣חַר מְקֹמֽ/וֹ׃",
        "LXX": "ἢ ἐπὶ σοῦ συντέταχα φέγγος πρωινόν, ἑωσφόρος δὲ ἴδεν τὴν ἑαυτοῦ τάξιν,",
        "VUL": "Numquid post ortum tuum præcepisti diluculo,/ et ostendisti auroræ locum suum ?/",
        "SYN": "Давал ли ты когда в жизни своей приказания утру и указывал ли заре место ее,",
        "NEO": "As-tu, depuis que tu existes, commandé au matin ? As-tu indiqué sa place à l’aurore,",
        "NAB": "Have you ever in your lifetime commanded the morning and shown the dawn its place",
        "VAT_ES": "que gira en derredor, conforme a sus planes, para ejecutar cada uno de sus mandatos por toda la superficie de la tierra:",
        "CEI": "Da quando vivi, hai mai comandato al mattino e assegnato il posto all'aurora,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לֶ֭/אֱחֹז בְּ/כַנְפ֣וֹת הָ/אָ֑רֶץ וְ/יִנָּעֲר֖וּ רְשָׁ מִמֶּֽ/נָּה׃",
        "LXX": "ἐπιλαβέσθαι πτερύγων γῆς, ἐκτινάξαι ἀσεβεῖς ἐξ αὐτῆς;",
        "VUL": "Et tenuisti concutiens extrema terræ,/ et excussisti impios ex ea ?/",
        "SYN": "чтобы она охватила края земли и стряхнула с нее нечестивых,",
        "NEO": "pour qu’elle saisisse les extrémités de la terre et qu’elle en secoue les méchants ;",
        "NAB": "For taking hold of the ends of the earth, till the wicked are shaken from its surface?",
        "VAT_ES": "sea que cumpla su voluntad para un castigo o para dispensar sus beneficios.",
        "CEI": "perché essa afferri i lembi della terra e ne scuota i malvagi?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "תִּ֭תְהַפֵּךְ כְּ/חֹ֣מֶר חוֹתָ֑ם וְ֝/יִֽתְיַצְּב֗וּ כְּמ֣וֹ לְבֽוּשׁ׃",
        "LXX": "ἢ σὺ λαβὼν γῆν πηλὸν ἔπλασας ζῶον, καὶ λαλητὸν αὐτὸν ἔθου ἐπὶ γῆς;",
        "VUL": "Restituetur ut lutum signaculum,/ et stabit sicut vestimentum :/",
        "SYN": "чтобы _земля_ изменилась, как глина под печатью, и стала, как разноцветная одежда,",
        "NEO": "pour que la terre prenne forme, comme l’argile sous le cachet, et qu’elle se montre parée comme d’un vêtement ;",
        "NAB": "The earth is changed as is clay by the seal, and dyed as though it were a garment;",
        "VAT_ES": "Presta atención a esto, Job, detente y considera las maravillas de Dios.",
        "CEI": "Si trasforma come creta da sigillo e si colora come un vestito."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יִמָּנַ֣ע מֵ/רְשָׁ אוֹרָ֑/ם וּ/זְר֥וֹעַ רָ֝מָ֗ה תִּשָּׁבֵֽר׃",
        "LXX": "ἀφεῖλας δὲ ἀπὸ ἀσεβῶν τὸ φῶς, βραχίονα δὲ ὑπερηφάνων συνέτριψας;",
        "VUL": "auferetur ab impiis lux sua,/ et brachium excelsum confringetur./",
        "SYN": "и чтобы отнялся у нечестивых свет их и дерзкая рука их сокрушилась?",
        "NEO": "pour que les malfaiteurs soient privés de leur lumière, et que le bras levé pour le crime soit brisé ?",
        "NAB": "But from the wicked the light is withheld, and the arm of pride is shattered.",
        "VAT_ES": "&iquest;Sabes acaso cómo Dios las dirige y cómo su nube hace brillar el rayo?",
        "CEI": "È sottratta ai malvagi la loro luce ed è spezzato il braccio che si alza a colpire."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֲ֭/בָאתָ עַד נִבְכֵי יָ֑ם וּ/בְ/חֵ֥קֶר תְּ֝ה֗וֹם הִתְהַלָּֽכְתָּ׃",
        "LXX": "ἦλθες δὲ ἐπὶ πηγὴν θαλάσσης, ἐν δὲ ἴχνεσιν ἀβύσσου περιεπάτησας;",
        "VUL": "Numquid ingressus es profunda maris,/ et in novissimis abyssi deambulasti ?/",
        "SYN": "Нисходил ли ты во глубину моря и входил ли в исследование бездны?",
        "NEO": "Es-tu descendu jusqu’aux sources de la mer, t’es-tu promené dans les profondeurs de l’abîme ?",
        "NAB": "Have you entered into the sources of the sea, or walked about in the depths of the abyss?",
        "VAT_ES": "&iquest;Sabes cómo se balancean las nubes, maravillas de un maestro en sabiduría?",
        "CEI": "Sei mai giunto alle sorgenti del mare e nel fondo dell'abisso hai tu passeggiato?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הֲ/נִגְל֣וּ לְ֭/ךָ שַׁעֲרֵי מָ֑וֶת וְ/שַׁעֲרֵ֖י צַלְמָ֣וֶת תִּרְאֶֽה׃",
        "LXX": "ἀνοίγονται δέ σοι φόβῳ πύλαι θανάτου, ⸆ πυλωροὶ δὲ ᾅδου ἰδόντες σε ἔπτηξαν;",
        "VUL": "Numquid apertæ sunt tibi portæ mortis,/ et ostia tenebrosa vidisti ?/",
        "SYN": "Отворялись ли для тебя врата смерти, и видел ли ты врата тени смертной?",
        "NEO": "Les portes de la mort se sont-elles ouvertes devant toi, as-tu vu les portes du sombre séjour ?",
        "NAB": "Have the gates of death been shown to you, or have you seen the gates of darkness?",
        "VAT_ES": "Tú, que no soportas el ardor de tu ropa, cuando la tierra está en calma bajo el viento del sur,",
        "CEI": "Ti sono state indicate le porte della morte e hai visto le porte dell'ombra funerea?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הִ֭תְבֹּנַנְתָּ עַד רַחֲבֵי אָ֑רֶץ הַ֝גֵּ֗ד אִם יָדַ֥עְתָּ כֻלָּֽ/הּ׃",
        "LXX": "νενουθέτησαι δὲ τὸ εὖρος τῆς ὑπ’ οὐρανόν; ἀνάγγειλον δή μοι πόση τίς ἐστιν.",
        "VUL": "Numquid considerasti latitudinem terræ ?/ indica mihi, si nosti, omnia :/",
        "SYN": "Обозрел ли ты широту земли? Объясни, если знаешь все это.",
        "NEO": "As-tu embrassé l’étendue de la terre ? Parle, si tu sais toutes ces choses.",
        "NAB": "Have you comprehended the breadth of the earth? Tell me, if you know all:",
        "VAT_ES": "&iquest;puedes extender con él la bóveda del cielo, sólida como un espejo de metal fundido?",
        "CEI": "Hai tu considerato le distese della terra? Dillo, se sai tutto questo!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֵי זֶ֣ה הַ֭/דֶּרֶךְ יִשְׁכָּן א֑וֹר וְ֝/חֹ֗שֶׁךְ אֵי זֶ֥ה מְקֹמֽ/וֹ׃",
        "LXX": "ποίᾳ δὲ γῇ αὐλίζεται τὸ φῶς, σκότους δὲ ποῖος ὁ τόπος;",
        "VUL": "in qua via lux habitet,/ et tenebrarum quis locus sit :/",
        "SYN": "Где путь к жилищу света, и где место тьмы?",
        "NEO": "Où est le chemin qui conduit au séjour de la lumière, et où se trouve la demeure des ténèbres ?",
        "NAB": "Which is the way to the dwelling place of light, and where is the abode of darkness,",
        "VAT_ES": "Enséñanos qué debemos decirle: no discutiremos más, a causa de la oscuridad.",
        "CEI": "Per quale via si va dove abita la luce e dove hanno dimora le tenebre"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֣י תִ֭קָּחֶ/נּוּ אֶל גְּבוּל֑/וֹ וְ/כִֽי תָ֝בִ֗ין נְתִיב֥וֹת בֵּיתֽ/וֹ׃",
        "LXX": "εἰ ἀγάγοις με εἰς ὅρια αὐτῶν; εἰ δὲ καὶ ἐπίστασαι τρίβους αὐτῶν;",
        "VUL": "ut ducas unumquodque ad terminos suos,/ et intelligas semitas domus ejus./",
        "SYN": "Ты, конечно, доходил до границ ее и знаешь стези к дому ее.",
        "NEO": "Tu pourrais les saisir en leur domaine, tu connais les sentiers de leur séjour !...",
        "NAB": "That you may take them to their boundaries and set them on their homeward paths?",
        "VAT_ES": "Si yo hablo, &iquest;alguien se lo cuenta? &iquest;Hay que informarlo de lo que dice un hombre?",
        "CEI": "perché tu le conduca al loro dominio o almeno tu sappia avviarle verso la loro casa?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יָ֭דַעְתָּ כִּי אָ֣ז תִּוָּלֵ֑ד וּ/מִסְפַּ֖ר יָמֶ֣י/ךָ רַבִּֽים׃",
        "LXX": "οἶδα ἄρα ὅτι τότε γεγέννησαι, ἀριθμὸς δὲ ἐτῶν σου πολύς.",
        "VUL": "Sciebas tunc quod nasciturus esses,/ et numerum dierum tuorum noveras ?/",
        "SYN": "Ты знаешь это, потому что ты был уже тогда рожден, и число дней твоих очень велико.",
        "NEO": "Tu le sais sans doute, puisque tu étais né avant elles ; le nombre de tes jours est si grand !...",
        "NAB": "You know, because you were born before them, and the number of your years is great!",
        "VAT_ES": "Hasta ahora no se veía la luz: estaba oscurecida por las nubes; pero pasó un viento y las disipó.",
        "CEI": "Certo, tu lo sai, perché allora eri nato e il numero dei tuoi giorni è assai grande!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הֲ֭/בָאתָ אֶל אֹצְר֣וֹת שָׁ֑לֶג וְ/אֹצְר֖וֹת בָּרָ֣ד תִּרְאֶֽה׃",
        "LXX": "ἦλθες δὲ ἐπὶ θησαυροὺς χιόνος, θησαυροὺς δὲ χαλάζης ἑόρακας;",
        "VUL": "Numquid ingressus es thesauros nivis,/ aut thesauros grandinis aspexisti,/",
        "SYN": "Входил ли ты в хранилища снега и видел ли сокровищницы града,",
        "NEO": "Es-tu entré dans les trésors de la neige ? As-tu vu les réservoirs de la grêle,",
        "NAB": "Have you entered the storehouse of the snow, and seen the treasury of the hail",
        "VAT_ES": "&iexcl;Un áureo resplandor viene del norte; una terrible tempestad reina en torno de Dios!",
        "CEI": "Sei mai giunto ai serbatoi della neve, hai mai visto i serbatoi della grandine,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֲשֶׁר חָשַׂ֥כְתִּי לְ/עֶת צָ֑ר לְ/י֥וֹם קְ֝רָ֗ב וּ/מִלְחָמָֽה׃",
        "LXX": "ἀπόκειται δέ σοι εἰς ὥραν ἐχθρῶν, εἰς ἡμέραν πολέμων καὶ μάχης;",
        "VUL": "quæ præparavi in tempus hostis,/ in diem pugnæ et belli ?/",
        "SYN": "которые берегу Я на время смутное, на день битвы и войны?",
        "NEO": "que je tiens prêts pour le temps de la détresse, pour les jours de la guerre et du combat ?",
        "NAB": "Which I have reserved for times of stress, for the days of war and of battle?",
        "VAT_ES": "&iexcl;Es el Todopoderoso, y no lo podemos alcanzar! El es sublime por su fuerza y su equidad, grande por su justicia y no oprime a nadie.",
        "CEI": "che io riserbo per il tempo della sciagura, per il giorno della guerra e della battaglia?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֵי זֶ֣ה הַ֭/דֶּרֶךְ יֵחָ֣לֶק א֑וֹר יָפֵ֖ץ קָדִ֣ים עֲלֵי אָֽרֶץ׃",
        "LXX": "πόθεν δὲ ἐκπορεύεται πάχνη, ἢ διασκεδάννυται νότος εἰς τὴν ὑπ’ οὐρανόν;",
        "VUL": "Per quam viam spargitur lux,/ dividitur æstus super terram ?/",
        "SYN": "По какому пути разливается свет и разносится восточный ветер по земле?",
        "NEO": "Par quelle voie la lumière se divise-t-elle, et le vent d’orient se répand-il sur la terre ?",
        "NAB": "Which way to the parting of the winds, whence the east wind spreads over the earth?",
        "VAT_ES": "Por eso le temen los hombres, y él no tiene en cuenta ni siquiera a los sabios.",
        "CEI": "Per quali vie si espande la luce, si diffonde il vento d'oriente sulla terra?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "מִֽי פִלַּ֣ג לַ/שֶּׁ֣טֶף תְּעָלָ֑ה וְ֝/דֶ֗רֶךְ לַ/חֲזִ֥יז קֹלֽוֹת׃",
        "LXX": "τίς δὲ ἡτοίμασεν ὑετῷ λάβρῳ ῥύσιν, ὁδὸν δὲ κυδοιμῶν,",
        "VUL": "Quis dedit vehementissimo imbri cursum,/ et viam sonantis tonitrui,/",
        "SYN": "Кто проводит протоки для излияния воды и путь для громоносной молнии,",
        "NEO": "Qui a ouvert des canaux aux ondées, et tracé une route aux feux du tonnerre,",
        "NAB": "Who has laid out a channel for the downpour and for the thunderstorm a path",
        "CEI": "Chi ha scavato canali agli acquazzoni e una strada alla nube tonante,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לְ֭/הַמְטִיר עַל אֶ֣רֶץ לֹא אִ֑ישׁ מִ֝דְבָּ֗ר לֹא אָדָ֥ם בּֽ/וֹ׃",
        "LXX": "τοῦ ὑετίσαι ἐπὶ γῆν οὗ οὐκ ἀνήρ, ἔρημον οὗ οὐχ ὑπάρχει ἄνθρωπος ἐν αὐτῇ,",
        "VUL": "ut plueret super terram absque homine in deserto,/ ubi nullus mortalium commoratur ;/",
        "SYN": "чтобы шел дождь на землю безлюдную, на пустыню, где нет человека,",
        "NEO": "afin que la pluie tombe sur une terre inhabitée, sur le désert où il n’y a pas d’hommes ;",
        "NAB": "To bring rain to no man's land, the unpeopled wilderness;",
        "CEI": "per far piovere sopra una terra senza uomini, su un deserto dove non c'è nessuno,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "לְ/הַשְׂבִּ֣יעַ שֹׁ֭אָה וּ/מְשֹׁאָ֑ה וּ֝/לְ/הַצְמִ֗יחַ מֹ֣צָא דֶֽשֶׁא׃",
        "LXX": "τοῦ χορτάσαι ἄβατον καὶ ἀοίκητον, καὶ τοῦ ἐκβλαστῆσαι ἔξοδον χλόης;",
        "VUL": "ut impleret inviam et desolatam,/ et produceret herbas virentes ?/",
        "SYN": "чтобы насыщать пустыню и степь и возбуждать травные зародыши к возрастанию?",
        "NEO": "pour qu’elle arrose la plaine vaste et vide, et y fasse germer l’herbe verte !",
        "NAB": "To enrich the waste and desolate ground till the desert blooms with verdure?",
        "CEI": "per dissetare regioni desolate e squallide e far germogliare erbe nella steppa?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "הֲ/יֵשׁ לַ/מָּטָ֥ר אָ֑ב א֥וֹ מִי ה֝וֹלִ֗יד אֶגְלֵי טָֽל׃",
        "LXX": "τίς ἐστιν ὑετοῦ πατήρ; τίς δέ ἐστιν ὁ τετοκὼς βώλους δρόσου;",
        "VUL": "Quis est pluviæ pater ?/ vel quis genuit stillas roris ?/",
        "SYN": "Есть ли у дождя отец? или кто рождает капли росы?",
        "NEO": "La pluie a-t-elle un père ? Qui engendre les gouttes de la rosée ?",
        "NAB": "Has the rain a father; or who has begotten the drops of dew?",
        "CEI": "Ha forse un padre la pioggia? O chi mette al mondo le gocce della rugiada?"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "מִ/בֶּ֣טֶן מִ֭י יָצָ֣א הַ/קָּ֑רַח וּ/כְפֹ֥ר שָׁ֝מַיִם מִ֣י יְלָדֽ/וֹ׃",
        "LXX": "ἐκ γαστρὸς δὲ τίνος ἐκπορεύεται ὁ κρύσταλλος; πάχνην δὲ ἐν οὐρανῷ τίς τέτοκεν",
        "VUL": "De cujus utero egressa est glacies ?/ et gelu de cælo quis genuit ?/",
        "SYN": "Из чьего чрева выходит лед, и иней небесный, -- кто рождает его?",
        "NEO": "De quel sein sort la glace ? Et le givre du ciel, qui l’enfante,",
        "NAB": "Out of whose womb comes the ice, and who gives the hoarfrost its birth in the skies,",
        "CEI": "Dal seno di chi è uscito il ghiaccio e la brina del cielo chi l'ha generata?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כָּ֭/אֶבֶן מַ֣יִם יִתְחַבָּ֑אוּ וּ/פְנֵ֥י תְ֝ה֗וֹם יִתְלַכָּֽדוּ׃",
        "LXX": "ἣ καταβαίνει ὥσπερ ὕδωρ ῥέον; πρόσωπον δὲ ἀσεβοῦς τίς ἔπτηξεν;",
        "VUL": "In similitudinem lapidis aquæ durantur,/ et superficies abyssi constringitur./",
        "SYN": "Воды, как камень, крепнут, и поверхность бездны замерзает.",
        "NEO": "pour que les eaux durcissent comme la pierre, et que la surface de l’abîme se solidifie ?",
        "NAB": "When the waters lie covered as though with stone that holds captive the surface of the deep?",
        "CEI": "Come pietra le acque induriscono e la faccia dell'abisso si raggela."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הַֽ֭/תְקַשֵּׁר מַעֲדַנּ֣וֹת כִּימָ֑ה אֽוֹ מֹשְׁכ֖וֹת כְּסִ֣יל תְּפַתֵּֽחַ׃",
        "LXX": "συνῆκας δὲ δεσμὸν Πλειάδος, καὶ φραγμὸν Ὠρίωνος ἤνοιξας;",
        "VUL": "Numquid conjungere valebis micantes stellas Pleiadas,/ aut gyrum Arcturi poteris dissipare ?/",
        "SYN": "Можешь ли ты связать узел Хима и разрешить узы Кесиль?",
        "NEO": "Est-ce toi qui serres les liens des Pléiades, ou pourrais-tu relâcher les chaînes d’Orion ?",
        "NAB": "Have you fitted a curb to the Pleiades, or loosened the bonds of Orion?",
        "CEI": "Puoi tu annodare i legami delle Plèiadi o sciogliere i vincoli di Orione?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "הֲ/תֹצִ֣יא מַזָּר֣וֹת בְּ/עִתּ֑/וֹ וְ֝/עַ֗יִשׁ עַל בָּנֶ֥י/הָ תַנְחֵֽ/ם׃",
        "LXX": "ἢ διανοίξεις Μαζουρὼθ ἐν καιρῷ αὐτοῦ, καὶ Ἕσπερον ἐπὶ κόμης αὐτοῦ, ἄξεις αὐτά;",
        "VUL": "Numquid producis luciferum in tempore suo,/ et vesperum super filios terræ consurgere facis ?/",
        "SYN": "Можешь ли выводить созвездия в свое время и вести Ас с ее детьми?",
        "NEO": "Est-ce toi qui fais lever les constellations en leur temps, qui conduis l’Ourse avec ses petits ?",
        "NAB": "Can you bring forth the Mazzaroth in their season, or guide the Bear with its train?",
        "CEI": "Fai tu spuntare a suo tempo la stella del mattino o puoi guidare l'Orsa insieme con i suoi figli?"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "הֲ֭/יָדַעְתָּ חֻקּ֣וֹת שָׁמָ֑יִם אִם תָּשִׂ֖ים מִשְׁטָר֣/וֹ בָ/אָֽרֶץ׃",
        "LXX": "ἐπίστασαι δὲ τροπὰς οὐρανοῦ ἢ τὰ ὑπ’ οὐρανὸν ὁμοθυμαδὸν γινόμενα;",
        "VUL": "Numquid nosti ordinem cæli,/ et pones rationem ejus in terra ?/",
        "SYN": "Знаешь ли ты уставы неба, можешь ли установить господство его на земле?",
        "NEO": "Connais-tu les lois du ciel, règles-tu ses influences sur la terre ?",
        "NAB": "Do you know the ordinances of the heavens; can you put into effect their plan on the earth?",
        "CEI": "Conosci tu le leggi del cielo o ne applichi le norme sulla terra?"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "הֲ/תָרִ֣ים לָ/עָ֣ב קוֹלֶ֑/ךָ וְֽ/שִׁפְעַת מַ֥יִם תְּכַסֶּֽ/ךָּ׃",
        "LXX": "καλέσεις δὲ νέφος φωνῇ, καὶ τρόμῳ ὕδατος λάβρῳ ὑπακούσεταί σου;",
        "VUL": "Numquid elevabis in nebula vocem tuam,/ et impetus aquarum operiet te ?/",
        "SYN": "Можешь ли возвысить голос твой к облакам, чтобы вода в обилии покрыла тебя?",
        "NEO": "Elèves-tu ta voix jusque dans les nues, pour que des torrents d’eau tombent sur toi ?",
        "NAB": "Can you raise your voice among the clouds, or veil yourself in the waters of the storm?",
        "CEI": "Puoi tu alzare la voce fino alle nubi e farti coprire da un rovescio di acqua?"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "הַֽ/תְשַׁלַּ֣ח בְּרָקִ֣ים וְ/יֵלֵ֑כוּ וְ/יֹאמְר֖וּ לְ/ךָ֣ הִנֵּֽ/נוּ׃",
        "LXX": "ἀποστελεῖς δὲ κεραυνοὺς καὶ πορεύσονται; ἐροῦσιν δέ σοι Τί ἐστιν;",
        "VUL": "Numquid mittes fulgura, et ibunt,/ et revertentia dicent tibi : Adsumus ?/",
        "SYN": "Можешь ли посылать молнии, и пойдут ли они и скажут ли тебе: вот мы?",
        "NEO": "Est-ce toi qui lâches les éclairs pour qu’ils partent, et te disent-ils : « Nous voici ! »",
        "NAB": "Can you send forth the lightnings on their way, or will they say to you, \"Here we are\"?",
        "CEI": "Scagli tu i fulmini e partono dicendoti: \"Eccoci!\"?"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "מִי שָׁ֭ת בַּ/טֻּח֣וֹת חָכְמָ֑ה א֤וֹ מִֽי נָתַ֖ן לַ/שֶּׂ֣כְוִי בִינָֽה׃",
        "LXX": "τίς δὲ ἔδωκεν γυναιξὶν ὑφάσματος σοφίαν ἢ ποικιλτικὴν ἐπιστήμην;",
        "VUL": "Quis posuit in visceribus hominis sapientiam ?/ vel quis dedit gallo intelligentiam ?/",
        "SYN": "Кто вложил мудрость в сердце, или кто дал смысл разуму?",
        "NEO": "Qui a mis la sagesse dans les nuées, ou qui a donné l’intelligence aux météores ?",
        "NAB": "Who puts wisdom in the heart, and gives the cock its understanding?",
        "CEI": "Chi ha elargito all'ibis la sapienza o chi ha dato al gallo intelligenza?"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "מִֽי יְסַפֵּ֣ר שְׁחָקִ֣ים בְּ/חָכְמָ֑ה וְ/נִבְלֵ֥י שָׁ֝מַ֗יִם מִ֣י יַשְׁכִּֽיב׃",
        "LXX": "τίς δὲ ὁ ἀριθμῶν νέφη σοφίᾳ, οὐρανὸν δὲ εἰς γῆν ἔκλινεν;",
        "VUL": "Quis enarrabit cælorum rationem ?/ et concentum cæli quis dormire faciet ?/",
        "SYN": "Кто может расчислить облака своею мудростью и удержать сосуды неба,",
        "NEO": "Qui peut exactement compter les nuées, incliner les urnes du ciel,",
        "NAB": "Who counts the clouds in his wisdom? Or who tilts the water jars of heaven",
        "CEI": "Chi può con sapienza calcolare le nubi e chi riversa gli otri del cielo,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "בְּ/צֶ֣קֶת עָ֭פָר לַ/מּוּצָ֑ק וּ/רְגָבִ֥ים יְדֻבָּֽקוּ׃",
        "LXX": "κέχυται δὲ ὥσπερ γῆ κονία, κεκόλληκα δὲ αὐτὸν ὥσπερ λίθῳ κύβον.",
        "VUL": "Quando fundebatur pulvis in terra,/ et glebæ compingebantur ?/",
        "SYN": "когда пыль обращается в грязь и глыбы слипаются?",
        "NEO": "pour que la poussière se forme en masse solide et que les glèbes adhèrent ensemble ?",
        "NAB": "So that the dust of earth is fused into a mass and its clods made solid?",
        "CEI": "quando si fonde la polvere in una massa e le zolle si attaccano insieme?"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "הֲ/תָצ֣וּד לְ/לָבִ֣יא טָ֑רֶף וְ/חַיַּ֖ת כְּפִירִ֣ים תְּמַלֵּֽא׃",
        "LXX": "θηρεύσεις δὲ λέουσιν βοράν, ψυχὰς δὲ δρακόντων ἐμπλήσεις;",
        "VUL": "Numquid capies leænæ prædam,/ et animam catulorum ejus implebis,/",
        "SYN": "Ты ли ловишь добычу львице и насыщаешь молодых львов,",
        "NEO": "Est-ce toi qui chasses pour la lionne sa proie, qui rassasies la faim des lionceaux,",
        "NAB": "Do you hunt the prey for the lioness or appease the hunger of her cubs,",
        "CEI": "Vai tu a caccia di preda per la leonessa e sazi la fame dei leoncini,"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כִּי יָשֹׁ֥חוּ בַ/מְּעוֹנ֑וֹת יֵשְׁב֖וּ בַ/סֻּכָּ֣ה לְמוֹ אָֽרֶב׃",
        "LXX": "δεδοίκασιν γὰρ ἐν κοίταις αὐτῶν, κάθηνται δὲ ἐν ὕλαις ἐνεδρεύοντες.",
        "VUL": "quando cubant in antris,/ et in specubus insidiantur ?/",
        "SYN": "когда они лежат в берлогах или покоятся под тенью в засаде?",
        "NEO": "quand ils sont couchés dans leur tanière, qu’ils se tiennent en embuscade dans le taillis ?",
        "NAB": "While they crouch in their dens, or lie in wait in the thicket?",
        "CEI": "quando sono accovacciati nelle tane o stanno in agguato fra le macchie?"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "מִ֤י יָכִ֥ין לָ/עֹרֵ֗ב צֵ֫יד֥/וֹ כִּֽי ילד/ו יְ֭לָדָי/ו אֶל אֵ֣ל יְשַׁוֵּ֑עוּ יִ֝תְע֗וּ לִ/בְלִי אֹֽכֶל׃",
        "LXX": "τίς δὲ ἡτοίμασεν κόρακι βοράν; νεοσσοὶ γὰρ αὐτοῦ πρὸς Κύριον κεκράγασιν, πλανώμενοι τὰ σῖτα ζητοῦντες.",
        "VUL": "Quis præparat corvo escam suam,/ quando pulli ejus clamant ad Deum,/ vagantes, eo quod non habeant cibos ?]",
        "SYN": "Кто приготовляет ворону корм его, когда птенцы его кричат к Богу, бродя без пищи?",
        "NEO": "Qui prépare au corbeau sa pâture, quand ses petits crient vers Dieu, qu’ils errent çà et là, sans nourriture ?",
        "NAB": "Who provides nourishment for the ravens when their young ones cry out to God, and they rove abroad without food?",
        "CEI": "Chi prepara al corvo il suo pasto, quando i suoi nati gridano verso Dio e vagano qua e là per mancanza di cibo?"
      }
    }
  }
}