{
  "_schema_version": "2.0",
  "chapter_id": "IOB_039",
  "book_key": "IOB",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הֲ/יָדַ֗עְתָּ עֵ֭ת לֶ֣דֶת יַעֲלֵי סָ֑לַע חֹלֵ֖ל אַיָּל֣וֹת תִּשְׁמֹֽר׃",
        "LXX": "εἰ ἔγνως καιρὸν τοκετοῦ τραγελάφων πέτρας, ἐφύλαξας δὲ ὠδῖνας ἐλάφων;",
        "VUL": "[Numquid nosti tempus partus ibicum in petris,/ vel parturientes cervas observasti ?/",
        "SYN": "Знаешь ли ты время, когда рождаются дикие козы на скалах, и замечал ли роды ланей?",
        "NEO": "Connais-tu le temps où les chèvres sauvages font leurs petits ? As-tu observé les biches quand elles mettent bas ?",
        "NAB": "Do you know about the birth of the mountain goats, watch for the birth pangs of the hinds,",
        "VAT_ES": "El Señor respondió a Job desde la tempestad, diciendo:",
        "CEI": "Sai tu quando figliano le camozze e assisti al parto delle cerve?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "תִּסְפֹּ֣ר יְרָחִ֣ים תְּמַלֶּ֑אנָה וְ֝/יָדַ֗עְתָּ עֵ֣ת לִדְתָּֽ/נָה׃",
        "LXX": "ἠρίθμησας δὲ μῆνας αὐτῶν πλήρεις τοκετοῦ, ὠδῖνας δὲ αὐτῶν ἔλυσας;",
        "VUL": "Dinumerasti menses conceptus earum,/ et scisti tempus partus earum ?/",
        "SYN": "можешь ли расчислить месяцы беременности их? и знаешь ли время родов их?",
        "NEO": "As-tu compté les mois de leur portée, et connais-tu l’époque de leur délivrance ?",
        "NAB": "Number the months that they must fulfill, and fix the time of their bringing forth?",
        "VAT_ES": "&iquest;Quién es ese que oscurece mi designio con palabras desprovistas de sentido?",
        "CEI": "Conti tu i mesi della loro gravidanza e sai tu quando devono figliare?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "תִּ֭כְרַעְנָה יַלְדֵי/הֶ֣ן תְּפַלַּ֑חְנָה חֶבְלֵי/הֶ֥ם תְּשַׁלַּֽחְנָה׃",
        "LXX": "ἐξέθρεψας δὲ αὐτῶν τὰ παιδία ἔξω φόβου; ὠδῖνας αὐτῶν ἐξαποστελεῖς;",
        "VUL": "Incurvantur ad ftum, et pariunt,/ et rugitus emittunt./",
        "SYN": "Они изгибаются, рождая детей своих, выбрасывая свои ноши;",
        "NEO": "Elles se mettent à genoux, déposent leurs petits, et sont quittes de leurs douleurs.",
        "NAB": "They crouch down and bear their young; they deliver their progeny in the desert.",
        "VAT_ES": "&iexcl;Ajústate el cinturón como un guerrero: yo te preguntaré, y tú me instruirás!",
        "CEI": "Si curvano e depongono i figli, metton fine alle loro doglie."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יַחְלְמ֣וּ בְ֭נֵי/הֶם יִרְבּ֣וּ בַ/בָּ֑ר יָ֝צְא֗וּ וְ/לֹא שָׁ֥בוּ לָֽ/מוֹ׃",
        "LXX": "ἀπορρήξουσιν τὰ τέκνα αὐτῶν, πληθυνθήσονται ἐν γενήματι· ἐξελεύσονται, καὶ οὐ μὴ ἀνακάμψουσιν αὐτοῖς.",
        "VUL": "Separantur filii earum, et pergunt ad pastum :/ egrediuntur, et non revertuntur ad eas./",
        "SYN": "дети их приходят в силу, растут на поле, уходят и не возвращаются к ним.",
        "NEO": "Leurs faons se fortifient et grandissent dans les champs ; ils s’en vont, et ne reviennent plus.",
        "NAB": "When their offspring thrive and grow, they leave and do not return.",
        "VAT_ES": "&iquest;Dónde estabas cuando yo fundaba la tierra? Indícalo, si eres capaz de entender.",
        "CEI": "Robusti sono i loro figli, crescono in campagna, partono e non tornano più da esse."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִֽי שִׁלַּ֣ח פֶּ֣רֶא חָפְשִׁ֑י וּ/מֹסְר֥וֹת עָ֝ר֗וֹד מִ֣י פִתֵּֽחַ׃",
        "LXX": "τίς δέ ἐστιν ὁ ἀφεὶς ὄνον ἄγριον ἐλεύθερον, δεσμοὺς δὲ αὐτοῦ τίς ἔλυσεν;",
        "VUL": "Quis dimisit onagrum liberum,/ et vincula ejus quis solvit ?/",
        "SYN": "Кто пустил дикого осла на свободу, и кто разрешил узы онагру,",
        "NEO": "Qui a lâché l’onagre en liberté, qui a brisé les liens de l’âne sauvage,",
        "NAB": "Who has given the wild ass his freedom, and who has loosed him from bonds?",
        "VAT_ES": "Quién fijó sus medidas? &iquest;Lo sabes acaso? &iquest;Quién tendió sobre ella la cuerda para medir?",
        "CEI": "Chi lascia libero l'asino selvatico e chi scioglie i legami dell'ònagro,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲשֶׁר שַׂ֣מְתִּי עֲרָבָ֣ה בֵית֑/וֹ וּֽ/מִשְׁכְּנוֹתָ֥י/ו מְלֵֽחָה׃",
        "LXX": "ἐθέμην δὲ τὴν δίαιταν αὐτοῦ ἔρημον, καὶ τὰ σκηνώματα αὐτοῦ ἁλμυρίδα.",
        "VUL": "cui dedi in solitudine domum,/ et tabernacula ejus in terra salsuginis./",
        "SYN": "которому степь Я назначил домом и солончаки -- жилищем?",
        "NEO": "à qui j’ai donné le désert pour maison, pour demeure la plaine salée ?",
        "NAB": "I have made the wilderness his home and the salt flats his dwelling.",
        "VAT_ES": "&iquest;Sobre qué fueron hundidos sus pilares o quién asentó su piedra angular,",
        "CEI": "al quale ho dato la steppa per casa e per dimora la terra salmastra?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִ֭שְׂחַק לַ/הֲמ֣וֹן קִרְיָ֑ה תְּשֻׁא֥וֹת נ֝וֹגֵ֗שׂ לֹ֣א יִשְׁמָֽע׃",
        "LXX": "καταγελῶν πολυοχλίας πόλεως, μέμψιν δὲ φορολόγου οὐκ ἀκούων,",
        "VUL": "Contemnit multitudinem civitatis :/ clamorem exactoris non audit./",
        "SYN": "Он посмевается городскому многолюдству и не слышит криков погонщика,",
        "NEO": "Il méprise le tumulte des villes, il n’entend pas les cris d’un maître.",
        "NAB": "He scoffs at the uproar of the city, and hears no shouts of a driver.",
        "VAT_ES": "mientras los astros de la mañana cantaban a coro y aclamaban todos los hijos de Dios?",
        "CEI": "Del fracasso della città se ne ride e gli urli dei guardiani non ode."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְת֣וּר הָרִ֣ים מִרְעֵ֑/הוּ וְ/אַחַ֖ר כָּל יָר֣וֹק יִדְרֽוֹשׁ׃",
        "LXX": "κατασκέψεται ὄρη, νομὴν αὐτοῦ, καὶ ὀπίσω παντὸς χλωροῦ ζητεῖ.",
        "VUL": "Circumspicit montes pascuæ suæ,/ et virentia quæque perquirit./",
        "SYN": "по горам ищет себе пищи и гоняется за всякою зеленью.",
        "NEO": "Il parcourt les montagnes pour trouver sa pâture, il y poursuit les moindres traces de verdure.",
        "NAB": "He ranges the mountains for pasture, and seeks out every patch of green.",
        "VAT_ES": "&iquest;Quién encerró con dos puertas al mar, cuando él salía a borbotones del seno materno,",
        "CEI": "Gira per le montagne, sua pastura, e va in cerca di quanto è verde."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲ/יֹ֣אבֶה רֵּ֣ים עָבְדֶ֑/ךָ אִם יָ֝לִ֗ין עַל אֲבוּסֶֽ/ךָ׃",
        "LXX": "βουλήσεται δέ σοι μονόκερως δουλεῦσαι, ἤ κοιμηθῆναι ἐπὶ φάτνης σου;",
        "VUL": "Numquid volet rhinoceros servire tibi,/ aut morabitur ad præsepe tuum ?/",
        "SYN": "Захочет ли единорог служить тебе и переночует ли у яслей твоих?",
        "NEO": "Le buffle voudra-t-il te servir, ou bien passera-t-il la nuit dans son étable ?",
        "NAB": "Will the wild ox consent to serve you, and to pass the nights by your manger?",
        "VAT_ES": "cuando le puse una nube por vestido y por pañales, densos nubarrones?",
        "CEI": "Il bufalo si lascerà piegare a servirti o a passar la notte presso la tua greppia?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֲֽ/תִקְשָׁר רֵ֭ים בְּ/תֶ֣לֶם עֲבֹת֑/וֹ אִם יְשַׂדֵּ֖ד עֲמָקִ֣ים אַחֲרֶֽי/ךָ׃",
        "LXX": "δήσεις δὲ ἐν ἱμᾶσι ζυγὸν αὐτοῦ, ἢ ἑλκύσει σου αὔλακας ἐν πεδίῳ;",
        "VUL": "Numquid alligabis rhinocerota ad arandum loro tuo,/ aut confringet glebas vallium post te ?/",
        "SYN": "Можешь ли веревкою привязать единорога к борозде, и станет ли он боронить за тобою поле?",
        "NEO": "L’attacheras-tu avec une corde au sillon, ou bien hersera-t-il derrière toi dans les vallées ?",
        "NAB": "Will a rope bind him in the furrow, and will he harrow the valleys after you?",
        "VAT_ES": "Yo tracé un límite alrededor de él, le puse cerrojos y puertas,",
        "CEI": "Potrai legarlo con la corda per fare il solco o fargli erpicare le valli dietro a te?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֲֽ/תִבְטַח בּ֭/וֹ כִּי רַ֣ב כֹּח֑/וֹ וְ/תַעֲזֹ֖ב אֵלָ֣י/ו יְגִיעֶֽ/ךָ׃",
        "LXX": "πέποιθας δὲ ἐπ’ αὐτῷ, ὅτι πολλὴ ἰσχὺς αὐτοῦ, ἐπαφήσεις δὲ αὐτῷ τὰ ἔργα σου;",
        "VUL": "Numquid fiduciam habebis in magna fortitudine ejus,/ et derelinques ei labores tuos ?/",
        "SYN": "Понадеешься ли на него, потому что у него сила велика, и предоставишь ли ему работу твою?",
        "NEO": "Te fieras-tu à lui parce qu’il est très fort, lui laisseras-tu faire tes travaux ?",
        "NAB": "Will you trust him for his great strength and leave to him the fruits of your toil?",
        "VAT_ES": "y le dije: «Llegarás hasta aquí y no pasarás; aquí se quebrará la soberbia de tus olas».",
        "CEI": "Ti fiderai di lui, perché la sua forza è grande e a lui affiderai le tue fatiche?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֲ/תַאֲמִ֣ין בּ֭/וֹ כִּי ישוב יָשִׁ֣יב זַרְעֶ֑/ךָ וְֽ/גָרְנְ/ךָ֥ יֶאֱסֹֽף׃",
        "LXX": "πιστεύσεις δὲ ὅτι ἀποδώσει σοι τὸν σπόρον, εἰσοίσει δέ σου τὸν ἅλωνα;",
        "VUL": "Numquid credes illi quod sementem reddat tibi,/ et aream tuam congreget ?/",
        "SYN": "Поверишь ли ему, что он семена твои возвратит и сложит на гумно твое?",
        "NEO": "Compteras-tu sur lui pour rentrer ta moisson, pour recueillir le blé dans ton aire ?",
        "NAB": "Can you rely on him to thresh out your grain and gather in the yield of your threshing floor?",
        "VAT_ES": "&iquest;Has mandado una vez en tu vida a la mañana, le has indicado su puesto a la aurora,",
        "CEI": "Conterai su di lui, che torni e raduni la tua messe sulla tua aia?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כְּנַף רְנָנִ֥ים נֶעֱלָ֑סָה אִם אֶ֝בְרָ֗ה חֲסִידָ֥ה וְ/נֹצָֽה׃",
        "LXX": "πτέρυξ τερπομένων, ἐὰν συλλάβῃ ἁσιδὰ καὶ νεσσά·",
        "VUL": "Penna struthionis similis est/ pennis herodii et accipitris./",
        "SYN": "Ты ли дал красивые крылья павлину и перья и пух страусу?",
        "NEO": "L’aile de l’autruche bat joyeusement ; elle n’a ni l’aile pieuse ni le plumage de la cigogne.",
        "NAB": "The wings of the ostrich beat idly; her plumage is lacking in pinions.",
        "VAT_ES": "para que tome a la tierra por los bordes y sean sacudidos de ella los malvados?",
        "CEI": "L'ala dello struzzo batte festante, ma è forse penna e piuma di cicogna?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּֽי תַעֲזֹ֣ב לָ/אָ֣רֶץ בֵּצֶ֑י/הָ וְֽ/עַל עָפָ֥ר תְּחַמֵּֽם׃",
        "LXX": "ὅτι ἀφήσει εἰς γῆν τὰ ᾠὰ αὐτῆς, καὶ ἐπὶ χοῦν θάλψει·",
        "VUL": "Quando derelinquit ova sua in terra,/ tu forsitan in pulvere calefacies ea ?/",
        "SYN": "Он оставляет яйца свои на земле, и на песке согревает их,",
        "NEO": "Elle abandonne ses œufs à la terre, et les laisse chauffer sur le sable.",
        "NAB": "When she leaves her eggs on the ground and deposits them in the sand,",
        "VAT_ES": "Ella adquiere forma como la arcilla bajo el sello y se tiñe lo mismo que un vestido:",
        "CEI": "Abbandona infatti alla terra le uova e sulla polvere le lascia riscaldare."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ֭/תִּשְׁכַּח כִּי רֶ֣גֶל תְּזוּרֶ֑/הָ וְ/חַיַּ֖ת הַ/שָּׂדֶ֣ה תְּדוּשֶֽׁ/הָ׃",
        "LXX": "καὶ ἐπελάθοντο ὅτι ποὺς σκορπιεῖ καὶ θηρία ἀγροῦ καταπατήσει.",
        "VUL": "Obliviscitur quod pes conculcet ea,/ aut bestia agri conterat./",
        "SYN": "и забывает, что нога может раздавить их и полевой зверь может растоптать их;",
        "NEO": "Elle oublie que le pied peut les fouler, la bête des champs les écraser.",
        "NAB": "Unmindful that a foot may crush them, that the wild beasts may trample them,",
        "VAT_ES": "entonces, a los malvados se los priva de su luz y se quiebra el brazo que se alzaba.",
        "CEI": "Dimentica che un piede può schiacciarle, una bestia selvatica calpestarle."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הִקְשִׁ֣יחַ בָּנֶ֣י/הָ לְּ/לֹא לָ֑/הּ לְ/רִ֖יק יְגִיעָ֣/הּ בְּלִי פָֽחַד׃",
        "LXX": "ἀπεσκλήρυνεν τὰ τέκνα ἑαυτῆς, ὥστε μὴ ἑαυτήν· εἰς κενὸν ἐκοπίασεν ἄνευ φόβου.",
        "VUL": "Duratur ad filios suos, quasi non sint sui :/ frustra laboravit, nullo timore cogente./",
        "SYN": "он жесток к детям своим, как бы не своим, и не опасается, что труд его будет напрасен;",
        "NEO": "Elle est dure pour ses petits, comme s’ils n’étaient pas siens ; que son travail soit vain, elle ne s’en inquiète pas.",
        "NAB": "She cruelly disowns her young and ruthlessly makes nought of her brood;",
        "VAT_ES": "&iquest;Has penetrado hasta las fuentes del mar y has caminado por el fondo del océano?",
        "CEI": "Tratta duramente i figli, come se non fossero suoi, della sua inutile fatica non si affanna,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי הִשָּׁ֣/הּ אֱל֣וֹהַּ חָכְמָ֑ה וְ/לֹא חָ֥לַק לָ֝֗/הּ בַּ/בִּינָֽה׃",
        "LXX": "ὅτι κατεσιώπησεν αὐτῇ ὁ θεὸς σοφίαν, καὶ οὐκ ἐμέρισεν αὐτῇ ἐν τῇ συνέσει.",
        "VUL": "Privavit enim eam Deus sapientia,/ nec dedit illi intelligentiam./",
        "SYN": "потому что Бог не дал ему мудрости и не уделил ему смысла;",
        "NEO": "Car Dieu lui a refusé la sagesse, et ne lui a pas départi l’intelligence.",
        "NAB": "For God has withheld wisdom from her and has given her no share in understanding.",
        "VAT_ES": "&iquest;Se te han abierto las Puertas de la Muerte y has visto las Puertas de la Sombra?",
        "CEI": "perché Dio gli ha negato la saggezza e non gli ha dato in sorte discernimento."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כָּ֭/עֵת בַּ/מָּר֣וֹם תַּמְרִ֑יא תִּֽשְׂחַ֥ק לַ֝/סּ֗וּס וּ/לְ/רֹֽכְבֽ/וֹ׃",
        "LXX": "κατὰ καιρὸν ἐν ὕψει ὑψώσει, καταγελάσεται ἵππου καὶ τοῦ ἐπιβάτου αὐτοῦ.",
        "VUL": "Cum tempus fuerit, in altum alas erigit :/ deridet equum et ascensorem ejus./",
        "SYN": "а когда поднимется на высоту, посмевается коню и всаднику его.",
        "NEO": "Mais quand elle se bat les flancs et prend son essor, elle se rit du cheval et du cavalier.",
        "NAB": "Yet in her swiftness of foot she makes sport of the horse and his rider.",
        "VAT_ES": "&iquest;Abarcas con tu inteligencia la extensión de la tierra? Indícalo, si es que sabes todo esto.",
        "CEI": "Ma quando giunge il saettatore, fugge agitando le ali: si beffa del cavallo e del suo cavaliere."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הֲ/תִתֵּ֣ן לַ/סּ֣וּס גְּבוּרָ֑ה הֲ/תַלְבִּ֖ישׁ צַוָּאר֣/וֹ רַעְמָֽה׃",
        "LXX": "ἢ σὺ περιέθηκας ἵππῳ δύναμιν, ἐνέδυσας δὲ τραχήλῳ αὐτοῦ φόβον;",
        "VUL": "Numquid præbebis equo fortitudinem,/ aut circumdabis collo ejus hinnitum ?/",
        "SYN": "Ты ли дал коню силу и облек шею его гривою?",
        "NEO": "Est-ce toi qui donnes au cheval la vigueur, qui revêts son cou d’une crinière flottante,",
        "NAB": "Do you give the horse his strength, and endow his neck with splendor?",
        "VAT_ES": "&iquest;Por dónde se va adonde habita la luz y dónde está la morada de las tinieblas,",
        "CEI": "Puoi tu dare la forza al cavallo e vestire di fremiti il suo collo?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הְֽ֭/תַרְעִישֶׁ/נּוּ כָּ/אַרְבֶּ֑ה ה֖וֹד נַחְר֣/וֹ אֵימָֽה׃",
        "LXX": "περιέθηκας δὲ αὐτῷ πανοπλίαν, δόξαν δὲ στηθέων αὐτοῦ τόλμῃ;",
        "VUL": "Numquid suscitabis eum quasi locustas ?/ gloria narium ejus terror./",
        "SYN": "Можешь ли ты испугать его, как саранчу? Храпение ноздрей его -- ужас;",
        "NEO": "qui le fais bondir comme la sauterelle ? Son fier hennissement répand la terreur.",
        "NAB": "Do you make the steed to quiver while his thunderous snorting spreads terror?",
        "VAT_ES": "para que puedas guiarla hasta su dominio y mostrarle el camino de su casa?",
        "CEI": "Lo fai tu sbuffare come un fumaiolo? Il suo alto nitrito incute spavento."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יַחְפְּר֣וּ בָ֭/עֵמֶק וְ/יָשִׂ֣ישׂ בְּ/כֹ֑חַ יֵ֝צֵ֗א לִ/קְרַאת נָֽשֶׁק׃",
        "LXX": "ἀνορύσσων ἐν πεδίῳ γαυριᾷ, ἐκπορεύεται δὲ εἰς πεδίον ἐν ἰσχύι·",
        "VUL": "Terram ungula fodit ; exsultat audacter :/ in occursum pergit armatis./",
        "SYN": "роет ногою землю и восхищается силою; идет навстречу оружию;",
        "NEO": "Il creuse du pied la terre, il est fier de sa force, il s’élance au-devant du combat.",
        "NAB": "He jubilantly paws the plain and rushes in his might against the weapons.",
        "VAT_ES": "&iexcl;Seguro que lo sabes, porque ya habías nacido y es muy grande el número de tus días!",
        "CEI": "Scalpita nella valle giulivo e con impeto va incontro alle armi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יִשְׂחַ֣ק לְ֭/פַחַד וְ/לֹ֣א יֵחָ֑ת וְ/לֹֽא יָ֝שׁ֗וּב מִ/פְּנֵי חָֽרֶב׃",
        "LXX": "συναντῶν βασιλεῖ καταγελᾷ, καὶ οὐ μὴ ἀποστραφῇ ἀπὸ σιδήρου.",
        "VUL": "Contemnit pavorem,/ nec cedit gladio./",
        "SYN": "он смеется над опасностью и не робеет и не отворачивается от меча;",
        "NEO": "Il se rit de la peur ; rien ne l’effraie ; il ne recule pas devant l’épée.",
        "NAB": "He laughs at fear and cannot be deterred; he turns not back from the sword.",
        "VAT_ES": "&iquest;Has penetrado hasta los depósitos de la nieve y has visto las reservas del granizo,",
        "CEI": "Sprezza la paura, non teme, né retrocede davanti alla spada."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "עָ֭לָי/ו תִּרְנֶ֣ה אַשְׁפָּ֑ה לַ֖הַב חֲנִ֣ית וְ/כִידֽוֹן׃",
        "LXX": "ἐπ’ αὐτῷ γαυριᾷ τόξον καὶ μάχαιρα,",
        "VUL": "Super ipsum sonabit pharetra ;/ vibrabit hasta et clypeus :/",
        "SYN": "колчан звучит над ним, сверкает копье и дротик;",
        "NEO": "Sur lui résonne le carquois, la lance étincelante et le javelot.",
        "NAB": "Around him rattles the quiver, flashes the spear and the javelin.",
        "VAT_ES": "que yo guardo para los tiempos de angustia, para los días de guerra y de combate?",
        "CEI": "Su di lui risuona la farètra, il luccicar della lancia e del dardo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּ/רַ֣עַשׁ וְ֭/רֹגֶז יְגַמֶּא אָ֑רֶץ וְ/לֹֽא יַ֝אֲמִ֗ין כִּי ק֥וֹל שׁוֹפָֽר׃",
        "LXX": "καὶ ὀργῇ ἀφανιεῖ τὴν γῆν· καὶ οὐ μὴ πιστεύσῃ ἕως ἂν σημάνῃ σάλπιγξ.",
        "VUL": "fervens et fremens sorbet terram,/ nec reputat tubæ sonare clangorem./",
        "SYN": "в порыве и ярости он глотает землю и не может стоять при звуке трубы;",
        "NEO": "Il frémit, il s’agite, il dévore le sol ; il ne se contient plus quand la trompette sonne.",
        "NAB": "Frenzied and trembling he devours the ground; he holds not back at the sound of the trumpet,",
        "VAT_ES": "&iquest;Por qué camino se expande la luz y el viento del este se propaga sobre la tierra?",
        "CEI": "Strepitando, fremendo, divora lo spazio e al suono della tromba più non si tiene."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בְּ/דֵ֤י שֹׁפָ֨ר יֹ֘אמַ֤ר הֶאָ֗ח וּֽ֭/מֵ/רָחוֹק יָרִ֣יחַ מִלְחָמָ֑ה רַ֥עַם שָׂ֝רִים וּ/תְרוּעָֽה׃",
        "LXX": "σάλπιγγος δὲ σημαινούσης λέγει Εὖγε· πόρρωθεν δὲ ὀσφραίνεται πολέμου σὺν ἅλματι καὶ κραυγῇ.",
        "VUL": "Ubi audierit buccinam, dicit : Vah !/ procul odoratur bellum :/ exhortationem ducum, et ululatum exercitus./",
        "SYN": "при трубном звуке он издает голос: гу! гу! и издалека чует битву, громкие голоса вождей и крик.",
        "NEO": "Au bruit de la trompette, il dit : « Allons ! » De loin il flaire la bataille, la voix tonnante des chefs et les cris des guerriers.",
        "NAB": "but at each blast he cries, \"Aha!\" Even from afar he scents the battle, the roar of the chiefs and the shouting.",
        "VAT_ES": "&iquest;Quién ha abierto un cauce al aguacero y un camino al estampido de los truenos,",
        "CEI": "Al primo squillo grida: \"Aah!...\" e da lontano fiuta la battaglia, gli urli dei capi, il fragor della mischia."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "הֲֽ֭/מִ/בִּינָ֣תְ/ךָ יַֽאֲבֶר נֵ֑ץ יִפְרֹ֖שׂ כנפ/ו כְּנָפָ֣י/ו לְ/תֵימָֽן׃",
        "LXX": "ἐκ δὲ τῆς σῆς ἐπιστήμης ἕστηκεν ἱέραξ, ἀναπετάσας τὰς πτέρυγας ἀκίνητος, καθορῶν τὰ πρὸς νότον;",
        "VUL": "Numquid per sapientiam tuam plumescit accipiter,/ expandens alas suas ad austrum ?/",
        "SYN": "Твоею ли мудростью летает ястреб и направляет крылья свои на полдень?",
        "NEO": "Est-ce par ta sagesse que l’épervier prend son vol et déploie ses ailes vers le midi ?",
        "NAB": "Is it by your discernment that the hawk soars, that he spreads his wings toward the south?",
        "VAT_ES": "para hacer llover sobre una tierra despoblada, sobre un desierto donde ningún hombre habita,",
        "CEI": "Forse per il tuo senno si alza in volo lo sparviero e spiega le ali verso il sud?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אִם עַל פִּ֭י/ךָ יַגְבִּ֣יהַּ נָ֑שֶׁר וְ֝/כִ֗י יָרִ֥ים קִנּֽ/וֹ׃",
        "LXX": "ἐπὶ δὲ σῷ προστάγματι ὑψοῦται ἀετός, γὺψ δὲ ἐπὶ νοσσιᾶς αὐτοῦ καθεσθεὶς αὐλίζεται,",
        "VUL": "Numquid ad præceptum tuum elevabitur aquila,/ et in arduis ponet nidum suum ?/",
        "SYN": "По твоему ли слову возносится орел и устрояет на высоте гнездо свое?",
        "NEO": "Est-ce à ton ordre que l’aigle s’élève, et fait son nid sur les hauteurs ?",
        "NAB": "Does the eagle fly up at your command to build his nest aloft?",
        "VAT_ES": "para regar los páramos desolados y hacer brotar una hierba en la estepa?",
        "CEI": "O al tuo comando l'aquila s'innalza e pone il suo nido sulle alture?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "סֶ֣לַע יִ֭שְׁכֹּן וְ/יִתְלֹנָ֑ן עַֽל שֶׁן סֶ֝֗לַע וּ/מְצוּדָֽה׃",
        "LXX": "ἐπ’ ἐξοχῇ πέτρας καὶ ἀποκρύφῳ;",
        "VUL": "In petris manet,/ et in præruptis silicibus commoratur,/ atque inaccessis rupibus./",
        "SYN": "Он живет на скале и ночует на зубце утесов и на местах неприступных;",
        "NEO": "Il habite les rochers, il fixe sa demeure dans les dents de la pierre, sur les sommets.",
        "NAB": "On the cliff he dwells and spends the night, on the spur of the cliff or the fortress.",
        "VAT_ES": "&iquest;Acaso la lluvia tiene un padre, y quién ha engendrado las gotas del rocío?",
        "CEI": "Abita le rocce e passa la notte sui denti di rupe o sui picchi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "מִ/שָּׁ֥ם חָֽפַר אֹ֑כֶל לְ֝/מֵ/רָח֗וֹק עֵינָ֥י/ו יַבִּֽיטוּ׃",
        "LXX": "ἐκεῖσε ὢν ζητεῖ τὰ σῖτα, πόρρωθεν οἱ ὀφθαλμοὶ αὐτοῦ σκοπεύουσιν·",
        "VUL": "Inde contemplatur escam,/ et de longe oculi ejus prospiciunt./",
        "SYN": "оттуда высматривает себе пищу: глаза его смотрят далеко;",
        "NEO": "De là, il guette sa proie, son regard perce au loin.",
        "NAB": "From thence he watches for his prey; his eyes behold it afar off.",
        "VAT_ES": "&iquest;Del vientre de quién sale el hielo y quién da a luz la escarcha del cielo,",
        "CEI": "Di lassù spia la preda, lontano scrutano i suoi occhi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "ו/אפרח/ו וְ/אֶפְרֹחָ֥י/ו יְעַלְעוּ דָ֑ם וּ/בַ/אֲשֶׁ֥ר חֲ֝לָלִ֗ים שָׁ֣ם הֽוּא׃",
        "LXX": "νεοσσοὶ δὲ αὐτοῦ φύρονται ἐν αἵματι, οὗ δ’ ἂν ὦσι τεθνεῶτες παραχρῆμα εὑρίσκονται.",
        "VUL": "Pulli ejus lambent sanguinem :/ et ubicumque cadaver fuerit, statim adest.]",
        "SYN": "птенцы его пьют кровь, и где труп, там и он.",
        "NEO": "Ses petits s’abreuvent de sang ; partout où il y a des cadavres, on le trouve.",
        "NAB": "His young ones greedily drink blood; where the slain are, there is he.",
        "VAT_ES": "cuando las aguas se endurecen como piedra y se congela la superficie del océano?",
        "CEI": "I suoi aquilotti succhiano il sangue e dove sono cadaveri, là essa si trova."
      }
    }
  }
}