{
  "_schema_version": "2.0",
  "chapter_id": "IOB_040",
  "book_key": "IOB",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 40,
    "LXX": 40
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֖עַן יְהוָ֥ה אֶת אִיּ֗וֹב וַ/יֹּאמַֽר׃",
        "LXX": "Ἔτι δὲ ὑπολαβὼν ὁ κύριος εἶπεν τῷ Ἰὼβ ἐκ τοῦ νέφους",
        "VUL": "Respondens autem Dominus Job de turbine, dixit :",
        "SYN": "И отвечал Господь Иову из бури и сказал:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** s’adressant à Job, dit :",
        "NAB": "The LORD then said to Job:",
        "VAT_ES": "&iquest;Sabes tú cómo dan a luz las cabras monteses? &iquest;Observas el parto de las ciervas?",
        "CEI": "Il Signore riprese e disse a Giobbe:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הֲ֭/רֹב עִם שַׁדַּ֣י יִסּ֑וֹר מוֹכִ֖יחַ אֱל֣וֹהַּ יַעֲנֶֽ/נָּה׃",
        "LXX": "Μή, ἀλλὰ ζῶσαι ὥσπερ ἀνὴρ τὴν ὀσφύν σου, ἐρωτήσω δέ σε, σύ δέ μοι ἀπόκριναι·",
        "VUL": "[Accinge sicut vir lumbos tuos :/ interrogabo te, et indica mihi./",
        "SYN": "препояшь, как муж, чресла твои: Я буду спрашивать тебя, а ты объясняй Мне.",
        "NEO": "Le censeur du Tout-Puissant veut-il encore plaider contre lui ? Celui qui dispute avec Dieu peut-il répondre ?",
        "NAB": "Will we have arguing with the Almighty by the critic? Let him who would correct God give answer!",
        "VAT_ES": "&iquest;Cuentas los meses de su gravidez y conoces el tiempo de su alumbramiento?",
        "CEI": "Il censore vorrà ancora contendere con l'Onnipotente? L'accusatore di Dio risponda!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֖עַן אִיּ֥וֹב אֶת יְהוָ֗ה וַ/יֹּאמַֽר׃",
        "LXX": "μὴ ἀποποιοῦ μου τὸ κρίμα. οἴει δέ με ἄλλως σοι κεχρηματικέναι ἢ ἳνα ἀναφανῇς δίκαιος;",
        "VUL": "Numquid irritum facies judicium meum,/ et condemnabis me, ut tu justificeris ?/",
        "SYN": "Ты хочешь ниспровергнуть суд Мой, обвинить Меня, чтобы оправдать себя?",
        "NEO": "Job répondit à \\+w Yahweh|strong=\"H3068\"\\+w**, en disant :",
        "NAB": "Then Job answered the LORD and said:",
        "VAT_ES": "Ellas se agachan, echan sus crías y depositan sus camadas.",
        "CEI": "Giobbe rivolto al Signore disse:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֵ֣ן קַ֭לֹּתִי מָ֣ה אֲשִׁיבֶ֑/ךָּ יָ֝דִ֗/י שַׂ֣מְתִּי לְמוֹ פִֽ/י׃",
        "LXX": "ἢ βραχίων σοί ἐστιν κατὰ τοῦ κυρίου, ἢ φωνῇ κατ’ αὐτοῦ βροντᾷς;",
        "VUL": "Et si habes brachium sicut Deus ?/ et si voce simili tonas ?/",
        "SYN": "Такая ли у тебя мышца, как у Бога? И можешь ли возгреметь голосом, как Он?",
        "NEO": "Chétif que je suis, que te répondrai-je ? Je mets la main sur ma bouche.",
        "NAB": "Behold, I am of little account; what can I answer you? I put my hand over my mouth.",
        "VAT_ES": "Sus crías se hacen robustas y crecen, se van al campo y no vuelven más.",
        "CEI": "Ecco, sono ben meschino: che ti posso rispondere? Mi metto la mano sulla bocca."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַחַ֣ת דִּ֭בַּרְתִּי וְ/לֹ֣א אֶֽעֱנֶ֑ה וּ֝/שְׁתַּ֗יִם וְ/לֹ֣א אוֹסִֽיף׃",
        "LXX": "ἀνάλαβε δὴ ὕψος καὶ δύναμιν, δόξαν δὲ καὶ τιμὴν ἀμφίεσαι.",
        "VUL": "Circumda tibi decorem, et in sublime erigere,/ et esto gloriosus, et speciosis induere vestibus./",
        "SYN": "Укрась же себя величием и славою, облекись в блеск и великолепие;",
        "NEO": "J’ai parlé une fois, je ne répliquerai pas ; deux fois, je n’ajouterai rien.",
        "NAB": "Though I have spoken once, I will not do so again; though twice, I will do so no more.",
        "VAT_ES": "&iquest;Quién dejó en libertad el asno salvaje y soltó las ataduras del onagro?",
        "CEI": "Ho parlato una volta, ma non replicherò. ho parlato due volte, ma non continuerò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּֽעַן יְהוָ֣ה אֶת אִ֭יּוֹב מנ סערה מִ֥ן סְעָרָ֗ה וַ/יֹּאמַֽר׃",
        "LXX": "ἀπόστειλον δὲ ἀγγέλους ὀργῇ, πᾶν δὲ ὑβριστὴν ταπείνωσον,",
        "VUL": "Disperge superbos in furore tuo,/ et respiciens omnem arrogantem humilia./",
        "SYN": "излей ярость гнева твоего, посмотри на все гордое и смири его;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla encore à Job du sein de la tempête et dit :",
        "NAB": "Then the LORD addressed Job out of the storm and said:",
        "VAT_ES": "Yo le di la estepa como casa y como morada, la tierra salitrosa.",
        "CEI": "Allora il Signore rispose a Giobbe di mezzo al turbine e disse:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֱזָר נָ֣א כְ/גֶ֣בֶר חֲלָצֶ֑י/ךָ אֶ֝שְׁאָלְ/ךָ֗ וְ/הוֹדִיעֵֽ/נִי׃",
        "LXX": "ὑπερήφανον δὲ σβέσον· σῆψον δὲ ἀσεβεῖς παραχρῆμα,",
        "VUL": "Respice cunctos superbos, et confunde eos,/ et contere impios in loco suo./",
        "SYN": "взгляни на всех высокомерных и унизь их, и сокруши нечестивых на местах их;",
        "NEO": "Ceins tes reins, comme un homme ; Je vais t’interroger, et tu m’instruiras.",
        "NAB": "Gird up your loins now, like a man. I will question you, and you tell me the answers!",
        "VAT_ES": "El se ríe del tumulto de la ciudad, no oye vociferar al arriero.",
        "CEI": "Cingiti i fianchi come un prode: io t'interrogherò e tu mi istruirai."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַ֭/אַף תָּפֵ֣ר מִשְׁפָּטִ֑/י תַּ֝רְשִׁיעֵ֗/נִי לְמַ֣עַן תִּצְדָּֽק׃",
        "LXX": "κρύψον δὲ εἰς γῆν ὁμοθυμαδόν, τὰ δὲ πρόσωπα αὐτῶν ἀτιμίας ἔμπλησον·",
        "VUL": "Absconde eos in pulvere simul,/ et facies eorum demerge in foveam./",
        "SYN": "зарой всех их в землю и лица их покрой тьмою.",
        "NEO": "Veux-tu donc anéantir ma justice, me condamner afin d’avoir droit ?",
        "NAB": "Would you refuse to acknowledge my right? Would you condemn me that you may be justified?",
        "VAT_ES": "Explora las montañas en busca de pasto, va detrás de cada brizna verde.",
        "CEI": "Oseresti proprio cancellare il mio guidizio e farmi torto per avere tu ragione?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אִם זְר֖וֹעַ כָּ/אֵ֥ל לָ֑/ךְ וּ֝/בְ/ק֗וֹל כָּמֹ֥/הוּ תַרְעֵֽם׃",
        "LXX": "ὁμολογήσω ὅτι δύναται ἡ δεξιά σου σῶσαι.",
        "VUL": "Et ego confitebor/ quod salvare te possit dextera tua./",
        "SYN": "Тогда и Я признаю, что десница твоя может спасать тебя.",
        "NEO": "As-tu un bras comme celui de Dieu, et tonnes-tu de la voix comme lui ?",
        "NAB": "Have you an arm like that of God, or can you thunder with a voice like his?",
        "VAT_ES": "&iquest;Aceptará servirte el toro salvaje y pasará la noche junto a tu establo?",
        "CEI": "Hai tu un braccio come quello di Dio e puoi tuonare con voce pari alla sua?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֲדֵ֥ה נָ֣א גָֽא֣וֹן וָ/גֹ֑בַהּ וְ/ה֖וֹד וְ/הָדָ֣ר תִּלְבָּֽשׁ׃",
        "LXX": "ἀλλὰ δὴ ἰδοὺ δὴ θηρία παρὰ σοί, χόρτον ἴσα βουσὶν ἐσθίουσιν.",
        "VUL": "Ecce behemoth quem feci tecum,/ fnum quasi bos comedet./",
        "SYN": "Вот бегемот, которого Я создал, как и тебя; он ест траву, как вол;",
        "NEO": "Pare-toi de grandeur et de magnificence, revêts-toi de gloire et de majesté ;",
        "NAB": "Adorn yourself with grandeur and majesty, and array yourself with glory and splendor.",
        "VAT_ES": "&iquest;Lo mantendrás sobre el surco con una rienda y trillará los valles detrás de ti?",
        "CEI": "Ornati pure di maestà e di sublimità, rivestiti di splendore e di gloria;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הָ֭פֵץ עֶבְר֣וֹת אַפֶּ֑/ךָ וּ/רְאֵ֥ה כָל גֵּ֝אֶ֗ה וְ/הַשְׁפִּילֵֽ/הוּ׃",
        "LXX": "ἰδοὺ δὴ ἰσχὺς αὐτοῦ ἐπ’ ὀσφύι, ἡ δὲ δύναμις ἐπ’ ὀμφαλοῦ γαστρός·",
        "VUL": "Fortitudo ejus in lumbis ejus,/ et virtus illius in umbilico ventris ejus./",
        "SYN": "вот, его сила в чреслах его и крепость его в мускулах чрева его;",
        "NEO": "épanche les flots de ta colère, d’un regard abaisse tout superbe.",
        "NAB": "Let loose the fury of your wrath;",
        "VAT_ES": "&iquest;Contarías con él porque tiene mucha fuerza o podrías encomendarle tus trabajos?",
        "CEI": "diffondi i furori della tua collera, mira ogni superbo e abbattilo,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "רְאֵ֣ה כָל גֵּ֭אֶה הַכְנִיעֵ֑/הוּ וַ/הֲדֹ֖ךְ רְשָׁעִ֣ים תַּחְתָּֽ/ם׃",
        "LXX": "ἔστησεν οὐρὰν ὡς κυπάρισσον, τὰ δὲ νεῦρα αὐτοῦ συμπέπλεκται·",
        "VUL": "Stringit caudam suam quasi cedrum ;/ nervi testiculorum ejus perplexi sunt./",
        "SYN": "поворачивает хвостом своим, как кедром; жилы же на бедрах его переплетены;",
        "NEO": "D’un regard fais plier tout superbe, écrase sur place les méchants ;",
        "NAB": "tear down the wicked and shatter them. Bring down the haughty with a glance;",
        "VAT_ES": "&iquest;Confías acaso que él volverá para reunir los granos en tu era?",
        "CEI": "mira ogni superbo e umilialo, schiaccia i malvagi ovunque si trovino;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "טָמְנֵ֣/ם בֶּ/עָפָ֣ר יָ֑חַד פְּ֝נֵי/הֶ֗ם חֲבֹ֣שׁ בַּ/טָּמֽוּן׃",
        "LXX": "αἱ πλευραὶ αὐτοῦ πλευραὶ χάλκειαι, ἡ δὲ ῥάχις αὐτοῦ σίδηρος χυτός.",
        "VUL": "Ossa ejus velut fistulæ æris ;/ cartilago illius quasi laminæ ferreæ./",
        "SYN": "ноги у него, как медные трубы; кости у него, как железные прутья;",
        "NEO": "cache-les tous ensemble dans la poussière, enferme leur visage dans les ténèbres.",
        "NAB": "bury them in the dust together; in the hidden world imprison them.",
        "VAT_ES": "El avestruz bate sus alas alegremente, pero no tiene el plumaje de la cig&uuml;eña.",
        "CEI": "nascondili nella polvere tutti insieme, rinchiudili nella polvere tutti insieme,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/גַם אֲנִ֥י אוֹדֶ֑/ךָּ כִּֽי תוֹשִׁ֖עַ לְ/ךָ֣ יְמִינֶֽ/ךָ׃",
        "LXX": "τοῦτ’ ἔστιν ἀρχὴ πλάσματος Κυρίου, πεποιημένον ἐνκαταπαίζεσθαι ὑπὸ τῶν ἀγγέλων αὐτοῦ.",
        "VUL": "Ipse est principium viarum Dei :/ qui fecit eum applicabit gladium ejus./",
        "SYN": "это -- верх путей Божиих; только Сотворивший его может приблизить к нему меч Свой;",
        "NEO": "Alors, moi aussi, je te rendrai l’hommage, que ta droite peut te sauver.",
        "NAB": "Then will I too acknowledge that your own right hand can save you.",
        "VAT_ES": "Cuando abandona sus huevos en la tierra y deja que se calienten sobre el polvo,",
        "CEI": "anch'io ti loderò, perché hai trionfato con la destra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הִנֵּה נָ֣א בְ֭הֵמוֹת אֲשֶׁר עָשִׂ֣יתִי עִמָּ֑/ךְ חָ֝צִ֗יר כַּ/בָּקָ֥ר יֹאכֵֽל׃",
        "LXX": "ἐπελθὼν δὲ ἐπ’ ὄρος ἀκρότομον ἐποίησεν χαρμονὴν τετράποσιν ἐν τῷ ταρτάρῳ·",
        "VUL": "Huic montes herbas ferunt :/ omnes bestiæ agri ludent ibi./",
        "SYN": "горы приносят ему пищу, и там все звери полевые играют;",
        "NEO": "Vois Béhémoth, que j’ai créé comme toi : il se nourrit d’herbe, comme le bœuf.",
        "NAB": "See, besides you I made Behemoth, that feeds on grass like an ox.",
        "VAT_ES": "olvida que un pie los puede pisar y que una fiera puede aplastarlos.",
        "CEI": "Ecco, l'ippopotamo, che io ho creato al pari di te, mangia l'erba come il bue."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הִנֵּה נָ֣א כֹח֣/וֹ בְ/מָתְנָ֑י/ו וְ֝/אֹנ֗/וֹ בִּ/שְׁרִירֵ֥י בִטְנֽ/וֹ׃",
        "LXX": "ὑπὸ παντοδαπὰ δένδρα κοιμᾶται, παρὰ πάπυρον καὶ κάλαμον καὶ βούτομον·",
        "VUL": "Sub umbra dormit in secreto calami,/ et in locis humentibus./",
        "SYN": "он ложится под тенистыми деревьями, под кровом тростника и в болотах;",
        "NEO": "Vois donc, sa force est dans ses reins, et sa vigueur dans les muscles de ses flancs !",
        "NAB": "Behold the strength in his loins, and his vigor in the sinews of his belly.",
        "VAT_ES": "Es cruel con sus crías, como si no fueran suyas, y no teme que sea vana su labor,",
        "CEI": "Guarda, la sua forza è nei fianchi e il suo vigore nel ventre."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יַחְפֹּ֣ץ זְנָב֣/וֹ כְמוֹ אָ֑רֶז גִּידֵ֖י פחד/ו פַחֲדָ֣י/ו יְשֹׂרָֽגוּ׃",
        "LXX": "σκιάζονται δὲ ἐν αὐτῷ δένδρα μεγάλα σὺν ῥαδάμνοις, καὶ κλῶνες ἀγροῦ.",
        "VUL": "Protegunt umbræ umbram ejus :/ circumdabunt eum salices torrentis./",
        "SYN": "тенистые дерева покрывают его своею тенью; ивы при ручьях окружают его;",
        "NEO": "Il dresse sa queue comme un cèdre ; les nerfs de ses cuisses forment un solide faisceau.",
        "NAB": "He carries his tail like a cedar; the sinews of his thighs are like cables.",
        "VAT_ES": "porque Dios le negó la sabiduría y no le concedió la inteligencia.",
        "CEI": "Rizza la coda come un cedro, i nervi delle sue cosce s'intrecciano saldi,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עֲ֭צָמָי/ו אֲפִיקֵ֣י נְחוּשָׁ֑ה גְּ֝רָמָ֗י/ו כִּ/מְטִ֥יל בַּרְזֶֽל׃",
        "LXX": "ἐὰν γένηται πλήμμυρα, οὐ μὴ αἰσθηθῇ, πέποιθεν ὅτι προσκρούσει ὁ Ἰορδάνης εἰς τὸ στόμα αὐτοῦ·",
        "VUL": "Ecce absorbebit fluvium, et non mirabitur,/ et habet fiduciam quod influat Jordanis in os ejus./",
        "SYN": "вот, он пьет из реки и не торопится; остается спокоен, хотя бы Иордан устремился ко рту его.",
        "NEO": "Ses os sont des tubes d’airain, ses côtes sont des barres de fer.",
        "NAB": "His bones are like tubes of bronze; his frame is like iron rods.",
        "VAT_ES": "Pero apenas se levanta y toma impulso, se ríe de caballo y de su jinete.",
        "CEI": "le sue vertebre, tubi di bronzo, le sue ossa come spranghe di ferro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ה֭וּא רֵאשִׁ֣ית דַּרְכֵי אֵ֑ל הָ֝/עֹשׂ/וֹ יַגֵּ֥שׁ חַרְבּֽ/וֹ׃",
        "LXX": "ἐν τῷ ὀφθαλμῷ αὐτοῦ δέξεται αὐτόν; ἐνσκολιευόμενος τρήσει ῥῖνα;",
        "VUL": "In oculis ejus quasi hamo capiet eum,/ et in sudibus perforabit nares ejus./",
        "SYN": "Возьмет ли кто его в глазах его и проколет ли ему нос багром?",
        "NEO": "C’est le chef-d’œuvre de Dieu ; son Créateur l’a pourvu d’un glaive.",
        "NAB": "He came at the beginning of God's ways, and was made the taskmaster of his fellows;",
        "VAT_ES": "&iquest;Le das tú la fuerza al caballo y revistes su cuello de crines?",
        "CEI": "Esso è la prima delle opere di Dio; il suo creatore lo ha fornito di difesa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּֽי ב֭וּל הָרִ֣ים יִשְׂאוּ ל֑/וֹ וְֽ/כָל חַיַּ֥ת הַ֝/שָּׂדֶ֗ה יְשַֽׂחֲקוּ שָֽׁם׃",
        "LXX": "ἄξεις δὲ δράκοντα ἐν ἀγκίστρῳ, ⸂⸆⸃ περιθήσεις δὲ φορβεὰν περὶ ῥῖνα αὐτοῦ;",
        "VUL": "An extrahere poteris Leviathan hamo,/ et fune ligabis linguam ejus ?/",
        "SYN": "Можешь ли ты удою вытащить левиафана и веревкою схватить за язык его?",
        "NEO": "Les montagnes produisent pour lui du fourrage, autour de lui se jouent toutes les bêtes des champs.",
        "NAB": "For the produce of the mountains is brought to him, and of all wild animals he makes sport.",
        "VAT_ES": "&iquest;Lo haces saltar como una langosta? &iexcl;Es terrible su relincho altanero!",
        "CEI": "I monti gli offrono i loro prodotti e là tutte le bestie della campagna si trastullano."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "תַּֽחַת צֶאֱלִ֥ים יִשְׁכָּ֑ב בְּ/סֵ֖תֶר קָנֶ֣ה וּ/בִצָּֽה׃",
        "LXX": "εἰ δήσεις κρίκον ἐν τῷ μυκτῆρι αὐτοῦ, ψελίῳ δὲ τρυπήσεις τὸ χεῖλος αὐτοῦ;",
        "VUL": "Numquid pones circulum in naribus ejus,/ aut armilla perforabis maxillam ejus ?/",
        "SYN": "вденешь ли кольцо в ноздри его? проколешь ли иглою челюсть его?",
        "NEO": "Il se couche sous les lotus, dans le secret des roseaux et des marécages.",
        "NAB": "Under the lotus trees he lies, in coverts of the reedy swamp.",
        "VAT_ES": "El piafa de contento en la llanura, se lanza con brío al encuentro de las armas:",
        "CEI": "Sotto le piante di loto si sdraia, nel folto del canneto della palude."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יְסֻכֻּ֣/הוּ צֶאֱלִ֣ים צִֽלֲל֑/וֹ יְ֝סֻבּ֗וּ/הוּ עַרְבֵי נָֽחַל׃",
        "LXX": "λαλήσει δέ σοι δεήσει, ἱκετηρίᾳ μαλακῶς;",
        "VUL": "Numquid multiplicabit ad te preces,/ aut loquetur tibi mollia ?/",
        "SYN": "будет ли он много умолять тебя и будет ли говорить с тобою кротко?",
        "NEO": "Les lotus le couvrent de leur ombre, les saules du torrent l’environnent.",
        "NAB": "The lotus trees cover him with their shade; all about him are the poplars on the bank.",
        "VAT_ES": "se ríe del miedo y no se asusta de nada, no retrocede delante de la espada.",
        "CEI": "Lo ricoprono d'ombra i loti selvatici, lo circondano i salici del torrente."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הֵ֤ן יַעֲשֹׁ֣ק נָ֭הָר לֹ֣א יַחְפּ֑וֹז יִבְטַ֓ח כִּֽי יָגִ֖יחַ יַרְדֵּ֣ן אֶל פִּֽי/הוּ׃",
        "LXX": "θήσεται διαθήκην μετὰ σοῦ; λήμψῃ δὲ αὐτὸν δοῦλον αἰώνιον;",
        "VUL": "Numquid feriet tecum pactum,/ et accipies eum servum sempiternum ?/",
        "SYN": "сделает ли он договор с тобою, и возьмешь ли его навсегда себе в рабы?",
        "NEO": "Que le fleuve déborde, il ne craint pas ; il serait calme, si le Jourdain montait à sa gueule.",
        "NAB": "If the river grows violent, he is not disturbed; he is tranquil though the torrent surges about his mouth.",
        "VAT_ES": "Por encima de él resuena la aljaba, la lanza fulgurante y la jabalina.",
        "CEI": "Ecco, si gonfi pure il fiume: egli non trema, è calmo, anche se il Giordano gli salisse fino alla bocca."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּ/עֵינָ֥י/ו יִקָּחֶ֑/נּוּ בְּ֝/מֽוֹקְשִׁ֗ים יִנְקָב אָֽף׃",
        "LXX": "παίξῃ δὲ ἐν αὐτῷ ὥσπερ ὀρνέῳ, ἢ δήσεις αὐτὸν ὥσπερ στρουθίον παιδίῳ;",
        "VUL": "Numquid illudes ei quasi avi,/ aut ligabis eum ancillis tuis ?/",
        "SYN": "станешь ли забавляться им, как птичкою, и свяжешь ли его для девочек твоих?",
        "NEO": "Est-ce en face qu’on pourra le saisir, avec des filets, et lui percer les narines ?",
        "NAB": "Who can capture him by his eyes, or pierce his nose with a trap?",
        "VAT_ES": "Rugiendo de impaciencia, devora la distancia, no se contiene cuando suena la trompeta.",
        "CEI": "Chi potrà afferrarlo per gli occhi, prenderlo con lacci e forargli le narici?"
      }
    }
  }
}