{
  "_schema_version": "2.0",
  "chapter_id": "IOB_041",
  "book_key": "IOB",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הֵן תֹּחַלְתּ֥/וֹ נִכְזָ֑בָה הֲ/גַ֖ם אֶל מַרְאָ֣י/ו יֻטָֽל׃",
        "LXX": "οὐδὲ ἐπὶ τοῖς λεγομένοις τεθαύμακας; οὐδὲ δέδοικας ὅτι ἡτοίμασταί μοι;",
        "VUL": "[Non quasi crudelis suscitabo eum :/ quis enim resistere potest vultui meo ?/",
        "SYN": "Надежда тщетна: не упадешь ли от одного взгляда его?",
        "NEO": "Voici que le chasseur est trompé dans son attente ; la vue du monstre suffit à le terrasser.",
        "NAB": "Whoever might vainly hope to do so need only see him to be overthrown.",
        "VAT_ES": "El Señor se dirigió a Job, y le dijo:",
        "CEI": "Ecco, la tua speranza è fallita, al solo vederlo uno stramazza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֹֽא אַ֭כְזָר כִּ֣י יְעוּרֶ֑/נּוּ וּ/מִ֥י ה֝֗וּא לְ/פָנַ֥/י יִתְיַצָּֽב׃",
        "LXX": "τίς γάρ ἐστιν ὁ ἐμοὶ ἀντιστάς; ἢ τίς ἀντιστήσεταί μοι καὶ ὑπομενεῖ; εἰ πᾶσα ἡ ὑπ’ οὐρανὸν ἐμή ἐστιν,",
        "VUL": "Quis ante dedit mihi, ut reddam ei ?/ omnia quæ sub cælo sunt, mea sunt./",
        "SYN": "Нет столь отважного, который осмелился бы потревожить его; кто же может устоять перед Моим лицем?",
        "NEO": "Nul n’est assez hardi pour provoquer Léviathan : qui donc oserait me résister en face ?",
        "NAB": "Is he not relentless when aroused; who then dares stand before him?",
        "VAT_ES": "&iquest;Va a ceder el que discute con el Todopoderoso? &iquest;Va a replicar el que reprueba a Dios?",
        "CEI": "Nessuno è tanto audace da osare eccitarlo e chi mai potrà star saldo di fronte a lui?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ֣י הִ֭קְדִּימַ/נִי וַ/אֲשַׁלֵּ֑ם תַּ֖חַת כָּל הַ/שָּׁמַ֣יִם לִ/י הֽוּא׃",
        "LXX": "οὐ σιωπήσομαι δι’ αὐτόν, καὶ λόγον δυνάμεως ἐλεήσει τὸν ἴσον αὐτοῦ.",
        "VUL": "Non parcam ei, et verbis potentibus,/ et ad deprecandum compositis./",
        "SYN": "Кто предварил Меня, чтобы Мне воздавать ему? под всем небом все Мое.",
        "NEO": "Qui m’a obligé, pour que j’aie à lui rendre ? Tout ce qui est sous le ciel est à moi.",
        "NAB": "Who has assailed him and come off safe - Who under all the heavens?",
        "VAT_ES": "Y Job respondió al Señor:",
        "CEI": "Chi mai lo ha assalito e si è salvato? Nessuno sotto tutto il cielo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לא לֽ/וֹ אַחֲרִ֥ישׁ בַּדָּ֑י/ו וּ/דְבַר גְּ֝בוּר֗וֹת וְ/חִ֣ין עֶרְכּֽ/וֹ׃",
        "LXX": "τίς ἀποκαλύψει πρόσωπον ἐνδύσεως αὐτοῦ; εἰς δὲ πτύξιν θώρακος αὐτοῦ τίς ἂν εἰσέλθοι;",
        "VUL": "Quis revelabit faciem indumenti ejus ?/ et in medium oris ejus quis intrabit ?/",
        "SYN": "Не умолчу о членах его, о силе и красивой соразмерности их.",
        "NEO": "Je ne veux pas taire ses membres, sa force, l’harmonie de sa structure.",
        "NAB": "I need hardly mention his limbs, his strength, and the fitness of his armor.",
        "VAT_ES": "&iexcl;Soy tan poca cosa! &iquest;Qué puedo responderte? Me taparé la boca con la mano.",
        "CEI": "Non tacerò la forza delle sue membra: in fatto di forza non ha pari."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִֽי גִ֭לָּה פְּנֵ֣י לְבוּשׁ֑/וֹ בְּ/כֶ֥פֶל רִ֝סְנ֗/וֹ מִ֣י יָבֽוֹא׃",
        "LXX": "πύλας προσώπου αὐτοῦ τίς ἀνοίξει; κύκλῳ ὀδόντων αὐτοῦ φόβος.",
        "VUL": "Portas vultus ejus quis aperiet ?/ per gyrum dentium ejus formido./",
        "SYN": "Кто может открыть верх одежды его, кто подойдет к двойным челюстям его?",
        "NEO": "Qui jamais a soulevé le bord de sa cuirasse ? Qui a franchi la double ligne de son râtelier ?",
        "NAB": "Who can strip off his outer garment, or penetrate his double corselet?",
        "VAT_ES": "Hablé una vez, y no lo voy a repetir; hay una segunda vez, y ya no insistiré.",
        "CEI": "Chi gli ha mai aperto sul davanti il manto di pelle e nella sua doppia corazza chi può penetrare?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "דַּלְתֵ֣י פָ֭נָי/ו מִ֣י פִתֵּ֑חַ סְבִיב֖וֹת שִׁנָּ֣י/ו אֵימָֽה׃",
        "LXX": "τὰ ἔγκατα αὐτοῦ ἀσπίδες χάλκειαι, σύνδεσμος αὐτοῦ ὥσπερ σμιρίτης λίθος·",
        "VUL": "Corpus illius quasi scuta fusilia,/ compactum squamis se prementibus./",
        "SYN": "Кто может отворить двери лица его? круг зубов его -- ужас;",
        "NEO": "Qui a ouvert les portes de sa gueule ? Autour de ses dents habite la terreur.",
        "NAB": "Who can force open the doors of his mouth, close to his terrible teeth?",
        "VAT_ES": "El Señor respondió a Job desde la tempestad, diciendo:",
        "CEI": "Le porte della sua bocca chi mai ha aperto? Intorno ai suoi denti è il terrore!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "גַּ֭אֲוָה אֲפִיקֵ֣י מָֽגִנִּ֑ים סָ֝ג֗וּר חוֹתָ֥ם צָֽר׃",
        "LXX": "εἷς τοῦ ἑνὸς κολλῶνται, πνεῦμα δὲ οὐ μὴ διέλθῃ αὐτόν·",
        "VUL": "Una uni conjungitur,/ et ne spiraculum quidem incedit per eas./",
        "SYN": "крепкие щиты его -- великолепие; они скреплены как бы твердою печатью;",
        "NEO": "Superbes sont les lignes de ses écailles, comme des sceaux étroitement serrés.",
        "NAB": "Rows of scales are on his back, tightly sealed together;",
        "VAT_ES": "&iexcl;Ajústate el cinturón como un guerrero: yo te preguntaré, y tú me instruirás!",
        "CEI": "Il suo dorso è a lamine di scudi, saldate con stretto suggello;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶחָ֣ד בְּ/אֶחָ֣ד יִגַּ֑שׁוּ וְ֝/ר֗וּחַ לֹא יָב֥וֹא בֵֽינֵי/הֶֽם׃",
        "LXX": "ἀνὴρ τῷ ἀδελφῷ αὐτοῦ προσκολληθήσεται· συνέχονται, καὶ οὐ μὴ ἀποσπασθῶσιν.",
        "VUL": "Una alteri adhærebit,/ et tenentes se nequaquam separabuntur./",
        "SYN": "один к другому прикасается близко, так что и воздух не проходит между ними;",
        "NEO": "Chacune touche sa voisine ; un souffle ne passerait pas entre elles.",
        "NAB": "They are fitted each so close to the next that no space intervenes;",
        "VAT_ES": "&iquest;Quieres realmente anular mi sentencia, y condenarme a mí, para justificarte?",
        "CEI": "l'una con l'altra si toccano, sì che aria fra di esse non passa:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אִישׁ בְּ/אָחִ֥י/הוּ יְדֻבָּ֑קוּ יִ֝תְלַכְּד֗וּ וְ/לֹ֣א יִתְפָּרָֽדוּ׃",
        "LXX": "ἐν πταρμῷ αὐτοῦ ἐπιφαύσκεται φέγγος, οἱ δὲ ὀφθαλμοὶ αὐτοῦ εἶδος ἑωσφόρου.",
        "VUL": "Sternutatio ejus splendor ignis,/ et oculi ejus ut palpebræ diluculi./",
        "SYN": "один с другим лежат плотно, сцепились и не раздвигаются.",
        "NEO": "Elles adhèrent l’une à l’autre, elles sont jointes et ne sauraient se séparer.",
        "NAB": "So joined one to another that they hold fast and cannot be parted.",
        "VAT_ES": "&iquest;Tienes acaso un brazo como el de Dios y truena tu voz como la de él?",
        "CEI": "ognuna aderisce alla vicina, sono compatte e non possono separarsi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֲֽ֭טִישֹׁתָי/ו תָּ֣הֶל א֑וֹר וְ֝/עֵינָ֗י/ו כְּ/עַפְעַפֵּי שָֽׁחַר׃",
        "LXX": "ἐκ στόματος αὐτοῦ ἐκπορεύονται λαμπάδες καιόμεναι, καὶ διαρριπτοῦνται ἐσχάραι πυρός.",
        "VUL": "De ore ejus lampades procedunt,/ sicut tædæ ignis accensæ./",
        "SYN": "От его чихания показывается свет; глаза у него как ресницы зари;",
        "NEO": "Ses éternuements font jaillir la lumière, ses yeux sont comme les paupières de l’aurore.",
        "NAB": "When he sneezes, light flashes forth; his eyes are like those of the dawn.",
        "VAT_ES": "&iexcl;Adórnate entonces de magnificencia y altivez, revístete de esplendor y majestad!",
        "CEI": "Il suo starnuto irradia luce e i suoi occhi sono come le palpebre dell'aurora."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִ֭/פִּי/ו לַפִּידִ֣ים יַהֲלֹ֑כוּ כִּיד֥וֹדֵי אֵ֝֗שׁ יִתְמַלָּֽטוּ׃",
        "LXX": "ἐκ μυκτήρων αὐτοῦ ἐκπορεύεται καπνὸς καμίνου καιομένης πυρὶ ἀνθράκων·",
        "VUL": "De naribus ejus procedit fumus,/ sicut ollæ succensæ atque ferventis./",
        "SYN": "из пасти его выходят пламенники, выскакивают огненные искры;",
        "NEO": "Des flammes jaillissent de sa gueule, il s’en échappe des étincelles de feu.",
        "NAB": "Out of his mouth go forth firebrands; sparks of fire leap forth.",
        "VAT_ES": "Da libre curso a los desbordes de tu ira y humilla al orgulloso con tu sola mirada.",
        "CEI": "Dalla sua bocca partono vampate, sprizzano scintille di fuoco."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מִ֭/נְּחִירָי/ו יֵצֵ֣א עָשָׁ֑ן כְּ/ד֖וּד נָפ֣וּחַ וְ/אַגְמֹֽן׃",
        "LXX": "ἡ ψυχὴ αὐτοῦ ἄνθρακες, φλὸξ δὲ ἐκ στόματος αὐτοῦ ἐκπορεύεται.",
        "VUL": "Halitus ejus prunas ardere facit,/ et flamma de ore ejus egreditur./",
        "SYN": "из ноздрей его выходит дым, как из кипящего горшка или котла.",
        "NEO": "Une fumée sort de ses narines, comme d’une chaudière ardente et bouillante.",
        "NAB": "From his nostrils issues steam, as from a seething pot or bowl.",
        "VAT_ES": "Con una mirada, doblega al arrogante, aplasta a los malvados allí donde están.",
        "CEI": "Dalle sue narici esce fumo come da caldaia, che bolle sul fuoco."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "נַ֭פְשׁ/וֹ גֶּחָלִ֣ים תְּלַהֵ֑ט וְ֝/לַ֗הַב מִ/פִּ֥י/ו יֵצֵֽא׃",
        "LXX": "ἐν δὲ τραχήλῳ αὐτοῦ αὐλίζεται δύναμις, ἔμπροσθεν αὐτοῦ τρέχει ἀπωλία.",
        "VUL": "In collo ejus morabitur fortitudo,/ et faciem ejus præcedit egestas./",
        "SYN": "Дыхание его раскаляет угли, и из пасти его выходит пламя.",
        "NEO": "Son souffle allume les charbons, de sa bouche s’élance la flamme.",
        "NAB": "His breath sets coals afire; a flame pours from his mouth.",
        "VAT_ES": "&iexcl;Húndelos a todos juntos en el polvo, enciérralos en la prisión subterránea!",
        "CEI": "Il suo fiato incendia carboni e dalla bocca gli escono fiamme."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בְּֽ֭/צַוָּאר/וֹ יָלִ֣ין עֹ֑ז וּ֝/לְ/פָנָ֗י/ו תָּד֥וּץ דְּאָבָֽה׃",
        "LXX": "σάρκες δὲ σώματος αὐτοῦ κεκόλληνται· καταχέει ἐπ’ αὐτόν, οὐ σαλευθήσεται.",
        "VUL": "Membra carnium ejus cohærentia sibi :/ mittet contra eum fulmina, et ad locum alium non ferentur./",
        "SYN": "На шее его обитает сила, и перед ним бежит ужас.",
        "NEO": "Dans son cou réside la force, devant lui bondit l’épouvante.",
        "NAB": "Strength abides in his neck, and terror leaps before him.",
        "VAT_ES": "Entonces, yo mismo te alabaré por la victoria obtenida con tu mano.",
        "CEI": "Nel suo collo risiede la forza e innanzi a lui corre la paura."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מַפְּלֵ֣י בְשָׂר֣/וֹ דָבֵ֑קוּ יָצ֥וּק עָ֝לָ֗י/ו בַּל יִמּֽוֹט׃",
        "LXX": "ἡ καρδία αὐτοῦ πέπηγεν ὡς λίθος, ἕστηκεν δὲ ὥσπερ ἄκμων ἀνήλατος.",
        "VUL": "Cor ejus indurabitur tamquam lapis,/ et stringetur quasi malleatoris incus./",
        "SYN": "Мясистые части тела его сплочены между собою твердо, не дрогнут.",
        "NEO": "Les muscles de sa chair tiennent ensemble ; fondus sur lui, inébranlables.",
        "VAT_ES": "Mira ante ti a Behemot: él se alimenta de pasto como un buey.",
        "CEI": "Le giogaie della sua carne son ben compatte, sono ben salde su di lui, non si muovono."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לִ֭בּ/וֹ יָצ֣וּק כְּמוֹ אָ֑בֶן וְ֝/יָצ֗וּק כְּ/פֶ֣לַח תַּחְתִּֽית׃",
        "LXX": "στραφέντος δὲ αὐτοῦ φόβος θηρίοις τετράποσιν ἐπὶ γῆς ἁλλομένοις.",
        "VUL": "Cum sublatus fuerit, timebunt angeli,/ et territi purgabuntur./",
        "SYN": "Сердце его твердо, как камень, и жестко, как нижний жернов.",
        "NEO": "Son cœur est dur comme la pierre, dur comme la meule inférieure.",
        "NAB": "His heart is hard as stone; his flesh, as the lower millstone.",
        "VAT_ES": "&iexcl;Cuánta fuerza hay en sus riñones, qué vigor en los músculos de su vientre!",
        "CEI": "Il suo cuore è duro come pietra, duro come la pietra inferiore della macina."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מִ֭/שֵּׂת/וֹ יָג֣וּרוּ אֵלִ֑ים מִ֝/שְּׁבָרִ֗ים יִתְחַטָּֽאוּ׃",
        "LXX": "ἐὰν συναντήσωσιν αὐτῷ λόγχαι, οὐδὲν μὴ ποιήσωσιν δόρυ καὶ θώρακα·",
        "VUL": "Cum apprehenderit eum gladius, subsistere non poterit,/ neque hasta, neque thorax :/",
        "SYN": "Когда он поднимается, силачи в страхе, совсем теряются от ужаса.",
        "NEO": "Quand il se lève, les plus braves ont peur, l’épouvante les fait défaillir.",
        "NAB": "When he rises up, the mighty are afraid; the waves of the sea fall back.",
        "VAT_ES": "Endereza su cola como un cedro, los nervios de sus muslos están bien entrelazados.",
        "CEI": "Quando si alza, si spaventano i forti e per il terrore restano smarriti."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מַשִּׂיגֵ֣/הוּ חֶ֭רֶב בְּלִ֣י תָק֑וּם חֲנִ֖ית מַסָּ֣ע וְ/שִׁרְיָֽה׃",
        "LXX": "ἥγηται μὲν γὰρ σίδηρον ἄχυρα, χαλκὸν δὲ ὥσπερ ξύλον σαθρόν.",
        "VUL": "reputabit enim quasi paleas ferrum,/ et quasi lignum putridum æs./",
        "SYN": "Меч, коснувшийся его, не устоит, ни копье, ни дротик, ни латы.",
        "NEO": "Qu’on l’attaque avec l’épée, l’épée ne résiste pas, ni la lance, ni le javelot, ni la flèche.",
        "NAB": "Should the sword reach him, it will not avail; nor will the spear, nor the dart, nor the javelin.",
        "VAT_ES": "Sus huesos son tubos de bronce: sus miembros, como barras de hierro.",
        "CEI": "La spada che lo raggiunge non vi si infigge, né lancia, né freccia né giavellotto;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יַחְשֹׁ֣ב לְ/תֶ֣בֶן בַּרְזֶ֑ל לְ/עֵ֖ץ רִקָּב֣וֹן נְחוּשָֽׁה׃",
        "LXX": "οὐ μὴ τρώσῃ αὐτὸν τόξον χάλκειον· ἥγηται μὲν πετροβόλον χόρτον,",
        "VUL": "Non fugabit eum vir sagittarius :/ in stipulam versi sunt ei lapides fundæ./",
        "SYN": "Железо он считает за солому, медь -- за гнилое дерево.",
        "NEO": "Il tient le fer pour de la paille, l’airain comme un bois vermoulu.",
        "NAB": "He regards iron as straw, and bronze as rotten wood.",
        "VAT_ES": "Es la primera de las obras de Dios, que lo convirtió en el adalid de sus compañeros,",
        "CEI": "stima il ferro come paglia, il bronzo come legno tarlato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לֹֽא יַבְרִיחֶ֥/נּוּ בֶן קָ֑שֶׁת לְ֝/קַ֗שׁ נֶהְפְּכוּ ל֥/וֹ אַבְנֵי קָֽלַע׃",
        "LXX": "ὡς καλάμη ἐλογίσθησαν σφυρά, καταγελᾷ δὲ σεισμοῦ πυρφόρου.",
        "VUL": "Quasi stipulam æstimabit malleum,/ et deridebit vibrantem hastam./",
        "SYN": "Дочь лука не обратит его в бегство; пращные камни обращаются для него в плеву.",
        "NEO": "La fille de l’arc ne le fait pas fuir, les pierres de la fronde sont pour lui un fétu ;",
        "NAB": "The arrow will not put him to flight; slingstones used against him are but straws.",
        "VAT_ES": "porque las montañas le aportan un tributo, y también las fieras que retozan en ellas.",
        "CEI": "Non lo mette in fuga la freccia, in pula si cambian per lui le pietre della fionda."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כְּ֭/קַשׁ נֶחְשְׁב֣וּ תוֹתָ֑ח וְ֝/יִשְׂחַ֗ק לְ/רַ֣עַשׁ כִּידֽוֹן׃",
        "LXX": "ἡ στρωμνὴ αὐτοῦ ὀβελίσκοι ὀξεῖς, πᾶς δὲ χρυσὸς θαλάσσης ὑπ’ αὐτὸν ὥσπερ πηλὸς ἀμύθητος.",
        "VUL": "Sub ipso erunt radii solis,/ et sternet sibi aurum quasi lutum./",
        "SYN": "Булава считается у него за соломину; свисту дротика он смеется.",
        "NEO": "la massue, un brin de chaume ; il se rit du fracas des piques.",
        "NAB": "Clubs he esteems as splinters; he laughs at the crash of the spear.",
        "VAT_ES": "El se recuesta bajo los lotos, en lo oculto de los cañaverales y pantanos.",
        "CEI": "Come stoppia stima una mazza e si fa beffe del vibrare dell'asta."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "תַּ֭חְתָּי/ו חַדּ֣וּדֵי חָ֑רֶשׂ יִרְפַּ֖ד חָר֣וּץ עֲלֵי טִֽיט׃",
        "LXX": "ἀναζεῖ τὴν ἄβυσσον ὥσπερ χαλκεῖον· ἥγηται δὲ τὴν θάλασσαν ὥσπερ ἐξάλιπτρον,",
        "VUL": "Fervescere faciet quasi ollam profundum mare,/ et ponet quasi cum unguenta bulliunt./",
        "SYN": "Под ним острые камни, и он на острых камнях лежит в грязи.",
        "NEO": "Sous son ventre sont des tessons aigus : on dirait une herse qu’il étend sur le limon.",
        "NAB": "His belly is sharp as pottery fragments; he spreads like a threshing sledge upon the mire.",
        "VAT_ES": "Los lotos lo cubren con su sombra, los sauces del torrente lo rodean.",
        "CEI": "Al disotto ha cocci acuti e striscia come erpice sul molle terreno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "יַרְתִּ֣יחַ כַּ/סִּ֣יר מְצוּלָ֑ה יָ֝֗ם יָשִׂ֥ים כַּ/מֶּרְקָחָֽה׃",
        "LXX": "τὸν δὲ τάρταρον τῆς ἀβύσσου ὥσπερ αἰχμάλωτον· ἐλογίσατο ἄβυσσον εἰς περίπατον.",
        "VUL": "Post eum lucebit semita :/ æstimabit abyssum quasi senescentem./",
        "SYN": "Он кипятит пучину, как котел, и море претворяет в кипящую мазь;",
        "NEO": "Il fait bouillonner l’abîme comme une chaudière, il fait de la mer un vase de parfums.",
        "NAB": "He makes the depths boil like a pot; the sea he churns like perfume in a kettle.",
        "VAT_ES": "Si el río se enfurece, no se perturba; está sereno, aunque un Jordán le llegue a la garganta.",
        "CEI": "Fa ribollire come pentola il gorgo, fa del mare come un vaso da unguenti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אַ֭חֲרָי/ו יָאִ֣יר נָתִ֑יב יַחְשֹׁ֖ב תְּה֣וֹם לְ/שֵׂיבָֽה׃",
        "LXX": "οὐκ ἔστιν οὐδὲν ἐπὶ τῆς γῆς ὅμοιον αὐτῷ, πεποιημένον ἐνκαταπαίζεσθαι ὑπὸ τῶν ἀγγέλων μου·",
        "VUL": "Non est super terram potestas quæ comparetur ei,/ qui factus est ut nullum timeret./",
        "SYN": "оставляет за собою светящуюся стезю; бездна кажется сединою.",
        "NEO": "Il laisse après lui un sillage de lumière, on dirait que l’abîme a des cheveux blancs.",
        "NAB": "Behind him he leaves a shining path; you would think the deep had the hoary head of age.",
        "VAT_ES": "&iquest;Quién podrá tomarlo por los ojos o taladrar su nariz con un punzón?",
        "CEI": "Dietro a sé produce una bianca scia e l'abisso appare canuto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֵֽין עַל עָפָ֥ר מָשְׁל֑/וֹ הֶ֝/עָשׂ֗וּ לִ/בְלִי חָֽת׃",
        "LXX": "πᾶν ὑψηλὸν ὁρᾷ, αὐτὸς δὲ βασιλεὺς πάντων τῶν ἐν τοῖς ὕδασιν.",
        "VUL": "Omne sublime videt :/ ipse est rex super universos filios superbiæ.]",
        "SYN": "Нет на земле подобного ему; он сотворен бесстрашным;",
        "NEO": "Il n’a pas son égal sur la terre, il a été créé pour ne rien craindre.",
        "NAB": "Upon the earth there is not his like, intrepid he was made.",
        "VAT_ES": "Y a Leviatán, &iquest;podrás pescarlo con un anzuelo y sujetar su lengua con una cuerda?",
        "CEI": "Nessuno sulla terra è pari a lui, fatto per non aver paura."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "אֵֽת כָּל גָּבֹ֥הַּ יִרְאֶ֑ה ה֝֗וּא מֶ֣לֶךְ עַל כָּל בְּנֵי שָֽׁחַץ׃",
        "SYN": "на все высокое смотрит смело; он царь над всеми сынами гордости.",
        "NEO": "Il regarde en face tout ce qui est élevé, il est le roi des plus fiers animaux.",
        "NAB": "All, however lofty, fear him; he is king over all proud beasts.",
        "VAT_ES": "&iquest;Le meterás un junco en las narices o perforarás con un garfio sus mandíbulas?",
        "CEI": "Lo teme ogni essere più altero; egli è il re su tutte le fiere più superbe."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VAT_ES": "&iquest;Acaso te hará largas súplicas o te dirigirá palabras tiernas?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VAT_ES": "&iquest;Hará un pacto contigo y lo tomarás como esclavo para siempre?"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VAT_ES": "&iquest;Jugarás con él como con un pájaro y lo atarás para entretenimiento de tus hijas?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VAT_ES": "&iquest;Traficarán con él los pescadores y se lo disputarán los comerciantes?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VAT_ES": "&iquest;Acribillarás con dardos su piel y su cabeza a golpes de arpón?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VAT_ES": "Prueba a ponerle la mano encima piensa en el combate y desistirás."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {}
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {}
    }
  }
}