{
  "_schema_version": "2.0",
  "chapter_id": "IOB_042",
  "book_key": "IOB",
  "sequence": 42,
  "chapter_in": {
    "MT": 42,
    "VUL": 42,
    "LXX": 42
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֖עַן אִיּ֥וֹב אֶת יְהוָ֗ה וַ/יֹּאמַֽר׃",
        "LXX": "Ὑπολαβὼν δὲ Ἰὼβ λέγει τῷ κυρίῳ",
        "VUL": "Respondens autem Job Domino, dixit :",
        "SYN": "И отвечал Иов Господу и сказал:",
        "NEO": "Job répondit à \\+w Yahweh|strong=\"H3068\"\\+w** et dit :",
        "NAB": "Then Job answered the LORD and said:",
        "VAT_ES": "Tu esperanza se vería defraudada: con sólo mirarlo quedarías aterrado.",
        "CEI": "Allora Giobbe rispose al Signore e disse:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ידעת יָ֭דַעְתִּי כִּי כֹ֣ל תּוּכָ֑ל וְ/לֹא יִבָּצֵ֖ר מִמְּ/ךָ֣ מְזִמָּֽה׃",
        "LXX": "Οἶδα ὅτι πάντα δύνασαι, ἀδυνατεῖ δέ σοι οὐθέν.",
        "VUL": "[Scio quia omnia potes,/ et nulla te latet cogitatio./",
        "SYN": "знаю, что Ты все можешь, и что намерение Твое не может быть остановлено.",
        "NEO": "Je sais que tu peux tout, et que pour toi aucun dessein n’est trop difficile.",
        "NAB": "I know that you can do all things, and that no purpose of yours can be hindered.",
        "VAT_ES": "&iquest;No es demasiado feroz para excitarlo? &iquest;Quién podría resistir ante él",
        "CEI": "Comprendo che puoi tutto e che nessuna cosa è impossibile per te."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ֤י זֶ֨ה מַעְלִ֥ים עֵצָ֗ה בְּֽלִ֫י דָ֥עַת לָ/כֵ֣ן הִ֭גַּדְתִּי וְ/לֹ֣א אָבִ֑ין נִפְלָא֥וֹת מִ֝מֶּ֗/נִּי וְ/לֹ֣א אֵדָֽע׃",
        "LXX": "τίς γάρ ἐστιν ὁ κρύπτων σε βουλήν; φειδόμενος δὲ ῥημάτων, καὶ σὲ οἴεται κρύπτειν; τίς δὲ ἀναγγελεῖ μοι ἃ οὐκ ᾔδειν, μεγάλα καὶ θαυμαστὰ ἃ οὐκ ἠπιστάμην;",
        "VUL": "Quis est iste qui celat consilium absque scientia ?/ ideo insipienter locutus sum,/ et quæ ultra modum excederent scientiam meam./",
        "SYN": "Кто сей, омрачающий Провидение, ничего не разумея? -- Так, я говорил о том, чего не разумел, о делах чудных для меня, которых я не знал.",
        "NEO": "« Quel est celui qui obscurcit le plan divin, sans savoir ? » Oui, j’ai parlé sans intelligence de merveilles qui me dépassent et que j’ignore.",
        "NAB": "I have dealt with great things that I do not understand; things too wonderful for me, which I cannot know.",
        "VAT_ES": "&iquest;Quién lo enfrentó, y quedó sano y salvo? &iexcl;Nadie debajo de los cielos!",
        "CEI": "Chi è colui che, senza aver scienza, può oscurare il tuo consiglio? Ho esposto dunque senza discernimento cose troppo superiori a me, che io non comprendo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שְֽׁמַֽע נָ֭א וְ/אָנֹכִ֣י אֲדַבֵּ֑ר אֶ֝שְׁאָלְ/ךָ֗ וְ/הוֹדִיעֵֽ/נִי׃",
        "LXX": "ἄκουσον δέ μου, Κύριε, ἵνα κἀγὼ λαλήσω· ἐρωτήσω δέ, σὺ δέ με δίδαξον.",
        "VUL": "Audi, et ego loquar :/ interrogabo te, et responde mihi./",
        "SYN": "Выслушай, _взывал_ _я,_ и я буду говорить, и что буду спрашивать у Тебя, объясни мне.",
        "NEO": "« Ecoute-moi, je vais parler ; je t’interrogerai, réponds-moi. »",
        "VAT_ES": "No dejaré de mencionar sus miembros, hablaré de su fuerza incomparable.",
        "CEI": "\"Ascoltami e io parlerò, io t'interrogherò e tu istruiscimi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לְ/שֵֽׁמַע אֹ֥זֶן שְׁמַעְתִּ֑י/ךָ וְ֝/עַתָּ֗ה עֵינִ֥/י רָאָֽתְ/ךָ׃",
        "LXX": "ἀκοὴν μὲν ὠτὸς ἤκουόν σου τὸ πρότερον, νυνὶ δὲ ὁ ὀφθαλμός μου ἑόρακέν σε.",
        "VUL": "Auditu auris audivi te :/ nunc autem oculus meus videt te./",
        "SYN": "Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя;",
        "NEO": "Mon oreille avait entendu parler de toi ; mais maintenant mon œil t’a vu.",
        "NAB": "I had heard of you by word of mouth, but now my eye has seen you.",
        "VAT_ES": "&iquest;Quién rasgó el exterior de su manto o atravesó su doble coraza?",
        "CEI": "Io ti conoscevo per sentito dire, ma ora i miei occhi ti vedono."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל כֵּ֭ן אֶמְאַ֣ס וְ/נִחַ֑מְתִּי עַל עָפָ֥ר וָ/אֵֽפֶר׃",
        "LXX": "διὸ ἐφαύλισα ἐμαυτὸν καὶ ἐτάκην· ἥγημαι δὲ ἐγὼ ἐμαυτὸν γῆν καὶ σποδόν.",
        "VUL": "Idcirco ipse me reprehendo,/ et ago pnitentiam in favilla et cinere.]",
        "SYN": "поэтому я отрекаюсь и раскаиваюсь в прахе и пепле.",
        "NEO": "C’est pourquoi je me condamne et me repens, sur la poussière et sur la cendre. ÉPILOGUE EN PROSE",
        "NAB": "Therefore I disown what I have said, and repent in dust and ashes.",
        "VAT_ES": "&iquest;Quién forzó las puertas de sus fauces? &iexcl;En torno de sus colmillos reina el terror!",
        "CEI": "Perciò mi ricredo e ne provo pentimento sopra polvere e cenere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחַ֨ר דִּבֶּ֧ר יְהוָ֛ה אֶת הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה אֶל אִיּ֑וֹב וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל אֱלִיפַ֣ז הַ/תֵּֽימָנִ֗י חָרָ֨ה אַפִּ֤/י בְ/ךָ֙ וּ/בִ/שְׁנֵ֣י רֵעֶ֔י/ךָ כִּ֠י לֹ֣א דִבַּרְתֶּ֥ם אֵלַ֛/י נְכוֹנָ֖ה כְּ/עַבְדִּ֥/י אִיּֽוֹב׃",
        "LXX": "Ἐγένετο δὲ μετὰ τὸ λαλῆσαι τὸν κύριον πάντα τὰ ῥήματα ταῦτα τῷ Ἰώβ, εἶπεν ὁ κύριος Ἐλειφὰς τῷ Θαιμανείτῃ Ἥμαρτες σὺ καὶ οἱ φίλοι σου· οὐ γὰρ ἐλαλήσατε ἐνώπιόν μου ἀληθὲς οὐδέν, ὥσπερ ὁ θεράπων μου Ἰώβ.",
        "VUL": "Postquam autem locutus est Dominus verba hæc ad Job, dixit ad Eliphaz Themanitem : Iratus est furor meus in te, et in duos amicos tuos, quoniam non estis locuti coram me rectum, sicut servus meus Job.",
        "SYN": "И было после того, как Господь сказал слова те Иову, сказал Господь Елифазу Феманитянину: горит гнев Мой на тебя и на двух друзей твоих за то, что вы говорили о Мне не так верно, как раб Мой Иов.",
        "NEO": "Après que \\+w Yahweh|strong=\"H3068\"\\+w** eut adressé ces paroles à Job, il dit à Eliphaz de Théman : « Ma colère est allumée contre toi et contre tes deux amis, parce que vous n’avez pas parlé de moi selon la vérité, comme l’a fait mon serviteur Job.",
        "NAB": "And it came to pass after the LORD had spoken these words to Job, that the LORD said to Eliphaz the Temanite, \"I am angry with you and with your two friends; for you have not spoken rightly concerning me, as has my servant Job.",
        "VAT_ES": "Su dorso es una hilera de escudos, trabados por un sello de piedra.",
        "CEI": "Dopo che il Signore aveva rivolto queste parole a Giobbe, disse a Elifaz il Temanita: \"La mia ira si è accesa contro di te e contro i tuoi due amici, perché non avete detto di me cose rette come il mio servo Giobbe."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה קְחֽוּ לָ/כֶ֣ם שִׁבְעָֽה פָרִים֩ וְ/שִׁבְעָ֨ה אֵילִ֜ים וּ/לְכ֣וּ אֶל עַבְדִּ֣/י אִיּ֗וֹב וְ/הַעֲלִיתֶ֤ם עוֹלָה֙ בַּֽעַדְ/כֶ֔ם וְ/אִיּ֣וֹב עַבְדִּ֔/י יִתְפַּלֵּ֖ל עֲלֵי/כֶ֑ם כִּ֧י אִם פָּנָ֣י/ו אֶשָּׂ֗א לְ/בִלְתִּ֞י עֲשׂ֤וֹת עִמָּ/כֶם֙ נְבָלָ֔ה כִּ֠י לֹ֣א דִבַּרְתֶּ֥ם אֵלַ֛/י נְכוֹנָ֖ה כְּ/עַבְדִּ֥/י אִיּֽוֹב׃",
        "LXX": "νῦν δὲ λάβετε ἑπτὰ μόσχους καὶ ἑπτὰ κριούς, καὶ πορεύθητε πρὸς τὸν θεράποντά μου Ἰώβ, καὶ ποιήσει καρπώσεις περὶ ὑμῶν. Ἰὼβ δὲ ὁ θεράπων μου εὔξεται περὶ ὑμῶν, ὅτι εἰ μὴ πρόσωπον αὐτοῦ λήμψομαι· εἰ μὴ γὰρ δι’ αὐτόν, ἀπώλεσα ἂν ὑμᾶς· οὐ γὰρ ἐλαλήσατε κατὰ τοῦ θεράποντός μου Ἰὼβ ἀληθές.",
        "VUL": "Sumite ergo vobis septem tauros et septem arietes, et ite ad servum meum Job, et offerte holocaustum pro vobis : Job autem servus meus orabit pro vobis. Faciem ejus suscipiam, ut non vobis imputetur stultitia : neque enim locuti estis ad me recta, sicut servus meus Job.",
        "SYN": "Итак возьмите себе семь тельцов и семь овнов и пойдите к рабу Моему Иову и принесите за себя жертву; и раб Мой Иов помолится за вас, ибо только лице его Я приму, дабы не отвергнуть вас за то, что вы говорили о Мне не так верно, как раб Мой Иов.",
        "NEO": "Maintenant, prenez sept jeunes taureaux et sept béliers ; puis venez trouver mon serviteur Job, et offrez pour vous un holocauste. Job, mon serviteur, priera pour vous, et c’est par égard pour lui que je ne vous traiterai pas selon votre folie ; car vous n’avez pas parlé de moi selon la vérité, comme l’a fait mon serviteur Job. »",
        "NAB": "Now, therefore, take seven bullocks and seven rams, and go to my servant Job, and offer up a holocaust for yourselves; and let my servant Job pray for you; for his prayer I will accept, not to punish you severely. For you have not spoken rightly concerning me, as has my servant Job.\"",
        "VAT_ES": "Se aprietan unos contra otros, ni una brisa pasa en medio de ellos.",
        "CEI": "Prendete dunque sette vitelli e sette montoni e andate dal mio servo Giobbe e offriteli in olocausto per voi; il mio servo Giobbe pregherà per voi, affinché io, per riguardo a lui, non punisca la vostra stoltezza, perché non avete detto di me cose rette come il mio servo Giobbe\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֵּלְכוּ֩ אֱלִיפַ֨ז הַ/תֵּֽימָנִ֜י וּ/בִלְדַּ֣ד הַ/שּׁוּחִ֗י צֹפַר֙ הַ/נַּ֣עֲמָתִ֔י וַֽ/יַּעֲשׂ֔וּ כַּ/אֲשֶׁ֛ר דִּבֶּ֥ר אֲלֵי/הֶ֖ם יְהוָ֑ה וַ/יִּשָּׂ֥א יְהוָ֖ה אֶת פְּנֵ֥י אִיּֽוֹב׃",
        "LXX": "ἐπορεύθη δὲ Ἐλειφὰς ὁ Θαιμανείτης καὶ Βαλδὰδ ὁ Σαυχίτης καὶ Σωφὰρ ὁ Μειναῖος, καὶ ἐποίησαν καθὼς συνέταξεν αὐτοῖς ὁ κύριος· καὶ ἔλυσεν τὴν ἁμαρτίαν αὐτοῖς διὰ Ἰώβ.",
        "VUL": "Abierunt ergo Eliphaz Themanites, et Baldad Suhites, et Sophar Naamathites, et fecerunt sicut locutus fuerat Dominus ad eos : et suscepit Dominus faciem Job.",
        "SYN": "И пошли Елифаз Феманитянин и Вилдад Савхеянин и Софар Наамитянин, и сделали так, как Господь повелел им, -- и Господь принял лице Иова.",
        "NEO": "Eliphaz de Théman, Baldad de Suhé et Sophar de Naaman allèrent donc et firent comme \\+w Yahweh|strong=\"H3068\"\\+w** leur avait dit ; et \\+w Yahweh|strong=\"H3068\"\\+w** eut égard à la prière de Job.",
        "NAB": "Then Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite, went and did as the LORD had commanded them. And the LORD accepted the intercession of Job.",
        "VAT_ES": "Están adheridos entre sí, forman un bloque y no se separan.",
        "CEI": "Elifaz il Temanita, Bildad il Suchita e Zofar il Naamatita andarono e fecero come loro aveva detto il Signore e il Signore ebbe riguardo di Giobbe."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַֽ/יהוָ֗ה שָׁ֚ב אֶת שבית שְׁב֣וּת אִיּ֔וֹב בְּ/הִֽתְפַּֽלְל֖/וֹ בְּעַ֣ד רֵעֵ֑/הוּ וַ֧/יֹּסֶף יְהוָ֛ה אֶת כָּל אֲשֶׁ֥ר לְ/אִיּ֖וֹב לְ/מִשְׁנֶֽה׃",
        "LXX": "ὁ δὲ κύριος ηὔξησεν τὸν Ἰώβ· εὐξαμένου δὲ αὐτοῦ καὶ περὶ τῶν φίλων ἀφῆκεν αὐτοῖς τὴν ἁμαρτίαν· ἔδωκεν δὲ ὁ κύριος διπλᾶ ὅσα ἦν ἔμπροσθεν Ἰὼβ εἰς διπλασιασμόν.",
        "VUL": "Dominus quoque conversus est ad pnitentiam Job, cum oraret ille pro amicis suis : et addidit Dominus omnia quæcumque fuerant Job, duplicia.",
        "SYN": "И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** rétablit Job dans son premier état, pendant que Job intercédait pour ses amis, et \\+w Yahweh|strong=\"H3068\"\\+w** rendit à Job le double de tous ses biens.",
        "NAB": "Also, the LORD restored the prosperity of Job, after he had prayed for his friends; the LORD even gave to Job twice as much as he had before.",
        "VAT_ES": "Su estornudo arroja rayos de luz, sus ojos brillan como los destellos de la aurora.",
        "CEI": "Dio ristabilì Giobbe nello stato di prima, avendo egli pregato per i suoi amici; accrebbe anzi del doppio quanto Giobbe aveva posseduto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣אוּ אֵ֠לָי/ו כָּל אֶחָ֨י/ו וְ/כָל אחיתי/ו אַחְיוֹתָ֜י/ו וְ/כָל יֹדְעָ֣י/ו לְ/פָנִ֗ים וַ/יֹּאכְל֨וּ עִמּ֣/וֹ לֶחֶם֮ בְּ/בֵית/וֹ֒ וַ/יָּנֻ֤דוּ ל/וֹ֙ וַ/יְנַחֲמ֣וּ אֹת֔/וֹ עַ֚ל כָּל הָ֣/רָעָ֔ה אֲשֶׁר הֵבִ֥יא יְהוָ֖ה עָלָ֑י/ו וַ/יִּתְּנוּ ל֗/וֹ אִ֚ישׁ קְשִׂיטָ֣ה אֶחָ֔ת וְ/אִ֕ישׁ נֶ֥זֶם זָהָ֖ב אֶחָֽד׃",
        "LXX": "ἤκουσαν δὲ πάντες οἱ ἀδελφοὶ αὐτοῦ καὶ αἱ ἀδελφαὶ αὐτοῦ πάντα τὰ συμβεβηκότα αὐτῷ, καὶ ἦλθον πρὸς αὐτόν, καὶ πάντες ὅσοι ᾔδεισαν αὐτὸν ἐκ πρώτου· φαγόντες δὲ καὶ πιόντες παρ’ αὐτῷ παρεκάλεσαν αὐτόν, καὶ ἐθαύμασαν ἐπὶ πᾶσιν οἷς ἐπήγαγεν αὐτῷ ὁ κύριος· ἔδωκεν δὲ αὐτῷ ἕκαστος ἀμνάδα μίαν καὶ τετράδραχμον χρυσοῦ καὶ ἀσήμου.",
        "VUL": "Venerunt autem ad eum omnes fratres sui, et universæ sorores suæ, et cuncti qui noverant eum prius, et comederunt cum eo panem in domo ejus : et moverunt super eum caput, et consolati sunt eum super omni malo quod intulerat Dominus super eum : et dederunt ei unusquisque ovem unam, et inaurem auream unam.",
        "SYN": "Тогда пришли к нему все братья его и все сестры его и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу.",
        "NEO": "Ses frères, ses sœurs et ses anciens amis vinrent tous le visiter et mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que \\+w Yahweh|strong=\"H3068\"\\+w** avait fait venir sur lui ; et ils lui firent don chacun d’une késita et d’un anneau d’or.",
        "NAB": "Then all his brethren and his sisters came to him, and all his former acquaintances, and they dined with him in his house. They condoled with him and comforted him for all the evil which the LORD had brought upon him; and each one gave him a piece of money and a gold ring.",
        "VAT_ES": "De sus fauces brotan antorchas, chispas de fuego escapan de ellas.",
        "CEI": "Tutti i suoi fratelli, le sue sorelle e i suoi conoscenti di prima vennero a trovarlo e mangiarono pane in casa sua e lo commiserarono e lo consolarono di tutto il male che il Signore aveva mandato su di lui e gli regalarono ognuno una piastra e un anello d'oro."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יהוָ֗ה בֵּרַ֛ךְ אֶת אַחֲרִ֥ית אִיּ֖וֹב מֵ/רֵאשִׁת֑/וֹ וַֽ/יְהִי ל֡/וֹ אַרְבָּעָה֩ עָשָׂ֨ר אֶ֜לֶף צֹ֗אן וְ/שֵׁ֤שֶׁת אֲלָפִים֙ גְּמַלִּ֔ים וְ/אֶֽלֶף צֶ֥מֶד בָּקָ֖ר וְ/אֶ֥לֶף אֲתוֹנֽוֹת׃",
        "LXX": "ὁ δὲ κύριος εὐλόγησεν τὰ ἔσχατα Ἰὼβ ἢ τὰ ἔμπροσθεν· ἦν δὲ τὰ κτήνη αὐτοῦ πρόβατα μύρια τετρακισχίλια, κάμηλοι ἑξακισχίλιαι, ζεύγη βοῶν χίλια, ὄνοι θήλειαι νομάδες χίλιαι.",
        "VUL": "Dominus autem benedixit novissimis Job magis quam principio ejus : et facta sunt ei quatuordecim millia ovium, et sex millia camelorum, et mille juga boum, et mille asinæ.",
        "SYN": "И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** bénit les derniers temps de Job plus encore que les premiers, et il posséda quatorze mille brebis, six mille chameaux, mille paires de bœufs et mille ânesses.",
        "NAB": "Thus the LORD blessed the latter days of Job more than his earlier ones. For he had fourteen thousand sheep, six thousand camels, a thousand yoke of oxen, and a thousand she-asses.",
        "VAT_ES": "Sale humo de sus narices como de una olla que hierve sobre el fuego.",
        "CEI": "Il Signore benedisse la nuova condizione di Giobbe più della prima ed egli possedette quattordicimila pecore e seimila cammelli, mille paia di buoi e mille asine."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יְהִי ל֛/וֹ שִׁבְעָ֥נָה בָנִ֖ים וְ/שָׁל֥וֹשׁ בָּנֽוֹת׃",
        "LXX": "γεννῶνται δὲ αὐτῷ υἱοὶ ἑπτὰ καὶ θυγατέρες τρεῖς·",
        "VUL": "Et fuerunt ei septem filii, et tres filiæ.",
        "SYN": "И было у него семь сыновей и три дочери.",
        "NEO": "Il eut sept fils et trois filles ;",
        "NAB": "And he had seven sons and three daughters,",
        "VAT_ES": "Su aliento enciende los carbones, una llamarada sale de su boca.",
        "CEI": "Ebbe anche sette figli e tre figlie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א שֵׁם הָֽ/אַחַת֙ יְמִימָ֔ה וְ/שֵׁ֥ם הַ/שֵּׁנִ֖ית קְצִיעָ֑ה וְ/שֵׁ֥ם הַ/שְּׁלִישִׁ֖ית קֶ֥רֶן הַפּֽוּךְ׃",
        "LXX": "καὶ ἐκάλεσεν τὴν μὲν πρώτην Ἡμέραν, τὴν δὲ δευτέραν Κασίαν, τὴν δὲ τρίτην Ἀμαλθείας κέρας·",
        "VUL": "Et vocavit nomen unius Diem, et nomen secundæ Cassiam, et nomen tertiæ Cornustibii.",
        "SYN": "И нарек он имя первой Емима, имя второй -- Кассия, а имя третьей -- Керенгаппух.",
        "NEO": "il nomma la première Jémima, la deuxième Ketsia et la troisième Kéren-Hapouk.",
        "NAB": "of whom he called the first Jemimah, the second Keziah, and the third Keren-happuch.",
        "VAT_ES": "En su cerviz reside la fuerza y cunde el pánico delante de él.",
        "CEI": "A una mise nome Colomba, alla seconda Cassia e alla terza Fiala di stibio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/לֹ֨א נִמְצָ֜א נָשִׁ֥ים יָפ֛וֹת כִּ/בְנ֥וֹת אִיּ֖וֹב בְּ/כָל הָ/אָ֑רֶץ וַ/יִּתֵּ֨ן לָ/הֶ֧ם אֲבִי/הֶ֛ם נַחֲלָ֖ה בְּ/ת֥וֹךְ אֲחֵי/הֶֽם׃",
        "LXX": "καὶ οὐχ εὑρέθησαν κατὰ τὰς θυγατέρας Ἰὼβ βελτίους αὐτῶν ἐν τῇ ὑπ’ οὐρανόν· ἔδωκεν δὲ αὐταῖς ὁ πατὴρ κληρονομίαν ἐν τοῖς ἀδελφοῖς.",
        "VUL": "Non sunt autem inventæ mulieres speciosæ sicut filiæ Job in universa terra : deditque eis pater suus hæreditatem inter fratres earum.",
        "SYN": "И не было на всей земле таких прекрасных женщин, как дочери Иова, и дал им отец их наследство между братьями их.",
        "NEO": "On ne trouvait pas dans toute la terre d’aussi belles femmes que les filles de Job, et leur père leur donna une part d’héritage parmi leurs frères.",
        "NAB": "In all the land no other women were as beautiful as the daughters of Job; and their father gave them an inheritance among their brethren.",
        "VAT_ES": "Sus carnes son macizas: están pegadas a él y no se mueven.",
        "CEI": "In tutta la terra non si trovarono donne così belle come le figlie di Giobbe e il loro padre le mise a parte dell'eredità insieme con i loro fratelli."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְחִ֤י אִיּוֹב֙ אַֽחֲרֵי זֹ֔את מֵאָ֥ה וְ/אַרְבָּעִ֖ים שָׁנָ֑ה ו/ירא וַ/יִּרְאֶ֗ה אֶת בָּנָי/ו֙ וְ/אֶת בְּנֵ֣י בָנָ֔י/ו אַרְבָּעָ֖ה דֹּרֽוֹת׃",
        "LXX": "ἔζησεν δὲ Ἰὼβ μετὰ τὴν πληγὴν ἔτη ἑκατὸν ἑβδομήκοντα, τὰ δὲ πάντα ἔτη ἔζησεν διακόσια τεσσεράκοντα· καὶ ἴδεν Ἰὼβ τοὺς υἱοὺς αὐτοῦ καὶ τοὺς υἱοὺς τῶν υἱῶν αὐτοῦ, τετάρτην γενεάν·",
        "VUL": "Vixit autem Job post hæc centum quadraginta annis, et vidit filios suos, et filios filiorum suorum usque ad quartam generationem : et mortuus est senex, et plenus dierum.",
        "SYN": "После того Иов жил сто сорок лет, и видел сыновей своих и сыновей сыновних до четвертого рода;",
        "NEO": "Job vécut après cela cent quarante ans, et il vit ses fils et les fils de ses fils jusqu’à la quatrième génération.",
        "NAB": "After this, Job lived a hundred and forty years; and he saw his children, his grandchildren, and even his great-grandchildren.",
        "VAT_ES": "Su corazón es duro como una roca, resistente como una piedra de molino.",
        "CEI": "Dopo tutto questo, Giobbe visse ancora centoquarant'anni e vide figli e nipoti di quattro generazioni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּ֣מָת אִיּ֔וֹב זָקֵ֖ן וּ/שְׂבַ֥ע יָמִֽים׃",
        "LXX": "καὶ ἐτελεύτησεν Ἰὼβ πρεσβύτερος καὶ πλήρης ἡμερῶν. [1] γέγραπται δὲ αὐτὸν πάλιν ἀναστήσεσθαι μεθ’ ὧν ὁ κύριος ἀνίστησιν. [2] Οὗτος ἑρμηνεύεται ἐκ τῆς Συριακῆς βίβλου, ἐν μὲν γῇ κατοικῶν τῇ Αὐσίτιδι ἐπὶ τοῖς ὁρίοις τῆς Ἰδουμαίας καὶ Ἀραβίας· προυπῆρχεν δὲ αὐτῷ ὄνομα Ἰωβάβ. [3] λαβὼν δὲ γυναῖκα Ἀράβισσαν γεννᾷ υἱὸν ᾧ ὄνομα Ἐννών· ἦν δὲ αὐτὸς πατρὸς μὲν Ζάρε, ἐκ τῶν Ἠσαὺ υἱῶν υἱός, μητρὸς δὲ Βοσόρρας, ὥστε εἶναι αὐτὸν πέμπτον ἀπὸ Ἀβραάμ. [4] καὶ οὗτοι οἱ βασιλεῖς οἱ βασιλεύσαντες ἐν Ἐδώμ, ἧς καὶ αὐτὸς ἦρξεν χώρας· πρῶτος Βαλὰκ ὁ τοῦ Βεώρ, καὶ ὄνομα τῇ πόλει αὐτοῦ Δεννάβα· μετὰ δὲ Βαλὰκ Ἰωβὰβ ὁ καλούμενος Ἰώβ· μετὰ δὲ τοῦτον Ἁσὸμ ὁ ὑπάρχων ἡγεμὼν ἐκ τῆς Θαιμανείτιδος χώρας· μετὰ δὲ τοῦτον Ἁδὰδ υἱὸς Βαρὰδ ὁ ἐκκόψας Μαδιὰμ ἐν τῷ πεδίῳ Μωάβ, καὶ ὄνομα τῇ πόλει αὐτοῦ Γεθθάιμ. [5] οἱ δὲ ἐλθόντες πρὸς αὐτὸν φίλοι Ἐλειφὰς τῶν Ἠσαὺ υἱῶν, Θαιμανῶν βασιλεύς, Βαλδὰδ ὁ Σαυχαίων τύραννος, Σωφὰρ ὁ Μειναίων βασιλεύς.",
        "SYN": "и умер Иов в старости, насыщенный днями.",
        "NEO": "Et Job mourut vieux et rassasié de jours.",
        "NAB": "Then Job died, old and full of years.",
        "VAT_ES": "Cuando se yergue, tiemblan las olas, se retira el oleaje del mar.",
        "CEI": "Poi Giobbe morì, vecchio e sazio di giorni."
      }
    }
  }
}