{
  "_schema_version": "2.0",
  "chapter_id": "IACO_001",
  "book_key": "IACO",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἰάκωβος, θεοῦ καὶ κυρίου Ἰησοῦ χριστοῦ δοῦλος, ταῖς δώδεκα φυλαῖς ταῖς ἐν τῇ διασπορᾷ, χαίρειν.",
        "VUL": "Jacobus, Dei et Domini nostri Jesu Christi servus, duodecim tribubus, quæ sunt in dispersione, salutem.",
        "SYN": "Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, -- радоваться.",
        "NEO": "Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut.+ 1:1 I, 1. Serviteur, dans le sens spécial de sa fonction et de sa dignité d’apôtre. — \\+qt Dieu\\+qt* le Père. D’autres, avec Saint Cyrille d’Alexandrie : \\+qt Serviteur de J.-C., notre Dieu et Seigneur\\+qt*. Comp Jean, xx, 28 ; II Thess. i, 12. — \\+qt Aux douze tribus\\+qt*, aux chrétiens sortis du judaïsme et dispersés parmi les nations païennes.* INSTRUCTIONS PRATIQUES SUR QUELQUES DEVOIRS DE LA VIE CHRÉTIENNE.",
        "NAB": "James, a slave of God and of the Lord Jesus Christ, to the twelve tribes in the dispersion, greetings.",
        "VAT_ES": "Hermanos, ustedes que creen en nuestro Señor Jesucristo glorificado, no hagan acepción de personas.",
        "CEI": "Giuda, servo di Gesù Cristo, fratello di Giacomo, agli eletti che vivono nell'amore di Dio Padre e sono stati preservati per Gesù Cristo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Πᾶσαν χαρὰν ἡγήσασθε, ἀδελφοί μου, ὅταν πειρασμοῖς περιπέσητε ποικίλοις,",
        "VUL": "Omne gaudium existimate fratres mei, cum in tentationes varias incideritis :",
        "SYN": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения,",
        "NEO": "Ne voyez qu’un sujet de joie, mes frères, dans les épreuves de toute sorte qui tombent sur vous ;",
        "NAB": "Consider it all joy, my brothers, when you encounter various trials,",
        "VAT_ES": "Supongamos que cuando están reunidos, entra un hombre con un anillo de oro y vestido elegantemente, y al mismo tiempo, entra otro pobremente vestido.",
        "CEI": "misericordia a voi e pace e carità in abbondanza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "γινώσκοντες ὅτι τὸ δοκίμιον ὑμῶν τῆς πίστεως κατεργάζεται ὑπομονήν·",
        "VUL": "scientes quod probatio fidei vestræ patientiam operatur.",
        "SYN": "зная, что испытание вашей веры производит терпение;",
        "NEO": "sachant que l’épreuve de votre foi produit la patience.",
        "NAB": "for you know that the testing of your faith produces perseverance.",
        "VAT_ES": "Si ustedes se fijan en el que está muy bien vestido y le dicen: «Siéntate aquí, en el lugar de honor», y al pobre le dicen: «Quédate allí, de pie», o bien: «Siéntate a mis pies»,",
        "CEI": "Carissimi, avevo un gran desiderio di scrivervi riguardo alla nostra salvezza, ma sono stato costretto a farlo per esortarvi a combattere per la fede, che fu trasmessa ai credenti una volta per tutte."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἡ δὲ ὑπομονὴ ἔργον τέλειον ἐχέτω, ἵνα ἦτε τέλειοι καὶ ὁλόκληροι, ἐν μηδενὶ λειπόμενοι.",
        "VUL": "Patientia autem opus perfectum habet : ut sitis perfecti et integri in nullo deficientes.",
        "SYN": "терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.",
        "NEO": "Mais que la patience soit accompagnée d’œuvres parfaites, afin que vous soyez parfaits et accomplis, ne laissant à désirer en rien.",
        "NAB": "And let perseverance be perfect, so that you may be perfect and complete, lacking in nothing.",
        "VAT_ES": "&iquest;no están haciendo acaso distinciones entre ustedes y actuando como jueces malintencionados?",
        "CEI": "Si sono infiltrati infatti tra voi alcuni individui - i quali sono già stati segnati da tempo per questa condanna - empi che trovano pretesto alla loro dissolutezza nella grazia del nostro Dio, rinnegando il nostro unico padrone e signore Gesù Cristo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Εἰ δέ τις ὑμῶν λείπεται σοφίας, αἰτείτω παρὰ τοῦ διδόντος θεοῦ πᾶσιν ἁπλῶς, καὶ οὐκ ὀνειδίζοντος, καὶ δοθήσεται αὐτῷ.",
        "VUL": "Si quis autem vestrum indiget sapientia, postulet a Deo, qui dat omnibus affluenter, et non improperat : et dabitur ei.",
        "SYN": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, -- и дастся ему.",
        "NEO": "Si la sagesse fait défaut à quelqu’un d’entre vous, qu’il la demande à Dieu, lequel donne à tous simplement,+ 1:5 5. Simplement: qui donne pour donner, sans regarder à autre chose (Rom. xii, 8), et par là même donne \\+qt libéralement\\+qt* (Vulgate).* sans rien reprocher ; et elle lui sera donnée.",
        "NAB": "But if any of you lacks wisdom, he should ask God who gives to all generously and ungrudgingly, and he will be given it.",
        "VAT_ES": "Escuchen, hermanos muy queridos: &iquest;Acaso Dios no ha elegido a los pobres de este mundo para enriquecerlos en la fe y hacerlos herederos del Reino que ha prometido a los que lo aman?",
        "CEI": "Ora io voglio ricordare a voi, che già conoscete tutte queste cose, che il Signore dopo aver salvato il popolo dalla terra d'Egitto, fece perire in seguito quelli che non vollero credere,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Αἰτείτω δὲ ἐν πίστει, μηδὲν διακρινόμενος· ὁ γὰρ διακρινόμενος ἔοικεν κλύδωνι θαλάσσης ἀνεμιζομένῳ καὶ ῥιπιζομένῳ.",
        "VUL": "Postulet autem in fide nihil hæsitans : qui enim hæsitat, similis est fluctui maris, qui a vento movetur et circumfertur :",
        "SYN": "Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.",
        "NEO": "Mais qu’il demande avec foi, sans hésiter ; car celui qui hésite est semblable au flot de la mer, agité et ballotté par le vent.",
        "NAB": "But he should ask in faith, not doubting, for the one who doubts is like a wave of the sea that is driven and tossed about by the wind.",
        "VAT_ES": "Y sin embargo, &iexcl;ustedes desprecian al pobre! &iquest;No son acaso los ricos los que los oprimen a ustedes y los hacen comparecer ante los tribunales?",
        "CEI": "e che gli angeli che non conservarono la loro dignità ma lasciarono la propria dimora, egli li tiene in catene eterne, nelle tenebre, per il giudizio del gran giorno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Μὴ γὰρ οἰέσθω ὁ ἄνθρωπος ἐκεῖνος ὅτι λήψεταί τι παρὰ τοῦ κυρίου.",
        "VUL": "non ergo æstimet homo ille quod accipiat aliquid a Domino.",
        "SYN": "Да не думает такой человек получить что-нибудь от Господа.",
        "NEO": "Que cet homme-là ne pense donc pas qu’il recevra quelque chose du Seigneur :",
        "NAB": "For that person must not suppose that he will receive anything from the Lord,",
        "VAT_ES": "&iquest;No son ellos los que blasfeman contra el Nombre tan hermoso que ha sido pronunciado sobre ustedes?",
        "CEI": "Così Sòdoma e Gomorra e le città vicine, che si sono abbandonate all'impudicizia allo stesso modo e sono andate dietro a vizi contro natura, stanno come esempio subendo le pene di un fuoco eterno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀνὴρ δίψυχος, ἀκατάστατος ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ.",
        "VUL": "Vir duplex animo inconstans est in omnibus viis suis.",
        "SYN": "Человек с двоящимися мыслями не тверд во всех путях своих.",
        "NEO": "homme à deux âmes, inconstant dans toutes ses voies.",
        "NAB": "since he is a man of two minds, unstable in all his ways.",
        "VAT_ES": "Por lo tanto, si ustedes cumplen la Ley por excelencia que está en la Escritura: Amarás a tu prójimo como a ti mismo, proceden bien.",
        "CEI": "Ugualmente, anche costoro, come sotto la spinta dei loro sogni, contaminano il proprio corpo, disprezzano il Signore e insultano gli esseri gloriosi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Καυχάσθω δὲ ὁ ἀδελφὸς ὁ ταπεινὸς ἐν τῷ ὕψει αὐτοῦ·",
        "VUL": "Glorietur autem frater humilis in exaltatione sua :",
        "SYN": "Да хвалится брат униженный высотою своею,",
        "NEO": "Que le frère pauvre se glorifie de son élévation.",
        "NAB": "The brother in lowly circumstances should take pride in his high standing,",
        "VAT_ES": "Pero si hacen acepción de personas, cometen un pecado y son condenados por la Ley como transgresores.",
        "CEI": "L'arcangelo Michele quando, in contesa con il diavolo, disputava per il corpo di Mosè, non osò accusarlo con parole offensive, ma disse: Ti condanni il Signore!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ὁ δὲ πλούσιος ἐν τῇ ταπεινώσει αὐτοῦ· ὅτι ὡς ἄνθος χόρτου παρελεύσεται.",
        "VUL": "dives autem in humilitate sua, quoniam sicut flos fni transibit ;",
        "SYN": "а богатый -- унижением своим, потому что он прейдет, как цвет на траве.",
        "NEO": "Et que le riche mette sa gloire dans son abaissement ; car il passera comme l’herbe fleurie :",
        "NAB": "and the rich one in his lowliness, for he will pass away \"like the flower of the field.\"",
        "VAT_ES": "En efecto, aunque uno cumpla toda la Ley, si peca contra un solo precepto, quebrante toda la Ley.",
        "CEI": "Costoro invece bestemmiano tutto ciò che ignorano; tutto ciò che essi conoscono per mezzo dei sensi, come animali senza ragione, questo serve a loro rovina."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀνέτειλεν γὰρ ὁ ἥλιος σὺν τῷ καύσωνι, καὶ ἐξήρανεν τὸν χόρτον, καὶ τὸ ἄνθος αὐτοῦ ἐξέπεσεν, καὶ ἡ εὐπρέπεια τοῦ προσώπου αὐτοῦ ἀπώλετο· οὕτως καὶ ὁ πλούσιος ἐν ταῖς πορείαις αὐτοῦ μαρανθήσεται.",
        "VUL": "exortus est enim sol cum ardore, et arefecit fnum, et flos ejus decidit, et decor vultus ejus deperiit : ita et dives in itineribus suis marcescet.",
        "SYN": "Восходит солнце, _настает_ зной, и зноем иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих.",
        "NEO": "le soleil s’est levé brûlant, et il a desséché l’herbe, et sa fleur est tombée, et toute sa beauté a disparu ; de même aussi le riche se flétrira avec ses entreprises.+ 1:11 11. Le soleil brûlant. On peut aussi traduire le gr. σὺν τῷ καύσωνι \\+qt en même temps que le vent brûlant\\+qt*.*",
        "NAB": "For the sun comes up with its scorching heat and dries up the grass, its flower droops, and the beauty of its appearance vanishes. So will the rich person fade away in the midst of his pursuits.",
        "VAT_ES": "Porque el que ha dicho: No cometerás adulterio, dijo también: No matarás. Por lo tanto, si evitas el adulterio, pero cometes un homicidio, te haces transgresor de la Ley.",
        "CEI": "Guai a loro! Perché si sono incamminati per la strada di Caino e, per sete di lucro, si sono impegolati nei traviamenti di Balaàm e sono periti nella ribellione di Kore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Μακάριος ἀνὴρ ὃς ὑπομένει πειρασμόν· ὅτι δόκιμος γενόμενος λήψεται τὸν στέφανον τῆς ζωῆς, ὃν ἐπηγγείλατο ὁ κύριος τοῖς ἀγαπῶσιν αὐτόν.",
        "VUL": "Beatus vir qui suffert tentationem : quoniam cum probatus fuerit, accipiet coronam vitæ, quam repromisit Deus diligentibus se.",
        "SYN": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.",
        "NEO": "Heureux l’homme qui supportera l’épreuve ! Devenu un homme éprouvé, il recevra la couronne de vie que Dieu a promise à ceux qui l’aiment.",
        "NAB": "Blessed is the man who perseveres in temptation, for when he has been proved he will receive the crown of life that he promised to those who love him.",
        "VAT_ES": "Hablen y actúen como quienes deben ser juzgados por una Ley que nos hace libres.",
        "CEI": "Sono la sozzura dei vostri banchetti sedendo insieme a mensa senza ritegno, pascendo se stessi; come nuvole senza pioggia portate via dai venti, o alberi di fine stagione senza frutto, due volte morti, sradicati;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Μηδεὶς πειραζόμενος λεγέτω ὅτι Ἀπὸ θεοῦ πειράζομαι· ὁ γὰρ θεὸς ἀπείραστός ἐστιν κακῶν, πειράζει δὲ αὐτὸς οὐδένα·",
        "VUL": "Nemo cum tentatur, dicat quoniam a Deo tentatur : Deus enim intentator malorum est : ipse autem neminem tentat.",
        "SYN": "В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,",
        "NEO": "Que nul, lorsqu’il est tenté, ne dise : « C’est Dieu qui me tente » ; car Dieu ne saurait être tenté de mal, et lui-même ne tente personne.+ 1:13 13. Le grec ἀπείραστος, pourrait aussi se traduire, comme a fait la Vulgate, Dieu ne tente pas pour le mal, mais ce sens donne une tautologie choquante.*",
        "NAB": "No one experiencing temptation should say, \"I am being tempted by God\"; for God is not subject to temptation to evil, and he himself tempts no one.",
        "VAT_ES": "Porque el que no tiene misericordia será juzgado sin misericordia, pero la misericordia se ríe del juicio.",
        "CEI": "come onde selvagge del mare, che schiumano le loro brutture; come astri erranti, ai quali è riservata la caligine della tenebra in eterno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἕκαστος δὲ πειράζεται, ὑπὸ τῆς ἰδίας ἐπιθυμίας ἐξελκόμενος καὶ δελεαζόμενος.",
        "VUL": "Unusquisque vero tentatur a concupiscentia sua abstractus, et illectus.",
        "SYN": "но каждый искушается, увлекаясь и обольщаясь собственною похотью;",
        "NEO": "Mais chacun est tenté par sa propre convoitise, qui l’amorce et l’entraîne.",
        "NAB": "Rather, each person is tempted when he is lured and enticed by his own desire.",
        "VAT_ES": "&iquest;De qué le sirve a uno, hermanos míos, decir que tiene fe, si no tiene obras? &iquest;Acaso esa fe puede salvarlo?",
        "CEI": "Profetò anche per loro Enoch, settimo dopo Adamo, dicendo: \"Ecco, il Signore è venuto con le sue miriadi di angeli per far il giudizio contro tutti,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Εἶτα ἡ ἐπιθυμία συλλαβοῦσα τίκτει ἁμαρτίαν· ἡ δὲ ἁμαρτία ἀποτελεσθεῖσα ἀποκύει θάνατον.",
        "VUL": "Deinde concupiscentia cum conceperit, parit peccatum : peccatum vero cum consummatum fuerit, generat mortem.",
        "SYN": "похоть же, зачав, рождает грех, а сделанный грех рождает смерть.",
        "NEO": "Ensuite la convoitise, lorsqu’elle a conçu, enfante le péché, et le péché, lorsqu’il est consommé, engendre la mort.",
        "NAB": "Then desire conceives and brings forth sin, and when sin reaches maturity it gives birth to death.",
        "VAT_ES": "&iquest;De qué sirve si uno de ustedes, al ver a un hermano o una hermana desnudos o sin el alimento necesario,",
        "CEI": "e per convincere tutti gli empi di tutte le opere di empietà che hanno commesso e di tutti gli insulti che peccatori empi hanno pronunziato contro di lui\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Μὴ πλανᾶσθε, ἀδελφοί μου ἀγαπητοί.",
        "VUL": "Nolite itaque errare, fratres mei dilectissimi.",
        "SYN": "Не обманывайтесь, братия мои возлюбленные.",
        "NEO": "Ne vous abusez pas, mes frères bien-aimés.",
        "NAB": "Do not be deceived, my beloved brothers:",
        "VAT_ES": "les dice: «Vayan en paz, caliéntense y coman», y no les da lo que necesitan para su cuerpo?",
        "CEI": "Sono sobillatori pieni di acredine, che agiscono secondo le loro passioni; la loro bocca proferisce parole orgogliose e adùlano le persone per motivi interessati."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Πᾶσα δόσις ἀγαθὴ καὶ πᾶν δώρημα τέλειον ἄνωθέν ἐστιν, καταβαῖνον ἀπὸ τοῦ πατρὸς τῶν φώτων, παρ’ ᾧ οὐκ ἔνι παραλλαγή, ἢ τροπῆς ἀποσκίασμα.",
        "VUL": "Omne datum optimum, et omne donum perfectum desursum est, descendens a Patre luminum, apud quem non est transmutatio, nec vicissitudinis obumbratio.",
        "SYN": "Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.",
        "NEO": "Tout don excellent, toute grâce parfaite, descend d’en haut, du Père des lumières, en qui n’existe aucune vicissitude, ni ombre de changement.",
        "NAB": "all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.",
        "VAT_ES": "Lo mismo pasa con la fe: si no va acompañada de las obras, está completamente muerta.",
        "CEI": "Ma voi, o carissimi, ricordatevi delle cose che furono predette dagli apostoli del Signore nostro Gesù Cristo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Βουληθεὶς ἀπεκύησεν ἡμᾶς λόγῳ ἀληθείας, εἰς τὸ εἶναι ἡμᾶς ἀπαρχήν τινα τῶν αὐτοῦ κτισμάτων.",
        "VUL": "Voluntarie enim genuit nos verbo veritatis, ut simus initium aliquod creaturæ ejus.",
        "SYN": "Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.",
        "NEO": "De sa propre volonté, il nous a engendrés par la parole de la vérité, afin que nous soyons comme les prémices de ses créatures.",
        "NAB": "He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.",
        "VAT_ES": "Sin embargo, alguien puede objetar: «Uno tiene la fe y otro, las obras». A ese habría que responderle: «Muéstrame, si puedes, tu fe sin las obras. Yo, en cambio, por medio de las obras, te demostraré mi fe»",
        "CEI": "Essi vi dicevano: \"Alla fine dei tempi vi saranno impostori, che si comporteranno secondo le loro empie passioni\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ὥστε, ἀδελφοί μου ἀγαπητοί, ἔστω πᾶς ἄνθρωπος ταχὺς εἰς τὸ ἀκοῦσαι, βραδὺς εἰς τὸ λαλῆσαι, βραδὺς εἰς ὀργήν·",
        "VUL": "Scitis, fratres mei dilectissimi. Sit autem omnis homo velox ad audiendum : tardus autem ad loquendum, et tardus ad iram.",
        "SYN": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,",
        "NEO": "Mes frères bien-aimés, vous le savez, que l’homme soit prompt à écouter, lent à parler, lent à se mettre en colère.+ 1:19 19. D’après une autre leçon : Aussi (gr. ὤστι au lieu de ἴστι)… \\+qt que tout homme\\+qt*, etc.*",
        "NAB": "Know this, my dear brothers: everyone should be quick to hear, slow to speak, slow to wrath,",
        "VAT_ES": "&iquest;Tú crees que hay un solo Dios? Haces bien. Los demonios también creen, y sin embargo, tiemblan.",
        "CEI": "Tali sono quelli che provocano divisioni, gente materiale, privi dello Spirito."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὀργὴ γὰρ ἀνδρὸς δικαιοσύνην θεοῦ οὐ κατεργάζεται.",
        "VUL": "Ira enim viri justitiam Dei non operatur.",
        "SYN": "ибо гнев человека не творит правды Божией.",
        "NEO": "Car la colère de l’homme n’opère pas la justice de Dieu.",
        "NAB": "for the wrath of a man does not accomplish the righteousness of God.",
        "VAT_ES": "&iquest;Quieres convencerte, hombre insensato, de que la fe sin obras es estéril?",
        "CEI": "Ma voi, carissimi, costruite il vostro edificio spirituale sopra la vostra santissima fede, pregate mediante lo Spirito Santo,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Διὸ ἀποθέμενοι πᾶσαν ῥυπαρίαν καὶ περισσείαν κακίας, ἐν πρᾳΰτητι δέξασθε τὸν ἔμφυτον λόγον, τὸν δυνάμενον σῶσαι τὰς ψυχὰς ὑμῶν.",
        "VUL": "Propter quod abjicientes omnem immunditiam, et abundantiam malitiæ, in mansuetudine suscipite insitum verbum, quod potest salvare animas vestras.",
        "SYN": "Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души.",
        "NEO": "C’est pourquoi, rejetant toute souillure et toute excroissance de méchanceté, recevez avec douceur la parole qui a été entée en vous, et qui peut sauver vos âmes.",
        "NAB": "Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.",
        "VAT_ES": "&iquest;Acaso nuestro padre Abraham no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?",
        "CEI": "conservatevi nell'amore di Dio, attendendo la misericordia del Signore nostro Gesù Cristo per la vita eterna."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Γίνεσθε δὲ ποιηταὶ λόγου, καὶ μὴ μόνον ἀκροαταί, παραλογιζόμενοι ἑαυτούς.",
        "VUL": "Estote autem factores verbi, et non auditores tantum : fallentes vosmetipsos.",
        "SYN": "Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.",
        "NEO": "Mais efforcez-vous de la mettre en pratique, et ne vous contentez pas de l’écouter, en vous abusant vous-mêmes par de faux raisonnements.",
        "NAB": "Be doers of the word and not hearers only, deluding yourselves.",
        "VAT_ES": "&iquest;Ves como la fe no estaba separada de las obras, y por las obras alcanzó su perfección?",
        "CEI": "Convincete quelli che sono vacillanti,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὅτι εἴ τις ἀκροατὴς λόγου ἐστὶν καὶ οὐ ποιητής, οὗτος ἔοικεν ἀνδρὶ κατανοοῦντι τὸ πρόσωπον τῆς γενέσεως αὐτοῦ ἐν ἐσόπτρῳ·",
        "VUL": "Quia si quis auditor est verbi, et non factor, hic comparabitur viro consideranti vultum nativitatis suæ in speculo :",
        "SYN": "Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:",
        "NEO": "Car, si quelqu’un écoute la parole et ne l’observe pas, il est semblable à un homme qui regarde dans un miroir le visage qu’il tient de la nature :",
        "NAB": "For if anyone is a hearer of the word and not a doer, he is like a man who looks at his own face in a mirror.",
        "VAT_ES": "Así se cumplió la Escritura que dice: Abraham creyó en Dios y esto le fue tenido en cuenta para su justificación, y fue llamado amigo de Dios.",
        "CEI": "altri salvateli strappandoli dal fuoco, di altri infine abbiate compassione con timore, guardandovi perfino dalla veste contaminata dalla loro carne."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "κατενόησεν γὰρ ἑαυτὸν καὶ ἀπελήλυθεν, καὶ εὐθέως ἐπελάθετο ὁποῖος ἦν.",
        "VUL": "consideravit enim se, et abiit, et statim oblitus est qualis fuerit.",
        "SYN": "он посмотрел на себя, отошел и тотчас забыл, каков он.",
        "NEO": "à peine s’est-il considéré, qu’il s’en est allé, oubliant aussitôt quel il était.",
        "NAB": "He sees himself, then goes off and promptly forgets what he looked like.",
        "VAT_ES": "Como ven, el hombre no es justificado sólo por la fe, sino también por las obras.",
        "CEI": "A colui che può preservarvi da ogni caduta e farvi comparire davanti alla sua gloria senza difetti e nella letizia,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὁ δὲ παρακύψας εἰς νόμον τέλειον τὸν τῆς ἐλευθερίας καὶ παραμείνας, οὗτος οὐκ ἀκροατὴς ἐπιλησμονῆς γενόμενος ἀλλὰ ποιητὴς ἔργου, οὗτος μακάριος ἐν τῇ ποιήσει αὐτοῦ ἔσται.",
        "VUL": "Qui autem perspexerit in legem perfectam libertatis, et permanserit in ea, non auditor obliviosus factus, sed factor operis : hic beatus in facto suo erit.",
        "SYN": "Но кто вникнет в закон совершенный, _закон_ свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.",
        "NEO": "Celui, au contraire, qui fixe son regard sur la loi parfaite, la loi de liberté, et qui l’y tient attaché, n’écoutant pas pour oublier aussitôt, mais pratiquant ce qu’il a entendu, celui-là trouvera son bonheur en l’accomplissant.+ 1:25 25. Fixe son regard pour examiner attentivement : le gr. παρακύψαι désigne l’action d’un homme qui se baisse pour mieux voir. Comp, I Pier. i, 12.*",
        "NAB": "But the one who peers into the perfect law of freedom and perseveres, and is not a hearer who forgets but a doer who acts, such a one shall be blessed in what he does.",
        "VAT_ES": "&iquest;Acaso Rahab, la prostituta, no fue justificada por las obras, cuando recibió a los mensajeros y les hizo tomar otro camino?",
        "CEI": "all'unico Dio, nostro salvatore, per mezzo di Gesù Cristo nostro Signore, gloria, maestà, forza e potenza prima di ogni tempo, ora e sempre. Amen!"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Εἴ τις δοκεῖ θρῆσκος εἶναι ἐν ὑμῖν, μὴ χαλιναγωγῶν γλῶσσαν αὐτοῦ, ἀλλὰ ἀπατῶν καρδίαν αὐτοῦ, τούτου μάταιος ἡ θρησκεία.",
        "VUL": "Si quis autem putat se religiosum esse, non refrenans linguam suam, sed seducens cor suum, hujus vana est religio.",
        "SYN": "Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие.",
        "NEO": "Si quelqu’un s’imagine être religieux sans mettre un frein à sa langue, il s’abuse lui-même et sa religion est vaine.",
        "NAB": "If anyone thinks he is religious and does not bridle his tongue but deceives his heart, his religion is vain.",
        "VAT_ES": "De la misma manera que un cuerpo sin alma está muerto, así está muerta la fe sin las obras."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Θρησκεία καθαρὰ καὶ ἀμίαντος παρὰ θεῷ καὶ πατρὶ αὕτη ἐστίν, ἐπισκέπτεσθαι ὀρφανοὺς καὶ χήρας ἐν τῇ θλίψει αὐτῶν, ἄσπιλον ἑαυτὸν τηρεῖν ἀπὸ τοῦ κόσμου.",
        "VUL": "Religio munda et immaculata apud Deum et Patrem, hæc est : visitare pupillos et viduas in tribulatione eorum, et immaculatum se custodire ab hoc sæculo.",
        "SYN": "Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.",
        "NEO": "La religion pure+ 1:27 27. La religion pure: parmi tous les caractères essentiels à la vraie religion, l’Apôtre en indique \\+qt deux\\+qt*, amenés par son sujet, sans nier les autres.* et sans tache devant notre Dieu et Père, n’est pas autre qu’avoir soin des orphelins et des veuves dans leur détresse, et se préserver pur des souillures* de ce monde.",
        "NAB": "Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world."
      }
    }
  }
}