{
  "_schema_version": "2.0",
  "chapter_id": "IACO_005",
  "book_key": "IACO",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἄγε νῦν οἱ πλούσιοι, κλαύσατε ὀλολύζοντες ἐπὶ ταῖς ταλαιπωρίαις ὑμῶν ταῖς ἐπερχομέναις.",
        "VUL": "Agite nunc divites, plorate ululantes in miseriis vestris, quæ advenient vobis.",
        "SYN": "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.",
        "NEO": "À vous maintenant, riches ! Pleurez, éclatez en sanglots à la vue des misères qui vont fondre sur vous.",
        "NAB": "Come now, you rich, weep and wail over your impending miseries.",
        "VAT_ES": "Pedro, Apóstol de Jesucristo, saluda a los que viven como extranjeros, dispersos en el Ponto, en Galacia, Capadocia, Asia y Bitinia, a los que han sido elegidos",
        "CEI": "Dopo ciò ebbi una visione: una porta era aperta nel cielo. La voce che prima avevo udito parlarmi come una tromba diceva: Sali quassù, ti mostrerò le cose che devono accadere in seguito."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ὁ πλοῦτος ὑμῶν σέσηπεν, καὶ τὰ ἱμάτια ὑμῶν σητόβρωτα γέγονεν·",
        "VUL": "Divitiæ vestræ putrefactæ sunt, et vestimenta vestra a tineis comesta sunt.",
        "SYN": "Богатство ваше сгнило, и одежды ваши изъедены молью.",
        "NEO": "Vos richesses sont pourries, et vos vêtements sont mangés des vers.",
        "NAB": "Your wealth has rotted away, your clothes have become moth-eaten,",
        "VAT_ES": "según la previsión de Dios Padre, y han sido santificados por el Espíritu para obedecer a Jesucristo y recibir la aspersión de su sangre. A ustedes, gracia y paz en abundancia.",
        "CEI": "Subito fui rapito in estasi. Ed ecco, c'era un trono nel cielo, e sul trono uno stava seduto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὁ χρυσὸς ὑμῶν καὶ ὁ ἄργυρος κατίωται, καὶ ὁ ἰὸς αὐτῶν εἰς μαρτύριον ὑμῖν ἔσται, καὶ φάγεται τὰς σάρκας ὑμῶν ὡς πῦρ. Ἐθησαυρίσατε ἐν ἐσχάταις ἡμέραις.",
        "VUL": "Aurum et argentum vestrum æruginavit : et ærugo eorum in testimonium vobis erit, et manducabit carnes vestras sicut ignis. Thesaurizastis vobis iram in novissimis diebus.",
        "SYN": "Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.",
        "NEO": "Votre or et votre argent se sont rouillés, et leur rouille rendra témoignage contre vous, et comme un feu dévorera vos chairs. Vous avez thésaurisé+ 5:3 V, 3. Vulgate : Vous vous êtes amassé un trésor de colère dans etc.* dans les derniers jours !",
        "NAB": "your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.",
        "VAT_ES": "Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que en su gran misericordia, nos hizo renacer, por la resurrección de Jesucristo, a una esperanza viva,",
        "CEI": "Colui che stava seduto era simile nell'aspetto a diaspro e cornalina. Un arcobaleno simile a smeraldo avvolgeva il trono."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἰδού, ὁ μισθὸς τῶν ἐργατῶν τῶν ἀμησάντων τὰς χώρας ὑμῶν, ὁ ἀπεστερημένος ἀφ’ ὑμῶν, κράζει· καὶ αἱ βοαὶ τῶν θερισάντων εἰς τὰ ὦτα κυρίου Σαβαὼθ εἰσεληλύθασιν.",
        "VUL": "Ecce merces operariorum, qui messuerunt regiones vestras, quæ fraudata est a vobis, clamat : et clamor eorum in aures Domini Sabaoth introivit.",
        "SYN": "Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа.",
        "NEO": "Voici qu’il crie contre* vous, le salaire dont vous avez frustré les ouvriers qui ont fauché vos champs, et les cris des moissonneurs sont parvenus aux oreilles du Seigneur Sabaoth.+ 5:4 4. Sabaoth, mot hébreu qui signifie : \\+qt multitude organisée\\+qt*, et s’applique en général à l’ensemble des êtres créés (Gen. ii, 1), et aussi à la multitude des anges formant la cour céleste, et à une armée proprement dite.*",
        "NAB": "Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.",
        "VAT_ES": "a una herencia incorruptible, incontaminada e imperecedera, que ustedes tienen reservada en el cielo.",
        "CEI": "Attorno al trono, poi, c'erano ventiquattro seggi e sui seggi stavano seduti ventiquattro vegliardi avvolti in candide vesti con corone d'oro sul capo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐτρυφήσατε ἐπὶ τῆς γῆς καὶ ἐσπαταλήσατε· ἐθρέψατε τὰς καρδίας ὑμῶν ὡς ἐν ἡμέρᾳ σφαγῆς.",
        "VUL": "Epulati estis super terram, et in luxuriis enutristis corda vestra in die occisionis.",
        "SYN": "Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания.",
        "NEO": "Vous avez vécu sur la terre dans les délices et les festins ; vous avez été comme la victime qui se repaît le jour où on doit l’égorger.",
        "NAB": "You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.",
        "VAT_ES": "Porque gracias a la fe, el poder de Dios los conserva para la salvación dispuesta a ser revelada en el momento final.",
        "CEI": "Dal trono uscivano lampi, voci e tuoni; sette lampade accese ardevano davanti al trono, simbolo dei sette spiriti di Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Κατεδικάσατε, ἐφονεύσατε τὸν δίκαιον· οὐκ ἀντιτάσσεται ὑμῖν.",
        "VUL": "Addixistis, et occidistis justum, et non restitit vobis.",
        "SYN": "Вы осудили, убили Праведника; Он не противился вам.",
        "NEO": "Vous avez condamné, vous avez tué le juste : il ne vous résiste pas.",
        "NAB": "You have condemned; you have murdered the righteous one; he offers you no resistance.",
        "VAT_ES": "Por eso, ustedes se regocijan a pesar de las diversas pruebas que deben sufrir momentáneamente:",
        "CEI": "Davanti al trono vi era come un mare trasparente simile a cristallo. In mezzo al trono e intorno al trono vi erano quattro esseri viventi pieni d'occhi davanti e di dietro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Μακροθυμήσατε οὖν, ἀδελφοί, ἕως τῆς παρουσίας τοῦ κυρίου. Ἰδού, ὁ γεωργὸς ἐκδέχεται τὸν τίμιον καρπὸν τῆς γῆς, μακροθυμῶν ἐπ’ αὐτόν, ἕως λάβῃ ὑετὸν πρώϊμον καὶ ὄψιμον.",
        "VUL": "Patientes igitur estote, fratres, usque ad adventum Domini. Ecce agricola exspectat pretiosum fructum terræ, patienter ferens donec accipiat temporaneum et serotinum.",
        "SYN": "Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний.",
        "NEO": "Prenez donc patience, mes frères, jusqu’à l’avènement du Seigneur. Voyez : le laboureur, dans l’espérance du précieux fruit de la terre, attend patiemment jusqu’à ce qu’il reçoive la pluie de l’automne et celle du printemps.",
        "NAB": "Be patient, therefore, brothers, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, being patient with it until it receives the early and the late rains.",
        "VAT_ES": "así, la fe de ustedes, una vez puesta a prueba, será mucho más valiosa que el oro perecedero purificado por el fuego, y se convertirá en motivo de alabanza, de gloria y de honor el día de la Revelación de Jesucristo.",
        "CEI": "Il primo vivente era simile a un leone, il secondo essere vivente aveva l'aspetto di un vitello, il terzo vivente aveva l'aspetto d'uomo, il quarto vivente era simile a un'aquila mentre vola."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Μακροθυμήσατε καὶ ὑμεῖς, στηρίξατε τὰς καρδίας ὑμῶν, ὅτι ἡ παρουσία τοῦ κυρίου ἤγγικεν.",
        "VUL": "Patientes igitur estote et vos, et confirmate corda vestra : quoniam adventus Domini appropinquavit.",
        "SYN": "Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.",
        "NEO": "Vous aussi, soyez patients, et affermissez vos cœurs, car l’avènement du Seigneur est proche.",
        "NAB": "You too must be patient. Make your hearts firm, because the coming of the Lord is at hand.",
        "VAT_ES": "Porque ustedes lo aman sin haberlo visto, y creyendo en él sin verlo todavía, se alegran con un gozo indecible y lleno de gloria,",
        "CEI": "I quattro esseri viventi hanno ciascuno sei ali, intorno e dentro sono costellati di occhi; giorno e notte non cessano di ripetere: Santo, santo, santo il Signore Dio, l'Onnipotente, Colui che era, che è e che viene!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Μὴ στενάζετε κατ’ ἀλλήλων, ἀδελφοί, ἵνα μὴ κριθῆτε· ἰδού, ὁ κριτὴς πρὸ τῶν θυρῶν ἕστηκεν.",
        "VUL": "Nolite ingemiscere, fratres, in alterutrum, ut non judicemini. Ecce judex ante januam assistit.",
        "SYN": "Не сетуйте, братия, друг на друга, чтобы не быть осужденными: вот, Судия стоит у дверей.",
        "NEO": "Frères, ne vous répandez pas en plaintes les uns contre les autres, de peur que vous ne soyez jugés : voici que le juge est à la porte.",
        "NAB": "Do not complain, brothers, about one another, that you may not be judged. Behold, the Judge is standing before the gates.",
        "VAT_ES": "seguros de alcanzar el término de esa fe, que es la salvación.",
        "CEI": "E ogni volta che questi esseri viventi rendevano gloria, onore e grazie a Colui che è seduto sul trono e che vive nei secoli dei secoli,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὑπόδειγμα λάβετε, ἀδελφοί μου, τῆς κακοπαθείας, καὶ τῆς μακροθυμίας, τοὺς προφήτας οἳ ἐλάλησαν τῷ ὀνόματι κυρίου.",
        "VUL": "Exemplum accipite, fratres, exitus mali, laboris, et patientiæ, prophetas qui locuti sunt in nomine Domini.",
        "SYN": "В пример злострадания и долготерпения возьмите, братия мои, пророков, которые говорили именем Господним.",
        "NEO": "Comme modèle de générosité dans l’épreuve et de patience, prenez, frères, les prophètes qui ont parlé au nom du Seigneur.",
        "NAB": "Take as an example of hardship and patience, brothers, the prophets who spoke in the name of the Lord.",
        "VAT_ES": "Esta salvación ha sido objeto de la búsqueda y la investigación de los profetas que vaticinan sobre la gracia destinada a ustedes.",
        "CEI": "i ventiquattro vegliardi si prostravano davanti a Colui che siede sul trono e adoravano Colui che vive nei secoli dei secoli e gettavano le loro corone davanti al trono, dicendo:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἰδού, μακαρίζομεν τοὺς ὑπομένοντας· τὴν ὑπομονὴν Ἰὼβ ἠκούσατε, καὶ τὸ τέλος κυρίου ἴδετε, ὅτι πολύσπλαγχνός ἐστιν καὶ οἰκτίρμων.",
        "VUL": "Ecce beatificamus eos qui sustinuerunt. Sufferentiam Job audistis, et finem Domini vidistis, quoniam misericors Dominus est, et miserator.",
        "SYN": "Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец _оного_ от Господа, ибо Господь весьма милосерд и сострадателен.",
        "NEO": "Voyez, nous proclamons bienheureux ceux qui ont souffert. Vous avez entendu parler de la patience de Job, et vous avez vu quelle fin le Seigneur lui a ménagée ; car le Seigneur est plein de compassion et de miséricorde.",
        "NAB": "Indeed we call blessed those who have persevered. You have heard of the perseverance of Job, and you have seen the purpose of the Lord, because \"the Lord is compassionate and merciful.\"",
        "VAT_ES": "Ellos trataban de descubrir el tiempo y las circunstancias señaladas por el Espíritu de Cristo, que estaba presente en ellos y anunciaba anticipadamente los sufrimientos reservados a Cristo y la gloria que les seguiría.",
        "CEI": "\"Tu sei degno, o Signore e Dio nostro, di ricevere la gloria, l'onore e la potenza, perché tu hai creato tutte le cose, e per la tua volontà furono create e sussistono\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Πρὸ πάντων δέ, ἀδελφοί μου, μὴ ὀμνύετε, μήτε τὸν οὐρανόν, μήτε τὴν γῆν, μήτε ἄλλον τινὰ ὅρκον· ἤτω δὲ ὑμῶν τὸ ναί, ναί, καὶ τὸ οὔ, οὔ· ἵνα μὴ εἰς ὑπόκρισιν πέσητε.",
        "VUL": "Ante omnia autem, fratres mei, nolite jurare, neque per cælum, neque per terram, neque aliud quodcumque juramentum. Sit autem sermo vester : Est, est : Non, non : ut non sub judicio decidatis.",
        "SYN": "Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: \"да, да\" и \"нет, нет\", дабы вам не подпасть осуждению.",
        "NEO": "Surtout, mes frères, ne jurez ni par le ciel, ni par la terre, ni par quelque autre serment ; mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le coup du jugement.",
        "NAB": "But above all, my brothers, do not swear, either by heaven or by earth or with any other oath, but let your \"Yes\" mean \"Yes\" and your \"No\" mean \"No,\" that you may not incur condemnation.",
        "VAT_ES": "A ellos les fue revelado que estaban al servicio de un mensaje destinado no a sí mismos, sino a ustedes. Y ahora ustedes han recibido el anuncio de ese mensaje por obra de quienes, bajo la acción del Espíritu Santo enviado desde el cielo, les transmitieron la Buena Noticia que los ángeles ansían contemplar."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Κακοπαθεῖ τις ἐν ὑμῖν; Προσευχέσθω. Εὐθυμεῖ τις; Ψαλλέτω.",
        "VUL": "Tristatur aliquis vestrum ? oret. Æquo animo est ? psallat.",
        "SYN": "Злостраждет ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы.",
        "NEO": "Quelqu’un parmi vous est-il dans l’affliction ? qu’il prie. Est-il dans la joie ? qu’il chante des cantiques.",
        "NAB": "Is anyone among you suffering? He should pray. Is anyone in good spirits? He should sing praise.",
        "VAT_ES": "Por lo tanto, manténganse con el espíritu alerta, vivan sobriamente y pongan toda su esperanza en la gracia que recibirán cuando se manifieste Jesucristo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀσθενεῖ τις ἐν ὑμῖν; Προσκαλεσάσθω τοὺς πρεσβυτέρους τῆς ἐκκλησίας, καὶ προσευξάσθωσαν ἐπ’ αὐτόν, ἀλείψαντες αὐτὸν ἐλαίῳ ἐν τῷ ὀνόματι τοῦ κυρίου·",
        "VUL": "Infirmatur quis in vobis ? inducat presbyteros ecclesiæ, et orent super eum, ungentes eum oleo in nomine Domini :",
        "SYN": "Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.",
        "NEO": "Quelqu’un parmi vous est-il malade ? qu’il appelle les prêtres de l’Église et que ceux-ci prient sur lui, en l’oignant d’huile au nom du Seigneur.+ 5:14 14. Cette onction n’est autre que le sacrement de l’Extrême Onction. — τοὺ σπρισὅυτέρους τῆς ἐκκλησίας, les \\+qt anciens\\+qt* de l’Église c’est-à-dire ceux qui étaient à la tête des Églises ; Cf. Act. xiv, 22 ; xx. 17 ; I Tim., iv, 14 ; v, 17 ; Tite, i, 5, etc.*",
        "NAB": "Is anyone among you sick? He should summon the presbyters of the church, and they should pray over him and anoint (him) with oil in the name of the Lord,",
        "VAT_ES": "Como hijos obedientes, no procedan de acuerdo con los malos deseos que tenían antes, mientras vivían en la ignorancia."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καὶ ἡ εὐχὴ τῆς πίστεως σώσει τὸν κάμνοντα, καὶ ἐγερεῖ αὐτὸν ὁ κύριος· κἂν ἁμαρτίας ᾖ πεποιηκώς, ἀφεθήσεται αὐτῷ.",
        "VUL": "et oratio fidei salvabit infirmum, et alleviabit eum Dominus : et si in peccatis sit, remittentur ei.",
        "SYN": "И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.",
        "NEO": "Et la prière de la foi sauvera le malade, et le Seigneur le rétablira, et s’il a commis des péchés, ils lui seront pardonnés.",
        "NAB": "and the prayer of faith will save the sick person, and the Lord will raise him up. If he has committed any sins, he will be forgiven.",
        "VAT_ES": "Así como aquel que los llamó es santo, también ustedes sean santos en toda su conducta,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐξομολογεῖσθε ἀλλήλοις τὰ παραπτώματα, καὶ εὔχεσθε ὑπὲρ ἀλλήλων, ὅπως ἰαθῆτε. Πολὺ ἰσχύει δέησις δικαίου ἐνεργουμένη.",
        "VUL": "Confitemini ergo alterutrum peccata vestra, et orate pro invicem ut salvemini : multum enim valet deprecatio justi assidua.",
        "SYN": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.",
        "NEO": "Confessez donc vos fautes l’un à l’autre, et priez les uns pour les autres, afin que vous soyez guéris ; car la prière fervente du juste a beaucoup de puissance.",
        "NAB": "Therefore, confess your sins to one another and pray for one another, that you may be healed. The fervent prayer of a righteous person is very powerful.",
        "VAT_ES": "de acuerdo con lo que está escrito: Sean santos, porque yo soy santo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἠλίας ἄνθρωπος ἦν ὁμοιοπαθὴς ἡμῖν, καὶ προσευχῇ προσηύξατο τοῦ μὴ βρέξαι· καὶ οὐκ ἔβρεξεν ἐπὶ τῆς γῆς ἐνιαυτοὺς τρεῖς καὶ μῆνας ἕξ.",
        "VUL": "Elias homo erat similis nobis passibilis : et oratione oravit ut non plueret super terram, et non pluit annos tres, et menses sex.",
        "SYN": "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев.",
        "NEO": "Élie était un homme soumis aux mêmes misères que nous : il pria instamment qu’il ne tombât pas de pluie, et la pluie ne tomba pas sur la terre pendant trois ans et six mois ;+ 5:17 17. Voyez I (3) Rois, xvii, 1 sv. Comp. Luc, iv, 25.*",
        "NAB": "Elijah was a human being like us; yet he prayed earnestly that it might not rain, and for three years and six months it did not rain upon the land.",
        "VAT_ES": "Y ya que ustedes llaman Padre a aquel que, sin hacer acepción de personas, juzga a cada uno según sus obras, vivan en el temor mientras están de paso en este mundo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ πάλιν προσηύξατο, καὶ ὁ οὐρανὸς ὑετὸν ἔδωκεν, καὶ ἡ γῆ ἐβλάστησεν τὸν καρπὸν αὐτῆς.",
        "VUL": "Et rursum oravit : et cælum dedit pluviam, et terra dedit fructum suum.",
        "SYN": "И опять помолился: и небо дало дождь, и земля произрастила плод свой.",
        "NEO": "il pria de nouveau, et le ciel donna de la pluie, et la terre produisit ses fruits. ÉPILOGUE.",
        "NAB": "Then he prayed again, and the sky gave rain and the earth produced its fruit.",
        "VAT_ES": "Ustedes saben que fueron rescatados de la vana conducta heredada de sus padres, no con bienes corruptibles, como el oro y la plata,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἀδελφοί, ἐάν τις ἐν ὑμῖν πλανηθῇ ἀπὸ τῆς ἀληθείας, καὶ ἐπιστρέψῃ τις αὐτόν,",
        "VUL": "Fratres mei, si quis ex vobis erraverit a veritate, et converterit quis eum :",
        "SYN": "Братия! если кто из вас уклонится от истины, и обратит кто его,",
        "NEO": "Mes frères, si quelqu’un d’entre vous s’est laissé entraîner loin de la vérité, et qu’un autre l’y ramène,+ 5:19 19. Autre leçon : γινωσκέτω, qu’il sache.*",
        "NAB": "My brothers, if anyone among you should stray from the truth and someone bring him back,",
        "VAT_ES": "sino con la sangre preciosa de Cristo, el Cordero sin mancha y sin defecto,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "γινωσκέτω ὅτι ὁ ἐπιστρέψας ἁμαρτωλὸν ἐκ πλάνης ὁδοῦ αὐτοῦ σώσει ψυχὴν ἐκ θανάτου, καὶ καλύψει πλῆθος ἁμαρτιῶν.",
        "VUL": "scire debet quoniam qui converti fecerit peccatorem ab errore viæ suæ, salvabit animam ejus a morte, et operiet multitudinem peccatorum.",
        "SYN": "пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.",
        "NEO": "sachez que celui qui ramène un pécheur de la voie où il s’égare, sauvera une âme de la mort et couvrira une multitude de péchés.+ 5:20 20. Prov. x, 12.*",
        "NAB": "he should know that whoever brings back a sinner from the error of his way will save his soul from death and will cover a multitude of sins.",
        "VAT_ES": "predestinado antes de la creación del mundo y manifestado en los últimos tiempos para bien de ustedes."
      }
    }
  }
}