{
  "_schema_version": "2.0",
  "chapter_id": "CANT_001",
  "book_key": "CANT",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁ֥יר הַ/שִּׁירִ֖ים אֲשֶׁ֥ר לִ/שְׁלֹמֹֽה׃",
        "LXX": "ΑΣΜΑ ᾀσμάτων, ὅ ἐστιν τῷ Σαλωμών.",
        "VUL": "[<Sponsa>Osculetur me osculo oris sui ;/ quia meliora sunt ubera tua vino,/",
        "SYN": "Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.",
        "NEO": "Cantique des Cantiques, de Salomon.",
        "VAT_ES": "El Canto más hermoso, de Salomón.",
        "CEI": "Cantico dei cantici, che è di Salomone."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יִשָּׁקֵ֨/נִי֙ מִ/נְּשִׁיק֣וֹת פִּ֔י/הוּ כִּֽי טוֹבִ֥ים דֹּדֶ֖י/ךָ מִ/יָּֽיִן׃",
        "LXX": "Φιλησάτω με ἀπὸ φιλημάτων στόματος αὐτοῦ· ὅτι ἀγαθοὶ μαστοί σου ὑπὲρ οἶνον,",
        "VUL": "fragrantia unguentis optimis./ Oleum effusum nomen tuum ;/ ideo adolescentulæ dilexerunt te./",
        "SYN": "От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.",
        "NEO": "Qu’il me baise des baisers de sa bouche ! Car ton amour est meilleur que le vin ;",
        "NAB": "B Let him kiss me with kisses of his mouth! More delightful is your love than wine!",
        "VAT_ES": "&iexcl;Que me bese ardientemente con su boca! Porque tus amores son más deliciosos que el vino;",
        "CEI": "Mi baci con i baci della sua bocca! Sì, le tue tenerezze sono più dolci del vino."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לְ/רֵ֨יחַ֙ שְׁמָנֶ֣י/ךָ טוֹבִ֔ים שֶׁ֖מֶן תּוּרַ֣ק שְׁמֶ֑/ךָ עַל כֵּ֖ן עֲלָמ֥וֹת אֲהֵבֽוּ/ךָ׃",
        "LXX": "⸂⸆⸃ καὶ ὀσμὴ μύρων σου ὑπὲρ πάντα τὰ ἀρώματα· μύρον ἐκκενωθὲν ὄνομά σου. διὰ τοῦτο νεάνιδες ἠγάπησάν σε,",
        "VUL": "<Chorus Adolescentularum>Trahe me, post te curremus/ in odorem unguentorum tuorum./ Introduxit me rex in cellaria sua ;/ exsultabimus et lætabimur in te,/ memores uberum tuorum super vinum./ Recti diligunt te./",
        "SYN": "Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!",
        "NEO": "tes parfums ont une odeur suave, ton nom est une huile épandue ; c’est pourquoi les jeunes filles t’aiment.",
        "NAB": "Your name spoken is a spreading perfume - that is why the maidens love you.",
        "VAT_ES": "sí, el aroma de tus perfumes es exquisito, tu nombre es un perfume que se derrama: por eso las jóvenes se enamoran de ti.",
        "CEI": "Per la fragranza sono inebrianti i tuoi profumi, profumo olezzante è il tuo nome, per questo le giovinette ti amano."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מָשְׁכֵ֖/נִי אַחֲרֶ֣י/ךָ נָּר֑וּצָה הֱבִיאַ֨/נִי הַ/מֶּ֜לֶךְ חֲדָרָ֗י/ו נָגִ֤ילָה וְ/נִשְׂמְחָה֙ בָּ֔/ךְ נַזְכִּ֤ירָה דֹדֶ֨י/ךָ֙ מִ/יַּ֔יִן מֵישָׁרִ֖ים אֲהֵבֽוּ/ךָ׃",
        "LXX": "εἵλκυσάν σε· ὀπίσω σου εἰς ὀσμὴν μύρων σου δραμοῦμεν. εἰσήνεγκέν με ὁ βασιλεὺς εἰς τὸ ταμεῖον αὐτοῦ. ἀγαλλιασώμεθα καὶ εὐφρανθῶμεν ἐν σοί· ἀγαπήσομεν μαστούς σου ὑπὲρ οἶνον· εὐθύτης ἠγάπησέν σε.",
        "VUL": "<Sponsa>Nigra sum, sed formosa, filiæ Jerusalem,/ sicut tabernacula Cedar, sicut pelles Salomonis./",
        "SYN": "Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.",
        "NEO": "Entraîne-moi après toi ; courons ! Le roi m’a fait entrer dans ses appartements ; nous tressaillirons, nous nous réjouirons en toi : nous célébrerons ton amour plus que le vin. Qu’on a raison de t’aimer !",
        "NAB": "Draw me!- D We will follow you eagerly! B Bring me, O king, to your chambers. D With you we rejoice and exult, we extol your love; it is beyond wine: how rightly you are loved!",
        "VAT_ES": "Llévame contigo: &iexcl;corramos! El rey me introdujo en sus habitaciones: &iexcl;gocemos y alegrémonos contigo, celebremos tus amores más que el vino! &iexcl;Cuánta razón tienen para amarte!",
        "CEI": "Attirami dietro a te, corriamo! M'introduca il re nelle sue stanze: gioiremo e ci rallegreremo per te, ricorderemo le tue tenerezze più del vino. A ragione ti amano!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שְׁחוֹרָ֤ה אֲנִי֙ וְֽ/נָאוָ֔ה בְּנ֖וֹת יְרוּשָׁלִָ֑ם כְּ/אָהֳלֵ֣י קֵדָ֔ר כִּ/ירִיע֖וֹת שְׁלֹמֹֽה׃",
        "LXX": "Μέλαινά εἰμι καὶ καλή, θυγατέρες Ἰσραήλ, ὡς σκηνώματα Κηδάρ, ὡς δέρρις Σαλωμών.",
        "VUL": "Nolite me considerare quod fusca sim,/ quia decoloravit me sol./ Filii matris meæ pugnaverunt contra me ;/ posuerunt me custodem in vineis :/ vineam meam non custodivi./",
        "SYN": "Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.",
        "NEO": "Je suis noire, mais belle, filles de Jérusalem, comme les tentes de Cédar, comme les pavillons de Salomon.",
        "NAB": "B I am as dark-but lovely, O daughters of Jerusalem - As the tents of Kedar, as the curtains of Salma.",
        "VAT_ES": "Soy morena, pero hermosa, hijas de Jerusalén, como los campamentos de Quedar, como las carpas de Salmá.",
        "CEI": "Bruna sono ma bella, o figlie di Gerusalemme, come le tende di Kedar, come i padiglioni di Salma."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אַל תִּרְא֨וּ/נִי֙ שֶׁ/אֲנִ֣י שְׁחַרְחֹ֔רֶת שֶׁ/שֱּׁזָפַ֖תְ/נִי הַ/שָּׁ֑מֶשׁ בְּנֵ֧י אִמִּ֣/י נִֽחֲרוּ בִ֗/י שָׂמֻ֨/נִי֙ נֹטֵרָ֣ה אֶת הַ/כְּרָמִ֔ים כַּרְמִ֥/י שֶׁ/לִּ֖/י לֹ֥א נָטָֽרְתִּי׃",
        "LXX": "μὴ βλέψητέ με, ὅτι ἐγώ εἰμι μεμελανωμένη, ὅτι παρέβλεψέν με ὁ ἥλιος· υἱοὶ μητρός μου ἐμαχέσαντο ἐν ἐμοί, ἔθεντό με φυλάκισσαν ἐν ἀμπελῶσιν· ἀμπελῶνα ἐμὸν οὐκ ἐφύλαξα.",
        "VUL": "Indica mihi, quem diligit anima mea, ubi pascas,/ ubi cubes in meridie,/ ne vagari incipiam post greges sodalium tuorum./",
        "SYN": "Скажи мне, ты, которого любит душа моя: где пасешь ты? где отдыхаешь в полдень? к чему мне быть скиталицею возле стад товарищей твоих?",
        "NEO": "Ne prenez pas garde à mon teint noir, c’est le soleil qui m’a brûlée ; les fils de ma mère se sont irrités contre moi ; ils m’ont mise à garder des vignes ; ma vigne, à moi, je ne l’ai pas gardée.",
        "NAB": "Do not stare at me because I am swarthy, because the sun has burned me. My brothers have been angry with me; they charged me with the care of the vineyards: my own vineyard I have not cared for.",
        "VAT_ES": "&iexcl;No se fijen en mi tez morena: he sido tostada por el sol. Los hijos de mi madre se irritaron contra mí, me pusieron a cuidar las viñas, &iexcl;y a mi propia viña no la pude cuidad!",
        "CEI": "Non state a guardare che sono bruna, poiché mi ha abbronzato il sole. I figli di mia madre si sono sdegnati con me: mi hanno messo a guardia delle vigne; la mia vigna, la mia, non l'ho custodita."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הַגִּ֣ידָ/ה לִּ֗/י שֶׁ֤/אָהֲבָה֙ נַפְשִׁ֔/י אֵיכָ֣ה תִרְעֶ֔ה אֵיכָ֖ה תַּרְבִּ֣יץ בַּֽ/צָּהֳרָ֑יִם שַׁ/לָּ/מָ֤ה אֶֽהְיֶה֙ כְּ/עֹ֣טְיָ֔ה עַ֖ל עֶדְרֵ֥י חֲבֵרֶֽי/ךָ׃",
        "LXX": "ἀπάγγειλόν μοι, ὃν ἠγάπησεν ἡ ψυχή μου, ποῦ ποιμαίνεις, ποῦ κοιτάζεις ἐν μεσημβρίᾳ, μή ποτε γένωμαι ὡς περιβαλλομένη ἐπ’ ἀγέλας ἑταίρων σου.",
        "VUL": "<Sponsus>Si ignoras te, o pulcherrima inter mulieres,/ egredere, et abi post vestigia gregum,/ et pasce hædos tuos juxta tabernacula pastorum./",
        "SYN": "Если ты не знаешь этого, прекраснейшая из женщин, то иди себе по следам овец и паси козлят твоих подле шатров пастушеских.",
        "NEO": "Dis-moi, ô toi que mon cœur aime, où tu mènes paître tes brebis, où tu les fais reposer à midi, pour que je ne sois pas comme une égarée, autour des troupeaux de tes compagnons.",
        "NAB": "B Tell me, you whom my heart loves, where you pasture your flock, where you give them rest at midday, Lest I be found wandering after the flocks of your companions.",
        "VAT_ES": "Dime, amado de mi alma, dónde llevas a pastar el rebaño, dónde lo haces descansar al mediodía, para que yo no ande vagando junto a los rebaños de tus compañeros.",
        "CEI": "Dimmi, o amore dell'anima mia, dove vai a pascolare il gregge, dove lo fai riposare al meriggio, perché io non sia come vagabonda dietro i greggi dei tuoi compagni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִם לֹ֤א תֵדְעִי֙ לָ֔/ךְ הַ/יָּפָ֖ה בַּ/נָּשִׁ֑ים צְֽאִי לָ֞/ךְ בְּ/עִקְבֵ֣י הַ/צֹּ֗אן וּ/רְעִי֙ אֶת גְּדִיֹּתַ֔יִ/ךְ עַ֖ל מִשְׁכְּנ֥וֹת הָ/רֹעִֽים׃",
        "LXX": "Ἐὰν μὴ γνῷς σεαυτήν, ἡ καλὴ ἐν γυναιξίν, ἔξελθε σὺ ἐν πτέρναις τῶν ποιμνίων, καὶ ποίμαινε τὰς ἐρίφους σου ἐπὶ σκηνώμασιν τῶν ποιμένων.",
        "VUL": "Equitatui meo in curribus Pharaonis/ assimilavi te, amica mea./",
        "SYN": "Кобылице моей в колеснице фараоновой я уподобил тебя, возлюбленная моя.",
        "NEO": "Si tu ne le sais pas, ô la plus belle des femmes, sors sur les traces de ton troupeau, et mène paître tes chevreaux près des huttes des bergers.",
        "NAB": "G If you do not know, O most beautiful among women, Follow the tracks of the flock and pasture the young ones near the shepherds' camps.",
        "VAT_ES": "Si tú no lo sabes, &iexcl;la más bella de las mujeres! sigue las huellas del rebaño y lleva a pastar tus cabritos junto a las cabañas de los pastores.",
        "CEI": "Se non lo sai, o bellissima tra le donne, segui le orme del gregge e mena a pascolare le tue caprette presso le dimore dei pastori."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לְ/סֻסָתִ/י֙ בְּ/רִכְבֵ֣י פַרְעֹ֔ה דִּמִּיתִ֖י/ךְ רַעְיָתִֽ/י׃",
        "LXX": "Τῇ ἵππῳ μου ἐν ἅρμασιν Φαραὼ ὡμοίωσά σε, ἡ πλησίον μου.",
        "VUL": "Pulchræ sunt genæ tuæ sicut turturis ;/ collum tuum sicut monilia./",
        "SYN": "Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;",
        "NEO": "A ma cavale, quand elle est attelée aux chars de Pharaon, je te compare, ô mon amie.",
        "NAB": "G To the steeds of Pharaoh's chariots would I liken you, my beloved:",
        "VAT_ES": "Yo te comparo, amada mía, a una yegua uncida al carro del Faraón.",
        "CEI": "Alla cavalla del cocchio del faraone io ti assomiglio, amica mia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נָאו֤וּ לְחָיַ֨יִ/ךְ֙ בַּ/תֹּרִ֔ים צַוָּארֵ֖/ךְ בַּ/חֲרוּזִֽים׃",
        "LXX": "τί ὡραιώθησαν σιαγόνες σου ὡς τρυγόνες, τράχηλός σου ὡς ὁρμίσκοι;",
        "VUL": "Murenulas aureas faciemus tibi,/ vermiculatas argento./",
        "SYN": "золотые подвески мы сделаем тебе с серебряными блестками.",
        "NEO": "Tes joues sont belles au milieu des colliers, ton cou est beau au milieu des rangées de perles.",
        "NAB": "Your cheeks lovely in pendants, your neck in jewels.",
        "VAT_ES": "&iexcl;qué hermosa son tus mejillas entre los aros y tu cuello entre los collares!",
        "CEI": "Belle sono le tue guance fra i pendenti, il tuo collo fra i vezzi di perle."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תּוֹרֵ֤י זָהָב֙ נַעֲשֶׂה לָּ֔/ךְ עִ֖ם נְקֻדּ֥וֹת הַ/כָּֽסֶף׃",
        "LXX": "ὁμοιώματα χρυσίου ποιήσομέν σοι μετὰ στιγμάτων τοῦ ἀργυρίου.",
        "VUL": "<Sponsa>Dum esset rex in accubitu suo,/ nardus mea dedit odorem suum./",
        "SYN": "Доколе царь был за столом своим, нард мой издавал благовоние свое.",
        "NEO": "Nous te ferons des colliers d’or, pointillés d’argent.",
        "NAB": "We will make pendants of gold for you, and silver ornaments.",
        "VAT_ES": "Te haremos pendientes de oro, con incrustaciones de plata.",
        "CEI": "Faremo per te pendenti d'oro, con grani d'argento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עַד שֶׁ֤/הַ/מֶּ֨לֶךְ֙ בִּ/מְסִבּ֔/וֹ נִרְדִּ֖/י נָתַ֥ן רֵיחֽ/וֹ׃",
        "LXX": "Ἕως οὗ ὁ βασιλεὺς ἐν ἀνακλίσει αὐτοῦ, νάρδος μου ἔδωκεν ὀσμὴν αὐτοῦ.",
        "VUL": "Fasciculus myrrhæ dilectus meus mihi ;/ inter ubera mea commorabitur./",
        "SYN": "Мирровый пучок - возлюбленный мой у меня, у грудей моих пребывает.",
        "NEO": "Tandis que le roi était à son divan, mon nard a donné son parfum.",
        "NAB": "B For the king's banquet my nard gives forth its fragrance.",
        "VAT_ES": "Mientras el rey está en su diván, mi nardo exhala su perfume.",
        "CEI": "Mentre il re è nel suo recinto, il mio nardo spande il suo profumo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "צְר֨וֹר הַ/מֹּ֤ר דּוֹדִ/י֙ לִ֔/י בֵּ֥ין שָׁדַ֖/י יָלִֽין׃",
        "LXX": "ἀπόδεσμος τῆς στακτῆς ἀδελφιδός μου ἐμοί,",
        "VUL": "Botrus cypri dilectus meus mihi/ in vineis Engaddi./",
        "SYN": "Как кисть кипера, возлюбленный мой у меня в виноградниках Енгедских.",
        "NEO": "Mon bien-aimé est pour moi un sachet de myrrhe, qui repose entre mes seins.",
        "NAB": "My lover is for me a sachet of myrrh to rest in my bosom.",
        "VAT_ES": "Mi amado es para mí una bolsita de mirra que descansa entre mis pechos.",
        "CEI": "Il mio diletto è per me un sacchetto di mirra, riposa sul mio petto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֶשְׁכֹּ֨ל הַ/כֹּ֤פֶר דּוֹדִ/י֙ לִ֔/י בְּ/כַרְמֵ֖י עֵ֥ין גֶּֽדִי׃",
        "LXX": "ἐν ἀμπελῶσιν Ἐνγαδδεί.",
        "VUL": "<Sponsus>Ecce tu pulchra es, amica mea ! ecce tu pulchra es !/ Oculi tui columbarum./",
        "SYN": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные.",
        "NEO": "Mon bien-aimé est pour moi une grappe de cypre, dans les vignes d’Engaddi.",
        "NAB": "My lover is for me a cluster of henna from the vineyards of Engedi.",
        "VAT_ES": "Mi amado es para mí un racimo de alheña en las viñas de Engadí.",
        "CEI": "Il mio diletto è per me un grappolo di cipro nelle vigne di Engàddi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הִנָּ֤/ךְ יָפָה֙ רַעְיָתִ֔/י הִנָּ֥/ךְ יָפָ֖ה עֵינַ֥יִ/ךְ יוֹנִֽים׃",
        "LXX": "Ἰδοὺ εἶ καλή, ἡ πλησίον μου, ἰδοὺ εἶ καλή· ὀφθαλμοί σου περιστεραί.",
        "VUL": "<Sponsa>Ecce tu pulcher es, dilecte mi, et decorus !/ Lectulus noster floridus./",
        "SYN": "О, ты прекрасен, возлюбленный мой, и любезен! и ложе у нас - зелень;",
        "NEO": "Oui, tu es belle, mon amie ; oui, tu es belle ! Tes yeux sont des yeux de colombe.",
        "NAB": "G Ah, you are beautiful, my beloved, ah, you are beautiful; your eyes are doves!",
        "VAT_ES": "&iexcl;Qué hermosa eres, amada mía, qué hermosa eres! &iexcl;Tus ojos son palomas!",
        "CEI": "Come sei bella, amica mia, come sei bella! I tuoi occhi sono colombe."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הִנְּ/ךָ֨ יָפֶ֤ה דוֹדִ/י֙ אַ֣ף נָעִ֔ים אַף עַרְשֵׂ֖/נוּ רַעֲנָנָֽה׃",
        "LXX": "Ἰδοὺ εἶ καλός, ἀδελφιδός μου, καί γε ὡραῖος· πρὸς κλίνη ἡμῶν σύσκιος,",
        "VUL": "Tigna domorum nostrarum cedrina,/ laquearia nostra cypressina.]",
        "SYN": "кровли домов наших - кедры, потолки наши - кипарисы.",
        "NEO": "Oui, tu es beau, mon bien-aimé ; oui, tu es charmant ! Notre lit est un lit de verdure.",
        "NAB": "B Ah, you are beautiful, my lover - yes, you are lovely. Our couch, too, is verdant;",
        "VAT_ES": "&iexcl;Qué hermoso eres, amado mío, eres realmente encantador! &iexcl;Qué frondoso es nuestro lecho!",
        "CEI": "Come sei bello, mio diletto, quanto grazioso! Anche il nostro letto è verdeggiante."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "קֹר֤וֹת בָּתֵּ֨י/נוּ֙ אֲרָזִ֔ים רחיט/נו רַהִיטֵ֖/נוּ בְּרוֹתִֽים׃",
        "LXX": "δοκοὶ οἴκων ἡμῶν κέδροι, φατνώματα ἡμῶν κυπάρισσοι.",
        "NEO": "Les poutres de nos maisons sont des cèdres, nos lambris sont des cyprès.",
        "NAB": "the beams of our house are cedars, our rafters, cypresses.",
        "VAT_ES": "Las vigas de nuestra casa son los cedros y nuestro artesonado, los cipreses.",
        "CEI": "Le travi della nostra casa sono i cedri, nostro soffitto sono i cipressi."
      }
    }
  }
}