{
  "_schema_version": "2.0",
  "chapter_id": "CANT_005",
  "book_key": "CANT",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בָּ֣אתִי לְ/גַנִּ/י֮ אֲחֹתִ֣/י כַלָּה֒ אָרִ֤יתִי מוֹרִ/י֙ עִם בְּשָׂמִ֔/י אָכַ֤לְתִּי יַעְרִ/י֙ עִם דִּבְשִׁ֔/י שָׁתִ֥יתִי יֵינִ֖/י עִם חֲלָבִ֑/י אִכְל֣וּ רֵעִ֔ים שְׁת֥וּ וְ/שִׁכְר֖וּ דּוֹדִֽים׃",
        "LXX": "καταβήτω ἀδελφιδός μου εἰς κῆπον αὐτοῦ καὶ φαγέτω καρπὸν ἀκροδρύων αὐτοῦ. Εἰσῆλθον εἰς κῆπον, ἀδελφή μου νύμφη· ἐτρύγησα σμύρναν μου μετὰ ἀρωμάτων μου, ἔφαγον ἄρτον μου μετὰ μέλιτός μου, ἔπιον οἶνόν μου μετὰ γάλακτός μου. φάγετε, πλησίοι, καὶ πίετε καὶ μεθύσθητε, ἀδελφοί.",
        "VUL": "[Veniat dilectus meus in hortum suum,/ et comedat fructum pomorum suorum./ <Sponsus>Veni in hortum meum, soror mea, sponsa ;/ messui myrrham meam cum aromatibus meis ;/ comedi favum cum melle meo ;/ bibi vinum meum cum lacte meo ;/ comedite, amici, et bibite,/ et inebriamini, carissimi./",
        "SYN": "Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!",
        "NEO": "Je suis entré dans mon jardin, ma sœur fiancée, j’ai cueilli ma myrrhe avec mon baume ; j’ai mangé mon rayon avec mon miel, j’ai bu mon vin avec mon lait !... Mangez, amis, buvez, enivrez-vous, mes bien-aimés.",
        "NAB": "G I have come to my garden, my sister, my bride; I gather my myrrh and my spices, I eat my honey and my sweetmeats, I drink my wine and my milk. D Eat, friends; drink! Drink freely of love!",
        "VAT_ES": "Yo entré en mi jardín, hermana mía, novia mía: recogí mi mirra y mi bálsamo. comí mi miel y mi panal, bebí mi vino y mi leche. &iexcl;Coman, amigos míos, beban, y embriáguense de amor!",
        "CEI": "Son venuto nel mio giardino, sorella mia, sposa, e raccolgo la mia mirra e il mio balsamo; mangio il mio favo e il mio miele, bevo il mio vino e il mio latte. Mangiate, amici, bevete; inebriatevi, o cari."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֲנִ֥י יְשֵׁנָ֖ה וְ/לִבִּ֣/י עֵ֑ר ק֣וֹל דּוֹדִ֣/י דוֹפֵ֗ק פִּתְחִי לִ֞/י אֲחֹתִ֤/י רַעְיָתִ/י֙ יוֹנָתִ֣/י תַמָּתִ֔/י שֶׁ/רֹּאשִׁ/י֙ נִמְלָא טָ֔ל קְוֻּצּוֹתַ֖/י רְסִ֥יסֵי לָֽיְלָה׃",
        "LXX": "Ἐγὼ καθεύδω, καὶ ἡ καρδία μου ἀγρυπνεῖ. φωνὴ ἀδελφιδοῦ μου, κρούει ἐπὶ τὴν θύραν Ἄνοιξόν μοι, ἀδελφή μου, ἡ πλησίον μου, περιστερά μου, τελεία μου, ὅτι ἡ κεφαλή μου ἐπλήσθη δρόσου καὶ οἱ βόστρυχοί μου ψεκάδων νυκτός.",
        "VUL": "<Sponsa>Ego dormio, et cor meum vigilat./ Vox dilecti mei pulsantis :/ <Sponsus>Aperi mihi, soror mea, amica mea,/ columba mea, immaculata mea,/ quia caput meum plenum est rore,/ et cincinni mei guttis noctium./",
        "SYN": "Я сплю, а сердце мое бодрствует; _вот,_ голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".",
        "NEO": "Je dors mais mon cœur veille... C’est la voix de mon bien-aimé ! Il frappe : « Ouvre-moi, ma sœur, mon amie, ma colombe, mon immaculée ; car ma tête est couverte de rosée, les boucles de mes cheveux sont trempées des gouttes de la nuit. » —",
        "NAB": "B I was sleeping, but my heart kept vigil; I heard my lover knocking: \"Open to me, my sister, my beloved, my dove, my perfect one! For my head is wet with dew, my locks with the moisture of the night.\"",
        "VAT_ES": "Yo duermo, pero mi corazón vela: oigo a mi amado que golpea. «&iexcl;Abreme, hermana mía, mi amada, paloma mía, mi preciosa! Porque mi cabeza está empapada por el rocío y mi cabellera por la humedad de la noche».",
        "CEI": "Io dormo, ma il mio cuore veglia. Un rumore! È il mio diletto che bussa: \"Aprimi, sorella mia, mia amica, mia colomba, perfetta mia; perché il mio capo è bagnato di rugiada, i miei riccioli di gocce notturne\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "פָּשַׁ֨טְתִּי֙ אֶת כֻּתָּנְתִּ֔/י אֵיכָ֖כָה אֶלְבָּשֶׁ֑/נָּה רָחַ֥צְתִּי אֶת רַגְלַ֖/י אֵיכָ֥כָה אֲטַנְּפֵֽ/ם׃",
        "LXX": "ἐξεδυσάμην τὸν χιτῶνά μου, πῶς ἐνδύσωμαι αὐτόν; ἐνιψάμην τοὺς πόδας μου, πῶς μολυνῶ αὐτούς;",
        "VUL": "<Sponsa>Expoliavi me tunica mea : quomodo induar illa ?/ lavi pedes meos : quomodo inquinabo illos ?/",
        "SYN": "Я скинула хитон мой; как же мне опять надевать его? Я вымыла ноги мои; как же мне марать их?",
        "NEO": "J’ai ôté ma tunique, comment la remettre ? J’ai lavé mes pieds, comment les salirais-je ?",
        "NAB": "I have taken off my robe, am I then to put it on? I have bathed my feet, am I then to soil them?",
        "VAT_ES": "«Ya me quité la túnica, &iquest;cómo voy a ensuciármelos?».",
        "CEI": "\"Mi sono tolta la veste; come indossarla ancora? Mi sono lavata i piedi; come ancora sporcarli?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "דּוֹדִ֗/י שָׁלַ֤ח יָד/וֹ֙ מִן הַ/חֹ֔ר וּ/מֵעַ֖/י הָמ֥וּ עָלָֽי/ו׃",
        "LXX": "ἀδελφιδός μου ἀπέστειλεν χεῖρα αὐτοῦ ἀπὸ τῆς ὀπῆς, καὶ ἡ κοιλία μου ἐθροήθη ἐπ’ αὐτόν.",
        "VUL": "Dilectus meus misit manum suam per foramen,/ et venter meus intremuit ad tactum ejus./",
        "SYN": "Возлюбленный мой протянул руку свою сквозь скважину, и внутренность моя взволновалась от него.",
        "NEO": "Mon bien-aimé a passé la main par le trou de la serrure, et mes entrailles se sont émues sur lui.",
        "NAB": "My lover put his hand through the opening; my heart trembled within me, and I grew faint when he spoke.",
        "VAT_ES": "Mi amado pasó la mano por la abertura de la puerta, y se estremecieron mis entrañas.",
        "CEI": "Il mio diletto ha messo la mano nello spiraglio e un fremito mi ha sconvolta."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "קַ֥מְתִּֽי אֲנִ֖י לִ/פְתֹּ֣חַ לְ/דוֹדִ֑/י וְ/יָדַ֣/י נָֽטְפוּ מ֗וֹר וְ/אֶצְבְּעֹתַ/י֙ מ֣וֹר עֹבֵ֔ר עַ֖ל כַּפּ֥וֹת הַ/מַּנְעֽוּל׃",
        "LXX": "ἀνέστην ἐγὼ ἀνοῖξαι τῷ ἀδελφιδῷ μου, χεῖρές μου ἔσταξαν σμύρναν, δάκτυλοί μου σμύρναν πλήρη ἐπὶ χεῖρας τοῦ κλείθρου.",
        "VUL": "Surrexi ut aperirem dilecto meo ;/ manus meæ stillaverunt myrrham,/ et digiti mei pleni myrrha probatissima./",
        "SYN": "Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка.",
        "NEO": "Je me suis levée pour ouvrir à mon bien-aimé, et de mes mains a dégoutté la myrrhe, de mes doigts la myrrhe exquise, sur la poignée du verrou.",
        "NAB": "I rose to open to my lover, with my hands dripping myrrh: With my fingers dripping choice myrrh upon the fittings of the lock.",
        "VAT_ES": "Me levanté para abrirle a mi amado, y mis manos destilaron mirra, fluyó mirra de mis dedos, por el pasador de la cerradura.",
        "CEI": "Mi sono alzata per aprire al mio diletto e le mie mani stillavano mirra, fluiva mirra dalle mie dita sulla maniglia del chiavistello."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "פָּתַ֤חְתִּֽי אֲנִי֙ לְ/דוֹדִ֔/י וְ/דוֹדִ֖/י חָמַ֣ק עָבָ֑ר נַפְשִׁ/י֙ יָֽצְאָ֣ה בְ/דַבְּר֔/וֹ בִּקַּשְׁתִּ֨י/הוּ֙ וְ/לֹ֣א מְצָאתִ֔י/הוּ קְרָאתִ֖י/ו וְ/לֹ֥א עָנָֽ/נִי׃",
        "LXX": "ἤνοιξα ἐγὼ τῷ ἀδελφιδῷ μου, ἀδελφιδός μου παρῆλθεν· ψυχή μου ἐξῆλθεν ἐν λόγῳ αὐτοῦ· ἐζήτησα αὐτὸν καὶ οὐχ εὗρον αὐτόν, ἐκάλεσα αὐτὸν καὶ οὐχ ὑπήκουσέν μου.",
        "VUL": "Pessulum ostii mei aperui dilecto meo,/ at ille declinaverat, atque transierat./ Anima mea liquefacta est, ut locutus est ;/ quæsivi, et non inveni illum ;/ vocavi, et non respondit mihi./",
        "SYN": "Отперла я возлюбленному моему, а возлюбленный мой повернулся и ушел. Души во мне не стало, когда он говорил; я искала его и не находила его; звала его, и он не отзывался мне.",
        "NEO": "J’ouvre à mon bien-aimé ; mais mon bien-aimé avait disparu, il avait fui. J’étais hors de moi quand il me parlait. Je l’ai cherché, et ne l’ai pas trouvé ; je l’ai appelé, il ne m’a pas répondu.",
        "NAB": "I opened to my lover - but my lover had departed, gone. I sought him but I did not find him; I called to him but he did not answer me.",
        "VAT_ES": "Yo misma le abrí a mi amado, pero él ya había desaparecido. &iexcl;El alma se me fue detrás de él! &iexcl;Lo busqué, y no lo encontré, lo llamé y no me respondió!",
        "CEI": "Ho aperto allora al mio diletto, ma il mio diletto già se n'era andato, era scomparso. Io venni meno, per la sua scomparsa. L'ho cercato, ma non l'ho trovato, l'ho chiamato, ma non m'ha risposto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מְצָאֻ֧/נִי הַ/שֹּׁמְרִ֛ים הַ/סֹּבְבִ֥ים בָּ/עִ֖יר הִכּ֣וּ/נִי פְצָע֑וּ/נִי נָשְׂא֤וּ אֶת רְדִידִ/י֙ מֵֽ/עָלַ֔/י שֹׁמְרֵ֖י הַ/חֹמֽוֹת׃",
        "LXX": "εὕροσάν με οἱ φύλακες οἱ κυκλοῦντες ἐν τῇ πόλει, ἐπάταξάν με, ἐτραυμάτισάν με· ἦραν τὸ θέριστρόν μου ἀπ’ ἐμοῦ φύλακες τῶν τειχέων.",
        "VUL": "Invenerunt me custodes qui circumeunt civitatem ;/ percusserunt me, et vulneraverunt me./ Tulerunt pallium meum mihi custodes murorum./",
        "SYN": "Встретили меня стражи, обходящие город, избили меня, изранили меня; сняли с меня покрывало стерегущие стены.",
        "NEO": "Les gardes m’ont rencontrée, ceux qui font la ronde dans la ville ; ils m’ont frappée, ils m’ont meurtrie ; Ils m’ont enlevé mon manteau, ceux qui gardent la muraille.",
        "NAB": "The watchmen came upon me as they made their rounds of the city; They struck me, and wounded me, and took my mantle from me, the guardians of the walls.",
        "VAT_ES": "Me encontraron los centinelas que hacen la ronda en la ciudad; los guardias de las murallas me golpearon y me hirieron, me arrancaron el manto.",
        "CEI": "Mi han trovato le guardie che perlustrano la città; mi han percosso, mi hanno ferito, mi han tolto il mantello le guardie delle mura."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִשְׁבַּ֥עְתִּי אֶתְ/כֶ֖ם בְּנ֣וֹת יְרוּשָׁלִָ֑ם אִֽם תִּמְצְאוּ֙ אֶת דּוֹדִ֔/י מַה תַּגִּ֣ידוּ ל֔/וֹ שֶׁ/חוֹלַ֥ת אַהֲבָ֖ה אָֽנִי׃",
        "LXX": "Ὥρκισα ὑμᾶς, θυγατέρες Ἰερουσαλήμ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, ἐὰν εὕρητε τὸν ἀδελφιδόν μου, τί ἀπαγγείλητε αὐτῷ; ὅτι τετρωμένη ἀγάπης ἐγώ.",
        "VUL": "Adjuro vos, filiæ Jerusalem,/ si inveneritis dilectum meum,/ ut nuntietis ei quia amore langueo./",
        "SYN": "Заклинаю вас, дщери Иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? что я изнемогаю от любви.",
        "NEO": "Je vous en conjure, filles de Jérusalem, si vous trouvez mon bien-aimé, que lui direz-vous ?... Que je suis malade d’amour !",
        "NAB": "I adjure you, daughters of Jerusalem, if you find my lover - What shall you tell him?- that I am faint with love.",
        "VAT_ES": "Júrenme, hijas de Jerusalén, que si encuentran a mi amado, le dirán... &iquest;qué le dirán? Que estoy enferma de amor.",
        "CEI": "Io vi scongiuro, figlie di Gerusalemme, se trovate il mio diletto, che cosa gli racconterete? Che sono malata d'amore!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מַה דּוֹדֵ֣/ךְ מִ/דּ֔וֹד הַ/יָּפָ֖ה בַּ/נָּשִׁ֑ים מַה דּוֹדֵ֣/ךְ מִ/דּ֔וֹד שֶׁ/כָּ֖כָה הִשְׁבַּעְתָּֽ/נוּ׃",
        "LXX": "Τί ἀδελφιδός σου ἀπὸ ἀδελφιδοῦ, ἡ καλὴ ἐν γυναιξίν, τί ἀδελφιδός σου ἀπὸ ἀδελφιδοῦ, ὅτι οὕτως ὥρκισας ἡμᾶς;",
        "VUL": "<Chorus>Qualis est dilectus tuus ex dilecto, o pulcherrima mulierum ?/ qualis est dilectus tuus ex dilecto, quia sic adjurasti nos ?/",
        "SYN": "\"Чем возлюбленный твой лучше других возлюбленных, прекраснейшая из женщин? Чем возлюбленный твой лучше других, что ты так заклинаешь нас?\"",
        "NEO": "Qu’a donc ton bien-aimé de plus qu’un autre bien-aimé, ô la plus belle des femmes ? Qu’a donc ton bien-aimé de plus qu’un autre bien-aimé, pour que tu nous conjures de la sorte ?",
        "NAB": "D How does your lover differ from any other, O most beautiful among women? How does your lover differ from any other, that you adjure us so?",
        "VAT_ES": "&iquest;Qué tiene tu amado más que los otros, tú, la más hermosa de las mujeres? &iquest;Qué tiene tu amado más que los otros para que nos conjures de esa manera?",
        "CEI": "Che ha il tuo diletto di diverso da un altro, o tu, la più bella fra le donne? Che ha il tuo diletto di diverso da un altro, perché così ci scongiuri?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "דּוֹדִ֥/י צַח֙ וְ/אָד֔וֹם דָּג֖וּל מֵ/רְבָבָֽה׃",
        "LXX": "Ἀδελφιδός μου λευκὸς καὶ πυρρός, ἐκλελοχισμένος ἀπὸ μυριάδων.",
        "VUL": "<Sponsa>Dilectus meus candidus et rubicundus ;/ electus ex millibus./",
        "SYN": "Возлюбленный мой бел и румян, лучше десяти тысяч других:",
        "NEO": "Mon bien-aimé est frais et vermeil ; il se distingue entre dix mille.",
        "NAB": "B My lover is radiant and ruddy; he stands out among thousands.",
        "VAT_ES": "Mi amado es apuesto y sonrosado, se distingue entre diez mil.",
        "CEI": "Il mio diletto è bianco e vermiglio, riconoscibile fra mille e mille."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "רֹאשׁ֖/וֹ כֶּ֣תֶם פָּ֑ז קְוּצּוֹתָי/ו֙ תַּלְתַּלִּ֔ים שְׁחֹר֖וֹת כָּ/עוֹרֵֽב׃",
        "LXX": "κεφαλὴ αὐτοῦ χρυσίον καὶ φάζ, βόστρυχοι αὐτοῦ ἐλάται, μέλανες ὡς κόραξ.",
        "VUL": "Caput ejus aurum optimum ;/ comæ ejus sicut elatæ palmarum, nigræ quasi corvus./",
        "SYN": "голова его - чистое золото; кудри его волнистые, черные, как ворон;",
        "NEO": "Sa tête est de l’or pur, ses boucles de cheveux, flexibles comme des palmes, sont noires comme le corbeau.",
        "NAB": "His head is pure gold; his locks are palm fronds, black as the raven.",
        "VAT_ES": "Su cabeza es un lingote de oro puro, sus cabellos son ramas de palmera, negros como un cuervo.",
        "CEI": "Il suo capo è oro, oro puro, i suoi riccioli grappoli di palma, neri come il corvo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עֵינָ֕י/ו כְּ/יוֹנִ֖ים עַל אֲפִ֣יקֵי מָ֑יִם רֹֽחֲצוֹת֙ בֶּֽ/חָלָ֔ב יֹשְׁב֖וֹת עַל מִלֵּֽאת׃",
        "LXX": "ὀφθαλμοὶ αὐτοῦ ὡς περιστεραὶ ἐπὶ πληρώματα ὑδάτων λελουσμέναι ἐν γάλακτι, καθήμεναι ἐπὶ πληρώματα.",
        "VUL": "Oculi ejus sicut columbæ super rivulos aquarum,/ quæ lacte sunt lotæ, et resident juxta fluenta plenissima./",
        "SYN": "глаза его - как голуби при потоках вод, купающиеся в молоке, сидящие в довольстве;",
        "NEO": "Ses yeux sont comme des colombes au bord des ruisseaux, se baignant dans le lait, posées sur les rives.",
        "NAB": "His eyes are like doves beside running waters, His teeth would seem bathed in milk, and are set like jewels.",
        "VAT_ES": "Sus ojos son dos palomas junto a una corriente de agua, que se bañan en leche y se posan sobre un estanque.",
        "CEI": "I suoi occhi, come colombe su ruscelli di acqua; i suoi denti bagnati nel latte, posti in un castone."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לְחָיָ/ו֙ כַּ/עֲרוּגַ֣ת הַ/בֹּ֔שֶׂם מִגְדְּל֖וֹת מֶרְקָחִ֑ים שִׂפְתוֹתָי/ו֙ שֽׁוֹשַׁנִּ֔ים נֹטְפ֖וֹת מ֥וֹר עֹבֵֽר׃",
        "LXX": "σιαγόνες αὐτοῦ ὡς φιάλαι τοῦ ἀρώματος φύουσαι μυρεψικά, χείλη αὐτοῦ κρίνα στάζοντα σμύρναν πλήρη.",
        "VUL": "Genæ illius sicut areolæ aromatum,/ consitæ a pigmentariis./ Labia ejus lilia,/ distillantia myrrham primam./",
        "SYN": "щеки его - цветник ароматный, гряды благовонных растений; губы его - лилии, источают текучую мирру;",
        "NEO": "Ses joues sont comme des parterres de baumiers, des carrés de plantes odorantes ; ses lèvres sont des lis, d’où découle la myrrhe la plus pure.",
        "NAB": "His cheeks are like beds of spice with ripening aromatic herbs. His lips are red blossoms; they drip choice myrrh.",
        "VAT_ES": "Sus mejillas son canteros perfumados, almácigos de hierbas aromáticas. Sus labios son lirios que destilan mirra pura.",
        "CEI": "Le sue guance, come aiuole di balsamo, aiuole di erbe profumate; le sue labbra sono gigli, che stillano fluida mirra."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יָדָי/ו֙ גְּלִילֵ֣י זָהָ֔ב מְמֻלָּאִ֖ים בַּ/תַּרְשִׁ֑ישׁ מֵעָי/ו֙ עֶ֣שֶׁת שֵׁ֔ן מְעֻלֶּ֖פֶת סַפִּירִֽים׃",
        "LXX": "χεῖρες αὐτοῦ τορευταὶ χρυσαῖ πεπληρωμέναι θαρσείς. κοιλία αὐτοῦ πυξίον ἐλεφάντινον ἐπὶ λίθου σαπφείρου.",
        "VUL": "Manus illius tornatiles, aureæ,/ plenæ hyacinthis./ Venter ejus eburneus,/ distinctus sapphiris./",
        "SYN": "руки его - золотые кругляки, усаженные топазами; живот его - как изваяние из слоновой кости, обложенное сапфирами;",
        "NEO": "Ses mains sont des cylindres d’or, émaillés de pierres de Tharsis ; son sein est un chef-d’œuvre d’ivoire, couvert de saphirs.",
        "NAB": "His arms are rods of gold adorned with chrysolites. His body is a work of ivory covered with sapphires.",
        "VAT_ES": "Sus manos, brazaletes de oro, adornados con piedras de Tarsis. Su vientre, un bloque de marfil, todo incrustado de zafiros.",
        "CEI": "Le sue mani sono anelli d'oro, incastonati di gemme di Tarsis. Il suo petto è tutto d'avorio, tempestato di zaffiri."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שׁוֹקָי/ו֙ עַמּ֣וּדֵי שֵׁ֔שׁ מְיֻסָּדִ֖ים עַל אַדְנֵי פָ֑ז מַרְאֵ֨/הוּ֙ כַּ/לְּבָנ֔וֹן בָּח֖וּר כָּ/אֲרָזִֽים׃",
        "LXX": "κνῆμαι αὐτοῦ στύλοι μαρμάρινοι τεθεμελιωμένοι ἐπὶ βάσεις χρυσᾶς· εἶδος αὐτοῦ ὡς Λίβανος, ἐκλεκτὸς ὡς κέδροι.",
        "VUL": "Crura illius columnæ marmoreæ/ quæ fundatæ sunt super bases aureas./ Species ejus ut Libani,/ electus ut cedri./",
        "SYN": "голени его - мраморные столбы, поставленные на золотых подножиях; вид его подобен Ливану, величествен, как кедры;",
        "NEO": "Ses jambes sont des colonnes d’albâtre, posées sur des bases d’or pur. Son aspect est celui du Liban, élégant comme le cèdre.",
        "NAB": "His legs are columns of marble resting on golden bases. His stature is like the trees on Lebanon, imposing as the cedars.",
        "VAT_ES": "Sus piernas, columnas de alabastro, asentadas sobre bases de oro puro. Su aspecto es como el Líbano, esbelto como los cedros.",
        "CEI": "Le sue gambe, colonne di alabastro, posate su basi d'oro puro. Il suo aspetto è quello del Libano, magnifico come i cedri."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "חִכּ/וֹ֙ מַֽמְתַקִּ֔ים וְ/כֻלּ֖/וֹ מַחֲּמַדִּ֑ים זֶ֤ה דוֹדִ/י֙ וְ/זֶ֣ה רֵעִ֔/י בְּנ֖וֹת יְרוּשָׁלִָֽם׃",
        "LXX": "φάρυγξ αὐτοῦ γλυκασμοὶ καὶ ὅλος ἐπιθυμία. οὗτος ἀδελφιδός μου καὶ οὗτος πλησίον μου, θυγατέρες Ἰερουσαλήμ.",
        "VUL": "Guttur illius suavissimum,/ et totus desiderabilis./ Talis est dilectus meus,/ et ipse est amicus meus, filiæ Jerusalem./",
        "SYN": "уста его - сладость, и весь он - любезность. Вот кто возлюбленный мой, и вот кто друг мой, дщери Иерусалимские!",
        "NEO": "Son palais n’est que douceur, et toute sa personne n’est que charme. Tel est mon bien-aimé, tel est mon ami, filles de Jérusalem.",
        "NAB": "His mouth is sweetness itself; he is all delight. Such is my lover, and such my friend, O daughters of Jerusalem.",
        "VAT_ES": "Su paladar rebosa dulzura y todo en él es una delicia. Así es mi amado, así es mi amigo, hijas de Jerusalén.",
        "CEI": "Dolcezza è il suo palato; egli è tutto delizie! Questo è il mio diletto, questo è il mio amico, o figlie di Gerusalemme."
      }
    }
  }
}