{
  "_schema_version": "2.0",
  "chapter_id": "CANT_008",
  "book_key": "CANT",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִ֤י יִתֶּנְ/ךָ֙ כְּ/אָ֣ח לִ֔/י יוֹנֵ֖ק שְׁדֵ֣י אִמִּ֑/י אֶֽמְצָאֲ/ךָ֤ בַ/חוּץ֙ אֶשָׁ֣קְ/ךָ֔ גַּ֖ם לֹא יָב֥וּזוּ לִֽ/י׃",
        "LXX": "τίς δῴη σε ἀδελφιδόν μου, θηλάζοντα μαστοὺς μητρός μου; εὑροῦσά σε ἔξω φιλήσω σε, καί γε οὐκ ἐξουδενώσουσίν μοι.",
        "VUL": "[Quis mihi det te fratrem meum,/ sugentem ubera matris meæ,/ ut inveniam te foris, et deosculer te,/ et jam me nemo despiciat ?/",
        "SYN": "О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы.",
        "NEO": "Oh ! que ne m’es-tu un frère, qui aurait sucé les mamelles de ma mère ! Te rencontrant dehors, je t’embrasserais, et on ne pourrait me mépriser.",
        "NAB": "Oh, that you were my brother, nursed at my mother's breasts! If I met you out of doors, I would kiss you and none would taunt me.",
        "VAT_ES": "&iexcl;Ah, si tú fueras mi hermano, criado en los pechos de mi madre! Al encontrarte por la calle podría besarte, sin que la gente me despreciara.",
        "CEI": "Oh se tu fossi un mio fratello, allattato al seno di mia madre! Trovandoti fuori ti potrei baciare e nessuno potrebbe disprezzarmi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֶנְהָֽגֲ/ךָ֗ אֲבִֽיאֲ/ךָ֛ אֶל בֵּ֥ית אִמִּ֖/י תְּלַמְּדֵ֑/נִי אַשְׁקְ/ךָ֙ מִ/יַּ֣יִן הָ/רֶ֔קַח מֵ/עֲסִ֖יס רִמֹּנִֽ/י׃",
        "LXX": "παραλήμψομαί σε, εἰσάξω σε εἰς οἶκον μητρός μου καὶ εἰς ταμεῖον τῆς συλλαβούσης με· ποτιῶ σε ἀπὸ οἴνου τοῦ μυρεψικοῦ, ἀπὸ νάματος ῥοῶν σου.",
        "VUL": "Apprehendam te, et ducam in domum matris meæ :/ ibi me docebis,/ et dabo tibi poculum ex vino condito,/ et mustum malorum granatorum meorum./",
        "SYN": "Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблоков моих.",
        "NEO": "Je t’amènerais, je t’introduirais dans la maison de ma mère : tu m’enseignerais ; et je te ferais boire du vin aromatisé, le jus de mes grenades.",
        "NAB": "I would lead you, bring you in to the home of my mother. There you would teach me to give you spiced wine to drink and pomegranate juice.",
        "VAT_ES": "Yo te llevaría a la casa de mi madre, te haría entrar en ella, y tú me enseñarías... Te daría de beber, vino aromatizado y el juego de mis granadas.",
        "CEI": "Ti condurrei, ti introdurrei nella casa di mia madre; m'insegneresti l'arte dell'amore. Ti farei bere vino aromatico, del succo del mio melograno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שְׂמֹאל/וֹ֙ תַּ֣חַת רֹאשִׁ֔/י וִֽ/ימִינ֖/וֹ תְּחַבְּקֵֽ/נִי׃",
        "LXX": "εὐώνυμος αὐτοῦ ὑπὸ τὴν κεφαλήν μου, καὶ ἡ δεξιὰ αὐτοῦ περιλήμψεταί με.",
        "VUL": "Læva ejus sub capite meo,/ et dextera illius amplexabitur me./",
        "SYN": "Левая рука его у меня под головою, а правая обнимает меня.",
        "NEO": "Sa main gauche est sous ma tête, et sa droite me tient embrassée.",
        "NAB": "His left hand is under my head and his right arm embraces me.",
        "VAT_ES": "Su izquierda sostiene mi cabeza y con su derecha me abraza.",
        "CEI": "La sua sinistra è sotto il mio capo e la sua destra mi abbraccia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הִשְׁבַּ֥עְתִּי אֶתְ/כֶ֖ם בְּנ֣וֹת יְרוּשָׁלִָ֑ם מַה תָּעִ֧ירוּ וּֽ/מַה תְּעֹֽרְר֛וּ אֶת הָ/אַהֲבָ֖ה עַ֥ד שֶׁ/תֶּחְפָּֽץ׃",
        "LXX": "Ὥρκισα ὑμᾶς, θυγατέρες Ἰερουσαλήμ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, ἐὰν ἐγείρητε καὶ ἐξεγείρητε τὴν ἀγάπην ἕως ἂν θελήσῃ.",
        "VUL": "<Sponsus>Adjuro vos, filiæ Jerusalem,/ ne suscitetis, neque evigilare faciatis dilectam,/ donec ipsa velit./",
        "SYN": "Заклинаю вас, дщери Иерусалимские, - не будите и не тревожьте возлюбленной, доколе ей угодно.",
        "NEO": "Je vous en conjure, filles de Jérusalem, n’éveillez pas, ne réveillez pas la bien-aimée, avant qu’elle le veuille.",
        "NAB": "I adjure you, daughters of Jerusalem, by the gazelles and hinds of the field, Do not arouse, do not stir up love, before its own time.",
        "VAT_ES": "Júrenme, hijas de Jerusalén, que no despertarán, ni desvelarán a mi amor, hasta que ella quiera.",
        "CEI": "Io vi scongiuro, figlie di Gerusalemme, non destate, non scuotete dal sonno l'amata, finché non lo voglia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִ֣י זֹ֗את עֹלָה֙ מִן הַ/מִּדְבָּ֔ר מִתְרַפֶּ֖קֶת עַל דּוֹדָ֑/הּ תַּ֤חַת הַ/תַּפּ֨וּחַ֙ עֽוֹרַרְתִּ֔י/ךָ שָׁ֚מָּ/ה חִבְּלַ֣תְ/ךָ אִמֶּ֔/ךָ שָׁ֖מָּ/ה חִבְּלָ֥ה יְלָדַֽתְ/ךָ׃",
        "LXX": "Τίς αὕτη ἡ ἀναβαίνουσα λελευκαθισμένη, ἐπιστηριζομένη ἐπὶ τὸν ἀδελφιδὸν αὐτῆς; Ὑπὸ μῆλον ἐξήγειρά σε· ἐκεῖ ὠδίνησέν σε ἡ μήτηρ σου, ἐκεῖ ὠδίνησέν σε ἡ τεκοῦσά σου.",
        "VUL": "<Chorus>Quæ est ista quæ ascendit de deserto, deliciis affluens,/ innixa super dilectum suum ?/ <Sponsus>Sub arbore malo suscitavi te ;/ ibi corrupta est mater tua,/ ibi violata est genitrix tua./",
        "SYN": "Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.",
        "NEO": "Quelle est celle-ci qui monte du désert, appuyée sur son bien-aimé ?",
        "NAB": "D Who is this coming up from the desert, leaning upon her lover? G Under the apple tree I awakened you; it was there that your mother conceived you, it was there that your parent conceived.",
        "VAT_ES": "&iquest;Quién es esa que sube del desierto, reclinada sobre su amado?",
        "CEI": "Chi è colei che sale dal deserto, appoggiata al suo diletto? Sotto il melo ti ho svegliata; là, dove ti concepì tua madre, là, dove la tua genitrice ti partorì."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שִׂימֵ֨/נִי כַֽ/חוֹתָ֜ם עַל לִבֶּ֗/ךָ כַּֽ/חוֹתָם֙ עַל זְרוֹעֶ֔/ךָ כִּֽי עַזָּ֤ה כַ/מָּ֨וֶת֙ אַהֲבָ֔ה קָשָׁ֥ה כִ/שְׁא֖וֹל קִנְאָ֑ה רְשָׁפֶ֕י/הָ רִשְׁפֵּ֕י אֵ֖שׁ שַׁלְהֶ֥בֶתְ יָֽה׃",
        "LXX": "Θές με ὡς σφραγῖδα ἐπὶ τὴν καρδίαν σου, ὡς σφραγῖδα ἐπὶ τὸν βραχίονά σου· ὅτι κραταιὰ ὡς θάνατος ἀγάπη, σκληρὸς ὡς ᾅδης ζῆλος· περίπτερα αὐτῆς περίπτερα πυρός, φλόγες αὐτῆς·",
        "VUL": "<Sponsa>Pone me ut signaculum super cor tuum,/ ut signaculum super brachium tuum,/ quia fortis est ut mors dilectio,/ dura sicut infernus æmulatio :/ lampades ejus lampades ignis atque flammarum./",
        "SYN": "Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный.",
        "NEO": "Mets-moi comme un sceau sur ton cœur, comme un sceau sur ton bras ; car l’amour est fort comme la mort, la jalousie est inflexible comme le schéol. Ses ardeurs sont des ardeurs de feu, une flamme de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "B Set me as a seal on your heart, as a seal on your arm; For stern as death is love, relentless as the nether world is devotion; its flames are a blazing fire.",
        "VAT_ES": "Grábame como un sello sobre tu corazón, como un sello sobre tu lazo, porque el Amor es fuerte como la Muerte, inflexibles como el Abismo son los celos. Sus flechas son flechas de fuego, sus llamas, llamas del Señor.",
        "CEI": "Mettimi come sigillo sul tuo cuore, come sigillo sul tuo braccio; perché forte come la morte è l'amore, tenace come gli inferi è la passione: le sue vampe son vampe di fuoco, una fiamma del Signore!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מַ֣יִם רַבִּ֗ים לֹ֤א יֽוּכְלוּ֙ לְ/כַבּ֣וֹת אֶת הָֽ/אַהֲבָ֔ה וּ/נְהָר֖וֹת לֹ֣א יִשְׁטְפ֑וּ/הָ אִם יִתֵּ֨ן אִ֜ישׁ אֶת כָּל ה֤וֹן בֵּית/וֹ֙ בָּ/אַהֲבָ֔ה בּ֖וֹז יָב֥וּזוּ לֽ/וֹ׃",
        "LXX": "ὕδωρ πολὺ οὐ δυνήσεται σβέσαι τὴν ἀγάπην, καὶ ποταμοὶ οὐ συνκλύσουσιν αὐτήν. ἐὰν δῷ ἀνὴρ τὸν πάντα βίον αὐτοῦ ἐν τῇ ἀγάπῃ, ἐξουδενώσει ἐξουδενώσουσιν αὐτόν.",
        "VUL": "Aquæ multæ non potuerunt extinguere caritatem,/ nec flumina obruent illam./ Si dederit homo omnem substantiam domus suæ pro dilectione,/ quasi nihil despiciet eam./",
        "SYN": "Большие воды не могут потушить любви, и реки не зальют ее. Если бы кто давал все богатство дома своего за любовь, то он был бы отвергнут с презреньем.",
        "NEO": "Les grandes eaux ne sauraient éteindre l’amour, et les fleuves ne le submergeraient pas. Un homme donnerait-il pour l’amour toutes les richesses de sa maison, on ne ferait que le mépriser.",
        "NAB": "Deep waters cannot quench love, nor floods sweep it away. Were one to offer all he owns to purchase love, he would be roundly mocked.",
        "VAT_ES": "Las aguas torrenciales no pueden apagar el amor, ni los ríos anegarlo. Si alguien ofreciera toda su fortuna a cambio del amor, tan sólo conseguiría desprecio.",
        "CEI": "Le grandi acque non possono spegnere l'amore né i fiumi travolgerlo. Se uno desse tutte le ricchezze della sua casa in cambio dell'amore, non ne avrebbe che dispregio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָח֥וֹת לָ֨/נוּ֙ קְטַנָּ֔ה וְ/שָׁדַ֖יִם אֵ֣ין לָ֑/הּ מַֽה נַּעֲשֶׂה֙ לַ/אֲחֹתֵ֔/נוּ בַּ/יּ֖וֹם שֶׁ/יְּדֻבַּר בָּֽ/הּ׃",
        "LXX": "Ἀδελφὴ ἡμῖν μικρὰ καὶ μαστοὺς οὐκ ἔχει. τί ποιήσωμεν τῇ ἀδελφῇ ἡμῶν ἐν ἡμέρᾳ ᾗ ἐὰν λαληθῇ ἐν αὐτῇ;",
        "VUL": "<Chorus Fratrum>Soror nostra parva,/ et ubera non habet ;/ quid faciemus sorori nostræ/ in die quando alloquenda est ?/",
        "SYN": "Есть у нас сестра, которая еще мала, и сосцов нет у нее; что нам будет делать с сестрою нашею, когда будут свататься за нее?",
        "NEO": "Nous avons une petite sœur, qui n’a pas encore de mamelles : que ferons-nous à notre sœur, le jour où on la recherchera ?",
        "NAB": "\"Our sister is little and she has no breasts as yet. What shall we do for our sister when her courtship begins?",
        "VAT_ES": "Tenemos una hermana pequeña, aún no le han crecido los pechos. &iquest;Qué haremos con nuestra hermana, cuando vengan a pedirla?",
        "CEI": "Una sorella piccola abbiamo, e ancora non ha seni. Che faremo per la nostra sorella, nel giorno in cui se ne parlerà?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אִם חוֹמָ֣ה הִ֔יא נִבְנֶ֥ה עָלֶ֖י/הָ טִ֣ירַת כָּ֑סֶף וְ/אִם דֶּ֣לֶת הִ֔יא נָצ֥וּר עָלֶ֖י/הָ ל֥וּחַ אָֽרֶז׃",
        "LXX": "εἰ τεῖχός ἐστιν, οἰκοδομήσωμεν ἐπ’ αὐτὴν ἐπάλξεις ἀργυρᾶς· καὶ εἰ θύρα ἐστίν, διαγράψωμεν ἐπ’ αὐτὴν σανίδα κεδρίνην.",
        "VUL": "Si murus est,/ ædificemus super eum propugnacula argentea ;/ si ostium est, compingamus illud tabulis cedrinis./",
        "SYN": "Если бы она была стена, то мы построили бы на ней палаты из серебра; если бы она была дверь, то мы обложили бы ее кедровыми досками.",
        "NEO": "Si elle est un mur, nous lui ferons un couronnement d’argent ; si elle est une porte, nous la fermerons avec des ais de cèdre.",
        "NAB": "If she is a wall, we will build upon it a silver parapet; If she is a door, we will reinforce it with a cedar plank.\"",
        "VAT_ES": "Si fuera una muralla, le pondríamos almenas de plata; si fuera una puerta, la reforzaríamos con tablas de cedro.",
        "CEI": "Se fosse un muro, le costruiremmo sopra un recinto d'argento; se fosse una porta, la rafforzeremmo con tavole di cedro."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֲנִ֣י חוֹמָ֔ה וְ/שָׁדַ֖/י כַּ/מִּגְדָּל֑וֹת אָ֛ז הָיִ֥יתִי בְ/עֵינָ֖י/ו כְּ/מוֹצְאֵ֥ת שָׁלֽוֹם׃",
        "LXX": "Ἐγὼ τεῖχος, καὶ μαστοί μου πύργοι· ἐγὼ ἤμην ἐν ὀφθαλμοῖς αὐτῶν ὡς εὑρίσκουσα εἰρήνην.",
        "VUL": "<Sponsa>Ego murus, et ubera mea sicut turris,/ ex quo facta sum coram eo, quasi pacem reperiens./",
        "SYN": "Я - стена, и сосцы у меня, как башни; потому я буду в глазах его, как достигшая полноты.",
        "NEO": "Je suis un mur, et mes seins sont comme des tours, aussi suis-je, à ses yeux, celle qui a trouvé la paix,",
        "NAB": "I am a wall, and my breasts are like towers. So now in his eyes I have become one to be welcomed.",
        "VAT_ES": "Yo soy una muralla, y mis pechos son como torreones: por eso soy a los ojos de él como quien ha encontrado la paz.",
        "CEI": "Io sono un muro e i miei seni sono come torri! Così sono ai suoi occhi come colei che ha trovato pace!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כֶּ֣רֶם הָיָ֤ה לִ/שְׁלֹמֹה֙ בְּ/בַ֣עַל הָמ֔וֹן נָתַ֥ן אֶת הַ/כֶּ֖רֶם לַ/נֹּטְרִ֑ים אִ֛ישׁ יָבִ֥א בְּ/פִרְי֖/וֹ אֶ֥לֶף כָּֽסֶף׃",
        "LXX": "ἀμπελὼν ἐγενήθη τῷ Σαλωμὼν ἐν Βεεθλαμών· ἔδωκεν τὸν ἀμπελῶνα αὐτοῦ τοῖς τηροῦσιν, ἀνὴρ οἴσει ἐν καρπῷ αὐτοῦ χιλίους ἀργυρίου.",
        "VUL": "<Chorus Fratrum>Vinea fuit pacifico in ea quæ habet populos :/ tradidit eam custodibus ;/ vir affert pro fructu ejus mille argenteos./",
        "SYN": "Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам; каждый должен был доставлять за плоды его тысячу сребренников.",
        "NEO": "Salomon avait une vigne à Baal-Hamon, il remit la vigne à des gardiens, et pour son fruit chacun devait lui apporter mille sicles d’argent.",
        "NAB": "B Solomon had a vineyard at Baal-hamon; he gave over the vineyard to caretakers. For its fruit one would have to pay a thousand silver pieces.",
        "VAT_ES": "Salomón tenía una viña en Baal Hamón; la confió a unos cuidadores, y cada uno le traía mil siclos de plata por sus frutos.",
        "CEI": "Una vigna aveva Salomone in Baal-Hamòn; egli affidò la vigna ai custodi; ciascuno gli doveva portare come suo frutto mille sicli d'argento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כָּרְמִ֥/י שֶׁ/לִּ֖/י לְ/פָנָ֑/י הָ/אֶ֤לֶף לְ/ךָ֙ שְׁלֹמֹ֔ה וּ/מָאתַ֖יִם לְ/נֹטְרִ֥ים אֶת פִּרְיֽ/וֹ׃",
        "LXX": "ἀμπελών μου ἐμὸς ἐνώπιόν μου· οἱ χίλιοι Σαλωμών, καὶ οἱ διακόσιοι τοῖς τηροῦσι τὸν καρπὸν αὐτοῦ.",
        "VUL": "<Sponsa>Vinea mea coram me est./ Mille tui pacifici,/ et ducenti his qui custodiunt fructus ejus./",
        "SYN": "А мой виноградник у меня при себе. Тысяча пусть тебе, Соломон, а двести - стерегущим плоды его.",
        "NEO": "La vigne qui est à moi, j’en dispose : à toi, Salomon, les milles sicles, et deux cents aux gardiens de son fruit.",
        "NAB": "My vineyard is at my own disposal; the thousand pieces are for you, O Solomon, and two hundred for the caretakers of its fruit.",
        "VAT_ES": "Mi viña es sólo para mí, para ti, Salomón, son los mil siclos, y doscientos para los cuidadores.",
        "CEI": "La vigna mia, proprio mia, mi sta davanti: a te, Salomone, i mille sicli e duecento per i custodi del suo frutto!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הַ/יוֹשֶׁ֣בֶת בַּ/גַּנִּ֗ים חֲבֵרִ֛ים מַקְשִׁיבִ֥ים לְ/קוֹלֵ֖/ךְ הַשְׁמִיעִֽי/נִי׃",
        "LXX": "Ὁ καθήμενος ἐν κήποις, ἑταῖροι προσέχοντες τῇ φωνῇ σου· ἀκούτισόν με.",
        "VUL": "<Sponsus>Quæ habitas in hortis, amici auscultant ;/ fac me audire vocem tuam./",
        "SYN": "Жительница садов! товарищи внимают голосу твоему, дай и мне послушать его.",
        "NEO": "Toi qui habites les jardins, les compagnons prêtent l’oreille à ta voix : daigne me la faire entendre.",
        "NAB": "G O garden-dweller, my friends are listening for your voice, let me hear it!",
        "VAT_ES": "&iexcl;Tú que habitas en los jardines!, mis compañeros prestan oído a tu voz; deja que yo te oiga decir:",
        "CEI": "Tu che abiti nei giardini - i compagni stanno in ascolto - fammi sentire la tua voce."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בְּרַ֣ח דּוֹדִ֗/י וּֽ/דְמֵה לְ/ךָ֤ לִ/צְבִי֙ א֚וֹ לְ/עֹ֣פֶר הָֽ/אַיָּלִ֔ים עַ֖ל הָרֵ֥י בְשָׂמִֽים׃",
        "LXX": "Φύγε, ἀδελφιδέ μου, καὶ ὁμοιώθητι τῇ δορκάδι ἢ τῷ νεβρῷ τῶν ἐλάφων ἐπὶ ὄρη ἀρωμάτων.",
        "VUL": "<Sponsa>Fuge, dilecte mi, et assimilare capreæ,/ hinnuloque cervorum super montes aromatum.]",
        "SYN": "Беги, возлюбленный мой; будь подобен серне или молодому оленю на горах бальзамических!",
        "NEO": "Cours, mon bien aimé, et sois semblable à la gazelle, ou au faon des biches, sur les montagnes des baumiers !",
        "NAB": "B Be swift, my lover, like a gazelle or a young stag on the mountains of spices!",
        "VAT_ES": "«Apúrate, amado mío, como una gacela, como un ciervo joven, sobre las montañas perfumadas».",
        "CEI": "\"Fuggi, mio diletto, simile a gazzella o ad un cerbiatto, sopra i monti degli aromi!\"."
      }
    }
  }
}