{
  "_schema_version": "2.0",
  "chapter_id": "NUME_001",
  "book_key": "NUME",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֨ר יְהוָ֧ה אֶל מֹשֶׁ֛ה בְּ/מִדְבַּ֥ר סִינַ֖י בְּ/אֹ֣הֶל מוֹעֵ֑ד בְּ/אֶחָד֩ לַ/חֹ֨דֶשׁ הַ/שֵּׁנִ֜י בַּ/שָּׁנָ֣ה הַ/שֵּׁנִ֗ית לְ/צֵאתָ֛/ם מֵ/אֶ֥רֶץ מִצְרַ֖יִם לֵ/אמֹֽר׃",
        "LXX": "ΚΑΙ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐν τῇ ἐρήμῳ τῇ Σεινά, ἐν τῇ σκηνῇ τοῦ μαρτυρίου, ἐν μιᾷ τοῦ μηνὸς τοῦ δευτέρου ἔτους δευτέρου ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, λέγων",
        "VUL": "Locutusque est Dominus ad Moysen in deserto Sinai in tabernaculo fderis, prima die mensis secundi, anno altero egressionis eorum ex Ægypto, dicens :",
        "SYN": "И сказал Господь Моисею в пустыне Синайской, в скинии собрания, в первый [день] второго месяца, во второй год по выходе их из земли Египетской, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse au désert de Sinaï, dans la tente de réunion, le premier jour du second mois, la deuxième année après leur sortie du pays d’Égypte, en disant :",
        "NAB": "In the year following that of the Israelites' departure from the land of Egypt, on the first day of the second month, the LORD said to Moses in the meeting tent in the desert of Sinai:",
        "VAT_ES": "En el segundo año después de la salida de Egipto, el primer día del segundo mes, el Señor dijo a Moisés en el desierto del Sinaí, en la Carpa del Encuentro:",
        "CEI": "Il Signore parlò a Mosè, nel deserto del Sinai, nella tenda del convegno, il primo giorno del secondo mese, il secondo anno dell'uscita dal paese d'Egitto, e disse:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׂא֗וּ אֶת רֹאשׁ֙ כָּל עֲדַ֣ת בְּנֵֽי יִשְׂרָאֵ֔ל לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמ֔וֹת כָּל זָכָ֖ר לְ/גֻלְגְּלֹתָֽ/ם׃",
        "LXX": "Λάβετε ἀρχὴν πάσης συναγωγῆς Ἰσραὴλ κατὰ συγγενίας, κατ’ οἴκους πατριῶν, κατὰ ἀριθμὸν ἐξ ὀνόματος, κατὰ κεφαλὴν αὐτῶν·",
        "VUL": "Tollite summam universæ congregationis filiorum Israël per cognationes et domos suas, et nomina singulorum, quidquid sexus est masculini",
        "SYN": "исчислите все общество сынов Израилевых по родам их, по семействам их, по числу имен, всех мужеского пола поголовно:",
        "NEO": "« Faites le compte de toute l’assemblée des enfants d’Israël, selon leurs familles, selon leurs maisons patriarcales, en comptant par tête le nom de tous les mâles",
        "NAB": "\"Take a census of the whole community of the Israelites, by clans and ancestral houses, registering each male individually.",
        "VAT_ES": "Hagan un censo de toda la comunidad de los israelitas, por clanes y por familias, anotando uno por uno los nombres de todos los varones,",
        "CEI": "\"Fate il censimento di tutta la comunità degli Israeliti, secondo le loro famiglie, secondo il casato dei loro padri, contando i nomi di tutti i maschi, testa per testa,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כָּל יֹצֵ֥א צָבָ֖א בְּ/יִשְׂרָאֵ֑ל תִּפְקְד֥וּ אֹתָ֛/ם לְ/צִבְאֹתָ֖/ם אַתָּ֥ה וְ/אַהֲרֹֽן׃",
        "LXX": "πᾶς ἄρσην ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν δυνάμει Ἰσραήλ, ἐπισκέψασθε αὐτοὺς σὺν δυνάμει αὐτῶν· σὺ καὶ Ἀαρὼν ἐπισκέψασθε αὐτούς.",
        "VUL": "a vigesimo anno et supra, omnium virorum fortium ex Israël, et numerabitis eos per turmas suas, tu et Aaron.",
        "SYN": "от двадцати лет и выше, всех годных для войны у Израиля, по ополчениям их исчислите их -- ты и Аарон;",
        "NEO": "depuis l’âge de vingt ans et au-dessus, tous les hommes aptes à porter les armes en Israël ; vous en ferez le dénombrement selon leurs troupes, toi et Aaron.",
        "NAB": "You and Aaron shall enroll in companies all the men in Israel of twenty years or more who are fit for military service.",
        "VAT_ES": "Tú y Aarón registrarán a todos los hombres de Israel que son aptos para la guerra, es decir, a los que tienen más de veinte años, agrupados por regimientos.",
        "CEI": "dall'età di venti anni in su, quanti in Israele possono andare in guerra; tu e Aronne ne farete il censimento, schiera per schiera."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אִתְּ/כֶ֣ם יִהְי֔וּ אִ֥ישׁ אִ֖ישׁ לַ/מַּטֶּ֑ה אִ֛ישׁ רֹ֥אשׁ לְ/בֵית אֲבֹתָ֖י/ו הֽוּא׃",
        "LXX": "καὶ μεθ’ ὑμῶν ἔσονται ἕκαστος κατὰ φυλὴν ἑκάστου ἀρχόντων· καὶ κατ’ οἴκους πατριῶν ἔσονται.",
        "VUL": "Eruntque vobiscum principes tribuum ac domorum in cognationibus suis,",
        "SYN": "с вами должны быть из каждого колена по одному человеку, который в роде своем есть главный.",
        "NEO": "Il y aura avec vous un homme de chaque tribu, chef de sa maison patriarcale.",
        "NAB": "\"To assist you there shall be a man from each tribe, the head of his ancestral house.",
        "VAT_ES": "Para ello contarán con la ayuda de un jefe de familia por cada tribu.",
        "CEI": "A voi si associerà un uomo per ciascuna tribù, un uomo che sia capo del casato dei suoi padri."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ שְׁמ֣וֹת הָֽ/אֲנָשִׁ֔ים אֲשֶׁ֥ר יַֽעַמְד֖וּ אִתְּ/כֶ֑ם לִ/רְאוּבֵ֕ן אֱלִיצ֖וּר בֶּן שְׁדֵיאֽוּר׃",
        "LXX": "καὶ ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν οἵτινες παραστήσονται μεθ’ ὑμῶν· τῶν υἱῶν Ῥουβὴν Ἐλεισοὺρ υἱὸς Σεδιούρ·",
        "VUL": "quorum ista sunt nomina : de Ruben, Elisur, filius Sedeur ;",
        "SYN": "И вот имена мужей, которые будут с вами: от Рувима Елицур, сын Шедеура;",
        "NEO": "Voici les noms de ceux qui se tiendront avec vous : Pour Ruben : Elisur, fils de Sédéur ;",
        "NAB": "These are the names of those who are to assist you: from Reuben: Elizur, son of Shedeur;",
        "VAT_ES": "Los nombres de las personas que les ayudarán son los siguientes: Por la tribu de Rubén, Elisur, hijo de Sedeur;",
        "CEI": "Questi sono i nomi degli uomini che vi assisteranno. Di Ruben: Elisur, figlio di Sedeur;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לְ/שִׁמְע֕וֹן שְׁלֻמִיאֵ֖ל בֶּן צוּרִֽישַׁדָּֽי׃",
        "LXX": "τῶν Συμεὼν Σαλαμιὴλ υἱὸς Σουρεισαδαί·",
        "VUL": "de Simeon, Salamiel filius Surisaddai ;",
        "SYN": "от Симеона Шелумиил, сын Цуришаддая;",
        "NEO": "pour Siméon : Salamiel, fils de Surisaddaï ;",
        "NAB": "from Simeon: Shelumiel, son of Zurishaddai;",
        "VAT_ES": "por la tribu de Simeón, Selumiel, hijo de Surisadai;",
        "CEI": "di Simeone: Selumiel, figlio di Surisaddai;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לִֽ/יהוּדָ֕ה נַחְשׁ֖וֹן בֶּן עַמִּינָדָֽב׃",
        "LXX": "τῶν Ἰούδα Νασσὼν υἱὸς Ἀμειναδάβ·",
        "VUL": "de Juda, Nahasson filius Aminadab ;",
        "SYN": "от Иуды Наассон, сын Аминадава;",
        "NEO": "pour Juda : Nahasson, fils d’Aminadab ;",
        "NAB": "from Judah: Nahshon, son of Amminadab;",
        "VAT_ES": "por la tribu de Judá, Najsón, hijo de Aminadab;",
        "CEI": "di Giuda: Nacason, figlio di Amminadab;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לְ/יִ֨שָּׂשכָ֔ר נְתַנְאֵ֖ל בֶּן צוּעָֽר׃",
        "LXX": "τῶν Ἰσσαχὰρ Ναθαναὴλ υἱὸς Σωγάρ·",
        "VUL": "de Issachar, Nathanaël filius Suar ;",
        "SYN": "от Иссахара Нафанаил, сын Цуара;",
        "NEO": "pour Issachar : Nathanaël, fils de Suar ;",
        "NAB": "from Issachar: Nethanel, son of Zuar;",
        "VAT_ES": "por la tribu de Isacar, Natanael, hijo de Suar;",
        "CEI": "di Issacar: Netanaeel, figlio di Suar;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לִ/זְבוּלֻ֕ן אֱלִיאָ֖ב בֶּן חֵלֹֽן׃",
        "LXX": "τῶν Ζαβουλὼν Ἐλιὰβ υἱὸς Χαιλών· τῶν υἱῶν Ἰωσήφ, τῶν Ἐφράιμ Ἐλεισαμὰ υἱὸς Ἐμιούδ,",
        "VUL": "de Zabulon, Eliab filius Helon ;",
        "SYN": "от Завулона Елиав, сын Хелона;",
        "NEO": "pour Zabulon : Eliab, fils de Hélon ;",
        "NAB": "from Zebulun: Eliab, son of Helon;",
        "VAT_ES": "por la tribu de Zabulón, Eliab, hijo de Jelón;",
        "CEI": "di Zàbulon: Eliab, figlio di Chelon;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י יוֹסֵ֔ף לְ/אֶפְרַ֕יִם אֱלִישָׁמָ֖ע בֶּן עַמִּיה֑וּד לִ/מְנַשֶּׁ֕ה גַּמְלִיאֵ֖ל בֶּן פְּדָהצֽוּר׃",
        "LXX": "τῶν Μανασσὴ Γαμαλιὴλ υἱὸς Φαδασούρ·",
        "VUL": "filiorum autem Joseph, de Ephraim, Elisama filius Ammiud ; de Manasse, Gamaliel filius Phadassur ;",
        "SYN": "от сынов Иосифа: от Ефрема Елишама, сын Аммиуда; от Манассии Гамалиил, сын Педацура;",
        "NEO": "pour les fils de Joseph, pour Ephraïm : Elisama, fils d’Ammiud ; pour Manassé : Gamaliel, fils de Phadassur ;",
        "NAB": "from Ephraim: Elishama, son of Ammihud, and from Manasseh: Gamaliel, son of Pedahzur, for the descendants of Joseph;",
        "VAT_ES": "por las tribus de los hijos de José: Elisamá, hijo de Amihud, de la tribu de Efraím, y Gamaliel, hijo de Padasur, de la tribu de Manasés;",
        "CEI": "dei figli di Giuseppe, per Efraim: Elisama, figlio di Ammiud; per Manasse: Gamliel, figlio di Pedasur;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לְ/בִ֨נְיָמִ֔ן אֲבִידָ֖ן בֶּן גִּדְעֹנִֽי׃",
        "LXX": "τῶν Βενιαμεὶν Ἀβειδὰν υἱὸς Γεδεωνεί·",
        "VUL": "de Benjamin, Abidan filius Gedeonis ;",
        "SYN": "от Вениамина Авидан, сын Гидеония;",
        "NEO": "pour Benjamin : Abidan, fils de Gédéon ;",
        "NAB": "from Benjamin: Abidan, son of Gideoni;",
        "VAT_ES": "por la tribu de Benjamín, Abidán, hijo de Gedeón;",
        "CEI": "di Beniamino: Abidan, figlio di Ghideoni;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לְ/דָ֕ן אֲחִיעֶ֖זֶר בֶּן עַמִּֽישַׁדָּֽי׃",
        "LXX": "τῶν Δὰν Ἀχιέζερ υἱὸς Ἀμεισαδαί·",
        "VUL": "de Dan, Ahiezer filius Ammisaddai ;",
        "SYN": "от Дана Ахиезер, сын Аммишаддая;",
        "NEO": "pour Dan : Ahiéser, fils d’Ammisaddaï ;",
        "NAB": "from Dan: Ahiezer, son of Ammishaddai;",
        "VAT_ES": "por la tribu de Dan, Ajiézer, hijo de Amisaddai;",
        "CEI": "di Dan: Achiezer, figlio di Ammisaddai;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לְ/אָשֵׁ֕ר פַּגְעִיאֵ֖ל בֶּן עָכְרָֽן׃",
        "LXX": "τῶν Ἀσὴρ Φαγαιὴλ υἱὸς Ἐχράν·",
        "VUL": "de Aser, Phegiel filius Ochran ;",
        "SYN": "от Асира Пагиил, сын Охрана;",
        "NEO": "pour Aser : Phégiel, fils d’Ochran ;",
        "NAB": "from Asher: Pagiel, son of Ochran;",
        "VAT_ES": "por la tribu de Aser, Paguiel, hijo de Ocrán;",
        "CEI": "di Aser: Paghiel, figlio di Ocran;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לְ/גָ֕ד אֶלְיָסָ֖ף בֶּן דְּעוּאֵֽל׃",
        "LXX": "τῶν Γὰδ Ἐλεισὰφ υἱὸς Ῥαγουήλ·",
        "VUL": "de Gad, Eliasaph filius Duel ;",
        "SYN": "от Гада Елиасаф, сын Регуила;",
        "NEO": "pour Gad : Eliasaph, fils de Duel ;",
        "NAB": "from Gad: Eliasaph, son of Reuel;",
        "VAT_ES": "por la tribu de Gad, Eliasaf, hijo de Deuel;",
        "CEI": "di Gad: Eliasaf, figlio di Deuel;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לְ/נַ֨פְתָּלִ֔י אֲחִירַ֖ע בֶּן עֵינָֽן׃",
        "LXX": "τῶν Νεφθαλεὶ Ἀχειρὲ υἱὸς Αἰνάν.",
        "VUL": "de Nephthali, Ahira filius Enan.",
        "SYN": "от Неффалима Ахира, сын Енана.",
        "NEO": "pour Nephtali : Ahira, fils d’Enan. »",
        "NAB": "from Naphtali: Ahira, son of Enan.\"",
        "VAT_ES": "por la tribu de Neftalí, Ajirá, hijo de Enán.",
        "CEI": "di Nèftali: Achira, figlio di Enan\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֵ֚לֶּה קריאי קְרוּאֵ֣י הָ/עֵדָ֔ה נְשִׂיאֵ֖י מַטּ֣וֹת אֲבוֹתָ֑/ם רָאשֵׁ֛י אַלְפֵ֥י יִשְׂרָאֵ֖ל הֵֽם׃",
        "LXX": "οὗτοι ἐπίκλητοι τῆς συναγωγῆς, ἄρχοντες τῶν φυλῶν κατὰ πατριάς, χιλίαρχοι Ἰσραήλ εἰσιν.",
        "VUL": "Hi nobilissimi principes multitudinis per tribus et cognationes suas, et capita exercitus Israël,",
        "SYN": "Это -- избранные мужи общества, начальники колен отцов своих, главы тысяч Израилевых.",
        "NEO": "Tels sont ceux qui furent appelés de l’assemblée ; ils étaient princes des tribus de leurs pères, chefs des milliers d’Israël.",
        "NAB": "These were councilors of the community, princes of their ancestral tribes, chiefs of the troops of Israel.",
        "VAT_ES": "Estos eran los representantes de la comunidad, los jefes de las tribus de sus antepasados, los jefes de los clanes de Israel.",
        "CEI": "Questi furono i prescelti della comunità, erano i capi delle loro tribù paterne, i capi delle migliaia d'Israele."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּקַּ֥ח מֹשֶׁ֖ה וְ/אַהֲרֹ֑ן אֵ֚ת הָ/אֲנָשִׁ֣ים הָ/אֵ֔לֶּה אֲשֶׁ֥ר נִקְּב֖וּ בְּ/שֵׁמֽוֹת׃",
        "LXX": "καὶ ἔλαβεν Μωυσῆς καὶ Ἀαρὼν τοὺς ἄνδρας τούτους τοὺς ἀνακληθέντας ἐξ ὀνόματος,",
        "VUL": "quos tulerunt Moyses et Aaron cum omni vulgi multitudine :",
        "SYN": "И взял Моисей и Аарон мужей сих, которые названы поименно,",
        "NEO": "Moïse et Aaron, ayant pris ces hommes qui avaient été désignés par leurs noms,",
        "NAB": "So Moses and Aaron took these men who had been designated,",
        "VAT_ES": "Moisés y Aarón reunieron a todos estos hombres, que habían sido designados expresamente,",
        "CEI": "Mosè e Aronne presero questi uomini che erano stati designati per nome"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֵ֨ת כָּל הָ/עֵדָ֜ה הִקְהִ֗ילוּ בְּ/אֶחָד֙ לַ/חֹ֣דֶשׁ הַ/שֵּׁנִ֔י וַ/יִּתְיַֽלְד֥וּ עַל מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמ֗וֹת מִ/בֶּ֨ן עֶשְׂרִ֥ים שָׁנָ֛ה וָ/מַ֖עְלָ/ה לְ/גֻלְגְּלֹתָֽ/ם׃",
        "LXX": "καὶ πᾶσαν τὴν συναγωγὴν συνήγαγον ἐν μιᾷ τοῦ μηνὸς τοῦ δευτέρου ἔτους, καὶ ἐπηξονοῦσαν κατὰ γενέσεις αὐτῶν, κατὰ πατριὰς αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶν ἀρσενικὸν κατὰ κεφαλὴν αὐτῶν.",
        "VUL": "et congregaverunt primo die mensis secundi, recensentes eos per cognationes, et domos, ac familias, et capita, et nomina singulorum a vigesimo anno et supra,",
        "SYN": "и собрали они все общество в первый [день] второго месяца. И объявили они родословия свои, по родам их, по семействам их, по числу имен, от двадцати лет и выше, поголовно,",
        "NEO": "convoquèrent toute l’assemblée pour le premier jour du deuxième mois. Et ils furent enregistrés selon leurs familles, selon leurs maisons patriarcales, en comptant par tête les noms, depuis l’âge de vingt et au-dessus.",
        "NAB": "and assembled the whole community on the first day of the second month. Every man of twenty years or more then declared his name and lineage according to clan and ancestral house,",
        "VAT_ES": "y convocaron a la comunidad el primer día del segundo mes. Entonces todos se inscribieron por clanes y por familias, y se fueron anotando uno por uno los nombres de los que tenían más de veinte años.",
        "CEI": "e convocarono tutta la comunità, il primo giorno del secondo mese; furono registrati secondo le famiglie, secondo i loro casati paterni, contando il numero delle persone dai venti anni in su, uno per uno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶׁ֑ה וַֽ/יִּפְקְדֵ֖/ם בְּ/מִדְבַּ֥ר סִינָֽי׃",
        "LXX": "ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ· καὶ ἐπεσκέπησαν ἐν τῇ ἐρήμῳ τῇ Σεινά.",
        "VUL": "sicut præceperat Dominus Moysi. Numeratique sunt in deserto Sinai.",
        "SYN": "как повелел Господь Моисею. И сделал он счисление им в пустыне Синайской.",
        "NEO": "Comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse, celui-ci en fit le dénombrement dans le désert de Sinaï.",
        "NAB": "as the LORD had commanded Moses. This is their census as taken in the desert of Sinai.",
        "VAT_ES": "Así los registró Moisés en el desierto del Sinaí, como el Señor se lo había ordenado.",
        "CEI": "Come il Signore gli aveva ordinato, Mosè ne fece il censimento nel deserto del Sinai."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּהְי֤וּ בְנֵֽי רְאוּבֵן֙ בְּכֹ֣ר יִשְׂרָאֵ֔ל תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֤ר שֵׁמוֹת֙ לְ/גֻלְגְּלֹתָ֔/ם כָּל זָכָ֗ר מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Καὶ ἐγένοντο οἱ υἱοὶ Ῥουβὴν πρωτοτόκου Ἰσραὴλ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De Ruben primogenito Israëlis per generationes et familias ac domos suas, et nomina capitum singulorum, omne quod sexus est masculini a vigesimo anno et supra, procedentium ad bellum,",
        "SYN": "И было сынов Рувима, первенца Израилева, по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужеского пола, от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Ruben, premier-né d’Israël, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms par tête, tous les mâles depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter des armes :",
        "NAB": "Of the descendants of Reuben, the first-born of Israel, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "Los resultados fueron los siguientes: En la lista de los descendientes de Rubén, el primogénito de Israel, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Ruben, primogenito d'Israele, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di tutti i maschi, uno per uno, dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה רְאוּבֵ֑ן שִׁשָּׁ֧ה וְ/אַרְבָּעִ֛ים אֶ֖לֶף וַ/חֲמֵ֥שׁ מֵאֽוֹת׃",
        "LXX": "ἡ ἐπισκοπὴ αὐτῶν ἐκ τῆς φυλῆς Ῥουβὴν ἓξ καὶ τεσσεράκοντα χιλιάδες καὶ φ’.",
        "VUL": "quadraginta sex millia quingenti.",
        "SYN": "исчислено в колене Рувимовом сорок шесть тысяч пятьсот.",
        "NEO": "les recensés de la tribu de Ruben furent quarante-six mille cinq cents.",
        "NAB": "forty-six thousand five hundred were enrolled in the tribe of Reuben.",
        "VAT_ES": "fueron registrados 46.500 hombres.",
        "CEI": "i registrati della tribù di Ruben risultarono quarantaseimilacinquecento."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י שִׁמְע֔וֹן תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם פְּקֻדָ֗י/ו בְּ/מִסְפַּ֤ר שֵׁמוֹת֙ לְ/גֻלְגְּלֹתָ֔/ם כָּל זָכָ֗ר מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Συμεὼν κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Simeon per generationes et familias ac domos cognationum suarum recensiti sunt per nomina et capita singulorum, omne quod sexus est masculini a vigesimo anno et supra, procedentium ad bellum,",
        "SYN": "Сынов Симеона по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужеского пола, от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Siméon, leurs descendants selon leurs familles, selon leurs maisons patriarcales, leurs recensés en comptant les noms par tête, tous les mâles depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Simeon, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En las lista de los descendientes de Simeón, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Simeone, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di tutti i maschi, uno per uno, dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה שִׁמְע֑וֹן תִּשְׁעָ֧ה וַ/חֲמִשִּׁ֛ים אֶ֖לֶף וּ/שְׁלֹ֥שׁ מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Συμεὼν ἐννέα καὶ πεντήκοντα χιλιάδες καὶ τριακόσιοι.",
        "VUL": "quinquaginta novem millia trecenti.",
        "SYN": "исчислено в колене Симеоновом пятьдесят девять тысяч триста.",
        "NEO": "les recensés de la tribu de Siméon furent cinquante-neuf mille trois cents.",
        "NAB": "fifty-nine thousand three hundred were enrolled in the tribe of Simeon.",
        "VAT_ES": "fueron registrados 59.300 hombres.",
        "CEI": "i registrati della tribù di Simeone risultarono cinquantanovemilatrecento."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י גָ֔ד תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמ֗וֹת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Ἰούδα κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Gad per generationes et familias ac domos cognationum suarum recensiti sunt per nomina singulorum a viginti annis et supra, omnes qui ad bella procederent,",
        "SYN": "Сынов Гада по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Gad, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Gad, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Gad, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Gad, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה גָ֑ד חֲמִשָּׁ֤ה וְ/אַרְבָּעִים֙ אֶ֔לֶף וְ/שֵׁ֥שׁ מֵא֖וֹת וַ/חֲמִשִּֽׁים׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ἰούδα τέσσαρες καὶ ἑβδομήκοντα χιλιάδες καὶ ἑξακόσιοι.",
        "VUL": "quadraginta quinque millia sexcenti quinquaginta.",
        "SYN": "исчислено в колене Гадовом сорок пять тысяч шестьсот пятьдесят.",
        "NEO": "les recensés de la tribu de Gad furent quarante-cinq mille six cent cinquante.",
        "NAB": "forty-five thousand six hundred and fifty were enrolled in the tribe of Gad.",
        "VAT_ES": "fueron registrados 45.650 hombres.",
        "CEI": "i registrati della tribù di Gad risultarono quarantacinquemilaseicentocinquanta."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י יְהוּדָ֔ה תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Ἰσσαχὰρ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Juda per generationes et familias ac domos cognationum suarum, per nomina singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Иуды по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Juda, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Judah, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Judá, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Giuda, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה יְהוּדָ֑ה אַרְבָּעָ֧ה וְ/שִׁבְעִ֛ים אֶ֖לֶף וְ/שֵׁ֥שׁ מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ἰσσαχὰρ τέσσαρες καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι.",
        "VUL": "recensiti sunt septuaginta quatuor millia sexcenti.",
        "SYN": "исчислено в колене Иудином семьдесят четыре тысячи шестьсот.",
        "NEO": "les recensés de la tribu de Juda furent soixante-quatorze mille six cents.",
        "NAB": "seventy-four thousand six hundred were enrolled in the tribe of Judah.",
        "VAT_ES": "fueron registrados 74.600 hombres.",
        "CEI": "i registrati della tribù di Giuda risultarono settantaquattromilaseicento."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י יִשָּׂשכָ֔ר תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Ζαβουλὼν κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Issachar, per generationes et familias ac domos cognationum suarum, per nomina singulorum a vigesimo anno et supra, omnes qui ad bella procederent,",
        "SYN": "Сынов Иссахара по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils d’Issachar, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Issachar, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Isacar, por clanes y por familias –una vez anotados uno por uno los nombre de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Issacar, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה יִשָּׂשכָ֑ר אַרְבָּעָ֧ה וַ/חֲמִשִּׁ֛ים אֶ֖לֶף וְ/אַרְבַּ֥ע מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ζαβουλὼν ἑπτὰ καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι.",
        "VUL": "recensiti sunt quinquaginta quatuor millia quadringenti.",
        "SYN": "исчислено в колене Иссахаровом пятьдесят четыре тысячи четыреста.",
        "NEO": "les recensés de la tribu d’Issachar furent cinquante-quatre mille quatre cents.",
        "NAB": "fifty-four thousand four hundred were enrolled in the tribe of Issachar.",
        "VAT_ES": "fueron registrados 54.400 hombres.",
        "CEI": "i registrati della Il censimentotribù di Issacar risultarono cinquantaquattromilaquattrocento."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י זְבוּלֻ֔ן תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Ἰωσὴφ υἱοῖς Ἐφράιμ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Zabulon per generationes et familias ac domos cognationum suarum recensiti sunt per nomina singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Завулона по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Zabulon, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Zebulun, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Zabulón, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Zàbulon, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה זְבוּלֻ֑ן שִׁבְעָ֧ה וַ/חֲמִשִּׁ֛ים אֶ֖לֶף וְ/אַרְבַּ֥ע מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ἐφράιμ τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.",
        "VUL": "quinquaginta septem millia quadringenti.",
        "SYN": "исчислено в колене Завулоновом пятьдесят семь тысяч четыреста.",
        "NEO": "les recensés de la tribu de Zabulon furent cinquante-sept mille quatre cents.",
        "NAB": "fifty-seven thousand four hundred were enrolled in the tribe of Zebulun.",
        "VAT_ES": "fueron registrados 57.400 hombres.",
        "CEI": "i registrati della tribù di Zàbulon risultarono cinquantasettemilaquattrocento."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לִ/בְנֵ֤י יוֹסֵף֙ לִ/בְנֵ֣י אֶפְרַ֔יִם תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Μανασσὴ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Joseph, filiorum Ephraim per generationes et familias ac domos cognationum suarum recensiti sunt per nomina singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Иосифа, сынов Ефрема по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Joseph, — fils d’Ephraïm, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Joseph - Of the descendants of Ephraim, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En cuanto a los hijos de José: En la lista de los descendientes de Efraím, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Giuseppe: figli di Efraim, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה אֶפְרָ֑יִם אַרְבָּעִ֥ים אֶ֖לֶף וַ/חֲמֵ֥שׁ מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Μανασσὴ δύο καὶ τριάκοντα χιλιάδες καὶ τριακόσιοι.",
        "VUL": "quadraginta millia quingenti.",
        "SYN": "исчислено в колене Ефремовом сорок тысяч пятьсот.",
        "NEO": "les recensés de la tribu d’Ephraïm furent quarante mille cinq cents.",
        "NAB": "forty thousand five hundred were enrolled in the tribe of Ephraim.",
        "VAT_ES": "fueron registrados 40.500 hombres.",
        "CEI": "i registrati della tribù di Efraim risultarono quarantamilacinquecento."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י מְנַשֶּׁ֔ה תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמ֗וֹת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Βενιαμεὶν κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "Porro filiorum Manasse per generationes et familias ac domos cognationum suarum recensiti sunt per nomina singulorum a viginti annis et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Манассии по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "— Fils de Manassé, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Manasseh, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Manasés, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Manasse, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה מְנַשֶּׁ֑ה שְׁנַ֧יִם וּ/שְׁלֹשִׁ֛ים אֶ֖לֶף וּ/מָאתָֽיִם׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Βενιαμεὶν πέντε καὶ τριάκοντα χιλιάδες καὶ τετρακόσιοι.",
        "VUL": "triginta duo millia ducenti.",
        "SYN": "исчислено в колене Манассиином тридцать две тысячи двести.",
        "NEO": "les recensés de la tribu de Manassé furent trente-deux mille deux cents.",
        "NAB": "thirty-two thousand two hundred were enrolled in the tribe of Manasseh.",
        "VAT_ES": "fueron registrados 32.200 hombres.",
        "CEI": "della tribù di Manasse i registrati risultarono trentaduemiladuecento."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י בִנְיָמִ֔ן תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Γὰδ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Benjamin per generationes et familias ac domos cognationum suarum recensiti sunt nominibus singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Вениамина по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Benjamin, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Benjamin, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Benjamín, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Beniamino, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה בִנְיָמִ֑ן חֲמִשָּׁ֧ה וּ/שְׁלֹשִׁ֛ים אֶ֖לֶף וְ/אַרְבַּ֥ע מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Γὰδ πέντε καὶ τεσσεράκοντα χιλιάδες καὶ ἑξακόσιοι καὶ πεντήκοντα.",
        "VUL": "triginta quinque millia quadringenti.",
        "SYN": "исчислено в колене Вениаминовом тридцать пять тысяч четыреста.",
        "NEO": "les recensés de la tribu de Benjamin furent trente-cinq mille quatre cents.",
        "NAB": "thirty-five thousand four hundred were enrolled in the tribe of Benjamin.",
        "VAT_ES": "fueron registrados 35.400 hombres.",
        "CEI": "i registrati della tribù di Beniamino risultarono trentacinquemilaquattrocento."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י דָ֔ן תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Δὰν κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Dan per generationes et familias ac domos cognationum suarum recensiti sunt nominibus singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Дана по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Dan, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Dan, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Dan, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Dan, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה דָ֑ן שְׁנַ֧יִם וְ/שִׁשִּׁ֛ים אֶ֖לֶף וּ/שְׁבַ֥ע מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Δὰν δύο καὶ ἑξήκοντα χιλιάδες καὶ ἑπτακόσιοι.",
        "VUL": "sexaginta duo millia septingenti.",
        "SYN": "исчислено в колене Дановом шестьдесят две тысячи семьсот.",
        "NEO": "les recensés de la tribu de Dan furent soixante-deux mille sept cents.",
        "NAB": "sixty-two thousand seven hundred were enrolled in the tribe of Dan.",
        "VAT_ES": "fueron registrados 62.700 hombres.",
        "CEI": "i registrati della tribù di Dan risultarono sessantaduemilasettecento."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י אָשֵׁ֔ר תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Ἀσὴρ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Aser per generationes et familias ac domos cognationum suarum recensiti sunt per nomina singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Асира по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils d’Aser, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Asher, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Aser, por clanes y por familias –una vez anotados uno por uno los nombres de todos los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Aser, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה אָשֵׁ֑ר אֶחָ֧ד וְ/אַרְבָּעִ֛ים אֶ֖לֶף וַ/חֲמֵ֥שׁ מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Ἀσὴρ μία καὶ τεσσεράκοντα χιλιάδες καὶ πεντακόσιοι.",
        "VUL": "quadraginta millia et mille quingenti.",
        "SYN": "исчислено в колене Асировом сорок одна тысяча пятьсот.",
        "NEO": "les recensés de la tribu d’Aser furent quarante et un mille cinq cents.",
        "NAB": "forty-one thousand five hundred were enrolled in the tribe of Asher.",
        "VAT_ES": "fueron registrados 41.500 hombres.",
        "CEI": "i registrati della tribù di Aser risultarono quarantunmilacinquecento."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "בְּנֵ֣י נַפְתָּלִ֔י תּוֹלְדֹתָ֥/ם לְ/מִשְׁפְּחֹתָ֖/ם לְ/בֵ֣ית אֲבֹתָ֑/ם בְּ/מִסְפַּ֣ר שֵׁמֹ֗ת מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כֹּ֖ל יֹצֵ֥א צָבָֽא׃",
        "LXX": "Τοῖς υἱοῖς Νεφθαλεὶ κατὰ συγγενίας αὐτῶν, κατὰ δήμους αὐτῶν, κατ’ οἴκους πατριῶν αὐτῶν, κατὰ ἀριθμὸν ὀνομάτων αὐτῶν, κατὰ κεφαλὴν αὐτῶν, πάντα ἀρσενικὰ ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος ἐν τῇ δυνάμει·",
        "VUL": "De filiis Nephthali per generationes et familias ac domos cognationum suarum recensiti sunt nominibus singulorum a vigesimo anno et supra, omnes qui poterant ad bella procedere,",
        "SYN": "Сынов Неффалима по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,",
        "NEO": "Fils de Nephtali, leurs descendants selon leurs familles, selon leurs maisons patriarcales, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous les hommes en état de porter les armes :",
        "NAB": "Of the descendants of Naphtali, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,",
        "VAT_ES": "En la lista de los descendientes de Neftalí, por clanes y por familias –una vez anotados uno por uno los nombres de todo los varones que tenían más de veinte años, o sea, de los aptos para la guerra–",
        "CEI": "Figli di Nèftali, loro discendenti secondo le loro famiglie, secondo i loro casati paterni, contando i nomi di quelli dall'età di vent'anni in su, quanti potevano andare in guerra:"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "פְּקֻדֵי/הֶ֖ם לְ/מַטֵּ֣ה נַפְתָּלִ֑י שְׁלֹשָׁ֧ה וַ/חֲמִשִּׁ֛ים אֶ֖לֶף וְ/אַרְבַּ֥ע מֵאֽוֹת׃",
        "LXX": "ἡ ἐπίσκεψις αὐτῶν ἐκ τῆς φυλῆς Νεφθαλεὶ τρεῖς καὶ πεντήκοντα χιλιάδες καὶ τετρακόσιοι.",
        "VUL": "quinquaginta tria millia quadringenti.",
        "SYN": "исчислено в колене Неффалимовом пятьдесят три тысячи четыреста.",
        "NEO": "les recensés de la tribu de Nephtali furent cinquante-trois mille quatre cents.",
        "NAB": "fifty-three thousand four hundred were enrolled in the tribe of Naphtali.",
        "VAT_ES": "fueron registrados 53.400 hombres.",
        "CEI": "i registrati della tribù di Nèftali risultarono cinquantatremilaquattrocento."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "אֵ֣לֶּה הַ/פְּקֻדִ֡ים אֲשֶׁר֩ פָּקַ֨ד מֹשֶׁ֤ה וְ/אַהֲרֹן֙ וּ/נְשִׂיאֵ֣י יִשְׂרָאֵ֔ל שְׁנֵ֥ים עָשָׂ֖ר אִ֑ישׁ אִישׁ אֶחָ֥ד לְ/בֵית אֲבֹתָ֖י/ו הָיֽוּ׃",
        "LXX": "Αὕτη ἡ ἐπίσκεψις ἣν ἐπεσκέψαντο Μωυσῆς καὶ Ἀαρὼν καὶ οἱ ἄρχοντες Ἰσραήλ, δώδεκα ἄνδρες· ἀνὴρ εἷς κατὰ φυλὴν μίαν, κατὰ φυλὴν οἴκων πατριᾶς ἦσαν.",
        "VUL": "Hi sunt, quos numeraverunt Moyses et Aaron, et duodecim principes Israël, singulos per domos cognationum suarum.",
        "SYN": "Вот вошедшие в исчисление, которых исчислил Моисей и Аарон и начальники Израиля -- двенадцать человек, по одному человеку из каждого племени.",
        "NEO": "Tels sont ceux qui furent recensés, que recensèrent Moïse et Aaron, avec les princes d’Israël, au nombre de douze : un homme pour chacune de leurs maisons patriarcales.",
        "NAB": "It was these who were registered, each according to his ancestral house, in the census taken by Moses and Aaron and the twelve princes of Israel.",
        "VAT_ES": "Estos fueron los registrados por Moisés y Aarón, y por los jefes de Israel, que eran doce, uno por cada casa paterna.",
        "CEI": "Di quelli Mosè e Aronne fecero il censimento, con i dodici uomini capi d'Israele: ce n'era uno per ciascuno dei loro casati paterni."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יִּֽהְי֛וּ כָּל פְּקוּדֵ֥י בְנֵֽי יִשְׂרָאֵ֖ל לְ/בֵ֣ית אֲבֹתָ֑/ם מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה כָּל יֹצֵ֥א צָבָ֖א בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐγένετο πᾶσα ἡ ἐπίσκεψις υἱῶν Ἰσραὴλ ἐν δυνάμει αὐτῶν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, πᾶς ὁ ἐκπορευόμενος παρατάξασθαι ἐν Ἰσραήλ,",
        "VUL": "Fueruntque omnis numerus filiorum Israël per domos et familias suas a vigesimo anno et supra, qui poterant ad bella procedere,",
        "SYN": "И было всех, вошедших в исчисление, сынов Израилевых, по семействам их, от двадцати лет и выше, всех годных для войны у Израиля,",
        "NEO": "Tous les enfants d’Israël dont on fit le recensement, selon leurs maisons patriarcales, depuis l’âge de vingt ans et au-dessus, tous les hommes d’Israël en état de porter les armes,",
        "NAB": "The total number of the Israelites of twenty years or more who were fit for military service, registered by ancestral houses,",
        "VAT_ES": "Todos los israelitas que tenían más de veinte años, todos los hombres de Israel aptos para la guerra, fueron registrados por familias,",
        "CEI": "Tutti gli Israeliti dei quali fu fatto il censimento secondo i loro casati paterni, dall'età di vent'anni in su, cioè tutti gli uomini che in Israele potevano andare in guerra,"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ כָּל הַ/פְּקֻדִ֔ים שֵׁשׁ מֵא֥וֹת אֶ֖לֶף וּ/שְׁלֹ֣שֶׁת אֲלָפִ֑ים וַ/חֲמֵ֥שׁ מֵא֖וֹת וַ/חֲמִשִּֽׁים׃",
        "LXX": "ἑξακόσιαι χιλιάδες καὶ τρισχίλιοι καὶ πεντακόσιοι καὶ πεντήκοντα.",
        "VUL": "sexcenta tria millia virorum quingenti quinquaginta.",
        "SYN": "и было всех вошедших в исчисление шестьсот три тысячи пятьсот пятьдесят.",
        "NEO": "tous les recensés furent six cent trois mille cinq cent cinquante.",
        "NAB": "was six hundred and three thousand, five hundred and fifty.",
        "VAT_ES": "y los registrados fueron en total 603.550 hombres.",
        "CEI": "quanti furono registrati risultarono seicentotremilacinquecentocinquanta."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וְ/הַ/לְוִיִּ֖ם לְ/מַטֵּ֣ה אֲבֹתָ֑/ם לֹ֥א הָתְפָּקְד֖וּ בְּ/תוֹכָֽ/ם׃",
        "LXX": "Οἱ δὲ Λευεῖται ἐκ τῆς φυλῆς τῆς πατριᾶς αὐτῶν οὐκ ἐπεσκέπησαν ἐν τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Levitæ autem in tribu familiarum suarum non sunt numerati cum eis.",
        "SYN": "А левиты по поколениям отцов их не были исчислены между ними.",
        "NEO": "Les Lévites, selon leur tribu patriarcale, ne furent pas recensés avec eux.",
        "NAB": "The Levites, however, were not registered by ancestral tribe with the others.",
        "VAT_ES": "Pero la tribu de los levitas no fue registrada con las otras tribus,",
        "CEI": "Ma quanti erano leviti, secondo la loro tribù paterna, non furono registrati insieme con gli altri."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "For the LORD had told Moses,",
        "VAT_ES": "porque el Señor había dicho a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "אַ֣ךְ אֶת מַטֵּ֤ה לֵוִי֙ לֹ֣א תִפְקֹ֔ד וְ/אֶת רֹאשָׁ֖/ם לֹ֣א תִשָּׂ֑א בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Ὅρα τὴν φυλὴν τὴν Λευεὶ οὐ συνεπισκέψῃ, καὶ τὸν ἀριθμὸν αὐτῶν οὐ λήμψῃ ἐν μέσῳ υἱῶν Ἰσραήλ.",
        "VUL": "Tribum Levi noli numerare, neque pones summam eorum cum filiis Israël :",
        "SYN": "только колена Левиина не вноси в перепись, и не исчисляй их вместе с сынами Израиля;",
        "NEO": "« Tu ne feras pas le recensement de la tribu de Lévi, et tu n’en réuniras pas le compte avec celui des enfants d’Israël.",
        "NAB": "\"The tribe of Levi alone you shall not enroll nor include in the census along with the other Israelites.",
        "VAT_ES": "No inscribas en el registro a la tribu de Leví ni la incluyas en el censo de los israelitas.",
        "CEI": "\"Della tribù di Levi non farai il censimento e non unirai la somma a quella degli Israeliti;"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וְ/אַתָּ֡ה הַפְקֵ֣ד אֶת הַ/לְוִיִּם֩ עַל מִשְׁכַּ֨ן הָ/עֵדֻ֜ת וְ/עַ֣ל כָּל כֵּלָי/ו֮ וְ/עַ֣ל כָּל אֲשֶׁר ל/וֹ֒ הֵ֜מָּה יִשְׂא֤וּ אֶת הַ/מִּשְׁכָּן֙ וְ/אֶת כָּל כֵּלָ֔י/ו וְ/הֵ֖ם יְשָׁרְתֻ֑/הוּ וְ/סָבִ֥יב לַ/מִּשְׁכָּ֖ן יַחֲנֽוּ׃",
        "LXX": "καὶ σὺ ἐπίστησον τοὺς Λευείτας ἐπὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ ἐπὶ πάντα τὰ σκεύη αὐτῆς καὶ ἐπὶ πάντα ὅσα ἐστὶν ἐν αὐτῇ. αὐτοὶ ἀροῦσιν τὴν σκηνὴν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ αὐτοὶ λειτουργήσουσιν ἐν αὐτῇ, καὶ κύκλῳ τῆς σκηνῆς παρεμβαλοῦσιν.",
        "VUL": "sed constitue eos super tabernaculum testimonii et cuncta vasa ejus, et quidquid ad cæremonias pertinet. Ipsi portabunt tabernaculum et omnia utensilia ejus : et erunt in ministerio, ac per gyrum tabernaculi metabuntur.",
        "SYN": "но поручи левитам скинию откровения и все принадлежности ее и всё, что при ней; пусть они носят скинию и все принадлежности ее, и служат при ней, и около скинии пусть ставят стан свой;",
        "NEO": "Remets à leur soin la demeure du témoignage, tous ses ustensiles et tout ce qui lui appartient. Ils porteront la Demeure et tous ses ustensiles, ils en feront le service, et ils camperont autour de la Demeure.",
        "NAB": "You are to give the Levites charge of the Dwelling of the commandments with all its equipment and all that belongs to it. It is they who shall carry the Dwelling with all its equipment and who shall be its ministers. They shall therefore camp around the Dwelling.",
        "VAT_ES": "Tú encomendarás a los levitas el cuidado de la Morada del Testimonio, de sus enseres y de todo lo que está relacionado con ella. Ellos transportarán la Morada y todos sus enseres, se encargarán de su servicio y acamparán alrededor de ella.",
        "CEI": "ma incarica tu stesso i leviti del servizio della Dimora della testimonianza, di tutti i suoi accessori e di quanto le appartiene. Essi porteranno la Dimora e tutti i suoi accessori, vi presteranno servizio e staranno accampati attorno alla Dimora."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וּ/בִ/נְסֹ֣עַ הַ/מִּשְׁכָּ֗ן יוֹרִ֤ידוּ אֹת/וֹ֙ הַ/לְוִיִּ֔ם וּ/בַ/חֲנֹת֙ הַ/מִּשְׁכָּ֔ן יָקִ֥ימוּ אֹת֖/וֹ הַ/לְוִיִּ֑ם וְ/הַ/זָּ֥ר הַ/קָּרֵ֖ב יוּמָֽת׃",
        "LXX": "καὶ ἐν τῷ ἐξαίρειν τὴν σκηνὴν καθελοῦσιν αὐτὴν οἱ Λευεῖται, καὶ ἐν τῷ παρεμβάλλειν τὴν σκηνὴν ἀναστήσουσιν· καὶ ὁ ἀλλογενὴς ὁ προσπορευόμενος ἀποθανέτω.",
        "VUL": "Cum proficiscendum fuerit, deponent Levitæ tabernaculum ; cum castrametandum, erigent. Quisquis externorum accesserit, occidetur.",
        "SYN": "и когда надобно переносить скинию, пусть поднимают ее левиты, и когда надобно остановиться скинии, пусть ставят ее левиты; а если приступит кто посторонний, предан будет смерти.",
        "NEO": "Quand la Demeure partira, les Lévites la démonteront ; quand la Demeure campera, les Lévites la dresseront ; et l’étranger qui s’en approchera sera puni de mort.",
        "NAB": "When the Dwelling is to move on, the Levites shall take it down; when the Dwelling is to be pitched, it is the Levites who shall set it up. Any layman who comes near it shall be put to death.",
        "VAT_ES": "Cuando la Morada se desplace, los levitas la desarmarán; y cuando se detenga, la armarán. El extraño que se acerque, será castigado con la muerte.",
        "CEI": "Quando la Dimora dovrà partire, i leviti la smonteranno; quando la Dimora dovrà accamparsi in qualche luogo, i leviti la erigeranno; ogni estraneo che si avvicinerà sarà messo a morte."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וְ/חָנ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל אִ֧ישׁ עַֽל מַחֲנֵ֛/הוּ וְ/אִ֥ישׁ עַל דִּגְל֖/וֹ לְ/צִבְאֹתָֽ/ם׃",
        "LXX": "καὶ παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραήλ, ἀνὴρ ἐν τῇ ἑαυτοῦ τάξει καὶ ἀνὴρ κατὰ τὴν ἑαυτοῦ ἡγεμονίαν, σὺν δυνάμει αὐτῶν·",
        "VUL": "Metabuntur autem castra filii Israël unusquisque per turmas et cuneos atque exercitum suum.",
        "SYN": "Сыны Израилевы должны становиться каждый в стане своем и каждый при своем знамени, по ополчениям своим;",
        "NEO": "Les enfants d’Israël camperont chacun dans son camp, chacun près de sa bannière, selon leurs troupes.",
        "NAB": "While the other Israelites shall camp by companies, each in his own division of the camp,",
        "VAT_ES": "Los israelitas acamparán los regimientos, cada uno con su propia división y bajo sus respectivos estandartes.",
        "CEI": "Gli Israeliti pianteranno le tende ognuno nel suo campo, ognuno vicino alla sua insegna, secondo le loro schiere."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וְ/הַ/לְוִיִּ֞ם יַחֲנ֤וּ סָבִיב֙ לְ/מִשְׁכַּ֣ן הָ/עֵדֻ֔ת וְ/לֹֽא יִהְיֶ֣ה קֶ֔צֶף עַל עֲדַ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/שָׁמְרוּ֙ הַ/לְוִיִּ֔ם אֶת מִשְׁמֶ֖רֶת מִשְׁכַּ֥ן הָ/עֵדֽוּת׃",
        "LXX": "οἱ δὲ Λευεῖται παρεμβαλέτωσαν ἐναντίον Κυρίου κύκλῳ τῆς σκηνῆς τοῦ μαρτυρίου, καὶ οὐκ ἔσται ἁμάρτημα ἐν υἱοῖς Ἰσραήλ. καὶ φυλάξουσιν οἱ Λευεῖται αὐτοὶ τὴν φυλακὴν τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Porro Levitæ per gyrum tabernaculi figent tentoria, ne fiat indignatio super multitudinem filiorum Israël, et excubabunt in custodiis tabernaculi testimonii.",
        "SYN": "а левиты должны ставить стан около скинии откровения, чтобы не было гнева на общество сынов Израилевых, и будут левиты стоять на страже у скинии откровения.",
        "NEO": "Mais les Lévites camperont autour de la Demeure du témoignage, afin que ma colère n’éclate pas sur l’assemblée des enfants d’Israël ; et les Lévites auront la garde de la Demeure du témoignage. »",
        "NAB": "the Levites shall camp around the Dwelling of the commandments. Otherwise God's wrath will strike the Israelite community. The Levites, then, shall have charge of the Dwelling of the commandments.\"",
        "VAT_ES": "Los levitas, en cambio, lo harán alrededor de la Morada del Testimonio, para que la ira del Señor no se desate contra la comunidad de los israelitas. Ellos estarán encargados de custodiar la Morada del Testimonio.",
        "CEI": "Ma i leviti pianteranno le tende attorno alla Dimora della testimonianza; così la mia ira non si accenderà contro la comunità degli Israeliti. I leviti avranno la cura della Dimora\"."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל כְּ֠/כֹל אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֶת מֹשֶׁ֖ה כֵּ֥ן עָשֽׂוּ׃",
        "LXX": "καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ κατὰ πάντα ἃ ἐνετείλατο Κύριος τῷ Μωυσῇ καὶ Ἀαρών, οὕτως ἐποίησαν.",
        "VUL": "Fecerunt ergo filii Israël juxta omnia quæ præceperat Dominus Moysi.",
        "SYN": "И сделали сыны Израилевы; как повелел Господь Моисею, так они и сделали.",
        "NEO": "Les enfants d’Israël agirent selon tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse ; ils firent ainsi.",
        "NAB": "All this the Israelites fulfilled as the LORD had commanded Moses.",
        "VAT_ES": "Así lo hicieron los israelitas, ateniéndose exactamente a lo que el Señor había dicho a Moisés.",
        "CEI": "Gli Israeliti si conformarono in tutto agli ordini che il Signore aveva dato a Mosè e così fecero."
      }
    }
  }
}