{
  "_schema_version": "2.0",
  "chapter_id": "NUME_008",
  "book_key": "NUME",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD spoke to Moses, and said,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּר֙ אֶֽל אַהֲרֹ֔ן וְ/אָמַרְתָּ֖ אֵלָ֑י/ו בְּ/הַעֲלֹֽתְ/ךָ֙ אֶת הַ/נֵּרֹ֔ת אֶל מוּל֙ פְּנֵ֣י הַ/מְּנוֹרָ֔ה יָאִ֖ירוּ שִׁבְעַ֥ת הַ/נֵּרֽוֹת׃",
        "LXX": "Λάλησον τῷ Ἀαρὼν καὶ ἐρεῖς πρὸς αὐτόν Ὅταν ἐπιτιθῇς τοὺς λύχνους, ἐκ μέρους κατὰ πρόσωπον τῆς λυχνίας φωτιοῦσιν οἱ ἑπτὰ λύχνοι.",
        "VUL": "Loquere Aaron, et dices ad eum : Cum posueris septem lucernas, candelabrum in australi parte erigatur. Hoc igitur præcipe ut lucernæ contra boream e regione respiciant ad mensam panum propositionis, contra eam partem, quam candelabrum respicit, lucere debebunt.",
        "SYN": "объяви Аарону и скажи ему: когда ты будешь зажигать лампады, то на передней стороне светильника должны гореть семь лампад.",
        "NEO": "« Parle à Aaron et tu lui diras : Lorsque tu placeras les lampes sur le chandelier, c’est sur le devant du chandelier que les sept lampes donneront leur lumière. »",
        "NAB": "\"Give Aaron this command: When you set up the seven lamps, have them throw their light toward the front of the lampstand.\"",
        "VAT_ES": "Habla en estos términos a Aarón: «Cuando enciendas las lámparas, las siete luces deberán iluminar hacia la parte delantera del candelabro».",
        "CEI": "\"Parla ad Aronne e riferisci: Quando collocherai le lampade, le sette lampade dovranno proiettare la luce davanti al candelabro\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ כֵּן֙ אַהֲרֹ֔ן אֶל מוּל֙ פְּנֵ֣י הַ/מְּנוֹרָ֔ה הֶעֱלָ֖ה נֵרֹתֶ֑י/הָ כַּֽ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἐποίησεν οὕτως Ἀαρών· ἐκ τοῦ ἑνὸς μέρους κατὰ πρόσωπον τῆς λυχνίας ἐξῆψεν τοὺς λύχνους αὐτῆς.",
        "VUL": "Fecitque Aaron, et imposuit lucernas super candelabrum, ut præceperat Dominus Moysi.",
        "SYN": "Аарон так и сделал: на передней стороне светильника зажег лампады его, как повелел Господь Моисею.",
        "NEO": "Aaron fit ainsi ; il plaça les lampes sur le devant du chandelier, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "Aaron did so, setting up the lamps to face toward the front of the lampstand, just as the LORD had commanded Moses.",
        "VAT_ES": "Así lo hizo Aarón: dispuso las lámparas hacia la parte delantera del candelabro, como el Señor lo había ordenado a Moisés.",
        "CEI": "Aronne fece così: collocò le lampade in modo che facessero luce davanti al candelabro, come il Signore aveva ordinato a Mosè."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/זֶ֨ה מַעֲשֵׂ֤ה הַ/מְּנֹרָה֙ מִקְשָׁ֣ה זָהָ֔ב עַד יְרֵכָ֥/הּ עַד פִּרְחָ֖/הּ מִקְשָׁ֣ה הִ֑וא כַּ/מַּרְאֶ֗ה אֲשֶׁ֨ר הֶרְאָ֤ה יְהוָה֙ אֶת מֹשֶׁ֔ה כֵּ֥ן עָשָׂ֖ה אֶת הַ/מְּנֹרָֽה׃",
        "LXX": "καὶ αὕτη ἡ κατασκευὴ τῆς λυχνίας· στερεὰ χρυσῆ, ὁ καυλὸς αὐτῆς καὶ τὰ κρίνα αὐτῆς, στερεὰ ὅλη· κατὰ τὸ εἶδος ὃ ἔδειξεν Κύριος τῷ Μωυσῇ, οὕτως ἐποίησεν τὴν λυχνίαν.",
        "VUL": "Hæc autem erat factura candelabri, ex auro ductili, tam medius stipes, quam cuncta quæ ex utroque calamorum latere nascebantur : juxta exemplum quod ostendit Dominus Moysi, ita operatus est candelabrum.",
        "SYN": "И вот устройство светильника: чеканный он из золота, от стебля его и до цветов чеканный; по образу, который показал Господь Моисею, он сделал светильник.",
        "NEO": "Le chandelier était fait d’or battu ; jusqu’à son pied, jusqu’à ses fleurs, il était d’or battu ; Moïse l’avait fait selon le modèle que \\+w Yahweh|strong=\"H3068\"\\+w** lui avait montré.",
        "NAB": "The lampstand was made of beaten gold in both its shaft and its branches, according to the pattern which the LORD had shown Moses.",
        "VAT_ES": "El candelabro era todo de oro forjado, desde la base hasta la flor, y estaba hecho conforme al modelo que el Señor había mostrado a Moisés.",
        "CEI": "Ora il candelabro aveva questa fattura: era d'oro lavorato a martello, dal suo fusto alle sue corolle era un solo lavoro a martello. Mosè aveva fatto il candelabro secondo la figura che il Signore gli aveva mostrato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Et locutus est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses:",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore parlò a Mosè:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "קַ֚ח אֶת הַ/לְוִיִּ֔ם מִ/תּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/טִהַרְתָּ֖ אֹתָֽ/ם׃",
        "LXX": "Λάβε τοὺς Λευείτας ἐκ μέσου υἱῶν Ἰσραὴλ καὶ ἀφαγνιεῖς αὐτούς.",
        "VUL": "Tolle Levitas de medio filiorum Israël, et purificabis eos",
        "SYN": "возьми левитов из среды сынов Израилевых и очисти их;",
        "NEO": "« Prends les Lévites du milieu des enfants d’Israël et purifie-les.",
        "NAB": "\"Take the Levites from among the Israelites and purify them.",
        "VAT_ES": "Separa a los descendientes de Leví de los demás israelitas, y purifícalos.",
        "CEI": "\"Prendi i leviti tra gli Israeliti e purificali."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כֹֽה תַעֲשֶׂ֤ה לָ/הֶם֙ לְ/טַֽהֲרָ֔/ם הַזֵּ֥ה עֲלֵי/הֶ֖ם מֵ֣י חַטָּ֑את וְ/הֶעֱבִ֤ירוּ תַ֨עַר֙ עַל כָּל בְּשָׂרָ֔/ם וְ/כִבְּס֥וּ בִגְדֵי/הֶ֖ם וְ/הִטֶּהָֽרוּ׃",
        "LXX": "καὶ οὕτως ποιήσεις αὐτοῖς τὸν ἁγνισμὸν αὐτῶν· περιρανεῖς αὐτοὺς ὕδωρ ἁγνισμοῦ, καὶ ἐπελεύσεται ξυρὸν ἐπὶ πᾶν τὸ σῶμα αὐτῶν, καὶ πλυνοῦσιν τὰ ἱμάτια αὐτῶν, καὶ καθαροὶ ἔσονται.",
        "VUL": "juxta hunc ritum : aspergantur aqua lustrationis, et radant omnes pilos carnis suæ. Cumque laverint vestimenta sua, et mundati fuerint,",
        "SYN": "а чтобы очистить их, поступи с ними так: окропи их очистительною водою, и пусть они обреют бритвою все тело свое и вымоют одежды свои, и будут чисты;",
        "NEO": "Voici comment tu les purifieras : Fais sur eux une aspersion d’eau expiatoire ; qu’ils passent le rasoir sur tout leur corps, qu’ils lavent leurs vêtements, et qu’ils se purifient ainsi.",
        "NAB": "This is what you shall do to them to purify them. Sprinkle them with the water of remission; then have them shave their whole bodies and wash their clothes, and so purify themselves.",
        "VAT_ES": "Para eso, deberás proceder de la siguiente manera: los rociarás con agua lustral; ellos se pasarán la navaja por todo el cuerpo, se lavarán la ropa y así quedarán purificados.",
        "CEI": "Per purificarli farai così: li aspergerai con l'acqua dell'espiazione; faranno passare il rasoio su tutto il loro corpo, laveranno le loro vesti e si purificheranno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/לָֽקְחוּ֙ פַּ֣ר בֶּן בָּקָ֔ר וּ/מִנְחָת֔/וֹ סֹ֖לֶת בְּלוּלָ֣ה בַ/שָּׁ֑מֶן וּ/פַר שֵׁנִ֥י בֶן בָּקָ֖ר תִּקַּ֥ח לְ/חַטָּֽאת׃",
        "LXX": "καὶ λήμψονται μόσχον ἕνα ἐκ βοῶν καὶ τούτου θυσίαν σεμιδάλεως ἀναπεποιημένην ἐν ἐλαίῳ, καὶ μόσχον ἐνιαύσιον ἐκ βοῶν λήμψῃ περὶ ἁμαρτίας.",
        "VUL": "tollent bovem de armentis, et libamentum ejus similam oleo conspersam : bovem autem alterum de armento tu accipies pro peccato :",
        "SYN": "и пусть возьмут тельца и хлебное приношение к нему, пшеничной муки, смешанной с елеем, и другого тельца возьми в жертву за грех;",
        "NEO": "Ils prendront ensuite un jeune taureau pour l’holocauste, avec son oblation de fleur de farine pétrie à l’huile ; et tu prendras un second jeune taureau pour le sacrifice pour le péché.",
        "NAB": "They shall take a young bull, along with its cereal offering of fine flour mixed with oil; you shall take another young bull for a sin offering.",
        "VAT_ES": "Luego tomarán un novillo, con su correspondiente oblación de harina de la mejor calidad, amasada con aceite, y tú tomarás otro novillo para un sacrificio por el pecado.",
        "CEI": "Poi prenderanno un giovenco con l'oblazione consueta di fior di farina intrisa in olio e tu prenderai un altro giovenco per il sacrificio espiatorio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִקְרַבְתָּ֙ אֶת הַ/לְוִיִּ֔ם לִ/פְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְ/הִ֨קְהַלְתָּ֔ אֶֽת כָּל עֲדַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ προσάξεις τοὺς Λευείτας ἔναντι τῆς σκηνῆς τοῦ μαρτυρίου, καὶ συνάξεις πᾶσαν συναγωγὴν υἱῶν Ἰσραήλ·",
        "VUL": "et applicabis Levitas coram tabernaculo fderis, convocata omni multitudine filiorum Israël.",
        "SYN": "и приведи левитов пред скинию собрания; и собери все общество сынов Израилевых",
        "NEO": "Tu feras approcher les Lévites devant la tente de réunion, et tu convoqueras toute l’assemblée des enfants d’Israël.",
        "NAB": "Then have the Levites come forward in front of the meeting tent, where you shall assemble also the whole community of the Israelites.",
        "VAT_ES": "Entonces harás acercar a los levas hasta la Carpa del Encuentro y reunirás a toda la comunidad de los israelitas.",
        "CEI": "Farai avvicinare i leviti dinanzi alla tenda del convegno e convocherai tutta la comunità degli Israeliti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִקְרַבְתָּ֥ אֶת הַ/לְוִיִּ֖ם לִ/פְנֵ֣י יְהוָ֑ה וְ/סָמְכ֧וּ בְנֵי יִשְׂרָאֵ֛ל אֶת יְדֵי/הֶ֖ם עַל הַ/לְוִיִּֽם׃",
        "LXX": "καὶ προσάξεις τοὺς Λευείτας ἔναντι Κυρίου, καὶ ἐπιθήσουσιν οἱ υἱοὶ Ἰσραὴλ τὰς χεῖρας αὐτῶν ἐπὶ τοὺς Λευείτας·",
        "VUL": "Cumque Levitæ fuerint coram Domino, ponent filii Israël manus suas super eos.",
        "SYN": "и приведи левитов их пред Господа, и пусть возложат сыны Израилевы руки свои на левитов;",
        "NEO": "Tu feras approcher les Lévites devant \\+w Yahweh|strong=\"H3068\"\\+w**, et les enfants d’Israël poseront leurs mains sur les Lévites.",
        "NAB": "While the Levites are present before the LORD, the Israelites shall lay their hands upon them.",
        "VAT_ES": "Una vez que hayas hechos acercar a los levitas hasta la presencia del Señor, los israelitas impondrás las manos sobre ellos.",
        "CEI": "Farai avvicinare i leviti davanti al Signore e gli Israeliti porranno le mani sui leviti;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הֵנִיף֩ אַהֲרֹ֨ן אֶת הַ/לְוִיִּ֤ם תְּנוּפָה֙ לִ/פְנֵ֣י יְהוָ֔ה מֵ/אֵ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/הָי֕וּ לַ/עֲבֹ֖ד אֶת עֲבֹדַ֥ת יְהוָֽה׃",
        "LXX": "καὶ ἀφοριεῖ Ἀαρὼν τοὺς Λευείτας ἀπόδομα ἔναντι Κυρίου παρὰ τῶν υἱῶν Ἰσραήλ, καὶ ἔσονται ὣστε ἐργάζεσθαι τὰ ἔργα Κυρίου.",
        "VUL": "Et offeret Aaron Levitas, munus in conspectu Domini a filiis Israël, ut serviant in ministerio ejus.",
        "SYN": "Аарон же пусть совершит над левитами посвящение их пред Господом от сынов Израилевых, чтобы отправляли они служение Господу;",
        "NEO": "Aaron offrira les Lévites en offrande balancée devant \\+w Yahweh|strong=\"H3068\"\\+w**, de la part des enfants d’Israël, afin qu’ils soient pour faire le service de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Let Aaron then offer the Levites before the LORD as a wave offering from the Israelites, thus devoting them to the service of the LORD.",
        "VAT_ES": "Luego Aarón, en nombre de todos, ofrecerá los levitas al Señor con el gesto de presentación. Así quedarán destinados al servicio del Señor.",
        "CEI": "Aronne presenterà i leviti come offerta da farsi con il rito di agitazione davanti al Signore da parte degli Israeliti ed essi faranno il servizio del Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הַ/לְוִיִּם֙ יִסְמְכ֣וּ אֶת יְדֵי/הֶ֔ם עַ֖ל רֹ֣אשׁ הַ/פָּרִ֑ים וַ֠/עֲשֵׂה אֶת הָ/אֶחָ֨ד חַטָּ֜את וְ/אֶת הָ/אֶחָ֤ד עֹלָה֙ לַֽ/יהוָ֔ה לְ/כַפֵּ֖ר עַל הַ/לְוִיִּֽם׃",
        "LXX": "οἱ δὲ Λευεῖται ἐπιθήσουσιν τὰς χεῖρας ἐπὶ τὰς κεφαλὰς τῶν μόσχων, καὶ ποιήσει τὸν ἕνα περὶ ἁμαρτίας καὶ τὸν ἕνα εἰς ὁλοκαύτωμα Κυρίῳ, ἐξιλάσασθαι περὶ αὐτῶν.",
        "VUL": "Levitæ quoque ponent manus suas super capita boum, e quibus unum facies pro peccato, et alterum in holocaustum Domini, ut depreceris pro eis.",
        "SYN": "а левиты пусть возложат руки свои на голову тельцов, и принеси одного в жертву за грех, а другого во всесожжение Господу, для очищения левитов;",
        "NEO": "Les Lévites poseront leurs mains sur la tête des taureaux, et tu offriras l’un en sacrifice pour le péché, l’autre en holocauste à \\+w Yahweh|strong=\"H3068\"\\+w**, afin de faire l’expiation pour les Lévites.",
        "NAB": "The Levites in turn shall lay their hands on the heads of the bullocks, which shall then be immolated, the one as a sin offering and the other as a holocaust to the LORD, in atonement for the Levites.",
        "VAT_ES": "Los levitas impondrán sus manos sobre las cabezas de los novillos: uno será ofrecido al Señor como sacrificio por el pecado, y el otro como holocausto, a fin de practicar el rito de expiación en favor de los levitas.",
        "CEI": "Poi i leviti porranno le mani sulla testa dei giovenchi e tu ne offrirai uno in sacrificio espiatorio per i leviti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַֽעֲמַדְתָּ֙ אֶת הַ/לְוִיִּ֔ם לִ/פְנֵ֥י אַהֲרֹ֖ן וְ/לִ/פְנֵ֣י בָנָ֑י/ו וְ/הֵנַפְתָּ֥ אֹתָ֛/ם תְּנוּפָ֖ה לַֽ/יהוָֽה׃",
        "LXX": "καὶ στήσεις τοὺς Λευείτας ἔναντι Κυρίου, ἔναντι Ἀαρὼν καὶ ἔναντι τῶν υἱῶν αὐτοῦ, καὶ ἀποδώσεις αὐτοὺς ἀπόδομα ἔναντι Κυρίου·",
        "VUL": "Statuesque Levitas in conspectu Aaron et filiorum ejus, et consecrabis oblatos Domino,",
        "SYN": "и поставь левитов пред Аароном и пред сынами его, и соверши над ними посвящение их Господу;",
        "NEO": "Tu feras tenir les Lévites debout devant Aaron et devant ses fils, et tu les offriras en offrande balancée à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus, then, shall you have the Levites stand before Aaron and his sons, to be offered as a wave offering to the LORD;",
        "VAT_ES": "Tú deberás poner a los levitas a disposición de Aarón y de sus hijos, y los ofrecerás al Señor con el gesto de presentación.",
        "CEI": "Farai stare i leviti davanti ad Aronne e davanti ai suoi figli e li presenterai come un'offerta da farsi con il rito di agitazione in onore del Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הִבְדַּלְתָּ֙ אֶת הַ/לְוִיִּ֔ם מִ/תּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/הָ֥יוּ לִ֖/י הַ/לְוִיִּֽם׃",
        "LXX": "καὶ διαστελεῖς τοὺς Λευείτας ἐκ μέσου υἱῶν Ἰσραήλ, καὶ ἔσονται ἐμοί.",
        "VUL": "ac separabis de medio filiorum Israël, ut sint mei.",
        "SYN": "и так отдели левитов от сынов Израилевых, чтобы левиты были Моими.",
        "NEO": "Tu sépareras les Lévites du milieu des enfants d’Israël, et les Lévites seront à moi ;",
        "NAB": "and thus shall you set aside the Levites from the rest of the Israelites, that they may be mine.",
        "VAT_ES": "Así pondrás aparte a los levitas para que me pertenezcas.",
        "CEI": "Così separerai i leviti dagli Israeliti e i leviti saranno miei."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אַֽחֲרֵי כֵן֙ יָבֹ֣אוּ הַ/לְוִיִּ֔ם לַ/עֲבֹ֖ד אֶת אֹ֣הֶל מוֹעֵ֑ד וְ/טִֽהַרְתָּ֣ אֹתָ֔/ם וְ/הֵנַפְתָּ֥ אֹתָ֖/ם תְּנוּפָֽה׃",
        "LXX": "καὶ μετὰ ταῦτα εἰσελεύσονται οἱ Λευεῖται ἐργάζεσθαι τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου, καὶ καθαριεῖς αὐτούς, καὶ ἀποδώσεις αὐτοὺς ἔναντι Κυρίου.",
        "VUL": "Et postea ingredientur tabernaculum fderis, ut serviant mihi. Sicque purificabis et consecrabis eos in oblationem Domini : quoniam dono donati sunt mihi a filiis Israël.",
        "SYN": "После сего войдут левиты служить скинии собрания, когда ты очистишь их и совершишь над ними посвящение их; ибо они отданы Мне из сынов Израилевых:",
        "NEO": "après quoi les Lévites viendront faire le service dans la tente de réunion. C’est ainsi que tu les purifieras et que tu les offriras en offrande balancée.",
        "NAB": "\"Only then shall the Levites enter upon their service in the meeting tent. You shall purify them and offer them as a wave offering;",
        "VAT_ES": "Y una vez que los hayas purificado y los hayas ofrecido con el gesto de presentación, comenzarán a prestar servicios en la Carpa del Encuentro.",
        "CEI": "Dopo, i leviti verranno a fare il servizio nella tenda del convegno; tu li purificherai e li presenterai come un'offerta fatta con la rituale agitazione;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּי֩ נְתֻנִ֨ים נְתֻנִ֥ים הֵ֨מָּה֙ לִ֔/י מִ/תּ֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל תַּחַת֩ פִּטְרַ֨ת כָּל רֶ֜חֶם בְּכ֥וֹר כֹּל֙ מִ/בְּנֵ֣י יִשְׂרָאֵ֔ל לָקַ֥חְתִּי אֹתָ֖/ם לִֽ/י׃",
        "LXX": "ὅτι ἀπόδομα ἀποδεδομένοι οὗτοί μοί εἰσιν ἐκ μέσου υἱῶν Ἰσραήλ· ἀντὶ τῶν διανοιγόντων πᾶσαν μήτραν πρωτοτόκων πάντων τῶν ἐκ τῶν υἱῶν Ἰσραὴλ εἴληφα αὐτοὺς ἐμοί.",
        "VUL": "Pro primogenitis quæ aperiunt omnem vulvam in Israël, accepi eos.",
        "SYN": "вместо всех первенцев из сынов Израилевых, разверзающих всякие ложесна, Я беру их Себе;",
        "NEO": "Car ils me sont entièrement donnés du milieu des enfants d’Israël ; je les ai pris pour moi à la place de tout premier-né, ouvrant le sein de sa mère, de tout premier-né des enfants d’Israël.",
        "NAB": "because they, among the Israelites, are strictly dedicated to me; I have taken them for myself in place of every first-born that opens the womb among the Israelites.",
        "VAT_ES": "Porque ellos están dedicados a mí exclusivamente, entre todos los israelitas: yo los tomé para mí en lugar de todos los que abren el seno materno, o sea, de todos los primogénitos.",
        "CEI": "poiché mi sono tutti dediti tra gli Israeliti, io li ho presi con me, invece di quanti nascono per primi dalla madre, invece dei primogeniti di tutti gli Israeliti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֣י לִ֤/י כָל בְּכוֹר֙ בִּ/בְנֵ֣י יִשְׂרָאֵ֔ל בָּ/אָדָ֖ם וּ/בַ/בְּהֵמָ֑ה בְּ/י֗וֹם הַכֹּתִ֤/י כָל בְּכוֹר֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם הִקְדַּ֥שְׁתִּי אֹתָ֖/ם לִֽ/י׃",
        "LXX": "ὅτι ἐμοὶ πᾶν πρωτότοκον ἐν υἱοῖς Ἰσραήλ ἀπὸ ἀνθρώπων ἕως κτήνους· ᾗ ἡμέρᾳ ἐπάταξα πᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ ἡγίασα αὐτοὺς ἐμοί.",
        "VUL": "Mea sunt enim omnia primogenita filiorum Israël, tam ex hominibus quam ex jumentis. Ex die quo percussi omne primogenitum in terra Ægypti, sanctificavi eos mihi :",
        "SYN": "ибо Мои все первенцы у сынов Израилевых, от человека до скота: в тот день, когда Я поразил всех первенцев в земле Египетской, Я освятил их Себе",
        "NEO": "Car tout premier-né des enfants d’Israël est à moi, tant des hommes que des animaux ; le jour où j’ai frappé tous les premiers-nés dans le pays d’Égypte, je me les suis consacrés.",
        "NAB": "Indeed, all the first-born among the Israelites, both of man and of beast, belong to me; I consecrated them to myself on the day I slew all the first-born in the land of Egypt.",
        "VAT_ES": "Porque todos los primogénitos de los israelitas –tanto hombres como animales– son míos: yo me los consagré cuando exterminé a todos los primogénitos en Egipto.",
        "CEI": "Poiché tutti i primogeniti degli Israeliti, tanto degli uomini quanto del bestiame, sono miei; io me li sono consacrati il giorno in cui percossi tutti i primogeniti nel paese d'Egitto."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וָ/אֶקַּח֙ אֶת הַ/לְוִיִּ֔ם תַּ֥חַת כָּל בְּכ֖וֹר בִּ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔλαβον τοὺς Λευείτας ἀντὶ παντὸς πρωτοτόκου ἐν υἱοῖς Ἰσραήλ.",
        "VUL": "et tuli Levitas pro cunctis primogenitis filiorum Israël,",
        "SYN": "и взял левитов вместо всех первенцев у сынов Израилевых;",
        "NEO": "Et j’ai pris les Lévites à la place de tous les premiers-nés des enfants d’Israël ;",
        "NAB": "But in place of all the first-born Israelites I have taken the Levites;",
        "VAT_ES": "Ahora tomo a los levitas en lugar de los primogénitos,",
        "CEI": "Ho preso i leviti invece di tutti i primogeniti degli Israeliti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וָ/אֶתְּנָ֨/ה אֶת הַ/לְוִיִּ֜ם נְתֻנִ֣ים לְ/אַהֲרֹ֣ן וּ/לְ/בָנָ֗י/ו מִ/תּוֹךְ֮ בְּנֵ֣י יִשְׂרָאֵל֒ לַ/עֲבֹ֞ד אֶת עֲבֹדַ֤ת בְּנֵֽי יִשְׂרָאֵל֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד וּ/לְ/כַפֵּ֖ר עַל בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/לֹ֨א יִהְיֶ֜ה בִּ/בְנֵ֤י יִשְׂרָאֵל֙ נֶ֔גֶף בְּ/גֶ֥שֶׁת בְּנֵֽי יִשְׂרָאֵ֖ל אֶל הַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ ἀπέδωκα τοὺς Λευείτας ἀπόδομα δεδομένους Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ ἐκ μέσου υἱῶν Ἰσραήλ, ἐργάζεσθαι τὰ ἔργα τῶν υἱῶν Ἰσραὴλ ἐν τῇ σκηνῇ τοῦ μαρτυρίου καὶ ἐξιλάσκεσθαι περὶ τῶν υἱῶν Ἰσραήλ· καὶ οὐκ ἔσται τοῖς υἱοῖς Ἰσραὴλ προσεγγίζων πρὸς τὰ ἅγια.",
        "VUL": "tradidique eos dono Aaron et filiis ejus de medio populi, ut serviant mihi pro Israël in tabernaculo fderis, et orent pro eis ne sit in populo plaga, si ausi fuerint accedere ad sanctuarium.",
        "SYN": "и отдал левитов Аарону и сынам его из среды сынов Израилевых, чтобы они отправляли службы за сынов Израилевых при скинии собрания и служили охранением для сынов Израилевых, чтобы не постигло сынов Израилевых поражение, когда бы сыны Израилевы приступили к святилищу.",
        "NEO": "et j’ai donné entièrement les Lévites à Aaron et à ses fils, du milieu des enfants d’Israël, pour faire le service des enfants d’Israël dans la tente de réunion, pour qu’ils fassent l’expiation pour les enfants d’Israël, afin que les enfants d’Israël ne soient frappés d’aucune plaie, quand ils s’approcheront du sanctuaire. »",
        "NAB": "and I have given these dedicated Israelites to Aaron and his sons to discharge the duties of the Israelites in the meeting tent and to make atonement for them, so that no plague may strike among the Israelites should they come near the sanctuary.\"",
        "VAT_ES": "y se los doy a Aarón y a sus hijos, en calidad de dedicados, a fin de que presten servicios para los israelitas en la Carpa del Encuentro y practiquen el rito de expiación en favor de ellos. De esta manera, los israelitas no serán castigados por acercarse al Santuario.",
        "CEI": "Ho dato in dono ad Aronne e ai suoi figli i leviti tra gli Israeliti, perché facciano il servizio degli Israeliti nella tenda del convegno e perché compiano il rito espiatorio per gli Israeliti, perché nessun flagello colpisca gli Israeliti, qualora gli Israeliti si accostino al santuario\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּ֨עַשׂ מֹשֶׁ֧ה וְ/אַהֲרֹ֛ן וְ/כָל עֲדַ֥ת בְּנֵי יִשְׂרָאֵ֖ל לַ/לְוִיִּ֑ם כְּ֠/כֹל אֲשֶׁר צִוָּ֨ה יְהוָ֤ה אֶת מֹשֶׁה֙ לַ/לְוִיִּ֔ם כֵּן עָשׂ֥וּ לָ/הֶ֖ם בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν Μωυσῆς καὶ Ἀαρὼν καὶ πᾶσα συναγωγὴ Ἰσραὴλ τοῖς Λευείταις, καθὰ ἐνετείλατο Κύριος τῷ Μωυσῇ περὶ τῶν Λευειτῶν· οὕτως ἐποίησαν αὐτοῖς οἱ υἱοὶ Ἰσραήλ.",
        "VUL": "Feceruntque Moyses et Aaron et omnis multitudo filiorum Israël super Levitas quæ præceperat Dominus Moysi :",
        "SYN": "И сделали так Моисей и Аарон и все общество сынов Израилевых с левитами: как повелел Господь Моисею о левитах, так и сделали с ними сыны Израилевы.",
        "NEO": "Moïse, Aaron et toute l’assemblée des enfants d’Israël firent à l’égard des Lévites tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse touchant les Lévites ; ainsi firent à leur égard les enfants d’Israël.",
        "NAB": "Thus, then, did Moses and Aaron and the whole community of the Israelites deal with the Levites, carrying out exactly the command which the LORD had given Moses concerning them.",
        "VAT_ES": "Moisés, Aarón y toda la comunidad de Israel hicieron con los levitas lo que el Señor había ordenado a Moisés.",
        "CEI": "Così fecero Mosè, Aronne e tutta la comunità degli Israeliti per i leviti; gli Israeliti fecero per i leviti quanto il Signore aveva ordinato a Mosè a loro riguardo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּֽתְחַטְּא֣וּ הַ/לְוִיִּ֗ם וַֽ/יְכַבְּסוּ֙ בִּגְדֵי/הֶ֔ם וַ/יָּ֨נֶף אַהֲרֹ֥ן אֹתָ֛/ם תְּנוּפָ֖ה לִ/פְנֵ֣י יְהוָ֑ה וַ/יְכַפֵּ֧ר עֲלֵי/הֶ֛ם אַהֲרֹ֖ן לְ/טַהֲרָֽ/ם׃",
        "LXX": "καὶ ἡγνίσαντο οἱ Λευεῖται καὶ ἐπλύναντο τὰ ἱμάτια· καὶ ἀπέδωκεν αὐτοὺς Ἀαρὼν ἀπόδομα ἔναντι Κυρίου, καὶ ἐξιλάσατο περὶ αὐτῶν Ἀαρὼν ἀφαγνίσασθαι αὐτούς.",
        "VUL": "purificatique sunt, et laverunt vestimenta sua. Elevavitque eos Aaron in conspectu Domini, et oravit pro eis,",
        "SYN": "И очистились левиты и омыли одежды свои, и совершил над ними Аарон посвящение их пред Господом, и очистил их Аарон, чтобы сделать их чистыми;",
        "NEO": "Les Lévites se purifièrent et lavèrent leurs vêtements ; Aaron les offrit en offrande balancée devant \\+w Yahweh|strong=\"H3068\"\\+w**, et il fit l’expiation pour eux, afin de les purifier.",
        "NAB": "When the Levites had cleansed themselves of sin and washed their clothes, Aaron offered them as a wave offering before the LORD, and made atonement for them to purify them.",
        "VAT_ES": "Los levitas se purificaron de sus pecados y lavaron su ropa. Luego Aarón los ofreció al Señor con el gesto de presentación y practicó el rito de expiación en favor de ellos, a fin de purificarlos.",
        "CEI": "I leviti si purificarono e lavarono le loro vesti; Aronne li presentò come un'offerta da agitare secondo il rito davanti al Signore e fece l'espiazione per essi, per purificarli."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אַחֲרֵי כֵ֞ן בָּ֣אוּ הַ/לְוִיִּ֗ם לַ/עֲבֹ֤ד אֶת עֲבֹֽדָתָ/ם֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד לִ/פְנֵ֥י אַהֲרֹ֖ן וְ/לִ/פְנֵ֣י בָנָ֑י/ו כַּ/אֲשֶׁר֩ צִוָּ֨ה יְהוָ֤ה אֶת מֹשֶׁה֙ עַל הַ/לְוִיִּ֔ם כֵּ֖ן עָשׂ֥וּ לָ/הֶֽם׃",
        "LXX": "καὶ μετὰ ταῦτα εἰσῆλθον οἱ Λευεῖται λειτουργεῖν τὴν λειτουργίαν αὐτῶν ἐν τῇ σκηνῇ τοῦ μαρτυρίου ἔναντι Ἀαρὼν καὶ ἔναντι τῶν υἱῶν αὐτοῦ· καθὼς συνέταξεν Κύριος τῷ Μωυσῇ περὶ τῶν Λευειτῶν, οὕτως ἐποίησαν αὐτοῖς.",
        "VUL": "ut purificati ingrederentur ad officia sua in tabernaculum fderis coram Aaron et filiis ejus. Sicut præceperat Dominus Moysi de Levitis, ita factum est.",
        "SYN": "после сего вошли левиты отправлять службы свои в скинии собрания пред Аароном и пред сынами его. Как повелел Господь Моисею о левитах, так и сделали они с ними.",
        "NEO": "Après quoi, les Lévites vinrent faire leur service dans la tente de réunion, en présence d’Aaron et de ses fils. Selon ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse touchant les Lévites, ainsi fit-on à leur égard.",
        "NAB": "Only then did they enter upon their service in the meeting tent under the supervision of Aaron and his sons. The command which the LORD had given Moses concerning the Levites was carried out.",
        "VAT_ES": "Después de esto, los levitas comenzaron a prestar servicios en la Carpa del Encuentro, a las órdenes de Aarón y de sus hijos. Ellos hicieron con los levitas lo que el Señor había ordenado a Moisés.",
        "CEI": "Dopo, i leviti vennero a fare il servizio nella tenda del convegno alla presenza di Aronne e dei suoi figli. Come il Signore aveva ordinato a Mosè per i leviti, così si fece per loro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses:",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Il Signore parlò a Mosè:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "זֹ֖את אֲשֶׁ֣ר לַ/לְוִיִּ֑ם מִ/בֶּן֩ חָמֵ֨שׁ וְ/עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה יָבוֹא֙ לִ/צְבֹ֣א צָבָ֔א בַּ/עֲבֹדַ֖ת אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "Τοῦτό ἐστιν τὸ περὶ τῶν Λευειτῶν· ἀπὸ πέντε καὶ εἰκοσαετοῦς καὶ ἐπάνω εἰσελεύσονται ἐνεργεῖν ἐν τῇ σκηνῇ τοῦ μαρτυρίου·",
        "VUL": "Hæc est lex Levitarum : a viginti quinque annis et supra, ingredientur ut ministrent in tabernaculo fderis.",
        "SYN": "вот _закон_ о левитах: от двадцати пяти лет и выше должны вступать они в службу для работ при скинии собрания,",
        "NEO": "« Voici ce qui concerne les Lévites. A partir de vingt-cinq ans et au-dessus, le Lévite entrera au service de la tente de réunion pour y exercer une fonction.",
        "NAB": "\"This is the rule for the Levites. Each from his twenty-fifth year onward shall perform the required service in the meeting tent.",
        "VAT_ES": "Los levitas se atendrán a esto: a partir de los veinticinco años, integrarán el grupo de servicio activo en la Carpa del Encuentro,",
        "CEI": "\"Questo riguarda i leviti: da venticinque anni in su il levita entrerà a formare la squadra per il servizio nella tenda del convegno."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/מִ/בֶּן֙ חֲמִשִּׁ֣ים שָׁנָ֔ה יָשׁ֖וּב מִ/צְּבָ֣א הָ/עֲבֹדָ֑ה וְ/לֹ֥א יַעֲבֹ֖ד עֽוֹד׃",
        "LXX": "καὶ ἀπὸ πεντηκονταετοῦς ἀποστήσεται τῆς λειτουργίας καὶ οὐκ ἐργάζεται ἔτι,",
        "VUL": "Cumque quinquagesimum annum ætatis impleverint, servire cessabunt,",
        "SYN": "а в пятьдесят лет должны прекращать отправление работ и более не работать:",
        "NEO": "A partir de cinquante ans, il sortira de fonction et ne servira plus ;",
        "NAB": "When he is fifty years old, he shall retire from the required service and work no longer.",
        "VAT_ES": "y a los cincuenta, cesarán en sus funciones y no prestarán más servicios.",
        "CEI": "Dall'età di cinquant'anni si ritirerà dalla squadra del servizio e non servirà più."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/שֵׁרֵ֨ת אֶת אֶחָ֜י/ו בְּ/אֹ֤הֶל מוֹעֵד֙ לִ/שְׁמֹ֣ר מִשְׁמֶ֔רֶת וַ/עֲבֹדָ֖ה לֹ֣א יַעֲבֹ֑ד כָּ֛כָה תַּעֲשֶׂ֥ה לַ/לְוִיִּ֖ם בְּ/מִשְׁמְרֹתָֽ/ם׃",
        "LXX": "καὶ λειτουργήσει ὁ ἀδελφὸς αὐτοῦ ἐν τῇ σκηνῇ τοῦ μαρτυρίου φυλάσσειν φυλακάς, ἔργα δὲ οὐκ ἐργάζεται. οὕτως ποιήσεις τοῖς Λευείταις ἐν ταῖς φυλακαῖς αὐτῶν.",
        "VUL": "eruntque ministri fratrum suorum in tabernaculo fderis, ut custodiant quæ sibi fuerunt commendata : opera autem ipsa non faciant. Sic dispones Levitis in custodiis suis.",
        "SYN": "тогда пусть помогают они братьям своим содержать стражу при скинии собрания, работать же -- пусть не работают; так поступай с левитами касательно служения их.",
        "NEO": "il aidera ses frères, dans la tente de réunion, à garder ce qui doit être observé ; mais il ne fera plus de service. Tu agiras ainsi à l’égard des Lévites au sujet de leurs fonctions. »",
        "NAB": "His service with his fellow Levites shall consist in sharing their responsibilities in the meeting tent, but he shall not do the work. This, then, is how you are to regulate the duties of the Levites.\"",
        "VAT_ES": "Ayudarán a sus hermanos en la Carpa del Encuentro, realizando algunas tareas, pero no prestarán servicios. Así procederás con los levitas en lo referente a sus funciones.",
        "CEI": "Aiuterà i suoi fratelli nella tenda del convegno sorvegliando ciò che è affidato alla loro custodia; ma non farà più servizio. Così farai per i leviti, per quel che riguarda i loro uffici\"."
      }
    }
  }
}