{
  "_schema_version": "2.0",
  "chapter_id": "NUME_009",
  "book_key": "NUME",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר יְהוָ֣ה אֶל מֹשֶׁ֣ה בְ/מִדְבַּר סִ֠ינַי בַּ/שָּׁנָ֨ה הַ/שֵּׁנִ֜ית לְ/צֵאתָ֨/ם מֵ/אֶ֧רֶץ מִצְרַ֛יִם בַּ/חֹ֥דֶשׁ הָ/רִאשׁ֖וֹן לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐν τῇ ἐρήμῳ Σεινὰ ἐν τῷ ἔτει τῷ δευτέρῳ ἐξελθόντων αὐτῶν ἐκ γῆς Αἰγύπτου, ἐν τῷ μηνὶ τῷ πρώτῳ, λέγων",
        "VUL": "Locutus est Dominus ad Moysen in deserto Sinai anno secundo, postquam egressi sunt de terra Ægypti, mense primo, dicens :",
        "SYN": "И сказал Господь Моисею в пустыне Синайской во второй год по исшествии их из земли Египетской, в первый месяц, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, dans le désert de Sinaï, le premier mois de la deuxième année après leur sortie du pays d’Égypte. Il dit :",
        "NAB": "In the first month of the year following their departure from the land of Egypt, the Lord said to Moses in the desert of Sinai,",
        "VAT_ES": "En el primer mes del segundo año después de la salida de Egipto, el Señor dijo a Moisés en el desierto del Sinaí:",
        "CEI": "Il Signore parlò ancora a Mosè nel deserto del Sinai, il primo mese del secondo anno, da quando uscirono dal paese d'Egitto, dicendo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/יַעֲשׂ֧וּ בְנֵי יִשְׂרָאֵ֛ל אֶת הַ/פָּ֖סַח בְּ/מוֹעֲדֽ/וֹ׃",
        "LXX": "Εἰπὸν καὶ ποιείτωσαν οἱ υἱοὶ Ἰσραὴλ τὸ πάσχα καθ’ ὥραν αὐτοῦ·",
        "VUL": "Faciant filii Israël Phase in tempore suo,",
        "SYN": "пусть сыны Израилевы совершат Пасху в назначенное для нее время:",
        "NEO": "« Que les enfants d’Israël fassent la Pâque au temps fixé.",
        "NAB": "\"Tell the Israelites to celebrate the Passover at the prescribed time.",
        "VAT_ES": "«Que los israelitas celebren la Pascua en el tiempo establecido.",
        "CEI": "\"Gli Israeliti celebreranno la pasqua nel tempo stabilito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/אַרְבָּעָ֣ה עָשָֽׂר י֠וֹם בַּ/חֹ֨דֶשׁ הַ/זֶּ֜ה בֵּ֧ין הָֽ/עֲרְבַּ֛יִם תַּעֲשׂ֥וּ אֹת֖/וֹ בְּ/מוֹעֲד֑/וֹ כְּ/כָל חֻקֹּתָ֥י/ו וּ/כְ/כָל מִשְׁפָּטָ֖י/ו תַּעֲשׂ֥וּ אֹתֽ/וֹ׃",
        "LXX": "τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς τοῦ πρώτου πρὸς ἑσπέραν ποιήσεις αὐτὸ κατὰ καιρούς, κατὰ τὸν νόμον αὐτοῦ καὶ κατὰ τὴν σύνκρισιν αὐτοῦ ποιήσεις αὐτό.",
        "VUL": "quartadecima die mensis hujus ad vesperam, juxta omnes cæremonias et justificationes ejus.",
        "SYN": "в четырнадцатый день сего месяца вечером совершите ее в назначенное для нее время, по всем постановлениям и по всем обрядам ее совершите ее.",
        "NEO": "Vous la ferez au temps fixé, le quatorzième jour de ce mois, entre les deux soirs : c’est le temps fixé ; vous la ferez selon toutes les lois et toutes les ordonnances qui la concernent. »",
        "NAB": "The evening twilight of the fourteenth day of this month is the prescribed time when you shall celebrate it, observing all its rules and regulations.\"",
        "VAT_ES": "La celebrarán el día catorce de este mes, a la hora del crepúsculo, en el tiempo establecido, ateniéndose estrictamente a las prescripciones del ritual».",
        "CEI": "La celebrerete nel tempo stabilito, il quattordici di questo mese tra le due sere; la celebrerete secondo tutte le leggi e secondo tutte le prescrizioni e le usanze\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר מֹשֶׁ֛ה אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל לַ/עֲשֹׂ֥ת הַ/פָּֽסַח׃",
        "LXX": "καὶ ἐλάλησεν Μωυσῆς τοῖς υἱοῖς Ἰσραὴλ ποιῆσαι τὸ πάσχα,",
        "VUL": "Præcepitque Moyses filiis Israël ut facerent Phase.",
        "SYN": "И сказал Моисей сынам Израилевым, чтобы совершили Пасху.",
        "NEO": "Moïse parla donc aux enfants d’Israël, afin qu’ils fissent la Pâque.",
        "NAB": "Moses, therefore, told the Israelites to celebrate the Passover.",
        "VAT_ES": "Entonces Moisés mandó a los israelitas que celebraran la Pascua,",
        "CEI": "Mosè parlò agli Israeliti perché celebrassero la pasqua."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּעֲשׂ֣וּ אֶת הַ/פֶּ֡סַח בָּ/רִאשׁ֡וֹן בְּ/אַרְבָּעָה֩ עָשָׂ֨ר י֥וֹם לַ/חֹ֛דֶשׁ בֵּ֥ין הָ/עַרְבַּ֖יִם בְּ/מִדְבַּ֣ר סִינָ֑י כְּ֠/כֹל אֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ אֶת מֹשֶׁ֔ה כֵּ֥ן עָשׂ֖וּ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἐναρχομένου τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς ἐν τῇ ἐρήμῳ τοῦ Σεινά· καθὰ συνέταξεν Κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ἰσραήλ.",
        "VUL": "Qui fecerunt tempore suo, quartadecima die mensis ad vesperam, in monte Sinai. Juxta omnia quæ mandaverat Dominus Moysi, fecerunt filii Israël.",
        "SYN": "И совершили они Пасху в первый _месяц,_ в четырнадцатый день месяца вечером, в пустыне Синайской: во всем, как повелел Господь Моисею, так и поступили сыны Израилевы.",
        "NEO": "Et ils firent la Pâque le quatorzième jour du premier mois, entre les deux soirs, dans le désert de Sinaï. Selon tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse, ainsi firent les enfants d’Israël.",
        "NAB": "And they did so, celebrating the Passover in the desert of Sinai during the evening twilight of the fourteenth day of the first month, just as the LORD had commanded Moses.",
        "VAT_ES": "y el día catorce del primer mes, a la hora del crepúsculo, ellos la celebraron en el desierto del Sinaí. Los israelitas lo hicieron exactamente como el Señor lo había ordenado a Moisés.",
        "CEI": "Essi celebrarono la pasqua il quattordici del mese al tramonto, nel deserto del Sinai; gli Israeliti agirono secondo tutti gli ordini che il Signore aveva dato a Mosè."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֣י אֲנָשִׁ֗ים אֲשֶׁ֨ר הָי֤וּ טְמֵאִים֙ לְ/נֶ֣פֶשׁ אָדָ֔ם וְ/לֹא יָכְל֥וּ לַ/עֲשֹׂת הַ/פֶּ֖סַח בַּ/יּ֣וֹם הַ/ה֑וּא וַֽ/יִּקְרְב֞וּ לִ/פְנֵ֥י מֹשֶׁ֛ה וְ/לִ/פְנֵ֥י אַהֲרֹ֖ן בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "Καὶ παρεγένοντο οἱ ἄνδρες οἳ ἦσαν ἀκάθαρτοι ἐπὶ ψυχῇ ἀνθρώπου καὶ οὐκ ἠδύναντο ποιῆσαι τὸ πάσχα ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ προσῆλθον ἐναντίον Μωυσῆ καὶ Ἀαρὼν ἐν ἐκείνῃ τῇ ἡμέρᾳ·",
        "VUL": "Ecce autem quidam immundi super anima hominis, qui non poterant facere Phase in die illo, accedentes ad Moysen et Aaron,",
        "SYN": "Были люди, которые были нечисты от _прикосновения_ к мертвым телам человеческим, и не могли совершить Пасхи в тот день; и пришли они к Моисею и Аарону в тот день,",
        "NEO": "Il y eut des hommes qui se trouvaient impurs à cause d’un cadavre et qui ne purent faire la Pâque ce jour-là. S’étant présentés le jour même devant Moïse et Aaron,",
        "NAB": "There were some, however, who were unclean because of a human corpse and so could not keep the Passover that day. These men came up to Moses and Aaron that same day",
        "VAT_ES": "Sin embargo, había algunas personas que se encontraban en estado de impureza a causa de un cadáver y no pudieron celebrar la Pascua ese día. Por eso se presentaron a Moisés y a Aarón aquel mismo día",
        "CEI": "Ora vi erano alcuni uomini che essendo immondi per aver toccato un morto, non potevano celebrare la pasqua in quel giorno. Si presentarono in quello stesso giorno davanti a Mosè e davanti ad Aronne;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ֠/יֹּאמְרוּ הָ/אֲנָשִׁ֤ים הָ/הֵ֨מָּה֙ אֵלָ֔י/ו אֲנַ֥חְנוּ טְמֵאִ֖ים לְ/נֶ֣פֶשׁ אָדָ֑ם לָ֣/מָּה נִגָּרַ֗ע לְ/בִלְתִּ֨י הַקְרִ֜ב אֶת קָרְבַּ֤ן יְהוָה֙ בְּ/מֹ֣עֲד֔/וֹ בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπαν οἱ ἄνδρες ἐκεῖνοι πρὸς αὐτόν Ἡμεῖς ἀκάθαρτοι ἐπὶ ψυχῇ ἀνθρώπου· μὴ οὖν ὑστερήσωμεν προσενέγκαι τὸ δῶρον Κυρίῳ κατὰ καιρὸν αὐτοῦ ἐν μέσῳ υἱῶν Ἰσραήλ;",
        "VUL": "dixerunt eis : Immundi sumus super anima hominis : quare fraudamur ut non valeamus oblationem offerre Domino in tempore suo inter filios Israël ?",
        "SYN": "и сказали ему те люди: мы нечисты от _прикосновения_ к мертвым телам человеческим; для чего нас лишать того, чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых?",
        "NEO": "ils dirent à Moïse : « Nous sommes impurs à cause d’un cadavre ; pourquoi serions-nous privés de présenter l’offrande de \\+w Yahweh|strong=\"H3068\"\\+w**, au temps fixé, au milieu des enfants d’Israël ? »",
        "NAB": "and said, \"Although we are unclean because of a corpse, why should we be deprived of presenting the LORD'S offering at its proper time along with the other Israelites?\"",
        "VAT_ES": "y les dijeron: «Aunque somos impuros a causa de un cadáver, &iquest;por qué nos vamos a ver excluidos de presentar la ofrenda del Señor a su debido tiempo, como los demás israelitas?».",
        "CEI": "quegli uomini dissero a Mosè: \"Noi siamo immondi per aver toccato un cadavere; perché dovremo essere impediti di presentare l'offerta del Signore, al tempo stabilito, in mezzo agli Israeliti?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֲלֵ/הֶ֖ם מֹשֶׁ֑ה עִמְד֣וּ וְ/אֶשְׁמְעָ֔ה מַה יְצַוֶּ֥ה יְהוָ֖ה לָ/כֶֽם׃",
        "LXX": "καὶ εἶπεν Μωυσῆς πρὸς αὐτούς Στῆτε αὐτοῦ, καὶ ἀκούσομαι τί ἐντελεῖται Κύριος περὶ ὑμῶν.",
        "VUL": "Quibus respondit Moyses : State ut consulam quid præcipiat Dominus de vobis.",
        "SYN": "И сказал им Моисей: постойте, я послушаю, что повелит о вас Господь.",
        "NEO": "Moïse leur répondit : « Attendez que j’apprenne ce que \\+w Yahweh|strong=\"H3068\"\\+w** vous ordonnera. »",
        "NAB": "Moses answered them, \"Wait until I learn what the LORD will command in your regard.\"",
        "VAT_ES": "Moisés les respondió: «Quédense aquí, mientras yo voy a oír las instrucciones que me da el Señor respecto de ustedes».",
        "CEI": "Mosè rispose loro: \"Aspettate e sentirò quello che il Signore ordinerà a vostro riguardo\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD then said to Moses:",
        "VAT_ES": "Entonces el Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "דַּבֵּ֛ר אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר אִ֣ישׁ אִ֣ישׁ כִּי יִהְיֶֽה טָמֵ֣א לָ/נֶ֡פֶשׁ אוֹ֩ בְ/דֶ֨רֶךְ רְחֹקָ֜הׄ לָ/כֶ֗ם א֚וֹ לְ/דֹרֹ֣תֵי/כֶ֔ם וְ/עָ֥שָׂה פֶ֖סַח לַ/יהוָֽה׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ λέγων Ἄνθρωπος ἄνθρωπος ὃς ἐὰν γένηται ἀκάθαρτος ἐπὶ ψυχῇ ἀνθρώπου, ἢ ἐν ὁδῷ μακρὰν ὑμῖν ἢ ἐν ταῖς γενεαῖς ὑμῶν, καὶ ποιήσει τὸ πάσχα Κυρίῳ·",
        "VUL": "Loquere filiis Israël : Homo, qui fuerit immundus super anima, sive in via procul in gente vestra, faciat Phase Domino",
        "SYN": "скажи сынам Израилевым: если кто из вас или из потомков ваших будет нечист от _прикосновения_ к мертвому телу, или будет в дальней дороге, то и он должен совершить Пасху Господню;",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Si quelqu’un, parmi vous ou parmi vos descendants, se trouve impur à cause d’un cadavre ou est en voyage au loin, il fera la Pâque en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"Speak to the Israelites and say: If any one of you or of your descendants is unclean because of a corpse, or if he is absent on a journey, he may still keep the LORD'S Passover.",
        "VAT_ES": "Habla en estos términos a los israelitas: Si alguno de ustedes o alguno de sus descendientes cae en impureza a casa de un cadáver, o está de viaje en un lugar lejano, también podrá celebrar la Pascua del Señor.",
        "CEI": "\"Parla agli Israeliti e ordina loro: Se uno di voi o dei vostri discendenti sarà immondo per il contatto con un cadavere o sarà lontano in viaggio, potrà ugualmente celebrare la pasqua in onore del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בַּ/חֹ֨דֶשׁ הַ/שֵּׁנִ֜י בְּ/אַרְבָּעָ֨ה עָשָׂ֥ר י֛וֹם בֵּ֥ין הָ/עַרְבַּ֖יִם יַעֲשׂ֣וּ אֹת֑/וֹ עַל מַצּ֥וֹת וּ/מְרֹרִ֖ים יֹאכְלֻֽ/הוּ׃",
        "LXX": "ἐν τῷ μηνὶ τῷ δευτέρῳ ἐν τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τὸ πρὸς ἑσπέραν ποιήσουσιν αὐτό. ἐπ’ ἀζύμων καὶ πικρίδων φάγονται αὐτό,",
        "VUL": "in mense secundo, quartadecima die mensis ad vesperam. Cum azymis et lactucis agrestibus comedent illud :",
        "SYN": "в четырнадцатый день второго месяца вечером пусть таковые совершат ее и с опресноками и горькими травами пусть едят ее;",
        "NEO": "C’est au second mois qu’ils la feront, le quatorzième jour, entre les deux soirs ; ils la mangeront avec des pains sans levain et des herbes amères.",
        "NAB": "But he shall keep it in the second month, during the evening twilight of the fourteenth day of that month, eating it with unleavened bread and bitter herbs,",
        "VAT_ES": "Pero lo harán en el segundo mes, el día catorce, a la hora del crepúsculo. Comerán la víctima pascual con pan sin levadura y con hierbas amargas,",
        "CEI": "La celebreranno il quattordici del secondo mese al tramonto; mangeranno la vittima pasquale con pane azzimo e con erbe amare;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לֹֽא יַשְׁאִ֤ירוּ מִמֶּ֨/נּוּ֙ עַד בֹּ֔קֶר וְ/עֶ֖צֶם לֹ֣א יִשְׁבְּרוּ ב֑/וֹ כְּ/כָל חֻקַּ֥ת הַ/פֶּ֖סַח יַעֲשׂ֥וּ אֹתֽ/וֹ׃",
        "LXX": "οὐ καταλείψουσιν ἀπ’ αὐτοῦ εἰς τὸ πρωί, καὶ ὀστοῦν οὐ συντρίψουσιν ἀπ’ αὐτοῦ· κατὰ τὸν νόμον τοῦ πάσχα ποιήσουσιν αὐτό.",
        "VUL": "non relinquent ex eo quippiam usque mane, et os ejus non confringent : omnem ritum Phase observabunt.",
        "SYN": "и пусть не оставляют от нее до утра и костей ее не сокрушают; пусть совершат ее по всем уставам о Пасхе;",
        "NEO": "Ils n’en laisseront rien jusqu’au matin, et ils n’en briseront pas les os. Ils la célébreront selon toutes les prescriptions relatives à la Pâque.",
        "NAB": "and not leaving any of it over till morning, nor breaking any of its bones, but observing all the rules of the Passover.",
        "VAT_ES": "y no dejarán nada para la mañana siguiente. No le quebrarán ningún hueso y celebrarán la Pascua ateniéndose estrictamente al ritual.",
        "CEI": "non ne serberanno alcun resto fino al mattino e non ne spezzeranno alcun osso. La celebreranno secondo tutte le leggi della pasqua."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָ/אִישׁ֩ אֲשֶׁר ה֨וּא טָה֜וֹר וּ/בְ/דֶ֣רֶךְ לֹא הָיָ֗ה וְ/חָדַל֙ לַ/עֲשׂ֣וֹת הַ/פֶּ֔סַח וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מֵֽ/עַמֶּ֑י/הָ כִּ֣י קָרְבַּ֣ן יְהוָ֗ה לֹ֤א הִקְרִיב֙ בְּ/מֹ֣עֲד֔/וֹ חֶטְא֥/וֹ יִשָּׂ֖א הָ/אִ֥ישׁ הַ/הֽוּא׃",
        "LXX": "καὶ ἄνθρωπος ὃς ἐὰν καθαρὸς ᾖ καὶ ἐν ὁδῷ μακρᾷ οὐκ ἔστιν καὶ ὑστερήσῃ ποιῆσαι τὸ πάσχα, ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς· ὅτι τὸ δῶρον Κυρίῳ οὐ προσήνεγκεν κατὰ τὸν καιρὸν αὐτοῦ, ἁμαρτίαν αὐτοῦ λήμψεται ὁ ἄνθρωπος ἐκεῖνος.",
        "VUL": "Si quis autem et mundus est, et in itinere non fuit, et tamen non fecit Phase, exterminabitur anima illa de populis suis, quia sacrificium Domino non obtulit tempore suo : peccatum suum ipse portabit.",
        "SYN": "а кто чист и не находится в [дальней] дороге и не совершит Пасхи, -- истребится душа та из народа своего, ибо он не принес приношения Господу в свое время: понесет на себе грех человек тот;",
        "NEO": "Si quelqu’un, étant pur et n’étant pas en voyage, omet de faire la Pâque, il sera retranché de son peuple ; parce qu’il n’a pas présenté l’offrande de \\+w Yahweh|strong=\"H3068\"\\+w** au temps fixé, il portera son péché.",
        "NAB": "However, anyone who is clean and not away on a journey, who yet fails to keep the Passover, shall be cut off from his people, because he did not present the LORD'S offering at the prescribed time. That man shall bear the consequences of his sin.",
        "VAT_ES": "Pero si una persona que es pura y no está de viaje, deja de celebrar la Pascua, será excluida de su pueblo, por no haber presentado la ofrenda del Señor en el tiempo establecido: ese hombre cargará con su pecado.",
        "CEI": "Ma chi è mondo e non è in viaggio, se si astiene dal celebrare la pasqua, sarà eliminato dal suo popolo; perché non ha presentato l'offerta al Signore nel tempo stabilito, quell'uomo porterà la pena del suo peccato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/כִֽי יָג֨וּר אִתְּ/כֶ֜ם גֵּ֗ר וְ/עָ֤שָֽׂה פֶ֨סַח֙ לַֽ/יהוָ֔ה כְּ/חֻקַּ֥ת הַ/פֶּ֛סַח וּ/כְ/מִשְׁפָּט֖/וֹ כֵּ֣ן יַעֲשֶׂ֑ה חֻקָּ֤ה אַחַת֙ יִהְיֶ֣ה לָ/כֶ֔ם וְ/לַ/גֵּ֖ר וּ/לְ/אֶזְרַ֥ח הָ/אָֽרֶץ׃",
        "LXX": "ἐὰν δὲ προσέλθῃ πρὸς ὑμᾶς προσήλυτος ἐν τῇ γῇ ὑμῶν καὶ ποιήσει τὸ πάσχα Κυρίῳ, κατὰ τὸν νόμον τοῦ πάσχα καὶ κατὰ τὴν σύνταξιν αὐτοῦ ποιήσει αὐτό· νόμος εἷς ἔσται ὑμῖν καὶ τῷ προσηλύτῳ καὶ τῷ αὐτόχθονι τῆς γῆς.",
        "VUL": "Peregrinus quoque et advena si fuerint apud vos, facient Phase Domino juxta cæremonias et justificationes ejus. Præceptum idem erit apud vos tam advenæ quam indigenæ.",
        "SYN": "если будет жить у вас пришелец, то и он должен совершать Пасху Господню: по уставу о Пасхе и по обряду ее он должен совершить ее; один устав пусть будет у вас и для пришельца и для туземца.",
        "NEO": "Si un étranger séjournant chez vous fait la Pâque de \\+w Yahweh|strong=\"H3068\"\\+w**, il observera les lois et ordonnances concernant la Pâque. Il y aura une même loi pour vous, pour l’étranger comme pour l’indigène. »",
        "NAB": "\"If an alien who lives among you wishes to keep the LORD'S Passover, he too shall observe the rules and regulations for the Passover. You shall have the same law for the resident alien as for the native of the land.\"",
        "VAT_ES": "Y si algún extranjero reside entre ustedes podrá celebrar la Pascua del Señor; lo hará conforme a las prescripciones del ritual. Las mismas prescripciones valdrán para todos ustedes, sean extranjeros o nativos del país.",
        "CEI": "Se uno straniero che soggiorna in mezzo a voi celebra la pasqua del Signore, si conformerà alle leggi e alle prescrizioni della pasqua. Avrete un'unica legge per lo straniero e per il nativo del paese\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/בְ/יוֹם֙ הָקִ֣ים אֶת הַ/מִּשְׁכָּ֔ן כִּסָּ֤ה הֶֽ/עָנָן֙ אֶת הַ/מִּשְׁכָּ֔ן לְ/אֹ֖הֶל הָ/עֵדֻ֑ת וּ/בָ/עֶ֜רֶב יִהְיֶ֧ה עַֽל הַ/מִּשְׁכָּ֛ן כְּ/מַרְאֵה אֵ֖שׁ עַד בֹּֽקֶר׃",
        "LXX": "Καὶ τῇ ἡμέρᾳ ᾗ ἐστάθη ἡ σκηνὴ ἐκάλυψεν ἡ νεφέλη τὴν σκηνήν, τὸν οἶκον τοῦ μαρτυρίου· καὶ τὸ ἑσπέρας ἦν ἐπὶ τῆς σκηνῆς ὡς εἶδος πυρὸς ἕως πρωί.",
        "VUL": "Igitur die qua erectum est tabernaculum, operuit illud nubes. A vespere autem super tentorium erat quasi species ignis usque mane.",
        "SYN": "В тот день, когда поставлена была скиния, облако покрыло скинию откровения, и с вечера над скиниею как бы огонь виден был до самого утра.",
        "NEO": "Le jour où la Demeure fut dressée, la nuée couvrit la Demeure : qui est la tente du témoignage ; depuis le soir jusqu’au matin, il y eut sur la Demeure comme l’apparence d’un feu.",
        "NAB": "On the day when the Dwelling was erected, the cloud covered the Dwelling, the tent of the commandments; but from evening until morning it took on the appearance of fire over the Dwelling.",
        "VAT_ES": "El día en que se erigió la Morada –la Carpa del Testimonio– la nube la cubrió, y desde el anochecer hasta la mañana estuvo sobre ella con aspecto de fuego.",
        "CEI": "Nel giorno in cui la Dimora fu eretta, la nube coprì la Dimora, ossia la tenda della testimonianza; alla sera essa aveva sulla Dimora l'aspetto di un fuoco che durava fino alla mattina."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֵּ֚ן יִהְיֶ֣ה תָמִ֔יד הֶ/עָנָ֖ן יְכַסֶּ֑/נּוּ וּ/מַרְאֵה אֵ֖שׁ לָֽיְלָה׃",
        "LXX": "οὕτως ἐγίνετο διὰ παντός, ἡ νεφέλη ἐκάλυπτεν αὐτὴν ἡμέρας καὶ εἶδος πυρὸς τὴν νύκτα.",
        "VUL": "Sic fiebat jugiter : per diem operiebat illud nubes, et per noctem quasi species ignis.",
        "SYN": "Так было и всегда: облако покрывало ее [днем] и подобие огня ночью.",
        "NEO": "Il en fut ainsi continuellement : la nuée couvrait la Demeure, et la nuit elle avait l’apparence d’un feu.",
        "NAB": "It was always so: during the day the Dwelling was covered by the cloud, which at night had the appearance of fire.",
        "VAT_ES": "Así sucedía siempre: la nube cubría la Morada y de noche tomaba el aspecto de fuego.",
        "CEI": "Così avveniva sempre: la nube copriva la Dimora e di notte aveva l'aspetto del fuoco."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/לְ/פִ֞י הֵעָלֹ֤ת הֶֽ/עָנָן֙ מֵ/עַ֣ל הָ/אֹ֔הֶל וְ/אַ֣חֲרֵי כֵ֔ן יִסְע֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל וּ/בִ/מְק֗וֹם אֲשֶׁ֤ר יִשְׁכָּן שָׁם֙ הֶֽ/עָנָ֔ן שָׁ֥ם יַחֲנ֖וּ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἡνίκα ἀνέβη ἡ νεφέλη ἀπὸ τῆς σκηνῆς, καὶ μετὰ ταῦτα ἀπῆραν οἱ υἱοὶ Ἰσραήλ. καὶ ἐν τῷ τόπῳ οὗ ἂν ἔστη ἡ νεφέλη, ἐκεῖ παρενέβαλον οἱ υἱοὶ Ἰσραήλ.",
        "VUL": "Cumque ablata fuisset nubes, quæ tabernaculum protegebat, tunc proficiscebantur filii Israël : et in loco ubi stetisset nubes, ibi castrametabantur.",
        "SYN": "И когда облако поднималось от скинии, тогда сыны Израилевы отправлялись в путь, и на месте, где останавливалось облако, там останавливались станом сыны Израилевы.",
        "NEO": "Quand la nuée s’élevait de dessus la tente, les enfants d’Israël levaient le camp, et, à l’endroit où la nuée s’arrêtait, ils dressaient le camp.",
        "NAB": "Whenever the cloud rose from the tent, the Israelites would break camp; wherever the cloud came to rest, they would pitch camp.",
        "VAT_ES": "Siempre que la nube se alzaba por encima de la Morada, los israelitas levantaban el campamento, y en el lugar donde se detenía la nube, allí acampaban.",
        "CEI": "Tutte le volte che la nube si alzava sopra la tenda, gli Israeliti si mettevano in cammino; dove la nuvola si fermava, in quel luogo gli Israeliti si accampavano."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עַל פִּ֣י יְהוָ֗ה יִסְעוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/עַל פִּ֥י יְהוָ֖ה יַחֲנ֑וּ כָּל יְמֵ֗י אֲשֶׁ֨ר יִשְׁכֹּ֧ן הֶ/עָנָ֛ן עַל הַ/מִּשְׁכָּ֖ן יַחֲנֽוּ׃",
        "LXX": "διὰ προστάγματος Κυρίου παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραήλ, διὰ προστάγματος Κυρίου ἀπαροῦσιν· πάσας τὰς ἡμέρας ἐν αἷς σκιάζει ἡ νεφέλη ἐπὶ τῆς σκηνῆς, παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραήλ.",
        "VUL": "Ad imperium Domini proficiscebantur, et ad imperium illius figebant tabernaculum. Cunctis diebus quibus stabat nubes super tabernaculum, manebant in eodem loco :",
        "SYN": "По повелению Господню отправлялись сыны Израилевы в путь, и по повелению Господню останавливались: во все то время, когда облако стояло над скиниею, и они стояли;",
        "NEO": "Au commandement de \\+w Yahweh|strong=\"H3068\"\\+w**, les enfants d’Israël levaient le camp, et au commandement de \\+w Yahweh|strong=\"H3068\"\\+w** ils le dressaient ; ils restaient campés tant que la nuée se reposait sur la Demeure.",
        "NAB": "At the bidding of the LORD the Israelites moved on, and at his bidding they encamped. As long as the cloud stayed over the Dwelling, they remained in camp.",
        "VAT_ES": "A una señal del Señor, levantaban el campamento; a otra señal del Señor, levantaban el campamento; a otra señal del Señor, acampaban, y permanecían acampados mientras la nube se quedaba detenida sobre la Morada.",
        "CEI": "Gli Israeliti si mettevano in cammino per ordine del Signore e per ordine del Signore si accampavano; rimanevano accampati finché la nube restava sulla Dimora."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בְ/הַאֲרִ֧יךְ הֶֽ/עָנָ֛ן עַל הַ/מִּשְׁכָּ֖ן יָמִ֣ים רַבִּ֑ים וְ/שָׁמְר֧וּ בְנֵי יִשְׂרָאֵ֛ל אֶת מִשְׁמֶ֥רֶת יְהוָ֖ה וְ/לֹ֥א יִסָּֽעוּ׃",
        "LXX": "καὶ ὅταν ἐφέλκηται ἡ νεφέλη ἐπὶ τῆς σκηνῆς ἡμέρας πλείους, καὶ φυλάξονται οἱ υἱοὶ Ἰσραὴλ τὴν φυλακὴν τοῦ θεοῦ καὶ οὐ μὴ ἐξάρωσιν·",
        "VUL": "et si evenisset ut multo tempore maneret super illud, erant filii Israël in excubiis Domini, et non proficiscebantur",
        "SYN": "и если облако долгое время было над скиниею, то и сыны Израилевы следовали этому указанию Господа и не отправлялись;",
        "NEO": "Quand la nuée restait longtemps sur la Demeure, les enfants d’Israël observaient le commandement de \\+w Yahweh|strong=\"H3068\"\\+w** et ne levaient pas le camp.",
        "NAB": "Even when the cloud tarried many days over the Dwelling, the Israelites obeyed the LORD and would not move on;",
        "VAT_ES": "Cuando la nube se detenía sobre la Morada varios días, los israelitas acataban la orden del Señor y no levantaban el campamento.",
        "CEI": "Quando la nube rimaneva per molti giorni sulla Dimora, gli Israeliti osservavano la prescrizione del Signore e non partivano."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/יֵ֞שׁ אֲשֶׁ֨ר יִהְיֶ֧ה הֶֽ/עָנָ֛ן יָמִ֥ים מִסְפָּ֖ר עַל הַ/מִּשְׁכָּ֑ן עַל פִּ֤י יְהוָה֙ יַחֲנ֔וּ וְ/עַל פִּ֥י יְהוָ֖ה יִסָּֽעוּ׃",
        "LXX": "καὶ ἔσται ὅταν σκεπάσῃ ἡ νεφέλη ἡμέρας ἀριθμῷ ἐπὶ τῆς σκηνῆς, διὰ φωνῆς Κυρίου παρεμβαλοῦσιν καὶ διὰ προστάγματος Κυρίου ἀπαροῦσιν.",
        "VUL": "quot diebus fuisset nubes super tabernaculum. Ad imperium Domini erigebant tentoria, et ad imperium illius deponebant.",
        "SYN": "иногда же облако немного времени было над скиниею: они по указанию Господню останавливались, и по указанию Господню отправлялись в путь;",
        "NEO": "Il en était de même quand la nuée ne s’arrêtait que peu de jours sur la Demeure : au commandement de \\+w Yahweh|strong=\"H3068\"\\+w** ils dressaient le camp, et au commandement de \\+w Yahweh|strong=\"H3068\"\\+w** ils le levaient.",
        "NAB": "yet sometimes the cloud was over the Dwelling only for a few days. It was at the bidding of the LORD that they stayed in camp, and it was at his bidding that they departed.",
        "VAT_ES": "Cuando la nube estaba sobre la Morada unos pocos días, permanecían acampados de acuerdo con la señal del Señor; y a una nueva señal del Señor, levantaban el campamento.",
        "CEI": "Se la nube rimaneva pochi giorni sulla Dimora, per ordine del Signore rimanevano accampati e per ordine del Signore levavano il campo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/יֵ֞שׁ אֲשֶׁר יִהְיֶ֤ה הֶֽ/עָנָן֙ מֵ/עֶ֣רֶב עַד בֹּ֔קֶר וְ/נַעֲלָ֧ה הֶֽ/עָנָ֛ן בַּ/בֹּ֖קֶר וְ/נָסָ֑עוּ א֚וֹ יוֹמָ֣ם וָ/לַ֔יְלָה וְ/נַעֲלָ֥ה הֶ/עָנָ֖ן וְ/נָסָֽעוּ׃",
        "LXX": "καὶ ἔσται ὅταν γένηται ἡ νεφέλη ἀφ’ ἑσπέρας ἕως πρωί, καὶ ἀναβῇ ἡ νεφέλη τὸ πρωί, καὶ ἀπαροῦσιν, ἡμέρας ἢ νυκτός.",
        "VUL": "Si fuisset nubes a vespere usque mane, et statim diluculo tabernaculum reliquisset, proficiscebantur : et si post diem et noctem recessisset, dissipabant tentoria.",
        "SYN": "иногда облако стояло _только_ от вечера до утра, и поутру поднималось облако, тогда и они отправлялись; или день и ночь стояло облако, и когда поднималось, и они тогда отправлялись;",
        "NEO": "Si la nuée se reposait seulement du soir au matin, et s’élevait le matin, ils levaient le camp ; ou, si la nuée s’élevait après un jour et une nuit, ils levaient le camp.",
        "NAB": "Sometimes the cloud remained there only from evening until morning; and when it rose in the morning, they would depart. Or if the cloud lifted during the day, or even at night, they would then set out.",
        "VAT_ES": "Cuando la nube sólo se detenía desde el atardecer hasta la mañana, levantaban el campamento por la mañana, tan pronto como se alzaba la nube. De día o de noche, siempre que se alzaba la nube, levantaban el campamento.",
        "CEI": "Se la nube si fermava dalla sera alla mattina e si alzava la mattina, subito riprendevano il cammino; o se dopo un giorno e una notte la nube si alzava, allora riprendevano il cammino."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֽוֹ יֹמַ֜יִם אוֹ חֹ֣דֶשׁ אוֹ יָמִ֗ים בְּ/הַאֲרִ֨יךְ הֶ/עָנָ֤ן עַל הַ/מִּשְׁכָּן֙ לִ/שְׁכֹּ֣ן עָלָ֔י/ו יַחֲנ֥וּ בְנֵֽי יִשְׂרָאֵ֖ל וְ/לֹ֣א יִסָּ֑עוּ וּ/בְ/הֵעָלֹת֖/וֹ יִסָּֽעוּ׃",
        "LXX": "μηνός, ἡμέρας, πλεοναζούσης τῆς νεφέλης σκιαζούσης ἐπ’ αὐτῆς, παρεμβαλοῦσιν οἱ υἱοὶ Ἰσραὴλ καὶ οὐ μὴ ἀπάρωσιν.",
        "VUL": "Si vero biduo aut uno mense vel longiori tempore fuisset super tabernaculum, manebant filii Israël in eodem loco, et non proficiscebantur : statim autem ut recessisset, movebant castra.",
        "SYN": "или, если два дня, или месяц, или несколько дней стояло облако над скиниею, то и сыны Израилевы стояли и не отправлялись в путь; а когда оно поднималось, тогда отправлялись;",
        "NEO": "Si la nuée s’arrêtait sur la Demeure plusieurs jours, un mois ou une année, les enfants d’Israël restaient campés, et ne levaient pas le camp ; mais, dès qu’elle s’élevait, ils levaient le camp.",
        "NAB": "Whether the cloud tarried over the Dwelling for two days or for a month or longer, the Israelites remained in camp and did not depart; but when it lifted, they moved on.",
        "VAT_ES": "Siempre que la nube estaba sobre la Morada –ya fueran dos días, un mes o un año– los israelitas permanecían acampados y no levantaban el campamento.",
        "CEI": "Se la nube rimaneva ferma sulla Dimora due giorni o un mese o un anno, gli Israeliti rimanevano accampati e non partivano: ma quando si alzava, levavano il campo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "עַל פִּ֤י יְהוָה֙ יַחֲנ֔וּ וְ/עַל פִּ֥י יְהוָ֖ה יִסָּ֑עוּ אֶת מִשְׁמֶ֤רֶת יְהוָה֙ שָׁמָ֔רוּ עַל פִּ֥י יְהוָ֖ה בְּ/יַד מֹשֶֽׁה׃",
        "LXX": "ὅτι διὰ προστάγματος Κυρίου ἀπαροῦσιν, τὴν φυλακὴν Κυρίου ἣν ἐφυλάξαντο διὰ προστάγματος Κυρίου ἐν χειρὶ Μωυσῆ.",
        "VUL": "Per verbum Domini figebant tentoria, et per verbum illius proficiscebantur : erantque in excubiis Domini juxta imperium ejus per manum Moysi.",
        "SYN": "по указанию Господню останавливались, и по указанию Господню отправлялись в путь: следовали указанию Господню по повелению Господню, _данному_ чрез Моисея.",
        "NEO": "Au commandement de \\+w Yahweh|strong=\"H3068\"\\+w** ils dressaient le camp, et au commandement de \\+w Yahweh|strong=\"H3068\"\\+w** ils levaient le camp ; ils observaient le commandement de \\+w Yahweh|strong=\"H3068\"\\+w**, conformément à l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w** transmis par Moïse.",
        "NAB": "Thus, it was always at the bidding of the LORD that they encamped, and at his bidding that they set out; ever heeding the charge of the LORD, as he had bidden them through Moses.",
        "VAT_ES": "Pero a una señal del Señor, partían. Así acataban la orden del Señor, conforme a las instrucciones que él les había dado por medio de Moisés.",
        "CEI": "Per ordine del Signore si accampavano e per ordine del Signore levavano il campo; osservavano le prescrizioni del Signore, secondo l'ordine dato dal Signore per mezzo di Mosè."
      }
    }
  }
}