{
  "_schema_version": "2.0",
  "chapter_id": "NUME_012",
  "book_key": "NUME",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/תְּדַבֵּ֨ר מִרְיָ֤ם וְ/אַהֲרֹן֙ בְּ/מֹשֶׁ֔ה עַל אֹד֛וֹת הָ/אִשָּׁ֥ה הַ/כֻּשִׁ֖ית אֲשֶׁ֣ר לָקָ֑ח כִּֽי אִשָּׁ֥ה כֻשִׁ֖ית לָקָֽח׃",
        "LXX": "Καὶ ἐλάλησεν Μαριὰμ καὶ Ἀαρὼν κατὰ Μωυσῆ ἕνεκεν τῆς γυναικὸς τῆς Αἰθιοπίσσης ἣν ἔλαβεν Μωυσῆς, ὅτι γυναῖκα Αἰθιόπισσαν ἔλαβεν.",
        "VUL": "Locutaque est Maria et Aaron contra Moysen propter uxorem ejus Æthiopissam,",
        "SYN": "И упрекали Мариам и Аарон Моисея за жену Ефиоплянку, которую он взял, -- ибо он взял _за_ _себя_ Ефиоплянку, --",
        "NEO": "Marie, avec Aaron, parla contre Moïse au sujet de la femme couschite qu’il avait prise ; car il avait pris une femme couschite.",
        "NAB": "While they were in Hazeroth, Miriam and Aaron spoke against Moses on the pretext of the marriage he had contracted with a Cushite woman.",
        "VAT_ES": "Miriam y Aarón se pusieron a murmurar contra Moisés a causa de la mujer cusita con la que este se había casado. Moisés, en efecto, se había casado con una mujer de Cus.",
        "CEI": "Maria e Aronne parlarono contro Mosè a causa della donna etiope che aveva sposata; infatti aveva sposato una Etiope."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֗וּ הֲ/רַ֤ק אַךְ בְּ/מֹשֶׁה֙ דִּבֶּ֣ר יְהוָ֔ה הֲ/לֹ֖א גַּם בָּ֣/נוּ דִבֵּ֑ר וַ/יִּשְׁמַ֖ע יְהוָֽה׃",
        "LXX": "καὶ εἶπαν Μὴ Μωυσῇ μόνῳ λελάληκεν Κύριος; οὐχὶ καὶ ἡμῖν ἐλάλησεν; καὶ ἤκουσεν Κύριος.",
        "VUL": "et dixerunt : Num per solum Moysen locutus est Dominus ? nonne et nobis similiter est locutus ? Quod cum audisset Dominus",
        "SYN": "и сказали: одному ли Моисею говорил Господь? не говорил ли Он и нам? И услышал _сие_ Господь.",
        "NEO": "Ils dirent : « Est-ce seulement par Moïse que \\+w Yahweh|strong=\"H3068\"\\+w** a parlé ? N’a-t-il pas parlé aussi par nous ? » Et \\+w Yahweh|strong=\"H3068\"\\+w** l’entendit.",
        "NAB": "They complained, \"Is it through Moses alone that the LORD speaks? Does he not speak through us also?\" And the LORD heard this.",
        "VAT_ES": "«&iquest;Acaso el Señor ha hablado únicamente por medio de Moisés?, decían. &iquest;No habló también por medio de nosotros?». Y el Señor oyó todo esto.",
        "CEI": "Dissero: \"Il Signore ha forse parlato soltanto per mezzo di Mosè? Non ha parlato anche per mezzo nostro?\". Il Signore udì."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָ/אִ֥ישׁ מֹשֶׁ֖ה ענו עָנָ֣יו מְאֹ֑ד מִ/כֹּל֙ הָֽ/אָדָ֔ם אֲשֶׁ֖ר עַל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "καὶ ὁ ἄνθρωπος Μωυσῆς πραὺς σφόδρα παρὰ πάντας τοὺς ἀνθρώπους τοὺς ὄντας ἐπὶ τῆς γῆς.",
        "VUL": "(erat enim Moyses vir mitissimus super omnes homines qui morabantur in terra),",
        "SYN": "Моисей же был человек кротчайший из всех людей на земле.",
        "NEO": "Mais Moïse était un homme fort doux, plus qu’aucun homme qui fût sur la face de la terre.",
        "NAB": "Now, Moses himself was by far the meekest man on the face of the earth.",
        "VAT_ES": "Ahora bien, Moisés era un hombre muy humilde, más humilde que cualquier otro hombre sobre la tierra.",
        "CEI": "Ora Mosè era molto più mansueto di ogni uomo che è sulla terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה פִּתְאֹ֗ם אֶל מֹשֶׁ֤ה וְ/אֶֽל אַהֲרֹן֙ וְ/אֶל מִרְיָ֔ם צְא֥וּ שְׁלָשְׁתְּ/כֶ֖ם אֶל אֹ֣הֶל מוֹעֵ֑ד וַ/יֵּצְא֖וּ שְׁלָשְׁתָּֽ/ם׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν καὶ Μαριὰμ καὶ Ἀαρών Ἐξέλθατε ὑμεῖς οἱ τρεῖς τὴν σκηνὴν τοῦ μαρτυρίου· καὶ ἐξῆλθον οἱ τρεῖς εἰς τὴν σκηνὴν τοῦ μαρτυρίου.",
        "VUL": "statim locutus est ad eum, et ad Aaron et Mariam : Egredimini vos tantum tres ad tabernaculum fderis. Cumque fuissent egressi,",
        "SYN": "И сказал Господь внезапно Моисею и Аарону и Мариами: выйдите вы трое к скинии собрания. И вышли все трое.",
        "NEO": "Soudain \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse, à Aaron et à Marie : « Sortez, vous trois, vers la tente de réunion. » Et ils sortirent tous les trois ;",
        "NAB": "So at once the LORD said to Moses and Aaron and Miriam, \"Come out, you three, to the meeting tent.\" And the three of them went.",
        "VAT_ES": "De pronto, el Señor dijo a Moisés, a Aarón y a Miriam: «Vayan los tres a la Carpa del Encuentro». Cuando salieron los tres,",
        "CEI": "Il Signore disse subito a Mosè, ad Aronne e a Maria: \"Uscite tutti e tre e andate alla tenda del convegno\". Uscirono tutti e tre."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֤רֶד יְהוָה֙ בְּ/עַמּ֣וּד עָנָ֔ן וַֽ/יַּעֲמֹ֖ד פֶּ֣תַח הָ/אֹ֑הֶל וַ/יִּקְרָא֙ אַהֲרֹ֣ן וּ/מִרְיָ֔ם וַ/יֵּצְא֖וּ שְׁנֵי/הֶֽם׃",
        "LXX": "καὶ κατέβη Κύριος ἐν στύλῳ νεφέλης, καὶ ἔστη ἐπὶ τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἐκλήθησαν Ἀαρὼν καὶ Μαριάμ, καὶ ἐξήλθοσαν ἀμφότεροι.",
        "VUL": "descendit Dominus in columna nubis, et stetit in introitu tabernaculi, vocans Aaron et Mariam. Qui cum issent,",
        "SYN": "И сошел Господь в облачном столпе, и стал у входа скинии, и позвал Аарона и Мариам, и вышли они оба.",
        "NEO": "et \\+w Yahweh|strong=\"H3068\"\\+w** descendit dans la colonne de nuée et se tint à l’entrée de la tente. Il appela Aaron et Marie, qui s’avancèrent tous deux ;",
        "NAB": "Then the LORD came down in the column of cloud, and standing at the entrance of the tent, called Aaron and Miriam. When both came forward,",
        "VAT_ES": "el Señor descendió en la columna de la nube y se detuvo a la entrada de la Carpa. Luego llamó a Aarón y a Miriam. Los dos se adelantaron,",
        "CEI": "Il Signore allora scese in una colonna di nube, si fermò all'ingresso della tenda e chiamò Aronne e Maria. I due si fecero avanti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר שִׁמְעוּ נָ֣א דְבָרָ֑/י אִם יִֽהְיֶה֙ נְבִ֣יאֲ/כֶ֔ם יְהוָ֗ה בַּ/מַּרְאָה֙ אֵלָ֣י/ו אֶתְוַדָּ֔ע בַּ/חֲל֖וֹם אֲדַבֶּר בּֽ/וֹ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Ἀκούσατε τῶν λόγων μου· ἐὰν γένηται προφήτης ὑμῶν Κυρίῳ, ἐν ὁράματι αὐτῷ γνωσθήσομαι καὶ ἐν ὕπνῳ λαλήσω αὐτῷ.",
        "VUL": "dixit ad eos : Audite sermones meos : si quis fuerit inter vos propheta Domini, in visione apparebo ei, vel per somnium loquar ad illum.",
        "SYN": "И сказал: слушайте слова Мои: если бывает у вас пророк Господень, то Я открываюсь ему в видении, во сне говорю с ним;",
        "NEO": "et il dit : « Ecoutez bien mes paroles : si vous avez quelque prophète de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est en vision que je me révèle à lui, c’est en songe que je lui parle.",
        "NAB": "he said, \"Now listen to the words of the LORD: Should there be a prophet among you, in visions will I reveal myself to him, in dreams will I speak to him;",
        "VAT_ES": "y el Señor les dijo: «Escuchen bien mis palabras: Cuando aparece entre ustedes un profeta, yo me revelo a él en una visión, le hablo en un sueño.",
        "CEI": "Il Signore disse: \"Ascoltate le mie parole! Se ci sarà un vostro profeta, io, il Signore, in visione a lui mi rivelerò, in sogno parlerò con lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֹא כֵ֖ן עַבְדִּ֣/י מֹשֶׁ֑ה בְּ/כָל בֵּיתִ֖/י נֶאֱמָ֥ן הֽוּא׃",
        "LXX": "οὐχ οὕτως ὁ θεράπων μου Μωυσῆς· ἐν ὅλῳ τῷ οἴκῳ μου πιστός ἐστιν·",
        "VUL": "At non talis servus meus Moyses, qui in omni domo mea fidelissimus est :",
        "SYN": "но не так с рабом Моим Моисеем, -- он верен во всем дому Моем:",
        "NEO": "Tel n’est pas mon serviteur Moïse ; il est reconnu fidèle dans toute ma maison.",
        "NAB": "Not so with my servant Moses! Throughout my house he bears my trust:",
        "VAT_ES": "No sucede así con mi servidor Moisés: él es el hombre de confianza en toda mi casa.",
        "CEI": "Non così per il mio servo Mosè: egli è l'uomo di fiducia in tutta la mia casa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "פֶּ֣ה אֶל פֶּ֞ה אֲדַבֶּר בּ֗/וֹ וּ/מַרְאֶה֙ וְ/לֹ֣א בְ/חִידֹ֔ת וּ/תְמֻנַ֥ת יְהוָ֖ה יַבִּ֑יט וּ/מַדּ֨וּעַ֙ לֹ֣א יְרֵאתֶ֔ם לְ/דַבֵּ֖ר בְּ/עַבְדִּ֥/י בְ/מֹשֶֽׁה׃",
        "LXX": "στόμα κατὰ στόμα λαλήσω αὐτῷ, ἐν εἴδει καὶ οὐ δι’ αἰνιγμάτων, καὶ τὴν δόξαν Κυρίου εἶδεν· καὶ διὰ τί οὐκ ἐφοβήθητε καταλαλῆσαι κατὰ τοῦ θεράποντός μου Μωυσῆ;",
        "VUL": "ore enim ad os loquor ei : et palam, et non per ænigmata et figuras Dominum videt. Quare ergo non timuistis detrahere servo meo Moysi ?",
        "SYN": "устами к устам говорю Я с ним, и явно, а не в гаданиях, и образ Господа он видит; как же вы не убоялись упрекать раба Моего, Моисея?",
        "NEO": "Je lui parle bouche à bouche, en me faisant voir, et non par énigmes, et il contemple la figure de \\+w Yahweh|strong=\"H3068\"\\+w**. Pourquoi donc n’avez-vous pas craint de parler contre mon serviteur, contre Moïse ? »",
        "NAB": "face to face I speak to him, plainly and not in riddles. The presence of the LORD he beholds. Why, then, did you not fear to speak against my servant Moses?\"",
        "VAT_ES": "Yo hablo con él cara a cara, claramente, no con enigmas, y el contempla la figura del Señor. &iquest;Por qué entonces ustedes se han atrevido a hablar contra mi servidor Moisés?».",
        "CEI": "Bocca a bocca parlo con lui, in visione e non con enigmi ed egli guarda l'immagine del Signore. Perchè non avete temuto di parlare contro il mio servo Mosè?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֧ף יְהוָ֛ה בָּ֖/ם וַ/יֵּלַֽךְ׃",
        "LXX": "καὶ ὀργὴ θυμοῦ Κυρίου ἐπ’ αὐτοῖς, καὶ ἀπῆλθεν.",
        "VUL": "Iratusque contra eos, abiit :",
        "SYN": "И воспламенился гнев Господа на них, и Он отошел.",
        "NEO": "Et la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma contre eux ; et il s’en alla ;",
        "NAB": "So angry was the LORD against them that when he departed,",
        "VAT_ES": "Y lleno de indignación contra ellos, el Señor se alejó.",
        "CEI": "L'ira del Signore si accese contro di loro ed Egli se ne andò;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הֶ/עָנָ֗ן סָ֚ר מֵ/עַ֣ל הָ/אֹ֔הֶל וְ/הִנֵּ֥ה מִרְיָ֖ם מְצֹרַ֣עַת כַּ/שָּׁ֑לֶג וַ/יִּ֧פֶן אַהֲרֹ֛ן אֶל מִרְיָ֖ם וְ/הִנֵּ֥ה מְצֹרָֽעַת׃",
        "LXX": "καὶ ἡ νεφέλη ἀπέστη ἀπὸ τῆς σκηνῆς, καὶ ἰδοὺ Μαριὰμ λεπρῶσα ὡσεὶ χιών. καὶ ἐπέβλεψεν Ἀαρὼν ἐπὶ Μαριάμ, καὶ ἰδοὺ λεπρῶσα.",
        "VUL": "nubes quoque recessit quæ erat super tabernaculum : et ecce Maria apparuit candens lepra quasi nix. Cumque respexisset eam Aaron, et vidisset perfusam lepra,",
        "SYN": "И облако отошло от скинии, и вот, Мариам покрылась проказою, как снегом. Аарон взглянул на Мариам, и вот, она в проказе.",
        "NEO": "la nuée se retira de dessus la tente. Et voici, Marie devint lépreuse, blanche comme la neige. Aaron se tourna vers Marie, et voici, elle était lépreuse.",
        "NAB": "and the cloud withdrew from the tent, there was Miriam, a snow-white leper! When Aaron turned and saw her a leper,",
        "VAT_ES": "Apenas la nube se retiró de encima de la Carpa, Miriam se cubrió de lepra, quedando blanca como la nieve. Cuando Aarón se volvió hacia ella y vio que estaba leprosa,",
        "CEI": "la nuvola si ritirò di sopra alla tenda ed ecco Maria era lebbrosa, bianca come neve; Aronne guardò Maria ed ecco era lebbrosa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אַהֲרֹ֖ן אֶל מֹשֶׁ֑ה בִּ֣י אֲדֹנִ֔/י אַל נָ֨א תָשֵׁ֤ת עָלֵ֨י/נוּ֙ חַטָּ֔את אֲשֶׁ֥ר נוֹאַ֖לְנוּ וַ/אֲשֶׁ֥ר חָטָֽאנוּ׃",
        "LXX": "καὶ εἶπεν Ἀαρὼν πρὸς Μωυσῆν Δέομαι, Κύριε, μὴ συνεπιθῇ ἡμῖν ἁμαρτίαν, διότι ἠγνοήσαμεν καθότι ἡμάρτομεν·",
        "VUL": "ait ad Moysen : Obsecro, domine mi, ne imponas nobis hoc peccatum quod stulte commisimus,",
        "SYN": "И сказал Аарон Моисею: господин мой! не поставь нам в грех, что мы поступили глупо и согрешили;",
        "NEO": "Et Aaron dit à Moïse : « De grâce, mon seigneur, ne mets pas sur nous ce péché que nous avons follement commis, et dont nous sommes coupables.",
        "NAB": "\"Ah, my lord!\" he said to Moses, \"please do not charge us with the sin that we have foolishly committed!",
        "VAT_ES": "dijo a Moisés: «Por favor, señor, no hagas pesar sobre nosotros el pecado que hemos cometido por necedad.",
        "CEI": "Aronne disse a Mosè: \"Signor mio, non addossarci la pena del peccato che abbiamo stoltamente commesso,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַל נָ֥א תְהִ֖י כַּ/מֵּ֑ת אֲשֶׁ֤ר בְּ/צֵאת/וֹ֙ מֵ/רֶ֣חֶם אִמּ֔/וֹ וַ/יֵּאָכֵ֖ל חֲצִ֥י בְשָׂרֽ/וֹ׃",
        "LXX": "μὴ γένηται ὡσεὶ ἴσον θανάτῳ, ὡσεὶ ἔκτρωμα ἐκπορευόμενον ἐκ μήτρας μητρός· κατεσθίει τὸ ἥμισυ τῶν σαρκῶν αὐτῆς.",
        "VUL": "ne fiat hæc quasi mortua, et ut abortivum quod projicitur de vulva matris suæ : ecce jam medium carnis ejus devoratum est a lepra.",
        "SYN": "не попусти, чтоб она была, как мертворожденный _младенец,_ у которого, когда он выходит из чрева матери своей, истлела уже половина тела.",
        "NEO": "Ah ! Qu’elle ne soit pas comme l’enfant mort-né qui, en sortant du sein de sa mère, a la chair à demi-consumée ! »",
        "NAB": "Let her not thus be like the stillborn babe that comes forth from its mother's womb with its flesh half consumed.\"",
        "VAT_ES": "No permitas que ella sea como el aborto, que al salir del seno materno ya tiene consumida la mitad de su carne».",
        "CEI": "essa non sia come il bambino nato morto, la cui carne è già mezzo consumata quando esce dal seno della madre\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּצְעַ֣ק מֹשֶׁ֔ה אֶל יְהוָ֖ה לֵ/אמֹ֑ר אֵ֕ל נָ֛א רְפָ֥א נָ֖א לָֽ/הּ׃",
        "LXX": "καὶ ἐβόησεν Μωυσῆς πρὸς Κύριον λέγων Ὁ θεός, δέομαί σου, ἴασαι αὐτήν.",
        "VUL": "Clamavitque Moyses ad Dominum, dicens : Deus, obsecro, sana eam.",
        "SYN": "И возопил Моисей к Господу, говоря: Боже, исцели ее!",
        "NEO": "Moïse cria à \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « O Dieu, je vous prie, guérissez-là ! »",
        "NAB": "Then Moses cried to the LORD, \"Please, not this! Pray, heal her!\"",
        "VAT_ES": "Moisés invocó al Señor, diciendo: «&iexcl;Te ruego, Dios, que la cures!».",
        "CEI": "Mosè gridò al Signore: \"Guariscila, Dio!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה וְ/אָבִ֨י/הָ֙ יָרֹ֤ק יָרַק֙ בְּ/פָנֶ֔י/הָ הֲ/לֹ֥א תִכָּלֵ֖ם שִׁבְעַ֣ת יָמִ֑ים תִּסָּגֵ֞ר שִׁבְעַ֤ת יָמִים֙ מִ/ח֣וּץ לַֽ/מַּחֲנֶ֔ה וְ/אַחַ֖ר תֵּאָסֵֽף׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Εἰ ὁ πατὴρ αὐτῆς πτύων ἐνέπτυσεν εἰς τὸ πρόσωπον αὐτῆς, οὐκ ἐντραπήσεται ἑπτὰ ἡμέρας; ἀφορισθήτω ἑπτὰ ἡμέρας ἔξω τῆς παρεμβολῆς, καὶ μετὰ ταῦτα εἰσελεύσεται.",
        "VUL": "Cui respondit Dominus : Si pater ejus spuisset in faciem illius, nonne debuerat saltem septem diebus rubore suffundi ? separetur septem diebus extra castra, et postea revocabitur.",
        "SYN": "И сказал Господь Моисею: если бы отец ее плюнул ей в лице, то не должна ли была бы она стыдиться семь дней? итак пусть будет она в заключении семь дней вне стана, а после опять возвратится.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Si son père lui avait craché au visage, ne serait-elle pas pendant sept jours couverte de honte ? Qu’elle soit séquestrée sept jours hors du camp ; après quoi, elle y sera reçue. »",
        "NAB": "But the LORD answered Moses, \"Suppose her father had spit in her face, would she not hide in shame for seven days? Let her be confined outside the camp for seven days; only then may she be brought back.\"",
        "VAT_ES": "Pero el Señor le respondió: «Si su padre la hubiera escupido en la cara, &iquest;no tendría que soportar ese oprobio durante siete días? Que esté confinada fuera del campamento durante siete días, y al cabo de ellos vuelva a ser admitida».",
        "CEI": "Il Signore rispose a Mosè: \"Se suo padre le avesse sputato in viso, non ne porterebbe essa vergogna per sette giorni? Stia dunque isolata fuori dell'accampamento sette giorni; poi vi sarà di nuovo ammessa\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תִּסָּגֵ֥ר מִרְיָ֛ם מִ/ח֥וּץ לַֽ/מַּחֲנֶ֖ה שִׁבְעַ֣ת יָמִ֑ים וְ/הָ/עָם֙ לֹ֣א נָסַ֔ע עַד הֵאָסֵ֖ף מִרְיָֽם׃",
        "LXX": "καὶ ἀφωρίσθη Μαριὰμ ἔξω τῆς παρεμβολῆς ἑπτὰ ἡμέρας· καὶ ὁ λαὸς οὐκ ἐξῆρεν ἕως ἐκαθαρίσθη Μαριάμ.",
        "VUL": "Exclusa est itaque Maria extra castra septem diebus : et populus non est motus de loco illo, donec revocata est Maria.",
        "SYN": "И пробыла Мариам в заключении вне стана семь дней, и народ не отправлялся в путь, доколе не возвратилась Мариам.",
        "NEO": "Marie fut donc séquestrée sept jours hors du camp, et le peuple ne partit point, jusqu’à ce que Marie eût été reçue.",
        "NAB": "So Miriam was confined outside the camp for seven days, and the people did not start out again until she was brought back.",
        "VAT_ES": "Así Miriam quedó confinada fuera del campamento durante siete días, y el pueblo no reanudó la marcha hasta que fue admitida de nuevo.",
        "CEI": "Maria dunque rimase isolata, fuori dell'accampamento sette giorni; il popolo non riprese il cammino, finché Maria non fu riammessa nell'accampamento."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אַחַ֛ר נָסְע֥וּ הָ/עָ֖ם מֵ/חֲצֵר֑וֹת וַֽ/יַּחֲנ֖וּ בְּ/מִדְבַּ֥ר פָּארָֽן׃",
        "NEO": "Après cela, le peuple partit de Haséroth, et ils campèrent dans le désert de Pharan.",
        "NAB": "After that the people set out from Hazeroth and encamped in the desert of Paran.",
        "VAT_ES": "Después el pueblo salió de Jaserot y acampó en el desierto de Parán.",
        "CEI": "Poi il popolo partì da Caserot e si accampò nel deserto di Paran."
      }
    }
  }
}