{
  "_schema_version": "2.0",
  "chapter_id": "NUME_014",
  "book_key": "NUME",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/תִּשָּׂא֙ כָּל הָ֣/עֵדָ֔ה וַֽ/יִּתְּנ֖וּ אֶת קוֹלָ֑/ם וַ/יִּבְכּ֥וּ הָ/עָ֖ם בַּ/לַּ֥יְלָה הַ/הֽוּא׃",
        "LXX": "Καὶ ἀναλαβοῦσα πᾶσα ἡ συναγωγὴ ἐνέδωκεν φωνῇ, καὶ ἔκλαιεν ὁ λαὸς ὅλην τὴν νύκτα ἐκείνην.",
        "VUL": "Igitur vociferans omnis turba flevit nocte illa,",
        "SYN": "И подняло все общество вопль, и плакал народ во [всю] ту ночь;",
        "NEO": "Toute l’assemblée éleva la voix et poussa des cris, et le peuple pleura pendant cette nuit-là.",
        "NAB": "At this, the whole community broke out with loud cries, and even in the night the people wailed.",
        "VAT_ES": "Entonces la comunidad en pleno prorrumpió en fuertes gritos, y el pueblo lloró toda aquella noche.",
        "CEI": "Allora tutta la comunità alzò la voce e diede in alte grida; il popolo pianse tutta quella notte."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּלֹּ֨נוּ֙ עַל מֹשֶׁ֣ה וְ/עַֽל אַהֲרֹ֔ן כֹּ֖ל בְּנֵ֣י יִשְׂרָאֵ֑ל וַֽ/יֹּאמְר֨וּ אֲלֵ/הֶ֜ם כָּל הָ/עֵדָ֗ה לוּ מַ֨תְנוּ֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם א֛וֹ בַּ/מִּדְבָּ֥ר הַ/זֶּ֖ה לוּ מָֽתְנוּ׃",
        "LXX": "καὶ διεγόγγυζον ἐπὶ Μωυσῆν καὶ Ἀαρὼν πάντες οἱ υἱοὶ Ἰσραήλ, καὶ εἶπαν πρὸς αὐτοὺς πᾶσα ἡ συναγωγή Ὄφελον ἀπεθάνομεν ἐν γῇ Αἰγύπτῳ, ἢ ἐν τῇ ἐρήμῳ ταύτῃ εἰ ἀπεθάνομεν·",
        "VUL": "et murmurati sunt contra Moysen et Aaron cuncti filii Israël, dicentes :",
        "SYN": "и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: о, если бы мы умерли в земле Египетской, или умерли бы в пустыне сей!",
        "NEO": "Tous les enfants d’Israël murmurèrent contre Moïse et Aaron, et toute l’assemblée leur dit : « Que ne sommes-nous morts dans le pays d’Égypte, ou que ne sommes-nous morts dans ce désert ?",
        "NAB": "All the Israelites grumbled against Moses and Aaron, the whole community saying to them, \"Would that we had died in the land of Egypt, or that here in the desert we were dead!",
        "VAT_ES": "Los israelitas protestaban contra Moisés y Aarón, y toda la comunidad les decía: &iexcl;Ojalá hubiéramos muerto en Egipto! &iexcl;Ojalá muriéramos en este desierto!",
        "CEI": "Tutti gli Israeliti mormoravano contro Mosè e contro Aronne e tutta la comunità disse loro: \"Oh! fossimo morti nel paese d'Egitto o fossimo morti in questo deserto!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לָ/מָ֣ה יְ֠הוָה מֵבִ֨יא אֹתָ֜/נוּ אֶל הָ/אָ֤רֶץ הַ/זֹּאת֙ לִ/נְפֹּ֣ל בַּ/חֶ֔רֶב נָשֵׁ֥י/נוּ וְ/טַפֵּ֖/נוּ יִהְי֣וּ לָ/בַ֑ז הֲ/ל֧וֹא ט֦וֹב לָ֖/נוּ שׁ֥וּב מִצְרָֽיְמָ/ה׃",
        "LXX": "καὶ ἵνα τί Κύριος εἰσάγει ἡμᾶς εἰς τὴν γῆν ταύτην πεσεῖν ἐν πολέμῳ; αἱ γυναῖκες ἡμῶν καὶ τὰ παιδία ἔσονται εἰς διαρπαγήν· νῦν οὖν βέλτιον ἡμῖν ἐστιν ἀποστραφῆναι εἰς Αἴγυπτον.",
        "VUL": "Utinam mortui essemus in Ægypto : et in hac vasta solitudine utinam pereamus, et non inducat nos Dominus in terram istam, ne cadamus gladio, et uxores ac liberi nostri ducantur captivi. Nonne melius est reverti in Ægyptum ?",
        "SYN": "и для чего Господь ведет нас в землю сию, чтобы мы пали от меча? жены наши и дети наши достанутся в добычу _врагам;_ не лучше ли нам возвратиться в Египет?",
        "NEO": "Pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** nous fait-il aller dans ce pays, pour que nous tombions par l’épée ? Nos femmes et nos enfants deviendront une proie. Ne vaut-il pas mieux pour nous retourner en Égypte ? »",
        "NAB": "Why is the LORD bringing us into this land only to have us fall by the sword? Our wives and little ones will be taken as booty. Would it not be better for us to return to Egypt?\"",
        "VAT_ES": "&iquest;Por qué el Señor nos quiere hacer entrar en esa tierra donde caeremos bajo la espada? &iexcl;Nuestras mujeres y nuestros hijos serán llevados como botín! &iexcl;Más nos valdría regresar a Egipto!",
        "CEI": "E perché il Signore ci conduce in quel paese per cadere di spada? Le nostre mogli e i nostri bambini saranno preda. Non sarebbe meglio per noi tornare in Egitto?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֖וּ אִ֣ישׁ אֶל אָחִ֑י/ו נִתְּנָ֥ה רֹ֖אשׁ וְ/נָשׁ֥וּבָה מִצְרָֽיְמָ/ה׃",
        "LXX": "καὶ εἶπαν ἕτερος τῷ ἑτέρῳ Δῶμεν ἀρχηγὸν καὶ ἀποστρέψωμεν εἰς Αἴγυπτον.",
        "VUL": "Dixeruntque alter ad alterum : Constituamus nobis ducem, et revertamur in Ægyptum.",
        "SYN": "И сказали друг другу: поставим себе начальника и возвратимся в Египет.",
        "NEO": "Et ils se dirent les uns aux autres : « Nommons un chef, et retournons en Égypte. »",
        "NAB": "So they said to one another, \"Let us appoint a leader and go back to Egypt.\"",
        "VAT_ES": "Y se decían unos a otros: «&iexcl;Elijamos un jefe y volvamos a Egipto!».",
        "CEI": "Si dissero l'un l'altro: \"Diamoci un capo e torniamo in Egitto\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּפֹּ֥ל מֹשֶׁ֛ה וְ/אַהֲרֹ֖ן עַל פְּנֵי/הֶ֑ם לִ/פְנֵ֕י כָּל קְהַ֥ל עֲדַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔπεσεν Μωυσῆς καὶ Ἀαρὼν ἐπὶ πρόσωπον ἐναντίον πάσης συναγωγῆς υἱῶν Ἰσραήλ.",
        "VUL": "Quo audito, Moyses et Aaron ceciderunt proni in terram coram omni multitudine filiorum Israël.",
        "SYN": "И пали Моисей и Аарон на лица свои пред всем собранием общества сынов Израилевых.",
        "NEO": "Moïse et Aaron tombèrent sur leur visage en présence de toute l’assemblée réunie des enfants d’Israël.",
        "NAB": "But Moses and Aaron fell prostrate before the whole assembled community of the Israelites;",
        "VAT_ES": "Moisés y Aarón cayeron con el rostro en tierra delante de toda la comunidad de los israelitas reunidos en asamblea.",
        "CEI": "Allora Mosè e Aronne si prostrarono a terra dinanzi a tutta la comunità riunita degli Israeliti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וִ/יהוֹשֻׁ֣עַ בִּן נ֗וּן וְ/כָלֵב֙ בֶּן יְפֻנֶּ֔ה מִן הַ/תָּרִ֖ים אֶת הָ/אָ֑רֶץ קָרְע֖וּ בִּגְדֵי/הֶֽם׃",
        "LXX": "Ἰησοῦς δὲ ὁ τοῦ Ναυὴ καὶ Χαλὲβ ὁ τοῦ Ἰεφοννὴ τῶν κατασκεψαμένων τὴν γῆν διέρρηξαν τὰ ἱμάτια αὐτῶν,",
        "VUL": "At vero Josue filius Nun et Caleb filius Jephone, qui et ipsi lustraverant terram, sciderunt vestimenta sua,",
        "SYN": "И Иисус, сын Навин, и Халев, сын Иефонниин, из осматривавших землю, разодрали одежды свои",
        "NEO": "Josué, fils de Nun, et Caleb, fils de Jéphoné, deux de ceux qui avaient exploré le pays, déchirèrent leurs vêtements",
        "NAB": "while Joshua, son of Nun, and Caleb, son of Jephunneh, who had been in the party that scouted the land, tore their garments",
        "VAT_ES": "Pero Josué, hijo de Nun, y Caleb, hijo de Iefuné –que estaban entre los que habían explorado el país– rasgaron su ropa",
        "CEI": "Giosuè figlio di Nun e Caleb figlio di Iefunne, che erano fra coloro che avevano esplorato il paese, si stracciarono le vesti"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְר֔וּ אֶל כָּל עֲדַ֥ת בְּנֵֽי יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר הָ/אָ֗רֶץ אֲשֶׁ֨ר עָבַ֤רְנוּ בָ/הּ֙ לָ/ת֣וּר אֹתָ֔/הּ טוֹבָ֥ה הָ/אָ֖רֶץ מְאֹ֥ד מְאֹֽד׃",
        "LXX": "καὶ εἶπαν πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ λέγοντες Ἡ γῆ, ἣν κατεσκεψάμεθα αὐτήν, ἀγαθή ἐστιν σφόδρα σφόδρα·",
        "VUL": "et ad omnem multitudinem filiorum Israël locuti sunt : Terra, quam circuivimus, valde bona est.",
        "SYN": "и сказали всему обществу сынов Израилевых: земля, которую мы проходили для осмотра, очень, очень хороша;",
        "NEO": "et ils parlèrent ainsi à toute l’assemblée des enfants d’Israël : « Le pays que nous avons parcouru pour l’explorer est un excellent pays.",
        "NAB": "and said to the whole community of the Israelites, \"The country which we went through and explored is a fine, rich land.",
        "VAT_ES": "y dijeron a toda la comunidad de los israelitas: «La tierra que hemos recorrido y explorado es extraordinariamente buena.",
        "CEI": "e parlarono così a tutta la comunità degli Israeliti: \"Il paese che abbiamo attraversato per esplorarlo è un paese molto buono."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִם חָפֵ֥ץ בָּ֨/נוּ֙ יְהוָ֔ה וְ/הֵבִ֤יא אֹתָ֨/נוּ֙ אֶל הָ/אָ֣רֶץ הַ/זֹּ֔את וּ/נְתָנָ֖/הּ לָ֑/נוּ אֶ֕רֶץ אֲשֶׁר הִ֛וא זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "εἰ αἱρετίζει ἡμᾶς Κύριος, εἰσάξει ἡμᾶς εἰς τὴν γῆν ταύτην καὶ δώσει αὐτὴν ἡμῖν, γῆ ἥτις ἐστὶν ῥέουσα γάλα καὶ μέλι.",
        "VUL": "Si propitius fuerit Dominus, inducet nos in eam, et tradet humum lacte et melle manantem.",
        "SYN": "если Господь милостив к нам, то введет нас в землю сию и даст нам ее -- эту землю, в которой течет молоко и мед;",
        "NEO": "Si \\+w Yahweh|strong=\"H3068\"\\+w** nous est favorable, il nous fera entrer dans ce pays et nous le donnera ; c’est un pays où coulent le lait et le miel.",
        "NAB": "If the LORD is pleased with us, he will bring us in and give us that land, a land flowing with milk and honey.",
        "VAT_ES": "Si el Señor nos favorece, nos hará entrar en esa tierra que mana leche y miel, y nos la dará.",
        "CEI": "Se il Signore ci è favorevole, ci introdurrà in quel paese e ce lo darà: è un paese dove scorre latte e miele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַ֣ךְ בַּֽ/יהוָה֮ אַל תִּמְרֹדוּ֒ וְ/אַתֶּ֗ם אַל תִּֽירְאוּ֙ אֶת עַ֣ם הָ/אָ֔רֶץ כִּ֥י לַחְמֵ֖/נוּ הֵ֑ם סָ֣ר צִלָּ֧/ם מֵ/עֲלֵי/הֶ֛ם וַֽ/יהוָ֥ה אִתָּ֖/נוּ אַל תִּירָאֻֽ/ם׃",
        "LXX": "ἀλλὰ ἀπὸ τοῦ κυρίου μὴ ἀποστάται γίνεσθε· ὑμεῖς δὲ μὴ φοβηθῆτε τὸν λαὸν τῆς γῆς, ὅτι κατάβρωμα ἡμῖν ἐστίν· ἀφέστηκεν γὰρ ὁ καιρὸς ἀπ’ αὐτῶν, ὁ δὲ κύριος ἐν ἡμῖν· μὴ φοβηθῆτε αὐτούς.",
        "VUL": "Nolite rebelles esse contra Dominum : neque timeatis populum terræ hujus, quia sicut panem ita eos possumus devorare. Recessit ab eis omne præsidium : Dominus nobiscum est, nolite metuere.",
        "SYN": "только против Господа не восставайте и не бойтесь народа земли сей; ибо он достанется нам на съедение: защиты у них не стало, а с нами Господь; не бойтесь их.",
        "NEO": "Seulement ne vous mettez pas en rébellion contre \\+w Yahweh|strong=\"H3068\"\\+w**, et ne craignez pas les hommes de ce pays, car ils seront pour nous une pâture ; leur abri s’est retiré d’eux, et \\+w Yahweh|strong=\"H3068\"\\+w** est avec nous, ne les craignez point. »",
        "NAB": "But do not rebel against the LORD! You need not be afraid of the people of that land; they are but food for us! Their defense has left them, but the LORD is with us. Therefore, do not be afraid of them.\"",
        "VAT_ES": "Pero no se rebelen contra el Señor, ni le tengan miedo a la gente del país, porque los venceremos fácilmente. Su sombra protectora se ha apartado de ellos; con nosotros, en cambio, está el Señor. &iexcl;No les tengan miedo!».",
        "CEI": "Soltanto, non vi ribellate al Signore e non abbiate paura del popolo del paese; è pane per noi e la loro difesa li ha abbandonati mentre il Signore è con noi; non ne abbiate paura\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ כָּל הָ֣/עֵדָ֔ה לִ/רְגּ֥וֹם אֹתָ֖/ם בָּ/אֲבָנִ֑ים וּ/כְב֣וֹד יְהוָ֗ה נִרְאָה֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד אֶֽל כָּל בְּנֵ֖י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν πᾶσα ἡ συναγωγὴ καταλιθοβολῆσαι αὐτούς. καὶ ἡ δόξα Κυρίου ὤφθη ἐν νεφέλῃ ἐπὶ τῆς σκηνῆς τοῦ μαρτυρίου πᾶσι τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Cumque clamaret omnis multitudo, et lapidibus eos vellet opprimere, apparuit gloria Domini super tectum fderis cunctis filiis Israël.",
        "SYN": "И сказало все общество: побить их камнями! Но слава Господня явилась [в облаке] в скинии собрания всем сынам Израилевым.",
        "NEO": "Toute l’assemblée parlait de les lapider, lorsque la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** apparut sur la tente de réunion, devant tous les enfants d’Israël.",
        "NAB": "In answer, the whole community threatened to stone them. But then the glory of the LORD appeared at the meeting tent to all the Israelites.",
        "VAT_ES": "Toda la comunidad amenazaba con matarlos a pedradas, cuando la gloria del Señor se manifestó a todos los israelitas en la Carpa del Encuentro.",
        "CEI": "Allora tutta la comunità parlò di lapidarli; ma la Gloria del Signore apparve sulla tenda del convegno a tutti gli Israeliti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה עַד אָ֥נָה יְנַאֲצֻ֖/נִי הָ/עָ֣ם הַ/זֶּ֑ה וְ/עַד אָ֨נָה֙ לֹא יַאֲמִ֣ינוּ בִ֔/י בְּ/כֹל֙ הָֽ/אֹת֔וֹת אֲשֶׁ֥ר עָשִׂ֖יתִי בְּ/קִרְבּֽ/וֹ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἕως τίνος παροξύνει με ὁ λαὸς οὗτος; καὶ ἕως τίνος οὐ πιστεύουσίν μοι ἐν πᾶσιν τοῖς σημείοις οἷς ἐποίησα ἐν αὐτοῖς;",
        "VUL": "Et dixit Dominus ad Moysen : Usquequo detrahet mihi populus iste ? quousque non credent mihi, in omnibus signis quæ feci coram eis ?",
        "SYN": "И сказал Господь Моисею: доколе будет раздражать Меня народ сей? и доколе будет он не верить Мне при всех знамениях, которые делал Я среди его?",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Jusques à quand ce peuple me méprisera-t-il ? Jusques à quand ne croira-t-il pas en moi, malgré tous les prodiges que j’ai faits au milieu de lui ?",
        "NAB": "And the LORD said to Moses, \"How long will this people spurn me? How long will they refuse to believe in me, despite all the signs I have performed among them?",
        "VAT_ES": "Y el Señor dijo a Moisés: «&iquest;Hasta cuándo este pueblo me seguirá despreciando? &iquest;Hasta cuándo no creerán en mí, a pesar de los signos que realicé en medio de ellos?",
        "CEI": "Il Signore disse a Mosè: \"Fino a quando mi disprezzerà questo popolo? E fino a quando non avranno fede in me, dopo tutti i miracoli che ho fatti in mezzo a loro?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַכֶּ֥/נּוּ בַ/דֶּ֖בֶר וְ/אוֹרִשֶׁ֑/נּוּ וְ/אֶֽעֱשֶׂה֙ אֹֽתְ/ךָ֔ לְ/גוֹי גָּד֥וֹל וְ/עָצ֖וּם מִמֶּֽ/נּוּ׃",
        "LXX": "πατάξω αὐτοὺς θανάτῳ καὶ ἀπολῶ αὐτούς, καὶ ποιήσω σὲ καὶ τὸν οἶκον τοῦ πατρός σου εἰς ἔθνος μέγα καὶ πολὺ μᾶλλον ἢ τοῦτο.",
        "VUL": "Feriam igitur eos pestilentia, atque consumam : te autem faciam principem super gentem magnam, et fortiorem quam hæc est.",
        "SYN": "поражу его язвою и истреблю его и произведу от тебя [и от дома отца твоего] народ многочисленнее и сильнее его.",
        "NEO": "Je le frapperai par la peste et je le détruirai, et je ferai de toi une nation plus grande et plus puissante que lui. »",
        "NAB": "I will strike them with pestilence and wipe them out. Then I will make of you a nation greater and mightier than they.\"",
        "VAT_ES": "Los voy a castigar con una peste y los voy a desheredar. De ti, en cambio, suscitaré una nación mucho más fuerte que ellos».",
        "CEI": "Io lo colpirò con la peste e lo distruggerò, ma farò di te una nazione più grande e più potente di esso\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר מֹשֶׁ֖ה אֶל יְהוָ֑ה וְ/שָׁמְע֣וּ מִצְרַ֔יִם כִּֽי הֶעֱלִ֧יתָ בְ/כֹחֲ/ךָ֛ אֶת הָ/עָ֥ם הַ/זֶּ֖ה מִ/קִּרְבּֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Μωυσῆς πρὸς Κύριον Καὶ ἀκούσεται Αἴγυπτος, ὅτι ἤγαγες τῇ ἰσχύι σου τὸν λαὸν τοῦτον ἐξ αὐτῶν·",
        "VUL": "Et ait Moyses ad Dominum : Ut audiant Ægyptii, de quorum medio eduxisti populum istum,",
        "SYN": "Но Моисей сказал Господу: услышат Египтяне, из среды которых Ты силою Твоею вывел народ сей,",
        "NEO": "Moïse dit à \\+w Yahweh|strong=\"H3068\"\\+w** : « Les Egyptiens ont appris que, par votre puissance, vous avez fait monter ce peuple du milieu d’eux, et ils l’ont dit aux habitants de ce pays.",
        "NAB": "But Moses said to the LORD: \"Are the Egyptians to hear of this? For by your power you brought out this people from among them.",
        "VAT_ES": "Pero Moisés respondió al Señor: «Cuando oigan la noticia los egipcios –de cuyo país sacaste a este pueblo gracias a tu poder–",
        "CEI": "Mosè disse al Signore: \"Ma gli Egiziani hanno saputo che tu hai fatto uscire questo popolo con la tua potenza"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אָמְר֗וּ אֶל יוֹשֵׁב֮ הָ/אָ֣רֶץ הַ/זֹּאת֒ שָֽׁמְעוּ֙ כִּֽי אַתָּ֣ה יְהוָ֔ה בְּ/קֶ֖רֶב הָ/עָ֣ם הַ/זֶּ֑ה אֲשֶׁר עַ֨יִן בְּ/עַ֜יִן נִרְאָ֣ה אַתָּ֣ה יְהוָ֗ה וַ/עֲנָֽנְ/ךָ֙ עֹמֵ֣ד עֲלֵ/הֶ֔ם וּ/בְ/עַמֻּ֣ד עָנָ֗ן אַתָּ֨ה הֹלֵ֤ךְ לִ/פְנֵי/הֶם֙ יוֹמָ֔ם וּ/בְ/עַמּ֥וּד אֵ֖שׁ לָֽיְלָה׃",
        "LXX": "ἀλλὰ καὶ πάντες οἱ κατοικοῦντες ἐπὶ τῆς γῆς ταύτης ἀκηκόασιν ὅτι σὺ εἶ Κύριος ἐν τῷ λαῷ τούτῳ, ὅστις ὀφθαλμοῖς κατ’ ὀφθαλμοὺς ὀπτάζῃ, Κύριε. καὶ ἡ νεφέλη σου ἐφέστηκεν ἐπ’ αὐτῶν, καὶ ἐν στύλῳ νεφέλης συνπορεύῃ πρότερος αὐτῶν τὴν ἡμέραν καὶ ἐν στύλῳ πυρὸς τὴν νύκτα.",
        "VUL": "et habitatores terræ hujus, qui audierunt quod tu, Domine, in populo isto sis, et facie videaris ad faciem, et nubes tua protegat illos, et in columna nubis præcedas eos per diem, et in columna ignis per noctem :",
        "SYN": "и скажут жителям земли сей, которые слышали, что Ты, Господь, находишься среди народа сего, и что Ты, Господь, даешь им видеть Себя лицем к лицу, и облако Твое стоит над ними, и Ты идешь пред ними днем в столпе облачном, а ночью в столпе огненном;",
        "NEO": "Tous ont appris que vous, \\+w Yahweh|strong=\"H3068\"\\+w**, vous êtes au milieu de ce peuple ; que vous vous montrez face à face, vous, \\+w Yahweh|strong=\"H3068\"\\+w** ; que votre nuée se tient sur eux, et que vous marchez devant eux le jour dans une colonne de nuée, et la nuit dans une colonne de feu.",
        "NAB": "And are they to tell of it to the inhabitants of this land? It has been heard that you, O LORD, are in the midst of this people; you, LORD, who plainly reveal yourself! Your cloud stands over them, and you go before them by day in a column of cloud and by night in a column of fire.",
        "VAT_ES": "se la pasarán a los habitantes de esa tierra. Ellos han oído que tú, Señor, estás en medio de este pueblo; que te dejas ver claramente cuando tu nube se detiene sobre ellos; y que avanzas delante de ellos, de día en la columna de nube, y de noche en la columna de fuego.",
        "CEI": "e lo hanno detto agli abitanti di questo paese. Essi hanno udito che tu, Signore, sei in mezzo a questo popolo, e ti mostri loro faccia a faccia, che la tua nube si ferma sopra di loro e che cammini davanti a loro di giorno in una colonna di nube e di notte in una colonna di fuoco."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הֵמַתָּ֛ה אֶת הָ/עָ֥ם הַ/זֶּ֖ה כְּ/אִ֣ישׁ אֶחָ֑ד וְ/אָֽמְרוּ֙ הַ/גּוֹיִ֔ם אֲשֶׁר שָׁמְע֥וּ אֶֽת שִׁמְעֲ/ךָ֖ לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐκτρίψεις τὸν λαὸν τοῦτον ὡσεὶ ἄνθρωπον ἕνα, καὶ ἐροῦσιν τὰ ἔθνη ὅσοι ἀκηκόασιν τὸ ὄνομά σου λέγοντες",
        "VUL": "quod occideris tantam multitudinem quasi unum hominem, et dicant :",
        "SYN": "и если Ты истребишь народ сей, как одного человека, то народы, которые слышали славу Твою, скажут:",
        "NEO": "Si vous faites mourir ce peuple comme un seul homme, les nations qui ont entendu parler de vous diront :",
        "NAB": "If now you slay this whole people, the nations who have heard such reports of you will say,",
        "VAT_ES": "Si haces morir a este pueblo como si fuera un solo hombre, las naciones que conocen tu fama, dirán:",
        "CEI": "Ora se fai perire questo popolo come un solo uomo, le nazioni che hanno udito la tua fama, diranno:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִ/בִּלְתִּ֞י יְכֹ֣לֶת יְהוָ֗ה לְ/הָבִיא֙ אֶת הָ/עָ֣ם הַ/זֶּ֔ה אֶל הָ/אָ֖רֶץ אֲשֶׁר נִשְׁבַּ֣ע לָ/הֶ֑ם וַ/יִּשְׁחָטֵ֖/ם בַּ/מִּדְבָּֽר׃",
        "LXX": "Παρὰ τὸ μὴ δύνασθαι Κύριον εἰσαγαγεῖν τὸν λαὸν τοῦτον εἰς τὴν γῆν ἣν ὤμοσεν αὐτοῖς, κατέστρωσεν αὐτοὺς ἐν τῇ ἐρήμῳ.",
        "VUL": "Non poterat introducere populum in terram pro qua juraverat : idcirco occidit eos in solitudine ?",
        "SYN": "Господь не мог ввести народ сей в землю, которую Он с клятвою обещал ему, а потому и погубил его в пустыне.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** n’avait pas le pouvoir de faire entrer ce peuple dans le pays qu’il avait juré de leur donner ; c’est pourquoi il les a fait périr dans le désert.",
        "NAB": "'The LORD was not able to bring this people into the land he swore to give them; that is why he slaughtered them in the desert.'",
        "VAT_ES": "«El Señor era impotente para llevar a ese pueblo hasta la tierra que le había prometido con un juramento, y los mató en el desierto».",
        "CEI": "Siccome il Signore non è stato in grado di far entrare questo popolo nel paese che aveva giurato di dargli, li ha ammazzati nel deserto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה יִגְדַּל נָ֖א כֹּ֣חַ אֲדֹנָ֑/י כַּ/אֲשֶׁ֥ר דִּבַּ֖רְתָּ לֵ/אמֹֽר׃",
        "LXX": "καὶ νῦν ὑψωθήτω ἡ ἰσχύς σου, Κύριε, ὃν τρόπον εἶπας λέγων",
        "VUL": "Magnificetur ergo fortitudo Domini sicut jurasti, dicens :",
        "SYN": "Итак да возвеличится сила Господня, как Ты сказал, говоря:",
        "NEO": "Maintenant que la puissance du Seigneur se montre grande, comme vous l’avez déclaré, en disant :",
        "NAB": "Now then, let the power of my Lord be displayed in its greatness, even as you have said,",
        "VAT_ES": "Por eso, Señor, manifiesta la grandeza de tu poder, como tú lo has declarado, cuando dijiste:",
        "CEI": "Ora si mostri grande la potenza del mio Signore, perché tu hai detto:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יְהוָ֗ה אֶ֤רֶךְ אַפַּ֨יִם֙ וְ/רַב חֶ֔סֶד נֹשֵׂ֥א עָוֺ֖ן וָ/פָ֑שַׁע וְ/נַקֵּה֙ לֹ֣א יְנַקֶּ֔ה פֹּקֵ֞ד עֲוֺ֤ן אָבוֹת֙ עַל בָּנִ֔ים עַל שִׁלֵּשִׁ֖ים וְ/עַל רִבֵּעִֽים׃",
        "LXX": "Κύριος μακρόθυμος καὶ πολυέλεος καὶ ἀληθινός, ἀφαιρῶν ἀνομίας καὶ ἀδικίας καὶ ἁμαρτίας· καὶ καθαρισμῷ οὐ καθαριεῖ τὸν ἔνοχον, ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ τέκνα ἕως τρίτης καὶ τετάρτης.",
        "VUL": "Dominus patiens et multæ misericordiæ, auferens iniquitatem et scelera, nullumque innoxium derelinquens, qui visitas peccata patrum in filios in tertiam et quartam generationem.",
        "SYN": "Господь долготерпелив и многомилостив [и истинен], прощающий беззакония и преступления [и грехи], и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est lent à la colère et riche en bonté, il pardonne l’iniquité et le péché ; mais il ne tient pas le coupable pour innocent, et il punit l’iniquité des pères sur les enfants, sur ceux de la troisième et de la quatrième génération.",
        "NAB": "'The LORD is slow to anger and rich in kindness, forgiving wickedness and crime; yet not declaring the guilty guiltless, but punishing children to the third and fourth generation for their fathers' wickedness.'",
        "VAT_ES": "«El Señor es lento para enojarse y está lleno de misericordia. El tolera la maldad y la rebeldía, pero no las deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos hasta la cuarta generación».",
        "CEI": "Il Signore è lento all'ira e grande in bontà, perdona la colpa e la ribellione, ma non lascia senza punizione; castiga la colpa dei padri nei figli fino alla terza e alla quarta generazione."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "סְלַֽח נָ֗א לַ/עֲוֺ֛ן הָ/עָ֥ם הַ/זֶּ֖ה כְּ/גֹ֣דֶל חַסְדֶּ֑/ךָ וְ/כַ/אֲשֶׁ֤ר נָשָׂ֨אתָה֙ לָ/עָ֣ם הַ/זֶּ֔ה מִ/מִּצְרַ֖יִם וְ/עַד הֵֽנָּה׃",
        "LXX": "ἄφες τὴν ἁμαρτίαν τῷ λαῷ τούτῳ κατὰ τὸ μέγα ἔλεός σου, καθάπερ ἵλεως αὐτοῖς ἐγένου ἀπ’ Αἰγύπτου ἕως τοῦ νῦν.",
        "VUL": "Dimitte, obsecro, peccatum populi hujus secundum magnitudinem misericordiæ tuæ, sicut propitius fuisti egredientibus de Ægypto usque ad locum istum.",
        "SYN": "Прости грех народу сему по великой милости Твоей, как Ты прощал народ сей от Египта доселе.",
        "NEO": "Pardonnez l’iniquité de ce peuple selon la grandeur de votre miséricorde, comme vous avez pardonné à ce peuple depuis l’Égypte jusqu’ici. »",
        "NAB": "Pardon, then, the wickedness of this people in keeping with your great kindness, even as you have forgiven them from Egypt until now.\"",
        "VAT_ES": "Perdona, por favor, la culpa de este pueblo según tu gran misericordia y como lo has venido tolerando desde Egipto hasta aquí».",
        "CEI": "Perdona l'iniquità di questo popolo, secondo la grandezza della tua bontà, così come hai perdonato a questo popolo dall'Egitto fin qui\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה סָלַ֖חְתִּי כִּ/דְבָרֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἵλεως αὐτοῖς εἰμὶ κατὰ τὸ ῥῆμά σου·",
        "VUL": "Dixitque Dominus : Dimisi juxta verbum tuum.",
        "SYN": "И сказал Господь [Моисею]: прощаю по слову твоему;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Je pardonne, selon ta demande ;",
        "NAB": "The LORD answered: \"I pardon them as you have asked.",
        "VAT_ES": "El Señor respondió: «Lo perdono, como tú me lo has pedido.",
        "CEI": "Il Signore disse: \"Io perdono come tu hai chiesto;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אוּלָ֖ם חַי אָ֑נִי וְ/יִמָּלֵ֥א כְבוֹד יְהוָ֖ה אֶת כָּל הָ/אָֽרֶץ׃",
        "LXX": "ἀλλὰ ζῶ ἐγὼ καὶ ζῶν τὸ ὄνομά μου, καὶ ἐμπλήσει ἡ δόξα Κυρίου πᾶσαν τὴν γῆν.",
        "VUL": "Vivo ego : et implebitur gloria Domini universa terra.",
        "SYN": "но жив Я, [и всегда живет имя Мое,] и славы Господней полна вся земля:",
        "NEO": "mais, — je suis vivant ! et la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** remplira toute la terre ! —",
        "NAB": "Yet, by my life and the LORD'S glory that fills the whole earth,",
        "VAT_ES": "Sin embargo –tan cierto como que yo vivo, y que la gloria del Señor llena toda la tierra–",
        "CEI": "ma, per la mia vita, com'è vero che tutta la terra sarà piena della gloria del Signore,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֣י כָל הָ/אֲנָשִׁ֗ים הָ/רֹאִ֤ים אֶת כְּבֹדִ/י֙ וְ/אֶת אֹ֣תֹתַ֔/י אֲשֶׁר עָשִׂ֥יתִי בְ/מִצְרַ֖יִם וּ/בַ/מִּדְבָּ֑ר וַ/יְנַסּ֣וּ אֹתִ֗/י זֶ֚ה עֶ֣שֶׂר פְּעָמִ֔ים וְ/לֹ֥א שָׁמְע֖וּ בְּ/קוֹלִֽ/י׃",
        "LXX": "ὅτι πάντες οἱ ἄνδρες οἱ ὁρῶντες τὴν δόξαν μου καὶ τὰ σημεῖα ἃ ἐποίησα ἐν Αἰγύπτῳ καὶ ἐν τῇ ἐρήμῳ, καὶ ἐπείρασάν με τοῦτο δέκατον καὶ οὐκ εἰσήκουσάν μου τῆς φωνῆς,",
        "VUL": "Attamen omnes homines qui viderunt majestatem meam, et signa quæ feci in Ægypto et in solitudine, et tentaverunt me jam per decem vices, nec obedierunt voci meæ,",
        "SYN": "все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,",
        "NEO": "tous les hommes qui ont vu ma gloire et les prodiges que j’ai faits en Égypte et dans le désert, qui m’ont tenté déjà dix fois et qui n’ont pas écouté ma voix,",
        "NAB": "of all the men who have seen my glory and the signs I worked in Egypt and in the desert, and who nevertheless have put me to the test ten times already and have failed to heed my voice,",
        "VAT_ES": "ninguno de los hombres que vieron mi gloria y los prodigios que realicé en Egipto y en el desierto, ninguno de los que ya me han puesto a prueba diez veces y no me han obedecido,",
        "CEI": "tutti quegli uomini che hanno visto la mia gloria e i prodigi compiuti da me in Egitto e nel deserto e tuttavia mi hanno messo alla prova già dieci volte e non hanno obbedito alla mia voce,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִם יִרְאוּ֙ אֶת הָ/אָ֔רֶץ אֲשֶׁ֥ר נִשְׁבַּ֖עְתִּי לַ/אֲבֹתָ֑/ם וְ/כָל מְנַאֲצַ֖/י לֹ֥א יִרְאֽוּ/הָ׃",
        "LXX": "εἰ μὴν οὐκ ὄψονται τὴν γῆν ἣν ὤμοσα τοῖς πατράσιν αὐτῶν· ἀλλ’ ἢ τὰ τέκνα αὐτῶν ἅ ἐστιν μετ’ ἐμοῦ ὧδε, ὅσοι οὐκ οἴδασιν ἀγαθὸν οὐδὲ κακόν, πᾶς νεώτερος ἄπειρος, τούτοις δώσω τὴν γῆν· πάντες δὲ οἱ παροξύναντές με οὐκ ὄψονται αὐτήν.",
        "VUL": "non videbunt terram pro qua juravi patribus eorum, nec quisquam ex illis qui detraxit mihi, intuebitur eam.",
        "SYN": "не увидят земли, которую Я с клятвою обещал отцам их; [только детям их, которые здесь со Мною, которые не знают, что добро, что зло, всем малолетним, ничего не смыслящим, им дам землю, а] все, раздражавшие Меня, не увидят ее;",
        "NEO": "tous ceux-là ne verront pas le pays que j’ai promis avec serment à leurs pères. Aucun de ceux qui m’ont méprisé ne le verra.",
        "NAB": "not one shall see the land which I promised on oath to their fathers. None of these who have spurned me shall see it.",
        "VAT_ES": "verá la tierra que prometí a sus padres con un juramento; no la verá ninguno de los que me han despreciado.",
        "CEI": "certo non vedranno il paese che ho giurato di dare ai loro padri. Nessuno di quelli che mi hanno disprezzato lo vedrà;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עַבְדִּ֣/י כָלֵ֗ב עֵ֣קֶב הָֽיְתָ֞ה ר֤וּחַ אַחֶ֨רֶת֙ עִמּ֔/וֹ וַ/יְמַלֵּ֖א אַחֲרָ֑/י וַ/הֲבִֽיאֹתִ֗י/ו אֶל הָ/אָ֨רֶץ֙ אֲשֶׁר בָּ֣א שָׁ֔מָּ/ה וְ/זַרְע֖/וֹ יוֹרִשֶֽׁ/נָּה׃",
        "LXX": "ὁ δὲ παῖς μου Χαλέβ, ὅτι ἐγενήθη πνεῦμα ἕτερον ἐν αὐτῷ, καὶ ἐπηκολούθησέν μοι, εἰσάξω αὐτὸν εἰς τὴν γῆν εἰς ἣν εἰσῆλθεν ἐκεῖ, καὶ τὸ σπέρμα αὐτοῦ κληρονομήσει αὐτήν.",
        "VUL": "Servum meum Caleb, qui plenus alio spiritu secutus est me, inducam in terram hanc, quam circuivit ; et semen ejus possidebit eam.",
        "SYN": "но раба Моего, Халева, за то, что в нем был иной дух, и он совершенно повиновался Мне, введу в землю, в которую он ходил, и семя его наследует ее;",
        "NEO": "Mais mon serviteur Caleb, qui a été animé d’un autre esprit et s’est fidèlement attaché à moi, je le ferai entrer dans le pays où il est allé, et ses descendants le posséderont.",
        "NAB": "But because my servant Caleb has a different spirit and follows me unreservedly, I will bring him into the land where he has just been, and his descendants shall possess it.",
        "VAT_ES": "En cuanto a mi servidor Caleb, por estar animado de otro espíritu y haberse mantenido fiel a mí, lo llevaré a la tierra donde ya entró una vez, y sus descendientes la poseerán.",
        "CEI": "ma il mio servo Caleb che è stato animato da un altro spirito e mi ha seguito fedelmente io lo introdurrò nel paese dove è andato; la sua stirpe lo possiederà."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הָֽ/עֲמָלֵקִ֥י וְ/הַֽ/כְּנַעֲנִ֖י יוֹשֵׁ֣ב בָּ/עֵ֑מֶק מָחָ֗ר פְּנ֨וּ וּ/סְע֥וּ לָ/כֶ֛ם הַ/מִּדְבָּ֖ר דֶּ֥רֶךְ יַם סֽוּף׃",
        "LXX": "ὁ δὲ Ἀμαλὴκ καὶ ὁ Χαναναῖος κατοικοῦσιν ἐν τῇ κοιλάδι· αὔριον ἐπιστράφητε ὑμεῖς καὶ ἀπάρατε εἰς τὴν ἔρημον, ὁδὸν θάλασσαν ἐρυθράν.",
        "VUL": "Quoniam Amalecites et Chananæus habitant in vallibus. Cras movete castra, et revertimini in solitudinem per viam maris Rubri.",
        "SYN": "Амаликитяне и Хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю.",
        "NEO": "L’Amalécite et le Chananéen habitent dans la vallée : demain retournez-vous, et partez pour le désert, sur le chemin de la mer Rouge. »",
        "NAB": "But now, since the Amalekites and Canaanites are living in the valleys, turn away tomorrow and set out in the desert on the Red Sea road.\"",
        "VAT_ES": "Pero como los amalecitas y los cananeos ocupan el valle, den vuelta mañana y partan para el desierto por el camino del Mar Rojo».",
        "CEI": "Gli Amaleciti e i Cananei abitano nella valle; domani tornate indietro, incamminatevi verso il deserto, per la via del Mare Rosso\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר יְהוָ֔ה אֶל מֹשֶׁ֥ה וְ/אֶֽל אַהֲרֹ֖ן לֵ/אמֹֽר׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen et Aaron, dicens :",
        "SYN": "И сказал Господь Моисею и Аарону, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse et à Aaron, en disant :",
        "NAB": "The LORD also said to Moses and Aaron:",
        "VAT_ES": "Luego el Señor dijo a Moisés y a Aarón:",
        "CEI": "Il Signore disse ancora a Mosè e ad Aronne:"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עַד מָתַ֗י לָ/עֵדָ֤ה הָֽ/רָעָה֙ הַ/זֹּ֔את אֲשֶׁ֛ר הֵ֥מָּה מַלִּינִ֖ים עָלָ֑/י אֶת תְּלֻנּ֞וֹת בְּנֵ֣י יִשְׂרָאֵ֗ל אֲשֶׁ֨ר הֵ֧מָּה מַלִּינִ֛ים עָלַ֖/י שָׁמָֽעְתִּי׃",
        "LXX": "Ἕως τίνος τὴν συναγωγὴν τὴν πονηρὰν ταύτην; αὐτοὶ γογγύζουσιν ἐναντίον ἐμοῦ· τὴν γόγγυσιν τῶν υἱῶν Ἰσραήλ, ἣν ἐγόγγυσαν περὶ ὑμῶν, ἀκήκοα.",
        "VUL": "Usquequo multitudo hæc pessima murmurat contra me ? querelas filiorum Israël audivi.",
        "SYN": "доколе злому обществу сему роптать на Меня? ропот сынов Израилевых, которым они ропщут на Меня, Я слышу.",
        "NEO": "« Jusques à quand supporterai-je cette méchante assemblée qui murmure contre moi ? J’ai entendu les murmures que les enfants d’Israël profèrent contre moi.",
        "NAB": "\"How long will this wicked community grumble against me? I have heard the grumblings of the Israelites against me.",
        "VAT_ES": "«&iquest;Hasta cuándo esta comunidad perversa va a seguir protestando contra mí? Ya escuché las incesantes protestas de los israelitas.",
        "CEI": "\"Fino a quando sopporterò io questa comunità malvagia che mormora contro di me? Io ho udito le lamentele degli Israeliti contro di me."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אֱמֹ֣ר אֲלֵ/הֶ֗ם חַי אָ֨נִי֙ נְאֻם יְהוָ֔ה אִם לֹ֕א כַּ/אֲשֶׁ֥ר דִּבַּרְתֶּ֖ם בְּ/אָזְנָ֑/י כֵּ֖ן אֶֽעֱשֶׂ֥ה לָ/כֶֽם׃",
        "LXX": "εἰπὸν αὐτοῖς Ζῶ ἐγώ, λέγει Κύριος, εἰ μὴν ὃν τρόπον λελαλήκατε εἰς τὰ ὦτά μου, οὕτως ποιήσω ὑμῖν·",
        "VUL": "Dic ergo eis : Vivo ego, ait Dominus : sicut locuti estis audiente me, sic faciam vobis.",
        "SYN": "Скажи им: живу Я, говорит Господь: как говорили вы вслух Мне, так и сделаю вам;",
        "NEO": "Dis-leur : Je suis vivant ! dit \\+w Yahweh|strong=\"H3068\"\\+w** : je vous ferai selon que vous avez parlé à mes oreilles.",
        "NAB": "Tell them: By my life, says the LORD, I will do to you just what I have heard you say.",
        "VAT_ES": "Por eso, diles: «Juro por mi vida, palabra del Señor, que los voy a tratar conforme a las palabras que ustedes han pronunciado.",
        "CEI": "Riferisci loro: Per la mia vita, dice il Signore, io vi farò quello che ho sentito dire da voi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בַּ/מִּדְבָּ֣ר הַ֠/זֶּה יִפְּל֨וּ פִגְרֵי/כֶ֜ם וְ/כָל פְּקֻדֵי/כֶם֙ לְ/כָל מִסְפַּרְ/כֶ֔ם מִ/בֶּ֛ן עֶשְׂרִ֥ים שָׁנָ֖ה וָ/מָ֑עְלָ/ה אֲשֶׁ֥ר הֲלִֽינֹתֶ֖ם עָלָֽ/י׃",
        "LXX": "ἐν τῇ ἐρήμῳ ταύτῃ πεσεῖται τὰ κῶλα ὑμῶν καὶ πᾶσα ἡ ἐπισκοπὴ ὑμῶν καὶ οἱ κατηριθμημένοι ὑμῶν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, ὅσοι ἐγόγγυσαν ἐπ’ ἐμοί.",
        "VUL": "In solitudine hac jacebunt cadavera vestra. Omnes qui numerati estis a viginti annis et supra, et murmurastis contra me,",
        "SYN": "в пустыне сей падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,",
        "NEO": "Vos cadavres tomberont dans ce désert. Vous tous, dont on a fait le recensement, en vous comptant depuis l’âge de vingt ans et au-dessus, et qui avez murmuré contre moi,",
        "NAB": "Here in the desert shall your dead bodies fall. Of all your men of twenty years or more, registered in the census, who grumbled against me,",
        "VAT_ES": "Por haber protestado contra mí, sus cadáveres quedarán tendidos en el desierto: los cadáveres de todos los registrados en el censo, de todos los que tienen más de veinte años.",
        "CEI": "I vostri cadaveri cadranno in questo deserto. Nessuno di voi, di quanti siete stati registrati dall'età di venti anni in su e avete mormorato contro di me,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אִם אַתֶּם֙ תָּבֹ֣אוּ אֶל הָ/אָ֔רֶץ אֲשֶׁ֤ר נָשָׂ֨אתִי֙ אֶת יָדִ֔/י לְ/שַׁכֵּ֥ן אֶתְ/כֶ֖ם בָּ֑/הּ כִּ֚י אִם כָּלֵ֣ב בֶּן יְפֻנֶּ֔ה וִ/יהוֹשֻׁ֖עַ בִּן נֽוּן׃",
        "LXX": "εἰ ὑμεῖς εἰσελεύσεσθε εἰς τὴν γῆν ἐφ’ ἣν ἐξέτεινα τὴν χεῖρά μου κατασκηνῶσαι ὑμᾶς ἐπ’ αὐτῆς, ἀλλ’ ἢ Χαλὲβ υἱὸς Ἰεφοννὴ καὶ Ἰησοῦς ὁ τοῦ Ναυή.",
        "VUL": "non intrabitis terram, super quam levavi manum meam ut habitare vos facerem, præter Caleb filium Jephone, et Josue filium Nun.",
        "SYN": "не войдете в землю, на которой Я, подъемля руку Мою, _клялся_ поселить вас, кроме Халева, сына Иефонниина, и Иисуса, сына Навина;",
        "NEO": "vous n’entrerez pas dans le pays où j’ai juré de vous établir, à l’exception de Caleb, fils de Jéphoné, et de Josué, fils de Nun.",
        "NAB": "not one shall enter the land where I solemnly swore to settle you, except Caleb, son of Jephunneh, and Joshua, son of Nun.",
        "VAT_ES": "Ni uno solo entrará en la tierra donde juré establecerlos, salvo Caleb hijo de Iefuné y Josué hijo de Nun.",
        "CEI": "potrà entrare nel paese nel quale ho giurato di farvi abitare, se non Caleb, figlio di Iefunne, e Giosuè figlio di Nun."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/טַ֨פְּ/כֶ֔ם אֲשֶׁ֥ר אֲמַרְתֶּ֖ם לָ/בַ֣ז יִהְיֶ֑ה וְ/הֵבֵיאתִ֣י אֹתָ֔/ם וְ/יָֽדְעוּ֙ אֶת הָ/אָ֔רֶץ אֲשֶׁ֥ר מְאַסְתֶּ֖ם בָּֽ/הּ׃",
        "LXX": "καὶ τὰ παιδία ἃ εἴπατε ἐν διαρπαγῇ ἔσεσθαι, εἰσάξω αὐτοὺς εἰς τὴν γῆν, καὶ κληρονομήσουσιν τὴν γῆν ἣν ὑμεῖς ἀπέστητε ἀπ’ αὐτῆς.",
        "VUL": "Parvulos autem vestros, de quibus dixistis quod prædæ hostibus forent, introducam, ut videant terram, quæ vobis displicuit.",
        "SYN": "детей ваших, о которых вы говорили, что они достанутся в добычу _врагам,_ Я введу _туда,_ и они узнают землю, которую вы презрели,",
        "NEO": "Et vos petits enfants, dont vous avez dit : Ils deviendront une proie ! je les y ferai entrer, et ils connaîtront le pays que vous avez dédaigné.",
        "NAB": "Your little ones, however, who you said would be taken as booty, I will bring in, and they shall appreciate the land you spurned.",
        "VAT_ES": "A sus hijos, en cambio, a los que ustedes decían que iban a ser llevados como botín, sí los haré entrar; ellos conocerán la tierra que ustedes han despreciado.",
        "CEI": "I vostri bambini, dei quali avete detto che sarebbero diventati una preda di guerra, quelli ve li farò entrare; essi conosceranno il paese che voi avete disprezzato."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/פִגְרֵי/כֶ֖ם אַתֶּ֑ם יִפְּל֖וּ בַּ/מִּדְבָּ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ τὰ κῶλα ὑμῶν πεσεῖται ἐν τῇ ἐρήμῳ ταύτῃ·",
        "VUL": "Vestra cadavera jacebunt in solitudine.",
        "SYN": "а ваши трупы падут в пустыне сей;",
        "NEO": "Vos cadavres, à vous, tomberont dans le désert ;",
        "NAB": "But as for you, your bodies shall fall here in the desert,",
        "VAT_ES": "Pero los cadáveres de ustedes quedarán tendidos en este desierto.",
        "CEI": "Ma i vostri cadaveri cadranno in questo deserto."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ֠/בְנֵי/כֶם יִהְי֨וּ רֹעִ֤ים בַּ/מִּדְבָּר֙ אַרְבָּעִ֣ים שָׁנָ֔ה וְ/נָשְׂא֖וּ אֶת זְנוּתֵי/כֶ֑ם עַד תֹּ֥ם פִּגְרֵי/כֶ֖ם בַּ/מִּדְבָּֽר׃",
        "LXX": "οἱ δὲ υἱοὶ ὑμῶν ἔσονται νεμόμενοι ἐν τῇ ἐρήμῳ τεσσεράκοντα ἔτη, καὶ ἀνοίσουσιν τὴν πορνείαν ὑμῶν ἕως ἀναλωθῇ τὰ κῶλα ὑμῶν ἐν τῇ ἐρήμῳ.",
        "VUL": "Filii vestri erunt vagi in deserto annis quadraginta, et portabunt fornicationem vestram, donec consumantur cadavera patrum in deserto,",
        "SYN": "а сыны ваши будут кочевать в пустыне сорок лет, и будут нести _наказание_ за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;",
        "NEO": "et vos fils mèneront leurs troupeaux dans le désert pendant quarante ans, et ils porteront la peine de vos infidélités, jusqu’à ce que vos cadavres soient consumés dans le désert.",
        "NAB": "here where your children must wander for forty years, suffering for your faithlessness, till the last of you lies dead in the desert.",
        "VAT_ES": "Mientras tanto, sus hijos andarán vagando por el desierto durante cuarenta años, sufriendo por las prostituciones de ustedes, hasta que el último cadáver quede tendido en el desierto.",
        "CEI": "I vostri figli saranno nòmadi nel deserto per quarant'anni e porteranno il peso delle vostre infedeltà, finché i vostri cadaveri siano tutti quanti nel deserto."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "בְּ/מִסְפַּ֨ר הַ/יָּמִ֜ים אֲשֶׁר תַּרְתֶּ֣ם אֶת הָ/אָרֶץ֮ אַרְבָּעִ֣ים יוֹם֒ י֣וֹם לַ/שָּׁנָ֞ה י֣וֹם לַ/שָּׁנָ֗ה תִּשְׂאוּ֙ אֶת עֲוֺנֹ֣תֵי/כֶ֔ם אַרְבָּעִ֖ים שָׁנָ֑ה וִֽ/ידַעְתֶּ֖ם אֶת תְּנוּאָתִֽ/י׃",
        "LXX": "κατὰ τὸν ἀριθμὸν τῶν ἡμερῶν ὅσας κατεσκέψασθε τὴν γῆν, τεσσεράκοντα ἡμέρας, ἡμέραν τοῦ ἐνιαυτοῦ, λήμψεσθε τὰς ἁμαρτίας ὑμῶν τεσσεράκοντα ἔτη, καὶ γνώσεσθε τὸν θυμὸν τῆς ὀργῆς μου.",
        "VUL": "juxta numerum quadraginta dierum, quibus considerastis terram : annus pro die imputabitur. Et quadraginta annis recipietis iniquitates vestras, et scietis ultionem meam :",
        "SYN": "по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, _что_ _значит_ быть оставленным Мною.",
        "NEO": "Selon les quarante jours que vous avez mis à explorer le pays, — autant de jours, autant d’années — vous porterez vos iniquités quarante années, et vous saurez ce que c’est que mon éloignement.",
        "NAB": "Forty days you spent in scouting the land; forty years shall you suffer for your crimes: one year for each day. Thus you will realize what it means to oppose me.",
        "VAT_ES": "Ustedes cargarán con su culpa durante cuarenta años, por los cuarenta días que emplearon en explorar la tierra: a razón de un año por cada día. Entonces conocerán lo que significa rebelarse contra mí.",
        "CEI": "Secondo il numero dei giorni che avete impiegato per esplorare il paese, quaranta giorni, sconterete le vostre iniquità per quarant'anni, un anno per ogni giorno e conoscerete la mia ostilità."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "אֲנִ֣י יְהוָה֮ דִּבַּרְתִּי֒ אִם לֹ֣א זֹ֣את אֶֽעֱשֶׂ֗ה לְ/כָל הָ/עֵדָ֤ה הָֽ/רָעָה֙ הַ/זֹּ֔את הַ/נּוֹעָדִ֖ים עָלָ֑/י בַּ/מִּדְבָּ֥ר הַ/זֶּ֛ה יִתַּ֖מּוּ וְ/שָׁ֥ם יָמֻֽתוּ׃",
        "LXX": "ἐγὼ Κύριος ἐλάλησα, εἰ μὴ οὕτως ποιήσω τῇ συναγωγῇ τῇ πονηρᾷ ταύτῃ τῇ ἐπισυνεσταμένῃ ἐπ’ ἐμέ· ἐν τῇ ἐρήμῳ ταύτῃ ἐξαναλωθήσονται καὶ ἐκεῖ ἀποθανοῦνται.",
        "VUL": "quoniam sicut locutus sum, ita faciam omni multitudini huic pessimæ, quæ consurrexit adversum me : in solitudine hac deficiet, et morietur.",
        "SYN": "Я, Господь, говорю, и так и сделаю со всем сим злым обществом, восставшим против Меня: в пустыне сей все они погибнут и перемрут.",
        "NEO": "Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé ! Voilà ce que je ferai à cette méchante assemblée qui s’est ameutée contre moi : ils seront consumés dans ce désert, ils y mourront. »",
        "NAB": "I, the LORD, have sworn to do this to all this wicked community that conspired against me: here in the desert they shall die to the last man.\"",
        "VAT_ES": "Así lo he dispuesto yo, el Señor. De esa manera trataré a toda esta comunidad perversa que se ha confabulado contra mí: hasta el último hombre morirá en este desierto».",
        "CEI": "Io, il Signore, ho parlato. Così agirò con tutta questa comunità malvagia che si è riunita contro di me: in questo deserto saranno annientati e qui moriranno\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/הָ֣/אֲנָשִׁ֔ים אֲשֶׁר שָׁלַ֥ח מֹשֶׁ֖ה לָ/ת֣וּר אֶת הָ/אָ֑רֶץ וַ/יָּשֻׁ֗בוּ ו/ילונו וַ/יַּלִּ֤ינוּ עָלָי/ו֙ אֶת כָּל הָ֣/עֵדָ֔ה לְ/הוֹצִ֥יא דִבָּ֖ה עַל הָ/אָֽרֶץ׃",
        "LXX": "καὶ οἱ ἄνθρωποι οὓς ἀπέστειλεν Μωυσῆς κατασκέψασθαι τὴν γῆν, καὶ παραγενηθέντες διεγόγγυσαν κατ’ αὐτῆς πρὸς τὴν συναγωγὴν ἐξενέγκαι ῥήματα πονηρὰ περὶ τῆς γῆς,",
        "VUL": "Igitur omnes viri, quos miserat Moyses ad contemplandam terram, et qui reversi murmurare fecerant contra eum omnem multitudinem, detrahentes terræ quod esset mala,",
        "SYN": "И те, которых посылал Моисей для осмотрения земли, и которые, возвратившись, возмутили против него все сие общество, распуская худую молву о земле,",
        "NEO": "Les hommes que Moïse avait envoyés pour explorer le pays et qui, à leur retour, avaient fait murmurer contre lui toute l’assemblée, en décrivant le pays,",
        "NAB": "And so it happened to the men whom Moses had sent to reconnoiter the land and who on returning had set the whole community grumbling against him by spreading discouraging reports about the land;",
        "VAT_ES": "Los hombres que Moisés envió a explorar el territorio –esos que al volver instigaron a toda la comunidad a protestar contra él, difundiendo falsos rumores",
        "CEI": "Gli uomini che Mosè aveva mandati a esplorare il paese e che, tornati, avevano fatto mormorare tutta la comunità contro di lui diffondendo il discredito sul paese,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יָּמֻ֨תוּ֙ הָֽ/אֲנָשִׁ֔ים מוֹצִאֵ֥י דִבַּת הָ/אָ֖רֶץ רָעָ֑ה בַּ/מַּגֵּפָ֖ה לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀπέθανον οἱ ἄνθρωποι οἱ κατείπαντες κατὰ τῆς γῆς πονηρὰ ἐν τῇ πληγῇ ἔναντι Κυρίου·",
        "VUL": "mortui sunt atque percussi in conspectu Domini.",
        "SYN": "сии, распустившие худую молву о земле, умерли, быв поражены пред Господом;",
        "NEO": "ces hommes, qui avaient décrié le pays, moururent frappés d’une plaie devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "these men who had given out the bad report about the land were struck down by the LORD and died.",
        "VAT_ES": "y propagando malas noticias acerca de la tierra– cayeron muertos en las presencia del Señor.",
        "CEI": "quegli uomini che avevano propagato cattive voci su quel paese, morirono colpiti da un flagello, davanti al Signore."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וִ/יהוֹשֻׁ֣עַ בִּן נ֔וּן וְ/כָלֵ֖ב בֶּן יְפֻנֶּ֑ה חָיוּ֙ מִן הָ/אֲנָשִׁ֣ים הָ/הֵ֔ם הַֽ/הֹלְכִ֖ים לָ/ת֥וּר אֶת הָ/אָֽרֶץ׃",
        "LXX": "καὶ Ἰησοῦς υἱὸς Ναυὴ καὶ Χαλὲβ υἱὸς Ἰεφοννὴ ἔζησαν ἀπὸ τῶν ἀνθρώπων ἐκείνων τῶν πεπορευμένων κατασκέψασθαι τὴν γῆν.",
        "VUL": "Josue autem filius Nun, et Caleb filius Jephone, vixerunt ex omnibus qui perrexerant ad considerandam terram.",
        "SYN": "только Иисус, сын Навин, и Халев, сын Иефонниин, остались живы из тех мужей, которые ходили осматривать землю.",
        "NEO": "Josué, fils de Nun, et Caleb, fils de Jéphoné, restèrent seuls vivants parmi ces hommes qui étaient allés explorer le pays.",
        "NAB": "Of all the men who had gone to reconnoiter the land, only Joshua, son of Nun, and Caleb, son of Jephunneh, survived.",
        "VAT_ES": "De los que habían ido a explorar el territorio, solamente sobrevivieron Josué, hijo de Nun, y Caleb, hijo de Iefuné.",
        "CEI": "Ma di quelli che erano andati a esplorare il paese rimasero vivi Giosuè, figlio di Nun, e Caleb, figlio di Iefunne."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר מֹשֶׁה֙ אֶת הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה אֶֽל כָּל בְּנֵ֖י יִשְׂרָאֵ֑ל וַ/יִּֽתְאַבְּל֥וּ הָ/עָ֖ם מְאֹֽד׃",
        "LXX": "Καὶ ἐλάλησεν Μωυσῆς τὰ ῥήματα ταῦτα πρὸς πάντας υἱοὺς Ἰσραήλ, καὶ ἐπένθησεν ὁ λαὸς σφόδρα.",
        "VUL": "Locutusque est Moyses universa verba hæc ad omnes filios Israël, et luxit populus nimis.",
        "SYN": "И сказал Моисей слова сии пред всеми сынами Израилевыми, и народ сильно опечалился.",
        "NEO": "Moïse rapporta ces paroles à tous les enfants d’Israël, et le peuple fut en grande désolation.",
        "NAB": "When Moses repeated these words to all the Israelites, the people felt great remorse.",
        "VAT_ES": "Cuando Moisés repitió estas palabras a todos los israelitas, el pueblo quedó muy afligido.",
        "CEI": "Mosè riferì quelle parole a tutti gli Israeliti; il popolo ne fu molto turbato."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֣מוּ בַ/בֹּ֔קֶר וַ/יַּֽעֲל֥וּ אֶל רֹאשׁ הָ/הָ֖ר לֵ/אמֹ֑ר הִנֶּ֗/נּוּ וְ/עָלִ֛ינוּ אֶל הַ/מָּק֛וֹם אֲשֶׁר אָמַ֥ר יְהוָ֖ה כִּ֥י חָטָֽאנוּ׃",
        "LXX": "καὶ ὀρθρίσαντες τὸ πρωὶ ἀνέβησαν εἰς τὴν κορυφὴν τοῦ ὄρους λέγοντες Ἰδοὺ οἵδε ἡμεῖς ἀναβησόμεθα εἰς τὸν τόπον ὃν εἶπεν Κύριος, ὅτι ἡμάρτομεν.",
        "VUL": "Et ecce mane primo surgentes ascenderunt verticem montis, atque dixerunt : Parati sumus ascendere ad locum, de quo Dominus locutus est : quia peccavimus.",
        "SYN": "И, встав рано поутру, пошли на вершину горы, говоря: вот, мы пойдем на то место, о котором сказал Господь, ибо мы согрешили.",
        "NEO": "S’étant levés de bon matin, ils montèrent vers le sommet de la montagne, en disant : « Nous voici ! Nous monterons au lieu dont \\+w Yahweh|strong=\"H3068\"\\+w** a parlé, car nous avons péché. »",
        "NAB": "Early the next morning they started up into the foothills, saying, \"Here we are, ready to go up to the place that the LORD spoke of: for we were indeed doing wrong.\"",
        "VAT_ES": "Y a la madrugada del día siguiente subieron a la parte más alta de la montaña, diciendo: «Estamos preparados para ir al lugar que el Señor ha indicado, porque en realidad estábamos en un error».",
        "CEI": "La mattina si alzarono presto per salire verso la cima del monte, dicendo: \"Eccoci qua; noi saliremo al luogo del quale il Signore ha detto che noi abbiamo peccato\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֹשֶׁ֔ה לָ֥/מָּה זֶּ֛ה אַתֶּ֥ם עֹבְרִ֖ים אֶת פִּ֣י יְהוָ֑ה וְ/הִ֖וא לֹ֥א תִצְלָֽח׃",
        "LXX": "καὶ εἶπεν Μωυσῆς Ἵνα τί ὑμεῖς παραβαίνετε τὸ ῥῆμα Κυρίου; οὐκ εὔοδα ἔσται ὑμῖν.",
        "VUL": "Quibus Moyses : Cur, inquit, transgredimini verbum Domini, quod vobis non cedet in prosperum ?",
        "SYN": "Моисей сказал: для чего вы преступаете повеление Господне? это будет безуспешно;",
        "NEO": "Moïse dit : « Pourquoi transgressez-vous l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w** ? Cela ne vous réussira point.",
        "NAB": "But Moses said, \"Why are you again disobeying the LORD'S orders? This cannot succeed.",
        "VAT_ES": "Pero Moisés replicó: «&iquest;Por qué están transgrediendo la orden del Señor? Eso no va a dar buen resultado.",
        "CEI": "Ma Mosè disse: \"Perché trasgredite l'ordine del Signore? La cosa non vi riuscirà."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "אַֽל תַּעֲל֔וּ כִּ֛י אֵ֥ין יְהוָ֖ה בְּ/קִרְבְּ/כֶ֑ם וְ/לֹא֙ תִּנָּ֣גְפ֔וּ לִ/פְנֵ֖י אֹיְבֵי/כֶֽם׃",
        "LXX": "μὴ ἀναβαίνετε, οὐ γάρ ἐστιν Κύριος μεθ’ ὑμῶν, καὶ πεσεῖσθε πρὸ προσώπου τῶν ἐχθρῶν ὑμῶν.",
        "VUL": "nolite ascendere : non enim est Dominus vobiscum : ne corruatis coram inimicis vestris.",
        "SYN": "не ходите, ибо нет среди вас Господа, чтобы не поразили вас враги ваши;",
        "NEO": "Ne montez pas, car \\+w Yahweh|strong=\"H3068\"\\+w** n’est pas au milieu de vous ! Ne vous faites pas battre par vos ennemis.",
        "NAB": "Do not go up, because the LORD is not in your midst; if you go, you will be beaten down before your enemies.",
        "VAT_ES": "No suban, y así no serán derrotados por sus enemigos, ya que el Señor no está en medio de ustedes.",
        "CEI": "Poiché il Signore non è in mezzo a voi, non salite perché non siate sconfitti dai vostri nemici!"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "כִּי֩ הָ/עֲמָלֵקִ֨י וְ/הַ/כְּנַעֲנִ֥י שָׁם֙ לִ/פְנֵי/כֶ֔ם וּ/נְפַלְתֶּ֖ם בֶּ/חָ֑רֶב כִּֽי עַל כֵּ֤ן שַׁבְתֶּם֙ מֵ/אַחֲרֵ֣י יְהוָ֔ה וְ/לֹא יִהְיֶ֥ה יְהוָ֖ה עִמָּ/כֶֽם׃",
        "LXX": "ὅτι ὁ Ἀμαλὴκ καὶ ὁ Χαναναῖος ἐκεῖ ἔμπροσθεν ὑμῶν, καὶ πεσεῖσθε μαχαίρᾳ· οὗ εἵνεκεν ἀπεστράφητε ἀπειθοῦντες Κυρίῳ, καὶ οὐκ ἔσται Κύριος ἐν ὑμῖν.",
        "VUL": "Amalecites et Chananæus ante vos sunt, quorum gladio corruetis, eo quod nolueritis acquiescere Domino : nec erit Dominus vobiscum.",
        "SYN": "ибо Амаликитяне и Хананеи там пред вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа.",
        "NEO": "Car l’Amalécite et le Chananéen sont là devant vous, et vous tomberiez par l’épée ; parce qui vous vous êtes détournés de \\+w Yahweh|strong=\"H3068\"\\+w**, \\+w Yahweh|strong=\"H3068\"\\+w** ne sera pas avec vous. »",
        "NAB": "For there the Amalekites and Canaanites face you, and you will fall by the sword. You have turned back from following the LORD; therefore the LORD will not be with you.\"",
        "VAT_ES": "Los amalecitas y los cananeos saldrán a hacerles frente, y ustedes caerán bajo la espada, porque se han apartado del Señor y él no estará con ustedes».",
        "CEI": "Perché di fronte a voi stanno gli Amaleciti e i Cananei e voi cadrete di spada; perché avete abbandonato il Signore, il Signore non sarà con voi\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַ/יַּעְפִּ֕לוּ לַ/עֲל֖וֹת אֶל רֹ֣אשׁ הָ/הָ֑ר וַ/אֲר֤וֹן בְּרִית יְהוָה֙ וּ/מֹשֶׁ֔ה לֹא מָ֖שׁוּ מִ/קֶּ֥רֶב הַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ διαβιασάμενοι ἀνέβησαν ἐπὶ τὴν κορυφὴν τοῦ ὄρους· ἡ δὲ κιβωτὸς τῆς διαθήκης Κυρίου καὶ Μωυσῆς οὐκ ἐκινήθησαν ἐκ τῆς παρεμβολῆς.",
        "VUL": "At illi contenebrati ascenderunt in verticem montis. Arca autem testamenti Domini et Moyses non recesserunt de castris.",
        "SYN": "Но они дерзнули подняться на вершину горы; ковчег же завета Господня и Моисей не оставляли стана.",
        "NEO": "Ils s’obstinèrent à monter vers le sommet de la montagne ; mais l’arche d’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** et Moïse ne bougèrent pas du milieu du camp.",
        "NAB": "Yet they dared to go up into the foothills, even though neither the ark of the covenant of the LORD nor Moses left the camp.",
        "VAT_ES": "Pero ellos se obstinaron en subir a la cima de la montaña, a pesar de que ni el Arca de la Alianza del Señor ni Moisés se movieron del campamento.",
        "CEI": "Si ostinarono a salire verso la cima del monte, ma l'arca dell'alleanza del Signore e Mosè non si mossero dall'accampamento."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יֵּ֤רֶד הָ/עֲמָלֵקִי֙ וְ/הַֽ/כְּנַעֲנִ֔י הַ/יֹּשֵׁ֖ב בָּ/הָ֣ר הַ/ה֑וּא וַ/יַּכּ֥וּ/ם וַֽ/יַּכְּת֖וּ/ם עַד הַֽ/חָרְמָֽה׃",
        "LXX": "καὶ κατέβη ὁ Ἀμαλὴκ καὶ ὁ Χαναναῖος ὁ ἐνκαθήμενος ἐν τῷ ὄρει ἐκείνῳ, καὶ ἐτρέψαντο αὐτοὺς καὶ κατέκοψαν αὐτοὺς ἕως Ἑρμάν· καὶ ἀπεστράφησαν εἰς τὴν παρεμβολήν.",
        "VUL": "Descenditque Amalecites et Chananæus, qui habitabat in monte : et percutiens eos atque concidens, persecutus est eos usque Horma.",
        "SYN": "И сошли Амаликитяне и Хананеи, живущие на горе той, и разбили их, и гнали их до Хормы, [и возвратились в стан.]",
        "NEO": "Alors l’Amalécite et le Chananéen qui habitaient cette montagne descendirent, les battirent et les taillèrent en pièces jusqu’à Horma.",
        "NAB": "And the Amalekites and Canaanites who dwelt in that hill country came down and defeated them, beating them back as far as Hormah.",
        "VAT_ES": "Entonces bajaron los amalecitas y los cananeos que habitaban en aquella región montañosa, derrotaron a los israelitas y los fueron exterminando hasta Jormá.",
        "CEI": "Allora gli Amaleciti e i Cananei che abitavano su quel monte scesero, li batterono e ne fecero strage fino a Corma."
      }
    }
  }
}