{
  "_schema_version": "2.0",
  "chapter_id": "NUME_015",
  "book_key": "NUME",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutus est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּר֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/אָמַרְתָּ֖ אֲלֵ/הֶ֑ם כִּ֣י תָבֹ֗אוּ אֶל אֶ֨רֶץ֙ מוֹשְׁבֹ֣תֵי/כֶ֔ם אֲשֶׁ֥ר אֲנִ֖י נֹתֵ֥ן לָ/כֶֽם׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ὅταν εἰσέλθητε εἰς τὴν γῆν τῆς κατοικήσεως ὑμῶν ἣν ἐγὼ δίδωμι ὑμῖν,",
        "VUL": "Loquere ad filios Israël, et dices ad eos : Cum ingressi fueritis terram habitationis vestræ, quam ego dabo vobis,",
        "SYN": "объяви сынам Израилевым и скажи им: когда вы войдете в землю вашего жительства, которую Я даю вам,",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Quand vous serez entrés dans le pays où vous demeurerez et que je vous donne,",
        "NAB": "\"Give the Israelites these instructions: When you have entered the land that I will give you for your homesteads,",
        "VAT_ES": "Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les daré para que vivan en ella,",
        "CEI": "\"Parla agli Israeliti e riferisci loro: Quando sarete entrati nel paese che dovrete abitare e che io vi dò"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/עֲשִׂיתֶ֨ם אִשֶּׁ֤ה לַֽ/יהוָה֙ עֹלָ֣ה אוֹ זֶ֔בַח לְ/פַלֵּא נֶ֨דֶר֙ א֣וֹ בִ/נְדָבָ֔ה א֖וֹ בְּ/מֹעֲדֵי/כֶ֑ם לַ/עֲשׂ֞וֹת רֵ֤יחַ נִיחֹ֨חַ֙ לַֽ/יהוָ֔ה מִן הַ/בָּקָ֖ר א֥וֹ מִן הַ/צֹּֽאן׃",
        "LXX": "καὶ ποιήσεις ὁλοκαυτώματα Κυρίῳ, ὁλοκάρπωμα ἢ θυσίαν, μεγαλῦναι εὐχὴν ἢ καθ’ ἑκούσιον, ἢ ἐν ταῖς ἑορταῖς ὑμῶν ποιῆσαι ὀσμὴν εὐωδίας Κυρίῳ, εἰ μὲν ἀπὸ τῶν βοῶν ἢ ἀπὸ τῶν προβάτων·",
        "VUL": "et feceritis oblationem Domino in holocaustum, aut victimam, vota solventes, vel sponte offerentes munera, aut in solemnitatibus vestris adolentes odorem suavitatis Domino, de bobus sive de ovibus :",
        "SYN": "и будете приносить жертву Господу, всесожжение, или жертву заколаемую, от волов и овец, во исполнение обета, или по усердию, или в праздники ваши, дабы сделать приятное благоухание Господу, --",
        "NEO": "et quand vous offrirez à \\+w Yahweh|strong=\"H3068\"\\+w** un sacrifice fait par le feu, soit un holocauste, soit un sacrifice, pour l’accomplissement d’un vœu ou comme offrande volontaire, ou bien dans vos fêtes, afin de produire avec vos bœufs ou vos brebis une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "if you make to the LORD a sweet-smelling oblation from the herd or from the flock, in holocaust, in fulfillment of a vow, or as a freewill offering, or for one of your festivals,",
        "VAT_ES": "y presenten un animal del ganado mayor o menor como ofrenda que se quema en holocausto o en sacrificio al Señor, ya sea para cumplir un voto, ya sea como ofrenda voluntaria o en las fiestas fijas –ofreciendo así un aroma agradable al Señor–",
        "CEI": "e offrirete al Signore un sacrificio consumato dal fuoco, olocausto o sacrificio per soddisfare un voto, o per un'offerta volontaria, o nelle vostre solennità, per fare un profumo soave per il Signore con il vostro bestiame grosso o minuto,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הִקְרִ֛יב הַ/מַּקְרִ֥יב קָרְבָּנ֖/וֹ לַֽ/יהוָ֑ה מִנְחָה֙ סֹ֣לֶת עִשָּׂר֔וֹן בָּל֕וּל בִּ/רְבִעִ֥ית הַ/הִ֖ין שָֽׁמֶן׃",
        "LXX": "καὶ προσοίσει ὁ προσφέρων τὸ δῶρον αὐτοῦ Κυρίῳ, θυσίαν σεμιδάλεως, δέκατον τοῦ οἰφί, ἀναπεποιημένης ἐν ἐλαίῳ ἐν τετάρτῳ τοῦ εἵν·",
        "VUL": "offeret quicumque immolaverit victimam, sacrificium similæ, decimam partem ephi, conspersæ oleo, quod mensuram habebit quartam partem hin :",
        "SYN": "тогда приносящий жертву свою Господу должен принести в приношение от хлеба десятую часть [ефы] пшеничной муки, смешанной с четвертою частью гина елея;",
        "NEO": "celui qui fera son offrande à \\+w Yahweh|strong=\"H3068\"\\+w** offrira en oblation un dixième de fleur de farine pétrie avec un quart de hin d’huile ;",
        "NAB": "whoever does so shall also present to the LORD a cereal offering consisting of a tenth of an ephah of fine flour mixed with a fourth of a hin of oil,",
        "VAT_ES": "la persona que presente la ofrenda al Señor deberá traer, como oblación, la décima parte de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite.",
        "CEI": "colui che presenterà l'offerta al Signore, offrirà in oblazione un decimo di efa di fior di farina intrisa in un quarto di hin di olio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/יַ֤יִן לַ/נֶּ֨סֶךְ֙ רְבִיעִ֣ית הַ/הִ֔ין תַּעֲשֶׂ֥ה עַל הָ/עֹלָ֖ה א֣וֹ לַ/זָּ֑בַח לַ/כֶּ֖בֶשׂ הָ/אֶחָֽד׃",
        "LXX": "καὶ οἶνον εἰς σπονδὴν τὸ τέταρτον τοῦ εἳν ποιήσετε ἐπὶ τῆς ὁλοκαυτώσεως ἢ ἐπὶ τῆς θυσίας· τῷ ἀμνῷ τῷ ἑνὶ ποιήσεις τοσοῦτο, κάρπωμα, ὀσμὴν εὐωδίας τῷ κυρίῳ.",
        "VUL": "et vinum ad liba fundenda ejusdem mensuræ dabit in holocaustum sive in victimam. Per agnos singulos",
        "SYN": "и вина для возлияния приноси четвертую часть гина при всесожжении, или при заколаемой жертве, на каждого агнца [в приятное благоухание Господу].",
        "NEO": "tu feras une libation d’un quart de hin de vin, avec l’holocauste ou le sacrifice pacifique, pour chaque agneau.",
        "NAB": "as well as a libation of a fourth of a hin of wine, with each lamb sacrificed in holocaust or otherwise.",
        "VAT_ES": "También deberás ofrecer, con el holocausto o el sacrificio, un litro y medio de vino como libación para cada cordero.",
        "CEI": "Farai una libazione di un quarto di hin di vino oltre l'olocausto o sacrificio per ogni agnello."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "א֤וֹ לָ/אַ֨יִל֙ תַּעֲשֶׂ֣ה מִנְחָ֔ה סֹ֖לֶת שְׁנֵ֣י עֶשְׂרֹנִ֑ים בְּלוּלָ֥ה בַ/שֶּׁ֖מֶן שְׁלִשִׁ֥ית הַ/הִֽין׃",
        "LXX": "καὶ τῷ κριῷ, ὅταν ποιῆτε αὐτὸν ἢ εἰς ὁλοκαύτωμα ἢ εἰς θυσίαν, ποιήσεις θυσίαν σεμιδάλεως δύο δέκατα ἀναπεποιημένης ἐν ἐλαίῳ, τὸ τρίτον τοῦ εἵν·",
        "VUL": "et arietes erit sacrificium similæ duarum decimarum, quæ conspersa sit oleo tertiæ partis hin :",
        "SYN": "А принося овна, приноси в приношение хлебное две десятых части _ефы_ пшеничной муки, смешанной с третьею частью гина елея;",
        "NEO": "Pour un bélier, tu feras une oblation de deux dixièmes de fleur de farine pétrie avec un tiers de hin d’huile,",
        "NAB": "With each sacrifice of a ram you shall present a cereal offering of two tenths of an ephah of fine flour mixed with a third of a hin of oil,",
        "VAT_ES": "Si se trata de un carnero, presentarás como oblación dos décimas partes de una medida de harina de la mejor calidad, amasada con dos litros y cuarto de aceite;",
        "CEI": "Se è per un ariete, offrirai in oblazione due decimi di efa di fior di farina con un terzo di hin di olio"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/יַ֥יִן לַ/נֶּ֖סֶךְ שְׁלִשִׁ֣ית הַ/הִ֑ין תַּקְרִ֥יב רֵֽיחַ נִיחֹ֖חַ לַ/יהוָֽה׃",
        "LXX": "καὶ οἶνον εἰς σπονδὴν τὸ τρίτον τοῦ εἳν προσοίσετε εἰς ὀσμὴν εὐωδίας Κυρίῳ.",
        "VUL": "et vinum ad libamentum tertiæ partis ejusdem mensuræ offeret in odorem suavitatis Domino.",
        "SYN": "и вина для возлияния приноси третью часть гина в приятное благоухание Господу.",
        "NEO": "et pour la libation tu offriras un tiers de hin de vin, en offrande d’agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and a libation of a third of a hin of wine, thus making a sweet-smelling offering to the LORD.",
        "VAT_ES": "y como libación –como ofrenda de aroma agradable al Señor– ofrecerás dos litros y cuarto de vino.",
        "CEI": "e farai una libazione di un terzo di hin di vino come offerta di odore soave in onore del Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/כִֽי תַעֲשֶׂ֥ה בֶן בָּקָ֖ר עֹלָ֣ה אוֹ זָ֑בַח לְ/פַלֵּא נֶ֥דֶר אֽוֹ שְׁלָמִ֖ים לַֽ/יהוָֽה׃",
        "LXX": "ἐὰν δὲ ἀπὸ τῶν βοῶν ποιῆτε εἰς ὁλοκαύτωμα ἢ εἰς θυσίαν μεγαλῦναι εὐχὴν εἰς σωτήριον Κυρίῳ,",
        "VUL": "Quando vero de bobus feceris holocaustum aut hostiam, ut impleas votum vel pacificas victimas,",
        "SYN": "Если молодого вола приносишь во всесожжение или жертву заколаемую, во исполнение обета или в мирную жертву Господу,",
        "NEO": "Si tu offres un taureau, soit comme holocauste, soit comme sacrifice, pour l’acquittement d’un vœu ou comme sacrifice pacifique à \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "When you sacrifice an ox as a holocaust, or in fulfillment of a vow, or as a peace offering to the LORD,",
        "VAT_ES": "Si ofreces al Señor como holocausto o sacrificio un animal del ganado mayor o menor, sea para cumplir un voto o como sacrificio de comunión,",
        "CEI": "Se offri un giovenco in olocausto o in sacrificio per soddisfare un voto o in sacrificio di comunione al Signore,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִקְרִ֤יב עַל בֶּן הַ/בָּקָר֙ מִנְחָ֔ה סֹ֖לֶת שְׁלֹשָׁ֣ה עֶשְׂרֹנִ֑ים בָּל֥וּל בַּ/שֶּׁ֖מֶן חֲצִ֥י הַ/הִֽין׃",
        "LXX": "καὶ προσοίσει ἐπὶ τοῦ μόσχου θυσίαν σεμιδάλεως τρία δέκατα ἀναπεποιημένης ἐν ἐλαίῳ, ἥμισυ τοῦ εἵν,",
        "VUL": "dabis per singulos boves similæ tres decimas conspersæ oleo, quod habeat medium mensuræ hin :",
        "SYN": "то вместе с волом должно принести приношения хлебного три десятых части _ефы_ пшеничной муки, смешанной с половиною гина елея;",
        "NEO": "on offrira, avec le taureau, comme oblation, trois dixièmes de fleur de farine pétrie avec un demi-hin d’huile,",
        "NAB": "with it you shall present a cereal offering of three tenths of an ephah of fine flour mixed with half a hin of oil,",
        "VAT_ES": "además del animal, se ofrecerá una oblación consistente en tres décimas partes de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite;",
        "CEI": "oltre il giovenco si offrirà, in oblazione, tre decimi di efa di fior di farina intrisa in mezzo hin di olio"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/יַ֛יִן תַּקְרִ֥יב לַ/נֶּ֖סֶךְ חֲצִ֣י הַ/הִ֑ין אִשֵּׁ֥ה רֵֽיחַ נִיחֹ֖חַ לַ/יהוָֽה׃",
        "LXX": "κάρπωμα ὀσμὴν εὐωδίας Κυρίῳ.",
        "VUL": "et vinum ad liba fundenda ejusdem mensuræ in oblationem suavissimi odoris Domino.",
        "SYN": "и вина для возлияния приноси полгина в жертву, в приятное благоухание Господу.",
        "NEO": "et tu offriras un demi-hin de vin pour la libation : c’est un sacrifice fait par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and a libation of half a hin of wine, as a sweet-smelling oblation to the LORD.",
        "VAT_ES": "y como libación ofrecerás tres litros y medio de vino. Estas son ofrendas que se queman con aroma agradable al Señor.",
        "CEI": "e farai una libazione di un mezzo hin di vino; è un sacrificio consumato dal fuoco, soave profumo per il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּ֣כָה יֵעָשֶׂ֗ה לַ/שּׁוֹר֙ הָֽ/אֶחָ֔ד א֖וֹ לָ/אַ֣יִל הָ/אֶחָ֑ד אֽוֹ לַ/שֶּׂ֥ה בַ/כְּבָשִׂ֖ים א֥וֹ בָ/עִזִּֽים׃",
        "LXX": "οὕτως ποιήσεις τῷ μόσχῳ τῷ ἑνὶ ἢ τῷ κριῷ τῷ ἑνὶ ἤ τῷ ἀμνῷ τῷ ἑνὶ ἐκ τῶν προβάτων ἢ ἐκ τῶν αἰγῶν·",
        "VUL": "Sic facies",
        "SYN": "Так делай при каждом приношении вола и овна и агнца из овец, или коз;",
        "NEO": "On fera ainsi pour chaque bœuf, pour chaque bélier, pour chaque agneau ou chevreau.",
        "NAB": "The same is to be done for each ox, ram, lamb or goat.",
        "VAT_ES": "Lo mismo se hará con cada toro, con cada carnero, y con cada oveja o cabra,",
        "CEI": "Così si farà per ogni bue, per ogni ariete, per ogni agnello o capretto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כַּ/מִּסְפָּ֖ר אֲשֶׁ֣ר תַּעֲשׂ֑וּ כָּ֛כָה תַּעֲשׂ֥וּ לָ/אֶחָ֖ד כְּ/מִסְפָּרָֽ/ם׃",
        "LXX": "κατὰ τὸν ἀριθμὸν ὧν ἐὰν ποιήσετε, οὕτω ποιήσετε τῷ ἑνὶ κατὰ τὸν ἀριθμὸν αὐτῶν.",
        "VUL": "per singulos boves et arietis et agnos et hædos.",
        "SYN": "по числу _жертв,_ которые вы приносите, так делайте при каждой, по числу их.",
        "NEO": "Suivant le nombre de victimes que vous offrirez, vous ferez ainsi pour chacune, selon leur nombre.",
        "NAB": "Whatever the number you offer, do the same for each of them.",
        "VAT_ES": "cualquiera sea la cantidad que ofrezcas: lo mismo harás con cada uno de sus animales, cualquiera sea su número.",
        "CEI": "Qualunque sia il numero degli animali che immolerete, farete così per ciascuna vittima."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כָּל הָ/אֶזְרָ֥ח יַעֲשֶׂה כָּ֖כָה אֶת אֵ֑לֶּה לְ/הַקְרִ֛יב אִשֵּׁ֥ה רֵֽיחַ נִיחֹ֖חַ לַֽ/יהוָֽה׃",
        "LXX": "πᾶς ὁ αὐτόχθων ποιήσει οὕτως τοιαῦτα, προσενέγκαι καρπώματα εἰς ὀσμὴν εὐωδίας Κυρίῳ.",
        "VUL": "Tam indigenæ quam peregrini",
        "SYN": "Всякий туземец так должен делать это, принося жертву в приятное благоухание Господу;",
        "NEO": "Tout indigène fera ces choses de cette manière, lorsqu’il offrira un sacrifice par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"All the native-born shall make these offerings in the same way, whenever they present a sweet-smelling oblation to the LORD.",
        "VAT_ES": "Todos los israelitas procederán de la misma manera, cuando presenten una ofrenda que se quema con aroma agradable al Señor.",
        "CEI": "Quanti sono nativi del paese faranno così, quando offriranno un sacrificio consumato dal fuoco, soave profumo per il Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/כִֽי יָגוּר֩ אִתְּ/כֶ֨ם גֵּ֜ר א֤וֹ אֲשֶֽׁר בְּ/תֽוֹכְ/כֶם֙ לְ/דֹרֹ֣תֵי/כֶ֔ם וְ/עָשָׂ֛ה אִשֵּׁ֥ה רֵֽיחַ נִיחֹ֖חַ לַ/יהוָ֑ה כַּ/אֲשֶׁ֥ר תַּעֲשׂ֖וּ כֵּ֥ן יַעֲשֶֽׂה׃",
        "LXX": "ἐὰν δὲ προσήλυτος ἐν ὑμῖν προσγένηται ἐν τῇ γῇ ὑμῶν ἤ ὃς ἂν γένηται ἐν ὑμῖν ἐν ταῖς γενεαῖς ὑμῶν, καὶ ποιήσει κάρπωμα ὀσμὴν εὐωδίας Κυρίῳ, ὃν τρόπον ποιεῖτε ὑμεῖς, οὕτως ποιήσει ἡ συναγωγὴ Κυρίῳ.",
        "VUL": "eodem ritu offerent sacrificia.",
        "SYN": "и если будет между вами жить пришелец, или кто бы ни был среди вас в роды ваши, и принесет жертву в приятное благоухание Господу, то и он должен делать так, как вы делаете;",
        "NEO": "Si un étranger séjournant chez vous, un homme quelconque vivant parmi vous, de génération en génération, offre un sacrifice par le feu, d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**, il fera comme vous ferez.",
        "NAB": "Likewise, in any future generation, any alien residing with you permanently or for a time, who presents a sweet-smelling oblation to the LORD, shall do as you do.",
        "VAT_ES": "Y si un extranjero residente entre ustedes, o cualquiera que viva en medio de ustedes, a lo largo de las generaciones, quiere presentar una ofrenda que se quema con aroma agradable al Señor, lo hará también él como lo hacen ustedes.",
        "CEI": "Se uno straniero che soggiorna da voi o chiunque dimorerà in mezzo a voi in futuro, offrirà un sacrificio con il fuoco, soave profumo per il Signore, farà come fate voi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַ/קָּהָ֕ל חֻקָּ֥ה אַחַ֛ת לָ/כֶ֖ם וְ/לַ/גֵּ֣ר הַ/גָּ֑ר חֻקַּ֤ת עוֹלָם֙ לְ/דֹרֹ֣תֵי/כֶ֔ם כָּ/כֶ֛ם כַּ/גֵּ֥ר יִהְיֶ֖ה לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "νόμος εἷς ἔσται ὑμῖν καὶ τοῖς προσηλύτοις τοῖς προσκειμένοις ἐν ὑμῖν, νόμος αἰώνιος εἰς γενεὰς ὑμῶν· ὡς ὑμεῖς, καὶ ὁ προσήλυτος ἔσται ἔναντι Κυρίου.",
        "VUL": "Unum præceptum erit atque judicium tam vobis quam advenis terræ.",
        "SYN": "для вас, общество [Господне], и для пришельца, живущего [у вас], устав один, устав вечный в роды ваши: что вы, то и пришелец да будет пред Господом;",
        "NEO": "Il y aura une seule loi pour l’assemblée, pour vous comme pour l’étranger de séjour au milieu de vous ; ce sera une loi perpétuelle pour vos descendants : il en sera de l’étranger comme de vous devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "There is but one rule for you and for the resident alien, a perpetual rule for all your descendants. Before the LORD you and the alien are alike,",
        "VAT_ES": "En la asamblea, habrá una sola ley para ustedes y para los extranjeros. Este es un decreto válido para siempre, a lo largo de las generaciones. El extranjero hará lo mismo que ustedes delante del Señor.",
        "CEI": "Vi sarà una sola legge per tutta la comunità, per voi e per lo straniero che soggiorna in mezzo a voi; sarà una legge perenne, di generazione in generazione; come siete voi, così sarà lo straniero davanti al Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "תּוֹרָ֥ה אַחַ֛ת וּ/מִשְׁפָּ֥ט אֶחָ֖ד יִהְיֶ֣ה לָ/כֶ֑ם וְ/לַ/גֵּ֖ר הַ/גָּ֥ר אִתְּ/כֶֽם׃",
        "LXX": "νόμος εἷς ἔσται καὶ δικαίωμα ἕν ἔσται καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ ἐν ὑμῖν.",
        "VUL": "Locutus est Dominus ad Moysen, dicens :",
        "SYN": "закон один и одни права да будут для вас и для пришельца, живущего у вас.",
        "NEO": "Il y aura une seule loi et une seule règle pour vous et pour l’étranger qui séjourne parmi vous. »",
        "NAB": "with the same law and the same application of it for the alien residing among you as for yourselves.\"",
        "VAT_ES": "En una palabra, el mismo ritual y la misma disposición estará en vigencia para ustedes y para los extranjeros que residan entre ustedes.",
        "CEI": "Ci sarà una stessa legge e uno stesso rito per voi e per lo straniero che soggiorna presso di voi\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Loquere filiis Israël, et dices ad eos :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse ancora a Mosè:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "דַּבֵּר֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/אָמַרְתָּ֖ אֲלֵ/הֶ֑ם בְּ/בֹֽאֲ/כֶם֙ אֶל הָ/אָ֔רֶץ אֲשֶׁ֥ר אֲנִ֛י מֵבִ֥יא אֶתְ/כֶ֖ם שָֽׁמָּ/ה׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ἐν τῷ εἰσπορεύεσθαι ὑμᾶς εἰς τὴν γῆν εἰς ἥν ἐγὼ εἰσάγω ὑμᾶς ἐκεῖ,",
        "VUL": "Cum veneritis in terram, quam dabo vobis,",
        "SYN": "объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас,",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Quand vous serez arrivés dans le pays où je vous fais entrer,",
        "NAB": "\"Speak to the Israelites and tell them: When you enter the land into which I will bring you",
        "VAT_ES": "Habla en estos términos a los israelitas: Cuando entren en la tierra adonde yo los haré entrar,",
        "CEI": "\"Parla agli Israeliti e riferisci loro. Quando sarete arrivati nel paese dove io vi conduco"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָיָ֕ה בַּ/אֲכָלְ/כֶ֖ם מִ/לֶּ֣חֶם הָ/אָ֑רֶץ תָּרִ֥ימוּ תְרוּמָ֖ה לַ/יהוָֽה׃",
        "LXX": "καὶ ἔσται ὅταν ἔσθητε ὑμεῖς ἀπὸ τῶν ἄρτων τῆς γῆς, ἀφελεῖτε ἀφαίρεμα ἀφόρισμα Κυρίῳ·",
        "VUL": "et comederitis de panibus regionis illius, separabitis primitias Domino",
        "SYN": "и будете есть хлеб той земли, то возносите возношение Господу;",
        "NEO": "et que vous mangerez du pain de ce pays, vous prélèverez une offrande pour \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and begin to eat of the food of that land, you shall offer the LORD a contribution",
        "VAT_ES": "y coman el pan de esa tierra, reservarán una ofrenda para el Señor:",
        "CEI": "e mangerete il pane di quel paese, ne preleverete un'offerta da presentare al Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "רֵאשִׁית֙ עֲרִסֹ֣תֵ/כֶ֔ם חַלָּ֖ה תָּרִ֣ימוּ תְרוּמָ֑ה כִּ/תְרוּמַ֣ת גֹּ֔רֶן כֵּ֖ן תָּרִ֥ימוּ אֹתָֽ/הּ׃",
        "LXX": "ἀπαρχὴν φυράματος ὑμῶν ἄρτον ἀφαίρεμα ἀφοριεῖτε αὐτό· ὡς ἀφαίρεμα ἀπὸ ἅλω, οὕτως ἀφελεῖτε αὐτόν,",
        "VUL": "de cibis vestris. Sicut de areis primitias separatis,",
        "SYN": "от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;",
        "NEO": "Comme prémices de votre pâte, vous prélèverez en offrande un gâteau ; vous le prélèverez comme l’offrande qu’on prélève de l’aire.",
        "NAB": "consisting of a cake of your first batch of dough. You shall offer it just as you offer a contribution from the threshing floor.",
        "VAT_ES": "como primicias de la harina, ofrecerán una torta; como se reserva la ofrenda de la era, se reservará también aquella.",
        "CEI": "Delle primizie della vostra madia, metterete da parte una focaccia come offerta da elevare secondo il rito, la preleverete come si preleva dall'aia l'offerta che si fa con il rito di elevazione."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "מֵ/רֵאשִׁית֙ עֲרִסֹ֣תֵי/כֶ֔ם תִּתְּנ֥וּ לַ/יהוָ֖ה תְּרוּמָ֑ה לְ/דֹרֹ֖תֵי/כֶֽם׃",
        "LXX": "ἀπαρχὴν φυράματος ὑμῶν· καὶ δώσετε Κυρίῳ ἀφαίρεμα εἰς τὰς γενεὰς ὑμῶν.",
        "VUL": "ita et de pulmentis dabitis primitiva Domino.",
        "SYN": "от начатков теста вашего отдавайте в возношение Господу в роды ваши.",
        "NEO": "Comme prémices de votre pâte, vous prélèverez une offrande pour \\+w Yahweh|strong=\"H3068\"\\+w**, vous et vos descendants. »",
        "NAB": "Throughout your generations you shall give a contribution to the LORD from your first batch of dough.",
        "VAT_ES": "Así presentarán al Señor una ofrenda de las primicias de su harina, a lo largo de las generaciones.",
        "CEI": "Delle primizie della vostra madia darete al Signore una parte come offerta che si fa elevandola, di generazione in generazione."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כִ֣י תִשְׁגּ֔וּ וְ/לֹ֣א תַעֲשׂ֔וּ אֵ֥ת כָּל הַ/מִּצְוֺ֖ת הָ/אֵ֑לֶּה אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה אֶל מֹשֶֽׁה׃",
        "LXX": "Ὅταν δὲ διαμάρτητε καὶ μὴ ποιήσητε πάσας τὰς ἐντολὰς ταύτας ἅς ἐλάλησεν Κύριος πρὸς Μωυσῆν,",
        "VUL": "Quod si per ignorantiam præterieritis quidquam horum, quæ locutus est Dominus ad Moysen,",
        "SYN": "Если же преступите по неведению и не исполните всех сих заповедей, которые изрек Господь Моисею,",
        "NEO": "« Si vous péchez par erreur en n’observant pas tous ces commandements que \\+w Yahweh|strong=\"H3068\"\\+w** a fait connaître à Moïse,",
        "NAB": "\"When through inadvertence you fail to carry out any of these commandments which the LORD gives to Moses,",
        "VAT_ES": "Si ustedes, por inadvertencia, dejan de cumplir cualquiera de estos mandamientos que el Señor prescribió a Moisés",
        "CEI": "Se avrete mancato per inavvertenza e non avrete osservato tutti questi comandi che il Signore ha dati a Mosè,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֵת֩ כָּל אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֲלֵי/כֶ֖ם בְּ/יַד מֹשֶׁ֑ה מִן הַ/יּ֞וֹם אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה וָ/הָ֖לְאָה לְ/דֹרֹתֵי/כֶֽם׃",
        "LXX": "καθὰ συνέταξεν Κύριος πρὸς ὑμᾶς ἐν χειρὶ Μωυσῆ, ἀπὸ τῆς ἡμέρας ἧς συνέταξεν Κύριος πρὸς ὑμᾶς καὶ ἐπέκεινα εἰς τὰς γενεὰς ὑμῶν·",
        "VUL": "et mandavit per eum ad vos, a die qua cpit jubere et ultra,",
        "SYN": "всего, что заповедал вам Господь [Бог] чрез Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши, --",
        "NEO": "tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** vous a ordonné par Moïse, depuis le jour où \\+w Yahweh|strong=\"H3068\"\\+w** a donné des commandements, et à la suite pour vos générations,",
        "NAB": "and through Moses to you, from the time the LORD first issues the commandment down through your generations:",
        "VAT_ES": "–cualquiera de las cosas que el Señor les ordenó por medio de él– desde el momento en que el Señor les impuso el mandamiento, y después, a lo largo de las generaciones, se procederá de la siguiente manera:",
        "CEI": "quanto il Signore vi ha comandato per mezzo di Mosè, dal giorno in cui il Signore vi ha dato comandi e in seguito, nelle vostre successive generazioni,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה אִ֣ם מֵ/עֵינֵ֣י הָ/עֵדָה֮ נֶעֶשְׂתָ֣ה לִ/שְׁגָגָה֒ וְ/עָשׂ֣וּ כָל הָ/עֵדָ֡ה פַּ֣ר בֶּן בָּקָר֩ אֶחָ֨ד לְ/עֹלָ֜ה לְ/רֵ֤יחַ נִיחֹ֨חַ֙ לַֽ/יהוָ֔ה וּ/מִנְחָת֥/וֹ וְ/נִסְכּ֖/וֹ כַּ/מִּשְׁפָּ֑ט וּ/שְׂעִיר עִזִּ֥ים אֶחָ֖ד לְ/חַטָּֽת׃",
        "LXX": "καὶ ἔσται ἐὰν ἐξ ὀφθαλμῶν τῆς συναγωγῆς γενηθῇ ἀκουσίως, καὶ ποιήσῃ πᾶσα ἡ συναγωγὴ μόσχον ἕνα ἐκ βοῶν ἄμωμον εἰς ὁλοκαύτωμα εἰς ὀσμὴν εὐωδίας Κυρίῳ, καὶ θυσίαν τούτου καὶ σπονδὴν αὐτοῦ κατὰ τὴν σύνταξιν, καὶ χίμαρον ἐξ αἰγῶν ἕνα περὶ ἁμαρτίας.",
        "VUL": "oblitaque fuerit facere multitudo : offeret vitulum de armento, holocaustum in odorem suavissimum Domino, et sacrificium ejus ac liba, ut cæremoniæ postulant, hircumque pro peccato :",
        "SYN": "то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола [без порока] во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех;",
        "NEO": "si, dis-je, on a péché par erreur, sans que l’assemblée s’en soit aperçue, — toute l’assemblée offrira un jeune taureau en holocauste d’une agréable odeur à \\+w Yahweh|strong=\"H3068\"\\+w**, avec son oblation et sa libation, selon le rite prescrit, ainsi qu’un bouc en sacrifice pour le péché.",
        "NAB": "if the community itself unwittingly becomes guilty of the fault of inadvertence, the whole community shall offer the holocaust of one young bull as a sweet-smelling oblation pleasing to the LORD, along with its prescribed cereal offering and libation, as well as one he-goat as a sin offering.",
        "VAT_ES": "Si quien obró inadvertidamente fue la comunidad, toda la comunidad ofrecerá un novillo como holocausto de aroma agradable al Señor –con su oblación y la libación prescrita– y un chivo como sacrificio por el pecado.",
        "CEI": "se il peccato è stato commesso per inavvertenza da parte della comunità, senza che la comunità se ne sia accorta, tutta la comunità offrirà un giovenco come olocausto di soave profumo per il Signore, con la sua oblazione e la sua libazione secondo il rito, e un capro come sacrificio espiatorio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כִפֶּ֣ר הַ/כֹּהֵ֗ן עַֽל כָּל עֲדַ֛ת בְּנֵ֥י יִשְׂרָאֵ֖ל וְ/נִסְלַ֣ח לָ/הֶ֑ם כִּֽי שְׁגָגָ֣ה הִ֔וא וְ/הֵם֩ הֵבִ֨יאוּ אֶת קָרְבָּנָ֜/ם אִשֶּׁ֣ה לַֽ/יהוָ֗ה וְ/חַטָּאתָ֛/ם לִ/פְנֵ֥י יְהוָ֖ה עַל שִׁגְגָתָֽ/ם׃",
        "LXX": "καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεύς, περὶ πάσης συναγωγῆς υἱῶν, Ἰσραήλ, καὶ ἀφεθήσεται αὐτοῖς· ὅτι ἀκούσιόν ἐστιν· καὶ αὐτοὶ ἤνεγκαν τὸ δῶρον αὐτῶν κάρπωμα Κυρίῳ περὶ τῆς ἁμαρτίας αὐτῶν ἔναντι Κυρίου περὶ τῶν ἀκουσίων αὐτῶν.",
        "VUL": "et rogabit sacerdos pro omni multitudine filiorum Israël, et dimittetur eis, quoniam non sponte peccaverunt, nihilominus offerentes incensum Domino pro se et pro peccato atque errore suo :",
        "SYN": "и очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу, и жертву за грех свой пред Господом, за свою ошибку;",
        "NEO": "Le prêtre fera l’expiation pour toute l’assemblée des enfants d’Israël, et il leur sera pardonné, car c’est un péché commis par erreur, et ils ont présenté leur offrande, un sacrifice fait par le feu à \\+w Yahweh|strong=\"H3068\"\\+w**, et leur sacrifice pour le péché devant \\+w Yahweh|strong=\"H3068\"\\+w**, à cause du péché qu’ils ont commis par erreur.",
        "NAB": "Then the priest shall make atonement for the whole Israelite community; thus they will be forgiven the inadvertence for which they have brought their holocaust as an oblation to the LORD.",
        "VAT_ES": "El sacerdote practicará el rito de expiación en favor de toda la comunidad, y esta será perdonada, porque se trata de un error, y ellos, para reparar ese error, presentaron delante del Señor su ofrenda –una ofrenda que se quema para el Señor– y su sacrificio por el pecado.",
        "CEI": "Il sacerdote farà il rito espiatorio per tutta la comunità degli Israeliti e sarà loro perdonato; infatti si tratta di un peccato commesso per inavvertenza ed essi hanno portato l'offerta, il sacrificio fatto in onore del Signore mediante il fuoco e il loro sacrificio espiatorio davanti al Signore, a causa della loro inavvertenza."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/נִסְלַ֗ח לְ/כָל עֲדַת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/לַ/גֵּ֖ר הַ/גָּ֣ר בְּ/תוֹכָ֑/ם כִּ֥י לְ/כָל הָ/עָ֖ם בִּ/שְׁגָגָֽה׃",
        "LXX": "καὶ ἀφεθήσεται κατὰ πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ πρὸς ὑμᾶς, ὅτι παντὶ τῷ λαῷ ἀκούσιον.",
        "VUL": "et dimittetur universæ plebi filiorum Israël, et advenis qui peregrinantur inter eos : quoniam culpa est omnis populi per ignorantiam.",
        "SYN": "и будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке.",
        "NEO": "Il sera pardonné à toute l’assemblée des enfants d’Israël et à l’étranger qui séjourne au milieu d’eux, car c’est par erreur que tout le peuple a péché.",
        "NAB": "Not only the whole Israelite community, but also the aliens residing among you, shall be forgiven, since the fault of inadvertence affects all the people.",
        "VAT_ES": "Así será perdonadas toda la comunidad de los israelitas, y también el extranjero que resida en medio de ellos, porque esto le sucedió a todo el pueblo inadvertidamente.",
        "CEI": "Sarà perdonato a tutta la comunità degli Israeliti e allo straniero che soggiorna in mezzo a loro, perché tutto il popolo ha peccato per inavvertenza."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אִם נֶ֥פֶשׁ אַחַ֖ת תֶּחֱטָ֣א בִ/שְׁגָגָ֑ה וְ/הִקְרִ֛יבָה עֵ֥ז בַּת שְׁנָתָ֖/הּ לְ/חַטָּֽאת׃",
        "LXX": "ἐὰν δὲ ψυχὴ μία ἁμάρτῃ ἀκουσίως, προσάξει αἶγα μίαν ἐνιαυσίαν περὶ ἁμαρτίας·",
        "VUL": "Quod si anima una nesciens peccaverit, offeret capram anniculam pro peccato suo :",
        "SYN": "Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех;",
        "NEO": "Si c’est une seule personne qui a péché par erreur, elle offrira une chèvre d’un an en sacrifice pour le péché.",
        "NAB": "\"However, if it is an individual who sins inadvertently, he shall bring a yearling she-goat as a sin offering,",
        "VAT_ES": "Si quien obró inadvertidamente fue una sola persona, ofrecerá una cabra de un año como sacrificio por el pecado.",
        "CEI": "Se è una persona sola che ha peccato per inavvertenza, offra una capra di un anno come sacrificio espiatorio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/כִפֶּ֣ר הַ/כֹּהֵ֗ן עַל הַ/נֶּ֧פֶשׁ הַ/שֹּׁגֶ֛גֶת בְּ/חֶטְאָ֥ה בִ/שְׁגָגָ֖ה לִ/פְנֵ֣י יְהוָ֑ה לְ/כַפֵּ֥ר עָלָ֖י/ו וְ/נִסְלַ֥ח לֽ/וֹ׃",
        "LXX": "καὶ ἐξιλάσεται ὁ ἱερεὺς περὶ τῆς ψυχῆς τῆς ἀκουσιασθείσης καὶ ἁμαρτούσης ἀκουσίως ἔναντι Κυρίου, ἐξιλάσασθαι περὶ αὐτοῦ.",
        "VUL": "et deprecabitur pro ea sacerdos, quod inscia peccaverit coram Domino : impetrabitque ei veniam, et dimittetur illi.",
        "SYN": "и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей;",
        "NEO": "Le prêtre fera l’expiation devant \\+w Yahweh|strong=\"H3068\"\\+w** pour la personne qui a erré en commettant un péché par erreur ; l’expiation pour elle étant faite, il lui sera pardonné.",
        "NAB": "and the priest shall make atonement before the LORD for him who sinned inadvertently; when atonement has been made for him, he will be forgiven.",
        "VAT_ES": "El sacerdote del Señor, en favor de esa persona, porque ella pecó inadvertidamente. Y cuando se practique en favor de ella el rito de expiación, será perdonada,",
        "CEI": "Il sacerdote farà il rito espiatorio davanti al Signore per la persona che avrà mancato commettendo un peccato per inavvertenza; quando avrà fatto l'espiazione per essa, le sarà perdonato."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הָֽ/אֶזְרָח֙ בִּ/בְנֵ֣י יִשְׂרָאֵ֔ל וְ/לַ/גֵּ֖ר הַ/גָּ֣ר בְּ/תוֹכָ֑/ם תּוֹרָ֤ה אַחַת֙ יִהְיֶ֣ה לָ/כֶ֔ם לָ/עֹשֶׂ֖ה בִּ/שְׁגָגָֽה׃",
        "LXX": "τῷ ἐνχωρίῳ ἐν υἱοῖς Ἰσραὴλ καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ ἐν αὐτοῖς, νόμος εἷς ἔσται αὐτοῖς, ὃς ἂν ποιήσῃ ἀκουσίως.",
        "VUL": "Tam indigenis quam advenis una lex erit omnium, qui peccaverint ignorantes.",
        "SYN": "один закон да будет для вас, как для природного жителя из сынов Израилевых, так и для пришельца, живущего у вас, если кто сделает что по ошибке.",
        "NEO": "Pour l’indigène d’entre les enfants d’Israël et pour l’étranger qui séjourne au milieu d’eux, vous aurez une même loi, si quelqu’un agit mal par erreur.",
        "NAB": "You shall have but one law for him who sins inadvertently, whether he be a native Israelite or an alien residing with you.",
        "VAT_ES": "tanto el israelita como el extranjero residente entre ustedes: habrá una sola ley para todo el que obra por inadvertencia.",
        "CEI": "Si tratti di un nativo del paese tra gli Israeliti o di uno straniero che soggiorna in mezzo a voi, avrete un'unica legge per colui che pecca per inavvertenza."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/הַ/נֶּ֜פֶשׁ אֲשֶֽׁר תַּעֲשֶׂ֣ה בְּ/יָ֣ד רָמָ֗ה מִן הָֽ/אֶזְרָח֙ וּ/מִן הַ/גֵּ֔ר אֶת יְהוָ֖ה ה֣וּא מְגַדֵּ֑ף וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מִ/קֶּ֥רֶב עַמָּֽ/הּ׃",
        "LXX": "καὶ ψυχὴ ἥτις ποιήσει ἐν χειρὶ ὑπερηφανίας ἀπὸ τῶν αὐτοχθόνων ἢ ἀπὸ τῶν προσηλύτων, τὸν θεὸν οὗτος παροξύνει· ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἐκ τοῦ λαοῦ αὐτῆς.",
        "VUL": "Anima vero, quæ per superbiam aliquid commiserit, sive civis sit ille, sive peregrinus (quoniam adversus Dominum rebellis fuit), peribit de populo suo :",
        "SYN": "Если же кто из туземцев, или из пришельцев, сделает что дерзкою рукою, то он хулит Господа: истребится душа та из народа своего,",
        "NEO": "Mais si quelqu’un, indigène ou étranger, agit la main levée, il outrage \\+w Yahweh|strong=\"H3068\"\\+w** ; cet homme sera retranché du milieu de son peuple.",
        "NAB": "\"But anyone who sins defiantly, whether he be a native or an alien, insults the LORD, and shall be cut off from among his people.",
        "VAT_ES": "Pero el que obra deliberadamente –tanto el israelita como el extranjero– ultraja al Señor y será excluido de su pueblo.",
        "CEI": "Ma la persona che agisce con deliberazione, nativo del paese o straniero, insulta il Signore; essa sarà eliminata dal suo popolo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּ֤י דְבַר יְהוָה֙ בָּזָ֔ה וְ/אֶת מִצְוָת֖/וֹ הֵפַ֑ר הִכָּרֵ֧ת תִּכָּרֵ֛ת הַ/נֶּ֥פֶשׁ הַ/הִ֖וא עֲוֺנָ֥/ה בָֽ/הּ׃",
        "LXX": "ὅτι τὰ ῥήματα Κυρίου ἐφαύλισεν καὶ τὰς ἐντολὰς αὐτοῦ διεσκέδασεν· ἐκτρίψει ἐκτριβήσεται ἡ ψυχὴ ἐκείνη, ἡ ἁμαρτία αὐτῆς ἐν αὐτῇ.",
        "VUL": "verbum enim Domini contempsit, et præceptum illius fecit irritum : idcirco delebitur, et portabit iniquitatem suam.",
        "SYN": "ибо слово Господне он презрел и заповедь Его нарушил; истребится душа та; грех ее на ней.",
        "NEO": "Car il a méprisé la parole de \\+w Yahweh|strong=\"H3068\"\\+w** et violé son commandement : cet homme sera retranché, son iniquité sera sur lui. »",
        "NAB": "Since he has despised the word of the LORD and has broken his commandment, he must be cut off. He has only himself to blame.\"",
        "VAT_ES": "Por haber despreciado la palabra del Señor y violado su mandamiento, esa persona será extirpada: es responsable de su culpa.",
        "CEI": "Poiché ha disprezzato la parola del Signore e ha violato il suo comando, quella persona dovrà essere eliminata; porterà il peso della sua colpa\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּהְי֥וּ בְנֵֽי יִשְׂרָאֵ֖ל בַּ/מִּדְבָּ֑ר וַֽ/יִּמְצְא֗וּ אִ֛ישׁ מְקֹשֵׁ֥שׁ עֵצִ֖ים בְּ/י֥וֹם הַ/שַּׁבָּֽת׃",
        "LXX": "Καὶ ἦσαν οἱ υἱοὶ Ἰσραὴλ ἐν τῇ ἐρήμῳ, καὶ εὗρον ἄνδρα συλλέγοντα ξύλα τῇ ἡμέρᾳ τῶν σαββάτων.",
        "VUL": "Factum est autem, cum essent filii Israël in solitudine, et invenissent hominem colligentem ligna in die sabbati,",
        "SYN": "Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;",
        "NEO": "Pendant que les enfants d’Israël étaient dans le désert, ils trouvèrent un homme qui ramassait du bois le jour du sabbat.",
        "NAB": "While the Israelites were in the desert, a man was discovered gathering wood on the sabbath day.",
        "VAT_ES": "Mientras los israelitas estaban en el desierto, se encontraron con un hombre que estaba juntando leña en sábado.",
        "CEI": "Mentre gli Israeliti erano nel deserto, trovarono un uomo che raccoglieva legna in giorno di sabato."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יַּקְרִ֣יבוּ אֹת֔/וֹ הַ/מֹּצְאִ֥ים אֹת֖/וֹ מְקֹשֵׁ֣שׁ עֵצִ֑ים אֶל מֹשֶׁה֙ וְ/אֶֽל אַהֲרֹ֔ן וְ/אֶ֖ל כָּל הָ/עֵדָֽה׃",
        "LXX": "καὶ προσήγαγον αὐτὸν οἱ εὑρόντες συλλέγοντα ξύλα τῇ ἡμέρᾳ τῶν σαββάτων πρὸς Μωυσῆν καὶ Ἀαρὼν καὶ πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραήλ.",
        "VUL": "obtulerunt eum Moysi et Aaron et universæ multitudini.",
        "SYN": "и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых];",
        "NEO": "Ceux qui l’avaient trouvé ramassant du bois l’amenèrent à Moïse, à Aaron et à toute l’assemblée.",
        "NAB": "Those who caught him at it brought him to Moses and Aaron and the whole assembly.",
        "VAT_ES": "Los que lo encontraron juntando leña lo llevaron ante Moisés, Aarón y toda la comunidad.",
        "CEI": "Quelli che l'avevano trovato a raccogliere legna, lo condussero a Mosè, ad Aronne e a tutta la comunità."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יַּנִּ֥יחוּ אֹת֖/וֹ בַּ/מִּשְׁמָ֑ר כִּ֚י לֹ֣א פֹרַ֔שׁ מַה יֵּעָשֶׂ֖ה לֽ/וֹ׃",
        "LXX": "καὶ ἀπέθεντο αὐτὸν εἰς φυλακήν, οὐ γὰρ συνέκριναν τί ποιήσωσιν αὐτόν.",
        "VUL": "Qui recluserunt eum in carcerem, nescientes quid super eo facere deberent.",
        "SYN": "и посадили его под стражу, потому что не было еще определено, что должно с ним сделать.",
        "NEO": "On le mit sous garde, car ce qu’on devait lui faire n’avait pas été déterminé.",
        "NAB": "But they kept him in custody, for there was no clear decision as to what should be done with him.",
        "VAT_ES": "Entonces fue puesto bajo custodia, porque no estaba determinado lo que se debía hacer con él.",
        "CEI": "Lo misero sotto sorveglianza, perché non era stato ancora stabilito che cosa gli si dovesse fare."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה מ֥וֹת יוּמַ֖ת הָ/אִ֑ישׁ רָג֨וֹם אֹת֤/וֹ בָֽ/אֲבָנִים֙ כָּל הָ֣/עֵדָ֔ה מִ/ח֖וּץ לַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων Θανάτῳ θανατούσθω ὁ ἄνθρωπος· λιθοβολήσατε αὐτὸν λίθοις πᾶσα ἡ συναγωγή.",
        "VUL": "Dixitque Dominus ad Moysen : Morte moriatur homo iste : obruat eum lapidibus omnis turba extra castra.",
        "SYN": "И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Cet homme sera mis à mort ! Toute l’assemblée le lapidera hors du camp. »",
        "NAB": "Then the LORD said to Moses, \"This man shall be put to death; let the whole community stone him outside the camp.\"",
        "VAT_ES": "Pero el Señor dijo a Moisés: «Ese hombre debe ser castigado con la muerte: que toda la comunidad lo mate a pedradas fuera del campamento».",
        "CEI": "Il Signore disse a Mosè: \"Quell'uomo deve essere messo a morte; tutta la comunità lo lapiderà fuori dell'accampamento\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יֹּצִ֨יאוּ אֹת֜/וֹ כָּל הָ/עֵדָ֗ה אֶל מִ/חוּץ֙ לַֽ/מַּחֲנֶ֔ה וַ/יִּרְגְּמ֥וּ אֹת֛/וֹ בָּ/אֲבָנִ֖ים וַ/יָּמֹ֑ת כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἐξήγαγον αὐτὸν πᾶσα ἡ συναγωγὴ ἔξω τῆς παρεμβολῆς· καὶ ἐλιθοβόλησεν αὐτὸν πᾶσα ἡ συναγωγὴ λίθοις ἔξω τῆς παρεμβολῆς, καθὰ συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "Cumque eduxissent eum foras, obruerunt lapidibus, et mortuus est, sicut præceperat Dominus.",
        "SYN": "И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею.",
        "NEO": "Toute l’assemblée l’ayant fait sortir du camp, le lapida et il mourut, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "So the whole community led him outside the camp and stoned him to death, as the LORD had commanded Moses.",
        "VAT_ES": "Toda la comunidad lo sacó fuera del campamento, y lo mataron a pedradas, como el Señor lo había ordenado a Moisés.",
        "CEI": "Tutta la comunità lo condusse fuori dell'accampamento e lo lapidò; quegli morì secondo il comando che il Signore aveva dato a Mosè."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Dixit quoque Dominus ad Moysen :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore aggiunse a Mosè:"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "דַּבֵּ֞ר אֶל בְּנֵ֤י יִשְׂרָאֵל֙ וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם וְ/עָשׂ֨וּ לָ/הֶ֥ם צִיצִ֛ת עַל כַּנְפֵ֥י בִגְדֵי/הֶ֖ם לְ/דֹרֹתָ֑/ם וְ/נָֽתְנ֛וּ עַל צִיצִ֥ת הַ/כָּנָ֖ף פְּתִ֥יל תְּכֵֽלֶת׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς, καὶ ποιησάτωσαν ἑαυτοῖς κράσπεδα ἐπὶ τὰ πτερύγια τῶν ἱματίων αὐτῶν εἰς τὰς γενεὰς αὐτῶν· καὶ ἐπιθήσετε ἐπὶ τὰ κράσπεδα τῶν πτερυγίων κλῶσμα ὑακίνθινον.",
        "VUL": "Loquere filiis Israël, et dices ad eos ut faciant sibi fimbrias per angulos palliorum, ponentes in eis vittas hyacinthinas :",
        "SYN": "объяви сынам Израилевым и скажи им, чтоб они делали себе кисти на краях одежд своих в роды их, и в кисти, которые на краях, вставляли нити из голубой шерсти;",
        "NEO": "« Parle aux enfants d’Israël et dis-leur de se faire, de génération en génération, des glands aux coins de leurs manteaux ; et qu’ils mettent au gland de chaque coin un cordon de pourpre violette.",
        "NAB": "\"Speak to the Israelites and tell them that they and their descendants must put tassels on the corners of their garments, fastening each corner tassel with a violet cord.",
        "VAT_ES": "«Habla a los israelitas, e instrúyelos para que tanto ellos como sus descendientes se pongan unos flecos en las puntas de sus mantos, y para que aten a los flecos de cada punta un cordón de púrpura violeta.",
        "CEI": "\"Parla agli Israeliti e ordina loro che si facciano, di generazione in generazione, fiocchi agli angoli delle loro vesti e che mettano al fiocco di ogni angolo un cordone di porpora viola."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה לָ/כֶם֮ לְ/צִיצִת֒ וּ/רְאִיתֶ֣ם אֹת֗/וֹ וּ/זְכַרְתֶּם֙ אֶת כָּל מִצְוֺ֣ת יְהוָ֔ה וַ/עֲשִׂיתֶ֖ם אֹתָ֑/ם וְ/לֹֽא תָתֻ֜רוּ אַחֲרֵ֤י לְבַבְ/כֶם֙ וְ/אַחֲרֵ֣י עֵֽינֵי/כֶ֔ם אֲשֶׁר אַתֶּ֥ם זֹנִ֖ים אַחֲרֵי/הֶֽם׃",
        "LXX": "καὶ ἔσται ὑμῖν ἐν τοῖς κρασπέδοις, καὶ ὄψεσθε αὐτά, καὶ μνησθήσεσθε πασῶν τῶν ἐντολῶν Κυρίου καὶ ποιήσετε αὐτάς, καὶ οὐ διαστραφήσεσθε ὀπίσω τῶν διανοιῶν ὑμῶν καὶ τῶν ὀφθαλμῶν ἐν οἷς ἐκπορνεύετε ὀπίσω αὐτῶν·",
        "VUL": "quas cum viderint, recordentur omnium mandatorum Domini, nec sequantur cogitationes suas et oculos per res varias fornicantes,",
        "SYN": "и будут они в кистях у вас для того, чтобы вы, смотря на них, вспоминали все заповеди Господни, и исполняли их, и не ходили вслед сердца вашего и очей ваших, которые влекут вас к блудодейству,",
        "NEO": "Ce sera pour vous un gland et, en le voyant, vous vous souviendrez de tous les commandements de \\+w Yahweh|strong=\"H3068\"\\+w** pour les mettre en pratique, et vous n’irez pas après les désirs de votre cœur et de vos yeux, qui vous entraînent dans l’infidélité.",
        "NAB": "When you use these tassels, let the sight of them remind you to keep all the commandments of the LORD, without going wantonly astray after the desires of your hearts and eyes.",
        "VAT_ES": "Ustedes llevarán esos flecos, y al verlos se acordarán de todos los mandamientos del Señor. Así los pondrán en práctica, y no seguirán los caprichos de su corazón y de sus ojos que los arrastran al desenfreno.",
        "CEI": "Avrete tali fiocchi e, quando li guarderete, vi ricorderete di tutti i comandi del Signore per metterli in pratica; non andrete vagando dietro il vostro cuore e i vostri occhi, seguendo i quali vi prostituite."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "לְמַ֣עַן תִּזְכְּר֔וּ וַ/עֲשִׂיתֶ֖ם אֶת כָּל מִצְוֺתָ֑/י וִ/הְיִיתֶ֥ם קְדֹשִׁ֖ים לֵֽ/אלֹהֵי/כֶֽם׃",
        "LXX": "ὅπως ἂν μνησθῆτε καὶ ποιήσητε πάσας τὰς ἐντολάς μου, καὶ ἔσεσθε ἅγιοι τῷ θεῷ ὑμῶν.",
        "VUL": "sed magis memores præceptorum Domini faciant ea, sintque sancti Deo suo.",
        "SYN": "чтобы вы помнили и исполняли все заповеди Мои и были святы пред Богом вашим.",
        "NEO": "Vous vous souviendrez ainsi de tous mes commandements et les mettrez en pratique, et vous serez saints à votre Dieu.",
        "NAB": "Thus you will remember to keep all my commandments and be holy to your God.",
        "VAT_ES": "Así se acordarán de cumplir mis mandamientos, y serán santos para su Dios.",
        "CEI": "Così vi ricorderete di tutti i miei comandi, li metterete in pratica e sarete santi per il vostro Dio."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אֲנִ֞י יְהוָ֣ה אֱלֹֽהֵי/כֶ֗ם אֲשֶׁ֨ר הוֹצֵ֤אתִי אֶתְ/כֶם֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם לִ/הְי֥וֹת לָ/כֶ֖ם לֵ/אלֹהִ֑ים אֲנִ֖י יְהוָ֥ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "ἐγὼ Κύριος ὁ θεὸς ὑμῶν, ὁ ἐξαγαγὼν ὑμᾶς ἐκ γῆς Αἰγύπτου εἶναι ὑμῶν θεός· ἐγὼ Κύριος ὁ θεὸς ὑμῶν.",
        "VUL": "Ego Dominus Deus vester, qui eduxi vos de terra Ægypti, ut essem Deus vester.",
        "SYN": "Я Господь, Бог ваш, Который вывел вас из земли Египетской, чтоб быть вашим Богом: Я Господь, Бог ваш.",
        "NEO": "Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, qui vous ai fait sortir du pays d’Égypte, pour être votre Dieu. Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. »",
        "NAB": "I, the LORD, am your God who, as God, brought you out of Egypt that I, the LORD, may be your God.\"",
        "VAT_ES": "Yo soy el Señor, su Dios, que los hice salir de Egipto para ser su Dios. Yo soy el Señor, su Dios».",
        "CEI": "Io sono il Signore vostro Dio, che vi ho fatti uscire dal paese di Egitto per essere il vostro Dio. Io sono il Signore vostro Dio\"."
      }
    }
  }
}