{
  "_schema_version": "2.0",
  "chapter_id": "NUME_019",
  "book_key": "NUME",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר יְהוָ֔ה אֶל מֹשֶׁ֥ה וְ/אֶֽל אַהֲרֹ֖ן לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen et Aaron, dicens :",
        "SYN": "И сказал Господь Моисею и Аарону, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse et à Aaron, en disant :",
        "NAB": "The LORD said to Moses and Aaron:",
        "VAT_ES": "El Señor dijo a Moisés y Aarón:",
        "CEI": "Il Signore disse ancora a Mosè e ad Aronne:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "זֹ֚את חֻקַּ֣ת הַ/תּוֹרָ֔ה אֲשֶׁר צִוָּ֥ה יְהוָ֖ה לֵ/אמֹ֑ר דַּבֵּ֣ר אֶל בְּנֵ֣י יִשְׂרָאֵ֗ל וְ/יִקְח֣וּ אֵלֶי/ךָ֩ פָרָ֨ה אֲדֻמָּ֜ה תְּמִימָ֗ה אֲשֶׁ֤ר אֵֽין בָּ/הּ֙ מ֔וּם אֲשֶׁ֛ר לֹא עָלָ֥ה עָלֶ֖י/הָ עֹֽל׃",
        "LXX": "Αὕτη ἡ διαστολὴ τοῦ νόμου, ὅσα συνέταξεν Κύριος λέγων Λάλησον τοῖς υἱοῖς Ἰσραήλ, καὶ λαβέτωσαν πρὸς σὲ δάμαλιν πυρρὰν ἄμωμον, ἥτις οὐκ ἔχει ἐν αὐτῇ μῶμον καὶ ᾗ οὐκ ἐπεβλήθη ἐπ’ αὐτὴν ζυγός.",
        "VUL": "Ista est religio victimæ, quam constituit Dominus. Præcipe filiis Israël, ut adducant ad te vaccam rufam ætatis integræ, in qua nulla sit macula, nec portaverit jugum :",
        "SYN": "вот устав закона, который заповедал Господь, говоря: скажи сынам Израилевым, пусть приведут тебе рыжую телицу без порока, у которой нет недостатка, [и] на которой не было ярма;",
        "NEO": "« Voici l’ordonnance de la loi que \\+w Yahweh|strong=\"H3068\"\\+w** a prescrite, en disant : Dis aux enfants d’Israël de t’amener une vache rousse, sans tache, sans défaut corporel, et qui n’ait pas porté le joug.",
        "NAB": "\"This is the regulation which the law of the LORD prescribes. Tell the Israelites to procure for you a red heifer that is free from every blemish and defect and on which no yoke has ever been laid.",
        "VAT_ES": "Esta es una prescripción de la ley que promulgó el señor: Di a los israelitas que te traigan una vaca roja, sin ningún defecto ni imperfección, y que nunca haya estado bajo el yugo.",
        "CEI": "\"Questa è una disposizione della legge che il Signore ha prescritta: Ordina agli Israeliti che ti portino una giovenca rossa, senza macchia, senza difetti, e che non abbia mai portato il giogo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/נְתַתֶּ֣ם אֹתָ֔/הּ אֶל אֶלְעָזָ֖ר הַ/כֹּהֵ֑ן וְ/הוֹצִ֤יא אֹתָ/הּ֙ אֶל מִ/ח֣וּץ לַֽ/מַּחֲנֶ֔ה וְ/שָׁחַ֥ט אֹתָ֖/הּ לְ/פָנָֽי/ו׃",
        "LXX": "καὶ δώσεις αὐτὴν πρὸς Ἐλεαζὰρ τὸν ἱερέα· καὶ ἐξάξουσιν αὐτὴν ἔξω τῆς παρεμβολῆς εἰς τόπον καθαρόν, καὶ σφάξουσιν αὐτὴν ἐνώπιον αὐτοῦ·",
        "VUL": "tradetisque eam Eleazaro sacerdoti, qui eductam extra castra, immolabit in conspectu omnium :",
        "SYN": "и отдайте ее Елеазару священнику, и выведет ее вон из стана [на место чистое], и заколют ее при нем;",
        "NEO": "Vous la remettrez au prêtre Eléazar, qui la fera sortir du camp, et on l’égorgera devant lui.",
        "NAB": "This is to be given to Eleazar the priest, to be led outside the camp and slaughtered in his presence.",
        "VAT_ES": "Ustedes se la entregarán al sacerdote Eleazar. Luego será sacada fuera del campamento y degollada en su presencia.",
        "CEI": "La darete al sacerdote Eleazaro, che la condurrà fuori del campo e la farà immolare in sua presenza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/לָקַ֞ח אֶלְעָזָ֧ר הַ/כֹּהֵ֛ן מִ/דָּמָ֖/הּ בְּ/אֶצְבָּע֑/וֹ וְ/הִזָּ֞ה אֶל נֹ֨כַח פְּנֵ֧י אֹֽהֶל מוֹעֵ֛ד מִ/דָּמָ֖/הּ שֶׁ֥בַע פְּעָמִֽים׃",
        "LXX": "καὶ λήμψεται Ἐλεαζὰρ ἀπὸ τοῦ αἵματος αὐτῆς, καὶ ῥανεῖ ἀπέναντι τοῦ προσώπου τῆς σκηνῆς τοῦ μαρτυρίου ἀπὸ τοῦ αἵματος αὐτῆς ἑπτάκις.",
        "VUL": "et tingens digitum in sanguine ejus, asperget contra fores tabernaculi septem vicibus,",
        "SYN": "и пусть возьмет Елеазар священник перстом своим крови ее и кровью покропит к передней стороне скинии собрания семь раз;",
        "NEO": "Le prêtre Eléazar prendra du sang de la vache avec le doigt, et il fera sept fois l’aspersion de ce sang du côté de l’entrée de la tente de réunion.",
        "NAB": "Eleazar the priest shall take some of its blood on his finger and sprinkle it seven times toward the front of the meeting tent.",
        "VAT_ES": "El sacerdote Eleazar recogerá con el dedo un poco de sangre y hará siete aspersiones hacia la Carpa del Encuentro.",
        "CEI": "Il sacerdote Eleazaro prenderà con il dito il sangue della giovenca e ne farà sette volte l'aspersione davanti alla tenda del convegno;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/שָׂרַ֥ף אֶת הַ/פָּרָ֖ה לְ/עֵינָ֑י/ו אֶת עֹרָ֤/הּ וְ/אֶת בְּשָׂרָ/הּ֙ וְ/אֶת דָּמָ֔/הּ עַל פִּרְשָׁ֖/הּ יִשְׂרֹֽף׃",
        "LXX": "καὶ κατακαύσουσιν αὐτὴν ἐναντίον αὐτοῦ· καὶ τὸ δέρμα καὶ τὰ κρέα αὐτῆς καὶ τὸ αἷμα αὐτῆς σὺν τῇ κόπρῳ αὐτῆς κατακαυθήσεται.",
        "VUL": "comburetque eam cunctis videntibus, tam pelle et carnibus ejus quam sanguine et fimo flammæ traditis.",
        "SYN": "и сожгут телицу при его глазах: кожу ее и мясо ее и кровь ее с нечистотою ее пусть сожгут;",
        "NEO": "On brûlera la vache sous ses yeux ; on brûlera sa peau, sa chair et son sang, ainsi que ses excréments.",
        "NAB": "Then the heifer shall be burned in his sight, with its hide and flesh, its blood and offal;",
        "VAT_ES": "Después la vaca será quemada a la vista de él: se deberá quemar el cuero, la carne, la sangre e incluso los excrementos,",
        "CEI": "poi si brucerà la giovenca sotto i suoi occhi; se ne brucerà la pelle, la carne e il sangue con gli escrementi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/לָקַ֣ח הַ/כֹּהֵ֗ן עֵ֥ץ אֶ֛רֶז וְ/אֵז֖וֹב וּ/שְׁנִ֣י תוֹלָ֑עַת וְ/הִשְׁלִ֕יךְ אֶל תּ֖וֹךְ שְׂרֵפַ֥ת הַ/פָּרָֽה׃",
        "LXX": "καὶ λήμψεται ὁ ἱερεὺς ξύλον κέδρινον καὶ ὕσσωπον καὶ κόκκινον, καὶ ἐμβαλοῦσιν εἰς μέσον τοῦ κατακαύματος τῆς δαμάλεως.",
        "VUL": "Lignum quoque cedrinum, et hyssopum, coccumque bis tinctum sacerdos mittet in flammam, quæ vaccam vorat.",
        "SYN": "и пусть возьмет священник кедрового дерева и иссопа и нить из червленой шерсти и бросит на сожигаемую телицу;",
        "NEO": "Le prêtre prendra du bois de cèdre, de l’hysope et du cramoisi, et il les jettera au milieu du feu qui consume la vache.",
        "NAB": "and the priest shall take some cedar wood, hyssop and scarlet yarn and throw them into the fire in which the heifer is being burned.",
        "VAT_ES": "Entonces el sacerdote tomará un trozo de madera de cedro, un ramillete de hisopo y una cinta de púrpura roja y los arrojará en el fuego donde se queme la vaca.",
        "CEI": "Il sacerdote prenderà legno di cedro, issòpo, colore scarlatto e getterà tutto nel fuoco che consuma la giovenca."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כִבֶּ֨ס בְּגָדָ֜י/ו הַ/כֹּהֵ֗ן וְ/רָחַ֤ץ בְּשָׂר/וֹ֙ בַּ/מַּ֔יִם וְ/אַחַ֖ר יָב֣וֹא אֶל הַֽ/מַּחֲנֶ֑ה וְ/טָמֵ֥א הַ/כֹּהֵ֖ן עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ ὁ ἱερεὺς καὶ λούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ μετὰ ταῦτα εἰσελεύσεται εἰς τὴν παρεμβολήν· καὶ ἀκάθαρτος ἔσται ὁ ἱερεὺς ἕως ἑσπέρας.",
        "VUL": "Et tunc demum, lotis vestibus et corpore suo, ingredietur in castra, commaculatusque erit usque ad vesperum.",
        "SYN": "и пусть вымоет священник одежды свои, и омоет тело свое водою, и потом войдет в стан, и нечист будет священник до вечера.",
        "NEO": "Le prêtre lavera ses vêtements et baignera son corps dans l’eau ; puis il rentrera dans le camp et sera impur jusqu’au soir.",
        "NAB": "The priest shall then wash his garments and bathe his body in water. He remains unclean until the evening, and only afterward may he return to the camp.",
        "VAT_ES": "En seguida lavará su ropa y se bañará con agua; después podrá entrar de nuevo en el campamento, pero será impuro hasta la tarde.",
        "CEI": "Poi il sacerdote laverà le sue vesti e farà un bagno al suo corpo nell'acqua; quindi rientrerà nel campo e il sacerdote rimarrà in stato d'immondezza fino alla sera."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הַ/שֹּׂרֵ֣ף אֹתָ֔/הּ יְכַבֵּ֤ס בְּגָדָי/ו֙ בַּ/מַּ֔יִם וְ/רָחַ֥ץ בְּשָׂר֖/וֹ בַּ/מָּ֑יִם וְ/טָמֵ֖א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ὁ κατακαίων αὐτὴν πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται τὸ σῶμα αὐτοῦ, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Sed et ille qui combusserit eam, lavabit vestimenta sua et corpus, et immundus erit usque ad vesperum.",
        "SYN": "И сожигавший ее пусть вымоет одежды свои водою, и омоет тело свое водою, и нечист будет до вечера;",
        "NEO": "Celui qui aura brûlé la vache lavera ses vêtements dans l’eau, et baignera son corps dans l’eau, et il sera impur jusqu’au soir.",
        "NAB": "Likewise, he who burned the heifer shall wash his garments, bathe his body in water, and be unclean until evening.",
        "VAT_ES": "El que haya quemado la vaca lavará su ropa, se bañará con agua y será impuro hasta la tarde.",
        "CEI": "Colui che avrà bruciato la giovenca si laverà le vesti nell'acqua, farà un bagno al suo corpo nell'acqua e sarà immondo fino alla sera."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אָסַ֣ף אִ֣ישׁ טָה֗וֹר אֵ֚ת אֵ֣פֶר הַ/פָּרָ֔ה וְ/הִנִּ֛יחַ מִ/ח֥וּץ לַֽ/מַּחֲנֶ֖ה בְּ/מָק֣וֹם טָה֑וֹר וְ֠/הָיְתָה לַ/עֲדַ֨ת בְּנֵֽי יִשְׂרָאֵ֧ל לְ/מִשְׁמֶ֛רֶת לְ/מֵ֥י נִדָּ֖ה חַטָּ֥את הִֽוא׃",
        "LXX": "καὶ συνάξει ἄνθρωπος καθαρὸς τὴν σποδὸν τῆς δαμάλεως καὶ ἀποθήσει ἔξω τῆς παρεμβολῆς εἰς τόπον καθαρόν. καὶ ἔσται τῇ συναγωγῇ υἱῶν Ἰσραὴλ εἰς διατήρησιν· ὕδωρ ῥαντισμοῦ, ἅγνισμά ἐστιν.",
        "VUL": "Colliget autem vir mundus cineres vaccæ, et effundet eos extra castra in loco purissimo, ut sint multitudini filiorum Israël in custodiam, et in aquam aspersionis : quia pro peccato vacca combusta est.",
        "SYN": "и кто-нибудь чистый пусть соберет пепел телицы и положит вне стана на чистом месте, и будет он сохраняться для общества сынов Израилевых, для воды очистительной: это жертва за грех;",
        "NEO": "Un homme pur recueillera la cendre de la vache et la déposera hors du camp, dans un lieu pur ; on la conservera pour l’assemblée des enfants d’Israël, en vue de l’eau qui ôte la souillure : c’est un sacrifice pour le péché.",
        "NAB": "Finally, a man who is clean shall gather up the ashes of the heifer and deposit them in a clean place outside the camp. There they are to be kept for preparing lustral water for the Israelite community. The heifer is a sin offering.",
        "VAT_ES": "Un hombre que no haya incurrido en impureza recogerá las cenizas de la vaca y las depositará fuera del campamento, en un lugar puro. Así la comunidad de los israelitas las tendrá reservadas para preparar el agua lustral, que se usará en el rito de purificación.",
        "CEI": "Un uomo mondo raccoglierà le ceneri della giovenca e le depositerà fuori del campo in luogo mondo, dove saranno conservate per la comunità degli Israeliti per l'acqua di purificazione: è un rito espiatorio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ֠/כִבֶּס הָ/אֹסֵ֨ף אֶת אֵ֤פֶר הַ/פָּרָה֙ אֶת בְּגָדָ֔י/ו וְ/טָמֵ֖א עַד הָ/עָ֑רֶב וְֽ/הָיְתָ֞ה לִ/בְנֵ֣י יִשְׂרָאֵ֗ל וְ/לַ/גֵּ֛ר הַ/גָּ֥ר בְּ/תוֹכָ֖/ם לְ/חֻקַּ֥ת עוֹלָֽם׃",
        "LXX": "καὶ πλυνεῖ τὰ ἱμάτια ὁ συνάγων τὴν σποδιὰν τῆς δαμάλεως, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας· καὶ ἔσται τοῖς υἱοῖς Ἰσραὴλ καὶ τοῖς προσκειμένοις προσηλύτοις νόμιμον αἰώνιον.",
        "VUL": "Cumque laverit qui vaccæ portaverat cineres vestimenta sua, immundus erit usque ad vesperum. Habebunt hoc filii Israël, et advenæ qui habitant inter eos, sanctum jure perpetuo.",
        "SYN": "и собиравший пепел телицы пусть вымоет одежды свои, и нечист будет до вечера. Это для сынов Израилевых и для пришельцев, живущих у них, да будет уставом вечным.",
        "NEO": "Celui qui aura recueilli la cendre de la vache lavera ses vêtements, et sera impur jusqu’au soir. — Ce sera une loi perpétuelle pour les enfants d’Israël et pour l’étranger qui séjourne au milieu d’eux.",
        "NAB": "He who has gathered up the ashes of the heifer shall also wash his garments and be unclean until evening. This is a perpetual ordinance, both for the Israelites and for the aliens residing among them.",
        "VAT_ES": "El que recoja las cenizas de la vaca deberá lavar su ropa y será impuro hasta la tarde. Este es un decreto irrevocable para los israelitas y para los extranjeros que vivan entre ellos.",
        "CEI": "Colui che avrà raccolto le ceneri della giovenca si laverà le vesti e sarà immondo fino alla sera. Questa sarà una legge perenne per gli Israeliti e per lo straniero che soggiornerà presso di loro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ/נֹּגֵ֥עַ בְּ/מֵ֖ת לְ/כָל נֶ֣פֶשׁ אָדָ֑ם וְ/טָמֵ֖א שִׁבְעַ֥ת יָמִֽים׃",
        "LXX": "Ὁ ἁπτόμενος τοῦ τεθνηκότος πάσης ψυχῆς ἀνθρώπου ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας·",
        "VUL": "Qui tetigerit cadaver hominis, et propter hoc septem diebus fuerit immundus,",
        "SYN": "Кто прикоснется к мертвому телу какого-либо человека, нечист будет семь дней:",
        "NEO": "Celui qui touchera un mort, un corps humain quelconque, sera impur pendant sept jours.",
        "NAB": "\"Whoever touches the dead body of any human being shall be unclean for seven days;",
        "VAT_ES": "El que toque el cadáver de cualquier ser humano será impuro durante siete días.",
        "CEI": "Chi avrà toccato un cadavere umano sarà immondo per sette giorni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "ה֣וּא יִתְחַטָּא ב֞/וֹ בַּ/יּ֧וֹם הַ/שְּׁלִישִׁ֛י וּ/בַ/יּ֥וֹם הַ/שְּׁבִיעִ֖י יִטְהָ֑ר וְ/אִם לֹ֨א יִתְחַטָּ֜א בַּ/יּ֧וֹם הַ/שְּׁלִישִׁ֛י וּ/בַ/יּ֥וֹם הַ/שְּׁבִיעִ֖י לֹ֥א יִטְהָֽר׃",
        "LXX": "οὗτος ἁγνισθήσεται τῇ ἡμέρᾳ τῇ τρίτῃ καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ, καὶ καθαρὸς ἔσται· ἐὰν δὲ μὴ ἀφαγνισθῇ τῇ ἡμέρᾳ τῇ τρίτῃ καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ, οὐ καθαρὸς ἔσται.",
        "VUL": "aspergetur ex hac aqua die tertio et septimo, et sic mundabitur. Si die tertio aspersus non fuerit, septimo non poterit emundari.",
        "SYN": "он должен очистить себя сею [водою] в третий день и в седьмой день, и будет чист; если же он не очистит себя в третий и седьмой день, то не будет чист;",
        "NEO": "Il se purifiera avec cette eau le troisième jour et le septième jour, et il sera pur ; mais s’il ne se purifie pas le troisième jour et le septième jour, il ne sera pas pur.",
        "NAB": "he shall purify himself with the water on the third and on the seventh day, and then he will be clean again. But if he fails to purify himself on the third and on the seventh day, he will not become clean.",
        "VAT_ES": "El tercero y el séptimo día se purificará con el agua lustral, y será puro; y si no se purifica el tercero y el séptimo día, no será puro.",
        "CEI": "Quando uno si sarà purificato con quell'acqua il terzo e il settimo giorno, sarà mondo; ma se non si purifica il terzo e il settimo giorno, non sarà mondo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כָּֽל הַ/נֹּגֵ֡עַ בְּ/מֵ֣ת בְּ/נֶפֶשׁ֩ הָ/אָדָ֨ם אֲשֶׁר יָמ֜וּת וְ/לֹ֣א יִתְחַטָּ֗א אֶת מִשְׁכַּ֤ן יְהוָה֙ טִמֵּ֔א וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מִ/יִּשְׂרָאֵ֑ל כִּי֩ מֵ֨י נִדָּ֜ה לֹא זֹרַ֤ק עָלָי/ו֙ טָמֵ֣א יִהְיֶ֔ה ע֖וֹד טֻמְאָת֥/וֹ בֽ/וֹ׃",
        "LXX": "πᾶς ὁ ἁπτόμενος τοῦ τεθνηκότος ἀπὸ ψυχῆς ἀνθρώπου, ἐὰν ἀποθάνῃ καὶ μὴ ἀφαγνισθῇ, τὴν σκηνὴν Κυρίου ἐμίανεν· ἐκτριβήσεται ἡ ψυχὴ ἐκείνη ἐξ Ἰσραήλ, ὅτι ὕδωρ ῥαντισμοῦ οὐ περιεραντίσθη ἐπ’ αὐτόν· ἀκάθαρτός ἐστιν, ἔτι ἡ ἀκαθαρσία αὐτοῦ ἐν αὐτῷ ἐστιν.",
        "VUL": "Omnis qui tetigerit humanæ animæ morticinum, et aspersus hac commistione non fuerit, polluet tabernaculum Domini et peribit ex Israël : quia aqua expiationis non est aspersus, immundus erit, et manebit spurcitia ejus super eum.",
        "SYN": "всякий, прикоснувшийся к мертвому телу какого-либо человека умершего и не очистивший себя, осквернит жилище Господа: истребится человек тот из среды Израиля, ибо он не окроплен очистительною водою, он нечист, еще нечистота его на нем.",
        "NEO": "Celui qui touchera un mort, le corps d’un homme qui est mort, et qui ne se purifiera pas, souillera la Demeure de \\+w Yahweh|strong=\"H3068\"\\+w** ; cet homme sera retranché d’Israël. Parce que l’eau qui ôte la souillure n’a pas été répandue sur lui, il est impur, et sa souillure est encore sur lui.",
        "NAB": "Everyone who fails to purify himself after touching the body of any deceased person, defiles the Dwelling of the LORD and shall be cut off from Israel. Since the lustral water has not been splashed over him, he remains unclean: his uncleanness still clings to him.",
        "VAT_ES": "Cualquiera que toque un cadáver –el cuerpo de un hombre que ha muerto– y no se purifique, mancha la Morada del Señor y será excluido de Israel, Como no ha sido rociado con el agua lustral, permanece impuro: su impureza todavía está sobre él.",
        "CEI": "Chiunque avrà toccato un cadavere, cioè il corpo di una persona umana morta, e non si sarà purificato, avrà profanato la Dimora del Signore e sarà sterminato da Israele. Siccome l'acqua di purificazione non è stata spruzzata su di lui, egli è in stato di immondezza; ha ancora addosso l'immondezza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "זֹ֚את הַ/תּוֹרָ֔ה אָדָ֖ם כִּֽי יָמ֣וּת בְּ/אֹ֑הֶל כָּל הַ/בָּ֤א אֶל הָ/אֹ֨הֶל֙ וְ/כָל אֲשֶׁ֣ר בָּ/אֹ֔הֶל יִטְמָ֖א שִׁבְעַ֥ת יָמִֽים׃",
        "LXX": "καὶ οὗτος ὁ νόμος· ἄνθρωπος ἐὰν ἀποθάνῃ ἐν τῇ οἰκίᾳ, πᾶς ὁ εἰσπορευόμενος εἰς τὴν οἰκίαν καὶ ὅσα ἐστὶν ἐν τῇ οἰκίᾳ ἀκάθαρτα ἔσται ἑπτὰ ἡμέρας·",
        "VUL": "Ista est lex hominis qui moritur in tabernaculo : omnes qui ingrediuntur tentorium illius, et universa vasa quæ ibi sunt, polluta erunt septem diebus.",
        "SYN": "Вот закон: если человек умрет в шатре, то всякий, кто придет в шатер, и все, что в шатре, нечисто будет семь дней;",
        "NEO": "Voici la loi. Lorsqu’un homme meurt dans une tente, quiconque entre dans la tente et tout ce qui se trouve dans la tente sera impur pendant sept jours.",
        "NAB": "\"This is the law: When a man dies in a tent, everyone who enters the tent, as well as everyone already in it, shall be unclean for seven days;",
        "VAT_ES": "Esta es la ley que se aplicará cuando un hombre muera en una carpa: todos los que entren en la carpa y todos los que se encuentren en ella, serán impuros durante siete días.",
        "CEI": "Questa è la legge per quando un uomo muore in una tenda: chiunque entrerà nella tenda e chiunque sarà nella tenda sarà immondo per sette giorni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/כֹל֙ כְּלִ֣י פָת֔וּחַ אֲשֶׁ֛ר אֵין צָמִ֥יד פָּתִ֖יל עָלָ֑י/ו טָמֵ֖א הֽוּא׃",
        "LXX": "καὶ πᾶν σκεῦος ἀνεῳγμένον, ὅσα οὐχὶ δεσμὸν καταδέδεται ἐν αὐτῷ, ἀκάθαρτά ἐστιν.",
        "VUL": "Vas, quod non habuerit operculum nec ligaturam desuper, immundum erit.",
        "SYN": "всякий открытый сосуд, который не обвязан и не покрыт, нечист.",
        "NEO": "Tout vase découvert, sur lequel il n’y a pas de couvercle attaché, est impur.",
        "NAB": "likewise, every vessel that is open, or with its lid unfastened, shall be unclean.",
        "VAT_ES": "También será impuro todo recipiente cuya abertura no haya sido cubierta con una tapa ajustada a él.",
        "CEI": "Ogni vaso scoperto, sul quale non sia un coperchio o una legatura, sarà immondo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/כֹ֨ל אֲשֶׁר יִגַּ֜ע עַל פְּנֵ֣י הַ/שָּׂדֶ֗ה בַּֽ/חֲלַל חֶ֨רֶב֙ א֣וֹ בְ/מֵ֔ת אֽוֹ בְ/עֶ֥צֶם אָדָ֖ם א֣וֹ בְ/קָ֑בֶר יִטְמָ֖א שִׁבְעַ֥ת יָמִֽים׃",
        "LXX": "καὶ πᾶς ὃς ἐὰν ἅψηται ἐπὶ προσώπου τοῦ πεδίου τραυματίου ἢ νεκροῦ ἢ ὀστέου ἀνθρωπίνου ἢ μνήματος, ἑπτὰ ἡμέρας ἀκάθαρτος ἔσται.",
        "VUL": "Si quis in agro tetigerit cadaver occisi hominis, aut per se mortui, sive os illius, vel sepulchrum, immundus erit septem diebus.",
        "SYN": "Всякий, кто прикоснется на поле к убитому мечом, или к умершему, или к кости человеческой, или ко гробу, нечист будет семь дней.",
        "NEO": "Quiconque touche dans les champs un homme tué par l’épée, ou un mort, ou des ossements humains, ou un sépulcre, sera impur pendant sept jours.",
        "NAB": "Moreover, everyone who in the open country touches a dead person, whether he was slain by the sword or died naturally, or who touches a human bone or a grave, shall be unclean for seven days.",
        "VAT_ES": "Y cualquiera que toque, en campo abierto, a una persona que fue asesinada o murió naturalmente, o huesos humanos, o una tumba, será impuro durante siete días.",
        "CEI": "Chiunque per i campi avrà toccato un uomo ucciso di spada o morto di morte naturale o un osso d'uomo o un sepolcro sarà immondo per sette giorni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לָֽקְחוּ֙ לַ/טָּמֵ֔א מֵ/עֲפַ֖ר שְׂרֵפַ֣ת הַֽ/חַטָּ֑את וְ/נָתַ֥ן עָלָ֛י/ו מַ֥יִם חַיִּ֖ים אֶל כֶּֽלִי׃",
        "LXX": "καὶ λήμψονται τῷ ἀκαθάρτῳ ἀπὸ τῆς σποδιᾶς τῆς κατακεκαυμένης τοῦ ἁγνισμοῦ, καὶ ἐκχεοῦσιν ἐπ’ αὐτὴν ὕδωρ ζῶν εἰς σκεῦος·",
        "VUL": "Tollentque de cineribus combustionis atque peccati, et mittent aquas vivas super eos in vas :",
        "SYN": "Для нечистого пусть возьмут пепла той сожженной жертвы за грех и нальют на него живой воды в сосуд;",
        "NEO": "On prendra, pour celui qui est impur, de la cendre de la victime, consumée en sacrifice expiatoire, et l’on mettra dessus de l’eau vive dans un vase.",
        "NAB": "For anyone who is thus unclean, ashes from the sin offering shall be put in a vessel, and spring water shall be poured on them.",
        "VAT_ES": "Para aquel que es impuro, se tomará un poco de ceniza de la víctima quemada para la purificación, y se la mezclará con agua viva dentro de un recipiente.",
        "CEI": "Per colui che sarà divenuto immondo si prenderà la cenere della vittima bruciata per l'espiazione e vi si verserà sopra l'acqua viva, in un vaso;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/לָקַ֨ח אֵז֜וֹב וְ/טָבַ֣ל בַּ/מַּיִם֮ אִ֣ישׁ טָהוֹר֒ וְ/הִזָּ֤ה עַל הָ/אֹ֨הֶל֙ וְ/עַל כָּל הַ/כֵּלִ֔ים וְ/עַל הַ/נְּפָשׁ֖וֹת אֲשֶׁ֣ר הָֽיוּ שָׁ֑ם וְ/עַל הַ/נֹּגֵ֗עַ בַּ/עֶ֨צֶם֙ א֣וֹ בֶֽ/חָלָ֔ל א֥וֹ בַ/מֵּ֖ת א֥וֹ בַ/קָּֽבֶר׃",
        "LXX": "καὶ λήμψεται ὕσσωπον καὶ βάψει εἰς τὸ ὕδωρ ἀνὴρ καθαρός, καὶ περιρανεῖ ἐπὶ τὸν οἶκον καὶ ἐπὶ τὰ σκεύη καὶ ἐπὶ τὰς ψυχάς, ὅσαι ἐὰν ὦσιν ἐκεῖ, καὶ ἐπὶ τὸν ἡμμένον τοῦ ὀστέου τοῦ ἀνθρωπίνου ἢ τοῦ τραυματίου ἢ τοῦ τεθνηκότος ἢ τοῦ μνήματος·",
        "VUL": "in quibus cum homo mundus tinxerit hyssopum, asperget ex eo omne tentorium, et cunctam supellectilem, et homines hujuscemodi contagione pollutos :",
        "SYN": "и пусть кто-нибудь чистый возьмет иссоп, и омочит его в воде, и окропит шатер и все сосуды и людей, которые находятся в нем, и прикоснувшегося к кости [человеческой], или к убитому, или к умершему, или ко гробу;",
        "NEO": "Un homme pur prendra de l’hysope et, l’ayant trempée dans l’eau, il en fera l’aspersion sur la tente, sur tous les ustensiles et sur les personnes qui étaient là, sur celui qui a touché des ossements, ou un homme tué, ou un mort, ou un sépulcre.",
        "NAB": "Then a man who is clean shall take some hyssop, dip it in this water, and sprinkle it on the tent and on all the vessels and persons that were in it, or on him who touched a bone, a slain person or other dead body, or a grave.",
        "VAT_ES": "Luego una persona pura tomará un ramillete de hisopo, lo sumergirá en el agua, y rociará la carpa, las vasijas y las personas que estuvieron allí o que tocaron los huesos, la persona asesinada o que murió de muerte natural, o la tumba.",
        "CEI": "poi un uomo mondo prenderà issòpo, lo intingerà nell'acqua e ne spruzzerà la tenda, tutti gli arredi e tutte le persone che vi stanno e colui che ha toccato l'osso o l'ucciso o chi è morto di morte naturale o il sepolcro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הִזָּ֤ה הַ/טָּהֹר֙ עַל הַ/טָּמֵ֔א בַּ/יּ֥וֹם הַ/שְּׁלִישִׁ֖י וּ/בַ/יּ֣וֹם הַ/שְּׁבִיעִ֑י וְ/חִטְּא/וֹ֙ בַּ/יּ֣וֹם הַ/שְּׁבִיעִ֔י וְ/כִבֶּ֧ס בְּגָדָ֛י/ו וְ/רָחַ֥ץ בַּ/מַּ֖יִם וְ/טָהֵ֥ר בָּ/עָֽרֶב׃",
        "LXX": "καὶ περιρανεῖ ὁ καθαρὸς ἐπὶ τὸν ἀκάθαρτον ἐν τῇ ἡμέρᾳ τῇ τρίτῃ καὶ ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ, καὶ ἀφαγνισθήσεται τῇ ἡμέρᾳ τῇ ἑβδόμῃ· καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "atque hoc modo mundus lustrabit immundum tertio et septimo die : expiatusque die septimo, lavabit et se et vestimenta sua, et immundus erit usque ad vesperum.",
        "SYN": "и пусть окропит чистый нечистого в третий и седьмой день, и очистит его в седьмой день; и вымоет он одежды свои, и омоет [тело свое] водою, и к вечеру будет чист.",
        "NEO": "L’homme pur fera l’aspersion sur celui qui est impur, le troisième jour et le septième jour, et il lui ôtera son péché le septième jour. L’homme impur lavera ses vêtements et se baignera dans l’eau, et le soir il sera pur.",
        "NAB": "The clean man shall sprinkle the unclean on the third and on the seventh day; thus purified on the seventh day, he shall wash his garments and bathe his body in water, and in the evening he will be clean again.",
        "VAT_ES": "La persona pura rociará a la impura el tercero y el séptimo día, y al séptimo la habrá purificado. Esta última lavará su ropa y se bañará con agua, y al atardecer será pura.",
        "CEI": "L'uomo mondo spruzzerà l'immondo il terzo giorno e il settimo giorno e lo purificherà il settimo giorno; poi colui che è stato immondo si sciacquerà le vesti, si laverà con l'acqua e diventerà mondo alla sera."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אִ֤ישׁ אֲשֶׁר יִטְמָא֙ וְ/לֹ֣א יִתְחַטָּ֔א וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מִ/תּ֣וֹךְ הַ/קָּהָ֑ל כִּי֩ אֶת מִקְדַּ֨שׁ יְהוָ֜ה טִמֵּ֗א מֵ֥י נִדָּ֛ה לֹא זֹרַ֥ק עָלָ֖י/ו טָמֵ֥א הֽוּא׃",
        "LXX": "καὶ ἄνθρωπος ὃς ἐὰν μιανθῇ καὶ μὴ ἀφαγνισθῇ, ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἐκ μέσου τῆς συναγωγῆς, ὅτι τὰ ἅγια Κυρίου ἐμίανεν· ὅτι ὕδωρ ῥαντισμοῦ οὐ περιεραντίσθη ἐπ’ αὐτόν, ἀκάθαρτός ἐστιν.",
        "VUL": "Si quis hoc ritu non fuerit expiatus, peribit anima illius de medio ecclesiæ : quia sanctuarium Domini polluit, et non est aqua lustrationis aspersus.",
        "SYN": "Если же кто будет нечист и не очистит себя, то истребится человек тот из среды народа, ибо он осквернил святилище Господа; очистительною водою он не окроплен, он нечист.",
        "NEO": "L’homme qui sera devenu impur et qui ne se purifiera pas, sera retranché du milieu de l’assemblée, car il souille le sanctuaire de \\+w Yahweh|strong=\"H3068\"\\+w** ; parce que l’eau qui ôte la souillure n’a pas été répandue sur lui, il est impur.",
        "NAB": "Any unclean man who fails to have himself purified shall be cut off from the community, because he defiles the sanctuary of the LORD. As long as the lustral water has not been splashed over him, he remains unclean.",
        "VAT_ES": "Si alguien que ha incurrido en impureza deja de purificarse, será excluido de la asamblea, porque ha manchado la Morada del Señor. El no ha sido rociado con el agua lustral, y por eso es impuro.",
        "CEI": "Ma colui che, divenuto immondo, non si purificherà, sarà eliminato dalla comunità, perché ha contaminato il santuario del Signore e l'acqua della purificazione non è stata spruzzata su di lui; è immondo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָיְתָ֥ה לָּ/הֶ֖ם לְ/חֻקַּ֣ת עוֹלָ֑ם וּ/מַזֵּ֤ה מֵֽי הַ/נִּדָּה֙ יְכַבֵּ֣ס בְּגָדָ֔י/ו וְ/הַ/נֹּגֵ֨עַ֙ בְּ/מֵ֣י הַ/נִּדָּ֔ה יִטְמָ֖א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ ἔσται ὑμῖν νόμιμον αἰώνιον· καὶ ὁ περιραίνων ὕδωρ ῥαντισμοῦ πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ ὁ ἁπτόμενος τοῦ ὕδατος τοῦ ῥαντισμοῦ ἀκάθαρτος ἔσται ἕως ἑσπέρας·",
        "VUL": "Erit hoc præceptum legitimum sempiternum. Ipse quoque qui aspergit aquas, lavabit vestimenta sua. Omnis qui tetigerit aquas expiationis, immundus erit usque ad vesperum.",
        "SYN": "И да будет это для них уставом вечным. И кропивший очистительною водою пусть вымоет одежды свои; и прикоснувшийся к очистительной воде нечист будет до вечера.",
        "NEO": "Ce sera pour eux une loi perpétuelle. Celui qui aura fait l’aspersion de l’eau qui ôte la souillure lavera ses vêtements, et celui qui touchera l’eau qui ôte la souillure, sera impur jusqu’au soir.",
        "NAB": "This shall be a perpetual ordinance for you. \"One who sprinkles the lustral water shall wash his garments, and anyone who comes in contact with this water shall be unclean until evening.",
        "VAT_ES": "Este será para ustedes un decreto válido para siempre. Además, el que haga la aspersión con el agua lustral deberá lavar su ropa, y cualquiera que toque el agua lustral, será impuro hasta la tarde.",
        "CEI": "Sarà per loro una legge perenne. Colui che avrà spruzzato l'acqua di purificazione si laverà le vesti; chi avrà toccato l'acqua di purificazione sarà immondo fino alla sera."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כֹ֛ל אֲשֶׁר יִגַּע בּ֥/וֹ הַ/טָּמֵ֖א יִטְמָ֑א וְ/הַ/נֶּ֥פֶשׁ הַ/נֹּגַ֖עַת תִּטְמָ֥א עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ παντὸς οὗ ἐὰν ἅψηται αὐτοῦ ὁ ἀκάθαρτος, ἀκάθαρτον ἔσται, καὶ ἡ ψυχὴ ἡ ἁπτομένη ἀκάθαρτος ἔσται ἕως ἑσπέρας.",
        "VUL": "Quidquid tetigerit immundus, immundum faciet : et anima, quæ horum quippiam tetigerit, immunda erit usque ad vesperum.",
        "SYN": "И все, к чему прикоснется нечистый, будет нечисто; и прикоснувшийся человек нечист будет до вечера.",
        "NEO": "Tout ce que touchera celui qui est impur sera souillé, et la personne qui le touchera sera impure jusqu’au soir. »",
        "NAB": "Moreover, whatever the unclean person touches becomes unclean itself, and anyone who touches it becomes unclean until evening.\"",
        "VAT_ES": "Si toca a otra persona, esta también será impuro, y si alguien lo toca será impuro hasta la tarde.",
        "CEI": "Quanto l'immondo avrà toccato sarà immondo; chi lo avrà toccato sarà immondo fino alla sera\"."
      }
    }
  }
}