{
  "_schema_version": "2.0",
  "chapter_id": "NUME_021",
  "book_key": "NUME",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֞ע הַ/כְּנַעֲנִ֤י מֶֽלֶךְ עֲרָד֙ יֹשֵׁ֣ב הַ/נֶּ֔גֶב כִּ֚י בָּ֣א יִשְׂרָאֵ֔ל דֶּ֖רֶךְ הָ/אֲתָרִ֑ים וַ/יִּלָּ֨חֶם֙ בְּ/יִשְׂרָאֵ֔ל וַ/יִּ֥שְׁבְּ מִמֶּ֖/נּוּ שֶֽׁבִי׃",
        "LXX": "καὶ ἤκουσεν ὁ Χανανείς, βασιλεὺς Ἀράδ, ὁ κατοικῶν κατὰ τὴν ἔρημον· ἦλθεν γὰρ Ἰσραὴλ ὁδὸν Ἀθαρείν· καὶ ἐπολέμησεν πρὸς Ἰσραήλ, καὶ κατεπρονόμευσαν ἐξ αὐτῶν αἰχμαλωσίαν.",
        "VUL": "Quod cum audisset Chananæus rex Arad, qui habitabat ad meridiem, venisse scilicet Israël per exploratorum viam, pugnavit contra illum, et victor existens, duxit ex eo prædam.",
        "SYN": "Ханаанский царь Арада, живущий к югу, услышав, что Израиль идет дорогою от Афарима, вступил в сражение с Израильтянами и несколько из них взял в плен.",
        "NEO": "Le Chananéen, roi d’Arad, qui habitait le Négeb, apprit qu’Israël venait par le chemin d’Atharim. Il livra bataille à Israël et lui fit des prisonniers.",
        "NAB": "When the Canaanite king of Arad, who lived in the Negeb, heard that the Israelites were coming along the way of Atharim, he engaged them in battle and took some of them captive.",
        "VAT_ES": "Cuando el cananeo, rey de Arad, que habitaba en el Négueb, supo que Israel llegaba por el camino de Atarím, lo atacó y se llevó algunos prisioneros.",
        "CEI": "Il re cananeo di Arad, che abitava il Negheb, appena seppe che Israele veniva per la via di Atarim, attaccò battaglia contro Israele e fece alcuni prigionieri."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּדַּ֨ר יִשְׂרָאֵ֥ל נֶ֛דֶר לַֽ/יהוָ֖ה וַ/יֹּאמַ֑ר אִם נָתֹ֨ן תִּתֵּ֜ן אֶת הָ/עָ֤ם הַ/זֶּה֙ בְּ/יָדִ֔/י וְ/הַֽחֲרַמְתִּ֖י אֶת עָרֵי/הֶֽם׃",
        "LXX": "καὶ ηὔξατο Ἰσραὴλ εὐχὴν Κυρίῳ καὶ εἶπεν Ἐάν μοι παραδῷς τὸν λαὸν τοῦτον ὑποχείριον, ἀναθεματιῶ αὐτὸν καὶ τὰς πόλεις αὐτοῦ.",
        "VUL": "At Israël voto se Domino obligans, ait : Si tradideris populum istum in manu mea, delebo urbes ejus.",
        "SYN": "И дал Израиль обет Господу, и сказал: если предашь народ сей в руки мои, то положу заклятие [на них и] на города их.",
        "NEO": "Alors Israël fit un vœu à \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Si vous livrez ce peuple entre mes mains, je dévouerai ses villes à l’anathème. »",
        "NAB": "Israel then made this vow to the LORD: \"If you deliver this people into my hand, I will doom their cities.\"",
        "VAT_ES": "Entonces Israel hizo este voto al Señor: «Si pones a este pueblo en nuestra manos, consagraremos sus ciudades al exterminio total».",
        "CEI": "Allora Israele fece un voto al Signore e disse: \"Se tu mi metti nelle mani questo popolo, le loro città saranno da me votate allo sterminio\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֨ע יְהוָ֜ה בְּ/ק֣וֹל יִשְׂרָאֵ֗ל וַ/יִּתֵּן֙ אֶת הַֽ/כְּנַעֲנִ֔י וַ/יַּחֲרֵ֥ם אֶתְ/הֶ֖ם וְ/אֶת עָרֵי/הֶ֑ם וַ/יִּקְרָ֥א שֵׁם הַ/מָּק֖וֹם חָרְמָֽה׃",
        "LXX": "καὶ εἰσήκουσεν Κύριος τῆς φωνῆς Ἰσραὴλ καὶ παρέδωκεν τὸν Χανανεὶν ὑποχείριον αὐτοῦ· καὶ ἀνεθεμάτισεν αὐτὸν καὶ τὰς πόλεις αὐτοῦ, καὶ ἐπεκάλεσαν τὸ ὄνομα τοῦ τόπου ἐκείνου Ἀνάθεμα.",
        "VUL": "Exaudivitque Dominus preces Israël, et tradidit Chananæum, quem ille interfecit subversis urbibus ejus : et vocavit nomen loci illius Horma, id est, anathema.",
        "SYN": "Господь услышал голос Израиля и предал Хананеев в руки ему, и он положил заклятие на них и на города их и нарек имя месту тому: Хорма.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** entendit la voix d’Israël et livra les Chananéens ; on les dévoua à l’anathème, eux et leurs villes, et on nomma ce lieu Horma.",
        "NAB": "Later, when the LORD heeded Israel's prayer and delivered up the Canaanites, they doomed them and their cities. Hence that place was named Hormah.",
        "VAT_ES": "El Señor oyó la súplica de Israel y les entregó a los cananeos, que fueron consagrados al exterminio, junto con sus ciudades. Por eso aquel lugar se llamó Jormá.",
        "CEI": "Il Signore ascoltò la voce di Israele e gli mise nelle mani i Cananei; Israele votò allo sterminio i Cananei e le loro città e quel luogo fu chiamato Corma."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּסְע֞וּ מֵ/הֹ֤ר הָ/הָר֙ דֶּ֣רֶךְ יַם ס֔וּף לִ/סְבֹ֖ב אֶת אֶ֣רֶץ אֱד֑וֹם וַ/תִּקְצַ֥ר נֶֽפֶשׁ הָ/עָ֖ם בַּ/דָּֽרֶךְ׃",
        "LXX": "Καὶ ἀπάραντες ἐξ Ὣρ τοῦ ὄρους ὁδὸν ἐπὶ θάλασσαν ἐρυθρὰν περιεκύκλωσαν γῆν Ἐδώμ· καὶ ὠλιγοψύχησεν ὁ λαὸς ἐν τῇ ὁδῷ.",
        "VUL": "Profecti sunt autem et de monte Hor, per viam quæ ducit ad mare Rubrum, ut circumirent terram Edom. Et tædere cpit populum itineris ac laboris :",
        "SYN": "От горы Ор отправились они путем Чермного моря, чтобы миновать землю Едома. И стал малодушествовать народ на пути,",
        "NEO": "Ils partirent de la montagne de Hor par le chemin de la mer Rouge, pour tourner le pays d’Edom. Le peuple perdit patience dans ce chemin,",
        "NAB": "From Mount Hor they set out on the Red Sea road, to by-pass the land of Edom. But with their patience worn out by the journey,",
        "VAT_ES": "Los israelitas partieron del monte Hor por el camino del Mar Rojo, para bordear el territorio de Edom. Pero en el camino, el pueblo perdió la paciencia",
        "CEI": "Poi gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר הָ/עָ֗ם בֵּֽ/אלֹהִים֮ וּ/בְ/מֹשֶׁה֒ לָ/מָ֤ה הֶֽעֱלִיתֻ֨/נוּ֙ מִ/מִּצְרַ֔יִם לָ/מ֖וּת בַּ/מִּדְבָּ֑ר כִּ֣י אֵ֥ין לֶ֨חֶם֙ וְ/אֵ֣ין מַ֔יִם וְ/נַפְשֵׁ֣/נוּ קָ֔צָה בַּ/לֶּ֖חֶם הַ/קְּלֹקֵֽל׃",
        "LXX": "Καὶ κατελάλει ὁ λαὸς πρὸς τὸν θεὸν καὶ κατὰ Μωυσῆ λέγοντες Ἵνα τί τοῦτο ἐξήγαγες ἡμᾶς ἐξ Αἰγύπτου ἀποκτεῖναι ἐν τῇ ἐρήμῳ; ὅτι οὐκ ἔστιν ἄρτος οὐδὲ ὕδωρ, ἡ δὲ ψυχὴ ἡμῶν προσώχθισεν ἐν τῷ ἄρτῳ τῷ διακένῳ.",
        "VUL": "locutusque contra Deum et Moysen, ait : Cur eduxisti nos de Ægypto, ut moreremur in solitudine ? deest panis, non sunt aquæ : anima nostra jam nauseat super cibo isto levissimo.",
        "SYN": "и говорил народ против Бога и против Моисея: зачем вывели вы нас из Египта, чтоб умереть [нам] в пустыне, ибо _здесь_ нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища.",
        "NEO": "et il parla contre Dieu et contre Moïse : « Pourquoi nous avez-vous fait monter d’Égypte, pour que nous mourions dans le désert ? Il n’y a pas de pain, il n’y a pas d’eau, et notre âme a pris en dégoût cette misérable nourriture. »",
        "NAB": "the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"",
        "VAT_ES": "y comenzó a hablar contra Dios y contra Moisés: «&iquest;Por qué nos hicieron salir de Egipto para hacernos morir en el desierto? &iexcl;Aquí no hay pan ni agua, y ya estamos hartos de esta comida miserable!».",
        "CEI": "Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְשַׁלַּ֨ח יְהוָ֜ה בָּ/עָ֗ם אֵ֚ת הַ/נְּחָשִׁ֣ים הַ/שְּׂרָפִ֔ים וַֽ/יְנַשְּׁכ֖וּ אֶת הָ/עָ֑ם וַ/יָּ֥מָת עַם רָ֖ב מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀπέστειλεν Κύριος εἰς τὸν λαὸν τοὺς ὄφεις τοὺς θανατοῦντας, καὶ ἔδακνον τὸν λαόν· καὶ ἀπέθανεν λαὸς πολὺς τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Quam ob rem misit Dominus in populum ignitos serpentes, ad quorum plagas et mortes plurimorum,",
        "SYN": "И послал Господь на народ ядовитых змеев, которые жалили народ, и умерло множество народа из [сынов] Израилевых.",
        "NEO": "Alors \\+w Yahweh|strong=\"H3068\"\\+w** envoya contre le peuple les serpents brûlants ; ils mordirent le peuple, et il mourut beaucoup de gens en Israël.",
        "NAB": "In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.",
        "VAT_ES": "Entonces el Señor envió contra el pueblo unas serpientes abrasadoras, que mordieron a la gente, y así murieron muchos israelitas.",
        "CEI": "Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹא֩ הָ/עָ֨ם אֶל מֹשֶׁ֜ה וַ/יֹּאמְר֣וּ חָטָ֗אנוּ כִּֽי דִבַּ֤רְנוּ בַֽ/יהוָה֙ וָ/בָ֔/ךְ הִתְפַּלֵּל֙ אֶל יְהוָ֔ה וְ/יָסֵ֥ר מֵ/עָלֵ֖י/נוּ אֶת הַ/נָּחָ֑שׁ וַ/יִּתְפַּלֵּ֥ל מֹשֶׁ֖ה בְּעַ֥ד הָ/עָֽם׃",
        "LXX": "καὶ παραγενόμενος ὁ λαὸς πρὸς Μωυσῆν ἔλεγον ὅτι Ἡμάρτομεν ὅτι κατελαλήσαμεν κατὰ τοῦ κυρίου καὶ κατὰ σοῦ· εὖξαι οὖν πρὸς Κύριον, καὶ ἀφελέτω ἀφ’ ἡμῶν τὸν ὄφιν. καὶ ηὔξατο Μωυσῆς πρὸς Κύριον περὶ τοῦ λαοῦ.",
        "VUL": "venerunt ad Moysen, atque dixerunt : Peccavimus, quia locuti sumus contra Dominum et te : ora ut tollat a nobis serpentes. Oravitque Moyses pro populo,",
        "SYN": "И пришел народ к Моисею и сказал: согрешили мы, что говорили против Господа и против тебя; помолись Господу, чтоб Он удалил от нас змеев. И помолился Моисей [Господу] о народе.",
        "NEO": "Le peuple vint à Moïse et dit : « Nous avons péché, car nous avons parlé contre \\+w Yahweh|strong=\"H3068\"\\+w** et contre toi. Prie \\+w Yahweh|strong=\"H3068\"\\+w**, afin qu’il éloigne de nous ces serpents. » Moïse pria pour le peuple.",
        "NAB": "Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,",
        "VAT_ES": "El pueblo acudió a Moisés y le dijo: «Hemos pecado hablando contra el Señor y contra ti. Intercede delante del Señor, para que aleje de nosotros esas serpientes». Moisés intercedió por el pueblo,",
        "CEI": "Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה עֲשֵׂ֤ה לְ/ךָ֙ שָׂרָ֔ף וְ/שִׂ֥ים אֹת֖/וֹ עַל נֵ֑ס וְ/הָיָה֙ כָּל הַ/נָּשׁ֔וּךְ וְ/רָאָ֥ה אֹת֖/וֹ וָ/חָֽי׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ποίησον σεαυτῷ ὄφιν, καὶ θὲς αὐτὸν ἐπὶ σημείου· καὶ ἔσται ἐὰν δάκῃ ὄφις ἄνθρωπον, πᾶς ὁ δεδηγμένος ἰδὼν αὐτὸν ζήσεται.",
        "VUL": "et locutus est Dominus ad eum : Fac serpentem æneum, et pone eum pro signo : qui percussus aspexerit eum, vivet.",
        "SYN": "И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Fais-toi un serpent brûlant et place-le sur un poteau ; quiconque aura été mordu et le regardera, conservera la vie. »",
        "NAB": "and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"",
        "VAT_ES": "y el Señor le dijo: «Fabrica una serpiente abrasadora y colócala sobre un asta. Y todo el que haya sido mordido, al mirarla, quedará curado».",
        "CEI": "Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ מֹשֶׁה֙ נְחַ֣שׁ נְחֹ֔שֶׁת וַ/יְשִׂמֵ֖/הוּ עַל הַ/נֵּ֑ס וְ/הָיָ֗ה אִם נָשַׁ֤ךְ הַ/נָּחָשׁ֙ אֶת אִ֔ישׁ וְ/הִבִּ֛יט אֶל נְחַ֥שׁ הַ/נְּחֹ֖שֶׁת וָ/חָֽי׃",
        "LXX": "καὶ ἐποίησεν Μωυσῆς ὄφιν χαλκοῦν, καὶ ἔστησεν αὐτὸν ἐπὶ σημείου· καὶ ἐγένετο ὅταν ἔδακνεν ὄφις ἄνθρωπον, καὶ ἐπέβλεψεν ἐπὶ τὸν ὄφιν τὸν χαλκοῦν, καὶ ἔζη.",
        "VUL": "Fecit ergo Moyses serpentem æneum, et posuit eum pro signo : quem cum percussi aspicerent, sanabantur.",
        "SYN": "И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.",
        "NEO": "Moïse fit un serpent d’airain et le plaça sur un poteau, et, si quelqu’un était mordu par un serpent, il regardait le serpent d’airain, et il vivait.",
        "NAB": "Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he recovered.",
        "VAT_ES": "Moisés hizo una serpiente de bronce y la puso sobre un asta. Y cuando alguien era mordido por una serpiente, miraba hacia la serpiente de bronce y quedaba curado.",
        "CEI": "Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּסְע֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל וַֽ/יַּחֲנ֖וּ בְּ/אֹבֹֽת׃",
        "LXX": "καὶ ἀπῆραν οἱ υἱοὶ Ἰσραήλ, καὶ παρενέβαλον ἐν Ὠβώθ.",
        "VUL": "Profectique filii Israël castrametati sunt in Oboth.",
        "SYN": "И отправились сыны Израилевы и остановились в Овофе;",
        "NEO": "Les enfants d’Israël partirent, et ils campèrent à Oboth.",
        "NAB": "The Israelites moved on and encamped in Oboth.",
        "VAT_ES": "Los israelitas partieron y acamparon en Obot.",
        "CEI": "Poi gli Israeliti partirono e si accamparono a Obot;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּסְע֖וּ מֵ/אֹבֹ֑ת וַֽ/יַּחֲנ֞וּ בְּ/עִיֵּ֣י הָֽעֲבָרִ֗ים בַּ/מִּדְבָּר֙ אֲשֶׁר֙ עַל פְּנֵ֣י מוֹאָ֔ב מִ/מִּזְרַ֖ח הַ/שָּֽׁמֶשׁ׃",
        "LXX": "καὶ ἐξάραντες ἐξ Ὠβώθ, καὶ παρενέβαλον ἐν Χαλγαεὶ ἐκ τοῦ πέραν, ἐν τῇ ἐρήμῳ ἥ ἐστιν κατὰ πρόσωπον Μωὰβ κατὰ ἀνατολὰς ἡλίου.",
        "VUL": "Unde egressi fixere tentoria in Jeabarim, in solitudine quæ respicit Moab contra orientalem plagam.",
        "SYN": "и отправились из Овофа и остановились в Ийе-Авариме, в пустыне, что против Моава, к восходу солнца;",
        "NEO": "Ils partirent d’Oboth, et ils campèrent à Jeabarim, dans le désert qui est vis-à-vis de Moab, vers le soleil levant.",
        "NAB": "Setting out from Oboth, they encamped in Iye-abarim in the desert fronting Moab on the east.",
        "VAT_ES": "Luego siguieron avanzando y acamparon en Iyé Ha Abarím, en el desierto que está en el límite con Moab, hacia oriente.",
        "CEI": "partiti da Obot si accamparono a Iie-Abarìm nel deserto che sta di fronte a Moab dal lato dove sorge il sole."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מִ/שָּׁ֖ם נָסָ֑עוּ וַֽ/יַּחֲנ֖וּ בְּ/נַ֥חַל זָֽרֶד׃",
        "LXX": "ἐκεῖθεν ἀπῆραν, καὶ παρενέβαλον εἰς φάραγγα Ζάρετ.",
        "VUL": "Et inde moventes, venerunt ad torrentem Zared.",
        "SYN": "оттуда отправились, и остановились на долине Заред;",
        "NEO": "Ils partirent de là, et campèrent dans la vallée de Zared.",
        "NAB": "Setting out from there, they encamped in the Wadi Zered.",
        "VAT_ES": "Partiendo de allí, acamparon junto al torrente Zéred.",
        "CEI": "Di là partirono e si accamparono nella valle di Zered."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ/שָּׁם֮ נָסָעוּ֒ וַֽ/יַּחֲנ֗וּ מֵ/עֵ֤בֶר אַרְנוֹן֙ אֲשֶׁ֣ר בַּ/מִּדְבָּ֔ר הַ/יֹּצֵ֖א מִ/גְּב֣וּל הָֽ/אֱמֹרִ֑י כִּ֤י אַרְנוֹן֙ גְּב֣וּל מוֹאָ֔ב בֵּ֥ין מוֹאָ֖ב וּ/בֵ֥ין הָ/אֱמֹרִֽי׃",
        "LXX": "ἐκεῖθεν ἀπάραντες παρενέβαλον εἰς τὸ πέραν Ἀρνὼν ἐν τῇ ἐρήμῳ, τὸ ἐξέχον ἀπὸ τῶν ὁρίων τῶν Ἀμορραίων· ἔστιν γὰρ Ἀρνὼν ὅρια Μωὰβ ἀνὰ μέσον Μωὰβ καὶ ἀνὰ μέσον τοῦ Ἀμορραίου.",
        "VUL": "Quem relinquentes castrametati sunt contra Arnon, quæ est in deserto, et prominet in finibus Amorrhæi. Siquidem Arnon terminus est Moab, dividens Moabitas et Amorrhæos.",
        "SYN": "отправившись отсюда, остановились у той части Арнона в пустыне, которая течет вне пределов Аморрея, ибо Арнон граница Моава, между Моавом и Аморреем.",
        "NEO": "Ils partirent de là, et campèrent au-delà de l’Arnon, qui coule dans le désert, en sortant du territoire des Amorrhéens ; car l’Arnon est la frontière de Moab, entre Moab et les Amorrhéens.",
        "NAB": "Setting out from there, they encamped on the other side of the Arnon, in the desert that extends from the territory of the Amorites; for the Arnon forms Moab's boundary with the Amorites.",
        "VAT_ES": "Después continuaron avanzando y acamparon más allá del Arnón, en el desierto que se extiende desde el territorio de los amorreos, porque el Arnón sirve de frontera entre Moab y los amorreos.",
        "CEI": "Poi di lì si mossero e si accamparono sull'altra riva dell'Arnon, che scorre nel deserto e proviene dai confini degli Amorrèi; l'Arnon infatti è il confine di Moab fra Moab e gli Amorrèi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עַל כֵּן֙ יֵֽאָמַ֔ר בְּ/סֵ֖פֶר מִלְחֲמֹ֣ת יְהוָ֑ה אֶת וָהֵ֣ב בְּ/סוּפָ֔ה וְ/אֶת הַ/נְּחָלִ֖ים אַרְנֽוֹן׃",
        "LXX": "διὰ τοῦτο λέγεται ἐν βιβλίῳ Πόλεμος τοῦ κυρίου Τὴν Ζωὸβ ἐφλόγισεν καὶ τοὺς χειμάρρους Ἀρνών·",
        "VUL": "Unde dicitur in libro bellorum Domini : [Sicut fecit in mari Rubro,/ sic faciet in torrentibus Arnon./",
        "SYN": "Потому и сказано в книге браней Господних:",
        "NEO": "C’est pourquoi il est dit dans le livre des Guerres de \\+w Yahweh|strong=\"H3068\"\\+w** : « \\+w Yahweh|strong=\"H3068\"\\+w** a pris Vaheb, dans sa course impétueuse, et les torrents de l’Arnon,",
        "NAB": "Hence it is said in the \"Book of the Wars of the LORD\": \"Waheb in Suphah and the wadies,",
        "VAT_ES": "Por eso, el Libro de las Guerras del Señor habla de «...Vaheb en Sufá, y los torrentes; el Arnón,",
        "CEI": "Per questo si dice nel libro delle Guerre del Signore: \"Vaeb in Sufa e i torrenti, l'Arnon"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אֶ֨שֶׁד֙ הַ/נְּחָלִ֔ים אֲשֶׁ֥ר נָטָ֖ה לְ/שֶׁ֣בֶת עָ֑ר וְ/נִשְׁעַ֖ן לִ/גְב֥וּל מוֹאָֽב׃",
        "LXX": "καὶ τοὺς χειμάρρους κατέστησεν κατοικίσαι Ἤρ, καὶ πρόσκειται τοῖς ὁρίοις Μωάβ.",
        "VUL": "Scopuli torrentium inclinati sunt, ut requiescerent in Ar,/ et recumberent in finibus Moabitarum.]",
        "SYN": "Вагеб в Суфе и потоки Арнона, и верховье потоков, которое склоняется к Шебет-Ару и прилегает к пределам Моава.",
        "NEO": "et la pente des torrents qui s’étend vers le site d’Ar et s’appuie à la frontière de Moab. »",
        "NAB": "Arnon and the wadi gorges That reach back toward the site of Ar and slant to the border of Moab.\"",
        "VAT_ES": "con sus afluentes, que se extiende hasta el territorio de Moab...».",
        "CEI": "e il pendio dei torrenti, che declina verso la sede di Ar e si appoggia alla frontiera di Moab\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/מִ/שָּׁ֖ם בְּאֵ֑רָ/ה הִ֣וא הַ/בְּאֵ֗ר אֲשֶׁ֨ר אָמַ֤ר יְהוָה֙ לְ/מֹשֶׁ֔ה אֱסֹף֙ אֶת הָ/עָ֔ם וְ/אֶתְּנָ֥ה לָ/הֶ֖ם מָֽיִם׃",
        "LXX": "καὶ ἐκεῖθεν τὸ φρέαρ· τοῦτο φρέαρ ὃ εἶπεν Κύριος πρὸς Μωυσῆν Συνάγαγε τὸν λαὸν, καὶ δώσω αὐτοῖς ὕδωρ πιεῖν.",
        "VUL": "Ex eo loco apparuit puteus, super quo locutus est Dominus ad Moysen : Congrega populum, et dabo ei aquam.",
        "SYN": "Отсюда [отправились] к Беэр; это тот колодезь, о котором Господь сказал Моисею: собери народ, и дам им воды.",
        "NEO": "De là ils allèrent à Beer. C’est le puits à propos duquel \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Rassemble le peuple, et je leur donnerai de l’eau. »",
        "NAB": "From there they went to Beer, where there was the well of which the LORD said to Moses, \"Bring the people together, and I will give them water.\"",
        "VAT_ES": "De allí partieron para Beer, el pozo donde el Señor dijo a Moisés: «Reúne al pueblo y le daré agua».",
        "CEI": "Di là andarono a Beer. Questo è il pozzo di cui il Signore disse a Mosè: \"Raduna il popolo e io gli darò l'acqua\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אָ֚ז יָשִׁ֣יר יִשְׂרָאֵ֔ל אֶת הַ/שִּׁירָ֖ה הַ/זֹּ֑את עֲלִ֥י בְאֵ֖ר עֱנוּ לָֽ/הּ׃",
        "LXX": "τότε ᾖσεν Ἰσραὴλ τὸ ᾆσμα τοῦτο ἐπὶ τοῦ φρέατος Ἐξάρχετε αὐτῷ·",
        "VUL": "Tunc cecinit Israël carmen istud : [Ascendat puteus.] Concinebant :",
        "SYN": "Тогда воспел Израиль песнь сию: наполняйся, колодезь, пойте ему;",
        "NEO": "Alors Israël chanta ce cantique :",
        "NAB": "Then it was that Israel sang this song: \"Spring up, O well! - so sing to it -",
        "VAT_ES": "Entonces Israel entonó este canto: «&iexcl;Surge, Pozo! &iexcl;Entónenle un canto!",
        "CEI": "Allora Israele cantò questo canto: \"Sgorga, o pozzo: cantatelo!"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּאֵ֞ר חֲפָר֣וּ/הָ שָׂרִ֗ים כָּר֨וּ/הָ֙ נְדִיבֵ֣י הָ/עָ֔ם בִּ/מְחֹקֵ֖ק בְּ/מִשְׁעֲנֹתָ֑/ם וּ/מִ/מִּדְבָּ֖ר מַתָּנָֽה׃",
        "LXX": "φρέαρ, ὤρυξαν αὐτὸ ἄρχοντες, ἐξελατόμησαν αὐτὸ βασιλεῖς ἐθνῶν, ἐν τῇ βασιλείᾳ αὐτῶν, ἐν τῷ κυριεῦσαι αὐτῶν. καὶ ἀπὸ φρέατος εἰς Μανθαναείν·",
        "VUL": "[Puteus, quem foderunt principes/ et paraverunt duces multitudinis/ in datore legis, et in baculis suis.] De solitudine, Matthana.",
        "SYN": "колодезь, который выкопали князья, вырыли вожди народа с законодателем жезлами своими. Из пустыни [отправились] в Матанну,",
        "NEO": "Le puits, que des princes ont creusé,",
        "NAB": "The well that the princes sank, that the nobles of the people dug, with their scepters and their staffs.\" From Beer they went to Mattanah,",
        "VAT_ES": "Pozo que cavaron los jefes, que perforaron los nobles del pueblo, con sus cetros, con sus bastones». De Mibdar fueron a Mataná,",
        "CEI": "Pozzo che i principi hanno scavato, che i nobili del popolo hanno perforato con lo scettro, con i loro bastoni\". Poi dal deserto andarono a Mattana,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/מִ/מַּתָּנָ֖ה נַחֲלִיאֵ֑ל וּ/מִ/נַּחֲלִיאֵ֖ל בָּמֽוֹת׃",
        "LXX": "καὶ ἀπὸ Μανθαναεὶν εἰς Μαναήλ· καὶ ἀπὸ Μαναὴλ εἰς Βαμώθ·",
        "VUL": "De Matthana in Nahaliel : de Nahaliel in Bamoth.",
        "SYN": "из Матанны в Нагалиил, из Нагалиила в Вамоф,",
        "NEO": "de Matthana à Nahaliel ; de Nahaliel, à Bamoth ;",
        "NAB": "from Mattanah to Nahaliel, from Nahaliel to Bamoth,",
        "VAT_ES": "de Mataná a Najaliel, de Najaliel a Bamot,",
        "CEI": "da Mattana a Nacaliel, da Nacaliel a Bamot"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/מִ/בָּמ֗וֹת הַ/גַּיְא֙ אֲשֶׁר֙ בִּ/שְׂדֵ֣ה מוֹאָ֔ב רֹ֖אשׁ הַ/פִּסְגָּ֑ה וְ/נִשְׁקָ֖פָה עַל פְּנֵ֥י הַ/יְשִׁימֹֽן׃",
        "LXX": "καὶ ἀπὸ Βαμὼθ εἰς Ἰανήν, ἥ ἐστιν ἐν τῷ πεδίῳ Μωὰβ ἀπὸ κορυφῆς τοῦ λελαξευμένου, τὸ βλέπον κατὰ πρόσωπον τῆς ἐρήμου.",
        "VUL": "De Bamoth, vallis est in regione Moab, in vertice Phasga, quod respicit contra desertum.",
        "SYN": "из Вамофа в Гай, который в земле Моава, на вершине _горы_ Фасги, обращенной лицем к пустыне.",
        "NEO": "de Bamoth, à la vallée qui est dans les champs de Moab, au sommet du Phasga, qui domine le désert.",
        "NAB": "from Bamoth to the cleft in the plateau of Moab at the headland of Pisgah that overlooks Jeshimon.",
        "VAT_ES": "y de Bamot al valle que está en el campo de Moab, hacia la cima del Pisgá, dominando el desierto.",
        "CEI": "e da Bamot alla valle che si trova nelle steppe di Moab presso la cima del Pisga, che è di fronte al deserto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח יִשְׂרָאֵל֙ מַלְאָכִ֔ים אֶל סִיחֹ֥ן מֶֽלֶךְ הָ/אֱמֹרִ֖י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἀπέστειλεν Μωυσῆς πρέσβεις πρὸς Σηὼν βασιλέα Ἀμορραίων λόγοις εἰρηνικοῖς λέγων",
        "VUL": "Misit autem Israël nuntios ad Sehon regem Amorrhæorum, dicens :",
        "SYN": "И послал Израиль послов к Сигону, царю Аморрейскому, [с предложением мирным,] чтобы сказать:",
        "NEO": "Israël envoya des messagers à Séhon, roi des Amorrhéens, pour lui dire :",
        "NAB": "Now Israel sent men to Sihon, king of the Amorites, with the message,",
        "VAT_ES": "Israel envió unos mensajeros a Sijón, rey de los amorreos, con esta propuesta:",
        "CEI": "Israele mandò ambasciatori a Sicon, re degli Amorrèi, per dirgli:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֶעְבְּרָ֣ה בְ/אַרְצֶ֗/ךָ לֹ֤א נִטֶּה֙ בְּ/שָׂדֶ֣ה וּ/בְ/כֶ֔רֶם לֹ֥א נִשְׁתֶּ֖ה מֵ֣י בְאֵ֑ר בְּ/דֶ֤רֶךְ הַ/מֶּ֨לֶךְ֙ נֵלֵ֔ךְ עַ֥ד אֲשֶֽׁר נַעֲבֹ֖ר גְּבֻלֶֽ/ךָ׃",
        "LXX": "Παρελευσόμεθα διὰ τῆς γῆς σου· τῇ ὁδῷ πορευσόμεθα, οὐκ ἐκκλινοῦμεν οὔτε εἰς ἀγρὸν οὔτε εἰς ἀμπελῶνα, οὐ πιόμεθα ὕδωρ ἐκ φρέατός σου· ὁδῷ βασιλικῇ πορευσόμεθα ἕως παρέλθωμεν τὰ ὅριά σου.",
        "VUL": "Obsecro ut transire mihi liceat per terram tuam : non declinabimus in agros et vineas ; non bibemus aquas ex puteis : via regia gradiemur, donec transeamus terminos tuos.",
        "SYN": "позволь мне пройти землею твоею; [мы пойдем дорогою,] не будем заходить в поля и виноградники, не будем пить воды из колодезей [твоих], а пойдем путем царским, доколе не перейдем пределов твоих.",
        "NEO": "« Laisse-moi passer par ton pays ; nous ne nous écarterons ni dans les champs, ni dans les vignes, et nous ne boirons pas l’eau des puits ; nous suivrons la route royale, jusqu’à ce que nous ayons franchi ton territoire. »",
        "NAB": "\"Let us pass through your country. We will not turn aside into any field or vineyard, nor will we drink any well water, but we will go straight along the royal road until we have passed through your territory.\"",
        "VAT_ES": "«Déjame pasar por tu país. No nos desviaremos hacia los campos o los viñedos, ni beberemos agua de los pozos. Iremos por el camino principal, hasta que hayamos atravesado tu territorio».",
        "CEI": "\"Lasciami passare per il tuo paese; noi non devieremo per i campi, né per le vigne, non berremo l'acqua dei pozzi; seguiremo la via Regia finché abbiamo oltrepassato i tuoi confini\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/לֹא נָתַ֨ן סִיחֹ֣ן אֶת יִשְׂרָאֵל֮ עֲבֹ֣ר בִּ/גְבֻל/וֹ֒ וַ/יֶּאֱסֹ֨ף סִיחֹ֜ן אֶת כָּל עַמּ֗/וֹ וַ/יֵּצֵ֞א לִ/קְרַ֤את יִשְׂרָאֵל֙ הַ/מִּדְבָּ֔רָ/ה וַ/יָּבֹ֖א יָ֑הְצָ/ה וַ/יִּלָּ֖חֶם בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ οὐκ ἔδωκεν Σηὼν τῷ Ἰσραὴλ παρελθεῖν διὰ τῶν ὁρίων αὐτοῦ· καὶ συνήγαγεν Σηὼν πάντα τὸν λαὸν αὐτοῦ, καὶ ἐξῆλθεν παρατάξασθαι Ἰσραὴλ εἰς τὴν ἔρημον· καὶ ἦλθεν εἰς Εἴσσα, καὶ παρετάξατο τῷ Ἰσραήλ.",
        "VUL": "Qui concedere noluit ut transiret Israël per fines suos : quin potius exercitu congregato, egressus est obviam in desertum, et venit in Jasa, pugnavitque contra eum.",
        "SYN": "Но Сигон не позволил Израилю идти через свои пределы; и собрал Сигон весь народ свой и выступил против Израиля в пустыню, и дошел до Иаацы, и сразился с Израилем.",
        "NEO": "Séhon ne permit pas à Israël de passer sur son territoire ; il rassembla tout son peuple et, étant sorti à la rencontre d’Israël dans le désert, il vint à Jasa et livra bataille à Israël.",
        "NAB": "Sihon, however, would not let Israel pass through his territory, but mustered all his forces and advanced into the desert against Israel. When he reached Jahaz, he engaged Israel in battle.",
        "VAT_ES": "Sijón no permitió que Israel pasara por su territorio, sino que reunió todas sus fuerzas y fue a combatir contra Israel en el desierto. Cuando llegó a Iahás, presentó batalla a Israel,",
        "CEI": "Ma Sicon non permise a Israele di passare per i suoi confini; anzi radunò tutta la sua gente e uscì contro Israele nel deserto; giunse a Iaas e diede battaglia a Israele."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּכֵּ֥/הוּ יִשְׂרָאֵ֖ל לְ/פִי חָ֑רֶב וַ/יִּירַ֨שׁ אֶת אַרְצ֜/וֹ מֵֽ/אַרְנֹ֗ן עַד יַבֹּק֙ עַד בְּנֵ֣י עַמּ֔וֹן כִּ֣י עַ֔ז גְּב֖וּל בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ ἐπάταξεν αὐτὸν Ἰσραὴλ φόνῳ μαχαίρης, καὶ κατεκυρίευσαν τῆς γῆς αὐτοῦ ἀπὸ Ἀρνὼν ἕως Ἰαβόκ, ἕως υἱῶν Ἀμμάν· ὅτι Ἰαζὴρ ὅρια υἱῶν Ἀμμών ἐστιν.",
        "VUL": "A quo percussus est in ore gladii, et possessa est terra ejus ab Arnon usque Jeboc, et filios Ammon : quia forti præsidio tenebantur termini Ammonitarum.",
        "SYN": "И поразил его Израиль мечом и взял во владение землю его от Арнона до Иавока, до _пределов_ Аммонитских, ибо крепок был предел Аммонитян;",
        "NEO": "Israël le frappa du tranchant de l’épée, et se rendit maître de son pays depuis l’Arnon jusqu’au Jaboc, jusqu’aux enfants d’Ammon ; car la frontière des enfants d’Ammon était forte.",
        "NAB": "But Israel defeated him at the point of the sword, and took possession of his land from the Arnon to the Jabbok and as far as the country of the Ammonites, whose boundary was at Jazer.",
        "VAT_ES": "pero Israel lo pasó al filo de la espada y se apoderó de su territorio, desde el Arnón hasta el Iaboc, y hasta Az de los amonitas, porque Az servía de frontera con los amonitas.",
        "CEI": "Israele lo sconfisse, passandolo a fil di spada, e conquistò il suo paese dall'Arnon fino allo Iabbok, estendendosi fino alla regione degli Ammoniti, perché la frontiera degli Ammoniti era forte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּקַּח֙ יִשְׂרָאֵ֔ל אֵ֥ת כָּל הֶ/עָרִ֖ים הָ/אֵ֑לֶּה וַ/יֵּ֤שֶׁב יִשְׂרָאֵל֙ בְּ/כָל עָרֵ֣י הָֽ/אֱמֹרִ֔י בְּ/חֶשְׁבּ֖וֹן וּ/בְ/כָל בְּנֹתֶֽי/הָ׃",
        "LXX": "καὶ ἔλαβεν Ἰσραὴλ πάσας τὰς πόλεις ταύτας· καὶ κατῴκησεν Ἰσραὴλ ἐν πάσαις ταῖς πόλεσιν τῶν Ἀμορραίων, ἐν Ἑσεβὼν καὶ ἐν πάσαις ταῖς συνκυρούσαις αὐτῇ.",
        "VUL": "Tulit ergo Israël omnes civitates ejus, et habitavit in urbibus Amorrhæi, in Hesebon scilicet, et viculis ejus.",
        "SYN": "и взял Израиль все города сии, и жил Израиль во всех городах Аморрейских, в Есевоне и во всех зависящих от него;",
        "NEO": "Israël prit toutes ces villes et Israël s’établit dans toutes les villes des Amorrhéens, à Hésebon et dans toutes les villes de son ressort.",
        "NAB": "Israel seized all the towns here and settled in these towns of the Amorites, in Heshbon and all its dependencies.",
        "VAT_ES": "Israel se apoderó de todas esas ciudades, y se estableció en las ciudades de los amorreos, en Jesbón y en sus ciudades dependientes.",
        "CEI": "Israele prese tutte quelle città e abitò in tutte le città degli Amorrèi, cioè in Chesbòn e in tutte le città del suo territorio;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּ֣י חֶשְׁבּ֔וֹן עִ֗יר סִיחֹ֛ן מֶ֥לֶךְ הָ/אֱמֹרִ֖י הִ֑וא וְ/ה֣וּא נִלְחַ֗ם בְּ/מֶ֤לֶךְ מוֹאָב֙ הָֽ/רִאשׁ֔וֹן וַ/יִּקַּ֧ח אֶת כָּל אַרְצ֛/וֹ מִ/יָּד֖/וֹ עַד אַרְנֹֽן׃",
        "LXX": "ἔστιν γὰρ Ἑσεβών, πόλις Σηὼν τοῦ βασιλέως τῶν Ἀμορραίων ἐστιν· καὶ οὗτος ἐπολέμησεν βασιλέα Μωὰβ τὸ πρότερον, καὶ ἔλαβον πᾶσαν τὴν γῆν αὐτοῦ ἀπὸ Ἀροὴρ ἕως Ἀρνών.",
        "VUL": "Urbs Hesebon fuit Sehon regis Amorrhæi, qui pugnavit contra regem Moab : et tulit omnem terram, quæ ditionis illius fuerat usque Arnon.",
        "SYN": "ибо Есевон был город Сигона, царя Аморрейского, и он воевал с прежним царем Моавитским и взял из руки его всю землю его до Арнона.",
        "NEO": "Car Hésebon était la ville de Séhon, roi des Amorrhéens, qui avait fait la guerre au précédent roi de Moab et lui avait enlevé tout son pays jusqu’à l’Arnon.",
        "NAB": "Now Heshbon was the capital of Sihon, king of the Amorites, who had fought against the former king of Moab and had seized all his land from Jazer to the Arnon.",
        "VAT_ES": "Jesbón era la ciudad de Sijón, el rey de los amorreos que había luchado contra un rey anterior de Moab y le había arrebatado su territorio hasta el Arnón.",
        "CEI": "Chesbòn infatti era la città di Sicon, re degli Amorrèi, il quale aveva mosso guerra al precedente re di Moab e gli aveva tolto tutto il suo paese fino all'Arnon."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עַל כֵּ֛ן יֹאמְר֥וּ הַ/מֹּשְׁלִ֖ים בֹּ֣אוּ חֶשְׁבּ֑וֹן תִּבָּנֶ֥ה וְ/תִכּוֹנֵ֖ן עִ֥יר סִיחֽוֹן׃",
        "LXX": "διὰ τοῦτο ἐροῦσιν οἱ αἰνιγματισταί Ἔλθετε εἰς Ἑσεβών, ἵνα οἰκοδομηθῇ καὶ κατασκευασθῇ πόλις Σηών.",
        "VUL": "Idcirco dicitur in proverbio : [Venite in Hesebon : ædificetur, et construatur civitas Sehon :/",
        "SYN": "Потому говорят приточники: идите в Есевон, да устроят и утвердят город Сигона;",
        "NEO": "C’est pourquoi les poètes disent :",
        "NAB": "That is why the poets say: \"Come to Heshbon, let it be rebuilt, let Sihon's capital be firmly constructed.",
        "VAT_ES": "Por eso los poetas recitan: «&iexcl;Vengan a Jesbón! Que sea reconstruida, que sea restaurada la ciudad de Sijón.",
        "CEI": "Per questo dicono i poeti: \"Entrate in Chesbòn! Ben costruita e fondata è la città di Sicon!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּי אֵשׁ֙ יָֽצְאָ֣ה מֵֽ/חֶשְׁבּ֔וֹן לֶהָבָ֖ה מִ/קִּרְיַ֣ת סִיחֹ֑ן אָֽכְלָה֙ עָ֣ר מוֹאָ֔ב בַּעֲלֵ֖י בָּמ֥וֹת אַרְנֹֽן׃",
        "LXX": "ὅτι πῦρ ἐξῆλθεν ἐξ Ἑσεβών, φλὸξ ἐκ πόλεως Σηών· καὶ κατέφαγεν ἕως Μωάβ, καὶ κατέπιεν στήλας Ἀρνών.",
        "VUL": "ignis egressus est de Hesebon, flamma de oppido Sehon,/ et devoravit Ar Moabitarum, et habitatores excelsorum Arnon./",
        "SYN": "ибо огонь вышел из Есевона, пламень из города Сигонова, и пожрал Ар-Моав и владеющих высотами Арнона.",
        "NEO": "Car il est sorti un feu de Hésebon,",
        "NAB": "For fire went forth from Heshbon and a blaze from the city of Sihon; It consumed the cities of Moab and swallowed up the high places of the Arnon.",
        "VAT_ES": "Porque ha salido fuego de Jesbón, una llamarada de la ciudad de Sijón, que consumió a Ar de Moab y a los jefes de las alturas del Arnón.",
        "CEI": "Perché un fuoco uscì da Chesbòn, una fiamma dalla città di Sicon divorò Ar-Moab, inghiottì le alture dell'Arnon."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אוֹי לְ/ךָ֣ מוֹאָ֔ב אָבַ֖דְתָּ עַם כְּמ֑וֹשׁ נָתַ֨ן בָּנָ֤י/ו פְּלֵיטִם֙ וּ/בְנֹתָ֣י/ו בַּ/שְּׁבִ֔ית לְ/מֶ֥לֶךְ אֱמֹרִ֖י סִיחֽוֹן׃",
        "LXX": "Οὐαί σοι, Μωάβ· ἀπώλου, λαὸς Χαμώς. ἀπεδόθησαν οἱ υἱοὶ αὐτῶν διασώζεσθαι, καὶ αἱ θυγατέρες αὐτῶν αἰχμάλωτοι, τῷ βασιλεῖ τῶν Ἀμορραίων Σηών.",
        "VUL": "Væ tibi Moab ; peristi popule Chamos./ Dedit filios ejus in fugam, et filias in captivitatem regi Amorrhæorum Sehon./",
        "SYN": "Горе тебе, Моав! погиб ты, народ Хамоса! Разбежались сыновья его, и дочери его сделались пленницами Аморрейского царя Сигона;",
        "NEO": "Malheur à toi, Moab !",
        "NAB": "Woe to you, O Moab! You are ruined, O people of Chemosh! He let his sons become fugitives and his daughters be taken captive by the Amorite king Sihon.",
        "VAT_ES": "&iexcl;Ay de ti, Moab! &iexcl;Estás perdido, pueblo de Quemós! El puso en fuga a sus hijos, e hizo prisioneras a sus hijas en manos de Sijón, un rey amorreo.",
        "CEI": "Guai a te, Moab, sei perduto, popolo di Camos! Egli ha reso fuggiaschi i suoi figli e le sue figlie ha dato in schiavitù al re degli Amorrèi Sicon."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/נִּירָ֛/ם אָבַ֥ד חֶשְׁבּ֖וֹן עַד דִּיב֑וֹן וַ/נַּשִּׁ֣ים עַד נֹ֔פַח אֲשֶׁ֖רׄ עַד מֵֽידְבָֽא׃",
        "LXX": "καὶ τὸ σπέρμα αὐτῶν ἀπολεῖται, Ἑσεβὼν ἕως Δαιβών, καὶ αἱ γυναῖκες ἔτι προσεξέκαυσαν πῦρ ἐπὶ Μωάβ.",
        "VUL": "Jugum ipsorum disperiit ad Hesebon usque Dibon :/ lassi pervenerunt in Nophe, et usque Medaba.]",
        "SYN": "мы поразили их стрелами; погиб Есевон до Дивона, мы опустошили их до Нофы, которая близ Медевы.",
        "NEO": "Et nous avons lancé sur eux nos traits ;",
        "NAB": "Their plowland is ruined from Heshbon to Dibon; Ar is laid waste; fires blaze as far as Medeba.\"",
        "VAT_ES": "Los hemos traspasado a flechazos, está en ruinas Jesbón hasta Dibón; hemos arrasado hasta Nofaj, que está junto a Mádaba».",
        "CEI": "Ma noi li abbiamo trafitti! È rovinata Chesbòn fino a Dibon. Abbiamo devastato fino a Nofach che è presso Madaba\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֵּ֨שֶׁב֙ יִשְׂרָאֵ֔ל בְּ/אֶ֖רֶץ הָ/אֱמֹרִֽי׃",
        "LXX": "κατῴκησεν δὲ Ἰσραὴλ ἐν πάσαις ταῖς πόλεσιν τῶν Ἀμορραίων.",
        "VUL": "Habitavit itaque Israël in terra Amorrhæi.",
        "SYN": "И жил Израиль в земле Аморрейской.",
        "NEO": "Israël s’établit dans le pays des Amorrhéens.",
        "NAB": "When Israel had settled in the land of the Amorites,",
        "VAT_ES": "De esta manera, Israel ocupó el país de los amorreos.",
        "CEI": "Israele si stabilì dunque nel paese degli Amorrèi."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח מֹשֶׁה֙ לְ/רַגֵּ֣ל אֶת יַעְזֵ֔ר וַֽ/יִּלְכְּד֖וּ בְּנֹתֶ֑י/הָ ו/יירש וַ/יּ֖וֹרֶשׁ אֶת הָ/אֱמֹרִ֥י אֲשֶׁר שָֽׁם׃",
        "LXX": "καὶ ἀπέστειλεν Μωυσῆς κατασκέψασθαι τὴν Ἰαζήρ, καὶ κατελάβοντο αὐτὴν καὶ τὰς κώμας αὐτῆς, καὶ ἐξέβαλον τὸν Ἀμορραῖον τὸν κατοικοῦντα ἐκεῖ.",
        "VUL": "Misitque Moyses qui explorarent Jazer : cujus ceperunt viculos, et possederunt habitatores.",
        "SYN": "И послал Моисей высмотреть Иазер, и взяли [его и] селения, зависящие от него, и прогнали Аморреев, которые в них были.",
        "NEO": "Moïse envoya reconnaître Jaser ; et ils prirent les villes de son ressort, et expulsèrent les Amorrhéens qui y étaient.",
        "NAB": "Moses sent spies to Jazer; Israel then captured it with its dependencies and dispossessed the Amorites who were there.",
        "VAT_ES": "Luego Moisés mandó a explorar Iázer, y los israelitas conquistaron las ciudades dependientes de ella, y despojaron a los amorreos que estaban allí.",
        "CEI": "Poi Mosè mandò a esplorare Iazer e gli Israeliti presero le città del suo territorio e ne cacciarono gli Amorrèi che vi si trovavano."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יִּפְנוּ֙ וַֽ/יַּעֲל֔וּ דֶּ֖רֶךְ הַ/בָּשָׁ֑ן וַ/יֵּצֵ֣א עוֹג֩ מֶֽלֶךְ הַ/בָּשָׁ֨ן לִ/קְרָאתָ֜/ם ה֧וּא וְ/כָל עַמּ֛/וֹ לַ/מִּלְחָמָ֖ה אֶדְרֶֽעִי׃",
        "LXX": "καὶ ἐπιστρέψαντες ἀνέβησαν ὁδὸν τὴν εἰς Βασάν· καὶ ἐξῆλθεν Ὢγ βασιλεὺς τῆς Βασὰν εἰς συνάντησιν αὐτοῖς, καὶ πᾶς ὁ λαὸς αὐτοῦ εἰς πόλεμον εἰς Ἐδράειν.",
        "VUL": "Verteruntque se, et ascenderunt per viam Basan, et occurrit eis Og, rex Basan, cum omni populo suo, pugnaturus in Edrai.",
        "SYN": "И поворотили и пошли к Васану. И выступил против них Ог, царь Васанский, сам и весь народ его, на сражение к Едреи.",
        "NEO": "Puis, changeant de direction, ils montèrent par le chemin de Basan. Og, roi de Basan, sortit à leur rencontre, avec tout son peuple, pour les combattre à Edraï.",
        "NAB": "Then they turned and went up along the road to Bashan. But Og, king of Bashan, advanced against them with all his people to give battle at Edrei.",
        "VAT_ES": "Cuando reanudaron la marcha y avanzaron en dirección a Basán, Og, rey de Basán, les salió al encuentro con todas sus tropas, para presentarles batalla en Edrei.",
        "CEI": "Poi mutarono direzione e salirono lungo la strada verso Basan. Og, re di Basan, uscì contro di loro con tutta la sua gente per dar loro battaglia a Edrei."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֤ה אֶל מֹשֶׁה֙ אַל תִּירָ֣א אֹת֔/וֹ כִּ֣י בְ/יָדְ/ךָ֞ נָתַ֧תִּי אֹת֛/וֹ וְ/אֶת כָּל עַמּ֖/וֹ וְ/אֶת אַרְצ֑/וֹ וְ/עָשִׂ֣יתָ לּ֔/וֹ כַּ/אֲשֶׁ֣ר עָשִׂ֗יתָ לְ/סִיחֹן֙ מֶ֣לֶךְ הָֽ/אֱמֹרִ֔י אֲשֶׁ֥ר יוֹשֵׁ֖ב בְּ/חֶשְׁבּֽוֹן׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Μὴ φοβηθῇς αὐτόν, ὅτι εἰς τὰς χεῖράς σου παραδέδωκα αὐτὸν καὶ πάντα τὸν λαὸν αὐτοῦ καὶ πᾶσαν τὴν γῆν αὐτοῦ· καὶ ποιήσεις αὐτῷ καθὼς ἐποίησας τῷ Σηὼν βασιλεῖ τῶν Ἀμορραίων, ὃς κατῴκει ἐν Ἑσεβών.",
        "VUL": "Dixitque Dominus ad Moysen : Ne timeas eum, quia in manu tua tradidi illum, et omnem populum ac terram ejus : faciesque illi sicut fecisti Sehon, regi Amorrhæorum habitatori Hesebon.",
        "SYN": "И сказал Господь Моисею: не бойся его, ибо Я предам его и весь народ его и всю землю его в руки твои, и поступишь с ним, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Ne le crains point, car je le livre entre tes mains, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Séhon, roi des Amorrhéens, qui habitait à Hésebon. »",
        "NAB": "The LORD, however, said to Moses, \"Do not be afraid of him; for into your hand I will deliver him with all his people and his land. Do to him as you did to Sihon, king of the Amorites, who lived in Heshbon.\"",
        "VAT_ES": "Entonces el Señor dijo a Moisés: «No le tengas miedo, porque yo lo puse en tus manos con todo su pueblo y todo su territorio. Harás con él lo mismo que hiciste con Sijón, el rey de los amorreos que habitaba en Jesbón».",
        "CEI": "Ma il Signore disse a Mosè: \"Non lo temere, perché io te lo dò in potere, lui, tutta la sua gente e il suo paese; trattalo come hai trattato Sicon, re degli Amorrèi, che abitava a Chesbòn\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יַּכּ֨וּ אֹת֤/וֹ וְ/אֶת בָּנָי/ו֙ וְ/אֶת כָּל עַמּ֔/וֹ עַד בִּלְתִּ֥י הִשְׁאִֽיר ל֖/וֹ שָׂרִ֑יד וַ/יִּֽירְשׁ֖וּ אֶת אַרְצֽ/וֹ׃",
        "LXX": "καὶ ἐπάταξεν αὐτὸν καὶ τοὺς υἱοὺς αὐτοῦ καὶ πάντα τὸν λαὸν αὐτοῦ, ἕως τοῦ μὴ καταλιπεῖν αὐτοῦ ζωγρείαν· καὶ ἐκληρονόμησαν τὴν γῆν αὐτῶν.",
        "VUL": "Percusserunt igitur et hunc cum filiis suis, universumque populum ejus usque ad internecionem, et possederunt terram illius.",
        "SYN": "И поразили они его и сынов его и весь народ его, так что ни одного не осталось [живого], и овладели землею его.",
        "NEO": "Et ils le battirent, lui et ses fils, et tout son peuple, jusqu’à ne pas lui laisser de survivant, et ils s’emparèrent de son pays.",
        "NAB": "So they struck him down with his sons and all his people, until not a survivor was left to him, and they took possession of his land.",
        "VAT_ES": "Los israelitas lo derrotaron, a él a sus hijos y a todo su pueblo, sin dejar ningún sobreviviente. Así se apoderaron de su territorio.",
        "CEI": "Gli Israeliti batterono lui, con i suoi figli e con tutto il suo popolo, così che non gli rimase più superstite alcuno, e si impadronirono del suo paese."
      }
    }
  }
}