{
  "_schema_version": "2.0",
  "chapter_id": "NUME_023",
  "book_key": "NUME",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בִּלְעָם֙ אֶל בָּלָ֔ק בְּנֵה לִ֥/י בָ/זֶ֖ה שִׁבְעָ֣ה מִזְבְּחֹ֑ת וְ/הָכֵ֥ן לִ/י֙ בָּ/זֶ֔ה שִׁבְעָ֥ה פָרִ֖ים וְ/שִׁבְעָ֥ה אֵילִֽים׃",
        "LXX": "Καὶ εἶπεν Βαλαὰμ τῷ Βαλάκ Οἰκοδόμησόν μοι ἐνταῦθα ἑπτὰ βωμούς, καὶ ἑτοίμασόν μοι ἐνταῦθα ἑπτὰ μόσχους καὶ ἑπτὰ κριούς.",
        "VUL": "Dixitque Balaam ad Balac : Ædifica mihi hic septem aras, et para totidem vitulos, ejusdemque numeri arietes.",
        "SYN": "И сказал Валаам Валаку: построй мне здесь семь жертвенников и приготовь мне семь тельцов и семь овнов.",
        "NEO": "Balaam dit à Balac : « Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers. »",
        "NAB": "Then Balaam said to Balak, \"Build me seven altars, and prepare seven bullocks and seven rams for me here.\"",
        "VAT_ES": "Balaam dijo de Balac: «Constrúyeme aquí siete altares y prepárame siete novillos y siete carneros».",
        "CEI": "Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami qui sette giovenchi e sette arieti\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ בָּלָ֔ק כַּ/אֲשֶׁ֖ר דִּבֶּ֣ר בִּלְעָ֑ם וַ/יַּ֨עַל בָּלָ֧ק וּ/בִלְעָ֛ם פָּ֥ר וָ/אַ֖יִל בַּ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ἐποίησεν Βαλὰκ ὃν τρόπον εἶπεν αὐτῷ Βαλαάμ, καὶ ἀνήνεγκεν μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.",
        "VUL": "Cumque fecisset juxta sermonem Balaam, imposuerunt simul vitulum et arietem super aram.",
        "SYN": "Валак сделал так, как говорил Валаам, и вознесли Валак и Валаам по тельцу и по овну на каждом жертвеннике.",
        "NEO": "Balac fit ce que Balaam avait dit, et Balac avec Balaam offrit un taureau et un bélier sur chaque autel.",
        "NAB": "So he did as Balaam had ordered, offering a bullock and a ram on each altar. And Balak said to him, \"I have erected the seven altars, and have offered a bullock and a ram on each.\"",
        "VAT_ES": "Balac hizo lo que Balaam le había indicado, y entre los dos ofrecieron un novillo y un carnero en cada altar.",
        "CEI": "Balak fece come Balaam aveva detto; Balak e Balaam offrirono un giovenco e un ariete su ciascun altare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר בִּלְעָ֜ם לְ/בָלָ֗ק הִתְיַצֵּב֮ עַל עֹלָתֶ/ךָ֒ וְ/אֵֽלְכָ֗ה אוּלַ֞י יִקָּרֵ֤ה יְהוָה֙ לִ/קְרָאתִ֔/י וּ/דְבַ֥ר מַה יַּרְאֵ֖/נִי וְ/הִגַּ֣דְתִּי לָ֑/ךְ וַ/יֵּ֖לֶךְ שֶֽׁפִי׃",
        "LXX": "καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ Παράστηθι ἐπὶ τῆς θυσίας σου, καὶ πορεύσομαι, εἴ μοι φανεῖται ὁ θεὸς ἐν συναντήσει· καὶ ῥῆμα ὃ ἐάν μοι δείξῃ ἀναγγελῶ σοι. καὶ παρέστη Βαλὰκ ἐπὶ τῆς θυσίας αὐτοῦ· καὶ Βαλαὰμ ἐπορεύθη ἐπερωτῆσαι τὸν θεόν, καὶ ἐπορεύθη εὐθεῖαν.",
        "VUL": "Dixitque Balaam ad Balac : Sta paulisper juxta holocaustum tuum, donec vadam, si forte occurrat mihi Dominus, et quodcumque imperaverit, loquar tibi.",
        "SYN": "И сказал Валаам Валаку: постой у всесожжения твоего, а я пойду; может быть, Господь выйдет мне навстречу, и что Он откроет мне, я объявлю тебе. И [остался Валак у всесожжения своего, а Валаам] пошел на возвышенное место [вопросить Бога].",
        "NEO": "Balaam dit à Balac : « Tiens-toi près de ton holocauste, et je m’éloignerai ; peut-être que \\+w Yahweh|strong=\"H3068\"\\+w** viendra à ma rencontre et quoi qu’il me fasse voir, je te le dirai. » Et il s’en alla sur une hauteur dénudée.",
        "NAB": "Balaam then said to him, \"Stand here by your holocaust while I go over there. Perhaps the LORD will meet me, and then I will tell you whatever he lets me see.\" He went out on the barren height,",
        "VAT_ES": "Luego Balaam dijo a Balac: «Quédate junto a tus ofrendas, mientras voy a ver si el Señor me hace una revelación. Yo te comunicaré lo que él me manifieste». Y se fue a una colina desierta.",
        "CEI": "Balaam disse a Balak: \"Fermati presso il tuo olocausto e io andrò; forse il Signore mi verrà incontro; quel che mi mostrerà io te lo riferirò\". Andò su di una altura brulla."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקָּ֥ר אֱלֹהִ֖ים אֶל בִּלְעָ֑ם וַ/יֹּ֣אמֶר אֵלָ֗י/ו אֶת שִׁבְעַ֤ת הַֽ/מִּזְבְּחֹת֙ עָרַ֔כְתִּי וָ/אַ֛עַל פָּ֥ר וָ/אַ֖יִל בַּ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ἐφάνη ὁ θεὸς τῷ Βαλαάμ, καὶ εἶπεν πρὸς αὐτὸν Βαλαάμ Τοὺς ἑπτὰ βωμοὺς ἡτοίμασα, καὶ ἀνεβίβασα μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.",
        "VUL": "Cumque abiisset velociter, occurrit illi Deus. Locutusque ad eum Balaam : Septem, inquit, aras erexi, et imposui vitulum et arietem desuper.",
        "SYN": "И встретился Бог с Валаамом, и сказал ему [Валаам]: семь жертвенников устроил я и вознес по тельцу и по овну на каждом жертвеннике.",
        "NEO": "Dieu vint à la rencontre de Balaam, qui lui dit : « J’ai dressé les sept autels, et j’ai offert sur chaque autel un taureau et un bélier. »",
        "NAB": "and God met him.",
        "VAT_ES": "El Señor se reveló a Balaam, y este le dijo: «Yo erigí los siete altares, y ofrecí un novillo y un carnero en cada altar».",
        "CEI": "Dio andò incontro a Balaam e Balaam gli disse: \"Ho preparato i sette altari e ho offerto un giovenco e un ariete su ciascun altare\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֧שֶׂם יְהוָ֛ה דָּבָ֖ר בְּ/פִ֣י בִלְעָ֑ם וַ/יֹּ֛אמֶר שׁ֥וּב אֶל בָּלָ֖ק וְ/כֹ֥ה תְדַבֵּֽר׃",
        "LXX": "καὶ ἐνέβαλεν ὁ θεὸς ῥῆμα εἰς στόμα Βαλαὰμ καὶ εἶπεν Ἐπιστραφεὶς πρὸς Βαλὰκ οὕτως λαλήσεις.",
        "VUL": "Dominus autem posuit verbum in ore ejus, et ait : Revertere ad Balac, et hæc loqueris.",
        "SYN": "И вложил Господь слово в уста Валаамовы и сказал: возвратись к Валаку и так говори.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** mit une parole dans la bouche de Balaam et dit : « Retourne auprès de Balac, et parle-lui ainsi. »",
        "NAB": "When he had put an utterance in Balaam's mouth, the LORD said to him, \"Go back to Balak, and speak accordingly.\"",
        "VAT_ES": "Entonces el Señor puso una palabra en la boca de Balaam y le dijo: «Regresa adonde está Balac y háblale de esta manera».",
        "CEI": "Allora il Signore mise le parole in bocca a Balaam e gli disse: \"Torna da Balak e parla così\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּ֣שָׁב אֵלָ֔י/ו וְ/הִנֵּ֥ה נִצָּ֖ב עַל עֹלָת֑/וֹ ה֖וּא וְ/כָל שָׂרֵ֥י מוֹאָֽב׃",
        "LXX": "καὶ ἀπεστράφη πρὸς αὐτόν· καὶ ὅδε ἐφιστήκει ἐπὶ τῶν ὁλοκαυτωμάτων αὐτοῦ, καὶ πάντες οἱ ἄρχοντες Μωὰβ μετ’ αὐτοῦ. καὶ ἐγενήθη πνεῦμα θεοῦ ἐπ’ αὐτῷ·",
        "VUL": "Reversus invenit stantem Balac juxta holocaustum suum, et omnes principes Moabitarum :",
        "SYN": "И возвратился к нему, и вот, он стоит у всесожжения своего, он и все князья Моавитские. [И был на нем Дух Божий.]",
        "NEO": "Il retourna vers lui, et voici, Balac se tenait près de son holocauste, lui et tous les princes de Moab.",
        "NAB": "So he went back to Balak, who was still standing by his holocaust together with all the princes of Moab.",
        "VAT_ES": "Balaam regresó y lo encontró de pie junto a su holocausto, acompañado de todos los jefes de Moab.",
        "CEI": "Balaam tornò da Balak che stava presso il suo olocausto: egli e tutti i capi di Moab."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר מִן אֲ֠רָם יַנְחֵ֨/נִי בָלָ֤ק מֶֽלֶךְ מוֹאָב֙ מֵֽ/הַרְרֵי קֶ֔דֶם לְכָ/ה֙ אָֽרָ/ה לִּ֣/י יַעֲקֹ֔ב וּ/לְכָ֖/ה זֹעֲמָ֥/ה יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Ἐκ Μεσοποταμίας μετεπέμψατό με Βαλάκ, βασιλεὺς Μωὰβ ἐξ ὀρέων ἀπ’ ἀνατολῶν, λέγων Δεῦρο ἄρασαί μοι τὸν Ἰακώβ, καὶ δεῦρο ἐπικατάρασαί μοι τὸν Ἰσραήλ.",
        "VUL": "assumptaque parabola sua, dixit : [De Aram adduxit me Balac/ rex Moabitarum, de montibus orientis :/ Veni, inquit, et maledic Jacob ;/ propera, et detestare Israël./",
        "SYN": "И произнес притчу свою и сказал: из Месопотамии привел меня Валак, царь Моава, от гор восточных: приди, прокляни мне Иакова, приди, изреки зло на Израиля!",
        "NEO": "Et Balaam prononça son discours en disant :",
        "NAB": "Then Balaam gave voice to his oracle: From Aram has Balak brought me here, Moab's king, from the Eastern Mountains: \"Come and lay a curse for me on Jacob, come and denounce Israel.\"",
        "VAT_ES": "Entonces pronunció su poema, diciendo: «Desde Aram me hizo venir Balac, el rey de Moab desde las montañas del este: \"&iexcl;Ven, maldíceme a Jacob, ven, pronuncia una execración contra Israel!\".",
        "CEI": "Allora Balaam pronunziò il suo poema e disse: \"Dall'Aram mi ha fatto venire Balak, il re di Moab dalle montagne di oriente: Vieni, maledici per me Giacobbe; vieni, inveisci contro Israele!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מָ֣ה אֶקֹּ֔ב לֹ֥א קַבֹּ֖/ה אֵ֑ל וּ/מָ֣ה אֶזְעֹ֔ם לֹ֥א זָעַ֖ם יְהוָֽה׃",
        "LXX": "τί ἀράσωμαι ὃν μὴ καταρᾶται Κύριος; ἢ τί καταράσωμαι ὃν μὴ καταρᾶται ὁ θεός;",
        "VUL": "Quomodo maledicam, cui non maledixit Deus ?/ qua ratione detester, quem Dominus non detestatur ?/",
        "SYN": "Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает [на него] зла.",
        "NEO": "Comment maudirai-je quand Dieu ne maudit pas ? Comment me courroucerai-je, quand \\+w Yahweh|strong=\"H3068\"\\+w** n’est pas courroucé ?",
        "NAB": "How can I curse whom God has not cursed? How denounce whom the LORD has not denounced?",
        "VAT_ES": "&iquest;Cómo maldeciré a quien Dios no ha maldecido? &iquest;Cómo execraré a quien Dios no ha execrado?",
        "CEI": "Come imprecherò, se Dio non impreca? Come inveirò, se il Signore non inveisce?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּֽי מֵ/רֹ֤אשׁ צֻרִים֙ אֶרְאֶ֔/נּוּ וּ/מִ/גְּבָע֖וֹת אֲשׁוּרֶ֑/נּוּ הֶן עָם֙ לְ/בָדָ֣ד יִשְׁכֹּ֔ן וּ/בַ/גּוֹיִ֖ם לֹ֥א יִתְחַשָּֽׁב׃",
        "LXX": "ὅτι ἀπὸ κορυφῆς ὀρέων ὄψομαι αὐτόν, καὶ ἀπὸ βουνῶν προσνοήσω αὐτόν. ἰδοὺ λαὸς μόνος κατοικήσει, καὶ ἐν ἔθνεσιν οὐ συλλογισθήσεται.",
        "VUL": "De summis silicibus videbo eum,/ et de collibus considerabo illum./ Populus solus habitabit,/ et inter gentes non reputabitur./",
        "SYN": "С вершины скал вижу я его, и с холмов смотрю на него: вот, народ живет отдельно и между народами не числится.",
        "NEO": "Car du sommet des rochers je le vois, du haut des collines je le considère : c’est un peuple qui a sa demeure à part, et qui ne sera pas mis au nombre des nations.",
        "NAB": "For from the top of the crags I see him, from the heights I behold him. Here is a people that lives apart and does not reckon itself among the nations.",
        "VAT_ES": "Cuando lo miro desde la cima de las montañas y lo contemplo desde las colinas, veo un pueblo que vive aparte y no se cuenta entre las naciones.",
        "CEI": "Anzi, dalla cima delle rupi io lo vedo e dalle alture lo contemplo: ecco un popolo che dimora solo e tra le nazioni non si annovera."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מִ֤י מָנָה֙ עֲפַ֣ר יַעֲקֹ֔ב וּ/מִסְפָּ֖ר אֶת רֹ֣בַע יִשְׂרָאֵ֑ל תָּמֹ֤ת נַפְשִׁ/י֙ מ֣וֹת יְשָׁרִ֔ים וּ/תְהִ֥י אַחֲרִיתִ֖/י כָּמֹֽ/הוּ׃",
        "LXX": "τίς ἐξηκριβάσατο τὸ σπέρμα Ἰακώβ; καὶ τίς ἐξαριθμήσεται δήμους Ἰσραήλ; ἀποθάνοι ἡ ψυχή μου ἐν ψυχαῖς δικαίων, καὶ γένοιτο τὸ σπέρμα μου ὡς τὸ σπέρμα τούτων.",
        "VUL": "Quis dinumerare possit pulverem Jacob,/ et nosse numerum stirpis Israël ?/ Moriatur anima mea morte justorum,/ et fiant novissima mea horum similia.]",
        "SYN": "Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!",
        "NEO": "Qui peut compter la poussière de Jacob, et dénombrer le quart d’Israël ? Que je meure de la mort des justes, et que ma fin soit semblable à la leur !",
        "NAB": "Who has ever counted the dust of Jacob, or numbered Israel's wind-borne particles? May I die the death of the just, may my descendants be as many as theirs!",
        "VAT_ES": "&iquest;Quién puede contar el polvo de Jacob, o numerar la polvareda de Israel? &iexcl;Que yo muera la muerte de los justos, y que mi fin sea como el suyo!».",
        "CEI": "Chi può contare la polvere di Giacobbe? Chi può numerare l'accampamento d'Israele? Possa io morire della morte dei giusti e sia la mia fine come la loro\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בָּלָק֙ אֶל בִּלְעָ֔ם מֶ֥ה עָשִׂ֖יתָ לִ֑/י לָ/קֹ֤ב אֹיְבַ/י֙ לְקַחְתִּ֔י/ךָ וְ/הִנֵּ֖ה בֵּרַ֥כְתָּ בָרֵֽךְ׃",
        "LXX": "καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Τί πεποίηκάς μοι; εἰς κατάρασιν ἐχθρῶν μου κέκληκά σε, καὶ ἰδοὺ εὐλόγηκας εὐλογίαν.",
        "VUL": "Dixitque Balac ad Balaam : Quid est hoc quod agis ? ut malediceres inimicis meis vocavi te, et tu e contrario benedicis eis.",
        "SYN": "И сказал Валак Валааму: что ты со мною делаешь? я взял тебя, чтобы проклясть врагов моих, а ты, вот, благословляешь?",
        "NEO": "Balac dit à Balaam : « Que m’as-tu fait ? Je t’ai pris pour maudire mes ennemis, et voilà, tu ne fais que bénir ! »",
        "NAB": "\"What have you done to me?\" cried Balak to Balaam. \"It was to curse my foes that I brought you here; instead, you have even blessed them.\"",
        "VAT_ES": "Balac dijo a Balaam: «&iquest;Qué me has hecho? Yo te traje para que maldijeras a mis enemigos, y tú los has bendecido».",
        "CEI": "Allora Balak disse a Balaam: \"Che mi hai fatto? Io t'ho fatto venire per maledire i miei nemici e tu invece li hai benedetti\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּ֖עַן וַ/יֹּאמַ֑ר הֲ/לֹ֗א אֵת֩ אֲשֶׁ֨ר יָשִׂ֤ים יְהוָה֙ בְּ/פִ֔/י אֹת֥/וֹ אֶשְׁמֹ֖ר לְ/דַבֵּֽר׃",
        "LXX": "καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ Οὐχὶ ὅσα ἐὰν ἐμβάλῃ ὁ θεὸς εἰς τὸ στόμα μου, τοῦτο φυλάξω λαλῆσαι;",
        "VUL": "Cui ille respondit : Num aliud possum loqui, nisi quod jusserit Dominus ?",
        "SYN": "И отвечал он и сказал: не должен ли я в точности сказать то, что влагает Господь в уста мои?",
        "NEO": "Il répondit et dit : « Ne dois-je pas avoir soin de dire ce que \\+w Yahweh|strong=\"H3068\"\\+w** met dans ma bouche ? »",
        "NAB": "Balaam replied, \"Is it not what the LORD puts in my mouth that I must repeat with care?\"",
        "VAT_ES": "«Yo sólo puedo repetir fielmente lo que el Señor pone en mi boca», respondió Balaam.",
        "CEI": "Rispose: \"Non devo forse aver cura di dire solo quello che il Signore mi mette sulla bocca?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלָ֜י/ו בָּלָ֗ק לך לְכָ/ה נָּ֨א אִתִּ֜/י אֶל מָק֤וֹם אַחֵר֙ אֲשֶׁ֣ר תִּרְאֶ֣/נּוּ מִ/שָּׁ֔ם אֶ֚פֶס קָצֵ֣/הוּ תִרְאֶ֔ה וְ/כֻלּ֖/וֹ לֹ֣א תִרְאֶ֑ה וְ/קָבְ/נוֹ לִ֖/י מִ/שָּֽׁם׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Βαλάκ Δεῦρο ἔτι μετ’ ἐμοῦ εἰς τόπον ἄλλον, ἐξ ὧν οὐκ ὄψῃ αὐτὸν ἐκεῖθεν, ἀλλ’ ἢ μέρος τι αὐτοῦ ὄψῃ, πάντας δὲ οὐ μὴ ἴδῃς· καὶ κατάρασαί μοι αὐτὸν ἐκεῖθεν.",
        "VUL": "Dixit ergo Balac : Veni mecum in alterum locum unde partem Israël videas, et totum videre non possis : inde maledicito ei.",
        "SYN": "И сказал ему Валак: пойди со мною на другое место, с которого ты увидишь его, но только часть его увидишь, а всего его не увидишь; и прокляни мне его оттуда.",
        "NEO": "Balac lui dit : « Viens avec moi à une autre place, d’où tu le verras ; tu en verras seulement l’extrémité, sans le voir tout entier ; et de là, maudis-le-moi. »",
        "NAB": "Then Balak said to him, \"Please come with me to another place from which you can see only some and not all of them, and from there curse them for me.\"",
        "VAT_ES": "Entonces Balac le dijo: «Ven conmigo a otro lugar desde donde podrás verlos, si no a todos, por los menos a una parte de ellos, y maldícemelos desde allí».",
        "CEI": "Balak gli disse: \"Vieni con me in altro luogo da dove tu possa vederlo: qui ne vedi solo un'estremità, non lo vedi tutto intero; di là me lo devi maledire\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקָּחֵ֨/הוּ֙ שְׂדֵ֣ה צֹפִ֔ים אֶל רֹ֖אשׁ הַ/פִּסְגָּ֑ה וַ/יִּ֨בֶן֙ שִׁבְעָ֣ה מִזְבְּחֹ֔ת וַ/יַּ֛עַל פָּ֥ר וָ/אַ֖יִל בַּ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ παρέλαβεν αὐτὸν εἰς ἀγροῦ σκοπιὰν ἐπὶ κορυφὴν Λελαξευμένου, καὶ ᾠκοδόμησεν ἐκεῖ ἑπτὰ βωμούς, καὶ ἀνεβίβασεν μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.",
        "VUL": "Cumque duxisset eum in locum sublimem, super verticem montis Phasga, ædificavit Balaam septem aras, et impositis supra vitulo atque ariete,",
        "SYN": "И взял его на место стражей, на вершину _горы_ Фасги, и построил семь жертвенников, и вознес по тельцу и по овну на каждом жертвеннике.",
        "NEO": "Il le mena au champ des Sentinelles, sur le sommet de Phasga ; et, ayant bâti sept autels, il offrit un taureau et un bélier sur chaque autel.",
        "NAB": "So he brought him to the lookout field on the top of Pisgah, where he built seven altars and offered a bullock and a ram on each of them.",
        "VAT_ES": "En seguida lo llevó al campo de Sufím, en la cima del Pisgá. Allí construyó siete altares, y ofreció un novillo y un carnero en cada altar.",
        "CEI": "Lo condusse al campo di Zofim, sulla cima del Pisga; costruì sette altari e offrì un giovenco e un ariete su ogni altare."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אֶל בָּלָ֔ק הִתְיַצֵּ֥ב כֹּ֖ה עַל עֹלָתֶ֑/ךָ וְ/אָנֹכִ֖י אִקָּ֥רֶה כֹּֽה׃",
        "LXX": "καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ Παράστηθι ἐπὶ τῆς θυσίας σου, ἐγὼ δὲ πορεύσομαι ἐπερωτῆσαι τὸν θεόν.",
        "VUL": "dixit ad Balac : Sta hic juxta holocaustum tuum, donec ego obvius pergam.",
        "SYN": "И сказал [Валаам] Валаку: постой здесь у всесожжения твоего, а я [пойду] туда навстречу [Богу].",
        "NEO": "Et Balaam dit à Balac : « Tiens-toi ici près de ton holocauste, et moi j’irai là à la rencontre de Dieu. »",
        "NAB": "Balaam then said to Balak, \"Stand here by your holocaust, while I seek a meeting over there.\"",
        "VAT_ES": "Entonces Balaam dijo a Balac: «Quédate aquí, junto a tu holocausto, mientras yo voy más allá en busca de una revelación».",
        "CEI": "Allora Balaam disse a Balak: \"Fermati presso il tuo olocausto e io andrò incontro al Signore\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּקָּ֤ר יְהוָה֙ אֶל בִּלְעָ֔ם וַ/יָּ֥שֶׂם דָּבָ֖ר בְּ/פִ֑י/ו וַ/יֹּ֛אמֶר שׁ֥וּב אֶל בָּלָ֖ק וְ/כֹ֥ה תְדַבֵּֽר׃",
        "LXX": "καὶ συνήντησεν ὁ θεὸς τῷ Βαλαὰμ καὶ ἐνέβαλεν ῥῆμα εἰς τὸ στόμα αὐτοῦ καὶ εἶπεν Ἀποστράφητι πρὸς Βαλάκ, καὶ τάδε λαλήσεις.",
        "VUL": "Cui cum Dominus occurrisset, posuissetque verbum in ore ejus, ait : Revertere ad Balac, et hæc loqueris ei.",
        "SYN": "И встретился Господь с Валаамом, и вложил слово в уста его, и сказал: возвратись к Валаку и так говори.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** vint à la rencontre de Balaam, et il mit une parole dans sa bouche et dit : « Retourne vers Balac, et tu parleras ainsi. »",
        "NAB": "Then the LORD met Balaam, and having put an utterance in his mouth, he said to him, \"Go back to Balak, and speak accordingly.\"",
        "VAT_ES": "El Señor se reveló a Balaam y se puso una palabra en su boca. Luego le dijo: «Regresa adonde está Balac y háblale de esta manera».",
        "CEI": "Il Signore andò incontro a Balaam, gli mise le parole sulla bocca e gli disse: \"Torna da Balak e parla così\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א אֵלָ֗י/ו וְ/הִנּ֤/וֹ נִצָּב֙ עַל עֹ֣לָת֔/וֹ וְ/שָׂרֵ֥י מוֹאָ֖ב אִתּ֑/וֹ וַ/יֹּ֤אמֶר ל/וֹ֙ בָּלָ֔ק מַה דִּבֶּ֖ר יְהוָֽה׃",
        "LXX": "καὶ ἀπεστράφη πρὸς αὐτόν· ὁ δὲ ἐφιστήκει ἐπὶ τῆς ὁλοκαυτώσεως αὐτοῦ, καὶ πάντες οἱ ἄρχοντες Μωὰβ μετ’ αὐτοῦ. καὶ εἶπεν αὐτῷ Βαλάκ Τί ἐλάλησεν Κύριος;",
        "VUL": "Reversus invenit eum stantem juxta holocaustum suum, et principes Moabitarum cum eo. Ad quem Balac : Quid, inquit, locutus est Dominus ?",
        "SYN": "И пришел к нему, и вот, он стоит у всесожжения своего, и с ним [все] князья Моавитские. И сказал ему Валак: что говорил Господь?",
        "NEO": "Il retourna vers lui, et voici, Balac se tenait près de son holocauste, et les princes de Moab avec lui. Balac lui dit : « Qu’a dit \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "So he went back to Balak, who was still standing by his holocaust together with the princes of Moab. When Balak asked him, \"What did the LORD say?\"",
        "VAT_ES": "Al llegar, lo encontró de pie junto a su holocausto, acompañado de los jefes de Moab. Balac le preguntó: «&iquest;Qué ha dicho el Señor?».",
        "CEI": "Balaam tornò da Balak che stava presso il suo olocausto insieme con i capi di Moab. Balak gli disse: \"Che cosa ha detto il Signore?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר ק֤וּם בָּלָק֙ וּֽ/שֲׁמָ֔ע הַאֲזִ֥ינָ/ה עָדַ֖/י בְּנ֥/וֹ צִפֹּֽר׃",
        "LXX": "καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Ἀνάστηθι Βαλάκ, καὶ ἄκουε· ἐνώτισαι μάρτυς, υἱὸς Σεπφώρ.",
        "VUL": "At ille, assumpta parabola sua, ait : [Sta, Balac, et ausculta ; audi, fili Sephor :/",
        "SYN": "Он произнес притчу свою и сказал: встань, Валак, и послушай, внимай мне, сын Сепфоров.",
        "NEO": "Et Balaam prononça son discours, en disant :",
        "NAB": "Balaam gave voice to his oracle: Be aroused, O Balak, and hearken; give ear to my testimony, O son of Zippor!",
        "VAT_ES": "Entonces Balaam pronunció su poema, diciendo: «&iexcl;Levántate, Balac, y escucha, préstame atención, hijo de Sipor!",
        "CEI": "Allora Balaam pronunziò il suo poema e disse: \"Sorgi, Balak, e ascolta; porgimi orecchio, figlio di Zippor!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לֹ֣א אִ֥ישׁ אֵל֙ וִֽ/יכַזֵּ֔ב וּ/בֶן אָדָ֖ם וְ/יִתְנֶחָ֑ם הַ/ה֤וּא אָמַר֙ וְ/לֹ֣א יַעֲשֶׂ֔ה וְ/דִבֶּ֖ר וְ/לֹ֥א יְקִימֶֽ/נָּה׃",
        "LXX": "οὐχ ὡς ἄνθρωπος ὁ θεὸς διαρτηθῆναι, οὐδὲ ὡς υἱὸς ἀνθρώπου ἀπειληθῆναι· αὐτὸς εἴπας οὐχὶ ποιήσει; λαλήσει, καὶ οὐχὶ ἐμμενεῖ;",
        "VUL": "non est Deus quasi homo, ut mentiatur,/ nec ut filius hominis, ut mutetur./ Dixit ergo, et non faciet ?/ locutus est, et non implebit ?/",
        "SYN": "Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?",
        "NEO": "Dieu n’est pas un homme pour mentir, ni un fils d’homme pour se repentir. Est-ce lui qui dit et ne fais pas, qui parle et n’exécute pas ?",
        "NAB": "God is not man that he should speak falsely, nor human, that he should change his mind. Is he one to speak and not act, to decree and not fulfill?",
        "VAT_ES": "Dios no es un hombre, para mentir; ni es un mortal, para desdecirse: &iquest;Acaso él dice y no hace, promete una cosa y no cumple?",
        "CEI": "Dio non è un uomo da potersi smentire, non è un figlio dell'uomo da potersi pentire. Forse Egli dice e poi non fa? Promette una cosa che poi non adempie?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הִנֵּ֥ה בָרֵ֖ךְ לָקָ֑חְתִּי וּ/בֵרֵ֖ךְ וְ/לֹ֥א אֲשִׁיבֶֽ/נָּה׃",
        "LXX": "ἰδοὺ εὐλογεῖν παρείλημμαι· εὐλογήσω, καὶ οὐ μή ἀποστρέψω.",
        "VUL": "Ad benedicendum adductus sum :/ benedictionem prohibere non valeo./",
        "SYN": "Вот, благословлять начал я, ибо Он благословил, и я не могу изменить сего.",
        "NEO": "Voici, j’ai reçu ordre de bénir ; il a béni : je ne révoquerai point.",
        "NAB": "It is a blessing I have been given to pronounce; a blessing which I cannot restrain.",
        "VAT_ES": "Yo recibí la misión de bendecir: él ha bendecido y no lo puedo contradecir.",
        "CEI": "Ecco, di benedire ho ricevuto il comando e la benedizione io non potrò revocare."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לֹֽא הִבִּ֥יט אָ֨וֶן֙ בְּ/יַעֲקֹ֔ב וְ/לֹא רָאָ֥ה עָמָ֖ל בְּ/יִשְׂרָאֵ֑ל יְהוָ֤ה אֱלֹהָי/ו֙ עִמּ֔/וֹ וּ/תְרוּעַ֥ת מֶ֖לֶךְ בּֽ/וֹ׃",
        "LXX": "οὐκ ἔσται μόχθος ἐν Ἰακώβ, οὐδὲ ὀφθήσεται πόνος ἐν Ἰσραήλ· Κύριος ὁ θεὸς αὐτοῦ μετ’ αὐτοῦ, τὰ ἔνδοξα ἀρχόντων ἐν αὐτῷ.",
        "VUL": "Non est idolum in Jacob,/ nec videtur simulacrum in Israël./ Dominus Deus ejus cum eo est,/ et clangor victoriæ regis in illo./",
        "SYN": "Не видно бедствия в Иакове, и не заметно несчастья в Израиле; Господь, Бог его, с ним, и трубный царский звук у него;",
        "NEO": "Il n’aperçoit pas d’iniquité en Jacob, il ne voit pas d’injustice en Israël. \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, est avec lui, chez lui retentit l’acclamation d’un roi.",
        "NAB": "Misfortune is not observed in Jacob, nor misery seen in Israel. The LORD, his God, is with him; with him is the triumph of his King.",
        "VAT_ES": "No se ve ningún mal en Jacob ni se percibe ninguna desgracia en Israel. El Señor, su Dios, está con él, y entre ellos se oye proclamar a un rey.",
        "CEI": "Non si scorge iniquità in Giacobbe, non si vede affanno in Israele. Il Signore suo Dio è con lui e in lui risuona l'acclamazione per il re."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֵ֖ל מוֹצִיאָ֣/ם מִ/מִּצְרָ֑יִם כְּ/תוֹעֲפֹ֥ת רְאֵ֖ם לֽ/וֹ׃",
        "LXX": "θεὸς ὁ ἐξαγαγὼν αὐτοὺς ἐξ Αἰγύπτου· ὡς δόξα μονοκέρωτος αὐτῷ.",
        "VUL": "Deus eduxit illum de Ægypto,/ cujus fortitudo similis est rhinocerotis./",
        "SYN": "Бог вывел их из Египта, быстрота единорога у него;",
        "NEO": "Dieu les fait sortir d’Égypte, sa vigueur est comme celle du buffle.",
        "NAB": "It is God who brought him out of Egypt, a wild bull of towering might.",
        "VAT_ES": "Dios, que lo hace salir de Egipto, es para él como los cuernos de un búfalo.",
        "CEI": "Dio, che lo ha fatto uscire dall'Egitto, è per lui come le corna del bufalo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֤י לֹא נַ֨חַשׁ֙ בְּ/יַעֲקֹ֔ב וְ/לֹא קֶ֖סֶם בְּ/יִשְׂרָאֵ֑ל כָּ/עֵ֗ת יֵאָמֵ֤ר לְ/יַעֲקֹב֙ וּ/לְ/יִשְׂרָאֵ֔ל מַה פָּ֖עַל אֵֽל׃",
        "LXX": "οὐ γάρ ἐστιν οἰωνισμὸς ἐν Ἰακώβ, οὐδὲ μαντεία ἐν Ἰσραήλ. κατὰ καιρὸν ῥηθήσεται Ἰακὼβ καὶ τῷ Ἰσραὴλ τί ἐπιτέλεσει ὁ θεός.",
        "VUL": "Non est augurium in Jacob,/ nec divinatio in Israël :/ temporibus suis dicetur Jacob et Israëli quid operatus sit Deus./",
        "SYN": "нет волшебства в Иакове и нет ворожбы в Израиле. В _свое_ время скажут об Иакове и об Израиле: вот что творит Бог!",
        "NEO": "Parce qu’il n’y a pas de magie en Jacob, ni de divination en Israël, en son temps il sera dit à Jacob et à Israël ce que Dieu veut accomplir.",
        "NAB": "No, there is no sorcery against Jacob, nor omen against Israel. It shall yet be said of Jacob, and of Israel, \"Behold what God has wrought!\"",
        "VAT_ES": "No hay magia en Jacob ni adivinación en Israel: a su debido tiempo se le dirá a Jacob y a Israel lo que hace Dios.",
        "CEI": "Perché non vi è sortilegio contro Giacobbe e non vi è magìa contro Israele: a suo tempo vien detto a Giacobbe e a Israele che cosa opera Dio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "הֶן עָם֙ כְּ/לָבִ֣יא יָק֔וּם וְ/כַ/אֲרִ֖י יִתְנַשָּׂ֑א לֹ֤א יִשְׁכַּב֙ עַד יֹ֣אכַל טֶ֔רֶף וְ/דַם חֲלָלִ֖ים יִשְׁתֶּֽה׃",
        "LXX": "ἰδοὺ λαὸς ὡς σκύμνος ἀναστήσεται, καὶ ὡς λέων γαυριωθήσεται· οὐ κοιμηθήσεται ἕως φάγῃ θήραν, καὶ αἷμα τραυματιῶν πίεται.",
        "VUL": "Ecce populus ut leæna consurget,/ et quasi leo erigetur :/ non accubabit donec devoret prædam,/ et occisorum sanguinem bibat.]",
        "SYN": "Вот, народ как львица встает и как лев поднимается; не ляжет, пока не съест добычи и не напьется крови убитых.",
        "NEO": "Voici un peuple qui se lève comme une lionne, et qui se dresse comme un lion ; il ne se couche pas qu’il n’ait dévoré sa proie, et qu’il n’ait bu le sang des blessés.",
        "NAB": "Here is a people that springs up like a lioness, and stalks forth like a lion; It rests not till it has devoured its prey and has drunk the blood of the slain.",
        "VAT_ES": "Un pueblo se alza como una leona, se yergue como un león: no se recuesta hasta devorar la presa y beber la sangre de sus víctimas».",
        "CEI": "Ecco un popolo che si leva come leonessa e si erge come un leone; non si accovaccia, finché non abbia divorato la preda e bevuto il sangue degli uccisi\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בָּלָק֙ אֶל בִּלְעָ֔ם גַּם קֹ֖ב לֹ֣א תִקֳּבֶ֑/נּוּ גַּם בָּרֵ֖ךְ לֹ֥א תְבָרֲכֶֽ/נּוּ׃",
        "LXX": "καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Οὔτε κατάραις καταράσῃ μοι αὐτόν, οὔτε εὐλογῶν μὴ εὐλογήσῃς αὐτόν.",
        "VUL": "Dixitque Balac ad Balaam : Nec maledicas ei, nec benedicas.",
        "SYN": "И сказал Валак Валааму: ни клясть не кляни его, ни благословлять не благословляй его.",
        "NEO": "Balac dit à Balaam : « Ne le maudis pas et ne le bénis pas. »",
        "NAB": "\"Even though you cannot curse them,\" said Balak to Balaam, \"at least do not bless them.\"",
        "VAT_ES": "Balac dijo entonces a Balaam: «Si no lo maldices, &iexcl;por lo menos no lo bendigas!».",
        "CEI": "Allora Balak disse a Balaam: \"Se proprio non lo maledici, almeno non benedirlo!\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּ֣עַן בִּלְעָ֔ם וַ/יֹּ֖אמֶר אֶל בָּלָ֑ק הֲ/לֹ֗א דִּבַּ֤רְתִּי אֵלֶ֨י/ךָ֙ לֵ/אמֹ֔ר כֹּ֛ל אֲשֶׁר יְדַבֵּ֥ר יְהוָ֖ה אֹת֥/וֹ אֶֽעֱשֶֽׂה׃",
        "LXX": "καὶ ἀποκριθεὶς Βαλαὰμ εἶπεν τῷ Βαλάκ Οὐκ ἐλάλησά σοι λέγων Τὸ ῥῆμα ὃ ἐὰν λαλήσῃ ὁ θεός, τοῦτο ποιήσω;",
        "VUL": "Et ille ait : Nonne dixi tibi quod quidquid mihi Deus imperaret, hoc facerem ?",
        "SYN": "И отвечал Валаам и сказал Валаку: не говорил ли я тебе, что я буду делать все то, что скажет мне Господь?",
        "NEO": "Balaam répondit et dit à Balac : « Ne t’ai-je pas parlé ainsi : Je ferai tout ce que dira \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "But Balaam answered Balak, \"Did I not warn you that I must do all that the LORD tells me?\"",
        "VAT_ES": "Pero Balaam respondió a Balac: «Ya te advertí que haría todo lo que el Señor me dijera».",
        "CEI": "Rispose Balaam e disse a Balak: \"Non ti ho già detto, che quanto il Signore dirà io dovrò eseguirlo?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בָּלָק֙ אֶל בִּלְעָ֔ם לְכָ/ה נָּא֙ אֶקָּ֣חֲ/ךָ֔ אֶל מָק֖וֹם אַחֵ֑ר אוּלַ֤י יִישַׁר֙ בְּ/עֵינֵ֣י הָ/אֱלֹהִ֔ים וְ/קַבֹּ֥ת/וֹ לִ֖/י מִ/שָּֽׁם׃",
        "LXX": "καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Δεῦρο παραλάβω σε εἰς τόπον ἄλλον, εἰ ἀρέσει τῷ θεῷ, καὶ κατάρασαί μοι αὐτὸν ἐκεῖθεν.",
        "VUL": "Et ait Balac ad eum : Veni, et ducam te ad alium locum : si forte placeat Deo ut inde maledicas eis.",
        "SYN": "И сказал Валак Валааму: пойди, я возьму тебя на другое место; может быть, угодно будет Богу, и оттуда проклянешь мне его.",
        "NEO": "Balac dit à Balaam : « Viens donc, je te mènerai à une autre place ; peut-être plaira-t-il au regard de Dieu que de là tu me le maudisses. »",
        "NAB": "Then Balak said to Balaam, \"Come, let me bring you to another place; perhaps God will approve of your cursing them for me from there.\"",
        "VAT_ES": "Luego Balac dijo a Balaam: «Ven, te llevaré a otro lugar. Tal vez Dios vea con buenos ojos que me los maldigas desde allí».",
        "CEI": "Balak disse a Balaam: \"Vieni, ti condurrò in altro luogo: forse piacerà a Dio che tu me li maledica di là\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּקַּ֥ח בָּלָ֖ק אֶת בִּלְעָ֑ם רֹ֣אשׁ הַ/פְּע֔וֹר הַ/נִּשְׁקָ֖ף עַל פְּנֵ֥י הַ/יְשִׁימֹֽן׃",
        "LXX": "καὶ παρέλαβεν Βαλὰκ τὸν Βαλαὰμ ἐπὶ κορυφὴν τοῦ Φογώρ, τὸ παρατεῖνον εἰς τὴν ἔρημον.",
        "VUL": "Cumque duxisset eum super verticem montis Phogor, qui respicit solitudinem,",
        "SYN": "И взял Валак Валаама на верх Фегора, обращенного к пустыне.",
        "NEO": "Balac mena Balaam sur le sommet du Phogor, qui domine le désert.",
        "NAB": "So he took Balaam to the top of Peor, that overlooks Jeshimon.",
        "VAT_ES": "En seguida lo llevó a la cima del Peor, que domina la región desértica,",
        "CEI": "Così Balak condusse Balaam in cima al Peor, che è di fronte al deserto."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בִּלְעָם֙ אֶל בָּלָ֔ק בְּנֵה לִ֥/י בָ/זֶ֖ה שִׁבְעָ֣ה מִזְבְּחֹ֑ת וְ/הָכֵ֥ן לִ/י֙ בָּ/זֶ֔ה שִׁבְעָ֥ה פָרִ֖ים וְ/שִׁבְעָ֥ה אֵילִֽים׃",
        "LXX": "καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ Οἰκοδόμησόν μοι ὧδε ἑπτὰ βωμούς, καὶ ἑτοίμασόν μοι ὧδε ἑπτὰ μόσχους καὶ ἑπτὰ κριούς.",
        "VUL": "dixit ei Balaam : Ædifica mihi hic septem aras, et para totidem vitulos, ejusdemque numeri arietes.",
        "SYN": "И сказал Валаам Валаку: построй мне здесь семь жертвенников и приготовь мне здесь семь тельцов и семь овнов.",
        "NEO": "Et Balaam dit à Balac : « Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers. »",
        "NAB": "Balaam then said to him, \"Here build me seven altars; and here prepare for me seven bullocks and seven rams.\"",
        "VAT_ES": "y Balaam dijo a Balac: «Constrúyeme aquí siete altares y prepárame siete novillos y siete carneros».",
        "CEI": "Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami sette giovenchi e sette arieti\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ בָּלָ֔ק כַּ/אֲשֶׁ֖ר אָמַ֣ר בִּלְעָ֑ם וַ/יַּ֛עַל פָּ֥ר וָ/אַ֖יִל בַּ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ἐποίησεν Βαλὰκ καθάπερ εἶπεν αὐτῷ Βαλαάμ, καί ἀνήνεγκεν μόσχον καὶ κριὸν ἐπὶ τὸν βωμόν.",
        "VUL": "Fecit Balac ut Balaam dixerat : imposuitque vitulos et arietes per singulas aras.",
        "SYN": "И сделал Валак, как сказал Валаам, и вознес по тельцу и овну на каждом жертвеннике.",
        "NEO": "Balac fit ce que Balaam avait dit, et il offrit un taureau et un bélier sur chaque autel.",
        "NAB": "And Balak did as Balaam had ordered, offering a bullock and a ram on each altar.",
        "VAT_ES": "Balac hizo lo que Balaam le había indicado, y ofreció un novillo y un carnero en cada altar.",
        "CEI": "Balak fece come Balaam aveva detto e offrì un giovenco e un ariete su ogni altare."
      }
    }
  }
}