{
  "_schema_version": "2.0",
  "chapter_id": "NUME_024",
  "book_key": "NUME",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא בִּלְעָ֗ם כִּ֣י ט֞וֹב בְּ/עֵינֵ֤י יְהוָה֙ לְ/בָרֵ֣ךְ אֶת יִשְׂרָאֵ֔ל וְ/לֹא הָלַ֥ךְ כְּ/פַֽעַם בְּ/פַ֖עַם לִ/קְרַ֣את נְחָשִׁ֑ים וַ/יָּ֥שֶׁת אֶל הַ/מִּדְבָּ֖ר פָּנָֽי/ו׃",
        "LXX": "Καὶ ἰδὼν Βαλαὰμ ὅτι καλόν ἐστιν ἔναντι Κυρίου εὐλογεῖν τὸν Ἰσραήλ, οὐκ ἐπορεύθη κατὰ τὸ εἰωθὸς εἰς συνάντησιν τοῖς οἰωνοῖς, καὶ ἀπέστρεψεν τὸ πρόσωπον εἰς τὴν ἔρημον.",
        "VUL": "Cumque vidisset Balaam quod placeret Domino ut benediceret Israëli, nequaquam abiit ut ante perrexerat, ut augurium quæreret : sed dirigens contra desertum vultum suum,",
        "SYN": "Валаам увидел, что Господу угодно благословлять Израиля, и не пошел, как прежде, для волхвования, но обратился лицем своим к пустыне.",
        "NEO": "Balaam vit que \\+w Yahweh|strong=\"H3068\"\\+w** avait pour agréable de bénir Israël, et il n’alla pas, comme les autres fois, à la rencontre des signes magiques ; mais il tourna son visage du côté du désert.",
        "NAB": "Balaam, however, perceiving that the LORD was pleased to bless Israel, did not go aside as before to seek omens, but turned his gaze toward the desert.",
        "VAT_ES": "Pero Balaam al ver que el Señor se complacía en bendecir a Israel, no fue, como las otras veces, en busca de presagios, sino que volvió su rostro hacia el desierto.",
        "CEI": "Balaam vide che al Signore piaceva di benedire Israele e non volle rivolgersi come le altre volte alla magìa, ma voltò la faccia verso il deserto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֨א בִלְעָ֜ם אֶת עֵינָ֗י/ו וַ/יַּרְא֙ אֶת יִשְׂרָאֵ֔ל שֹׁכֵ֖ן לִ/שְׁבָטָ֑י/ו וַ/תְּהִ֥י עָלָ֖י/ו ר֥וּחַ אֱלֹהִֽים׃",
        "LXX": "καὶ ἐξάρας Βαλαὰμ τοὺς ὀφθαλμοὺς αὐτοῦ καθορᾷ τὸν Ἰσραὴλ ἐστρατοπεδευκότα κατὰ φυλάς· καὶ ἐγένετο πνεῦμα θεοῦ ἐν αὐτῷ.",
        "VUL": "et elevans oculos, vidit Israël in tentoriis commorantem per tribus suas : et irruente in se spiritu Dei,",
        "SYN": "И взглянул Валаам и увидел Израиля, стоявшего по коленам своим, и был на нем Дух Божий.",
        "NEO": "Ayant levé les yeux, il vit Israël campé par tribus ; et l’Esprit de Dieu fut sur lui,",
        "NAB": "When he raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,",
        "VAT_ES": "Cuando alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre él",
        "CEI": "Balaam alzò gli occhi e vide Israele accampato, tribù per tribù. Allora lo spirito di Dio fu sopra di lui."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר נְאֻ֤ם בִּלְעָם֙ בְּנ֣/וֹ בְעֹ֔ר וּ/נְאֻ֥ם הַ/גֶּ֖בֶר שְׁתֻ֥ם הָ/עָֽיִן׃",
        "LXX": "καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Φησὶν Βαλαὰμ υἱὸς Βεώρ, φησὶν ὁ ἄνθρωπος ὁ ἀληθινῶς ὁρῶν,",
        "VUL": "assumpta parabola, ait : [Dixit Balaam filius Beor :/ dixit homo, cujus obturatus est oculus :/",
        "SYN": "И произнес он притчу свою и сказал: говорит Валаам, сын Веоров, говорит муж с открытым оком,",
        "NEO": "et il prononça son discours, en disant :",
        "NAB": "and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,",
        "VAT_ES": "y pronunció su poema, diciendo: «Oráculo de Balaam hijo de Beor, oráculo del hombre de mirada penetrante;",
        "CEI": "Egli pronunziò il suo poema e disse: \"Oracolo di Balaam, figlio di Beor, e oracolo dell'uomo dall'occhio penetrante;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "נְאֻ֕ם שֹׁמֵ֖עַ אִמְרֵי אֵ֑ל אֲשֶׁ֨ר מַחֲזֵ֤ה שַׁדַּי֙ יֶֽחֱזֶ֔ה נֹפֵ֖ל וּ/גְל֥וּי עֵינָֽיִם׃",
        "LXX": "φησὶν ἀκούων λόγια θεοῦ, ὅστις ὅρασιν θεοῦ εἶδεν, ἐν ὕπνῳ, ἀποκεκαλυμμένοι οἱ ὀφθαλμοὶ αὐτοῦ·",
        "VUL": "dixit auditor sermonum Dei,/ qui visionem Omnipotentis intuitus est,/ qui cadit, et sic aperiuntur oculi ejus :/",
        "SYN": "говорит слышащий слова Божии, который видит видения Всемогущего; падает, но открыты глаза его:",
        "NEO": "oracle de celui qui entend les paroles de Dieu, qui contemple la vision du Tout-Puissant, qui tombe, et dont les yeux s’ouvrent.",
        "NAB": "The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:",
        "VAT_ES": "oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis, pero con los ojos abiertos.",
        "CEI": "oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מַה טֹּ֥בוּ אֹהָלֶ֖י/ךָ יַעֲקֹ֑ב מִשְׁכְּנֹתֶ֖י/ךָ יִשְׂרָאֵֽל׃",
        "LXX": "ὡς καλοί σου οἱ οἶκοι, Ἰακώβ, αἱ σκηναί σου, Ἰσραήλ·",
        "VUL": "Quam pulchra tabernacula tua, Jacob,/ et tentoria tua, Israël !/",
        "SYN": "как прекрасны шатры твои, Иаков, жилища твои, Израиль!",
        "NEO": "Qu’elles sont belles tes tentes, ô Jacob, tes demeures, ô Israël !",
        "NAB": "How goodly are your tents, O Jacob; your encampments, O Israel!",
        "VAT_ES": "&iexcl;Qué hermosas son tus carpas, Jacob, y tus moradas, Israel!",
        "CEI": "Come sono belle le tue tende, Giacobbe, le tue dimore, Israele!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ/נְחָלִ֣ים נִטָּ֔יוּ כְּ/גַנֹּ֖ת עֲלֵ֣י נָהָ֑ר כַּ/אֲהָלִים֙ נָטַ֣ע יְהוָ֔ה כַּ/אֲרָזִ֖ים עֲלֵי מָֽיִם׃",
        "LXX": "ὡς νάπαι σκιάζουσαι, καὶ ὡσεὶ παράδεισος ἐπὶ ποταμῶν· καὶ ὡσεὶ σκηναὶ ἃς ἔπηξεν Κύριος, ὡσεὶ κέδροι παρ’ ὕδατα.",
        "VUL": "ut valles nemorosæ,/ ut horti juxta fluvios irrigui,/ ut tabernacula quæ fixit Dominus,/ quasi cedri prope aquas./",
        "SYN": "расстилаются они как долины, как сады при реке, как алойные дерева, насажденные Господом, как кедры при водах;",
        "NEO": "Elles s’étendent comme des vallées, comme des jardins au bord d’un fleuve, comme des aloès que \\+w Yahweh|strong=\"H3068\"\\+w** a plantés, comme des cèdres sur le bord des eaux.",
        "NAB": "They are like gardens beside a stream, like the cedars planted by the LORD.",
        "VAT_ES": "Son como quebradas que se extienden, como jardines junto a un río, como áloes que plantó el Señor, como cedros junto a las aguas.",
        "CEI": "Sono come torrenti che si diramano, come giardini lungo un fiume, come àloe, che il Signore ha piantati, come cedri lungo le acque."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִֽזַּל מַ֨יִם֙ מִ/דָּ֣לְיָ֔/ו וְ/זַרְע֖/וֹ בְּ/מַ֣יִם רַבִּ֑ים וְ/יָרֹ֤ם מֵֽ/אֲגַג֙ מַלְכּ֔/וֹ וְ/תִנַּשֵּׂ֖א מַלְכֻתֽ/וֹ׃",
        "LXX": "ἐξελεύσεται ἄνθρωπος ἐκ τοῦ σπέρματος αὐτοῦ, καὶ κυριεύσει ἐθνῶν πολλῶν· καὶ ὑψωθήσεται ἢ Γὼγ βασιλεία, καὶ αὐξηθήσεται ἡ βασιλεία αὐτοῦ.",
        "VUL": "Fluet aqua de situla ejus,/ et semen illius erit in aquas multas./ Tolletur propter Agag, rex ejus,/ et auferetur regnum illius./",
        "SYN": "польется вода из ведр его, и семя его _будет_ как великие воды, превзойдет Агага царь его и возвысится царство его.",
        "NEO": "L’eau déborde de ses deux seaux, sa race croît sur des eaux abondantes, son roi s’élève au-dessus d’Agag, et son royaume est exalté !",
        "NAB": "His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than. . . . and his royalty shall be exalted.",
        "VAT_ES": "El agua desborda de sus cántaros, su simiente tiene agua en abundancia. Su rey se eleva por encima de Agag y su reino es exaltado.",
        "CEI": "Fluirà l'acqua dalle sue secchie e il suo seme come acqua copiosa. Il suo re sarà più grande di Agag e il suo regno sarà celebrato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֵ֚ל מוֹצִיא֣/וֹ מִ/מִּצְרַ֔יִם כְּ/תוֹעֲפֹ֥ת רְאֵ֖ם ל֑/וֹ יֹאכַ֞ל גּוֹיִ֣ם צָרָ֗י/ו וְ/עַצְמֹתֵי/הֶ֛ם יְגָרֵ֖ם וְ/חִצָּ֥י/ו יִמְחָֽץ׃",
        "LXX": "θεὸς ὡδήγησεν αὐτὸν ἐξ Αἰγύπτου, ὡς δόξα μονοκέρωτος αὐτῷ· ἔδεται ἔθνη ἐχθρῶν αὐτοῦ, καὶ τὰ πάχη αὐτῶν ἐκμυελιεῖ, καὶ ταῖς βολίσιν αὐτοῦ κατατοξεύσει ἐχθρόν.",
        "VUL": "Deus eduxit illum de Ægypto,/ cujus fortitudo similis est rhinocerotis./ Devorabunt gentes hostes illius,/ ossaque eorum confringent, et perforabunt sagittis./",
        "SYN": "Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит [врага].",
        "NEO": "Dieu le fait sortir d’Égypte : il lui donne la vigueur du buffle. Il dévore les nations qui lui font la guerre. Il brise leurs os et les foudroie de ses flèches.",
        "NAB": "It is God who brought him out of Egypt, a wild bull of towering might. He shall devour the nations like grass, their bones he shall strip bare.",
        "VAT_ES": "Dios, que lo hace salir de Egipto, es para él como los cuernos de un búfalo. El devora a las naciones enemigas, les tritura los huesos y las hiere con sus flechas.",
        "CEI": "Dio, che lo ha fatto uscire dall'Egitto, è per lui come le corna del bùfalo. Egli divora le genti che lo avversano, addenta le loro ossa e spezza le saette scagliate contro di lui."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כָּרַ֨ע שָׁכַ֧ב כַּ/אֲרִ֛י וּ/כְ/לָבִ֖יא מִ֣י יְקִימֶ֑/נּוּ מְבָרֲכֶ֣י/ךָ בָר֔וּךְ וְ/אֹרְרֶ֖י/ךָ אָרֽוּר׃",
        "LXX": "κατακλιθεὶς ἀνεπαύσατο ὡς λέων καὶ ὡς σκύμνος· τίς ἀναστήσει αὐτόν; οἱ εὐλογοῦντές σε εὐλόγηνται, καὶ οἱ καταρώμενοί σε κεκατήρανται.",
        "VUL": "Accubans dormivit ut leo,/ et quasi leæna, quam suscitare nullus audebit./ Qui benedixerit tibi, erit et ipse benedictus :/ qui maledixerit, in maledictione reputabitur.]",
        "SYN": "Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!",
        "NEO": "Il ploie les genoux, il se couche comme un lion, comme une lionne ; qui le fera lever ? Béni soit qui te bénira et maudit soit qui te maudira !",
        "NAB": "He lies crouching like a lion, or like a lioness; who shall arouse him? Blessed is he who blesses you, and cursed is he who curses you!",
        "VAT_ES": "Se agazapa, se recuesta, como un león, como una leona. &iquest;Quién lo hará levantar? &iexcl;Bendito sea el que te bendiga, y maldito el que te maldiga!».",
        "CEI": "Si è rannicchiato, si è accovacciato come un leone e come una leonessa, chi oserà farlo alzare? Chi ti benedisce sia benedetto e chi ti maledice sia maledetto!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֤ף בָּלָק֙ אֶל בִּלְעָ֔ם וַ/יִּסְפֹּ֖ק אֶת כַּפָּ֑י/ו וַ/יֹּ֨אמֶר בָּלָ֜ק אֶל בִּלְעָ֗ם לָ/קֹ֤ב אֹֽיְבַ/י֙ קְרָאתִ֔י/ךָ וְ/הִנֵּה֙ בֵּרַ֣כְתָּ בָרֵ֔ךְ זֶ֖ה שָׁלֹ֥שׁ פְּעָמִֽים׃",
        "LXX": "καὶ ἐθυμώθη Βαλὰκ ἐπὶ Βαλαάμ, καὶ συνεκρότησεν ταῖς χερσὶν αὐτοῦ· καὶ εἶπεν Βαλὰκ πρὸς Βαλαάμ Καταρᾶσθαι τὸν ἐχθρόν μου κέκληκά σε, καὶ ἰδοὺ εὐλογῶν εὐλόγησας τρίτον τοῦτο.",
        "VUL": "Iratusque Balac contra Balaam, complosis manibus ait : Ad maledicendum inimicis meis vocavi te, quibus e contrario tertio benedixisti :",
        "SYN": "И воспламенился гнев Валака на Валаама, и всплеснул он руками своими, и сказал Валак Валааму: я призвал тебя проклясть врагов моих, а ты благословляешь их вот уже третий раз;",
        "NEO": "La colère de Balac s’enflamma contre Balaam, et il frappa des mains ; et Balac dit à Balaam : « Je t’ai appelé pour maudire mes ennemis, et voici, tu n’as fait que les bénir ces trois fois !",
        "VAT_ES": "Entonces Balac, enfurecido contra Balaam golpeó las manos y le dijo: «Yo te llamé para que maldijeras a mis enemigos, y tú ya los has bendecido tres veces.",
        "CEI": "Allora l'ira di Balak si accese contro Balaam; Balak battè le mani e disse a Balaam: \"Ti ho chiamato per maledire i miei nemici e tu invece per tre volte li hai benedetti!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה בְּרַח לְ/ךָ֣ אֶל מְקוֹמֶ֑/ךָ אָמַ֨רְתִּי֙ כַּבֵּ֣ד אֲכַבֶּדְ/ךָ֔ וְ/הִנֵּ֛ה מְנָעֲ/ךָ֥ יְהוָ֖ה מִ/כָּבֽוֹד׃",
        "LXX": "νῦν οὖν φεῦγε εἰς τὸν τόπον σου· εἶπα Τιμήσω σε, καὶ νῦν ἐστέρεσέν σε Κύριος τῆς δόξης.",
        "VUL": "revertere ad locum tuum. Decreveram quidem magnifice honorare te, sed Dominus privavit te honore disposito.",
        "SYN": "итак, беги в свое место; я хотел почтить тебя, но вот, Господь лишает тебя чести.",
        "NEO": "Et maintenant fuis, va-t’en chez toi ! J’avais dit que je te comblerais d’honneur ; et voici, \\+w Yahweh|strong=\"H3068\"\\+w** t’écarte de l’honneur. »",
        "VAT_ES": "Huye a tu patria cuanto antes. Estaba dispuesto a colmarte de honores, pero el Señor te ha privado de ellos».",
        "CEI": "Ora vattene al tuo paese! Avevo detto che ti avrei colmato di onori, ma ecco, il Signore ti ha impedito di averli\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר בִּלְעָ֖ם אֶל בָּלָ֑ק הֲ/לֹ֗א גַּ֧ם אֶל מַלְאָכֶ֛י/ךָ אֲשֶׁר שָׁלַ֥חְתָּ אֵלַ֖/י דִּבַּ֥רְתִּי לֵ/אמֹֽר׃",
        "LXX": "καὶ εἶπεν Βαλαὰμ πρὸς Βαλάκ Οὐχὶ καὶ τοῖς ἀγγέλοις σου οὓς ἀπέστειλας πρὸς μὲ ἐλάλησα λέγων",
        "VUL": "Respondit Balaam ad Balac : Nonne nuntiis tuis, quos misisti ad me, dixi :",
        "SYN": "И сказал Валаам Валаку: не говорил ли я послам твоим, которых ты присылал ко мне:",
        "NEO": "Balaam répondit à Balac : « N’ai-je pas dit à tes messagers que tu m’as envoyés :",
        "VAT_ES": "Balaam le respondió: «Ya le había anticipado a los mensajeros que me enviaste:",
        "CEI": "Balaam disse a Balak: \"Non avevo forse detto ai messaggeri che mi avevi mandato:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אִם יִתֶּן לִ֨/י בָלָ֜ק מְלֹ֣א בֵית/וֹ֮ כֶּ֣סֶף וְ/זָהָב֒ לֹ֣א אוּכַ֗ל לַ/עֲבֹר֙ אֶת פִּ֣י יְהוָ֔ה לַ/עֲשׂ֥וֹת טוֹבָ֛ה א֥וֹ רָעָ֖ה מִ/לִּבִּ֑/י אֲשֶׁר יְדַבֵּ֥ר יְהוָ֖ה אֹת֥/וֹ אֲדַבֵּֽר׃",
        "LXX": "Ἐάν μοι δῷ Βαλὰκ πλήρη τὸν οἶκον αὐτοῦ ἀργυρίου καὶ χρυσίου, οὐ δυνήσομαι παραβῆναι τὸ ῥῆμα Κυρίου, ποιῆσαι αὐτὸ πονηρὸν ἢ καλὸν παρ’ ἐμαυτοῦ· ὅσα ἐὰν εἴπῃ ὁ θεός, ταῦτα ἐρῶ.",
        "VUL": "Si dederit mihi Balac plenam domum suam argenti et auri, non potero præterire sermonem Domini Dei mei, ut vel boni quid vel mali proferam ex corde meo : sed quidquid Dominus dixerit, hoc loquar ?",
        "SYN": "\"хотя бы давал мне Валак полный свой дом серебра и золота, не могу преступить повеления Господня, чтобы сделать что-либо доброе или худое по своему произволу: что скажет Господь, то и буду говорить\"?",
        "NEO": "Quand Balac me donnerait plein sa maison d’argent et d’or, je ne pourrai transgresser l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, en faisant de moi-même une chose bonne ou mauvaise ; mais ce que \\+w Yahweh|strong=\"H3068\"\\+w** me dira, je le dirai ?",
        "VAT_ES": "«Aunque Balac me diera su casa llena de plata y oro, yo no podría transgredir una orden del Señor, haciendo algo por mi cuenta, ni bueno ni malo. Yo debo decir únicamente lo que dice el Señor».",
        "CEI": "Quando anche Balak mi desse la sua casa piena d'argento e d'oro, non potrei trasgredire l'ordine del Signore per fare cosa buona o cattiva di mia iniziativa: ciò che il Signore dirà, quello soltanto dirò?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה הִנְנִ֥/י הוֹלֵ֖ךְ לְ/עַמִּ֑/י לְכָ/ה֙ אִיעָ֣צְ/ךָ֔ אֲשֶׁ֨ר יַעֲשֶׂ֜ה הָ/עָ֥ם הַ/זֶּ֛ה לְ/עַמְּ/ךָ֖ בְּ/אַחֲרִ֥ית הַ/יָּמִֽים׃",
        "LXX": "καὶ νῦν ἰδοὺ ἀποτρέχω εἰς τὸν τόπον μου· δεῦρο συμβουλεύσω σοι τί ποιήσει ὁ λαὸς οὗτος τὸν λαόν σου ἐπ’ ἐσχάτου τῶν ἡμερῶν.",
        "VUL": "verumtamen pergens ad populum meum, dabo consilium, quid populus tuus populo huic faciat extremo tempore.",
        "SYN": "Итак, вот, я иду к народу своему; пойди, я возвещу тебе, что сделает народ сей с народом твоим в последствие времени.",
        "NEO": "Et maintenant, voici, je m’en vais vers mon peuple ; viens donc, que je t’annonce ce que ce peuple fera à ton peuple dans la suite des jours. »",
        "VAT_ES": "Y ahora que regreso a mi cada, déjame anunciarte lo que este pueblo hará con el tuyo en los días que vendrán».",
        "CEI": "Ora sto per tornare al mio popolo; ebbene vieni: ti predirò ciò che questo popolo farà al tuo popolo negli ultimi giorni\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר נְאֻ֤ם בִּלְעָם֙ בְּנ֣/וֹ בְעֹ֔ר וּ/נְאֻ֥ם הַ/גֶּ֖בֶר שְׁתֻ֥ם הָ/עָֽיִן׃",
        "LXX": "καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Φησὶν Βαλαὰμ υἱὸς Βεώρ, φησὶν ὁ ἄνθρωπος ὁ ἀληθινὸς ὁρῶν,",
        "VUL": "Sumpta igitur parabola, rursum ait : [Dixit Balaam filius Beor :/ dixit homo, cujus obturatus est oculus :/",
        "SYN": "И произнес притчу свою и сказал: говорит Валаам, сын Веоров, говорит муж с открытым оком,",
        "NEO": "Et Balaam prononça son discours et dit :",
        "VAT_ES": "Entonces pronunció su poema, diciendo: «Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante;",
        "CEI": "Egli pronunciò il suo poema e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "נְאֻ֗ם שֹׁמֵ֨עַ֙ אִמְרֵי אֵ֔ל וְ/יֹדֵ֖עַ דַּ֣עַת עֶלְי֑וֹן מַחֲזֵ֤ה שַׁדַּי֙ יֶֽחֱזֶ֔ה נֹפֵ֖ל וּ/גְל֥וּי עֵינָֽיִם׃",
        "LXX": "ἀκούων λόγια θεοῦ, ἐπιστάμενος ἐπιστήμην παρὰ Ὑψίστου, καὶ ὅρασιν θεοῦ ἰδών, ἐν ὕπνῳ, ἀποκεκαλυμμένοι οἱ ὀφθαλμοὶ αὐτοῦ·",
        "VUL": "dixit auditor sermonum Dei,/ qui novit doctrinam Altissimi,/ et visiones Omnipotentis videt,/ qui cadens apertos habet oculos :/",
        "SYN": "говорит слышащий слова Божии, имеющий ведение от Всевышнего, который видит видения Всемогущего, падает, но открыты очи его.",
        "NEO": "oracle de celui qui entend les paroles de Dieu, qui connaît la science du Très-Haut, qui contemple la vision du Tout-puissant, qui tombe, et dont les yeux s’ouvrent.",
        "VAT_ES": "oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos.",
        "CEI": "oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֶרְאֶ֨/נּוּ֙ וְ/לֹ֣א עַתָּ֔ה אֲשׁוּרֶ֖/נּוּ וְ/לֹ֣א קָר֑וֹב דָּרַ֨ךְ כּוֹכָ֜ב מִֽ/יַּעֲקֹ֗ב וְ/קָ֥ם שֵׁ֨בֶט֙ מִ/יִּשְׂרָאֵ֔ל וּ/מָחַץ֙ פַּאֲתֵ֣י מוֹאָ֔ב וְ/קַרְקַ֖ר כָּל בְּנֵי שֵֽׁת׃",
        "LXX": "δείξω αὐτῷ, καὶ οὐχὶ νῦν· μακαρίζω, καὶ οὐκ ἐγγίζει· ἀνατελεῖ ἄστρον ἐξ Ἰακώβ, καὶ ἀναστήσεται ἄνθρωπος ἐξ Ἰσραήλ, καὶ θραύσει τοὺς ἀρχηγοὺς Μωάβ, καὶ προνομεύσει πάντας υἱοὺς Σήθ.",
        "VUL": "Videbo eum, sed non modo :/ intuebor illum, sed non prope./ Orietur stella ex Jacob,/ et consurget virga de Israël :/ et percutiet duces Moab,/ vastabitque omnes filios Seth./",
        "SYN": "Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.",
        "NEO": "Je le vois, mais non comme présent ; je le contemple, mais non de près. Un astre sort de Jacob, un sceptre s’élève d’Israël. Il brise les deux flancs de Moab, il extermine tous les fils du tumulte.",
        "VAT_ES": "Lo veo, pero no ahora; lo contemplo, pero no de cerca: una estrella se alza desde Jacob, un cetro surge de Israel: golpea las sienes de Moab y el cráneo de todos los hijos de Set.",
        "CEI": "Io lo vedo, ma non ora, io lo contemplo, ma non da vicino: Una stella spunta da Giacobbe e uno scettro sorge da Israele, spezza le tempie di Moab e il cranio dei figli di Set,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה אֱד֜וֹם יְרֵשָׁ֗ה וְ/הָיָ֧ה יְרֵשָׁ֛ה שֵׂעִ֖יר אֹיְבָ֑י/ו וְ/יִשְׂרָאֵ֖ל עֹ֥שֶׂה חָֽיִל׃",
        "LXX": "καὶ ἔσται Ἐδὼμ κληρονομία, καὶ ἔσται κληρονομία Ἠσαὺ ὁ ἐχθρὸς αὐτοῦ· καὶ Ἰσραὴλ ἐποίησεν ἐν ἰσχύι.",
        "VUL": "Et erit Idumæa possessio ejus :/ hæreditas Seir cedet inimicis suis :/ Israël vero fortiter aget./",
        "SYN": "Едом будет под владением, Сеир будет под владением врагов своих, а Израиль явит силу _свою._",
        "NEO": "Edom est sa possession ; Séïr, son ennemi, est sa possession, et Israël déploie sa vaillance.",
        "VAT_ES": "Edom será un país conquistado. Seír será conquistado por sus enemigos, mientras que Israel hará proezas:",
        "CEI": "Edom diverrà sua conquista e diverrà sua conquista Seir, suo nemico, mentre Israele compirà prodezze."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/יֵ֖רְדְּ מִֽ/יַּעֲקֹ֑ב וְ/הֶֽאֱבִ֥יד שָׂרִ֖יד מֵ/עִֽיר׃",
        "LXX": "καὶ ἐξεγερθήσεται ἐξ Ἰακώβ, καὶ ἀπολεῖ σωζόμενον ἐκ πόλεως.",
        "VUL": "De Jacob erit qui dominetur,/ et perdat reliquias civitatis./]",
        "SYN": "_Происшедший_ от Иакова овладеет и погубит оставшееся от города.",
        "NEO": "De Jacob sort un dominateur, il fait périr dans les villes ce qui reste d’Edom.",
        "VAT_ES": "un vencedor sale de Jacob y elimina a los fugitivos de Ar».",
        "CEI": "Uno di Giacobbe dominerà i suoi nemici e farà perire gli scampati da Ar\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּרְא֙ אֶת עֲמָלֵ֔ק וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר רֵאשִׁ֤ית גּוֹיִם֙ עֲמָלֵ֔ק וְ/אַחֲרִית֖/וֹ עֲדֵ֥י אֹבֵֽד׃",
        "LXX": "καὶ ἰδὼν τὸν Ἀμαλὴκ καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Ἀρχὴ ἐθνῶν Ἀμαλήκ, καὶ τὸ σπέρμα αὐτῶν ἀπολεῖται.",
        "VUL": "Cumque vidisset Amalec, assumens parabolam, ait : [Principium gentium Amalec,/ cujus extrema perdentur.]",
        "SYN": "И увидел он Амалика, и произнес притчу свою, и сказал: первый из народов Амалик, но конец его -- гибель.",
        "NEO": "Balaam vit Amalec, et il prononça son discours et dit :",
        "VAT_ES": "Al ver a Amalec, Balaam pronunció su poema, diciendo: «Amalec es la primicia de las naciones, pero su destino es desaparecer para siempre».",
        "CEI": "Poi vide Amalek, pronunziò il suo poema e disse: \"Amalek è la prima delle nazioni, ma il suo avvenire sarà eterna rovina\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יַּרְא֙ אֶת הַ/קֵּינִ֔י וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר אֵיתָן֙ מֽוֹשָׁבֶ֔/ךָ וְ/שִׂ֥ים בַּ/סֶּ֖לַע קִנֶּֽ/ךָ׃",
        "LXX": "καὶ ἰδὼν τὸν Κεναῖον καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Ἰσχυρὰ ἡ κατοικία σου· καὶ ἐὰν θῇς ἐν πέτρᾳ τὴν νοσσιάν σου,",
        "VUL": "Vidit quoque Cinæum : et assumpta parabola, ait : [Robustum quidem est habitaculum tuum :/ sed si in petra posueris nidum tuum,/",
        "SYN": "И увидел он Кенеев, и произнес притчу свою, и сказал: крепко жилище твое, и на скале положено гнездо твое;",
        "NEO": "Balaam vit le Cinéen, et il prononça son discours et dit :",
        "VAT_ES": "Al ver a los quenitas, Balaam pronunció su poema, diciendo: «Firme es tu morada, Caín, y tu nido está asentado en la roca,",
        "CEI": "Poi vide i Keniti, pronunziò il suo poema e disse: \"Sicura è la tua dimora, o Caino, e il tuo nido è aggrappato alla roccia."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֥י אִם יִהְיֶ֖ה לְ/בָ֣עֵֽר קָ֑יִן עַד מָ֖ה אַשּׁ֥וּר תִּשְׁבֶּֽ/ךָּ׃",
        "LXX": "καὶ ἐὰν γένηται τῷ Βεὼρ νεοσσιὰ πανουργίας, Ἀσσύριοί σε αἰχμαλωτεύσουσιν.",
        "VUL": "et fueris electus de stirpe Cin,/ quamdiu poteris permanere ? Assur enim capiet te.]",
        "SYN": "но разорен будет Каин, и недолго до того, что Ассур уведет тебя в плен.",
        "NEO": "Toutefois le Cinéen ira se consumant ; jusqu’à quand ? Assur l’emmènera en captivité.",
        "VAT_ES": "sin embargo, va ser consumido, cuando Asur te lleve prisionero».",
        "CEI": "Eppure sarà dato alla distruzione, finchè Assur ti deporterà in prigionia\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֥א מְשָׁל֖/וֹ וַ/יֹּאמַ֑ר א֕וֹי מִ֥י יִחְיֶ֖ה מִ/שֻּׂמ֥/וֹ אֵֽל׃",
        "LXX": "καὶ ἰδὼν τὸν Ὢγ καὶ ἀναλαβὼν τὴν παραβολὴν αὐτοῦ εἶπεν Ὢ ὤ, τίς ζήσεται ὅταν θῇ ταῦτα ὁ θεός;",
        "VUL": "Assumptaque parabola iterum locutus est : [Heu ! quis victurus est,/ quando ista faciet Deus ?/",
        "SYN": "И [увидев Ога,] произнес притчу свою, и сказал: горе, [горе,] кто уцелеет, когда наведет сие Бог!",
        "NEO": "Balaam prononça son discours et dit :",
        "VAT_ES": "Finalmente pronunció su poema, diciendo: «&iquest;Quién subsistirá cuando Dios haga esto?",
        "CEI": "Pronunziò ancora il suo poema e disse: \"Ahimè! chi potrà sopravvivere, dopo che il Signore avrà compiuto tal cosa?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/צִים֙ מִ/יַּ֣ד כִּתִּ֔ים וְ/עִנּ֥וּ אַשּׁ֖וּר וְ/עִנּוּ עֵ֑בֶר וְ/גַם ה֖וּא עֲדֵ֥י אֹבֵֽד׃",
        "LXX": "καὶ ἐξελεύσεται ἐκ χειρὸς Κιτιαίων, καὶ κακώσουσιν Ἀσσούρ, καὶ κακώσουσιν Ἐβραίους, καὶ αὐτοὶ ὁμοθυμαδὸν ἀπολοῦνται.",
        "VUL": "Venient in trieribus de Italia :/ superabunt Assyrios, vastabuntque Hebræos, et ad extremum etiam ipsi peribunt.]",
        "SYN": "_придут_ корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!",
        "NEO": "Des navires viennent de Citthim ; ils oppriment Assur, ils oppriment Héber, et lui aussi est voué à la ruine.",
        "VAT_ES": "Vendrán barcos del lado de Quitím, oprimirán a Asur, oprimirán a Eber; y ellos, a su vez, desaparecerán para siempre».",
        "CEI": "Verranno navi dalla parte di Cipro e opprimeranno Assur e opprimeranno Eber, ma anch'egli andrà in perdizione\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם בִּלְעָ֔ם וַ/יֵּ֖לֶךְ וַ/יָּ֣שָׁב לִ/מְקֹמ֑/וֹ וְ/גַם בָּלָ֖ק הָלַ֥ךְ לְ/דַרְכּֽ/וֹ׃",
        "LXX": "καὶ ἀναστὰς Βαλαὰμ ἀπῆλθεν, ἀποστραφεὶς εἰς τὸν τόπον αὐτοῦ· καὶ Βαλὰκ ἀπῆλθεν πρὸς ἑαυτόν.",
        "VUL": "Surrexitque Balaam, et reversus est in locum suum : Balac quoque via, qua venerat, rediit.",
        "SYN": "И встал Валаам и пошел обратно в свое место, а Валак также пошел своею дорогою.",
        "NEO": "Balaam s’étant levé, se mit en route et s’en retourna chez lui ; Balac s’en alla aussi de son côté.",
        "VAT_ES": "Entonces Balaam emprendió el camino de regreso a su patria, y también Balac siguió su camino.",
        "CEI": "Poi Balaam si alzò e tornò al suo paese, mentre Balak se ne andò per la sua strada."
      }
    }
  }
}