{
  "_schema_version": "2.0",
  "chapter_id": "NUME_025",
  "book_key": "NUME",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥שֶׁב יִשְׂרָאֵ֖ל בַּ/שִּׁטִּ֑ים וַ/יָּ֣חֶל הָ/עָ֔ם לִ/זְנ֖וֹת אֶל בְּנ֥וֹת מוֹאָֽב׃",
        "LXX": "Καὶ κατέλυσεν Ἰσραὴλ ἐν Σαττείν· καὶ ἐβεβηλώθη ὁ λαὸς ἐκπορνεῦσαι εἰς τὰς θυγατέρας Μωάβ.",
        "VUL": "Morabatur autem eo tempore Israël in Settim, et fornicatus est populus cum filiabus Moab,",
        "SYN": "И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,",
        "NEO": "Pendant qu’Israël demeurait à Settim, le peuple commença à se livrer à la débauche avec les filles de Moab.",
        "NAB": "While Israel was living at Shittim, the people degraded themselves by having illicit relations with the Moabite women.",
        "VAT_ES": "Mientras Israel estaba en Sitím, el pueblo comenzó a prostituirse con las mujeres moabitas,",
        "CEI": "Israele si stabilì a Sittim e il popolo cominciò a trescare con le figlie di Moab."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תִּקְרֶ֣אןָ לָ/עָ֔ם לְ/זִבְחֵ֖י אֱלֹהֵי/הֶ֑ן וַ/יֹּ֣אכַל הָ/עָ֔ם וַ/יִּֽשְׁתַּחֲוּ֖וּ לֵֽ/אלֹהֵי/הֶֽן׃",
        "LXX": "καὶ ἐκάλεσαν αὐτοὺς ἐπὶ ταῖς θυσίαις τῶν εἰδώλων αὐτῶν, καὶ ἔφαγεν ὁ λαὸς τῶν θυσιῶν αὐτῶν καὶ προσεκύνησαν τοῖς εἰδώλοις αὐτῶν,",
        "VUL": "quæ vocaverunt eos ad sacrificia sua. At illi comederunt et adoraverunt deos earum.",
        "SYN": "и приглашали они народ к жертвам богов своих, и ел народ [жертвы их] и кланялся богам их.",
        "NEO": "Elles invitèrent le peuple au sacrifice de leurs dieux. Et le peuple mangea et se prosterna devant leurs dieux.",
        "NAB": "These then invited the people to the sacrifices of their god, and the people ate of the sacrifices and worshiped their god.",
        "VAT_ES": "que lo invitaron a participar de los sacrificios en honor de su dios. El pueblo comió de ellos y adoró a ese dios.",
        "CEI": "Esse invitarono il popolo ai sacrifici offerti ai loro dei; il popolo mangiò e si prostrò davanti ai loro dei."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּצָּ֥מֶד יִשְׂרָאֵ֖ל לְ/בַ֣עַל פְּע֑וֹר וַ/יִּֽחַר אַ֥ף יְהוָ֖ה בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐτελέσθη Ἰσραὴλ τῷ Βεελφεγώρ· καὶ ὠργίσθη θυμῷ Κύριος τῷ Ἰσραήλ.",
        "VUL": "Initiatusque est Israël Beelphegor : et iratus Dominus,",
        "SYN": "И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.",
        "NEO": "Israël s’attacha à Béelphégor, et la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma contre Israël.",
        "NAB": "When Israel thus submitted to the rites of Baal of Peor, the LORD'S anger flared up against Israel,",
        "VAT_ES": "Así Israel se sometió al Baal de Peor, y por eso el Señor se indignó contra él.",
        "CEI": "Israele aderì al culto di Baal-Peor e l'ira del Signore si accese contro Israele."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה קַ֚ח אֶת כָּל רָאשֵׁ֣י הָ/עָ֔ם וְ/הוֹקַ֥ע אוֹתָ֛/ם לַ/יהוָ֖ה נֶ֣גֶד הַ/שָּׁ֑מֶשׁ וְ/יָשֹׁ֛ב חֲר֥וֹן אַף יְהוָ֖ה מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν Κύριος τῷ Μωυσῇ Λάβε πάντας τοὺς ἀρχηγοὺς τοῦ λαοῦ καὶ παραδειγμάτισον αὐτοὺς Κυρίῳ ἀπέναντι τοῦ ἡλίου, καὶ ἀποστραφήσεται ὀργὴ Κυρίου ἀπὸ Ἰσραήλ.",
        "VUL": "ait ad Moysen : Tolle cunctos principes populi, et suspende eos contra solem in patibulis, ut avertatur furor meus ab Israël.",
        "SYN": "И сказал Господь Моисею: возьми всех начальников народа и повесь их Господу перед солнцем, и отвратится от Израиля ярость гнева Господня.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Assemble tous les chefs du peuple, et pends les coupables devant \\+w Yahweh|strong=\"H3068\"\\+w**, à la face du soleil, afin que le feu de la colère de \\+w Yahweh|strong=\"H3068\"\\+w** se détourne d’Israël. »",
        "NAB": "and he said to Moses, \"Gather all the leaders of the people, and hold a public execution of the guilty ones before the LORD, that his blazing wrath may be turned away from Israel.\"",
        "VAT_ES": "El Señor dijo a Moisés: «Toma a todos los jefes del pueblo y cuélgalos públicamente delante del Señor, para que se aplaque la indignación del Señor contra Israel».",
        "CEI": "Il Signore disse a Mosè: \"Prendi tutti i capi del popolo e fà appendere al palo i colpevoli, davanti al Signore, al sole, perché l'ira ardente del Signore si allontani da Israele\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֹשֶׁ֔ה אֶל שֹׁפְטֵ֖י יִשְׂרָאֵ֑ל הִרְגוּ֙ אִ֣ישׁ אֲנָשָׁ֔י/ו הַ/נִּצְמָדִ֖ים לְ/בַ֥עַל פְּעֽוֹר׃",
        "LXX": "καὶ εἶπεν Μωυσῆς ταῖς φυλαῖς Ἰσραήλ Ἀποκτείνατε ἕκαστος τὸν οἰκεῖον αὐτοῦ τὸν τετελεσμένον τῷ Βεελφεγώρ.",
        "VUL": "Dixitque Moyses ad judices Israël : Occidat unusquisque proximos suos, qui initiati sunt Beelphegor.",
        "SYN": "И сказал Моисей судьям Израилевым: убейте каждый людей своих, прилепившихся к Ваал-Фегору.",
        "NEO": "Et Moïse dit aux juges d’Israël : « Que chacun de vous mette à mort ceux de ses gens qui se sont attachés à Béelphégor. »",
        "NAB": "So Moses told the Israelite judges, \"Each of you shall kill those of his men who have submitted to the rites of Baal of Peor.\"",
        "VAT_ES": "Entonces Moisés dijo a los jueces de Israel: «Cada uno de ustedes matará a aquellos de sus hombres que se sometieron al Baal de Peor».",
        "CEI": "Mosè disse ai giudici d'Israele: \"Ognuno di voi uccida dei suoi uomini coloro che hanno aderito al culto di Baal-Peor\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הִנֵּ֡ה אִישׁ֩ מִ/בְּנֵ֨י יִשְׂרָאֵ֜ל בָּ֗א וַ/יַּקְרֵ֤ב אֶל אֶחָי/ו֙ אֶת הַ/מִּדְיָנִ֔ית לְ/עֵינֵ֣י מֹשֶׁ֔ה וּ/לְ/עֵינֵ֖י כָּל עֲדַ֣ת בְּנֵי יִשְׂרָאֵ֑ל וְ/הֵ֣מָּה בֹכִ֔ים פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "καὶ ἰδοὺ ἄνθρωπος τῶν υἱῶν Ἰσραὴλ ἐλθὼν προσήγαγεν τὸν ἀδελφὸν αὐτοῦ πρὸς τὴν Μαδιανεῖτιν ἐναντίον Μωυσῆ καὶ ἔναντι πάσης συναγωγῆς υἱῶν Ἰσραήλ, αὐτοὶ δὲ ἔκλαιον παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Et ecce unus de filiis Israël intravit coram fratribus suis ad scortum Madianitidem, vidente Moyse, et omni turba filiorum Israël, qui flebant ante fores tabernaculi.",
        "SYN": "И вот, некто из сынов Израилевых пришел и привел к братьям своим Мадианитянку, в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания.",
        "NEO": "Et voici qu’un homme des enfants d’Israël vint et amena vers ses frères une Madianite, sous les yeux de Moïse et sous les yeux de toute l’assemblée des enfants d’Israël, qui pleuraient à l’entrée de la tente de réunion.",
        "NAB": "Yet a certain Israelite came and brought in a Midianite woman to his clansmen in the view of Moses and of the whole Israelite community, while they were weeping at the entrance of the meeting tent.",
        "VAT_ES": "Precisamente entonces, llegó un israelita trayendo una mujer madianita adonde estaban sus hermanos, a la vista de Moisés y de todos los israelitas, que lloraban a la entrada de la Carpa del Encuentro.",
        "CEI": "Ed ecco uno degli Israeliti venne e condusse ai suoi fratelli una donna madianita, sotto gli occhi di Mosè e di tutta la comunità degli Israeliti, mentre essi stavano piangendo all'ingresso della tenda del convegno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יַּ֗רְא פִּֽינְחָס֙ בֶּן אֶלְעָזָ֔ר בֶּֽן אַהֲרֹ֖ן הַ/כֹּהֵ֑ן וַ/יָּ֨קָם֙ מִ/תּ֣וֹךְ הָֽ/עֵדָ֔ה וַ/יִּקַּ֥ח רֹ֖מַח בְּ/יָדֽ/וֹ׃",
        "LXX": "καὶ ἰδὼν Φεινεὲς υἱὸς Ἐλεαζὰρ υἱὸς Ἀαρὼν τοῦ ἱερέως ἐξανέστη ἐκ μέσου τῆς συναγωγῆς, καὶ λαβὼν σειρομάστην ἐν τῇ χειρὶ",
        "VUL": "Quod cum vidisset Phinees filius Eleazari filii Aaron sacerdotis, surrexit de medio multitudinis, et arrepto pugione,",
        "SYN": "Финеес, сын Елеазара, сына Аарона священника, увидев это, встал из среды общества и взял в руку свою копье,",
        "NEO": "A cette vue, Phinées, fils d’Eléazar, fils d’Aaron, le prêtre, se leva du milieu de l’assemblée ; il prit une lance dans sa main,",
        "NAB": "When Phinehas, son of Eleazar, son of Aaron the priest, saw this, he left the assembly, and taking a lance in hand,",
        "VAT_ES": "Al ver esto, Pinjás, hijo de Eleazar, hijo del sacerdote Aarón, se apartó de la comunidad y, tomando una lanza,",
        "CEI": "Vedendo ciò, Pincas figlio di Eleazaro, figlio del sacerdote Aronne, si alzò in mezzo alla comunità, prese in mano una lancia,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ֠/יָּבֹא אַחַ֨ר אִֽישׁ יִשְׂרָאֵ֜ל אֶל הַ/קֻּבָּ֗ה וַ/יִּדְקֹר֙ אֶת שְׁנֵי/הֶ֔ם אֵ֚ת אִ֣ישׁ יִשְׂרָאֵ֔ל וְ/אֶת הָ/אִשָּׁ֖ה אֶל קֳבָתָ֑/הּ וַ/תֵּֽעָצַר֙ הַ/מַּגֵּפָ֔ה מֵ/עַ֖ל בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "εἰσῆλθεν ὀπίσω τοῦ ἀνθρώπου τοῦ Ἰσραηλείτου εἰς τὴν κάμινον, καὶ ἀπεκέντησεν ἀμφοτέρους, τόν τε ἄνθρωπον τὸν Ἰσραηλείτην καὶ τὴν γυναῖκα διὰ τῆς μήτρας αὐτῆς· καὶ ἐπαύσατο ἡ πληγὴ ἀπὸ υἱῶν Ἰσραήλ.",
        "VUL": "ingressus est post virum Israëlitem in lupanar, et perfodit ambos simul, virum scilicet et mulierem in locis genitalibus. Cessavitque plaga a filiis Israël :",
        "SYN": "и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.",
        "NEO": "suivit l’homme d’Israël dans l’arrière-tente, et les perça tous deux, l’homme d’Israël et la femme, par le ventre. Alors la plaie s’arrêta parmi les enfants d’Israël.",
        "NAB": "followed the Israelite into his retreat where he pierced the pair of them, the Israelite and the woman. Thus the slaughter of Israelites was checked;",
        "VAT_ES": "siguió al israelita hasta la alcoba y allí los traspasó a los dos, al israelita y a la mujer, en pleno vientre. Entonces cesó la plaga que asolaba a los israelitas.",
        "CEI": "seguì quell'uomo di Israele nella tenda e li trafisse tutti e due, l'uomo di Israele e la donna, nel basso ventre. E il flagello cessò tra gli Israeliti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּהְי֕וּ הַ/מֵּתִ֖ים בַּ/מַּגֵּפָ֑ה אַרְבָּעָ֥ה וְ/עֶשְׂרִ֖ים אָֽלֶף׃",
        "LXX": "καὶ ἐγένοντο οἱ τεθνηκότες ἐν τῇ πληγῇ τέσσαρες καὶ εἴκοσι χιλιάδες.",
        "VUL": "et occisi sunt viginti quatuor millia hominum.",
        "SYN": "Умерших же от поражения было двадцать четыре тысячи.",
        "NEO": "Il y en eut vingt-quatre mille qui moururent de la plaie.",
        "NAB": "but only after twenty-four thousand had died.",
        "VAT_ES": "Los que habían muerto a causa de la plaga fueron veinticuatro mil.",
        "CEI": "Di quel flagello morirono ventiquattromila persone."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Dixitque Dominus ad Moysen :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "Then the LORD said to Moses,",
        "VAT_ES": "Y el Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "פִּֽינְחָ֨ס בֶּן אֶלְעָזָ֜ר בֶּן אַהֲרֹ֣ן הַ/כֹּהֵ֗ן הֵשִׁ֤יב אֶת חֲמָתִ/י֙ מֵ/עַ֣ל בְּנֵֽי יִשְׂרָאֵ֔ל בְּ/קַנְא֥/וֹ אֶת קִנְאָתִ֖/י בְּ/תוֹכָ֑/ם וְ/לֹא כִלִּ֥יתִי אֶת בְּנֵֽי יִשְׂרָאֵ֖ל בְּ/קִנְאָתִֽ/י׃",
        "LXX": "Φινεὲς υἱὸς Ἐλεαζὰρ υἱὸς Ἀαρὼν τοῦ ἱερέως κατέπαυσεν τὸν θυμόν μου ἀπὸ υἱῶν Ἰσραὴλ ἐν τῷ ζηλῶσαί μου τὸν ζῆλον ἐν αὐτοῖς, καὶ οὐκ ἐξανήλωσα τοὺς υἱοὺς Ἰσραὴλ ἐν τῷ ζήλῳ μου.",
        "VUL": "Phinees filius Eleazari filii Aaron sacerdotis avertit iram meam a filiis Israël : quia zelo meo commotus est contra eos, ut non ipse delerem filios Israël in zelo meo.",
        "SYN": "Финеес, сын Елеазара, сына Аарона священника, отвратил ярость Мою от сынов Израилевых, возревновав по Мне среди их, и Я не истребил сынов Израилевых в ревности Моей;",
        "NEO": "« Phinées, fils d’Eléazar, fils d’Aaron, le prêtre, a détourné ma fureur de dessus les enfants d’Israël, parce qu’il a été animé de ma jalousie au milieu d’eux ; et je n’ai point, dans ma jalousie, consumé les enfants d’Israël.",
        "NAB": "\"Phinehas, son of Eleazar, son of Aaron the priest, has turned my anger from the Israelites by his zeal for my honor among them; that is why I did not put an end to the Israelites for the offense to my honor.",
        "VAT_ES": "«Pinjás, hijo de Eleazar, hijo del sacerdote Aarón, ha apartado mi ira de los israelitas, porque ha demostrado en medio de ellos un celo igual al mío. Por eso yo no acabé con los israelitas, dejándome llevar por mis celos.",
        "CEI": "\"Pincas, figlio di Eleazaro, figlio del sacerdote Aronne, ha allontanato la mia ira dagli Israeliti, perché egli è stato animato dal mio zelo fra di loro, e io nella mia gelosia non ho sterminato gli Israeliti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵ֖ן אֱמֹ֑ר הִנְנִ֨/י נֹתֵ֥ן ל֛/וֹ אֶת בְּרִיתִ֖/י שָׁלֽוֹם׃",
        "LXX": "οὕτως εἰπόν Ἰδοὺ ἐγὼ δίδωμι αὐτῷ διαθήκην εἰρήνης,",
        "VUL": "Idcirco loquere ad eum : Ecce do ei pacem fderis mei,",
        "SYN": "посему скажи: вот, Я даю ему Мой завет мира,",
        "NEO": "C’est pourquoi dis : Je lui accorde mon alliance de paix :",
        "NAB": "Announce, therefore, that I hereby give him my pledge of friendship,",
        "VAT_ES": "Y ahora declaro: Yo le concedo mi alianza de paz.",
        "CEI": "Perciò digli che io stabilisco con lui un'alleanza di pace,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָ֤יְתָה לּ/וֹ֙ וּ/לְ/זַרְע֣/וֹ אַחֲרָ֔י/ו בְּרִ֖ית כְּהֻנַּ֣ת עוֹלָ֑ם תַּ֗חַת אֲשֶׁ֤ר קִנֵּא֙ לֵֽ/אלֹהָ֔י/ו וַ/יְכַפֵּ֖ר עַל בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔσται αὐτῷ καὶ τῷ σπέρματι αὐτοῦ μετ’ αὐτὸν διαθήκη ἱερατίας αἰωνία, ἀνθ’ ὧν ἐζήλωσεν τῷ θεῷ αὐτοῦ καὶ ἐξιλάσατο περὶ τῶν υἱῶν Ἰσραήλ.",
        "VUL": "et erit tam ipsi quam semini ejus pactum sacerdotii sempiternum : quia zelatus est pro Deo suo, et expiavit scelus filiorum Israël.",
        "SYN": "и будет он ему и потомству его по нем заветом священства вечного, за то, что он показал ревность по Боге своем и заступил сынов Израилевых.",
        "NEO": "ce sera, pour lui et pour sa postérité après lui, l’alliance d’un sacerdoce perpétuel, parce qu’il a été jaloux pour son Dieu, et qu’il a fait l’expiation pour les enfants d’Israël. »",
        "NAB": "which shall be for him and for his descendants after him the pledge of an everlasting priesthood, because he was zealous on behalf of his God and thus made amends for the Israelites.\"",
        "VAT_ES": "En favor de él y de su descendencia habrá una alianza que le asegurará al sacerdocio para siempre, porque se mostró celoso por su Dios, e hizo expiación por los israelitas».",
        "CEI": "che sarà per lui e per la sua stirpe dopo di lui un'alleanza di un sacerdozio perenne, perché egli ha avuto zelo per il suo Dio e ha fatto il rito espiatorio per gli Israeliti\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/שֵׁם֩ אִ֨ישׁ יִשְׂרָאֵ֜ל הַ/מֻּכֶּ֗ה אֲשֶׁ֤ר הֻכָּה֙ אֶת הַ/מִּדְיָנִ֔ית זִמְרִ֖י בֶּן סָל֑וּא נְשִׂ֥יא בֵֽית אָ֖ב לַ/שִּׁמְעֹנִֽי׃",
        "LXX": "τὸ δὲ ὄνομα τοῦ ἀνθρώπου τοῦ Ἰσραηλείτου τοῦ πεπληγότος, ὃς ἐπλήγη μετὰ τῆς Μαδιανείτιδος, Ζαμβρεί, υἱὸς Σαλμών, ἄρχων οἴκου πατριᾶς τῶν Συμεών.",
        "VUL": "Erat autem nomen viri Israëlitæ, qui occisus est cum Madianitide, Zambri filius Salu, dux de cognatione et tribu Simeonis.",
        "SYN": "Имя убитого Израильтянина, который убит с Мадианитянкою, было Зимри, сын Салу, начальник поколения Симеонова;",
        "NEO": "L’homme d’Israël qui fut tué avec la Madianite s’appelait Zamri, fils de Salu ; il était prince d’une maison patriarcale des Siméonites.",
        "NAB": "The Israelite slain with the Midianite woman was Zimri, son of Salu, prince of an ancestral house of the Simeonites.",
        "VAT_ES": "El israelita que fue muerto junto con la mujer madianita se llamaba Zimrí, hijo de Salú, jefe de una familia patriarcal de Simeón.",
        "CEI": "Ora l'uomo d'Israele, che è stato ucciso con la donna madianita, si chiamava Zimri, figlio di Salu, capo di un casato paterno dei Simeoniti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/שֵׁ֨ם הָֽ/אִשָּׁ֧ה הַ/מֻּכָּ֛ה הַ/מִּדְיָנִ֖ית כָּזְבִּ֣י בַת צ֑וּר רֹ֣אשׁ אֻמּ֥וֹת בֵּֽית אָ֛ב בְּ/מִדְיָ֖ן הֽוּא׃",
        "LXX": "καὶ ὄνομα τῇ γυναικὶ τῇ Μαδιανείτιδι τῇ πεπληγυίᾳ Χασβεί, θυγάτηρ Σοὺρ ἄρχοντος ἔθνους Ὀμμόθ· οἴκου πατριᾶς ἐστιν τῶν Μαδιάν.",
        "VUL": "Porro mulier Madianitis, quæ pariter interfecta est, vocabatur Cozbi filia Sur principis nobilissimi Madianitarum.",
        "SYN": "а имя убитой Мадианитянки Хазва; она была дочь Цура, начальника Оммофа, племени Мадиамского.",
        "NEO": "La femme Madianite qui fut tuée s’appelait Cozbi, fille de Sur, chef de tribu, de maison patriarcale en Madian.",
        "NAB": "The slain Midianite woman was Cozbi, daughter of Zur, who was head of a clan, an ancestral house, in Midian.",
        "VAT_ES": "Y la mujer que fue muerta se llamaba Cozbí, hija de Sur, el cual era jefe de un clan en una tribu madianita.",
        "CEI": "La donna che è stata uccisa, la Madianita, si chiamava Cozbi, figlia di Zur, capo della gente di un casato in Madian."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων Λάλησον τοῖς υἱοῖς Ἰσραὴλ λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD then said to Moses,",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Poi il Signore disse a Mosè:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "צָר֖וֹר אֶת הַ/מִּדְיָנִ֑ים וְ/הִכִּיתֶ֖ם אוֹתָֽ/ם׃",
        "LXX": "Ἐχθραίνετε τοῖς Μαδιηναίοις καὶ πατάξατε αὐτούς,",
        "VUL": "Hostes vos sentiant Madianitæ, et percutite eos :",
        "SYN": "враждуйте с Мадианитянами, и поражайте их,",
        "NEO": "« Traitez les Madianites en ennemis, et tuez-les ;",
        "NAB": "\"Treat the Midianites as enemies and crush them,",
        "VAT_ES": "«Acomete contra los madianitas y derrótalos,",
        "CEI": "\"Trattate i Madianiti da nemici e uccideteli,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֣י צֹרְרִ֥ים הֵם֙ לָ/כֶ֔ם בְּ/נִכְלֵי/הֶ֛ם אֲשֶׁר נִכְּל֥וּ לָ/כֶ֖ם עַל דְּבַר פְּע֑וֹר וְ/עַל דְּבַ֞ר כָּזְבִּ֨י בַת נְשִׂ֤יא מִדְיָן֙ אֲחֹתָ֔/ם הַ/מֻּכָּ֥ה בְ/יוֹם הַ/מַּגֵּפָ֖ה עַל דְּבַר פְּעֽוֹר׃",
        "LXX": "ὅτι ἐχθραίνουσιν αὐτοὶ ὑμῖν ἐν δολιότητι, ὅσα δολιοῦσιν ὑμᾶς διὰ Φογώρ, καὶ διὰ Χασβεὶ θυγατέρα ἄρχοντος Μαδιὰν ἀδελφὴν αὐτῶν, τὴν πεπληγυῖαν ἐν τῇ ἡμέρᾳ τῆς πληγῆς διὰ Φογώρ.",
        "VUL": "quia et ipsi hostiliter egerunt contra vos, et decepere insidiis per idolum Phogor, et Cozbi filiam ducis Madian sororem suam, quæ percussa est in die plagæ pro sacrilegio Phogor.",
        "SYN": "ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника Мадиамского, сестрою своею, убитою в день поражения за Фегора.",
        "NEO": "car ils ont agi en ennemis à votre égard, en vous séduisant par leurs ruses, au moyen de Phogor, au moyen de Cozbi, fille d’un chef de Madian, leur sœur, qui fut tuée le jour de la plaie survenue à l’occasion de Phogor. »",
        "NAB": "for they have been your enemies by their wily dealings with you as regards Peor and as regards their kinswoman Cozbi, the daughter of a Midianite prince, who was killed at the time of the slaughter because of Peor.\"",
        "VAT_ES": "porque ellos acometieron contra ustedes con sus malas artes, en el incidente de Peor y en el de Cozbí –la hija del jefe madianita y hermana de ellos– que fue herida de muerte de la plaga motivada por el incidente de Peor».",
        "CEI": "poiché essi vi hanno trattati da nemici con le astuzie mediante le quali vi hanno sedotti nella faccenda di Peor e nella faccenda di Cozbi, figlia di un principe di Madian, loro sorella, che è stata uccisa il giorno del flagello causato per la faccenda di Peor\"."
      }
    }
  }
}