{
  "_schema_version": "2.0",
  "chapter_id": "NUME_027",
  "book_key": "NUME",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/תִּקְרַ֜בְנָה בְּנ֣וֹת צְלָפְחָ֗ד בֶּן חֵ֤פֶר בֶּן גִּלְעָד֙ בֶּן מָכִ֣יר בֶּן מְנַשֶּׁ֔ה לְ/מִשְׁפְּחֹ֖ת מְנַשֶּׁ֣ה בֶן יוֹסֵ֑ף וְ/אֵ֨לֶּה֙ שְׁמ֣וֹת בְּנֹתָ֔י/ו מַחְלָ֣ה נֹעָ֔ה וְ/חָגְלָ֥ה וּ/מִלְכָּ֖ה וְ/תִרְצָֽה׃",
        "LXX": "Καὶ προσελθοῦσαι αἱ θυγατέρες Σαλπαὰδ υἱοῦ Ὅφερ υἱοῦ Γαλαὰδ υἱοῦ Μαχείρ, τοῦ δήμου Μανασσὴ τῶν υἱῶν Ἰωσήφ, καὶ ταῦτα τὰ ὀνόματα αὐτῶν· Μαλὰ καὶ Νουὰ καὶ Ἑγλὰ καὶ Μελχὰ καὶ Θερσά·",
        "VUL": "Accesserunt autem filiæ Salphaad, filii Hepher, filii Galaad, filii Machir, filii Manasse, qui fuit filius Joseph : quarum sunt nomina, Maala, et Noa, et Hegla, et Melcha, et Thersa.",
        "SYN": "И пришли дочери Салпаада, сына Хеферова, сына Галаадова, сына Махирова, сына Манассиина из поколения Манассии, сына Иосифова, и вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца;",
        "NEO": "Alors s’approchèrent les filles de Salphaad, fils de Hépher, fils de Galaad, fils de Machir, fils de Manassé, des familles de Manassé, le fils de Joseph ; leurs noms étaient Maala, Noa, Hégla, Melcha et Thersa.",
        "NAB": "Zelophehad, son of Hepher, son of Gilead, son of Machir, son of Manasseh, son of Joseph, had daughters named Mahlah, Noah, Hoglah, Milcah and Tirzah. They came forward,",
        "VAT_ES": "Entonces se acercaron las hijas de Selofjad, hijo de Jéfer, hijo de Galaad, hijo de Maquir, hijo de Manasés. Selofjad había pertenecido a los clanes de Manasés, hijo de José, y sus hijas se llamaban Majlá, Noá, Joglá, Milcá y Tirsá.",
        "CEI": "Le figlie di Zelofcad, figlio di Efer, figlio di Gàlaad, figlio di Machir, figlio di Manàsse, delle famiglie di Manàsse, figlio di Giuseppe, che si chiamavano Macla, Noa, Ogla, Milca e Tirza,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַֽ/תַּעֲמֹ֜דְנָה לִ/פְנֵ֣י מֹשֶׁ֗ה וְ/לִ/פְנֵי֙ אֶלְעָזָ֣ר הַ/כֹּהֵ֔ן וְ/לִ/פְנֵ֥י הַ/נְּשִׂיאִ֖ם וְ/כָל הָ/עֵדָ֑ה פֶּ֥תַח אֹֽהֶל מוֹעֵ֖ד לֵ/אמֹֽר׃",
        "LXX": "καὶ στᾶσαι ἔναντι Μωυσῆ καὶ ἔναντι Ἐλεαζὰρ τοῦ ἱερέως καὶ ἔναντι τῶν ἀρχόντων καὶ ἔναντι πάσης συναγωγῆς ἐπὶ τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου λέγουσιν",
        "VUL": "Steteruntque coram Moyse et Eleazaro sacerdote et cunctis principibus populi ad ostium tabernaculi fderis, atque dixerunt :",
        "SYN": "и предстали пред Моисея и пред Елеазара священника, и пред князей и пред все общество, у входа скинии собрания, и сказали:",
        "NEO": "Elles se présentèrent devant Moïse, devant le prêtre Eléazar, et devant les princes de toute l’assemblée, à l’entrée de la tente de réunion, et elles dirent :",
        "NAB": "and standing in the presence of Moses, the priest Eleazar, the princes, and the whole community at the entrance of the meeting tent, said:",
        "VAT_ES": "Ellas se presentaron delante de Moisés, del sacerdote Eleazar, de los jefes y de toda la comunidad, a la entrada de la Carpa del Encuentro, y les dijeron:",
        "CEI": "si accostarono e si presentarono davanti a Mosè, davanti al sacerdote Eleazaro, davanti ai capi e a tutta la comunità all'ingresso della tenda del convegno, e dissero:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אָבִי/נוּ֮ מֵ֣ת בַּ/מִּדְבָּר֒ וְ/ה֨וּא לֹא הָיָ֜ה בְּ/ת֣וֹךְ הָ/עֵדָ֗ה הַ/נּוֹעָדִ֛ים עַל יְהוָ֖ה בַּ/עֲדַת קֹ֑רַח כִּֽי בְ/חֶטְא֣/וֹ מֵ֔ת וּ/בָנִ֖ים לֹא הָ֥יוּ לֽ/וֹ׃",
        "LXX": "Ὁ πατὴρ ἡμῶν ἀπέθανεν ἐν τῇ ἐρήμῳ, καὶ αὐτὸς οὐκ ἦν ἐν μέσῳ τῆς συναγωγῆς τῆς ἐπισυστάσης ἔναντι Κυρίου ἐν τῇ συναγωγῇ Κόρε· ὅτι διὰ ἁμαρτίαν αὐτοῦ ἀπέθανεν, καὶ υἱοὶ οὐκ ἐγένοντο αὐτῷ.",
        "VUL": "Pater noster mortuus est in deserto, nec fuit in seditione, quæ concitata est contra Dominum sub Core, sed in peccato suo mortuus est : hic non habuit mares filios. Cur tollitur nomen illius de familia sua, quia non habuit filium ? date nobis possessionem inter cognatos patris nostri.",
        "SYN": "отец наш умер в пустыне, и он не был в числе сообщников, собравшихся против Господа со скопищем Кореевым, но за свой грех умер, и сыновей у него не было;",
        "NEO": "« Notre père est mort dans le désert ; il n’était pas au milieu de la troupe de ceux qui se liguèrent contre \\+w Yahweh|strong=\"H3068\"\\+w**, de la troupe de Coré, mais il est mort pour son péché, et il n’avait pas de fils.",
        "NAB": "\"Our father died in the desert. Although he did not join those who banded together against the LORD (in Korah's band), he died for his own sin without leaving any sons.",
        "VAT_ES": "«Nuestro padre murió en el desierto. El no formó parte del grupo que se amotinó contra el Señor –el grupo de Coré– sino que murió por su propio pecado y no tuvo ningún hijo varón.",
        "CEI": "\"Nostro padre è morto nel deserto. Egli non era nella compagnia di coloro che si adunarono contro il Signore, non era della gente di Core, ma è morto a causa del suo peccato, senza figli maschi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לָ֣/מָּה יִגָּרַ֤ע שֵׁם אָבִ֨י/נוּ֙ מִ/תּ֣וֹךְ מִשְׁפַּחְתּ֔/וֹ כִּ֛י אֵ֥ין ל֖/וֹ בֵּ֑ן תְּנָ/ה לָּ֣/נוּ אֲחֻזָּ֔ה בְּ/ת֖וֹךְ אֲחֵ֥י אָבִֽי/נוּ׃",
        "LXX": "μὴ ἐξαλειφθήτω τὸ ὄνομα τοῦ πατρὸς ἡμῶν ἐκ μέσου τοῦ δήμου αὐτοῦ, ὅτι οὐκ ἔστιν αὐτῷ υἱός· δότε ἡμῖν κατάσχεσιν ἐν μέσῳ ἀδελφῶν πατρὸς ἡμῶν.",
        "VUL": "Retulitque Moyses causam earum ad judicium Domini.",
        "SYN": "за что исчезать имени отца нашего из племени его, потому что нет у него сына? дай нам удел среди братьев отца нашего.",
        "NEO": "Pourquoi le nom de notre père serait-il retranché du milieu de sa famille, parce qu’il n’a pas eu de fils ? Donne-nous une propriété parmi les frères de notre père. »",
        "NAB": "But why should our father's name be withdrawn from his clan merely because he had no son? Let us, therefore, have property among our father's kinsmen.\"",
        "VAT_ES": "&iquest;Por qué el nombre de nuestro padre tendrá que desaparecer de su clan? &iquest;Por el simple hecho de no haber tenido un hijo varón? Danos entonces una propiedad entre los hermanos de nuestro padre».",
        "CEI": "Perché dovrebbe il nome del padre nostro scomparire dalla sua famiglia, per il fatto che non ha avuto figli maschi? Dacci un possedimento in mezzo ai fratelli di nostro padre\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּקְרֵ֥ב מֹשֶׁ֛ה אֶת מִשְׁפָּטָ֖/ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ προσήγαγεν Μωυσῆς τὴν κρίσιν αὐτῶν ἔναντι Κυρίου.",
        "VUL": "Qui dixit ad eum :",
        "SYN": "И представил Моисей дело их Господу.",
        "NEO": "Moïse porta leur cause devant \\+w Yahweh|strong=\"H3068\"\\+w** ;",
        "NAB": "When Moses laid their case before the LORD,",
        "VAT_ES": "Moisés expuso el caso al Señor,",
        "CEI": "Mosè portò la loro causa davanti al Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Justam rem postulant filiæ Salphaad : da eis possessionem inter cognatos patris sui, et ei in hæreditatem succedant.",
        "SYN": "И сказал Господь Моисею:",
        "NEO": "et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse :",
        "NAB": "the LORD said to him,",
        "VAT_ES": "y el Señor le respondió:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֵּ֗ן בְּנ֣וֹת צְלָפְחָד֮ דֹּבְרֹת֒ נָתֹ֨ן תִּתֵּ֤ן לָ/הֶם֙ אֲחֻזַּ֣ת נַחֲלָ֔ה בְּ/ת֖וֹךְ אֲחֵ֣י אֲבִי/הֶ֑ם וְ/הַֽעֲבַרְתָּ֛ אֶת נַחֲלַ֥ת אֲבִי/הֶ֖ן לָ/הֶֽן׃",
        "LXX": "Ὀρθῶς θυγατέρες Σαλπαὰδ λελαλήκασιν· δόμα δώσεις αὐταῖς κατάσχεσιν κληρονομίας ἐν μέσῳ ἀδελφῶν πατρὸς αὐτῶν, καὶ περιθήσεις τὸν κλῆρον τοῦ πατρὸς αὐτῶν αὐταῖς.",
        "VUL": "Ad filios autem Israël loqueris hæc :",
        "SYN": "правду говорят дочери Салпаадовы; дай им наследственный удел среди братьев отца их и передай им удел отца их;",
        "NEO": "« Les filles de Salphaad ont dit une chose juste. Tu leur donneras en héritage une propriété parmi les frères de leur père, et tu leur feras passer l’héritage de leur père.",
        "NAB": "\"The plea of Zelophehad's daughters is just; you shall give them hereditary property among their father's kinsmen, letting their father's heritage pass on to them.",
        "VAT_ES": "«Las hijas de Selofjad tienen razón. Asígnales una propiedad hereditaria entre los hermanos de su padre y transfiéreles la herencia de su padre.",
        "CEI": "\"Le figlie di Zelofcad dicono bene. Darai loro in eredità un possedimento tra i fratelli del loro padre e farai passare ad esse l'eredità del loro padre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל תְּדַבֵּ֣ר לֵ/אמֹ֑ר אִ֣ישׁ כִּֽי יָמ֗וּת וּ/בֵן֙ אֵ֣ין ל֔/וֹ וְ/הַֽעֲבַרְתֶּ֥ם אֶת נַחֲלָת֖/וֹ לְ/בִתּֽ/וֹ׃",
        "LXX": "καὶ τοῖς υἱοῖς Ἰσραὴλ λαλήσεις λέγων Ἄνθρωπος ἐὰν ἀποθάνῃ καὶ υἱὸς μὴ ἦν αὐτῷ, περιθήσετε τὴν κληρονομίαν αὐτοῦ τῇ θυγατρὶ αὐτοῦ·",
        "VUL": "Homo cum mortuus fuerit absque filio, ad filiam ejus transibit hæreditas.",
        "SYN": "и сынам Израилевым объяви и скажи: если кто умрет, не имея у себя сына, то передавайте удел его дочери его;",
        "NEO": "Tu parleras aux enfants d’Israël, en disant : Si un homme meurt sans avoir de fils, vous ferez passer son héritage à sa fille ;",
        "NAB": "Therefore, tell the Israelites: If a man dies without leaving a son, you shall let his heritage pass on to his daughter;",
        "VAT_ES": "Di además a los israelitas: Si un hombre muere sin tener un hijo varón, ustedes harán que su herencia pase a su hija;",
        "CEI": "Parlerai inoltre agli Israeliti e dirai: Quando uno sarà morto senza lasciare un figlio maschio, farete passare la sua eredità alla figlia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אִם אֵ֥ין ל֖/וֹ בַּ֑ת וּ/נְתַתֶּ֥ם אֶת נַחֲלָת֖/וֹ לְ/אֶחָי/ו׃",
        "LXX": "ἐὰν δὲ μὴ ᾖ θυγάτηρ αὐτῷ, δώσετε τὴν κληρονομίαν τῷ ἀδελφῷ αὐτοῦ·",
        "VUL": "Si filiam non habuerit, habebit successores fratres suos.",
        "SYN": "если же нет у него дочери, передавайте удел его братьям его;",
        "NEO": "et s’il n’a pas de fille, vous donnerez son héritage à ses frères.",
        "NAB": "if he has no daughter, you shall give his heritage to his brothers;",
        "VAT_ES": "y si no tiene hija, se la dará a sus hermanos.",
        "CEI": "Se non ha neppure una figlia, darete la sua eredità ai suoi fratelli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אִם אֵ֥ין ל֖/וֹ אַחִ֑ים וּ/נְתַתֶּ֥ם אֶת נַחֲלָת֖/וֹ לַ/אֲחֵ֥י אָבִֽי/ו׃",
        "LXX": "ἐὰν δὲ μὴ ὦσιν αὐτῷ ἀδελφοί, δώσετε τὴν κληρονομίαν τῷ ἀδελφῷ τοῦ πατρὸς αὐτοῦ·",
        "VUL": "Quod si et fratres non fuerint, dabitis hæreditatem fratribus patris ejus.",
        "SYN": "если же нет у него братьев, отдайте удел его братьям отца его;",
        "NEO": "S’il n’a pas de frères, vous donnerez son héritage aux frères de son père ;",
        "NAB": "if he has no brothers, you shall give his heritage to his father's brothers;",
        "VAT_ES": "Si tampoco tiene hermanos, entregarán la herencia a los hermanos de su padre;",
        "CEI": "Se non ha fratelli, darete la sua eredità ai fratelli del padre."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אִם אֵ֣ין אַחִים֮ לְ/אָבִי/ו֒ וּ/נְתַתֶּ֣ם אֶת נַחֲלָת֗/וֹ לִ/שְׁאֵר֞/וֹ הַ/קָּרֹ֥ב אֵלָ֛י/ו מִ/מִּשְׁפַּחְתּ֖/וֹ וְ/יָרַ֣שׁ אֹתָ֑/הּ וְֽ/הָ֨יְתָ֜ה לִ/בְנֵ֤י יִשְׂרָאֵל֙ לְ/חֻקַּ֣ת מִשְׁפָּ֔ט כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "ἐὰν δὲ μὴ ὦσιν ἀδελφοὶ τοῦ πατρὸς αὐτοῦ, δώσετε τὴν κληρονομίαν τῷ οἰκείῳ τῷ ἔγγιστα αὐτοῦ ἐκ τῆς φυλῆς αὐτοῦ· κληρονομήσει τὰ αὐτοῦ. καὶ ἔσται τοῦτο τοῖς υἱοῖς Ἰσραὴλ δικαίωμα κρίσεως, καθὰ συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "Sin autem nec patruos habuerit, dabitur hæreditas his qui ei proximi sunt. Eritque hoc filiis Israël sanctum lege perpetua, sicut præcepit Dominus Moysi.",
        "SYN": "если же нет братьев отца его, отдайте удел его близкому его родственнику из поколения его, чтоб он наследовал его; и да будет это для сынов Израилевых постановлено в закон, как повелел Господь Моисею.",
        "NEO": "et s’il n’y a pas de frères de son père, vous donnerez son héritage au parent le plus proche dans sa famille, et c’est lui qui le possédera. Ce sera pour les enfants d’Israël une règle de droit, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a ordonné à Moïse. »",
        "NAB": "if his father had no brothers, you shall give his heritage to his nearest relative in his clan, who shall then take possession of it.\" This is the legal norm for the Israelites, as the LORD commanded Moses.",
        "VAT_ES": "y si su padre no tiene hermanos, se la darán a su pariente más cercano entre los miembros de su familia, y este tomará posesión de ella». Esta es una prescripción legal para los israelitas, como el Señor lo ordenó a Moisés.",
        "CEI": "Se non ci sono fratelli del padre, darete la sua eredità al parente più stretto nella sua famiglia e quegli la possiederà. Questa sarà per i figli di Israele una norma di diritto, come il Signore ha ordinato a Mosè\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה עֲלֵ֛ה אֶל הַ֥ר הָ/עֲבָרִ֖ים הַ/זֶּ֑ה וּ/רְאֵה֙ אֶת הָ/אָ֔רֶץ אֲשֶׁ֥ר נָתַ֖תִּי לִ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἀνάβηθι εἰς τὸ ὄρος τὸ ἐν τῷ πέραν, τοῦτο τὸ ὄρος Ναβαύ, καὶ ἴδε τὴν γῆν Χανάαν, ἣν ἐγὼ δίδωμι τοῖς υἱοῖς Ἰσραὴλ ἐν κατασχέσει·",
        "VUL": "Dixit quoque Dominus ad Moysen : Ascende in montem istum Abarim, et contemplare inde terram, quam daturus sum filiis Israël.",
        "SYN": "И сказал Господь Моисею: взойди на сию гору Аварим, [которая по эту сторону Иордана, на сию гору Ново,] и посмотри на землю [Ханаанскую], которую Я даю сынам Израилевым [во владение];",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Monte sur cette montagne d’Abarim, et vois le pays que je donne aux enfants d’Israël.",
        "NAB": "The LORD said to Moses, \"Go up here into the Abarim Mountains and view the land that I am giving to the Israelites.",
        "VAT_ES": "Luego el Señor dijo a Moisés: «Sube a esta montaña de los Abarím y contempla la tierra que he dado a los israelitas.",
        "CEI": "Il Signore disse a Mosè: \"Sali su questo monte degli Abarìm e contempla il paese che io dò agli Israeliti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/רָאִ֣יתָה אֹתָ֔/הּ וְ/נֶאֱסַפְתָּ֥ אֶל עַמֶּ֖י/ךָ גַּם אָ֑תָּה כַּ/אֲשֶׁ֥ר נֶאֱסַ֖ף אַהֲרֹ֥ן אָחִֽי/ךָ׃",
        "LXX": "καὶ ὄψει αὐτήν, καὶ προστεθήσῃ πρὸς τὸν λαόν σου καὶ σύ, καθὰ προσετέθη Ἀαρὼν ὁ ἀδελφός σου ἐν τῷ Ὣρ τῷ ὄρει·",
        "VUL": "Cumque videris eam, ibis et tu ad populum tuum, sicut ivit frater tuus Aaron :",
        "SYN": "и когда посмотришь на нее, приложись к народу своему и ты, как приложился Аарон, брат твой, [на горе Ор];",
        "NEO": "Tu le verras, et toi aussi tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, a été recueilli,",
        "NAB": "When you have viewed it, you too shall be taken to your people, as was your brother Aaron,",
        "VAT_ES": "Una vez que la hayas contemplado, irás a reunirte con los tuyos, lo mismo que tu hermano Aarón.",
        "CEI": "Quando l'avrai visto, anche tu sarai riunito ai tuoi antenati, come fu riunito Aronne tuo fratello,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁר֩ מְרִיתֶ֨ם פִּ֜/י בְּ/מִדְבַּר צִ֗ן בִּ/מְרִיבַת֙ הָֽ/עֵדָ֔ה לְ/הַקְדִּישֵׁ֥/נִי בַ/מַּ֖יִם לְ/עֵינֵי/הֶ֑ם הֵ֛ם מֵֽי מְרִיבַ֥ת קָדֵ֖שׁ מִדְבַּר צִֽן׃",
        "LXX": "διότι παρέβητε τὸ ῥῆμά μου ἐν τῇ ἐρήμῳ Σείν, ἐν τῷ ἀντιπίπτειν τὴν συναγωγήν, ἁγιάσαι με· οὐχ ἡγιάσατέ με ἐπὶ τῷ ὕδατι ἔναντι αὐτῶν, τοῦτο ἔστιν ὕδωρ ἀντιλογίας ἐν Καδὴς ἐν τῇ ἐρήμῳ Σείν.",
        "VUL": "quia offendistis me in deserto Sin in contradictione multitudinis, nec sanctificare me voluistis coram ea super aquas. Hæ sunt aquæ contradictionis in Cades deserti Sin.",
        "SYN": "потому что вы не послушались повеления Моего в пустыне Син, во время распри общества, чтоб явить пред глазами их святость Мою при водах. [Это воды Меривы при Кадесе в пустыне Син.]",
        "NEO": "parce que dans le désert de Sin, lors de la contestation de l’assemblée, vous avez été tous deux rebelles à l’ordre que j’avais donné de me sanctifier devant eux à l’occasion des eaux. Ce sont les eaux de Mériba, à Cadès, dans le désert de Sin. »",
        "NAB": "because in the rebellion of the community in the desert of Zin you both rebelled against my order to manifest my sanctity to them by means of the water.\" (This is the water of Meribah of Kadesh in the desert of Zin.)",
        "VAT_ES": "Porque en el desierto de Sin, cuando la comunidad promovía una querella, ustedes se rebelaron contra la orden de manifestar mi santidad a los ojos de ellos por medio del agua». Se trata del agua de Meribá de Cades, en el desierto de Sin.",
        "CEI": "perché trasgrediste l'ordine che vi avevo dato nel deserto di Sin, quando la comunità si ribellò e voi non dimostraste la mia santità agli occhi loro, a proposito di quelle acque\". Sono le acque di Mèriba di Kades, nel deserto di Sin."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר מֹשֶׁ֔ה אֶל יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ εἶπεν Μωυσῆς πρὸς Κύριον",
        "VUL": "Cui respondit Moyses :",
        "SYN": "И сказал Моисей Господу, говоря:",
        "NEO": "Moïse parla à \\+w Yahweh|strong=\"H3068\"\\+w**, en disant :",
        "NAB": "Then Moses said to the LORD,",
        "VAT_ES": "Entonces Moisés dijo al Señor:",
        "CEI": "Mosè disse al Signore:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יִפְקֹ֣ד יְהוָ֔ה אֱלֹהֵ֥י הָ/רוּחֹ֖ת לְ/כָל בָּשָׂ֑ר אִ֖ישׁ עַל הָ/עֵדָֽה׃",
        "LXX": "Ἐπισκεψάσθω Κύριος ὁ θεὸς τῶν πνευμάτων καὶ πάσης σαρκὸς ἄνθρωπον ἐπὶ τῆς συναγωγῆς ταύτης,",
        "VUL": "Provideat Dominus Deus spirituum omnis carnis hominem, qui sit super multitudinem hanc :",
        "SYN": "да поставит Господь, Бог духов всякой плоти, над обществом сим человека,",
        "NEO": "« Que \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu des esprits de toute chair, établisse sur l’assemblée un homme",
        "NAB": "\"May the LORD, the God of the spirits of all mankind, set over the community a man",
        "VAT_ES": "«Que el Señor, el Dios que anima a todo viviente, ponga al frente de esta comunidad a un hombre",
        "CEI": "\"Il Signore, il Dio della vita in ogni essere vivente, metta a capo di questa comunità un uomo"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲשֶׁר יֵצֵ֣א לִ/פְנֵי/הֶ֗ם וַ/אֲשֶׁ֤ר יָבֹא֙ לִ/פְנֵי/הֶ֔ם וַ/אֲשֶׁ֥ר יוֹצִיאֵ֖/ם וַ/אֲשֶׁ֣ר יְבִיאֵ֑/ם וְ/לֹ֤א תִהְיֶה֙ עֲדַ֣ת יְהוָ֔ה כַּ/צֹּ֕אן אֲשֶׁ֥ר אֵין לָ/הֶ֖ם רֹעֶֽה׃",
        "LXX": "ὅστις ἐξελεύσεται πρὸ προσώπου αὐτῶν καὶ ὅστις εἰσελεύσεται πρὸ προσώπου αὐτῶν, καὶ ὅστις ἐξάξει αὐτοὺς καὶ ὃστις εἰσάξει αὐτούς, καὶ οὐκ ἔσται ἡ συναγωγὴ Κυρίου ὡσεὶ πρόβατα οἷς οὐκ ἔστιν ποιμήν.",
        "VUL": "et possit exire et intrare ante eos, et educere eos vel introducere : ne sit populus Domini sicut oves absque pastore.",
        "SYN": "который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря.",
        "NEO": "qui sorte devant eux et qui entre devant eux, qui les fasse sortir et qui les fasse entrer, afin que l’assemblée de \\+w Yahweh|strong=\"H3068\"\\+w** ne soit pas comme des brebis qui n’ont pas de berger. »",
        "NAB": "who shall act as their leader in all things, to guide them in all their actions; that the LORD'S community may not be like sheep without a shepherd.\"",
        "VAT_ES": "que la guíe en todos sus pasos y al que ellos obedezcan en todo. Así la comunidad del Señor no estará como una oveja sin pastor.:.",
        "CEI": "che li preceda nell'uscire e nel tornare, li faccia uscire e li faccia tornare, perché la comunità del Signore non sia un gregge senza pastore\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה קַח לְ/ךָ֙ אֶת יְהוֹשֻׁ֣עַ בִּן נ֔וּן אִ֖ישׁ אֲשֶׁר ר֣וּחַ בּ֑/וֹ וְ/סָמַכְתָּ֥ אֶת יָדְ/ךָ֖ עָלָֽי/ו׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων Λάβε πρὸς σεαυτὸν τὸν Ἰησοῦν υἱὸν Ναυή, ἄνθρωπον ὃς ἔχει πνεῦμα ἐν ἑαυτῷ, καὶ ἐπιθήσεις τὰς χεῖράς σου ἐπ’ αὐτόν·",
        "VUL": "Dixitque Dominus ad eum : Tolle Josue filium Nun, virum in quo est spiritus, et pone manum tuam super eum.",
        "SYN": "И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Prends Josué, fils de Nun, homme en qui réside l’Esprit, et tu poseras ta main sur lui.",
        "NAB": "And the LORD replied to Moses, \"Take Joshua, son of Nun, a man of spirit, and lay your hand upon him.",
        "VAT_ES": "El Señor respondió a Moisés: «Toma a Josué, hijo de Nun, que es un hombre animado por el espíritu, e impone tu mano sobre él.",
        "CEI": "Il Signore disse a Mosè: \"Prenditi Giosuè, figlio di Nun, uomo in cui è lo spirito; porrai la mano su di lui,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הַֽעֲמַדְתָּ֣ אֹת֗/וֹ לִ/פְנֵי֙ אֶלְעָזָ֣ר הַ/כֹּהֵ֔ן וְ/לִ/פְנֵ֖י כָּל הָ/עֵדָ֑ה וְ/צִוִּיתָ֥ה אֹת֖/וֹ לְ/עֵינֵי/הֶֽם׃",
        "LXX": "καὶ στήσεις αὐτὸν ἔναντι Ἐλεαζὰρ τοῦ ἱερέως, καὶ ἐντελῇ αὐτῷ ἔναντι πάσης συναγωγῆς, καὶ ἐντελῇ περὶ αὐτοῦ ἐναντίον αὐτῶν·",
        "VUL": "Qui stabit coram Eleazaro sacerdote et omni multitudine :",
        "SYN": "и поставь его пред Елеазаром священником и пред всем обществом, и дай ему наставление пред глазами их,",
        "NEO": "Tu le placeras devant Eléazar, le prêtre, et devant toute l’assemblée, et tu l’installeras sous leurs yeux.",
        "NAB": "Have him stand in the presence of the priest Eleazar and of the whole community, and commission him before their eyes.",
        "VAT_ES": "Luego lo presentarás al sacerdote Eleazar y a toda la comunidad, para transmitirle tus órdenes en presencia de ellos,",
        "CEI": "lo farai comparire davanti al sacerdote Eleazaro e davanti a tutta la comunità, gli darai i tuoi ordini in loro presenza"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֥ה מֵ/הֽוֹדְ/ךָ֖ עָלָ֑י/ו לְמַ֣עַן יִשְׁמְע֔וּ כָּל עֲדַ֖ת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ δώσεις τῆς δόξης σου ἐπ’ αὐτόν, ὅπως ἂν εἰσακούσωσιν αὐτοῦ οἱ υἱοὶ Ἰσραήλ.",
        "VUL": "et dabis ei præcepta cunctis videntibus, et partem gloriæ tuæ, ut audiat eum omnis synagoga filiorum Israël.",
        "SYN": "и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;",
        "NEO": "Tu mettras sur lui une part de ton autorité, afin que toute l’assemblée des enfants d’Israël lui obéisse.",
        "NAB": "Invest him with some of your own dignity, that the whole Israelite community may obey him.",
        "VAT_ES": "y le comunicarás una parte de tu autoridad, a fin de que toda la comunidad de los israelitas le preste obediencia.",
        "CEI": "e lo farai partecipe della tua autorità, perché tutta la comunità degli Israeliti gli obbedisca."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/לִ/פְנֵ֨י אֶלְעָזָ֤ר הַ/כֹּהֵן֙ יַעֲמֹ֔ד וְ/שָׁ֥אַל ל֛/וֹ בְּ/מִשְׁפַּ֥ט הָ/אוּרִ֖ים לִ/פְנֵ֣י יְהוָ֑ה עַל פִּ֨י/ו יֵצְא֜וּ וְ/עַל פִּ֣י/ו יָבֹ֗אוּ ה֛וּא וְ/כָל בְּנֵי יִשְׂרָאֵ֥ל אִתּ֖/וֹ וְ/כָל הָ/עֵדָֽה׃",
        "LXX": "καὶ ἔναντι Ἐλεαζὰρ τοῦ ἱερέως στήσεται, καὶ ἐπερωτήσουσιν αὐτὸν τὴν κρίσιν τῶν δήλων ἔναντι Κυρίου· ἐπὶ τῷ στόματι αὐτοῦ ἐξελεύσονται καὶ ἐπὶ τῷ στόματι αὐτοῦ εἰσελεύσονται, αὐτὸς καὶ οἱ υἱοὶ Ἰσραὴλ ὁμοθυμαδὸν καὶ πᾶσα ἡ συναγωγή.",
        "VUL": "Pro hoc, si quid agendum erit, Eleazar sacerdos consulet Dominum. Ad verbum ejus egredietur et ingredietur ipse, et omnes filii Israël cum eo, et cetera multitudo.",
        "SYN": "и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.",
        "NEO": "Il se présentera devant le prêtre Eléazar, qui consultera pour lui le jugement de l’Urim devant \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est sur son ordre que sortiront, sur son ordre qu’entreront, lui, Josué, tous les enfants d’Israël avec lui et toute l’assemblée. »",
        "NAB": "He shall present himself to the priest Eleazar, to have him seek out for him the decisions of the Urim in the LORD'S presence; and as he directs, Joshua, all the Israelites with him, and the community as a whole shall perform all their actions.\"",
        "VAT_ES": "Josué deberá presentarse al sacerdote Eleazar, que consultará para él las decisiones del Urim, delante del Señor. El y toda la comunidad de los israelitas harán todo conforme a estas decisiones».",
        "CEI": "Egli si presenterà davanti al sacerdote Eleazaro, che consulterà per lui il giudizio degli Urim davanti al Signore; egli e tutti gli Israeliti con lui e tutta la comunità usciranno all'ordine di Eleazaro ed entreranno all'ordine suo\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ מֹשֶׁ֔ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֹת֑/וֹ וַ/יִּקַּ֣ח אֶת יְהוֹשֻׁ֗עַ וַ/יַּֽעֲמִדֵ֨/הוּ֙ לִ/פְנֵי֙ אֶלְעָזָ֣ר הַ/כֹּהֵ֔ן וְ/לִ/פְנֵ֖י כָּל הָ/עֵדָֽה׃",
        "LXX": "καὶ ἐποίησεν Μωυσῆς καθὰ ἐνετείλατο αὐτῷ Κύριος· καὶ λαβὼν τὸν Ἰησοῦν ἔστησεν αὐτὸν ἐναντίον Ἐλεαζὰρ τοῦ ἱερέως καὶ ἔναντι πάσης συναγωγῆς,",
        "VUL": "Fecit Moyses ut præceperat Dominus : cumque tulisset Josue, statuit eum coram Eleazaro sacerdote et omni frequentia populi.",
        "SYN": "И сделал Моисей, как повелел ему Господь [Бог], и взял Иисуса, и поставил его пред Елеазаром священником и пред всем обществом;",
        "NEO": "Moïse fit ce que \\+w Yahweh|strong=\"H3068\"\\+w** lui avait ordonné. Il prit Josué, et il le plaça devant Eléazar, le prêtre, et devant toute l’assemblée.",
        "NAB": "Moses did as the LORD had commanded him. Taking Joshua and having him stand in the presence of the priest Eleazar and of the whole community,",
        "VAT_ES": "Moisés hizo lo que el Señor le había ordenado: tomó a Josué y lo presentó ante el sacerdote Eleazar y ante toda la comunidad.",
        "CEI": "Mosè fece come il Signore gli aveva ordinato; prese Giosuè e lo fece comparire davanti al sacerdote Eleazaro e davanti a tutta la comunità;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּסְמֹ֧ךְ אֶת יָדָ֛י/ו עָלָ֖י/ו וַ/יְצַוֵּ֑/הוּ כַּ/אֲשֶׁ֛ר דִּבֶּ֥ר יְהוָ֖ה בְּ/יַד מֹשֶֽׁה׃",
        "LXX": "καὶ ἐπέθηκεν τὰς χεῖρας αὐτοῦ ἐπ’ αὐτόν, καὶ συνέστησεν αὐτόν, καθάπερ συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "Et impositis capiti ejus manibus, cuncta replicavit quæ mandaverat Dominus.",
        "SYN": "и возложил на него руки свои и дал ему наставление, как говорил Господь чрез Моисея.",
        "NEO": "Et ayant posé ses mains sur lui, il l’installa, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait dit par Moïse.",
        "NAB": "he laid his hands on him and gave him his commission, as the LORD had directed through Moses.",
        "VAT_ES": "Luego impuso su mano sobre él y le transmitió sus órdenes, como el Señor lo había ordenado por medio de Moisés.",
        "CEI": "pose su di lui le mani e gli diede i suoi ordini come il Signore aveva comandato per mezzo di Mosè."
      }
    }
  }
}