{
  "_schema_version": "2.0",
  "chapter_id": "NUME_032",
  "book_key": "NUME",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/מִקְנֶ֣ה רַ֗ב הָיָ֞ה לִ/בְנֵ֧י רְאוּבֵ֛ן וְ/לִ/בְנֵי גָ֖ד עָצ֣וּם מְאֹ֑ד וַ/יִּרְא֞וּ אֶת אֶ֤רֶץ יַעְזֵר֙ וְ/אֶת אֶ֣רֶץ גִּלְעָ֔ד וְ/הִנֵּ֥ה הַ/מָּק֖וֹם מְק֥וֹם מִקְנֶֽה׃",
        "LXX": "Καὶ κτήνη πλῆθος ἦν τοῖς υἱοῖς Ῥουβὴν καὶ τοῖς υἱοῖς Γάδ, πλῆθος σφόδρα· καὶ ἴδον τὴν χώραν Ἰαζὴρ καὶ τὴν χώραν Γαλαάδ, καὶ ἦν ὁ τόπος τόπος κτήνεσιν.",
        "VUL": "Filii autem Ruben et Gad habebant pecora multa, et erat illis in jumentis infinita substantia. Cumque vidissent Jazer et Galaad aptas animalibus alendis terras,",
        "SYN": "У сынов Рувимовых и у сынов Гадовых стад было весьма много; и увидели они, что земля Иазер и земля Галаад есть место _годное_ для стад;",
        "NEO": "Les fils de Ruben et les fils de Gad avaient des troupeaux en nombre considérable. Voyant que le pays de Jazer et le pays de Galaad étaient un lieu propre pour les troupeaux,",
        "NAB": "Now the Reubenites and Gadites had a very large number of livestock. Noticing that the land of Jazer and of Gilead was grazing country,",
        "VAT_ES": "Los rubenitas y los gaditas tenían una enorme cantidad de ganado. Al ver que las regiones de Iázer y de Galaad eran un terreno apto para el ganado,",
        "CEI": "I figli di Ruben e i figli di Gad avevano bestiame in numero molto grande; quando videro che il paese di Iazer e il paese di Gàlaad erano luoghi da bestiame,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥אוּ בְנֵֽי גָ֖ד וּ/בְנֵ֣י רְאוּבֵ֑ן וַ/יֹּאמְר֤וּ אֶל מֹשֶׁה֙ וְ/אֶל אֶלְעָזָ֣ר הַ/כֹּהֵ֔ן וְ/אֶל נְשִׂיאֵ֥י הָ/עֵדָ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ προσελθόντες οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ εἶπαν πρὸς Μωυσῆν καὶ πρὸς Ἐλεαζὰρ τὸν ἱερέα καὶ πρὸς τοὺς ἄρχοντας τῆς συναγωγῆς λέγοντες",
        "VUL": "venerunt ad Moysen, et ad Eleazarum sacerdotem, et principes multitudinis, atque dixerunt :",
        "SYN": "и пришли сыны Гадовы и сыны Рувимовы и сказали Моисею и Елеазару священнику и князьям общества, говоря:",
        "NEO": "les fils de Gad et les fils de Ruben vinrent auprès de Moïse, d’Eléazar, le prêtre, et des princes de l’assemblée, et ils leur dirent :",
        "NAB": "they came to Moses and the priest Eleazar and to the princes of the community and said,",
        "VAT_ES": "fueron a ver a Moisés, al sacerdote Eleazar y a los jefes de la comunidad, y les dijeron:",
        "CEI": "i figli di Gad e i figli di Ruben vennero a parlare a Mosè, al sacerdote Eleazaro e ai principi della comunità e dissero:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עֲטָר֤וֹת וְ/דִיבֹן֙ וְ/יַעְזֵ֣ר וְ/נִמְרָ֔ה וְ/חֶשְׁבּ֖וֹן וְ/אֶלְעָלֵ֑ה וּ/שְׂבָ֥ם וּ/נְב֖וֹ וּ/בְעֹֽן׃",
        "LXX": "Ἀταρὼθ καὶ Δαιβὼν καὶ Ἰαζὴρ καὶ Ναμβρὰ καὶ Ἑσεβὼν καὶ Ἐλεαλὴ καὶ Σεβαμὰ καὶ Ναβαὺ καὶ Βαιάν,",
        "VUL": "Ataroth, et Dibon, et Jazer, et Nemra, Hesebon, et Eleale, et Saban, et Nebo, et Beon,",
        "SYN": "Атароф и Дивон, и Иазер, и Нимра, и Есевон, и Елеале, и Севам, и Нево, и Веон,",
        "NEO": "« Ataroth, Dibon, Jazer, Nemra, Hésebon, Eléalé, Saban, Nébo et Béon,",
        "NAB": "\"The region of Ataroth, Dibon, Jazer, Nimrah, Heshbon, Elealeh, Sebam, Nebo and Baal-meon,",
        "VAT_ES": "«Atarot, Dibón, Iázer, Nimrá, Jesbón, Elalé, Sebán, Nebo y Beón",
        "CEI": "\"Atarot, Dibon, Iazer, Nimra, Chesbòn, Eleale, Sebam, Nebo e Beon,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הָ/אָ֗רֶץ אֲשֶׁ֨ר הִכָּ֤ה יְהוָה֙ לִ/פְנֵי֙ עֲדַ֣ת יִשְׂרָאֵ֔ל אֶ֥רֶץ מִקְנֶ֖ה הִ֑וא וְ/לַֽ/עֲבָדֶ֖י/ךָ מִקְנֶֽה׃",
        "LXX": "τὴν γῆν ἣν παραδέδωκεν Κύριος ἐνώπιον τῶν υἱῶν Ἰσραήλ, γῆ κτηνοτρόφος ἐστίν, καὶ τοῖς παισίν σου κτήνη ὑπάρχει.",
        "VUL": "terra, quam percussit Dominus in conspectu filiorum Israël, regio uberrima est ad pastum animalium : et nos servi tui habemus jumenta plurima,",
        "SYN": "земля, которую Господь поразил пред обществом Израилевым, есть земля _годная_ для стад, а у рабов твоих есть стада.",
        "NEO": "ce pays que \\+w Yahweh|strong=\"H3068\"\\+w** a frappé devant l’assemblée d’Israël, est un lieu propre pour les troupeaux, et tes serviteurs ont des troupeaux ».",
        "NAB": "which the LORD has laid low before the community of Israel, is grazing country. Now, since your servants have livestock,\"",
        "VAT_ES": "–la tierra que el Señor ha conquistado para la comunidad de Israel– es un terreno apto para el ganado, y nosotros, tus servidores, tenemos una gran cantidad.",
        "CEI": "terre che il Signore ha sconfitte alla presenza della comunità d'Israele, sono terre da bestiame e i tuoi servi hanno appunto il bestiame\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֗וּ אִם מָצָ֤אנוּ חֵן֙ בְּ/עֵינֶ֔י/ךָ יֻתַּ֞ן אֶת הָ/אָ֧רֶץ הַ/זֹּ֛את לַ/עֲבָדֶ֖י/ךָ לַ/אֲחֻזָּ֑ה אַל תַּעֲבִרֵ֖/נוּ אֶת הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἔλεγον Εἰ εὕρομεν χάριν ἐνώπιόν σου, δοθήτω ἡ γῆ αὕτη τοῖς οἰκέταις σου ἐν κατασχέσει, καὶ μὴ διαβιβάσῃς ἡμᾶς τὸν Ἰορδάνην.",
        "VUL": "precamurque si invenimus gratiam coram te, ut des nobis famulis tuis eam in possessionem, nec facias nos transire Jordanem.",
        "SYN": "И сказали: если мы нашли благоволение в глазах твоих, отдай землю сию рабам твоим во владение; не переводи нас чрез Иордан.",
        "NEO": "Ils ajoutèrent : « Si nous avons trouvé grâce à tes yeux, que ce pays soit donné en possession à tes serviteurs, et ne nous fais pas passer le Jourdain. »",
        "NAB": "they continued, \"if we find favor with you, let this land be given to your servants as their property. Do not make us cross the Jordan.\"",
        "VAT_ES": "Si estás dispuesto a hacernos un favor, continuaron diciendo, que se nos dé esa tierra en posesión. No nos hagas cruzar el Jordán».",
        "CEI": "Aggiunsero: \"Se abbiamo trovato grazia ai tuoi occhi, sia concesso ai tuoi servi il possesso di questo paese: non ci far passare il Giordano\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֹשֶׁ֔ה לִ/בְנֵי גָ֖ד וְ/לִ/בְנֵ֣י רְאוּבֵ֑ן הַ/אַֽחֵי/כֶ֗ם יָבֹ֨אוּ֙ לַ/מִּלְחָמָ֔ה וְ/אַתֶּ֖ם תֵּ֥שְׁבוּ פֹֽה׃",
        "LXX": "καὶ εἶπεν Μωυσῆς τοῖς υἱοῖς Γὰδ καὶ τοῖς υἱοῖς Ῥουβήν Οἱ ἀδελφοὶ ὑμῶν πορεύονται εἰς πόλεμον, καὶ ὑμεῖς καθήσεσθε αὐτοῦ;",
        "VUL": "Quibus respondit Moyses : Numquid fratres vestri ibunt ad pugnam, et vos hic sedebitis ?",
        "SYN": "И сказал Моисей сынам Гадовым и сынам Рувимовым: братья ваши пойдут на войну, а вы останетесь здесь?",
        "NEO": "Moïse répondit aux fils de Gad et aux fils de Ruben : « Vos frères iront-ils à la guerre, et vous, resterez-vous ici ?",
        "NAB": "But Moses answered the Gadites and Reubenites: \"Are your kinsmen, then, to engage in war, while you remain here?",
        "VAT_ES": "Pero Moisés respondió a los gaditas y a los rubenitas: «&iquest;Así que ustedes se quedarán aquí, mientras sus hermanos van a la guerra?",
        "CEI": "Ma Mosè rispose ai figli di Gad e ai figli di Ruben: \"Andrebbero dunque i vostri fratelli in guerra e voi ve ne stareste qui?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לָ֣/מָּה תנואו/ן תְנִיא֔וּ/ן אֶת לֵ֖ב בְּנֵ֣י יִשְׂרָאֵ֑ל מֵֽ/עֲבֹר֙ אֶל הָ/אָ֔רֶץ אֲשֶׁר נָתַ֥ן לָ/הֶ֖ם יְהוָֽה׃",
        "LXX": "καὶ ἵνα τί διαστρέφετε τὰς διανοίας τῶν υἱῶν Ἰσραήλ, μὴ διαβῆναι εἰς τὴν γῆν ἣν Κύριος δίδωσιν αὐτοῖς;",
        "VUL": "cur subvertitis mentes filiorum Israël, ne transire audeant in locum, quem eis daturus est Dominus ?",
        "SYN": "для чего вы отвращаете сердце сынов Израилевых от перехода в землю, которую дает им Господь?",
        "NEO": "Pourquoi découragez-vous les enfants d’Israël de passer dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w** leur donne ?",
        "NAB": "Why do you wish to discourage the Israelites from crossing to the land the LORD has given them?",
        "VAT_ES": "&iquest;Por qué desalientan a los israelitas para no crucen al país que el Señor les ha dado?",
        "CEI": "Perché volete scoraggiare gli Israeliti dal passare nel paese che il Signore ha dato loro?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כֹּ֥ה עָשׂ֖וּ אֲבֹתֵי/כֶ֑ם בְּ/שָׁלְחִ֥/י אֹתָ֛/ם מִ/קָּדֵ֥שׁ בַּרְנֵ֖עַ לִ/רְא֥וֹת אֶת הָ/אָֽרֶץ׃",
        "LXX": "οὐχ οὕτως ἐποίησαν οἱ πατέρες ὑμῶν, ὅτε ἀπέστειλα αὐτοὺς ἐκ Καδὴς Βαρνὴ κατανοῆσαι τὴν γῆν;",
        "VUL": "Nonne ita egerunt patres vestri, quando misi de Cadesbarne ad explorandam terram ?",
        "SYN": "так поступили отцы ваши, когда я посылал их из Кадес-Варни для обозрения земли:",
        "NEO": "C’est ainsi qu’ont fait vos pères, quand je les envoyai de Cadès-Barné explorer le pays.",
        "NAB": "That is just what your fathers did when I sent them from Kadesh-barnea to reconnoiter the land.",
        "VAT_ES": "Esto es lo hicieron sus padres cuando yo los envié desde Cades Barné a reconocer el país.",
        "CEI": "Così fecero i vostri padri, quando li mandai da Kades-Barnea per esplorare il paese."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יַּעֲל֞וּ עַד נַ֣חַל אֶשְׁכּ֗וֹל וַ/יִּרְאוּ֙ אֶת הָ/אָ֔רֶץ וַ/יָּנִ֕יאוּ אֶת לֵ֖ב בְּנֵ֣י יִשְׂרָאֵ֑ל לְ/בִלְתִּי בֹא֙ אֶל הָ/אָ֔רֶץ אֲשֶׁר נָתַ֥ן לָ/הֶ֖ם יְהוָֽה׃",
        "LXX": "καὶ ἀνέβησαν Φάραγγα βότρυος, καὶ κατενόησαν τὴν γῆν, καὶ ἀπέστησαν τὴν καρδίαν τῶν υἱῶν Ἰσραήλ, ὅπως μὴ εἰσέλθωσιν εἰς τὴν γῆν ἣν ἔδωκεν Κύριος αὐτοῖς.",
        "VUL": "cumque venissent usque ad Vallem botri, lustrata omni regione, subverterunt cor filiorum Israël, ut non intrarent fines, quos eis Dominus dedit.",
        "SYN": "они доходили до долины Есхол, и видели землю, и отвратили сердце сынов Израилевых, чтобы не шли они в землю, которую Господь дает им;",
        "NEO": "Ils montèrent jusqu’à la vallée d’Escol et virent le pays, et ils découragèrent les enfants d’Israël d’entrer dans le pays que \\+w Yahweh|strong=\"H3068\"\\+w** leur donnait.",
        "NAB": "They went up to the Wadi Eshcol and reconnoitered the land, then so discouraged the Israelites that they would not enter the land the LORD had given them.",
        "VAT_ES": "Después que fueron al valle de Escol y vieron al país, ellos desalentaron a los israelitas, a fin de que no invadieran la tierra que el Señor les había dado.",
        "CEI": "Salirono fino alla valle di Escol e, dopo aver esplorato il paese, scoraggiarono gli Israeliti dall'entrare nel paese che il Signore aveva loro dato."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֥ף יְהוָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא וַ/יִּשָּׁבַ֖ע לֵ/אמֹֽר׃",
        "LXX": "καὶ ὠργίσθη θυμῷ Κύριος ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ὤμοσεν λέγων",
        "VUL": "Qui iratus juravit, dicens :",
        "SYN": "и воспылал в тот день гнев Господа, и поклялся Он, говоря:",
        "NEO": "Et la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma ce jour-là, et il jura en disant :",
        "NAB": "At that time the wrath of the LORD flared up, and he swore,",
        "VAT_ES": "Por eso, aquel día el Señor se indignó y pronunció este juramento:",
        "CEI": "Così l'ira del Signore si accese in quel giorno ed egli giurò:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אִם יִרְא֨וּ הָ/אֲנָשִׁ֜ים הָ/עֹלִ֣ים מִ/מִּצְרַ֗יִם מִ/בֶּ֨ן עֶשְׂרִ֤ים שָׁנָה֙ וָ/מַ֔עְלָ/ה אֵ֚ת הָ/אֲדָמָ֔ה אֲשֶׁ֥ר נִשְׁבַּ֛עְתִּי לְ/אַבְרָהָ֥ם לְ/יִצְחָ֖ק וּֽ/לְ/יַעֲקֹ֑ב כִּ֥י לֹא מִלְא֖וּ אַחֲרָֽ/י׃",
        "LXX": "Εἰ ὄψονται οἱ ἄνθρωποι οὗτοι οἱ ἀναβάντες ἐξ Αἰγύπτου ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, οἱ ἐπιστάμενοι τὸ κακὸν καὶ τὸ ἀγαθόν, τὴν γῆν ἣν ὤμοσεν τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ· οὐ γὰρ συνεπηκολούθησαν ὀπίσω μου·",
        "VUL": "Si videbunt homines isti, qui ascenderunt ex Ægypto a viginti annis et supra, terram, quam sub juramento pollicitus sum Abraham, Isaac, et Jacob : et noluerunt sequi me,",
        "SYN": "люди сии, вышедшие из Египта, от двадцати лет и выше [знающие добро и зло,] не увидят земли, о которой Я клялся Аврааму, Исааку и Иакову, потому что они не повиновались Мне,",
        "NEO": "Ces hommes qui sont montés de l’Égypte, depuis l’âge de vingt ans et au-dessus, ne verront pas le pays que j’ai promis par serment à Abraham, à Isaac et à Jacob, car ils ne m’ont pas fidèlement suivi,",
        "NAB": "'Because they have not followed me unreservedly, none of these men of twenty years or more who have come up from Egypt shall ever see this country I promised under oath to Abraham and Isaac and Jacob,",
        "VAT_ES": "«Ninguno de los hombres mayores de veinte años que salieron de Egipto verá la tierra que prometí con el juramente a Abraham, a Isaac y a Jacob, porque ellos me han sido infieles.",
        "CEI": "Gli uomini che sono usciti dall'Egitto, dall'età di vent'anni in su, non vedranno mai il paese che ho promesso con giuramento ad Abramo, a Isacco e a Giacobbe, perché non mi hanno seguito fedelmente,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בִּלְתִּ֞י כָּלֵ֤ב בֶּן יְפֻנֶּה֙ הַ/קְּנִזִּ֔י וִ/יהוֹשֻׁ֖עַ בִּן נ֑וּן כִּ֥י מִלְא֖וּ אַחֲרֵ֥י יְהוָֽה׃",
        "LXX": "πλὴν Χαλὲβ υἱὸς Ἰεφοννὴ ὁ διακεχωρισμένος, καὶ Ἰησοῦς ὁ τοῦ Ναυή, ὅτι συνεπηκολούθησεν ὀπίσω Κυρίου.",
        "VUL": "præter Caleb filium Jephone Cenezæum, et Josue filium Nun : isti impleverunt voluntatem meam.",
        "SYN": "кроме Халева, сына Иефонниина, Кенезеянина, и Иисуса, сына Навина, потому что они повиновались Господу.",
        "NEO": "excepté Caleb, fils de Jéphoné, le Cénézéen, et Josué, fils de Nun, qui ont suivi fidèlement \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "except the Kenizzite Caleb, son of Jephunneh, and Joshua, son of Nun, who have followed the LORD unreservedly.'",
        "VAT_ES": "Ninguno, excepto Caleb, hijo de Iefuné, el quenizita, y Josué, hijo de Nun, que permanecieron fieles al Señor».",
        "CEI": "se non Caleb, figlio di Iefunne, il Kenizzita, e Giosuè figlio di Nun, che hanno seguito il Signore fedelmente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֤ף יְהוָה֙ בְּ/יִשְׂרָאֵ֔ל וַ/יְנִעֵ/ם֙ בַּ/מִּדְבָּ֔ר אַרְבָּעִ֖ים שָׁנָ֑ה עַד תֹּם֙ כָּל הַ/דּ֔וֹר הָ/עֹשֶׂ֥ה הָ/רַ֖ע בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ὠργίσθη θυμῷ Κύριος ἐπὶ τὸν Ἰσραήλ, καὶ κατερόμβευσεν αὐτοὺς ἐν τῇ ἐρήμῳ τεσσεράκοντα ἔτη, ἕως ἐξανηλώθη πᾶσα ἡ γενεά, οἱ ποιοῦντες τὰ πονηρὰ ἔναντι Κυρίου.",
        "VUL": "Iratusque Dominus adversum Israël, circumduxit eum per desertum quadraginta annis, donec consumeretur universa generatio, quæ fecerat malum in conspectu ejus.",
        "SYN": "И воспылал гнев Господа на Израиля, и водил Он их по пустыне сорок лет, доколе не кончился весь род, сделавший зло в очах Господних.",
        "NEO": "Et la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma contre Israël, et il les fit errer dans le désert pendant quarante années, jusqu’à ce que fût anéantie toute la génération qui avait fait le mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So in his anger with the Israelites the LORD made them wander in the desert forty years, until the whole generation that had done evil in the sight of the LORD had died out.",
        "VAT_ES": "Así se indignó el Señor contra Israel y los hizo andar errantes por el desierto, hasta que desapareció toda aquella generación que había desagradado al Señor.",
        "CEI": "L'ira del Signore si accese dunque contro Israele; lo fece errare nel deserto per quarant'anni, finché fosse finita tutta la generazione che aveva agito male agli occhi del Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה קַמְתֶּ֗ם תַּ֚חַת אֲבֹ֣תֵי/כֶ֔ם תַּרְבּ֖וּת אֲנָשִׁ֣ים חַטָּאִ֑ים לִ/סְפּ֣וֹת ע֗וֹד עַ֛ל חֲר֥וֹן אַף יְהוָ֖ה אֶל יִשְׂרָאֵֽל׃",
        "LXX": "ἰδοὺ ἀνέστητε ἀντὶ τῶν πατέρων ὑμῶν, σύστρεμμα ἀνθρώπων ἁμαρτωλῶν, προσθεῖναι ἔτι ἐπὶ τὸν θυμὸν τῆς ὀργῆς Κυρίου ἐπὶ Ἰσραήλ·",
        "VUL": "Et ecce, inquit, vos surrexistis pro patribus vestris, incrementa et alumni hominum peccatorum, ut augeretis furorem Domini contra Israël.",
        "SYN": "И вот, вместо отцов ваших восстали вы, отродье грешников, чтоб усилить еще ярость гнева Господня на Израиля.",
        "NEO": "Et voici que vous prenez la place de vos pères, comme des rejetons de pécheurs, pour accroître encore l’ardeur de la colère de \\+w Yahweh|strong=\"H3068\"\\+w** contre Israël.",
        "NAB": "And now here you are, a brood of sinners, rising up in your fathers' place to add still more to the LORD'S blazing wrath against the Israelites.",
        "VAT_ES": "Y ahora ustedes, raza de pecadores, ocupan el lugar de sus padres para añadir todavía más al enojo del Señor contra Israel.",
        "CEI": "Ed ecco voi sorgerete al posto dei vostri padri, razza di uomini peccatori, per aumentare ancora l'ira del Signore contro Israele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֤י תְשׁוּבֻ/ן֙ מֵֽ/אַחֲרָ֔י/ו וְ/יָסַ֣ף ע֔וֹד לְ/הַנִּיח֖/וֹ בַּ/מִּדְבָּ֑ר וְ/שִֽׁחַתֶּ֖ם לְ/כָל הָ/עָ֥ם הַ/זֶּֽה׃",
        "LXX": "ὅτι ἀποστραφήσεσθε ἀπ’ αὐτοῦ προσθεῖναι ἔτι καταλιπεῖν αὐτὸν ἐν τῇ ἐρήμῳ, καὶ ἀνομήσετε εἰς ὅλην τὴν συναγωγὴν ταύτην.",
        "VUL": "Quod si nolueritis sequi eum, in solitudine populum derelinquet, et vos causa eritis necis omnium.",
        "SYN": "Если вы отвратитесь от Него, то Он опять оставит его в пустыне, и вы погубите весь народ сей.",
        "NEO": "Car si vous refusez de le suivre, il continuera de laisser Israël au désert, et vous causerez la ruine de tout ce peuple. »",
        "NAB": "If you turn away from following him, he will make them stay still longer in the desert, and so you will bring about the ruin of this whole nation.\"",
        "VAT_ES": "Si se apartan del Señor, él los dejará todavía en el desierto, y así ustedes causarán la ruina de todo este pueblo».",
        "CEI": "Perché se voi non volete più seguirlo, il Signore continuerà a lasciarlo nel deserto e voi farete perire tutto questo popolo\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּגְּשׁ֤וּ אֵלָי/ו֙ וַ֣/יֹּאמְר֔וּ גִּדְרֹ֥ת צֹ֛אן נִבְנֶ֥ה לְ/מִקְנֵ֖/נוּ פֹּ֑ה וְ/עָרִ֖ים לְ/טַפֵּֽ/נוּ׃",
        "LXX": "καὶ προσῆλθον αὐτῷ καὶ ἔλεγον Ἐπαύλεις προβάτων οἰκοδομήσωμεν ὧδε τοῖς κτήνεσιν ἡμῶν καὶ πόλεις ταῖς ἀποσκευαῖς ἡμῶν,",
        "VUL": "At illi prope accedentes, dixerunt : Caulas ovium fabricabimus, et stabula jumentorum, parvulis quoque nostris urbes munitas :",
        "SYN": "И подошли они к нему и сказали: мы построим здесь овчие дворы для стад наших и города для детей наших;",
        "NEO": "Ils s’approchèrent de Moïse, et ils dirent : « Nous construirons ici des parcs pour nos troupeaux et des villes pour nos petits enfants ;",
        "NAB": "But they were insistent with him: \"We wish only to build sheepfolds here for our flocks, and towns for our families;",
        "VAT_ES": "Entonces ellos se acercaron a Moisés, y le dijeron: «Quisiéramos hacer aquí corrales para nuestro ganado y poblados para nuestros hijos.",
        "CEI": "Ma quelli si avvicinarono a lui e gli dissero: \"Costruiremo qui ovili per il nostro bestiame e città per i nostri fanciulli;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/אֲנַ֜חְנוּ נֵחָלֵ֣ץ חֻשִׁ֗ים לִ/פְנֵי֙ בְּנֵ֣י יִשְׂרָאֵ֔ל עַ֛ד אֲשֶׁ֥ר אִם הֲבִֽיאֹנֻ֖/ם אֶל מְקוֹמָ֑/ם וְ/יָשַׁ֤ב טַפֵּ֨/נוּ֙ בְּ/עָרֵ֣י הַ/מִּבְצָ֔ר מִ/פְּנֵ֖י יֹשְׁבֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἡμεῖς ἐνοπλισάμενοι προφυλακὴν πρότεροι τῶν υἱῶν Ἰσραήλ, ἕως ἂν ἀγάγωμεν αὐτοὺς εἰς τὸν ἑαυτῶν τόπον· καὶ κατοικήσει ἡ ἀποσκευὴ ἡμῶν ἐν πόλεσιν τετειχισμέναις διὰ τοὺς κατοικοῦντας τὴν γῆν.",
        "VUL": "nos autem ipsi armati et accincti pergemus ad prælium ante filios Israël, donec introducamus eos ad loca sua. Parvuli nostri, et quidquid habere possumus, erunt in urbibus muratis, propter habitatorum insidias.",
        "SYN": "сами же мы первые вооружимся и пойдем пред сынами Израилевыми, доколе не приведем их в места их; а дети наши пусть останутся в укрепленных городах, _для_ _безопасности_ от жителей земли;",
        "NEO": "mais nous nous armerons sans tarder pour marcher devant les enfants d’Israël, jusqu’à ce que nous les ayons introduits dans le lieu qu’ils doivent occuper, et nos enfants demeureront dans les villes fortes, à cause des habitants du pays.",
        "NAB": "but we ourselves will march as troops in the van of the Israelites, until we have led them to their destination. Meanwhile our families can remain here in the fortified towns, safe from attack by the natives.",
        "VAT_ES": "Nosotros, en cambio, tomaremos las armas para ir a la vanguardia de los israelitas, hasta que los hayamos introducido en el lugar de su destino. Mientras tanto, nuestros hijos permanecerán en ciudades fortificadas, al resguardo de los habitantes del país.",
        "CEI": "ma, quanto a noi, ci terremo pronti in armi, per marciare davanti agli Israeliti, finché li avremo condotti al luogo destinato loro; intanto, i nostri fanciulli dimoreranno nelle fortezze per timore degli abitanti del paese."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לֹ֥א נָשׁ֖וּב אֶל בָּתֵּ֑י/נוּ עַ֗ד הִתְנַחֵל֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אִ֖ישׁ נַחֲלָתֽ/וֹ׃",
        "LXX": "οὐ μὴ ἀποστραφῶμεν εἰς τὰς οἰκίας ἡμῶν ἕως ἂν καταμερισθῶσιν οἱ υἱοὶ Ἰσραὴλ ἕκαστος εἰς τὴν κληρονομίαν αὐτοῦ.",
        "VUL": "Non revertemur in domos nostras, usque dum possideant filii Israël hæreditatem suam :",
        "SYN": "не возвратимся в домы наши, доколе не вступят сыны Израилевы каждый в удел свой;",
        "NEO": "Nous ne reviendrons pas dans nos maisons, avant que les enfants d’Israël aient pris possession chacun de son héritage ;",
        "NAB": "We will not return to our homes until every one of the Israelites has taken possession of his heritage,",
        "VAT_ES": "No volveremos a nuestros hogares hasta que cada israelita haya tomado posesión de su propiedad hereditaria.",
        "CEI": "Non torneremo alle nostre case finché ogni Israelita non abbia preso possesso della sua eredità;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י לֹ֤א נִנְחַל֙ אִתָּ֔/ם מֵ/עֵ֥בֶר לַ/יַּרְדֵּ֖ן וָ/הָ֑לְאָה כִּ֣י בָ֤אָה נַחֲלָתֵ֨/נוּ֙ אֵלֵ֔י/נוּ מֵ/עֵ֥בֶר הַ/יַּרְדֵּ֖ן מִזְרָֽחָ/ה׃",
        "LXX": "καὶ οὐκέτι κληρονομήσωμεν ἐν αὐτοῖς ἀπὸ τοῦ πέραν τοῦ Ἰορδάνου καὶ ἐπέκεινα, ὅτι ἀπέχομεν τοὺς κλήρους ἡμῶν ἐν τῷ πέραν τοῦ Ἰορδάνου ἐν ἀνατολαῖς.",
        "VUL": "nec quidquam quæremus trans Jordanem, quia jam habemus nostram possessionem in orientali ejus plaga.",
        "SYN": "ибо мы не возьмем с ними удела по ту сторону Иордана и далее, если удел нам достанется по эту сторону Иордана, к востоку.",
        "NEO": "car nous ne posséderons rien avec eux de l’autre côté du Jourdain, ni plus loin, puisque notre héritage nous est venu de ce côté du Jourdain, à l’orient. »",
        "NAB": "and will not claim any heritage with them once we cross the Jordan, so long as we receive a heritage for ourselves on this eastern side of the Jordan.\"",
        "VAT_ES": "Y no nos repartiremos con ellos la herencia al otro lado del Jordán, porque ya nos ha tocado una parte en el lado oriental».",
        "CEI": "non possiederemo nulla con loro al di là del Giordano e più oltre, perché la nostra eredità ci è toccata da questa parte del Giordano, a oriente\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ מֹשֶׁ֔ה אִֽם תַּעֲשׂ֖וּ/ן אֶת הַ/דָּבָ֣ר הַ/זֶּ֑ה אִם תֵּחָֽלְצ֛וּ לִ/פְנֵ֥י יְהוָ֖ה לַ/מִּלְחָמָֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς Μωυσῆς Ἐὰν ποιήσητε κατὰ τὸ ῥῆμα τοῦτο, ἐὰν ἐξοπλίσησθε ἔναντι Κυρίου εἰς πόλεμον,",
        "VUL": "Quibus Moyses ait : Si facitis quod promittitis, expediti pergite coram Domino ad pugnam :",
        "SYN": "И сказал им Моисей: если вы это сделаете, если вооруженные пойдете на войну пред Господом,",
        "NEO": "Moïse leur dit : « Si vous tenez cette conduite, si vous vous armez pour combattre devant \\+w Yahweh|strong=\"H3068\"\\+w** ;",
        "NAB": "Moses said to them in reply: \"If you keep your word to march as troops in the LORD'S vanguard",
        "VAT_ES": "Moisés les respondió: «Si ustedes proceden así, si toman las armas para combatir a las órdenes del Señor,",
        "CEI": "Allora Mosè disse loro: \"Se fate questo, se vi armate per andare a combattere davanti al Signore,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/עָבַ֨ר לָ/כֶ֧ם כָּל חָל֛וּץ אֶת הַ/יַּרְדֵּ֖ן לִ/פְנֵ֣י יְהוָ֑ה עַ֧ד הוֹרִישׁ֛/וֹ אֶת אֹיְבָ֖י/ו מִ/פָּנָֽי/ו׃",
        "LXX": "καὶ παρελεύσεται ὑμῶν πᾶς ὁπλίτης τὸν Ἰορδάνην ἔναντι Κυρίου ἕως ἂν ἐκτριβῇ ὁ ἐχθρὸς αὐτοῦ ἀπὸ προσώπου αὐτοῦ",
        "VUL": "et omnis vir bellator armatus Jordanem transeat, donec subvertat Dominus inimicos suos,",
        "SYN": "и пойдет каждый из вас вооруженный за Иордан пред Господом, доколе не истребит Он врагов Своих пред Собою,",
        "NEO": "si tous les hommes armés d’entre vous passent le Jourdain devant \\+w Yahweh|strong=\"H3068\"\\+w**, jusqu’à ce qu’il ait chassé ses ennemis de devant sa face,",
        "NAB": "and to cross the Jordan in full force before the LORD until he has driven his enemies out of his way",
        "VAT_ES": "y si cada guerrero cruza el Jordán, bajo las órdenes del Señor, hasta que expulse a sus enemigos delante de él,",
        "CEI": "se tutti quelli di voi che si armeranno passeranno il Giordano davanti al Signore finché egli abbia scacciato i suoi nemici dalla sua presenza,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/נִכְבְּשָׁ֨ה הָ/אָ֜רֶץ לִ/פְנֵ֤י יְהוָה֙ וְ/אַחַ֣ר תָּשֻׁ֔בוּ וִ/הְיִיתֶ֧ם נְקִיִּ֛ים מֵ/יְהוָ֖ה וּ/מִ/יִּשְׂרָאֵ֑ל וְ֠/הָיְתָה הָ/אָ֨רֶץ הַ/זֹּ֥את לָ/כֶ֛ם לַ/אֲחֻזָּ֖ה לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ κατακυριευθῇ ἡ γῆ ἔναντι Κυρίου, καὶ μετὰ ταῦτα ἀποστραφήσεσθε· καὶ ἔσεσθε ἀθῷοι ἔναντι Κυρίου καὶ ἀπὸ Ἰσραήλ, καὶ ἔσται ἡ γῆ αὕτη ὑμῖν ἐν κατασχέσει ἔναντι Κυρίου.",
        "VUL": "et subjiciatur ei omnis terra : tunc eritis inculpabiles apud Dominum et apud Israël, et obtinebitis regiones, quas vultis, coram Domino.",
        "SYN": "и покорена будет земля пред Господом, то после возвратитесь и будете неповинны пред Господом и пред Израилем, и будет земля сия у вас во владении пред Господом;",
        "NEO": "et que vous ne reveniez qu’après que le pays aura été soumis devant \\+w Yahweh|strong=\"H3068\"\\+w**, vous serez sans reproche devant \\+w Yahweh|strong=\"H3068\"\\+w** et devant Israël, et cette contrée-ci sera votre propriété devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and the land is subdued before him, then you may return here, quit of every obligation to the LORD and to Israel, and this region shall be your possession before the LORD.",
        "VAT_ES": "y el país le quede sometido, ustedes podrán volver. Así quedarán libres de toda obligación respecto del Señor y respecto de Israel, y esa tierra será posesión de ustedes delante del Señor.",
        "CEI": "se non tornerete fin quando il paese vi sarà sottomesso davanti al Signore, voi sarete innocenti di fronte al Signore e di fronte a Israele e questo paese sarà vostra proprietà alla presenza del Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אִם לֹ֤א תַעֲשׂוּ/ן֙ כֵּ֔ן הִנֵּ֥ה חֲטָאתֶ֖ם לַ/יהוָ֑ה וּ/דְעוּ֙ חַטַּאתְ/כֶ֔ם אֲשֶׁ֥ר תִּמְצָ֖א אֶתְ/כֶֽם׃",
        "LXX": "ἐὰν δὲ μὴ ποιήσητε οὕτως, ἁμαρτήσεσθε ἔναντι Κυρίου, καὶ γνώσεσθε τὴν ἁμαρτίαν ὑμῶν ὅταν ὑμᾶς καταλάβῃ τὰ κακά.",
        "VUL": "Sin autem quod dicitis, non feceritis, nulli dubium est quin peccetis in Deum : et scitote quoniam peccatum vestrum apprehendet vos.",
        "SYN": "если же не сделаете так, то согрешите пред Господом, и испытаете _наказание_ за грех ваш, которое постигнет вас;",
        "NEO": "Mais si vous n’agissez pas ainsi, voici, vous péchez contre \\+w Yahweh|strong=\"H3068\"\\+w** ; et sachez que votre péché vous atteindra.",
        "NAB": "But if you do not do this, you will sin against the LORD, and you can be sure that you will not escape the consequences of your sin.",
        "VAT_ES": "Pero si no proceden de esa manera, habrán pecado contra el Señor, y pueden estar seguros de que su pecado los condenará.",
        "CEI": "Ma, se non fate così, voi peccherete contro il Signore; sappiate che il vostro peccato vi raggiungerà."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּנֽוּ לָ/כֶ֤ם עָרִים֙ לְ/טַפְּ/כֶ֔ם וּ/גְדֵרֹ֖ת לְ/צֹנַאֲ/כֶ֑ם וְ/הַ/יֹּצֵ֥א מִ/פִּי/כֶ֖ם תַּעֲשֽׂוּ׃",
        "LXX": "καὶ οἰκοδομήσητε ὑμῖν αὐτοῖς πόλεις τῇ ἀποσκευῇ ὑμῶν καὶ ἐπαύλεις τοῖς κτήνεσιν ὑμῶν, καὶ τὸ ἐκπορευόμενον ἐκ τοῦ στόματος ὑμῶν, τοῦτο ποιήσετε.",
        "VUL": "Ædificate ergo urbes parvulis vestris, et caulas, et stabula ovibus ac jumentis : et quod polliciti estis, implete.",
        "SYN": "стройте себе города для детей ваших и дворы для овец ваших и делайте, что произнесено устами вашими.",
        "NEO": "Construisez donc des villes pour vos enfants et des parcs pour vos troupeaux, et exécutez la parole qui est sortie de votre bouche. »",
        "NAB": "Build the towns, then, for your families, and the folds for your flocks, but also fulfill your express promise.\"",
        "VAT_ES": "Construyan poblados para sus hijos y corrales para su ganado, pero cumplan los que han prometido».",
        "CEI": "Costruitevi pure città per i vostri fanciulli e ovili per i vostri greggi, ma fate quello che la vostra bocca ha promesso\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר בְּנֵי גָד֙ וּ/בְנֵ֣י רְאוּבֵ֔ן אֶל מֹשֶׁ֖ה לֵ/אמֹ֑ר עֲבָדֶ֣י/ךָ יַעֲשׂ֔וּ כַּ/אֲשֶׁ֥ר אֲדֹנִ֖/י מְצַוֶּֽה׃",
        "LXX": "καὶ εἶπαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ πρὸς Μωυσῆν λέγοντες Οἱ παῖδές σου ποιήσουσιν καθὰ ὁ κύριος ἡμῶν ἐντελεῖται.",
        "VUL": "Dixeruntque filii Gad et Ruben ad Moysen : Servi tui sumus : faciemus quod jubet dominus noster.",
        "SYN": "И сказали сыны Гадовы и сыны Рувимовы Моисею: рабы твои сделают, как повелевает господин наш;",
        "NEO": "Les fils de Gad et les fils de Ruben parlèrent à Moïse en disant : « Tes serviteurs feront ce que mon seigneur ordonne.",
        "NAB": "The Gadites and Reubenites answered Moses, \"Your servants will do as you command, my lord.",
        "VAT_ES": "Los gaditas y los rubenitas respondieron a Moisés: «Tus servidores, señor, harán lo que tú les mandas.",
        "CEI": "I figli di Gad e i figli di Ruben dissero a Mosè: \"I tuoi servi faranno quello che il mio signore comanda."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "טַפֵּ֣/נוּ נָשֵׁ֔י/נוּ מִקְנֵ֖/נוּ וְ/כָל בְּהֶמְתֵּ֑/נוּ יִֽהְיוּ שָׁ֖ם בְּ/עָרֵ֥י הַ/גִּלְעָֽד׃",
        "LXX": "ἡ ἀποσκευὴ ἡμῶν καὶ αἱ γυναῖκες ἡμῶν καὶ πάντα τὰ κτήνη ἡμῶν ἔσονται ἐν ταῖς πόλεσιν Γαλαάδ·",
        "VUL": "Parvulos nostros, et mulieres, et pecora, ac jumenta relinquemus in urbibus Galaad :",
        "SYN": "дети наши, жены наши, стада наши и весь скот наш останутся тут в городах Галаада,",
        "NEO": "Nos enfants, nos femmes, nos troupeaux et tout notre bétail resteront ici, dans les villes de Galaad ;",
        "NAB": "While our wives and children, our herds and other livestock remain in the towns of Gilead,",
        "VAT_ES": "Nuestros niños, nuestras mujeres, nuestros rebaños y todo nuestro ganado quedarán atrás, en las ciudades de Galaad,",
        "CEI": "I nostri fanciulli, le nostre mogli, i nostri greggi e tutto il nostro bestiame rimarranno qui nelle città di Gàlaad;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/עֲבָדֶ֨י/ךָ יַֽעַבְר֜וּ כָּל חֲל֥וּץ צָבָ֛א לִ/פְנֵ֥י יְהוָ֖ה לַ/מִּלְחָמָ֑ה כַּ/אֲשֶׁ֥ר אֲדֹנִ֖/י דֹּבֵֽר׃",
        "LXX": "οἱ δὲ παῖδές σου παρελεύσονται πάντες ἐνωπλισμένοι καὶ ἐκτεταγμένοι ἔναντι Κυρίου εἰς τὸν πόλεμον, ὃν τρόπον ὁ κύριος λέγει.",
        "VUL": "nos autem famuli tui omnes expediti pergemus ad bellum, sicut tu, domine, loqueris.",
        "SYN": "а рабы твои, все, вооружившись, как воины, пойдут пред Господом на войну, как говорит господин наш.",
        "NEO": "et tes serviteurs, tout homme armé pour combattre, passeront devant \\+w Yahweh|strong=\"H3068\"\\+w** pour combattre, comme le dit mon seigneur. »",
        "NAB": "all your servants will go across as armed troops to battle before the LORD, just as your lordship says.\"",
        "VAT_ES": "mientras nosotros, todos los que estamos equipados para la guerra, cruzaremos para combatir a las órdenes del Señor, como él lo ha mandado».",
        "CEI": "ma i tuoi servi, tutti armati per la guerra, andranno a combattere davanti al Signore, come dice il mio signore\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יְצַ֤ו לָ/הֶם֙ מֹשֶׁ֔ה אֵ֚ת אֶלְעָזָ֣ר הַ/כֹּהֵ֔ן וְ/אֵ֖ת יְהוֹשֻׁ֣עַ בִּן נ֑וּן וְ/אֶת רָאשֵׁ֛י אֲב֥וֹת הַ/מַּטּ֖וֹת לִ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ συνέστησεν αὐτοῖς Μωυσῆς Ἐλεαζὰρ τὸν ἱερέα καὶ Ἰησοῦν υἱὸν Ναυὴ καὶ τοὺς ἄρχοντας πατριῶν τῶν φυλῶν Ἰσραήλ,",
        "VUL": "Præcepit ergo Moyses Eleazaro sacerdoti, et Josue filio Nun, et principibus familiarum per tribus Israël, et dixit ad eos :",
        "SYN": "И дал Моисей о них повеление Елеазару священнику и Иисусу, сыну Навину, и начальникам племен сынов Израилевых,",
        "NEO": "Alors Moïse donna des ordres à leur sujet à Eléazar, le prêtre, à Josué, fils de Nun, et aux chefs de famille des tribus des enfants d’Israël ;",
        "NAB": "Moses, therefore, gave this order in their regard to the priest Eleazar, to Joshua, son of Nun, and to the heads of the ancestral tribes of the Israelites:",
        "VAT_ES": "Luego Moisés dio instrucciones al sacerdote Eleazar, a Josué hijo de Nun, y a los jefes de familia de las tribus israelitas,",
        "CEI": "Allora Mosè diede per loro ordini al sacerdote Eleazaro, a Giosuè figlio di Nun e ai capifamiglia delle tribù degli Israeliti."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר מֹשֶׁ֜ה אֲלֵ/הֶ֗ם אִם יַעַבְר֣וּ בְנֵי גָ֣ד וּ/בְנֵי רְאוּבֵ֣ן אִ֠תְּ/כֶם אֶֽת הַ/יַּרְדֵּ֞ן כָּל חָל֤וּץ לַ/מִּלְחָמָה֙ לִ/פְנֵ֣י יְהוָ֔ה וְ/נִכְבְּשָׁ֥ה הָ/אָ֖רֶץ לִ/פְנֵי/כֶ֑ם וּ/נְתַתֶּ֥ם לָ/הֶ֛ם אֶת אֶ֥רֶץ הַ/גִּלְעָ֖ד לַ/אֲחֻזָּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς Μωυσῆς Ἐὰν διαβῶσιν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ μεθ’ ὑμῶν τὸν Ἰορδάνην, πᾶς ἐνωπλισμένος εἰς πόλεμον ἔναντι Κυρίου, καὶ κατακυριεύσητε τῆς γῆς ἀπέναντι ὑμῶν, καὶ δώσετε αὐτοῖς τὴν γῆν Γαλαὰδ ἐν κατασχέσει·",
        "VUL": "Si transierint filii Gad et filii Ruben vobiscum Jordanem omnes armati ad bellum coram Domino, et vobis fuerit terra subjecta, date eis Galaad in possessionem.",
        "SYN": "и сказал им Моисей: если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан, все вооружившись на войну пред Господом, и покорена будет пред вами земля, то отдайте им землю Галаад во владение;",
        "NEO": "il leur dit : « Si les fils de Gad et les fils de Ruben passent avec vous le Jourdain, tous les hommes armés pour combattre devant \\+w Yahweh|strong=\"H3068\"\\+w**, et que le pays sois soumis devant vous, vous leur donnerez en possession la conquête de Galaad.",
        "NAB": "\"If all the Gadites and Reubenites cross the Jordan with you as combat troops before the LORD, you shall give them Gilead as their property when the land has been subdued before you.",
        "VAT_ES": "diciéndoles: «Si los gaditas y los rubenitas atraviesan con ustedes el Jordán para combatir como guerreros a las órdenes del Señor, hasta que el país les esté sometido, ustedes les darán como posesión la tierra de Galaad.",
        "CEI": "Mosè disse loro: \"Se i figli di Gad e i figli di Ruben passeranno con voi il Giordano tutti armati per combattere davanti al Signore e se il paese sarà sottomesso davanti a voi, darete loro in proprietà il paese di Gàlaad."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אִם לֹ֧א יַֽעַבְר֛וּ חֲלוּצִ֖ים אִתְּ/כֶ֑ם וְ/נֹֽאחֲז֥וּ בְ/תֹכְ/כֶ֖ם בְּ/אֶ֥רֶץ כְּנָֽעַן׃",
        "LXX": "ἐὰν δὲ μὴ διαβῶσιν ἐνωπλισμένοι μεθ’ ὑμῶν εἰς τὸν πόλεμον ἔναντι Κυρίου, διαβιβάσατε τὴν ἀποσκευὴν αὐτῶν καὶ τὰς γυναῖκας αὐτῶν καὶ τὰ κτήνη αὐτῶν πρότερα ὑμῶν εἰς γῆν Χανάαν, καὶ συνκατακληρονομηθήσονται ἐν ὑμῖν ἐν τῇ γῇ Χανάαν.",
        "VUL": "Sin autem noluerint transire armati vobiscum in terram Chanaan, inter vos habitandi accipiant loca.",
        "SYN": "если же не пойдут они с вами вооруженные [на войну пред Господом, то пошлите пред собою имение их, жен их и скот их в землю Ханаанскую], и они получат владение вместе с вами в земле Ханаанской.",
        "NEO": "Mais s’ils ne passent pas en armes avec vous, ils seront établis au milieu de vous dans le pays de Canaan. »",
        "NAB": "But if they will not go across with you as combat troops before the LORD, you shall bring their wives and children and livestock across before you into Canaan, and they shall have their property with you in the land of Canaan.\"",
        "VAT_ES": "Pero si no lo hacen, recibirán una posesión en medio de ustedes, en el país de Canaán».",
        "CEI": "Ma se non passano armati con voi, avranno la loro proprietà in mezzo a voi nel paese di Cànaan\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יַּֽעֲנ֧וּ בְנֵי גָ֛ד וּ/בְנֵ֥י רְאוּבֵ֖ן לֵ/אמֹ֑ר אֵת֩ אֲשֶׁ֨ר דִּבֶּ֧ר יְהוָ֛ה אֶל עֲבָדֶ֖י/ךָ כֵּ֥ן נַעֲשֶֽׂה׃",
        "LXX": "καὶ ἀπεκρίθησαν οἱ υἱοὶ Ῥουβὴν καὶ υἱοὶ Γὰδ λέγοντες Ὅσα ὁ κύριος λέγει τοῖς θεράπουσιν, οὕτως ποιήσομεν·",
        "VUL": "Responderuntque filii Gad et filii Ruben : Sicut locutus est Dominus servis suis, ita faciemus :",
        "SYN": "И отвечали сыны Гадовы и сыны Рувимовы и сказали: как сказал Господь рабам твоим, так и сделаем;",
        "NEO": "Les fils de Gad et les fils de Ruben répondirent en disant : « Ce que \\+w Yahweh|strong=\"H3068\"\\+w** a dit à tes serviteurs, nous le ferons.",
        "NAB": "To this the Gadites and Reubenites replied, \"We will do what the LORD has commanded us, your servants.",
        "VAT_ES": "Los rubenitas y los gaditas respondieron: «Nosotros haremos todo lo que el Señor ha dicho respecto de tus servidores.",
        "CEI": "I figli di Gad e i figli di Ruben risposero: \"Faremo come il Signore ha ordinato ai tuoi servi."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "נַ֣חְנוּ נַעֲבֹ֧ר חֲלוּצִ֛ים לִ/פְנֵ֥י יְהוָ֖ה אֶ֣רֶץ כְּנָ֑עַן וְ/אִתָּ֨/נוּ֙ אֲחֻזַּ֣ת נַחֲלָתֵ֔/נוּ מֵ/עֵ֖בֶר לַ/יַּרְדֵּֽן׃",
        "LXX": "ἡμεῖς διαβησόμεθα ἐνωπλισμένοι ἔναντι Κυρίου εἰς γῆν Χανάαν, καὶ δώσετε τὴν κατάσχεσιν ἡμῖν ἐν τῷ πέραν τοῦ Ἰορδάνου.",
        "VUL": "ipsi armati pergemus coram Domino in terram Chanaan, et possessionem jam suscepisse nos confitemur trans Jordanem.",
        "SYN": "мы пойдем вооруженные пред Господом в землю Ханаанскую, а удел владения нашего пусть будет по эту сторону Иордана.",
        "NEO": "Nous passerons en armes devant \\+w Yahweh|strong=\"H3068\"\\+w** au pays de Canaan, et la possession de notre héritage nous demeurera de ce côté-ci du Jourdain. »",
        "NAB": "We ourselves will go across into the land of Canaan as troops before the LORD, but we will retain our hereditary property on this side of the Jordan.\"",
        "VAT_ES": "Pasaremos como guerreros a la tierra de Canaán, a las órdenes del Señor, pero conservaremos nuestra propiedad hereditaria al otro lado del Jordán».",
        "CEI": "Passeremo in armi davanti al Signore nel paese di Cànaan, ma il possesso della nostra eredità resti per noi di qua dal Giordano\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֣ן לָ/הֶ֣ם מֹשֶׁ֡ה לִ/בְנֵי גָד֩ וְ/לִ/בְנֵ֨י רְאוּבֵ֜ן וְ/לַ/חֲצִ֣י שֵׁ֣בֶט מְנַשֶּׁ֣ה בֶן יוֹסֵ֗ף אֶת מַמְלֶ֨כֶת֙ סִיחֹן֙ מֶ֣לֶךְ הָֽ/אֱמֹרִ֔י וְ/אֶת מַמְלֶ֔כֶת ע֖וֹג מֶ֣לֶךְ הַ/בָּשָׁ֑ן הָ/אָ֗רֶץ לְ/עָרֶ֨י/הָ֙ בִּ/גְבֻלֹ֔ת עָרֵ֥י הָ/אָ֖רֶץ סָבִֽיב׃",
        "LXX": "καὶ ἔδωκεν αὐτοῖς Μωυσῆς, τοῖς υἱοῖς Γὰδ καὶ τοῖς υἱοῖς Ῥουβὴν καὶ τῷ ἡμίσει φυλῆς Μανασσὴ υἱῶν Ἰωσήφ, τὴν βασιλείαν Σηὼν βασιλέως Ἀμορραίων καὶ τὴν βασιλείαν Ὢγ βασιλέως Βασάν, τὴν γῆν καὶ τὰς πόλεις σὺν τοῖς ὁρίοις αὐτῆς, πόλεις τῆς γῆς κύκλῳ.",
        "VUL": "Dedit itaque Moyses filiis Gad et Ruben, et dimidiæ tribui Manasse filii Joseph, regnum Sehon regis Amorrhæi, et regnum Og regis Basan, et terram eorum cum urbibus suis per circuitum.",
        "SYN": "И отдал Моисей им, сынам Гадовым и сынам Рувимовым, и половине колена Манассии, сына Иосифова, царство Сигона, царя Аморрейского, и царство Ога, царя Васанского, землю с городами ее и окрестностями, -- города земли во все стороны.",
        "NEO": "Moïse donna aux fils de Gad et aux fils de Ruben, et à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Séhon, roi des Amorrhéens, et le royaume d’Og, roi de Basan, le pays avec ses villes et leurs territoires, les villes du pays d’alentour.",
        "NAB": "So Moses gave them (the Gadites and Reubenites, as well as half the tribe of Manasseh, son of Joseph, the kingdom of Sihon, king of the Amorites, and the kingdom of Og, king of Bashan,) the land with its towns and the districts that surrounded them.",
        "VAT_ES": "Así Moisés asignó a los gaditas, a los rubenitas y a la mitad de la tribu de Manasés, hijo de José, el reino de Sijón, rey de los amorreos, y el reino de Og, rey de Basán: el territorio con sus diversas ciudades y el territorio de los poblados vecinos.",
        "CEI": "Mosè dunque diede ai figli di Gad e ai figli di Ruben e a metà della tribù di Manàsse, figlio di Giuseppe, il regno di Sicon, re degli Amorrèi, e il regno di Og, re di Basan: il paese con le sue città comprese entro i confini, le città del paese che si stendeva intorno."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יִּבְנ֣וּ בְנֵי גָ֔ד אֶת דִּיבֹ֖ן וְ/אֶת עֲטָרֹ֑ת וְ/אֵ֖ת עֲרֹעֵֽר׃",
        "LXX": "Καὶ οἰκοδόμησαν οἱ υἱοὶ Γὰδ τὴν Δαιβὼν καὶ τὴν Ἀταρὼθ καὶ τὴν Ἀροὴρ",
        "VUL": "Igitur exstruxerunt filii Gad, Dibon, et Ataroth, et Aroër,",
        "SYN": "И построили сыны Гадовы Дивон и Атароф, и Ароер,",
        "NEO": "Les fils de Gad bâtirent Dibon, Ataroth, Aroër,",
        "NAB": "The Gadites rebuilt the fortified towns of Dibon, Ataroth, Aroer,",
        "VAT_ES": "Los gaditas reedificaron las ciudades fortificadas de Dibón, Atarot, Aroer,",
        "CEI": "I figli di Gad ricostruirono Dibon, Atarot, Aroer,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/אֶת עַטְרֹ֥ת שׁוֹפָ֛ן וְ/אֶת יַעְזֵ֖ר וְ/יָגְבֳּהָֽה׃",
        "LXX": "καὶ τὴν Σωφὰρ καὶ τὴν Ἰαζήρ, καὶ ὕψωσαν αὐτάς·",
        "VUL": "et Etroth, et Sophan, et Jazer, et Jegbaa,",
        "SYN": "и Атароф-Шофан, и Иазер, и Иогбегу,",
        "NEO": "Ataroth-Sophan, Jazer, Jegbaa,",
        "NAB": "Atroth-shophan, Jazer, Jogbehah,",
        "VAT_ES": "Atarot Sofán, Iázer, Iogboa,",
        "CEI": "Aterot-Sofan, Iazer, Iogbea,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/אֶת בֵּ֥ית נִמְרָ֖ה וְ/אֶת בֵּ֣ית הָרָ֑ן עָרֵ֥י מִבְצָ֖ר וְ/גִדְרֹ֥ת צֹֽאן׃",
        "LXX": "καὶ Ναμρὰμ καὶ τὴν Βαιθαράν, πόλεις ὀχυρὰς καὶ ἐπαύλεις προβάτων.",
        "VUL": "et Bethnemra, et Betharan, urbes munitas, et caulas pecoribus suis.",
        "SYN": "и Беф-Нимру и Беф-Гаран, города укрепленные и дворы для овец.",
        "NEO": "Bethnemra et Betharan, villes fortes, et ils firent des parcs pour le troupeau.",
        "NAB": "Beth-nimrah and Beth-haran, and they built sheepfolds.",
        "VAT_ES": "Bet Nimrá y Bet Jarán, e hicieron corrales para el ganado.",
        "CEI": "Bet-Nimra e Bet-Aran, fortezze, e fecero ovili per i greggi."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וּ/בְנֵ֤י רְאוּבֵן֙ בָּנ֔וּ אֶת חֶשְׁבּ֖וֹן וְ/אֶת אֶלְעָלֵ֑א וְ/אֵ֖ת קִרְיָתָֽיִם׃",
        "LXX": "καὶ οἱ υἱοὶ Ῥουβὴν οἰκοδόμησαν τὴν Ἑσεβὼν καὶ Λεαλὴμ καὶ Καριαιθάμ,",
        "VUL": "Filii vero Ruben ædificaverunt Hesebon, et Eleale, et Cariathaim,",
        "SYN": "И сыны Рувимовы построили Есевон, Елеале, Кириафаим,",
        "NEO": "Les fils de Ruben bâtirent Hésebon, Eléalé, Cariathaïm,",
        "NAB": "The Reubenites rebuilt Heshbon, Elealeh, Kiriathaim,",
        "VAT_ES": "Los rubenitas reedificaron Jesbón, Elalé, Quiriataim,",
        "CEI": "I figli di Ruben ricostruirono Chesbòn, Eleale, Kiriataim,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/אֶת נְב֞וֹ וְ/אֶת בַּ֧עַל מְע֛וֹן מֽוּסַבֹּ֥ת שֵׁ֖ם וְ/אֶת שִׂבְמָ֑ה וַ/יִּקְרְא֣וּ בְ/שֵׁמֹ֔ת אֶת שְׁמ֥וֹת הֶ/עָרִ֖ים אֲשֶׁ֥ר בָּנֽוּ׃",
        "LXX": "καὶ τὴν Βεελμεών, περικεκυκλωμένας, καὶ Σεβαμά· καὶ ἐπωνόμασαν κατὰ τὰ ὀνόματα αὐτῶν τὰ ὀνόματα τῶν πόλεων ἃς ᾠκοδόμησαν.",
        "VUL": "et Nabo, et Baalmeon versis nominibus, Sabama quoque : imponentes vocabula urbibus, quas exstruxerunt.",
        "SYN": "и Нево, и Ваал-Меон, которых имена переменены, и Сивму, и дали имена городам, которые они построили.",
        "NEO": "Nabo et Baalméon, dont les noms furent changés, et Sabama, et ils donnèrent des noms aux villes qu’ils bâtirent.",
        "NAB": "Nebo, Baal-meon (names to be changed!), and Sibmah. These towns, which they rebuilt, they called by their old names.",
        "VAT_ES": "Nebo, Baal Meón –algunos nombres fueron cambiados– y Sibmá: ellos pusieron sus propios nombres a las ciudades reedificadas.",
        "CEI": "Nebo e Baal-Meon, i cui nomi furono mutati, e Sibma e diedero nomi alle città che avevano ricostruite."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יֵּ֨לְכ֜וּ בְּנֵ֨י מָכִ֧יר בֶּן מְנַשֶּׁ֛ה גִּלְעָ֖דָ/ה וַֽ/יִּלְכְּדֻ֑/הָ וַ/יּ֖וֹרֶשׁ אֶת הָ/אֱמֹרִ֥י אֲשֶׁר בָּֽ/הּ׃",
        "LXX": "καὶ ἐπορεύθη υἱὸς Μαχεὶρ υἱοῦ Μανασσὴ Γαλαὰδ καὶ ἔλαβεν αὐτήν, καὶ ἀπώλεσεν τὸν Ἀμορραῖον τὸν κατοικοῦντα ἐν αὐτῇ.",
        "VUL": "Porro filii Machir filii Manasse, perrexerunt in Galaad, et vastaverunt eam interfecto Amorrhæo habitatore ejus.",
        "SYN": "И пошли сыны Махира, сына Манассиина, в Галаад, и взяли его, и выгнали Аморреев, которые были в нем;",
        "NEO": "Les fils de Machir, fils de Manassé, allèrent contre Galaad et, s’en étant emparés, ils chassèrent les Amorrhéens qui y étaient.",
        "NAB": "The descendants of Machir, son of Manasseh, invaded Gilead and captured it, driving out the Amorites who were there.",
        "VAT_ES": "Los descendientes de Maquir, hijo de Manasés, partieron para Galaad y lo conquistaron, despojando a los amorreos que se encontraban allí.",
        "CEI": "I figli di Machir, figlio di Manàsse, andarono nel paese di Gàlaad, lo presero e ne cacciarono gli Amorrèi che vi abitavano."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֤ן מֹשֶׁה֙ אֶת הַ/גִּלְעָ֔ד לְ/מָכִ֖יר בֶּן מְנַשֶּׁ֑ה וַ/יֵּ֖שֶׁב בָּֽ/הּ׃",
        "LXX": "καὶ ἔδωκεν Μωυσῆς τὴν Γαλαὰδ τῷ Μαχεὶρ υἱῷ Μανασσή, καὶ κατῴκησεν ἐκεῖ.",
        "VUL": "Dedit ergo Moyses terram Galaad Machir filio Manasse, qui habitavit in ea.",
        "SYN": "и отдал Моисей Галаад Махиру, сыну Манассии, и он поселился в нем.",
        "NEO": "Moïse donna Galaad à Machir, fils de Manassé, qui s’y établit.",
        "NAB": "(Moses gave Gilead to Machir, son of Manasseh, and he settled there.)",
        "VAT_ES": "Moisés dio el territorio de Galaad a Maquir, hijo de Manasés, quien se estableció allí.",
        "CEI": "Mosè allora diede Gàlaad a Machir, figlio di Manàsse, che vi si stabilì."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/יָאִ֤יר בֶּן מְנַשֶּׁה֙ הָלַ֔ךְ וַ/יִּלְכֹּ֖ד אֶת חַוֺּתֵי/הֶ֑ם וַ/יִּקְרָ֥א אֶתְ/הֶ֖ן חַוֺּ֥ת יָאִֽיר׃",
        "LXX": "καὶ Ἰαεὶρ ὁ τοῦ Μανασσὴ ἐπορεύθη καὶ ἔλαβεν τὰς ἐπαύλεις αὐτῶν, καὶ ἐπωνόμασεν αὐτὰς Ἐπαύλεις Ἰαείρ.",
        "VUL": "Jair autem filius Manasse abiit, et occupavit vicos ejus, quos appellavit Havoth Jair, id est, Villas Jair.",
        "SYN": "И Иаир, сын Манассии, пошел и взял селения их, и назвал их: селения Иаировы.",
        "NEO": "Jaïr, fils de Manassé, alla et prit leurs bourgs, et il les appela Bourgs de Jaïr.",
        "NAB": "Jair, a Manassehite clan, campaigned against the tent villages, captured them and called them Havvoth-jair.",
        "VAT_ES": "Iaír, hijo de Manasés, fue a conquistar sus poblados y los llamó Campamento de Iaír.",
        "CEI": "Anche Iair, figlio di Manàsse, andò e prese i loro villaggi e li chiamò villaggi di Iair."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וְ/נֹ֣בַח הָלַ֔ךְ וַ/יִּלְכֹּ֥ד אֶת קְנָ֖ת וְ/אֶת בְּנֹתֶ֑י/הָ וַ/יִּקְרָ֧א לָ֦/ה נֹ֖בַח בִּ/שְׁמֽ/וֹ׃",
        "LXX": "καὶ Νάβαυ ἐπορεύθη καὶ ἔλαβεν τὴν Καὰθ καὶ τὰς κώμας αὐτῆς, καὶ ἐπωνόμασεν αὐτὰς Νάβωθ ἐκ τοῦ ὀνόματος αὐτοῦ.",
        "VUL": "Nobe quoque perrexit, et apprehendit Chanath cum viculis suis : vocavitque eam ex nomine suo Nobe.",
        "SYN": "И Новах пошел и взял Кенаф и зависящие от него города, и назвал его своим именем: Новах.",
        "NEO": "Nobé alla et s’empara de Chanath et des villes de son ressort ; il l’appela Nobé, de son nom.",
        "NAB": "Nobah also campaigned against Kenath, captured it with its dependencies and called it Nobah after his own name.",
        "VAT_ES": "Nobá fue a conquistar Quenat y sus ciudades dependientes, y les puso su propio nombre: Nobá.",
        "CEI": "Nobach andò e prese Kenat con le dipendenze e la chiamò Nobach."
      }
    }
  }
}