{
  "_schema_version": "2.0",
  "chapter_id": "NUME_034",
  "book_key": "NUME",
  "sequence": 34,
  "chapter_in": {
    "MT": 34,
    "VUL": 34,
    "LXX": 34
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "צַ֞ו אֶת בְּנֵ֤י יִשְׂרָאֵל֙ וְ/אָמַרְתָּ֣ אֲלֵ/הֶ֔ם כִּֽי אַתֶּ֥ם בָּאִ֖ים אֶל הָ/אָ֣רֶץ כְּנָ֑עַן זֹ֣את הָ/אָ֗רֶץ אֲשֶׁ֨ר תִּפֹּ֤ל לָ/כֶם֙ בְּֽ/נַחֲלָ֔ה אֶ֥רֶץ כְּנַ֖עַן לִ/גְבֻלֹתֶֽי/הָ׃",
        "LXX": "Ἔντειλαι τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ὑμεῖς εἰσπορεύεσθε εἰς τὴν γῆν Χανάαν· αὕτη ἔσται ὑμῖν εἰς τὴν κληρονομίαν, γῆ Χανάαν σὺν τοῖς ὁρίοις αὐτῆς.",
        "VUL": "Præcipe filiis Israël, et dices ad eos : Cum ingressi fueritis terram Chanaan, et in possessionem vobis sorte ceciderit, his finibus terminabitur.",
        "SYN": "дай повеление сынам Израилевым и скажи им: когда войдете в землю Ханаанскую, то вот земля, которая достанется вам в удел, земля Ханаанская с ее границами:",
        "NEO": "« Commande aux enfants d’Israël et dis-leur : Quand vous serez entrés dans le pays de Canaan, voici le pays qui vous tombera en partage : le pays de Canaan, selon ses limites, savoir :",
        "NAB": "\"Give the Israelites this order: When you enter the land of Canaan, this is the territory that shall fall to you as your heritage - the land of Canaan with its boundaries:",
        "VAT_ES": "Comunica esta orden a los israelitas: Cuando entren en la tierra de Canaán, recibirán como herencia toda la extensión del territorio de Canaán, a saber:",
        "CEI": "\"Dà questo ordine agli Israeliti e riferisci loro: Quando entrerete nel paese di Cànaan, questa sarà la terra che vi toccherà in eredità: il paese di Cànaan."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה לָ/כֶ֧ם פְּאַת נֶ֛גֶב מִ/מִּדְבַּר צִ֖ן עַל יְדֵ֣י אֱד֑וֹם וְ/הָיָ֤ה לָ/כֶם֙ גְּב֣וּל נֶ֔גֶב מִ/קְצֵ֥ה יָם הַ/מֶּ֖לַח קֵֽדְמָ/ה׃",
        "LXX": "καὶ ἔσται ὑμῖν τὸ κλίτος τὸ πρὸς λίβα ἀπὸ ἐρήμου Σεὶν ἕως ἐχόμενον Ἐδώμ, καὶ ἔσται ὑμῖν τὰ ὅρια πρὸς λίβα ἀπὸ μέρους τῆς θαλάσσης τῆς ἁλυκῆς ἀπὸ ἀνατολῶν·",
        "VUL": "Pars meridiana incipiet a solitudine Sin, quæ est juxta Edom : et habebit terminos contra orientem mare salsissimum.",
        "SYN": "южная сторона будет у вас от пустыни Син, подле Едома, и пойдет у вас южная граница от конца Соленого моря с востока,",
        "NEO": "Le côté du midi sera pour vous le désert de Sin, jusqu’à Edom, et votre frontière méridionale partira de l’extrémité méridionale de la mer Salée, vers l’orient,",
        "NAB": "\"Your southern boundary shall be at the desert of Zin along the border of Edom; on the east it shall begin at the end of the Salt Sea,",
        "VAT_ES": "La región meridional se extenderá desde el desierto de Sin, a lo largo de Edom. Por el este, la frontera meridional comenzará en el extremo del mar de la Sal.",
        "CEI": "Il vostro confine meridionale comincerà al deserto di Sin, vicino a Edom; così la vostra frontiera meridionale partirà dall'estremità del Mar Morto, a oriente;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָסַ֣ב לָ/כֶם֩ הַ/גְּב֨וּל מִ/נֶּ֜גֶב לְ/מַעֲלֵ֤ה עַקְרַבִּים֙ וְ/עָ֣בַר צִ֔נָ/ה ו/היה וְ/הָיוּ֙ תּֽוֹצְאֹתָ֔י/ו מִ/נֶּ֖גֶב לְ/קָדֵ֣שׁ בַּרְנֵ֑עַ וְ/יָצָ֥א חֲצַר אַדָּ֖ר וְ/עָבַ֥ר עַצְמֹֽנָ/ה׃",
        "LXX": "καὶ κυκλώσει ὑμᾶς τὰ ὅρια ἀπὸ λιβὸς πρὸς ἀνάβασιν Ἀκραβείν, καὶ παρελεύσεται Ἐννάκ, καὶ ἔσται ἡ διέξοδος αὐτοῦ πρὸς λίβα Καδὴς τοῦ Βαρνή, καὶ ἐξελεύσεται εἰς ἔπαυλιν Ἀράδ, καὶ παρελεύσεται Ἀσεμῶνα.",
        "VUL": "Qui circuibunt australem plagam per ascensum Scorpionis, ita ut transeant in Senna, et perveniant a meridie usque ad Cadesbarne, unde egredientur confinia ad villam nomine Adar, et tendent usque ad Asemona.",
        "SYN": "и направится граница на юг к возвышенности Акравима и пойдет через Син, и будут выступы ее на юг к Кадес-Варни, оттуда пойдет к Гацар-Аддару и пройдет через Ацмон;",
        "NEO": "et votre frontière inclinera au sud par la montée d’Akrabbim, passera par Sin, et arrivera jusqu’au midi de Cadès-Barné ; elle continuera par Hatsar-Adar et passera vers Asemon ;",
        "NAB": "and turning south of the Akrabbim Pass, it shall cross Zin, and extend south of Kadesh-barnea to Hazar-addar; thence it shall cross to Azmon,",
        "VAT_ES": "Luego dará una vuelta por el sur hasta el Paso de los Escorpiones, y pasará por Sin, para ir a terminar al sur de Cades Barné. Después continuará hasta Jasar Adar y pasará por Asmón.",
        "CEI": "questa frontiera volgerà al sud della salita di Akrabbim, passerà per Sin e si estenderà a mezzogiorno di Kades-Barnea; poi continuerà verso Cazar-Addar e passerà per Asmon."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָסַ֧ב הַ/גְּב֛וּל מֵ/עַצְמ֖וֹן נַ֣חְלָ/ה מִצְרָ֑יִם וְ/הָי֥וּ תוֹצְאֹתָ֖י/ו הַ/יָּֽמָּ/ה׃",
        "LXX": "καὶ κυκλώσει τὰ ὅρια ἀπὸ Ἀσεμῶνα χειμάρρουν Αἰγύπτου, καὶ ἔσται ἡ διέξοδος ἡ θάλασσα.",
        "VUL": "Ibitque per gyrum terminus ab Asemona usque ad torrentem Ægypti, et maris magni littore finietur.",
        "SYN": "от Ацмона направится граница к потоку Египетскому, и будут выступы ее к морю;",
        "NEO": "et depuis Asemon, la frontière arrivera jusqu’au Torrent d’Égypte, pour arriver à la mer.",
        "NAB": "and turning from Azmon to the Wadi of Egypt, shall terminate at the Sea.",
        "VAT_ES": "Partiendo de Asmón, dará una vuelta hasta el Torrente de Egipto y terminará en el Mar.",
        "CEI": "Da Asmon la frontiera girerà fino al torrente d'Egitto e finirà al mare."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/גְב֣וּל יָ֔ם וְ/הָיָ֥ה לָ/כֶ֛ם הַ/יָּ֥ם הַ/גָּד֖וֹל וּ/גְב֑וּל זֶֽה יִהְיֶ֥ה לָ/כֶ֖ם גְּב֥וּל יָֽם׃",
        "LXX": "καὶ τὰ ὅρια τῆς θαλάσσης ἔσται ὑμῖν· ἡ θάλασσα ἡ μεγάλη ὁριεῖ, τοῦτο ἔσται ὑμῖν τὰ ὅρια τῆς θαλάσσης.",
        "VUL": "Plaga autem occidentalis a mari magno incipiet, et ipso fine claudetur.",
        "SYN": "а границею западною будет у вас великое море: это будет у вас граница к западу;",
        "NEO": "Quant à la frontière occidentale, vous aurez pour frontière la grande mer : ce sera votre limite à l’occident.",
        "NAB": "\"For your western boundary you shall have the Great Sea with its coast; this shall be your western boundary.",
        "VAT_ES": "Al oeste tendrán como límite la costa del Mar Grande: esta será para ustedes la frontera occidental.",
        "CEI": "La vostra frontiera a occidente sarà il Mar Mediterraneo: quella sarà la vostra frontiera occidentale."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/זֶֽה יִהְיֶ֥ה לָ/כֶ֖ם גְּב֣וּל צָפ֑וֹן מִן הַ/יָּם֙ הַ/גָּדֹ֔ל תְּתָא֥וּ לָ/כֶ֖ם הֹ֥ר הָ/הָֽר׃",
        "LXX": "καὶ τοῦτο ἔσται τὰ ὅρια ὑμῖν πρὸς βορρᾶν· ἀπὸ τῆς θαλάσσης τῆς μεγάλης καταμετρήσετε ὑμῖν αὐτοῖς παρὰ τὸ ὄρος τὸ ὄρος·",
        "VUL": "Porro ad septentrionalem plagam a mari magno termini incipient, pervenientes usque ad montem altissimum,",
        "SYN": "к северу же будет у вас граница: от великого моря проведите ее к горе Ор,",
        "NEO": "Voici quelle sera votre frontière septentrionale : à partir de la grande mer, vous la tracerez pour vous par le mont Hor ;",
        "NAB": "\"The following shall be your boundary on the north: from the Great Sea you shall draw a line to Mount Hor,",
        "VAT_ES": "La frontera norte la siguiente: trazarán una línea desde el Mar hasta el monte Hor;",
        "CEI": "Questa sarà la vostra frontiera settentrionale: partendo dal Mar Mediterraneo, traccerete una linea fino al monte Or;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מֵ/הֹ֣ר הָ/הָ֔ר תְּתָא֖וּ לְבֹ֣א חֲמָ֑ת וְ/הָי֛וּ תּוֹצְאֹ֥ת הַ/גְּבֻ֖ל צְדָֽדָ/ה׃",
        "LXX": "καὶ ἀπὸ τοῦ ὄρους τὸ ὄρος καταμετρήσετε αὐτοῖς, εἰσπορευομένων εἰς Ἑμάθ, καὶ ἔσται ἡ διέξοδος αὐτῶν τὰ ὅρια Σαράδακ·",
        "VUL": "a quo venient in Emath usque ad terminos Sedada :",
        "SYN": "от горы Ор проведите к Емафу, и будут выступы границы к Цедаду;",
        "NEO": "depuis le mont Hor, vous la tracerez jusqu’à l’entrée de Hamath, et la frontière arrivera à Sedada ;",
        "NAB": "and shall continue it from Mount Hor to Labo in the land of Hamath, with the boundary extending through Zedad.",
        "VAT_ES": "desde el monte Hor trazarán una línea hasta la Entrada de Jamat, y la frontera terminará en Sedad.",
        "CEI": "dal monte Or, la traccerete in direzione di Amat e l'estremità della frontiera sarà a Zedàd;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/יָצָ֤א הַ/גְּבֻל֙ זִפְרֹ֔נָ/ה וְ/הָי֥וּ תוֹצְאֹתָ֖י/ו חֲצַ֣ר עֵינָ֑ן זֶֽה יִהְיֶ֥ה לָ/כֶ֖ם גְּב֥וּל צָפֽוֹן׃",
        "LXX": "καὶ ἐξελεύσεται τὰ ὅρια Δεφρῶνα, καὶ ἔσται ἡ διέξοδος αὐτοῦ Ἁρσεναείμ· τοῦτο ἔσται ὑμῖν ὅρια ἀπὸ βορρᾶ.",
        "VUL": "ibuntque confinia usque ad Zephrona, et villam Enan. Hi erunt termini in parte aquilonis.",
        "SYN": "оттуда пойдет граница к Цифрону, и выступы ее будут к Гацар-- Енану: это будет у вас граница северная;",
        "NEO": "et la frontière continuera par Zéphron, pour arriver à Hatsar-Enan : ce sera votre limite au septentrion.",
        "NAB": "Thence the boundary shall reach to Ziphron and terminate at Hazar-enan. This shall be your northern boundary.",
        "VAT_ES": "Luego continuará hasta Sifrón, para ir a terminar en Jasar Enán. Esta será la frontera septentrional.",
        "CEI": "la frontiera continuerà fino a Zifron e finirà a Cazar-Enan: questa sarà la vostra frontiera settentrionale."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִתְאַוִּיתֶ֥ם לָ/כֶ֖ם לִ/גְב֣וּל קֵ֑דְמָ/ה מֵ/חֲצַ֥ר עֵינָ֖ן שְׁפָֽמָ/ה׃",
        "LXX": "καὶ καταμετρήσετε ὑμῖν αὐτοῖς τὰ ὅρια ἀνατολῶν ἀπὸ Ἁρσεναεὶν Σεπφάμαρ·",
        "VUL": "Inde metabuntur fines contra orientalem plagam de villa Enan usque Sephama,",
        "SYN": "границу восточную проведите себе от Гацар-Енана к Шефаму,",
        "NEO": "Vous tracerez votre frontière orientale de Hatsar-Enan à Sépham ;",
        "NAB": "\"For your eastern boundary you shall draw a line from Hazar-enan to Shepham.",
        "VAT_ES": "Para fijar el límite oriental, trazarán una línea desde Jasar Enán hasta Sefam.",
        "CEI": "Traccerete la vostra frontiera orientale da Cazar-Enan a Sefam;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/יָרַ֨ד הַ/גְּבֻ֧ל מִ/שְּׁפָ֛ם הָ/רִבְלָ֖ה מִ/קֶּ֣דֶם לָ/עָ֑יִן וְ/יָרַ֣ד הַ/גְּב֔וּל וּ/מָחָ֛ה עַל כֶּ֥תֶף יָם כִּנֶּ֖רֶת קֵֽדְמָ/ה׃",
        "LXX": "καὶ καταβήσεται τὰ ὅρια ἀπὸ Σεπφάμαρ Βηλὰ ἀπὸ ἀνατολῶν ἐπὶ πηγάς, καὶ καταβήσεται τὰ ὅρια Βηλὰ ἐπὶ νώτου θαλάσσης Χενάρα ἀπὸ ἀνατολῶν.",
        "VUL": "et de Sephama descendent termini in Rebla contra fontem Daphnim : inde pervenient contra orientem ad mare Cenereth,",
        "SYN": "от Шефама пойдет граница к Рибле, с восточной стороны Аина, потом пойдет граница и коснется берегов моря Киннереф с восточной стороны;",
        "NEO": "et la frontière descendra de Sépham vers Rébla, à l’est d’Aïn ; et la frontière descendra et s’étendra le long des collines qui flanquent la mer de Cénéreth à l’orient,",
        "NAB": "From Shepham the boundary shall go down to Ar-Baal, east of Ain, and descending further, shall strike the ridge on the east side of the Sea of Chinnereth;",
        "VAT_ES": "Desde Sefam, la frontera bajará hasta Riblá, al este de Ain, y desde allí seguirá bajando hasta tocar la costa oriental del mar de Genesaret.",
        "CEI": "la frontiera scenderà da Sefam verso Ribla, a oriente di Ain; poi la frontiera scenderà e si estenderà lungo il mare di Genèsaret, a oriente;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/יָרַ֤ד הַ/גְּבוּל֙ הַ/יַּרְדֵּ֔נָ/ה וְ/הָי֥וּ תוֹצְאֹתָ֖י/ו יָ֣ם הַ/מֶּ֑לַח זֹאת֩ תִּהְיֶ֨ה לָ/כֶ֥ם הָ/אָ֛רֶץ לִ/גְבֻלֹתֶ֖י/הָ סָבִֽיב׃",
        "LXX": "καὶ καταβήσεται τὰ ὅρια ἐπὶ τὸν Ἰορδάνην, καὶ ἔσται ἡ διέξοδος θάλασσα ἡ ἁλυκή. αὕτη ὑμῖν ἔσται ἡ γῆ καὶ τὰ ὅρια αὐτῆς κύκλῳ.",
        "VUL": "et tendent usque ad Jordanem, et ad ultimum salsissimo claudentur mari. Hanc habebitis terram per fines suos in circuitu.",
        "SYN": "и пойдет граница к Иордану, и будут выступы ее к Соленому морю. Это будет земля ваша по границам ее со всех сторон.",
        "NEO": "et la frontière descendra le long du Jourdain, pour arriver à la mer Salée. Tel sera votre pays selon les frontières tout autour. »",
        "NAB": "thence the boundary shall continue along the Jordan and terminate with the Salt Sea. \"This is the land that shall be yours, with the boundaries that surround it.\"",
        "VAT_ES": "Después bajará a lo largo del Jordán y terminará en el mar de la Sal. Este será el territorio de ustedes, con las fronteras que lo circunscriben.",
        "CEI": "poi la frontiera scenderà lungo il Giordano e finirà al Mar Morto. Questo sarà il vostro paese con le sue frontiere tutt'intorno\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו מֹשֶׁ֔ה אֶת בְּנֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר זֹ֣את הָ/אָ֗רֶץ אֲשֶׁ֨ר תִּתְנַחֲל֤וּ אֹתָ/הּ֙ בְּ/גוֹרָ֔ל אֲשֶׁר֙ צִוָּ֣ה יְהוָ֔ה לָ/תֵ֛ת לְ/תִשְׁעַ֥ת הַ/מַּטּ֖וֹת וַ/חֲצִ֥י הַ/מַּטֶּֽה׃",
        "LXX": "καὶ ἐνετείλατο Μωυσῆς τοῖς υἱοῖς Ἰσραὴλ λέγων Αὕτη ἡ γῆ ἣν κατακληρονομήσετε αὐτὴν μετὰ κλήρου, ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ δοῦναι αὐτὴν ταῖς ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς Μανασσή·",
        "VUL": "Præcepitque Moyses filiis Israël, dicens : Hæc erit terra, quam possidebitis sorte, et quam jussit Dominus dari novem tribubus, et dimidiæ tribui.",
        "SYN": "И дал повеление Моисей сынам Израилевым и сказал: вот земля, которую вы разделите на уделы по жребию, которую повелел Господь дать девяти коленам и половине колена [Манассиина];",
        "NEO": "Moïse donna cet ordre aux enfants d’Israël, en disant : « C’est là le pays que vous partagerez par le sort, et que \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné de donner aux neuf tribus et à la demi-tribu.",
        "NAB": "Moses also gave this order to the Israelites: \"This is the land, to be apportioned among you by lot, which the LORD has commanded to be given to the nine and one half tribes.",
        "VAT_ES": "Además, Moisés dio esta orden a los israelitas: Esta es la tierra que ustedes se repartirán como herencia por medio de un sorteo, la que el Señor manó fuera entregada a las nueve tribus y media.",
        "CEI": "Mosè comunicò quest'ordine agli Israeliti e disse loro: \"Questo è il paese che vi distribuirete a sorte e che il Signore ha ordinato di dare a nove tribù e mezza;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י לָקְח֞וּ מַטֵּ֨ה בְנֵ֤י הָ/ראוּבֵנִי֙ לְ/בֵ֣ית אֲבֹתָ֔/ם וּ/מַטֵּ֥ה בְנֵֽי הַ/גָּדִ֖י לְ/בֵ֣ית אֲבֹתָ֑/ם וַ/חֲצִי֙ מַטֵּ֣ה מְנַשֶּׁ֔ה לָקְח֖וּ נַחֲלָתָֽ/ם׃",
        "LXX": "ὅτι ἔλαβεν φυλὴ υἱῶν Ῥουβὴν καὶ φυλὴ υἱῶν Γὰδ κατ’ οἴκους πατριῶν αὐτῶν, καὶ τὸ ἥμισυ φυλῆς Μανασσὴ ἀπέλαβον τοὺς κλήρους αὐτῶν·",
        "VUL": "Tribus enim filiorum Ruben per familias suas, et tribus filiorum Gad juxta cognationum numerum, media quoque tribus Manasse,",
        "SYN": "ибо колено сынов Рувимовых по семействам их, и колено сынов Гадовых по семействам их, и половина колена Манассиина получили удел свой:",
        "NEO": "Car la tribu des fils de Ruben, selon leurs maisons patriarcales, et la tribu des fils de Gad, selon leurs maisons patriarcales, ont reçu leur héritage ; la demi-tribu de Manassé a reçu son héritage.",
        "NAB": "For all the ancestral houses of the tribe of Reuben, and the ancestral houses of the tribe of Gad, as well as half of the tribe of Manasseh, have already received their heritage;",
        "VAT_ES": "Porque las familias patriarcales de la tribu de los rubenitas, las familias de la tribu de los gaditas y la mitad de la tribu de Manasés ya recibieron su herencia:",
        "CEI": "poiché la tribù dei figli di Ruben, secondo i loro casati paterni, e la tribù dei figli di Gad, secondo i loro casati paterni, e metà della tribù di Manàsse hanno ricevuto la loro porzione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שְׁנֵ֥י הַ/מַּטּ֖וֹת וַ/חֲצִ֣י הַ/מַּטֶּ֑ה לָקְח֣וּ נַחֲלָתָ֗/ם מֵ/עֵ֛בֶר לְ/יַרְדֵּ֥ן יְרֵח֖וֹ קֵ֥דְמָ/ה מִזְרָֽחָ/ה׃",
        "LXX": "δύο φυλαὶ καὶ ἥμισυ φυλῆς ἔλαβον τοὺς κλήρους αὐτῶν πέραν τοῦ Ἰορδάνου κατὰ Ἰερειχὼ ἀπὸ νότου κατ’ ἀνατολάς.",
        "VUL": "id est, duæ semis tribus, acceperunt partem suam trans Jordanem contra Jericho ad orientalem plagam.",
        "SYN": "два колена и половина колена получили удел свой за Иорданом против Иерихона к востоку.",
        "NEO": "Les deux tribus et la demi-tribu ont pris leur héritage au delà du Jourdain, vis-à-vis de Jéricho, du côté de l’orient, vers le levant. »",
        "NAB": "these two and one half tribes have received their heritage on the eastern side of the Jericho stretch of the Jordan, toward the sunrise.\"",
        "VAT_ES": "esas dos tribus y media recibieron su propiedad hereditaria al otro lado del Jordán, al este de Jericó, en la parte oriental.",
        "CEI": "Queste due tribù e mezza hanno ricevuto la loro porzione oltre il Giordano di Gerico, dal lato orientale\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Et ait Dominus ad Moysen :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֵ֚לֶּה שְׁמ֣וֹת הָֽ/אֲנָשִׁ֔ים אֲשֶׁר יִנְחֲל֥וּ לָ/כֶ֖ם אֶת הָ/אָ֑רֶץ אֶלְעָזָר֙ הַ/כֹּהֵ֔ן וִ/יהוֹשֻׁ֖עַ בִּן נֽוּן׃",
        "LXX": "Ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν οἳ κληρονομήσουσιν ὑμῖν τὴν γῆν, Ἐλεαζὰρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ τοῦ Ναυή.",
        "VUL": "Hæc sunt nomina virorum qui terram vobis divident, Eleazar sacerdos, et Josue filius Nun,",
        "SYN": "вот имена мужей, которые будут делить вам землю: Елеазар священник и Иисус, сын Навин;",
        "NEO": "« Voici les noms des hommes qui partageront le pays entre vous : Eléazar, le prêtre, et Josué, fils de Nun.",
        "NAB": "\"These are the names of the men who shall apportion the land among you: Eleazar the priest, and Joshua, son of Nun,",
        "VAT_ES": "Las personas que les repartirán el territorio serán el sacerdote Eleazar y Josué, hijo de Nun.",
        "CEI": "\"Questi sono i nomi degli uomini che spartiranno il paese fra di voi: il sacerdote Eleazaro e Giosuè, figlio di Nun."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/נָשִׂ֥יא אֶחָ֛ד נָשִׂ֥יא אֶחָ֖ד מִ/מַּטֶּ֑ה תִּקְח֖וּ לִ/נְחֹ֥ל אֶת הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἄρχοντα ἕνα ἐκ φυλῆς λήμψεσθε κατακληρονομῆσαι ὑμῖν τὴν γῆν.",
        "VUL": "et singuli principes de tribubus singulis,",
        "SYN": "и по одному князю от колена возьмите для раздела земли.",
        "NEO": "Vous prendrez encore un prince de chaque tribu pour vous partager le pays.",
        "NAB": "and one prince from each of the tribes whom you shall designate for this task.",
        "VAT_ES": "Además, ustedes tomarán un jefe de cada tribu para la repartición del país.",
        "CEI": "Prenderete anche un capo di ogni tribù per fare la spartizione del paese."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אֵ֖לֶּה שְׁמ֣וֹת הָ/אֲנָשִׁ֑ים לְ/מַטֵּ֣ה יְהוּדָ֔ה כָּלֵ֖ב בֶּן יְפֻנֶּֽה׃",
        "LXX": "καὶ ταῦτα τὰ ὀνόματα τῶν ἀνδρῶν· τῆς φυλῆς Ἰούδα, Χαλὲβ υἱὸς Ἰεφοννή.",
        "VUL": "quorum ista sunt vocabula. De tribu Juda, Caleb filius Jephone.",
        "SYN": "И вот имена сих мужей: для колена Иудина Халев, сын Иефонниин;",
        "NEO": "Voici les noms de ces hommes : Pour la tribu de Juda, Caleb, fils de Jéphoné ;",
        "NAB": "These shall be as follows: from the tribe of Judah: Caleb, son of Jephunneh,",
        "VAT_ES": "Los nombres de esas personas son los siguientes: Por la tribu de Judá, Caleb, hijo de Iefuné;",
        "CEI": "Ecco i nomi di questi uomini. Per la tribù di Giuda, Caleb figlio di Iefunne."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּה֙ בְּנֵ֣י שִׁמְע֔וֹן שְׁמוּאֵ֖ל בֶּן עַמִּיהֽוּד׃",
        "LXX": "τῆς φυλῆς Συμεών, Σαλαμιὴλ υἱὸς Σεμιούδ·",
        "VUL": "De tribu Simeon, Samuel filius Ammiud.",
        "SYN": "для колена сынов Симеоновых Самуил, сын Аммиуда;",
        "NEO": "pour la tribu des fils de Siméon, Samuel, fils d’Ammiud ;",
        "NAB": "from the tribe of Simeon: Samuel, son of Ammihud;",
        "VAT_ES": "por la tribu de Simeón, Semuel, hijo de Amihud;",
        "CEI": "Per la tribù dei figli di Simeone, Samuele figlio di Ammiud."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לְ/מַטֵּ֣ה בִנְיָמִ֔ן אֱלִידָ֖ד בֶּן כִּסְלֽוֹן׃",
        "LXX": "τῆς φυλῆς Βενιαμείν, Ἐλδὰδ υἱὸς Χασλών·",
        "VUL": "De tribu Benjamin, Elidad filius Chaselon.",
        "SYN": "для колена Вениаминова Елидад, сын Кислона;",
        "NEO": "pour la tribu de Benjamin, Elidad, fils de Chaselon ;",
        "NAB": "from the tribe of Benjamin: Elidad, son of Chislon;",
        "VAT_ES": "por la tribu de Benjamín, Elidad, hijo de Quislón;",
        "CEI": "Per la tribù di Beniamino, Elidad figlio di Chislon."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵי דָ֖ן נָשִׂ֑יא בֻּקִּ֖י בֶּן יָגְלִֽי׃",
        "LXX": "τῆς φυλῆς Δάν, ἄρχων Βακχεὶρ υἱὸς Ἐγλεί·",
        "VUL": "De tribu filiorum Dan, Bocci filius Jogli.",
        "SYN": "для колена сынов Дановых князь Буккий, сын Иоглии;",
        "NEO": "pour la tribu des fils de Dan, le prince Bocci, fils de Jogli ;",
        "NAB": "from the tribe of Dan: Bukki, son of Jogli;",
        "VAT_ES": "por la tribu de Dan, el jefe Buquí, hijo de Ioglí;",
        "CEI": "Per la tribù dei figli di Dan, il capo Bukki figlio di Iogli."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י יוֹסֵ֔ף לְ/מַטֵּ֥ה בְנֵֽי מְנַשֶּׁ֖ה נָשִׂ֑יא חַנִּיאֵ֖ל בֶּן אֵפֹֽד׃",
        "LXX": "τῶν υἱῶν Ἰωσὴφ φυλῆς υἱῶν Μανασσή, ἄρχων Ἁνειὴλ υἱὸς Σουφί·",
        "VUL": "Filiorum Joseph de tribu Manasse, Hanniel filius Ephod.",
        "SYN": "для сынов Иосифовых, для колена сынов Манассииных князь Ханниил, сын Ефода;",
        "NEO": "pour les fils de Joseph : pour la tribu des fils de Manassé, le prince Hanniel, fils d’Ephod ;",
        "NAB": "from the tribe of Manasseh: Hanniel, son of Ephod; and",
        "VAT_ES": "por las tribus de los hijos de José: el jefe Janiel, hijo de Efod, por la tribu de Manasés;",
        "CEI": "Per i figli di Giuseppe, per la tribù dei figli di Manàsse, il capo Anniel figlio di Efod;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵֽי אֶפְרַ֖יִם נָשִׂ֑יא קְמוּאֵ֖ל בֶּן שִׁפְטָֽן׃",
        "LXX": "τῆς φυλῆς υἱῶν Ἐφράιμ, ἄρχων Καμουὴλ υἱὸς Σαβαθά·",
        "VUL": "De tribu Ephraim, Camuel filius Sephthan.",
        "SYN": "для колена сынов Ефремовых князь Кемуил, сын Шифтана;",
        "NEO": "et pour la tribu des fils d’Ephraïm, le prince Camuel, fils de Sephtan ;",
        "NAB": "from the tribe of Ephraim: Kemuel, son of Shiphtan, for the descendants of Joseph;",
        "VAT_ES": "y el jefe Quemuel, hijo de Siftán, por la tribu de Efraím;",
        "CEI": "per la tribù dei figli di Efraim, il capo Kemuel figlio di Siptan."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵֽי זְבוּלֻ֖ן נָשִׂ֑יא אֱלִיצָפָ֖ן בֶּן פַּרְנָֽךְ׃",
        "LXX": "τῆς φυλῆς Ζαβουλών, ἄρχων Ἐλεισαφὰν υἱὸς Φαρνάχ·",
        "VUL": "De tribu Zabulon, Elisaphan filius Pharnach.",
        "SYN": "для колена сынов Завулоновых князь Елицафан, сын Фарнака;",
        "NEO": "pour la tribu des fils de Zabulon, le prince Elisaphan, fils de Pharnach ;",
        "NAB": "from the tribe of Zebulun: Elizaphan, son of Parnach;",
        "VAT_ES": "por la tribu de Zabulón, el jefe Elisafán, hijo de Parnac;",
        "CEI": "Per la tribù dei figli di Zàbulon, il capo Elisafan figlio di Parnach."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵֽי יִשָׂשכָ֖ר נָשִׂ֑יא פַּלְטִיאֵ֖ל בֶּן עַזָּֽן׃",
        "LXX": "τῆς φυλῆς υἱῶν Ἰσσαχάρ, ἄρχων Φαλτειὴλ υἱὸς Ὀζά·",
        "VUL": "De tribu Issachar, dux Phaltiel filius Ozan.",
        "SYN": "для колена сынов Иссахаровых князь Фалтиил, сын Аззана;",
        "NEO": "pour la tribu des fils d’Issachar, le prince Phaltiel, fils d’Ozan ;",
        "NAB": "from the tribe of Issachar: Paltiel, son of Azzan;",
        "VAT_ES": "por la tribu de Isacar, el jefe Paltiel, hijo de Azán;",
        "CEI": "Per la tribù dei figli di Issacar, il capo Paltiel figlio di Azzan."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵי אָשֵׁ֖ר נָשִׂ֑יא אֲחִיה֖וּד בֶּן שְׁלֹמִֽי׃",
        "LXX": "τῆς φυλῆς υἱῶν Ἀσήρ, ἄρχων Ἀχιὼρ υἱὸς Σελεμεί·",
        "VUL": "De tribu Aser, Ahiud filius Salomi.",
        "SYN": "для колена сынов Асировых князь Ахиуд, сын Шеломия;",
        "NEO": "pour la tribu des fils d’Aser, le prince Ahiud, fils de Salomi ;",
        "NAB": "from the tribe of Asher: Ahihud, son of Shelomi;",
        "VAT_ES": "por la tribu de Aser, el jefe Ajihud, hijo de Selomí;",
        "CEI": "Per la tribù dei figli di Aser, il capo Achiud, figlio di Selomi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ/לְ/מַטֵּ֥ה בְנֵֽי נַפְתָּלִ֖י נָשִׂ֑יא פְּדַהְאֵ֖ל בֶּן עַמִּיהֽוּד׃",
        "LXX": "τῆς φυλῆς Νεφθαλεί, ἄρχων Φαδαὴλ υἱὸς Βενιαμειούδ.",
        "VUL": "De tribu Nephthali, Phedaël filius Ammiud.",
        "SYN": "для колена сынов Неффалимовых князь Педаил, сын Аммиуда;",
        "NEO": "pour la tribu des fils de Nephthali, le prince Phedaël, fils d’Ammiud. » —",
        "NAB": "from the tribe of Naphtali: Pedahel, son of Ammihud.\"",
        "VAT_ES": "por la tribu de Neftalí, el jefe Padael, hijo de Amihud.",
        "CEI": "Per la tribù dei figli di Nèftali, il capo Pedael figlio di Ammiud\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אֵ֕לֶּה אֲשֶׁ֖ר צִוָּ֣ה יְהוָ֑ה לְ/נַחֵ֥ל אֶת בְּנֵֽי יִשְׂרָאֵ֖ל בְּ/אֶ֥רֶץ כְּנָֽעַן׃",
        "LXX": "τούτοις ἐνετείλατο Κύριος καταμερίσαι τοῖς υἱοῖς Ἰσραὴλ ἐν γῇ Χανάαν.",
        "VUL": "Hi sunt, quibus præcepit Dominus ut dividerent filiis Israël terram Chanaan.",
        "SYN": "вот те, которым повелел Господь разделить уделы сынам Израилевым в земле Ханаанской.",
        "NEO": "Tels sont ceux à qui \\+w Yahweh|strong=\"H3068\"\\+w** ordonna de partager le pays de Canaan entre les enfants d’Israël.",
        "NAB": "These are they whom the LORD commanded to assign the Israelites their heritage in the land of Canaan.",
        "VAT_ES": "Estas son las personas que designó el Señor para repartir el territorio de Canaán como herencia entre los israelitas.",
        "CEI": "Questi sono coloro ai quali il Signore ordinò di spartire il possesso del paese di Cànaan tra gli Israeliti."
      }
    }
  }
}