{
  "_schema_version": "2.0",
  "chapter_id": "NUME_035",
  "book_key": "NUME",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֧ר יְהוָ֛ה אֶל מֹשֶׁ֖ה בְּ/עַֽרְבֹ֣ת מוֹאָ֑ב עַל יַרְדֵּ֥ן יְרֵח֖וֹ לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐπὶ δυσμῶν Μωὰβ παρὰ τὸν Ἰορδάνην κατὰ Ἰερειχὼ λέγων",
        "VUL": "Hæc quoque locutus est Dominus ad Moysen in campestribus Moab supra Jordanem, contra Jericho :",
        "SYN": "И сказал Господь Моисею на равнинах Моавитских у Иордана против Иерихона, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho, en disant :",
        "NAB": "The LORD gave these instructions to Moses on the plains of Moab beside the Jericho stretch of the Jordan:",
        "VAT_ES": "El Señor dijo a Moisés en las estepas de Moab, junto al Jordán, a la altura de Jericó:",
        "CEI": "Il Signore disse ancora a Mosè nelle steppe di Moab presso il Giordano di Gerico:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "צַו֮ אֶת בְּנֵ֣י יִשְׂרָאֵל֒ וְ/נָתְנ֣וּ לַ/לְוִיִּ֗ם מִֽ/נַּחֲלַ֛ת אֲחֻזָּתָ֖/ם עָרִ֣ים לָ/שָׁ֑בֶת וּ/מִגְרָ֗שׁ לֶֽ/עָרִים֙ סְבִיבֹ֣תֵי/הֶ֔ם תִּתְּנ֖וּ לַ/לְוִיִּֽם׃",
        "LXX": "Σύνταξον τοῖς υἱοῖς Ἰσραὴλ καὶ δώσουσιν τοῖς Λευείταις ἀπὸ τῶν κλήρων κατασχέσεως αὐτῶν πόλεις κατοικεῖν, καὶ τὰ προάστια τῶν πόλεων κύκλῳ αὐτῶν δώσουσιν τοῖς Λευείταις·",
        "VUL": "Præcipe filiis Israël ut dent Levitis de possessionibus suis",
        "SYN": "повели сынам Израилевым, чтоб они из уделов владения своего дали левитам города для жительства, и поля при городах со всех сторон дайте левитам:",
        "NEO": "« Ordonne aux enfants d’Israël de céder aux Lévites, sur l’héritage qu’ils posséderont, des villes pour y habiter. Vous donnerez aussi aux Lévites des lieux de pâture autour de ces villes.",
        "NAB": "\"Tell the Israelites that out of their hereditary property they shall give the Levites cities for homes, as well as pasture lands around the cities.",
        "VAT_ES": "Ordena a los israelitas que cedan a los levitas, de su patrimonio hereditario, ciudades para vivir y campos de pastoreo alrededor de las mismas.",
        "CEI": "\"Ordina agli Israeliti che dell'eredità che possiederanno riservino ai leviti città da abitare; darete anche ai leviti il contado che è intorno alla città."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָי֧וּ הֶֽ/עָרִ֛ים לָ/הֶ֖ם לָ/שָׁ֑בֶת וּ/מִגְרְשֵׁי/הֶ֗ם יִהְי֤וּ לִ/בְהֶמְתָּ/ם֙ וְ/לִ/רְכֻשָׁ֔/ם וּ/לְ/כֹ֖ל חַיָּתָֽ/ם׃",
        "LXX": "καὶ ἔσονται αὐτοῖς αἱ πόλεις κατοικεῖν, καὶ τὰ ἀφορίσματα αὐτῶν ἔσται τοῖς κτήνεσιν αὐτῶν καὶ πᾶσι τοῖς τετράποσιν αὐτῶν.",
        "VUL": "urbes ad habitandum, et suburbana earum per circuitum : ut ipsi in oppidis maneant, et suburbana sint pecoribus ac jumentis :",
        "SYN": "города будут им для жительства, а поля будут для скота их и для имения их и для всех житейских потребностей их;",
        "NEO": "Ils auront les villes pour y habiter, et leurs lieux de pâture seront pour leur gros bétail, pour leurs autres biens et pour tous leurs animaux.",
        "NAB": "The cities shall serve them to dwell in, and the pasture lands shall serve their herds and flocks and other animals.",
        "VAT_ES": "Las ciudades les servirán de morada, y los campos de pastoreo serán para su ganado y sus otros animales.",
        "CEI": "Essi avranno le città per abitarvi e il contado servirà per il loro bestiame, per i loro beni e per tutti i loro animali."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/מִגְרְשֵׁי֙ הֶֽ/עָרִ֔ים אֲשֶׁ֥ר תִּתְּנ֖וּ לַ/לְוִיִּ֑ם מִ/קִּ֤יר הָ/עִיר֙ וָ/ח֔וּצָ/ה אֶ֥לֶף אַמָּ֖ה סָבִֽיב׃",
        "LXX": "καὶ τὰ συνκυροῦντα τῶν πόλεων ἃς δώσετε τοῖς Λευείταις ἀπὸ τείχους τῆς πόλεως καὶ ἔξω δισχιλίους πήχεις κύκλῳ·",
        "VUL": "quæ a muris civitatum forinsecus, per circuitum, mille passuum spatio tendentur.",
        "SYN": "поля при городах, которые вы должны дать левитам, от стены города _должны_ _простираться_ на [две] тысячи локтей, во все стороны;",
        "NEO": "Les lieux de pâture des villes que vous donnerez aux Lévites seront, à partir du mur de la ville, en dehors, de mille coudées tout autour.",
        "NAB": "The pasture lands of the cities to be assigned the Levites shall extend a thousand cubits from the city walls in each direction.",
        "VAT_ES": "Los campos de pastoreo de las ciudades que ustedes cederán a los levitas, se extenderán hasta quinientos metros alrededor de la ciudad, a partir de las murallas.",
        "CEI": "Il contado delle città che darete ai leviti si estenderà per lo spazio di mille cubiti fuori dalle mura della città tutt'intorno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/מַדֹּתֶ֞ם מִ/ח֣וּץ לָ/עִ֗יר אֶת פְּאַת קֵ֣דְמָ/ה אַלְפַּ֪יִם בָּֽ/אַמָּ֟ה וְ/אֶת פְּאַת נֶגֶב֩ אַלְפַּ֨יִם בָּ/אַמָּ֜ה וְ/אֶת פְּאַת יָ֣ם אַלְפַּ֣יִם בָּֽ/אַמָּ֗ה וְ/אֵ֨ת פְּאַ֥ת צָפ֛וֹן אַלְפַּ֥יִם בָּ/אַמָּ֖ה וְ/הָ/עִ֣יר בַּ/תָּ֑וֶךְ זֶ֚ה יִהְיֶ֣ה לָ/הֶ֔ם מִגְרְשֵׁ֖י הֶ/עָרִֽים׃",
        "LXX": "καὶ μετρήσεις ἔξω τῆς πόλεως τὸ κλίτος τὸ πρὸς ἀνατολὰς δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς λίβα δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς θάλασσαν δισχιλίους πήχεις, καὶ τὸ κλίτος τὸ πρὸς βορρᾶν δισχιλίους πήχεις· καὶ ἡ πόλις μέσον τούτου ἔσται ὑμῖν, καὶ τὰ ὅμορα τῶν πόλεων.",
        "VUL": "Contra orientem duo millia erunt cubiti, et contra meridiem similiter erunt duo millia : ad mare quoque, quod respicit ad occidentem, eadem mensura erit, et septentrionalis plaga æquali termino finietur, eruntque urbes in medio, et foris suburbana.",
        "SYN": "и отмерьте за городом к восточной стороне две тысячи локтей, и к южной стороне две тысячи локтей, и к западу две тысячи локтей, и к северной стороне две тысячи локтей, а посредине город: таковы будут у них поля при городах.",
        "NEO": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté oriental, deux mille coudées pour le côté méridional, deux mille coudées pour le côté occidental et deux mille coudées pour le côté septentrional ; la ville sera au milieu : tels seront les lieux de pâture de leurs villes.",
        "NAB": "Thus you shall measure out two thousand cubits outside the city along each side-east, south, west and north-with the city lying in the center. This shall serve them as the pasture lands of their cities.",
        "VAT_ES": "Ustedes medirán fuera de la ciudad, mil metros hacia el este, mil hacia el sur, mil hacia el oeste, y mil hacia el norte, tomando la ciudad como centro: estos serán los campos de pastoreo para las ciudades.",
        "CEI": "Misurerete dunque, fuori della città, duemila cubiti dal lato orientale, duemila cubiti dal lato meridionale, duemila cubiti dal lato occidentale e duemila cubiti dal lato settentrionale; la città sarà in mezzo. Tale sarà il contado di ciascuna delle loro città."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אֵ֣ת הֶֽ/עָרִ֗ים אֲשֶׁ֤ר תִּתְּנוּ֙ לַ/לְוִיִּ֔ם אֵ֚ת שֵׁשׁ עָרֵ֣י הַ/מִּקְלָ֔ט אֲשֶׁ֣ר תִּתְּנ֔וּ לָ/נֻ֥ס שָׁ֖מָּ/ה הָ/רֹצֵ֑חַ וַ/עֲלֵי/הֶ֣ם תִּתְּנ֔וּ אַרְבָּעִ֥ים וּ/שְׁתַּ֖יִם עִֽיר׃",
        "LXX": "καὶ τὰς πόλεις δώσετε τοῖς Λευείταις, τὰς ἓξ πόλεις τῶν φυγαδευτηρίων ἃς δώσετε φεύγειν ἐκεῖ τῷ φονεύσαντι, καὶ πρὸς ταύταις τεσσεράκοντα καὶ δύο πόλεις·",
        "VUL": "De ipsis autem oppidis, quæ Levitis dabitis, sex erunt in fugitivorum auxilia separata, ut fugiat ad ea qui fuderit sanguinem : et exceptis his, alia quadraginta duo oppida,",
        "SYN": "Из городов, которые вы дадите левитам, [будут] шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города:",
        "NEO": "Quant aux villes que vous donnerez aux Lévites, ce sont les six villes de refuge, que vous disposerez pour que le meurtrier s’y réfugie ; et, en plus, vous donnerez quarante-deux autres villes.",
        "NAB": "\"Now these are the cities you shall give to the Levites: the six cities of asylum which you must establish as places where a homicide can take refuge, and in addition forty-two other cities -",
        "VAT_ES": "Las ciudades que cederán a los levitas serán las seis ciudades de refugio que ustedes deben separar para que los homicidas puedan huir a ellas, añadiendo además, otras cuarenta y dos.",
        "CEI": "Fra le città che darete ai leviti, sei saranno città di asilo, che voi designerete perché vi si rifugi l'omicida: a queste aggiungerete altre quarantadue città."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כָּל הֶ/עָרִ֗ים אֲשֶׁ֤ר תִּתְּנוּ֙ לַ/לְוִיִּ֔ם אַרְבָּעִ֥ים וּ/שְׁמֹנֶ֖ה עִ֑יר אֶתְ/הֶ֖ן וְ/אֶת מִגְרְשֵׁי/הֶֽן׃",
        "LXX": "πάσας τὰς πόλεις δώσετε τοῖς Λευείταις καὶ τεσσεράκοντα καὶ ὀκτὼ πόλεις, ταύτας καὶ τὰ προάστια αὐτῶν.",
        "VUL": "id est, simul quadraginta octo cum suburbanis suis.",
        "SYN": "всех городов, которые вы должны дать левитам, _будет_ сорок восемь городов, с полями при них.",
        "NEO": "Ainsi toutes les villes que vous donnerez aux Lévites seront au nombre de quarante-huit villes avec leurs lieux de pâture.",
        "NAB": "a total of forty-eight cities with their pasture lands to be assigned the Levites.",
        "VAT_ES": "Así darán a los levitas un total de cuarenta y ocho ciudades, todas ellas con sus campos de pastoreo.",
        "CEI": "Tutte le città che darete ai leviti saranno dunque quarantotto con il relativo contado."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הֶֽ/עָרִ֗ים אֲשֶׁ֤ר תִּתְּנוּ֙ מֵ/אֲחֻזַּ֣ת בְּנֵי יִשְׂרָאֵ֔ל מֵ/אֵ֤ת הָ/רַב֙ תַּרְבּ֔וּ וּ/מֵ/אֵ֥ת הַ/מְעַ֖ט תַּמְעִ֑יטוּ אִ֗ישׁ כְּ/פִ֤י נַחֲלָת/וֹ֙ אֲשֶׁ֣ר יִנְחָ֔לוּ יִתֵּ֥ן מֵ/עָרָ֖י/ו לַ/לְוִיִּֽם׃",
        "LXX": "καὶ τὰς πόλεις ἃς δώσετε ἀπὸ τῆς κατασχέσεως υἱῶν Ἰσραήλ, ἀπὸ τῶν τὰ πολλὰ πολλά, καὶ ἀπὸ τῶν ἐλαττόνων ἐλάττω· ἕκαστος κατὰ τὴν κληρονομίαν αὐτοῦ ἣν κληρονομήσουσιν, δώσουσιν ἀπὸ τῶν πόλεων τοῖς Λευείταις.",
        "VUL": "Ipsæque urbes, quæ dabuntur de possessionibus filiorum Israël, ab his qui plus habent, plures auferentur : et qui minus, pauciores : singuli juxta mensuram hæreditatis suæ dabunt oppida Levitis.",
        "SYN": "И когда будете давать города из владения сынов Израилевых, тогда из большего дайте более, из меньшего менее; каждое колено, смотря по уделу, какой получит, должно дать из городов своих левитам.",
        "NEO": "Pour les villes que vous donnerez sur les possessions des enfants d’Israël, vous prendrez plus de ceux qui ont plus, et vous prendrez moins de ceux qui ont moins. Chacun cédera de ses villes aux Lévites à proportion de l’héritage qu’il aura reçu. »",
        "NAB": "In assigning the cities from the property of the Israelites, take more from a larger group and fewer from a smaller one, so that each group will cede cities to the Levites in proportion to its own heritage.\"",
        "VAT_ES": "Cuando cedan esas ciudades, tomándolas de lo que es propiedad de los israelitas, exigirán más de los grupos numerosos, y menos de los grupos más pequeños, y menos de los grupos más pequeños. De esta manera, cada uno cederá a los levitas una cantidad de ciudades proporcionada a la herencia que haya recibido.",
        "CEI": "Di queste città che darete ai leviti, prendendole dalla proprietà degli Israeliti, ne prenderete di più da quelli che ne hanno di più e di meno da quelli che ne hanno di meno; ognuno ai leviti darà delle sue città in proporzione della eredità che gli sarà toccata\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Ait Dominus ad Moysen :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "Luego el Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "דַּבֵּר֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/אָמַרְתָּ֖ אֲלֵ/הֶ֑ם כִּ֥י אַתֶּ֛ם עֹבְרִ֥ים אֶת הַ/יַּרְדֵּ֖ן אַ֥רְצָ/ה כְּנָֽעַן׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἐρεῖς πρὸς αὐτούς Ὑμεῖς διαβαίνετε τὸν Ἰορδάνην εἰς γῆν Χανάαν,",
        "VUL": "Loquere filiis Israël, et dices ad eos : Quando transgressi fueritis Jordanem in terram Chanaan,",
        "SYN": "объяви сынам Израилевым и скажи им: когда вы перейдете чрез Иордан в землю Ханаанскую,",
        "NEO": "« Parle aux enfants d’Israël, et dis-leur : Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan,",
        "NAB": "\"Tell the Israelites: When you go across the Jordan into the land of Canaan,",
        "VAT_ES": "Habla en estos términos a los israelitas: Cuando crucen el Jordán para entrar en la tierra de Canaán,",
        "CEI": "\"Parla agli Israeliti e riferisci loro: Quando avrete passato il Giordano e sarete entrati nel paese di Cànaan,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הִקְרִיתֶ֤ם לָ/כֶם֙ עָרִ֔ים עָרֵ֥י מִקְלָ֖ט תִּהְיֶ֣ינָה לָ/כֶ֑ם וְ/נָ֥ס שָׁ֨מָּ/ה֙ רֹצֵ֔חַ מַכֵּה נֶ֖פֶשׁ בִּ/שְׁגָגָֽה׃",
        "LXX": "καὶ διαστελεῖτε ὑμῖν αὐτοῖς πόλεις· φυγαδευτήρια ἔσται ὑμῖν, φυγεῖν ἐκεῖ τὸν φονευτήν, πᾶς ὁ πατάξας ψυχὴν ἀκουσίως.",
        "VUL": "decernite quæ urbes esse debeant in præsidia fugitivorum, qui nolentes sanguinem fuderint :",
        "SYN": "выберите себе города, которые были бы у вас городами для убежища, куда мог бы убежать убийца, убивший человека неумышленно;",
        "NEO": "vous vous choisirez des villes qui soient pour vous des villes de refuge, où pourra se retirer le meurtrier qui aura tué quelqu’un par mégarde.",
        "NAB": "select for yourselves cities to serve as cities of asylum, where a homicide who has killed someone unintentionally may take refuge.",
        "VAT_ES": "encontrarán ciudades que les servirán como ciudades de refugio, donde puedan huir los homicidas que hay matado a alguien involuntariamente.",
        "CEI": "designerete città che siano per voi città di asilo, dove possa rifugiarsi l'omicida che avrà ucciso qualcuno involontariamente."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָי֨וּ לָ/כֶ֧ם הֶ/עָרִ֛ים לְ/מִקְלָ֖ט מִ/גֹּאֵ֑ל וְ/לֹ֤א יָמוּת֙ הָ/רֹצֵ֔חַ עַד עָמְד֛/וֹ לִ/פְנֵ֥י הָ/עֵדָ֖ה לַ/מִּשְׁפָּֽט׃",
        "LXX": "καὶ ἔσονται αἱ πόλεις ὑμῖν φυγαδευτήρια ἀπὸ ἀγχιστεύοντος τὸ αἷμα, καὶ οὐ μὴ ἀποθάνῃ ὁ φονεύων ἕως ἂν στῇ ἔναντι τῆς συναγωγῆς εἰς κρίσιν.",
        "VUL": "in quibus cum fuerit profugus, cognatus occisi non poterit eum occidere, donec stet in conspectu multitudinis, et causa illius judicetur.",
        "SYN": "и будут у вас города сии убежищем от мстителя [за кровь], чтобы не был умерщвлен убивший, прежде нежели он предстанет пред общество на суд.",
        "NEO": "Ces villes vous serviront de refuge contre le vengeur du sang, afin que le meurtrier ne soit pas mis à mort avant d’avoir comparu en jugement devant l’assemblée.",
        "NAB": "These cities shall serve you as places of asylum from the avenger of blood, so that a homicide shall not be put to death unless he is first tried before the community.",
        "VAT_ES": "Esas ciudades servirán de refugio contra el vengador del homicidio, y así el homicida no morirá sin haber comparecido delante de la comunidad para ser juzgado.",
        "CEI": "Queste città vi serviranno di asilo contro il vendicatore del sangue, perché l'omicida non sia messo a morte prima di comparire in giudizio dinanzi alla comunità."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הֶ/עָרִ֖ים אֲשֶׁ֣ר תִּתֵּ֑נוּ שֵׁשׁ עָרֵ֥י מִקְלָ֖ט תִּהְיֶ֥ינָה לָ/כֶֽם׃",
        "LXX": "καὶ αἱ πόλεις ἃς δώσετε, τὰς ἓξ πόλεις, φυγαδευτήρια ἔσονται ὑμῖν·",
        "VUL": "De ipsis autem urbibus, quæ ad fugitivorum subsidia separantur,",
        "SYN": "Городов же, которые должны вы дать, городов для убежища, должно быть у вас шесть:",
        "NEO": "Quant aux villes que vous donnerez, vous aurez six villes de refuge.",
        "NAB": "Six cities of asylum shall you assign:",
        "VAT_ES": "Ustedes tendrán que señalar seis ciudades de refugio:",
        "CEI": "Delle città che darete, sei saranno dunque per voi città di asilo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֵ֣ת שְׁלֹ֣שׁ הֶ/עָרִ֗ים תִּתְּנוּ֙ מֵ/עֵ֣בֶר לַ/יַּרְדֵּ֔ן וְ/אֵת֙ שְׁלֹ֣שׁ הֶֽ/עָרִ֔ים תִּתְּנ֖וּ בְּ/אֶ֣רֶץ כְּנָ֑עַן עָרֵ֥י מִקְלָ֖ט תִּהְיֶֽינָה׃",
        "LXX": "τρεῖς πόλεις δώσετε πέραν τοῦ Ἰορδάνου, καὶ τὰς τρεῖς πόλεις δώσετε ἐν τῇ γῇ Χανάαν.",
        "VUL": "tres erunt trans Jordanem, et tres in terra Chanaan,",
        "SYN": "три города дайте по эту сторону Иордана и три города дайте в земле Ханаанской; городами убежища должны быть они;",
        "NEO": "Vous donnerez trois villes au-delà du Jourdain, et vous donnerez trois villes dans le pays de Canaan ; elles seront villes de refuge.",
        "NAB": "three beyond the Jordan, and three in the land of Canaan.",
        "VAT_ES": "tres el otro lado del Jordán y tres en el territorio de Canaán.",
        "CEI": "Darete tre città di qua dal Giordano e darete tre altre città nel paese di Cànaan; saranno città di rifugio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לִ/בְנֵ֣י יִשְׂרָאֵ֗ל וְ/לַ/גֵּ֤ר וְ/לַ/תּוֹשָׁב֙ בְּ/תוֹכָ֔/ם תִּהְיֶ֛ינָה שֵׁשׁ הֶ/עָרִ֥ים הָ/אֵ֖לֶּה לְ/מִקְלָ֑ט לָ/נ֣וּס שָׁ֔מָּ/ה כָּל מַכֵּה נֶ֖פֶשׁ בִּ/שְׁגָגָֽה׃",
        "LXX": "φυγάδιον ἔσται τοῖς υἱοῖς Ἰσραήλ, καὶ τῷ προσηλύτῳ τῷ παροίκῳ τῷ ἐν ὑμῖν· ἔσονται αἱ πόλεις αὗται εἰς φυγαδευτήριον, φυγεῖν ἐκεῖ παντὶ πατάξαντι ψυχὴν ἀκουσίως.",
        "VUL": "tam filiis Israël quam advenis atque peregrinis, ut confugiat ad eas qui nolens sanguinem fuderit.",
        "SYN": "для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем, чтобы убегать туда всякому, убившему человека неумышленно.",
        "NEO": "Ces six villes serviront de refuge pour les enfants d’Israël, pour l’étranger et pour celui qui demeure au milieu de vous, afin que tout homme qui aura tué quelqu’un par mégarde puisse s’y retirer.",
        "NAB": "These six cities of asylum shall serve not only the Israelites but all the resident or transient aliens among them, so that anyone who has killed another unintentionally may take refuge there.",
        "VAT_ES": "Esas seis ciudades podrán servir de refugio no sólo a los israelitas, sino también a los extranjeros residentes o que estén de paso entre ustedes, de manera que todo el que haya matado a otro involuntariamente, pueda refugiarse en ellas.",
        "CEI": "Queste sei città serviranno di rifugio agli Israeliti, al forestiero e all'ospite che soggiornerà in mezzo a voi, perché vi si rifugi chiunque abbia ucciso qualcuno involontariamente."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אִם בִּ/כְלִ֨י בַרְזֶ֧ל הִכָּ֛ה/וּ וַ/יָּמֹ֖ת רֹצֵ֣חַֽ ה֑וּא מ֥וֹת יוּמַ֖ת הָ/רֹצֵֽחַ׃",
        "LXX": "ἐὰν δὲ ἐν σκεύει σιδήρου πατάξῃ αὐτὸν καὶ τελευτήσῃ, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής.",
        "VUL": "Si quis ferro percusserit, et mortuus fuerit qui percussus est, reus erit homicidii, et ipse morietur.",
        "SYN": "Если кто ударит кого железным орудием так, что тот умрет, то он убийца: убийцу должно предать смерти;",
        "NEO": "S’il l’a frappé avec un instrument de fer, et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.",
        "NAB": "\"If a man strikes another with an iron instrument and causes his death, he is a murderer and shall be put to death.",
        "VAT_ES": "Pero el que mata a otro golpeándolo con un objeto de hierro, es un asesino, y el asesino será castigado con la muerte.",
        "CEI": "Ma se uno colpisce un altro con uno strumento di ferro e quegli muore, quel tale è omicida; l'omicida dovrà essere messo a morte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִ֡ם בְּ/אֶ֣בֶן יָד֩ אֲשֶׁר יָמ֨וּת בָּ֥/הּ הִכָּ֛ה/וּ וַ/יָּמֹ֖ת רֹצֵ֣חַֽ ה֑וּא מ֥וֹת יוּמַ֖ת הָ/רֹצֵֽחַ׃",
        "LXX": "ἐὰν δὲ ἐν λίθῳ ἐκ χειρὸς ἐν ᾧ ἀποθανεῖται ἐν αὐτῷ πατάξῃ αὐτόν, καὶ ἀποθάνῃ, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής.",
        "VUL": "Si lapidem jecerit, et ictus occubuerit, similiter punietur.",
        "SYN": "и если кто ударит кого из руки камнем, от которого можно умереть, так что тот умрет, то он убийца: убийцу должно предать смерти;",
        "NEO": "S’il l’a frappé, ayant à la main une pierre qui peut causer la mort, et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.",
        "NAB": "If a man strikes another with a death-dealing stone in his hand and causes his death, he is a murderer and shall be put to death.",
        "VAT_ES": "Si lo mata de una pedrada capaz de causar la muerte, es un asesino, y el asesino será castigado con la muerte.",
        "CEI": "Se lo colpisce con una pietra che aveva in mano, atta a causare la morte, e il colpito muore, quel tale è un omicida; l'omicida dovrà essere messo a morte."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "א֡וֹ בִּ/כְלִ֣י עֵֽץ יָד֩ אֲשֶׁר יָמ֨וּת בּ֥/וֹ הִכָּ֛ה/וּ וַ/יָּמֹ֖ת רֹצֵ֣חַֽ ה֑וּא מ֥וֹת יוּמַ֖ת הָ/רֹצֵֽחַ׃",
        "LXX": "ἐὰν δὲ ἐν σκεύει ξυλίνῳ ἐκ χειρὸς ἐξ οὗ ἀποθανεῖται ἐν αὐτῷ πατάξῃ αὐτόν, καὶ ἀποθάνῃ, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονευτής·",
        "VUL": "Si ligno percussus interierit, percussoris sanguine vindicabitur.",
        "SYN": "или если деревянным орудием, от которого можно умереть, ударит из руки так, что тот умрет, то он убийца: убийцу должно предать смерти;",
        "NEO": "S’il l’a frappé, ayant à la main un instrument de bois qui peut causer la mort, et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.",
        "NAB": "If a man strikes another with a death-dealing club in his hand and causes his death, he is a murderer and shall be put to death.",
        "VAT_ES": "Si lo mata golpeándolo con un palo capaz de causar la muerte, es un asesino, y el asesino será castigado con la muerte.",
        "CEI": "O se lo colpisce con uno strumento di legno che aveva in mano, atto a causare la morte, e il colpito muore, quel tale è un omicida; l'omicida dovrà essere messo a morte."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "גֹּאֵ֣ל הַ/דָּ֔ם ה֥וּא יָמִ֖ית אֶת הָ/רֹצֵ֑חַ בְּ/פִגְע/וֹ ב֖/וֹ ה֥וּא יְמִיתֶֽ/נּוּ׃",
        "LXX": "ὁ ἀγχιστεύων τὸ αἷμα, οὗτος ἀποκτενεῖ τὸν φονεύσαντα· ὅταν συναντήσῃ αὐτῷ οὗτος, ἀποκτενεῖ αὐτόν.",
        "VUL": "Propinquus occisi, homicidam interficiet : statim ut apprehenderit eum, interficiet.",
        "SYN": "мститель за кровь сам может умертвить убийцу: лишь только встретит его, сам может умертвить его;",
        "NEO": "Le vengeur du sang fera lui-même mourir le meurtrier ; quand il le rencontrera, il le tuera.",
        "NAB": "The avenger of blood may execute the murderer, putting him to death on sight.",
        "VAT_ES": "El vengador del homicidio en persona debe matar al asesino apenas lo encuentre.",
        "CEI": "Sarà il vendicatore del sangue quegli che metterà a morte l'omicida; quando lo incontrerà, lo ucciderà."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אִם בְּ/שִׂנְאָ֖ה יֶהְדָּפֶ֑/נּוּ אֽוֹ הִשְׁלִ֥יךְ עָלָ֛י/ו בִּ/צְדִיָּ֖ה וַ/יָּמֹֽת׃",
        "LXX": "ἐὰν δὲ δι’ ἔχθραν ὤσῃ αὐτὸν καὶ ἐπιρίψει ἐπ’ αὐτὸν πᾶν σκεῦος ἐξ ἐνέδρου, καὶ ἀποθάνῃ,",
        "VUL": "Si per odium quis hominem impulerit, vel jecerit quippiam in eum per insidias :",
        "SYN": "если кто толкнет кого по ненависти, или с умыслом бросит на него _что-нибудь_ так, что тот умрет,",
        "NEO": "S’il a renversé un homme par haine, ou s’il lui a jeté quelque chose en guet-apens, et que la mort s’ensuive,",
        "NAB": "\"If a man pushes another out of hatred, or after lying in wait for him throws something at him, and causes his death,",
        "VAT_ES": "Si el homicida mató a la víctima por odio, o si le arrojó intencionalmente un objeto capaz de causar la muerte,",
        "CEI": "Se uno dà a un altro una spinta per odio o gli getta contro qualcosa con premeditazione, e quegli muore,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "א֣וֹ בְ/אֵיבָ֞ה הִכָּ֤ה/וּ בְ/יָד/וֹ֙ וַ/יָּמֹ֔ת מֽוֹת יוּמַ֥ת הַ/מַּכֶּ֖ה רֹצֵ֣חַֽ ה֑וּא גֹּאֵ֣ל הַ/דָּ֗ם יָמִ֛ית אֶת הָ/רֹצֵ֖חַ בְּ/פִגְע/וֹ בֽ/וֹ׃",
        "LXX": "ἢ διὰ μῆνιν ἐπάταξεν αὐτὸν τῇ χειρί, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω ὁ πατάξας, φονευτής ἐστιν· θανάτῳ θανατούσθω ὁ φονεύων· ὁ ἀγχιστεύων τὸ αἷμα ἀποκτενεῖ τὸν φονεύσαντα ἐν τῷ συναντῆσαι αὐτῷ.",
        "VUL": "aut cum esset inimicus, manu percusserit, et ille mortuus fuerit : percussor homicidii reus erit : cognatus occisi statim ut invenerit eum, jugulabit.",
        "SYN": "или по вражде ударит его рукою так, что тот умрет, то ударившего должно предать смерти: он убийца; мститель за кровь может умертвить убийцу, лишь только встретит его.",
        "NEO": "ou s’il l’a frappé de sa main par inimitié, et que la mort s’ensuive, celui qui a frappé sera puni de mort, c’est un meurtrier : le vengeur du sang fera mourir le meurtrier quand il le rencontrera.",
        "NAB": "or if he strikes another out of enmity and causes his death, he shall be put to death as a murderer. The avenger of blood may execute the murderer on sight.",
        "VAT_ES": "o si por enemistad lo hirió a golpes de puño hasta matarlo, el agresor será castigado con la muerte: es un asesino, y el vengador del homicidio lo matará apenas lo encuentre.",
        "CEI": "o lo colpisce per inimicizia con la mano, e quegli muore, chi ha colpito dovrà essere messo a morte; egli è un omicida e il vendicatore del sangue ucciderà l'omicida quando lo incontrerà."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אִם בְּ/פֶ֥תַע בְּ/לֹא אֵיבָ֖ה הֲדָפ֑/וֹ אוֹ הִשְׁלִ֥יךְ עָלָ֛י/ו כָּל כְּלִ֖י בְּ/לֹ֥א צְדִיָּֽה׃",
        "LXX": "ἐὰν δὲ ἐξάπινα οὐ δι’ ἔχθραν ὤσῃ αὐτὸν ἢ ἐπιρίψῃ ἐπ’ αὐτὸν πᾶν σκεῦος οὐκ ἐξ ἐνέδρου,",
        "VUL": "Quod si fortuitu, et absque odio",
        "SYN": "Если же он толкнет его нечаянно, без вражды, или бросит на него что-нибудь без умысла,",
        "NEO": "Mais s’il l’a renversé par hasard, sans inimitié, ou s’il lui a jeté quelque chose sans intention,",
        "NAB": "\"However, if a man pushes another accidentally and not out of enmity, or if without lying in wait for him he throws some object at him,",
        "VAT_ES": "Pero si lo hirió fortuitamente, sin que mediara enemistad, o si le arrojó un objeto sin intención de alcanzarlo,",
        "CEI": "Ma se gli dà una spinta per caso e non per inimicizia o gli getta contro qualcosa senza premeditazione"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "א֣וֹ בְ/כָל אֶ֜בֶן אֲשֶׁר יָמ֥וּת בָּ/הּ֙ בְּ/לֹ֣א רְא֔וֹת וַ/יַּפֵּ֥ל עָלָ֖י/ו וַ/יָּמֹ֑ת וְ/הוּא֙ לֹא אוֹיֵ֣ב ל֔/וֹ וְ/לֹ֥א מְבַקֵּ֖שׁ רָעָתֽ/וֹ׃",
        "LXX": "ἢ παντὶ λίθῳ ἐν ᾧ ἀποθανεῖται ἐν αὐτῷ οὐκ εἰδώς, καὶ ἐπιπέσῃ ἐπ’ αὐτόν, καὶ ἀποθάνῃ, αὐτὸς δὲ οὐκ ἐχθρὸς αὐτοῦ ἦν οὐδὲ ζητῶν κακοποιῆσαι αὐτόν·",
        "VUL": "et inimicitiis quidquam horum fecerit,",
        "SYN": "или какой-нибудь камень, от которого можно умереть, не видя уронит на него так, что тот умрет, но он не был врагом его и не желал ему зла,",
        "NEO": "ou s’il a fait tomber sur lui par mégarde une pierre qui peut causer la mort, et que la mort s’ensuive, sans qu’il soit son ennemi et qu’il lui cherche du mal,",
        "NAB": "or without seeing him throws a death-dealing stone which strikes him and causes his death, although he was not his enemy nor seeking to harm him:",
        "VAT_ES": "o si dejó caer sobre él, inadvertidamente, una piedra capaz de matarlo y de esa manera le causó la muerte, sin tener odio contra él y sin desearle ningún mal,",
        "CEI": "o se, senza volerlo, gli fa cadere addosso una pietra che possa causare la morte e quegli ne muore, senza che l'altro che fosse nemico o gli volesse fare del male,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/שָֽׁפְטוּ֙ הָֽ/עֵדָ֔ה בֵּ֚ין הַ/מַּכֶּ֔ה וּ/בֵ֖ין גֹּאֵ֣ל הַ/דָּ֑ם עַ֥ל הַ/מִּשְׁפָּטִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ κρινεῖ ἡ συναγωγὴ ἀνὰ μέσον τοῦ πατάξαντος καὶ ἀνὰ μέσον τοῦ ἀγχιστεύοντος τὸ αἷμα κατὰ τὰ κρίματα ταῦτα.",
        "VUL": "et hoc audiente populo fuerit comprobatum, atque inter percussorem et propinquum sanguinis quæstio ventilata :",
        "SYN": "то общество должно рассудить между убийцею и мстителем за кровь по сим постановлениям;",
        "NEO": "l’assemblée jugera entre celui qui a frappé et le vengeur du sang, selon ces lois.",
        "NAB": "then the community, deciding the case between the slayer and the avenger of blood in accordance with these norms,",
        "VAT_ES": "la comunidad juzgará, conforme a estas reglas, entre el homicida y el vengador del homicidio,",
        "CEI": "allora ecco le regole secondo le quali la comunità giudicherà fra colui che ha colpito e il vendicatore del sangue."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הִצִּ֨ילוּ הָ/עֵדָ֜ה אֶת הָ/רֹצֵ֗חַ מִ/יַּד֮ גֹּאֵ֣ל הַ/דָּם֒ וְ/הֵשִׁ֤יבוּ אֹת/וֹ֙ הָֽ/עֵדָ֔ה אֶל עִ֥יר מִקְלָט֖/וֹ אֲשֶׁר נָ֣ס שָׁ֑מָּ/ה וְ/יָ֣שַׁב בָּ֗/הּ עַד מוֹת֙ הַ/כֹּהֵ֣ן הַ/גָּדֹ֔ל אֲשֶׁר מָשַׁ֥ח אֹת֖/וֹ בְּ/שֶׁ֥מֶן הַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ ἐξελεῖται ἡ συναγωγὴ τὸν φονεύσαντα ἀπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, καὶ ἀποκαταστήσουσιν αὐτὸν ἡ συναγωγὴ εἰς τὴν πόλιν τοῦ φυγαδευτηρίου αὐτοῦ οὗ κατέφυγεν, καὶ κατοικήσῃ ἐκεῖ ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας, ὃν ἔχρισαν αὐτὸν τῷ ἐλαίῳ τῷ ἁγίῳ.",
        "VUL": "liberabitur innocens de ultoris manu, et reducetur per sententiam in urbem, ad quam confugerat, manebitque ibi, donec sacerdos magnus, qui oleo sancto unctus est, moriatur.",
        "SYN": "и должно общество спасти убийцу от руки мстителя за кровь, и должно возвратить его общество в город убежища его, куда он убежал, чтоб он жил там до смерти великого священника, который помазан священным елеем;",
        "NEO": "Et l’assemblée délivrera le meurtrier du vengeur du sang et le fera retourner dans la ville de refuge où il s’était enfui ; et il y demeurera jusqu’à la mort du grand prêtre qui a été oint de l’huile sainte.",
        "NAB": "shall free the homicide from the avenger of blood and shall remand him to the city of asylum where he took refuge; and he shall stay there until the death of the high priest who has been anointed with sacred oil.",
        "VAT_ES": "y librará a aquel de las manos de este. Luego la comunidad lo hará volver a la ciudad de refugio, adonde había huido, y él permanecerá allí hasta la muerte del Sumo Sacerdote que ha sido ungido con el óleo santo.",
        "CEI": "La comunità libererà l'omicida dalle mani del vendicatore del sangue e lo farà tornare alla città di asilo dove era fuggito. Lì dovrà abitare fino alla morte del sommo sacerdote che fu unto con l'olio santo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אִם יָצֹ֥א יֵצֵ֖א הָ/רֹצֵ֑חַ אֶת גְּבוּל֙ עִ֣יר מִקְלָט֔/וֹ אֲשֶׁ֥ר יָנ֖וּס שָֽׁמָּ/ה׃",
        "LXX": "ἐὰν δὲ ἐξόδῳ ἐξέλθῃ ὁ φονεύσας τὰ ὅρια τῆς πόλεως εἰς ἣν κατέφυγεν ἐκεῖ,",
        "VUL": "Si interfector extra fines urbium, quæ exulibus deputatæ sunt,",
        "SYN": "если же убийца выйдет за предел города убежища, в который он убежал,",
        "NEO": "Si le meurtrier sort avant ce temps du territoire de la ville de refuge où il s’est enfui,",
        "NAB": "If the homicide of his own accord leaves the bounds of the city of asylum where he has taken refuge,",
        "VAT_ES": "Si el homicida sale de la ciudad de refugio adonde había huido,",
        "CEI": "Ma se l'omicida esce dai confini della città di asilo dove si era rifugiato"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/מָצָ֤א אֹת/וֹ֙ גֹּאֵ֣ל הַ/דָּ֔ם מִ/ח֕וּץ לִ/גְב֖וּל עִ֣יר מִקְלָט֑/וֹ וְ/רָצַ֞ח גֹּאֵ֤ל הַ/דָּם֙ אֶת הָ֣/רֹצֵ֔חַ אֵ֥ין ל֖/וֹ דָּֽם׃",
        "LXX": "καὶ εὕρῃ αὐτὸν ὁ ἀγχιστεύων τὸ αἷμα ἔξω τῶν ὁρίων τῆς πόλεως καταφυγῆς αὐτοῦ, καὶ φονεύσῃ ὁ ἀγχιστεύων τὸ αἷμα τὸν φονεύσαντα, οὐκ ἔνοχός ἐστιν·",
        "VUL": "fuerit inventus, et percussus ab eo qui ultor est sanguinis : absque noxa erit qui eum occiderit.",
        "SYN": "и найдет его мститель за кровь вне пределов города убежища его, и убьет убийцу сего мститель за кровь, то не будет на нем _вины_ кровопролития,",
        "NEO": "et si le vengeur du sang le rencontre hors du territoire de sa ville de refuge, et si le vengeur du sang tue le meurtrier, il ne sera pas coupable de meurtre ;",
        "NAB": "and the avenger of blood finds him beyond these bounds and kills him, the avenger incurs no bloodguilt;",
        "VAT_ES": "y el vengador del homicidio lo encuentra fuera de los límites de su ciudad de refugio, lo podrá matar sin temor a ninguna represalia,",
        "CEI": "e se il vendicatore del sangue trova l'omicida fuori dei confini della sua città di asilo e l'uccide, il vendicatore del sangue non sarà reo del sangue versato."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּ֣י בְ/עִ֤יר מִקְלָט/וֹ֙ יֵשֵׁ֔ב עַד מ֖וֹת הַ/כֹּהֵ֣ן הַ/גָּדֹ֑ל וְ/אַחֲרֵ֥י מוֹת֙ הַ/כֹּהֵ֣ן הַ/גָּדֹ֔ל יָשׁוּב֙ הָ/רֹצֵ֔חַ אֶל אֶ֖רֶץ אֲחֻזָּתֽ/וֹ׃",
        "LXX": "ἐν γὰρ τῇ πόλει τῆς καταφυγῆς κατοικείτω ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας· μετὰ τὸ ἀποθανεῖν τὸν ἱερέα τὸν μέγαν ἐπαναστραφήσεται ὁ φονεύσας εἰς τὴν γῆν τῆς κατασχέσεως αὐτοῦ.",
        "VUL": "Debuerat enim profugus usque ad mortem pontificis in urbe residere. Postquam autem ille obierit, homicida revertetur in terram suam.",
        "SYN": "ибо тот должен был жить в городе убежища своего до смерти великого священника, а по смерти великого священника должен был возвратиться убийца в землю владения своего.",
        "NEO": "car le meurtrier doit demeurer dans sa ville de refuge jusqu’à la mort du grand prêtre ; et, après la mort du grand prêtre, le meurtrier pourra retourner au pays où se trouve sa possession.",
        "NAB": "the homicide was bound to stay in his city of asylum until the death of the high priest. Only after the death of the high priest may the homicide return to his own district.",
        "VAT_ES": "porque el homicida debe permanecer en su ciudad de refugio hasta la muerte del Sumo Sacerdote, y solamente después podrá volver al lugar donde está su propiedad.",
        "CEI": "Perché l'omicida deve stare nella sua città di asilo fino alla morte del sommo sacerdote; dopo la morte del sommo sacerdote, l'omicida potrà tornare nella terra di sua proprietà."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/הָי֨וּ אֵ֧לֶּה לָ/כֶ֛ם לְ/חֻקַּ֥ת מִשְׁפָּ֖ט לְ/דֹרֹתֵי/כֶ֑ם בְּ/כֹ֖ל מוֹשְׁבֹתֵי/כֶֽם׃",
        "LXX": "καὶ ἔσται ταῦτα ὑμῖν εἰς δικαίωμα κρίματος εἰς τὰς γενεὰς ὑμῶν ἐν πάσαις ταῖς κατοικίαις ὑμῶν.",
        "VUL": "Hæc sempiterna erunt, et legitima in cunctis habitationibus vestris.",
        "SYN": "Да будет это у вас постановлением законным в роды ваши, во всех жилищах ваших.",
        "NEO": "Ces ordonnances fixeront le droit pour vous et pour vos descendants dans tous les lieux où vous habiterez.",
        "NAB": "\"These shall be norms for you and all your descendants, wherever you live, for rendering judgment.",
        "VAT_ES": "Estas disposiciones serán una norma jurídica para ustedes y para sus descendientes, en cualquier lugar donde se encuentren.",
        "CEI": "Queste vi servano come norme di diritto, di generazione in generazione, in tutti i luoghi dove abiterete."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כָּל מַ֨כֵּה נֶ֔פֶשׁ לְ/פִ֣י עֵדִ֔ים יִרְצַ֖ח אֶת הָ/רֹצֵ֑חַ וְ/עֵ֣ד אֶחָ֔ד לֹא יַעֲנֶ֥ה בְ/נֶ֖פֶשׁ לָ/מֽוּת׃",
        "LXX": "πᾶς πατάξας ψυχήν, διὰ μαρτύρων φονεύσεις τὸν φονεύσαντα, καὶ μάρτυς εἷς οὐ μαρτυρήσει ἐπὶ ψυχῆς ἀποθανεῖν·",
        "VUL": "Homicida sub testibus punietur : ad unius testimonium nullus condemnabitur.",
        "SYN": "Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, _чтобы_ _осудить_ на смерть.",
        "NEO": "Quand un homme en a tué un autre, c’est sur la déposition de témoins qu’on ôtera la vie au meurtrier ; mais un seul témoin ne peut déposer pour faire condamner une personne à mort.",
        "NAB": "\"Whenever someone kills another, the evidence of witnesses is required for the execution of the murderer. The evidence of a single witness is not sufficient for putting a person to death.",
        "VAT_ES": "Si alguien mata a una persona, el homicida será condenado a muerte por la declaración de testigos, pero el testimonio de uno solo no basta para condenar a muerte a alguien.",
        "CEI": "Se uno uccide un altro, l'omicida sarà messo a morte in seguito a deposizione di testimoni, ma un unico testimone non basterà per condannare a morte una persona."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/לֹֽא תִקְח֥וּ כֹ֨פֶר֙ לְ/נֶ֣פֶשׁ רֹצֵ֔חַ אֲשֶׁר ה֥וּא רָשָׁ֖ע לָ/מ֑וּת כִּי מ֖וֹת יוּמָֽת׃",
        "LXX": "καὶ οὐ λήμψεσθε λύτρα περὶ ψυχῆς παρὰ τοῦ φονεύσαντος τοῦ ἐνόχου ὄντος ἀναιρεθῆναι, θανάτῳ γὰρ θανατωθήσεται.",
        "VUL": "Non accipietis pretium ab eo qui reus est sanguinis, statim et ipse morietur.",
        "SYN": "И не берите выкупа за душу убийцы, который повинен смерти, но его должно предать смерти;",
        "NEO": "Vous n’accepterez pas de rançon pour la vie d’un meurtrier dont le crime mérite la mort, car il doit être mis à mort.",
        "NAB": "\"You shall not accept indemnity in place of the life of a murderer who deserves the death penalty; he must be put to death.",
        "VAT_ES": "No aceptarán ningún rescate por la vida de un asesino, porque debe morir,",
        "CEI": "Non accetterete prezzo di riscatto per la vita di un omicida, reo di morte, perché dovrà essere messo a morte."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/לֹא תִקְח֣וּ כֹ֔פֶר לָ/נ֖וּס אֶל עִ֣יר מִקְלָט֑/וֹ לָ/שׁוּב֙ לָ/שֶׁ֣בֶת בָּ/אָ֔רֶץ עַד מ֖וֹת הַ/כֹּהֵֽן׃",
        "LXX": "οὐ λήμψεσθε λύτρα τοῦ φυγεῖν εἰς πόλιν φυγαδευτηρίων, τοῦ πάλιν κατοικεῖν ἐπὶ τῆς γῆς, ἕως ἂν ἀποθάνῃ ὁ ἱερεὺς ὁ μέγας.",
        "VUL": "Exules et profugi ante mortem pontificis nullo modo in urbes suas reverti poterunt,",
        "SYN": "и не берите выкупа за убежавшего в город убежища, чтоб ему _позволить_ жить в земле _своей_ прежде смерти [великого] священника.",
        "NEO": "Vous n’accepterez pas de rançon qui permette à celui qui s’est enfui dans sa ville de refuge de revenir habiter dans son pays avant la mort du grand prêtre.",
        "NAB": "Nor shall you accept indemnity to allow a refugee to leave his city of asylum and again dwell elsewhere in the land before the death of the high priest.",
        "VAT_ES": "Tampoco lo aceptarán de aquel que huyó a su ciudad de refugio, permitiéndole que habite nuevamente en su propia tierra antes de la muerte del Sumo Sacerdote.",
        "CEI": "Non accetterete prezzo di riscatto che permetta all'omicida di fuggire dalla sua città di rifugio e di tornare ad abitare nel suo paese fino alla morte del sacerdote."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/לֹֽא תַחֲנִ֣יפוּ אֶת הָ/אָ֗רֶץ אֲשֶׁ֤ר אַתֶּם֙ בָּ֔/הּ כִּ֣י הַ/דָּ֔ם ה֥וּא יַחֲנִ֖יף אֶת הָ/אָ֑רֶץ וְ/לָ/אָ֣רֶץ לֹֽא יְכֻפַּ֗ר לַ/דָּם֙ אֲשֶׁ֣ר שֻׁפַּךְ בָּ֔/הּ כִּי אִ֖ם בְּ/דַ֥ם שֹׁפְכֽ/וֹ׃",
        "LXX": "καὶ οὐ μὴ φονοκτονήσητε τὴν γῆν εἰς ἣν ὑμεῖς κατοικεῖτε, τὸ γὰρ αἷμα τοῦτο φονοκτονεῖ τὴν γῆν, καὶ οὐκ ἐξιλασθήσεται ἡ γῆ ἀπὸ τοῦ αἵματος τοῦ ἐκχυθέντος ἐπ’ αὐτῆς ἀλλ’ ἐπὶ τοῦ αἵματος τοῦ ἐκχέοντος.",
        "VUL": "ne polluatis terram habitationis vestræ, quæ insontium cruore maculatur : nec aliter expiari potest, nisi per ejus sanguinem, qui alterius sanguinem fuderit.",
        "SYN": "Не оскверняйте земли, на которой вы [будете жить]; ибо кровь оскверняет землю, и земля не иначе очищается от пролитой на ней крови, как кровью пролившего ее.",
        "NEO": "Vous ne souillerez pas le pays où vous serez, car le sang souille le pays, et il n’y a pour le pays d’expiation pour le sang qui y a été répandu, que par le sang de celui qui l’a répandu.",
        "NAB": "You shall not desecrate the land where you live. Since bloodshed desecrates the land, the land can have no atonement for the blood shed on it except through the blood of him who shed it.",
        "VAT_ES": "No profanen la tierra donde viven, porque la sangre profana la tierra, y no hay para la tierra otra expiación por la sangre derramada, que la sangre de aquel que la derramó.",
        "CEI": "Non contaminerete il paese dove sarete, perché il sangue contamina il paese; non si potrà fare per il paese alcuna espiazione del sangue che vi sarà stato sparso, se non mediante il sangue di chi l'avrà sparso."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/לֹ֧א תְטַמֵּ֣א אֶת הָ/אָ֗רֶץ אֲשֶׁ֤ר אַתֶּם֙ יֹשְׁבִ֣ים בָּ֔/הּ אֲשֶׁ֥ר אֲנִ֖י שֹׁכֵ֣ן בְּ/תוֹכָ֑/הּ כִּ֚י אֲנִ֣י יְהוָ֔ה שֹׁכֵ֕ן בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ οὐ μιανεῖτε τὴν γῆν ἐφ’ ἧς κατοικεῖτε ἐπ’ αὐτῆς, ἐφ’ ἧς ἐγὼ κατασκηνώσω ἐν ὑμῖν· ἐγὼ γάρ εἰμι Κύριος κατασκηνῶν ἐν μέσῳ τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Atque ita emundabitur vestra possessio me commorante vobiscum. Ego enim sum Dominus qui habito inter filios Israël.",
        "SYN": "Не должно осквернять землю, на которой вы живете, среди которой обитаю Я; ибо Я Господь обитаю среди сынов Израилевых.",
        "NEO": "Tu ne profaneras pas le pays où vous demeurerez, et au milieu duquel j’habite ; car je suis \\+w Yahweh|strong=\"H3068\"\\+w**, qui habite au milieu des enfants d’Israël. »",
        "NAB": "Do not defile the land in which you live and in the midst of which I dwell; for I am the LORD who dwells in the midst of the Israelites.\"",
        "VAT_ES": "No hagas impuro el país donde vives y en el cual yo habito. Porque yo, el Señor, habito entre los israelitas.",
        "CEI": "Non contaminerete dunque il paese che andate ad abitare e in mezzo al quale io dimorerò; perché io sono il Signore che dimoro in mezzo agli Israeliti\"."
      }
    }
  }
}