{
  "_schema_version": "2.0",
  "chapter_id": "OSE_001",
  "book_key": "OSE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "דְּבַר יְהוָ֣ה אֲשֶׁ֣ר הָיָ֗ה אֶל הוֹשֵׁ֨עַ֙ בֶּן בְּאֵרִ֔י בִּ/ימֵ֨י עֻזִּיָּ֥ה יוֹתָ֛ם אָחָ֥ז יְחִזְקִיָּ֖ה מַלְכֵ֣י יְהוּדָ֑ה וּ/בִ/ימֵ֛י יָרָבְעָ֥ם בֶּן יוֹאָ֖שׁ מֶ֥לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "ΛΟΓΟΣ Κυρίου ὃς ἐγενήθη πρὸς Ὡσῆε τὸν τοῦ Βεηρεὶ ἐν ἡμέραις Ὀζείου καὶ Ἰωαθὰμ καὶ Ἀχὰς καὶ Ἑζεκίου βασιλέων Ἰούδα καὶ ἐν ἡμέραις Ἰεροβοὰμ υἱοῦ Ἰωὰς βασιλέως Ἰσραήλ.",
        "VUL": "Verbum Domini, quod factum est ad Osee, filium Beeri, in diebus Oziæ, Joathan, Achaz, Ezechiæ, regum Juda ; et in diebus Jeroboam, filii Joas, regis Israël.",
        "SYN": "Слово Господне, которое было к Осии, сыну Беериину, во дни Озии, Иоафама, Ахаза, Езекии, царей Иудейских, и во дни Иеровоама, сына Иоасова, царя Израильского.",
        "NEO": "Parole de \\+w Yahweh|strong=\"H3068\"\\+w** qui fut adressée à Osée, fils de Béeri, dans les jours d’Ozias, de Joatham, d’Achaz, d’Ezéchias, rois de Juda, et dans les jours de Jéroboam, fils de Joas, roi d’Israël.",
        "NAB": "The word of the LORD that came to Hosea, the son of Beeri, in the days of Uzziah, Jotham, Ahaz, Hezekiah, kings of Judah, and in the days of Jeroboam, son of Joash, king of Israel.",
        "VAT_ES": "Palabra del Señor que fue dirigida a Oseas, hijo de Beerí, en tiempos de Ozías, de Jotam, de Ajaz y de Ezequías, reyes de Judá, y en tiempos de Jeroboam, hijo de Joás, rey de Israel.",
        "CEI": "Parola del Signore rivolta a Osea figlio di Beerì, al tempo di Ozia, di Iotam, di Acaz, di Ezechia, re di Giuda, e al tempo di Geroboàmo figlio di Ioas, re d'Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "תְּחִלַּ֥ת דִּבֶּר יְהוָ֖ה בְּ/הוֹשֵׁ֑עַ וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל הוֹשֵׁ֗עַ לֵ֣ךְ קַח לְ/ךָ֞ אֵ֤שֶׁת זְנוּנִים֙ וְ/יַלְדֵ֣י זְנוּנִ֔ים כִּֽי זָנֹ֤ה תִזְנֶה֙ הָ/אָ֔רֶץ מֵֽ/אַחֲרֵ֖י יְהוָֽה׃",
        "LXX": "Ἀρχὴ λόγου Κυρίου ἐν Ὡσῆε. καὶ εἶπεν Κύριος πρὸς Ὡσηέ Βάδιζε λάβε σεαυτῷ γυναῖκα πορνείας καὶ τέκνα πορνείας, διότι ἐκπορνεύουσα ἐκπορνεύσει ἡ γῆ ἀπὸ ὄπισθεν τοῦ κυρίου.",
        "VUL": "Principium loquendi Domino in Osee. Et dixit Dominus ad Osee : Vade, sume tibi uxorem fornicationum, et fac tibi filios fornicationum, quia fornicans fornicabitur terra a Domino.",
        "SYN": "Начало слова Господня к Осии. И сказал Господь Осии: иди, возьми себе жену блудницу и детей блуда; ибо сильно блудодействует земля сия, отступив от Господа.",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w** commença à parler à Osée, \\+w Yahweh|strong=\"H3068\"\\+w** dit à Osée : « Va, prends une femme de prostitution et des enfants de prostitution, car le pays ne fait que se prostituer en abandonnant \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "In the beginning of the LORD'S speaking to Hosea, the LORD said to Hosea: Go, take a harlot wife and harlot's children, for the land gives itself to harlotry, turning away from the LORD.",
        "VAT_ES": "Comienzo de lo que habló el Señor por medio de Oseas. El Señor le dijo: «Ve, toma por esposa a una mujer entregada a la prostitución, y engendra hijos de prostitución, porque el país no hace más que prostituirse, apartándose del Señor».",
        "CEI": "Quando il Signore cominciò a parlare a Osea, gli disse: \"Và, prenditi in moglie una prostituta e abbi figli di prostituzione, poiché il paese non fa che prostituirsi allontanandosi dal Signore\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ֙ וַ/יִּקַּ֔ח אֶת גֹּ֖מֶר בַּת דִּבְלָ֑יִם וַ/תַּ֥הַר וַ/תֵּֽלֶד ל֖/וֹ בֵּֽן׃",
        "LXX": "καὶ ἐπορεύθη καὶ ἔλαβεν τὴν Γόμερ θυγατέρα Δεβηλάιμ, καὶ συνέλαβεν καὶ ἔτεκεν αὐτῷ υἱόν.",
        "VUL": "Et abiit, et accepit Gomer, filiam Debelaim : et concepit, et peperit ei filium.",
        "SYN": "И пошел он и взял Гомерь, дочь Дивлаима; и она зачала и родила ему сына.",
        "NEO": "Il alla et prit Gomer, fille de Débelaïm ; elle conçut et lui enfanta un fils.",
        "NAB": "So he went and took Gomer, the daughter of Diblaim; and she conceived and bore him a son.",
        "VAT_ES": "El fue y tomó por esposa a Gómer, hija de Diblaim; ella concibió y le dio un hijo.",
        "CEI": "Egli andò a prendere Gomer, figlia di Diblàim: essa concepì e gli partorì un figlio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֵלָ֔י/ו קְרָ֥א שְׁמ֖/וֹ יִזְרְעֶ֑אל כִּי ע֣וֹד מְעַ֗ט וּ/פָ֨קַדְתִּ֜י אֶת דְּמֵ֤י יִזְרְעֶאל֙ עַל בֵּ֣ית יֵה֔וּא וְ/הִ֨שְׁבַּתִּ֔י מַמְלְכ֖וּת בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς αὐτόν Κάλεσον τὸ ὄνομα αὐτοῦ Ἰεζραέλ, διότι ἔτι μικρὸν καὶ ἐκδικήσω τὸ αἷμα τοῦ Ἰεζραὲλ ἐπὶ τὸν οἶκον Ἰούδα, καὶ καταπαύσω βασιλείαν οἴκου Ἰσραήλ·",
        "VUL": "Et dixit Dominus ad eum : Voca nomen ejus Jezrahel, quoniam adhuc modicum, et visitabo sanguinem Jezrahel super domum Jehu, et quiescere faciam regnum domus Israël.",
        "SYN": "И Господь сказал ему: нареки ему имя Изреель, потому что еще немного пройдет, и Я взыщу кровь Изрееля с дома Ииуева, и положу конец царству дома Израилева,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Nomme-le Jezrahel, car encore un peu de temps et je punirai le sang de Jezrahel sur la maison de Jéhu, et je mettrai fin à la royauté de la maison d’Israël.",
        "NAB": "Then the LORD said to him: Give him the name Jezreel, for in a little while I will punish the house of Jehu for the bloodshed at Jezreel And bring to an end the kingdom of the house of Israel;",
        "VAT_ES": "Entonces el Señor dijo a Oseas: «Llámalo Izreel, porque dentro de poco tiempo pediré cuenta a la casa de Jehú por la sangre derramada en Izreel, y pondré fin al reinado de la casa de Israel.",
        "CEI": "E il Signore disse a Osea: \"Chiamalo Izreèl, perché tra poco vendicherò il sangue di Izreèl sulla casa di Ieu e porrò fine al regno della casa d'Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא וְ/שָֽׁבַרְתִּי֙ אֶת קֶ֣שֶׁת יִשְׂרָאֵ֔ל בְּ/עֵ֖מֶק יִזְרְעֶֽאל׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ συντρίψω τὸ τόξον τοῦ Ἰσραὴλ ἐν κοιλάδι τοῦ Ἰεζραέλ.",
        "VUL": "Et in illa die conteram arcum Israël in valle Jezrahel.",
        "SYN": "и будет в тот день, Я сокрушу лук Израилев в долине Изреель.",
        "NEO": "En ce jour-là je briserai l’arc d’Israël dans la plaine de Jezrahel. »",
        "NAB": "On that day I will break the bow of Israel in the valley of Jezreel.",
        "VAT_ES": "Aquel día, yo quebraré el arco de Israel en el valle de Izreel».",
        "CEI": "In quel giorno io spezzerò l'arco d'Israele nella valle di Izreèl\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תַּ֤הַר עוֹד֙ וַ/תֵּ֣לֶד בַּ֔ת וַ/יֹּ֣אמֶר ל֔/וֹ קְרָ֥א שְׁמָ֖/הּ לֹ֣א רֻחָ֑מָה כִּי֩ לֹ֨א אוֹסִ֜יף ע֗וֹד אֲרַחֵם֙ אֶת בֵּ֣ית יִשְׂרָאֵ֔ל כִּֽי נָשֹׂ֥א אֶשָּׂ֖א לָ/הֶֽם׃",
        "LXX": "καὶ συνέλαβεν ἔτι καὶ ἔτεκεν θυγατέρα. καὶ εἶπεν αὐτῷ Κάλεσον τὸ ὄνομα αὐτῆς Οὐκ ἠλεημένη, διότι οὐ μὴ προσθήσω ἔτι ἐλεῆσαι τὸν οἶκον Ἰσραήλ, ἀλλ’ ἢ ἀντιτασσόμενος ἀντιτάξομαι αὐτοῖς.",
        "VUL": "Et concepit adhuc, et peperit filiam. Et dixit ei : Voca nomen ejus, Absque misericordia, quia non addam ultra misereri domui Israël, sed oblivione obliviscar eorum.",
        "SYN": "И зачала еще, и родила дочь, и Он сказал ему: нареки ей имя Лорухама; ибо Я уже не буду более миловать дома Израилева, чтобы прощать им.",
        "NEO": "Elle conçut encore et enfanta une fille ; et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Osée : « Nomme-la Lô-Ruchama, car je n’aurai plus compassion de la maison d’Israël pour lui pardonner ses péchés.",
        "NAB": "When she conceived again and bore a daughter, the LORD said to him: Give her the name Lo-ruhama; I no longer feel pity for the house of Israel: rather, I abhor them utterly.",
        "VAT_ES": "Ella concibió otra vez y dio a luz una hija. El Señor dijo a Oseas: «Llámala «No compadecida», porque ya no volveré a compadecerme de la casa de Israel, sino que les retiraré mi compasión.",
        "CEI": "La donna concepì di nuovo e partorì una figlia e il Signore disse a Osea: \"Chiamala Non-amata, perché non amerò più la casa d'Israele, non ne avrò più compassione."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֶת בֵּ֤ית יְהוּדָה֙ אֲרַחֵ֔ם וְ/הֽוֹשַׁעְתִּ֖י/ם בַּ/יהוָ֣ה אֱלֹֽהֵי/הֶ֑ם וְ/לֹ֣א אֽוֹשִׁיעֵ֗/ם בְּ/קֶ֤שֶׁת וּ/בְ/חֶ֨רֶב֙ וּ/בְ/מִלְחָמָ֔ה בְּ/סוּסִ֖ים וּ/בְ/פָרָשִֽׁים׃",
        "LXX": "τοὺς δὲ υἱοὺς ἐλεήσω καὶ σώσω αὐτοὺς ἐν Κυρίῳ θεῷ αὐτῶν, καὶ οὐ σώσω αὐτοὺς ἐν τόξῳ οὐδὲ ἐν ῥομφαίᾳ οὐδὲ ἐν πολέμῳ οὐδὲ ἐν ἵπποις οὐδὲ ἐν ἱππεῦσιν.",
        "VUL": "Et domui Juda miserebor, et salvabo eos in Domino Deo suo ; et non salvabo eos in arcu et gladio, et in bello, et in equis, et in equitibus.",
        "SYN": "А дом Иудин помилую и спасу их в Господе Боге их, спасу их ни луком, ни мечом, ни войною, ни конями и всадниками.",
        "NEO": "Mais j’aurai compassion de la maison de Juda, et je les sauverai par \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu ; je ne les sauverai ni par l’arc et l’épée, ni par le combat, ni par les chevaux et les cavaliers. »",
        "NAB": "Yet for the house of Judah I feel pity; I will save them by the LORD, their God; But I will not save them by war, by sword or bow, by horses or horsemen.",
        "VAT_ES": "Pero me compadeceré de la casa de Judá, y los salvaré por medio del arco, ni de la espada, ni de las armas de guerra, ni tampoco por medio de caballos y jinetes».",
        "CEI": "Invece io amerò la casa di Giuda e saranno salvati dal Signore loro Dio; non li salverò con l'arco, con la spada, con la guerra, né con cavalli o cavalieri\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תִּגְמֹ֖ל אֶת לֹ֣א רֻחָ֑מָה וַ/תַּ֖הַר וַ/תֵּ֥לֶד בֵּֽן׃",
        "LXX": "καὶ ἀπεγαλάκτισεν τὴν Οὐκ ἠλεημένην, καὶ συνέλαβεν ἔτι καὶ ἔτεκεν υἱόν.",
        "VUL": "Et ablactavit eam quæ erat Absque misericordia. Et concepit, et peperit filium.",
        "SYN": "И, откормив грудью Непомилованную, она зачала, и родила сына.",
        "NEO": "Elle sevra Lô-Ruchama ; puis elle conçut et enfanta un fils.",
        "NAB": "After she weaned Lo-ruhama, she conceived and bore a son.",
        "VAT_ES": "Después que dejó de amamantar a «No compadecida», Gómer concibió y dio a luz un hijo.",
        "CEI": "Dopo aver divezzato Non-amata, Gomer concepì e partorì un figlio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר קְרָ֥א שְׁמ֖/וֹ לֹ֣א עַמִּ֑י כִּ֤י אַתֶּם֙ לֹ֣א עַמִּ֔/י וְ/אָנֹכִ֖י לֹֽא אֶהְיֶ֥ה לָ/כֶֽם׃",
        "LXX": "καὶ εἶπεν Κάλεσον τὸ ὄνομα αὐτοῦ Οὐ λαός μου, διότι ὑμεῖς οὐ λαός μου καὶ ἐγὼ οὐκ εἰμὶ ὑμῶν.",
        "VUL": "Et dixit : Voca nomen ejus, Non populus meus, quia vos non populus meus, et ego non ero vester.",
        "SYN": "И сказал Он: нареки ему имя Лоамми, потому что вы не Мой народ, и Я не буду вашим [Богом].",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Osée : « Nomme-le Lô-Ammi, car vous n’êtes pas mon peuple, et moi je ne serai pas votre Dieu. »",
        "NAB": "Then the LORD said: Give him the name Lo-ammi, for you are not my people, and I will not be your God.",
        "VAT_ES": "Entonces el Señor dijo: «Llámalo «No es mi pueblo», porque ustedes no son mi pueblo, ni yo seré para ustedes \"El que es\"».",
        "CEI": "E il Signore disse a Osea: \"Chiamalo Non-mio-popolo, perché voi non siete mio popolo e io non esisto per voi\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "Καὶ ἦν ὁ ἀριθμὸς τῶν υἱῶν Ἰσραὴλ ὡς ἡ ἄμμος τῆς θαλάσσης, ἣ οὐκ ἐκμετρηθήσεται οὐδὲ ἐξαριθμηθήσεται· καὶ ἔσται ἐν τῷ τόπῳ οὗ ἐρρέθη αὐτοῖς Οὐ λαός μου ὑμεῖς, κληθήσονται καὶ αὐτοὶ υἱοὶ θεοῦ ζῶντος.",
        "VUL": "Et erit numerus filiorum Israël quasi arena maris, quæ sine mensura est, et non numerabitur. Et erit in loco ubi dicetur eis : Non populus meus vos : dicetur eis : Filii Dei viventis.",
        "SYN": "Но будет число сынов Израилевых как песок морской, которого нельзя ни измерить, ни исчислить; и там, где говорили им: \"вы не Мой народ\", будут говорить им: \"вы сыны Бога живаго\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ συναχθήσονται οἱ υἱοὶ Ἰούδα καὶ οἱ υἱοὶ Ἰσραὴλ ἐπὶ τὸ αὐτό, καὶ θήσονται ἑαυτοῖς ἀρχὴν μίαν, καὶ ἀναβήσονται ἐκ τῆς γῆς, ὅτι μεγάλη ἡ ἡμέρα τοῦ Ἰεζραέλ.",
        "VUL": "Et congregabuntur filii Juda et filii Israël pariter ; et ponent sibimet caput unum, et ascendent de terra, quia magnus dies Jezrahel.",
        "SYN": "И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли _переселения;_ ибо велик день Изрееля!"
      }
    }
  }
}