{
  "_schema_version": "2.0",
  "chapter_id": "OSE_006",
  "book_key": "OSE",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְכוּ֙ וְ/נָשׁ֣וּבָה אֶל יְהוָ֔ה כִּ֛י ה֥וּא טָרָ֖ף וְ/יִרְפָּאֵ֑/נוּ יַ֖ךְ וְ/יַחְבְּשֵֽׁ/נוּ׃",
        "LXX": "Ἐν θλίψει αὐτῶν ὀρθριοῦσι πρὸς μὲ λέγοντες Πορευθῶμεν καὶ ἐπιστρέψωμεν πρὸς Κύριον τὸν θεὸν ἡμῶν, ὅτι αὐτὸς ἣρπακεν καὶ ἰάσεται ἡμᾶς, πατάξει καὶ μοτώσει ἡμᾶς,",
        "VUL": "[In tribulatione sua mane consurgent ad me :/ Venite, et revertamur ad Dominum,/",
        "SYN": "В скорби своей они с раннего утра будут искать Меня и говорить: \"пойдем и возвратимся к Господу! ибо Он уязвил - и Он исцелит нас, поразил - и перевяжет наши раны;",
        "NEO": "Venez et retournons à \\+w Yahweh|strong=\"H3068\"\\+w** ;",
        "NAB": "In their affliction, they shall look for me: \"Come, let us return to the LORD, For it is he who has rent, but he will heal us; he has struck us, but he will bind our wounds.",
        "VAT_ES": "«Vengan, volvamos al Señor: él nos ha desgarrado, pero nos sanará; ha golpeado, pero vendará nuestras heridas.",
        "CEI": "\"Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà. Egli ci ha percosso ed egli ci fascerà."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְחַיֵּ֖/נוּ מִ/יֹּמָ֑יִם בַּ/יּוֹם֙ הַ/שְּׁלִישִׁ֔י יְקִמֵ֖/נוּ וְ/נִחְיֶ֥ה לְ/פָנָֽי/ו׃",
        "LXX": "ὑγιάσει ἡμᾶς μετὰ δύο ἡμέρας· ἐν τῇ ἡμέρᾳ τῇ τρίτῃ καὶ ἀναστησόμεθα, καὶ ζησόμεθα ἐνώπιον αὐτοῦ,",
        "VUL": "quia ipse cepit, et sanabit nos ;/ percutiet, et curabit nos./",
        "SYN": "оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицем Его.",
        "NEO": "car c’est lui qui a déchiré, il nous guérira ; il frappe mais il bandera nos plaies.",
        "NAB": "He will revive us after two days; on the third day he will raise us up, to live in his presence.",
        "VAT_ES": "Después de dos días nos hará revivir, al tercer día nos levantará, y viviremos en su presencia.",
        "CEI": "Dopo due giorni ci ridarà la vita e il terzo ci farà rialzare e noi vivremo alla sua presenza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/נֵדְעָ֣ה נִרְדְּפָ֗ה לָ/דַ֨עַת֙ אֶת יְהוָ֔ה כְּ/שַׁ֖חַר נָכ֣וֹן מֽוֹצָא֑/וֹ וְ/יָב֤וֹא כַ/גֶּ֨שֶׁם֙ לָ֔/נוּ כְּ/מַלְק֖וֹשׁ י֥וֹרֶה אָֽרֶץ׃",
        "LXX": "καὶ γνωσόμεθα· διώξομεν τοῦ γνῶναι τὸν κύριον, ὡς ὄρθρον ἕτοιμον εὑρήσομεν αὐτόν, καὶ ἥξει ὡς ὑετὸς ἡμῖν πρόιμος καὶ ὄψιμος γῇ.",
        "VUL": "Vivificabit nos post duos dies ;/ in die tertia suscitabit nos,/ et vivemus in conspectu ejus./ Sciemus, sequemurque ut cognoscamus Dominum :/ quasi diluculum præparatus est egressus ejus,/ et veniet quasi imber nobis temporaneus et serotinus terræ./",
        "SYN": "Итак познаем, будем стремиться познать Господа; как утренняя заря - явление Его, и Он придет к нам, как дождь, как поздний дождь оросит землю\".",
        "NEO": "Après deux jours, il nous fera revivre ; le troisième jour, il nous relèvera, et nous vivrons devant lui. Connaissons, appliquons-nous à connaître \\+w Yahweh|strong=\"H3068\"\\+w** ; son lever est certain comme celui de l’aurore ; et il viendra à nous comme l’ondée, comme la pluie tardive qui arrose la terre.",
        "NAB": "Let us know, let us strive to know the LORD; as certain as the dawn is his coming, and his judgment shines forth like the light of day! He will come to us like the rain, like spring rain that waters the earth.\"",
        "VAT_ES": "Esforcémonos por conocer al Señor: su aparición es cierta como la aurora. Vendrá a nosotros como la lluvia, como la lluvia de primavera que riega la tierra».",
        "CEI": "Affrettiamoci a conoscere il Signore, la sua venuta è sicura come l'aurora. Verrà a noi come la pioggia di autunno, come la pioggia di primavera, che feconda la terra\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מָ֤ה אֶֽעֱשֶׂה לְּ/ךָ֙ אֶפְרַ֔יִם מָ֥ה אֶעֱשֶׂה לְּ/ךָ֖ יְהוּדָ֑ה וְ/חַסְדְּ/כֶם֙ כַּֽ/עֲנַן בֹּ֔קֶר וְ/כַ/טַּ֖ל מַשְׁכִּ֥ים הֹלֵֽךְ׃",
        "LXX": "Τί σοι ποιήσω, Ἐφράιμ; τί σοι ποιήσω, Ἰούδα; τὸ δὲ ἔλεος ὑμῶν ὡς νεφέλη πρωινὴ καὶ ὡς δρόσος ὀρθρινὴ πορευομένη.",
        "VUL": "Quid faciam tibi, Ephraim ?/ quid faciam tibi, Juda ?/ misericordia vestra quasi nubes matutina,/ et quasi ros mane pertransiens./",
        "SYN": "Что сделаю тебе, Ефрем? что сделаю тебе, Иуда? благочестие ваше, как утренний туман и как роса, скоро исчезающая.",
        "NEO": "Que te ferai-je, Ephraïm ? Que te ferai-je, Juda ? Votre piété est comme une nuée du matin, comme la rosée matinale qui passe.",
        "NAB": "What can I do with you, Ephraim? What can I do with you, Judah? Your piety is like a morning cloud, like the dew that early passes away.",
        "VAT_ES": "&iquest;Qué haré contigo, Efraím? &iquest;Qué haré contigo, Judá? Porque el amor de ustedes es como nube matinal, como el rocío de pronto se disipa.",
        "CEI": "Che dovrò fare per te, Efraim, che dovrò fare per te, Giuda? Il vostro amore è come una nube del mattino, come la rugiada che all'alba svanisce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל כֵּ֗ן חָצַ֨בְתִּי֙ בַּ/נְּבִיאִ֔ים הֲרַגְתִּ֖י/ם בְּ/אִמְרֵי פִ֑/י וּ/מִשְׁפָּטֶ֖י/ךָ א֥וֹר יֵצֵֽא׃",
        "LXX": "διὰ τοῦτο ἀπεθέρισα τοὺς προφήτας ὑμῶν, ἀπέκτεινα αὐτοὺς ἐν ῥήματι στόματός μου, καὶ τὸ κρίμα μου ὡς φῶς ἐξελεύσεται.",
        "VUL": "Propter hoc dolavi in prophetis ;/ occidi eos in verbis oris mei :/ et judicia tua quasi lux egredientur./",
        "SYN": "Посему Я поражал через пророков и бил их словами уст Моих, и суд Мой, как восходящий свет.",
        "NEO": "C’est pourquoi je les ai taillés en pièces par les prophètes ; je tes ai tués par les paroles de ma bouche ; ton jugement, c’est la lumière qui se lèvera.",
        "NAB": "For this reason I smote them through the prophets, I slew them by the words of my mouth;",
        "VAT_ES": "Por eso los hice pedazos por medio de los profetas, los hice morir con las palabras de mi boca, y mi juicio surgirá como la luz.",
        "CEI": "Per questo li ho colpiti per mezzo dei profeti, li ho uccisi con le parole della mia bocca e il mio giudizio sorge come la luce:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֛י חֶ֥סֶד חָפַ֖צְתִּי וְ/לֹא זָ֑בַח וְ/דַ֥עַת אֱלֹהִ֖ים מֵ/עֹלֽוֹת׃",
        "LXX": "διότι ἔλεος θέλω ἢ θυσίαν, καὶ ἐπίγνωσιν θεοῦ ἢ ὁλοκαυτώματα.",
        "VUL": "Quia misericordiam volui, et non sacrificium ;/ et scientiam Dei plus quam holocausta./",
        "SYN": "Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.",
        "NEO": "Car je prends plaisir à la piété, et non au sacrifice : à la connaissance de Dieu, plus qu’aux holocaustes.",
        "NAB": "For it is love that I desire, not sacrifice, and knowledge of God rather than holocausts.",
        "VAT_ES": "Porque yo quiero amor y no sacrificios, conocimiento de Dios más que holocaustos.",
        "CEI": "poiché voglio l'amore e non il sacrificio, la conoscenza di Dio più degli olocausti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הֵ֕מָּה כְּ/אָדָ֖ם עָבְר֣וּ בְרִ֑ית שָׁ֖ם בָּ֥גְדוּ בִֽ/י׃",
        "LXX": "αὐτοὶ δέ εἰσιν ὡς ἄνθρωπος παραβαίνων διαθήκην· ἐκεῖ κατεφρόνησέν μου",
        "VUL": "Ipsi autem sicut Adam transgressi sunt pactum :/ ibi prævaricati sunt in me./",
        "SYN": "Они же, подобно Адаму, нарушили завет и там изменили Мне.",
        "NEO": "Mais, comme Adam, ils ont transgressé l’alliance ; là, ils m’ont été infidèles.",
        "NAB": "But they, in their land, violated the covenant; there they were untrue to me.",
        "VAT_ES": "Ellos violaron mi alianza en Adam, allí me traicionaron.",
        "CEI": "Ma essi come Adamo hanno violato l'alleanza, ecco dove mi hanno tradito."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "גִּלְעָ֕ד קִרְיַ֖ת פֹּ֣עֲלֵי אָ֑וֶן עֲקֻבָּ֖ה מִ/דָּֽם׃",
        "LXX": "Γαλαάδ, πόλις ἐργαζομένη μάταια, ταράσσουσα ὕδωρ,",
        "VUL": "Galaad civitas operantium idolum,/ supplantata sanguine./",
        "SYN": "Галаад - город нечестивцев, запятнанный кровью.",
        "NEO": "Galaad est une ville de malfaiteurs, marquée de traces de sang.",
        "NAB": "Gilead is a city of evildoers, tracked with blood.",
        "VAT_ES": "Galaad es una ciudad de malhechores, llena de improntas de sangre.",
        "CEI": "Gàlaad è una città di malfattori, macchiata di sangue."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/כְ/חַכֵּ֨י אִ֜ישׁ גְּדוּדִ֗ים חֶ֚בֶר כֹּֽהֲנִ֔ים דֶּ֖רֶךְ יְרַצְּחוּ שֶׁ֑כְמָ/ה כִּ֥י זִמָּ֖ה עָשֽׂוּ׃",
        "LXX": "καὶ ἡ ἰσχύς σου ἀνδρὸς πειρατοῦ· ἔκρυψαν ἱερεῖς ὁδόν, ἐφόνευσαν Σίκιμα, ὅτι ἀνομίαν ἐποίησαν",
        "VUL": "Et quasi fauces virorum latronum,/ particeps sacerdotum, in via interficientium pergentes de Sichem :/ quia scelus operati sunt./",
        "SYN": "Как разбойники подстерегают человека, так сборище священников убивают на пути в Сихем и совершают мерзости.",
        "NEO": "Comme des bandits en embuscade, ainsi une troupe de prêtres assassine, sur la route de Sichem ; car ils commettent la scélératesse.",
        "NAB": "As brigands ambush a man, a band of priests slay on the way to Shechem, committing monstrous crime.",
        "VAT_ES": "Como bandidos que están al acecho, una banda de sacerdotes asesina en el camino de Siquem; &iexcl;es una infamia lo que hacen!",
        "CEI": "Come banditi in agguato una ciurma di sacerdoti assale sulla strada di Sichem, commette scelleratezze."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/בֵית֙ יִשְׂרָאֵ֔ל רָאִ֖יתִי שעריריה שַׁעֲרֽוּרִיָּ֑ה שָׁ֚ם זְנ֣וּת לְ/אֶפְרַ֔יִם נִטְמָ֖א יִשְׂרָאֵֽל׃",
        "LXX": "ἐν τῷ οἴκῳ τοῦ Ἰσραήλ· εἶδον φρικώδη ἐκεῖ, πορνείαν τοῦ Ἐφράιμ· ἐμιάνθη Ἰσραὴλ καὶ Ἰουδά.",
        "VUL": "In domo Israël vidi horrendum :/ ibi fornicationes Ephraim,/ contaminatus est Israël./",
        "SYN": "В доме Израиля Я вижу ужасное; там блудодеяние у Ефрема, осквернился Израиль.",
        "NEO": "Dans la maison d’Israël j’ai vu des choses horribles ; c’est là qu’Ephraïm se prostitue, qu’Israël s’est souillé.",
        "NAB": "In the house of Israel I have seen a horrible thing: there harlotry is found in Ephraim, Israel is defiled.",
        "VAT_ES": "En la casa de Israel he visto una cosa horrible; allí se prostituye Efraím, se contamina Israel.",
        "CEI": "Orribili cose ho visto in Betel; là si è prostituito Efraim, si è contaminato Israele."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "גַּם יְהוּדָ֕ה שָׁ֥ת קָצִ֖יר לָ֑/ךְ בְּ/שׁוּבִ֖/י שְׁב֥וּת עַמִּֽ/י׃",
        "LXX": "Ἄρχου τρυγᾷν σεαυτῷ ἐν τῷ ἐπιστρέφειν με τὴν αἰχμαλωσίαν τοῦ λαοῦ μου,",
        "VUL": "Sed et Juda, pone messem tibi,/ cum convertero captivitatem populi mei.]",
        "SYN": "И тебе, Иуда, назначена жатва, когда Я возвращу плен народа Моего.",
        "NEO": "Toi aussi, Juda, une moisson t’est destinée, quand je ramènerai la captivité de mon peuple.",
        "NAB": "For you also, O Judah, a harvest has been appointed.",
        "VAT_ES": "También a ti, Judá, se te ha destinado una cosecha, cuando yo cambie la suerte de mi pueblo.",
        "CEI": "Anche a te, Giuda, io riserbo una mietitura, quando ristabilirò il mio popolo."
      }
    }
  }
}