{
  "_schema_version": "2.0",
  "chapter_id": "OSE_008",
  "book_key": "OSE",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֶל חִכְּ/ךָ֣ שֹׁפָ֔ר כַּ/נֶּ֖שֶׁר עַל בֵּ֣ית יְהוָ֑ה יַ֚עַן עָבְר֣וּ בְרִיתִ֔/י וְ/עַל תּוֹרָתִ֖/י פָּשָֽׁעוּ׃",
        "LXX": "Εἰς κόλπον αὐτῶν ὡς γῆ, ὡς ἀετὸς ἐπ’ οἶκον Κυρίου, ἀνθ’ ὧν παρέβησαν τὴν διαθήκην μου καὶ κατὰ τοῦ νόμου μου.",
        "VUL": "[In gutture tuo sit tuba/ quasi aquila super domum Domini,/ pro eo quod transgressi sunt fdus meum,/ et legem meam prævaricati sunt./",
        "SYN": "Трубу к устам твоим! Как орел _налетит_ на дом Господень за то, что они нарушили завет Мой и преступили закон Мой!",
        "NEO": "A ta bouche la trompette ! Comme un aigle sur la maison de \\+w Yahweh|strong=\"H3068\"\\+w** !... Parce qu’ils ont transgressé mon alliance, et péché contre ma loi.",
        "NAB": "A trumpet to your lips, You who watch over the house of the LORD! Since they have violated my covenant, and sinned against my law,",
        "VAT_ES": "&iexcl;Lleva a tu boca la trompeta! Como un águila, se abate la desgracia sobre la casa del Señor, porque ellos han transgredido mi alianza y se han rebelado contra mi Ley.",
        "CEI": "Dà fiato alla tromba! Come un'aquila sulla casa del Signore... perchè hanno trasgredito la mia alleanza e rigettato la mia legge."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לִ֖/י יִזְעָ֑קוּ אֱלֹהַ֥/י יְֽדַעֲנ֖וּ/ךָ יִשְׂרָאֵֽל׃",
        "LXX": "ἐμὲ κεκράξονται Ὁ θεός, ἐγνώκαμέν σε.",
        "VUL": "Me invocabunt : Deus meus,/ cognovimus te Israël./",
        "SYN": "Ко Мне будут взывать: \"Боже мой! мы познали Тебя, мы - Израиль\".",
        "NEO": "Ils crient vers moi : « Mon Dieu ! nous t’avons connu, nous, Israël ! »",
        "NAB": "While to me they cry out, \"O, God of Israel, we know you!\"",
        "VAT_ES": "Ellos gritan hacia mí: «&iexcl;Dios mío, nosotros, los de Israel, te conocemos!».",
        "CEI": "Essi gridano verso di me: \"Noi ti riconosciamo Dio d'Israele!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "זָנַ֥ח יִשְׂרָאֵ֖ל ט֑וֹב אוֹיֵ֖ב יִרְדְּֽפ/וֹ׃",
        "LXX": "ὅτι Ἰσραὴλ ἀπεστρέψατο ἀγαθά, ἐχθρὸν κατεδίωξαν·",
        "VUL": "Projecit Israël bonum :/ inimicus persequetur eum./",
        "SYN": "Отверг Израиль доброе; враг будет преследовать его.",
        "NEO": "Israël s’est dégoûté du bien ; que l’ennemi le poursuive !",
        "NAB": "The men of Israel have thrown away what is good; the enemy shall pursue them.",
        "VAT_ES": "Pero Israel ha rechazado el bien: el enemigo lo perseguirá.",
        "CEI": "Ma Israele ha rigettato il bene: il nemico lo perseguiterà."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֵ֤ם הִמְלִיכוּ֙ וְ/לֹ֣א מִמֶּ֔/נִּי הֵשִׂ֖ירוּ וְ/לֹ֣א יָדָ֑עְתִּי כַּסְפָּ֣/ם וּ/זְהָבָ֗/ם עָשׂ֤וּ לָ/הֶם֙ עֲצַבִּ֔ים לְמַ֖עַן יִכָּרֵֽת׃",
        "LXX": "ἑαυτοῖς ἐβασίλευσαν καὶ οὐ δι’ ἐμοῦ, ἦρξαν καὶ οὐκ ἐγνώρισάν μοι, τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν ἐποίησαν ἑαυτοῖς εἴδωλα, ὅπως ἐξολοθρευθῶσιν.",
        "VUL": "Ipsi regnaverunt, et non ex me ;/ principes exstiterunt, et non cognovi :/ argentum suum et aurum suum fecerunt sibi idola,/ ut interirent./",
        "SYN": "Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель.",
        "NEO": "Ils ont fait des rois, mais non de ma part ; ils ont établi des chefs, mais que je n’ai pas connus ; de leur argent et de leur or ils ont fait des idoles, pour que l’argent et l’or leur fussent ôtés.",
        "NAB": "They made kings, but not by my authority; they established princes, but without my approval. With their silver and gold they made idols for themselves, to their own destruction.",
        "VAT_ES": "Entronizaron reyes pero sin contar conmigo; designaron príncipes, pero sin mi aprobación. Se hicieron ídolos con su plata y su oro, para su propio exterminio.",
        "CEI": "Hanno creato dei re che io non ho designati; hanno scelto capi a mia insaputa. Con il loro argento e il loro oro si sono fatti idoli ma per loro rovina."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "זָנַח֙ עֶגְלֵ֣/ךְ שֹֽׁמְר֔וֹן חָרָ֥ה אַפִּ֖/י בָּ֑/ם עַד מָתַ֕י לֹ֥א יוּכְל֖וּ נִקָּיֹֽן׃",
        "LXX": "ἀπότριψαι τὸν μόσχον σου, Σαμάρεια· παροξύνθη ὁ θυμός μου ἐπ’ αὐτούς· ἕως τίνος οὐ μὴ δύνωνται καθαρισθῆναι",
        "VUL": "Projectus est vitulus tuus, Samaria ;/ iratus est furor meus in eos./ Usquequo non poterunt emundari ?/",
        "SYN": "Оставил тебя телец твой, Самария! воспылал гнев Мой на них; доколе не могут они очиститься?",
        "NEO": "Ton veau m’a dégoûté, Samarie ; ma colère s’est enflammée contre eux ; jusques à quand ne pourront-ils être purifiés ?",
        "NAB": "Cast away your calf, O Samaria! my wrath is kindled against them; How long will they be unable to attain innocence in Israel?",
        "VAT_ES": "Yo rechazo tu ternero, Samaría; mi ira se ha encendido contra ellos. &iquest;Hasta cuándo no podrán recobrar la inocencia?",
        "CEI": "Ripudio il tuo vitello, o Samaria! La mia ira divampa contro di loro; fino a quando non si potranno purificare"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י מִ/יִּשְׂרָאֵל֙ וְ/ה֔וּא חָרָ֣שׁ עָשָׂ֔/הוּ וְ/לֹ֥א אֱלֹהִ֖ים ה֑וּא כִּֽי שְׁבָבִ֣ים יִֽהְיֶ֔ה עֵ֖גֶל שֹׁמְרֽוֹן׃",
        "LXX": "ἐν τῷ Ἰσραήλ; καὶ αὐτὸ τέκτων ἐποίησεν καὶ οὐ θεός ἐστιν· διότι πλανῶν ἦν ὁ μόσχος σου, Σαμάρεια.",
        "VUL": "Quia ex Israël et ipse est :/ artifex fecit illum, et non est deus ;/ quoniam in aranearum telas erit vitulus Samariæ./",
        "SYN": "Ибо и он - дело Израиля: художник сделал его, и потому он не бог; в куски обратится телец Самарийский!",
        "NEO": "Car il vient d’Israël, lui aussi ; un ouvrier l’a fabriqué, et ce n’est pas un Dieu ; car il sera mis en pièces, le veau de Samarie !",
        "NAB": "The work of an artisan no god at all, Destined for the flames - such is the calf of Samaria!",
        "VAT_ES": "Porque ese ternero proviene de Israel: lo hizo un artesano, y no es Dios. Sí, el ternero de Samaría quedará hecho pedazos.",
        "CEI": "i figli di Israele? Esso è opera di un artigiano, esso non è un dio: sarà ridotto in frantumi il vitello di Samaria."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֛י ר֥וּחַ יִזְרָ֖עוּ וְ/סוּפָ֣תָ/ה יִקְצֹ֑רוּ קָמָ֣ה אֵֽין ל֗/וֹ צֶ֚מַח בְּלִ֣י יַֽעֲשֶׂה קֶּ֔מַח אוּלַ֣י יַֽעֲשֶׂ֔ה זָרִ֖ים יִבְלָעֻֽ/הוּ׃",
        "LXX": "ὅτι ἀνεμόφθορα ἔσπειραν, καὶ ἡ καταστροφὴ αὐτῶν ἐκδέξεται αὐτά· δράγμα οὐκ ἔχον ἰσχὺν τοῦ ποιῆσαι ἄλευρον· ἐὰν δὲ καὶ ποιήσῃ, ἀλλότριοι καταφάγονται αὐτά.",
        "VUL": "Quia ventum seminabunt,/ et turbinem metent :/ culmus stans non est in eo ;/ germen non faciet farinam :/ quod etsi fecerit, alieni comedent eam./",
        "SYN": "Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее.",
        "NEO": "Parce qu’ils ont semé le vent, ils moissonneront la tempête. Il n’y aura pas pour lui d’épi, mais du blé qui ne donnera pas de farine ; et, s’il en donne, les étrangers le dévoreront.",
        "NAB": "When they sow the wind, they shall reap the whirlwind; The stalk of grain that forms no ear can yield no flour; Even if it could, strangers would swallow it.",
        "VAT_ES": "Porque siembran vientos, recogerán tempestades. Tallos sin espiga no produce harina, y si la produce, se la tragarán los extranjeros.",
        "CEI": "E poiché hanno seminato vento raccoglieranno tempesta. Il loro grano sarà senza spiga, se germoglia non darà farina, e se ne produce, la divoreranno gli stranieri."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נִבְלַ֖ע יִשְׂרָאֵ֑ל עַתָּה֙ הָי֣וּ בַ/גּוֹיִ֔ם כִּ/כְלִ֖י אֵֽין חֵ֥פֶץ בּֽ/וֹ׃",
        "LXX": "κατεπόθη Ἰσραήλ, νῦν ἐγένετο ἐν τοῖς ἔθνεσιν ὡς σκεῦος ἄχρηστον.",
        "VUL": "Devoratus est Israël ;/ nunc factus est in nationibus quasi vas immundum./",
        "SYN": "Поглощен Израиль; теперь они будут среди народов, как негодный сосуд.",
        "NEO": "Israël est dévoré ; maintenant ils sont devenus parmi les nations comme un objet sans valeur.",
        "NAB": "Israel is swallowed up; he is now among the nations a thing of no value.",
        "VAT_ES": "&iexcl;Israel ha sido tragado! Ahora están entre las naciones como un objeto sin valor,",
        "CEI": "Israele è stato inghiottito: si trova ora in mezzo alle nazioni come un vaso spregevole."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּֽי הֵ֨מָּה֙ עָל֣וּ אַשּׁ֔וּר פֶּ֖רֶא בּוֹדֵ֣ד ל֑/וֹ אֶפְרַ֖יִם הִתְנ֥וּ אֲהָבִֽים׃",
        "LXX": "ὅτι αὐτοὶ ἀνέβησαν εἰς Ἀσσυρίους· ἀνέθαλεν καθ’ ἑαυτὸν Ἐφράιμ, δῶρα ἠγάπησαν,",
        "VUL": "Quia ipsi ascenderunt ad Assur,/ onager solitarius sibi ;/ Ephraim munera dederunt amatoribus./",
        "SYN": "Они пошли к Ассуру, как дикий осел, одиноко бродящий; Ефрем приобретал подарками расположение к себе.",
        "NEO": "Car eux-mêmes sont montés vers Assur ; L’onagre vit à l’écart ; Ephraïm s’est acheté des amants.",
        "NAB": "They went up to Assyria - a wild ass off on its own - Ephraim bargained for lovers.",
        "VAT_ES": "porque ellos subieron a Asiria. El asno salvaje se queda solo, pero Efraím paga los amores con regalos.",
        "CEI": "Essi sono saliti fino ad Assur, asino selvaggio, che si aggira solitario; Efraim si è acquistato degli amanti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "גַּ֛ם כִּֽי יִתְנ֥וּ בַ/גּוֹיִ֖ם עַתָּ֣ה אֲקַבְּצֵ֑/ם וַ/יָּחֵ֣לּוּ מְּעָ֔ט מִ/מַּשָּׂ֖א מֶ֥לֶךְ שָׂרִֽים׃",
        "LXX": "διὰ τοῦτο παραδοθήσονται ἐν τοῖς ἔθνεσιν. νῦν εἰσδέξομαι αὐτούς, καὶ κοπάσουσιν μικρὸν τοῦ χρίειν βασιλέα καὶ ἄρχοντας.",
        "VUL": "Sed et cum mercede conduxerint nationes,/ nunc congregabo eos,/ et quiescent paulisper ab onere regis et principum./",
        "SYN": "Хотя они и посылали дары к народам, но скоро Я соберу их, и они начнут страдать от бремени царя князей;",
        "NEO": "Même s’ils font des présents aux nations, je les rassemblerai contre eux, et ils trembleront pour un peu de temps, sous le fardeau du roi des princes.",
        "NAB": "Even though they bargain with the nations, I will now gather an army; King and princes shall shortly succumb under the burden.",
        "VAT_ES": "Aunque hagan regalos entre las naciones, ahora los voy a reunir, y dentro de poco se retorcerán bajo el peso del rey de los príncipes.",
        "CEI": "Se ne acquistino pure fra le nazioni, io li metterò insieme e fra poco cesseranno di eleggersi re e governanti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי הִרְבָּ֥ה אֶפְרַ֛יִם מִזְבְּחֹ֖ת לַ/חֲטֹ֑א הָיוּ ל֥/וֹ מִזְבְּח֖וֹת לַ/חֲטֹֽא׃",
        "LXX": "ὅτι ἐπλήθυνεν Ἐφράιμ θυσιαστήρια, εἰς ἁμαρτίας ἐγένοντο αὐτῷ θυσιαστήρια ἠγαπημένα.",
        "VUL": "Quia multiplicavit Ephraim altaria ad peccandum ;/ factæ sunt ei aræ in delictum./",
        "SYN": "ибо много жертвенников настроил Ефрем для греха, - ко греху послужили ему эти жертвенники.",
        "NEO": "Ephraïm a multiplié les autels en péchant, et ces autels l’ont fait tomber dans le péché.",
        "NAB": "When Ephraim made many altars to expiate sin, his altars became occasions of sin.",
        "VAT_ES": "Efraím multiplicó los altares para expiar el pecado, pero esos altares le han servido sólo para pecar.",
        "CEI": "Efraim ha moltiplicato gli altari, ma gli altari sono diventati per lui un'occasione di peccato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אכתוב אֶ֨כְתָּב ל֔/וֹ רבו רֻבֵּ֖י תּֽוֹרָתִ֑/י כְּמוֹ זָ֖ר נֶחְשָֽׁבוּ׃",
        "LXX": "καταγράψω αὐτῷ πλῆθος, καὶ τὰ νόμιμά μου εἰς ἀλλότρια ἐλογίσθησαν· θυσιαστήρια τὰ ἠγαπημένα.",
        "VUL": "Scribam ei multiplices leges meas,/ quæ velut alienæ computatæ sunt./",
        "SYN": "Написал Я ему важные законы Мои, но они сочтены им как бы чужие.",
        "NEO": "Que j’écrive pour lui mille articles de ma loi, ils sont regardés comme une chose étrangère.",
        "NAB": "Though I write for him my many ordinances, they are considered as a stranger's.",
        "VAT_ES": "Por más que escriba para él mis prescripciones de mi Ley, se las tendría por una cosa extraña.",
        "CEI": "Ho scritto numerose leggi per lui, ma esse son considerate come una cosa straniera."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זִבְחֵ֣י הַבְהָבַ֗/י יִזְבְּח֤וּ בָשָׂר֙ וַ/יֹּאכֵ֔לוּ יְהוָ֖ה לֹ֣א רָצָ֑/ם עַתָּ֞ה יִזְכֹּ֤ר עֲוֺנָ/ם֙ וְ/יִפְקֹ֣ד חַטֹּאותָ֔/ם הֵ֖מָּה מִצְרַ֥יִם יָשֽׁוּבוּ׃",
        "LXX": "διότι ἐὰν θύσωσιν θυσίαν καὶ φάγωσιν κρέα, Κύριος οὐ προσδέξεται αὐτά· νῦν μνησθήσεται τὰς ἀδικίας αὐτῶν καὶ ἐκδικήσει τὰς ἁμαρτίας αὐτῶν· αὐτοὶ εἰς Αἴγυπτον ἀπέστρεψαν, καὶ ἐν Ἀσσυρίοις ἀκάθαρτα φάγονται.",
        "VUL": "Hostias offerent,/ immolabunt carnes et comedent,/ et Dominus non suscipiet eas :/ nunc recordabitur iniquitatis eorum,/ et visitabit peccata eorum :/ ipsi in Ægyptum convertentur./",
        "SYN": "В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет.",
        "NEO": "Les sacrifices qu’ils m’offrent, c’est de la viande qu’ils immolent, et ils la mangent ; \\+w Yahweh|strong=\"H3068\"\\+w** n’y prend pas de plaisir. Maintenant il se souviendra de leur iniquité, et il punira leurs péchés ; ils retourneront, eux, en Égypte.",
        "NAB": "Though they offer sacrifice, immolate flesh and eat it, the LORD is not pleased with them. He shall still remember their guilt and punish their sins; they shall return to Egypt.",
        "VAT_ES": "En cuanto a los sacrificios que me ofrecen, &iexcl;que los inmolen, que se coman la carne! &iexcl;El Señor no los aceptará! Ahora, él se acordará de sus culpas y pedirá cuanta de sus pecados: entonces ellos regresarán a Egipto.",
        "CEI": "Essi offrono sacrifici e ne mangiano le carni, ma il Signore non li gradisce; si ricorderà della loro iniquità e punirà i loro peccati: dovranno tornare in Egitto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֨ח יִשְׂרָאֵ֜ל אֶת עֹשֵׂ֗/הוּ וַ/יִּ֨בֶן֙ הֵֽיכָל֔וֹת וִֽ/יהוּדָ֕ה הִרְבָּ֖ה עָרִ֣ים בְּצֻר֑וֹת וְ/שִׁלַּחְתִּי אֵ֣שׁ בְּ/עָרָ֔י/ו וְ/אָכְלָ֖ה אַרְמְנֹתֶֽי/הָ׃",
        "LXX": "καὶ ἐπελάθετο Ἰσραὴλ τοῦ ποιήσαντος αὐτόν, καὶ ᾠκοδόμησαν τεμένη· καὶ Ἰούδας ἐπλήθυνεν πόλεις τετειχισμένας· καὶ ἐξαποστελῶ πῦρ εἰς τὰς πόλεις αὐτοῦ, καὶ καταφάγεται τὰ θεμέλια αὐτῶν.",
        "VUL": "Et oblitus est Israël factoris sui,/ et ædificavit delubra ;/ et Judas multiplicavit urbes munitas ;/ et mittam ignem in civitates ejus,/ et devorabit ædes illius.]",
        "SYN": "Забыл Израиль Создателя своего и устроил капища, и Иуда настроил много укрепленных городов; но Я пошлю огонь на города его, и пожрет чертоги его.",
        "NEO": "Israël a oublié son auteur, et il a bâti des palais ; et Juda a multiplié ses villes fortes. J’enverrai le feu dans ses villes, et il dévorera ses châteaux.",
        "NAB": "Israel has forgotten his maker and built palaces. Judah, too, has fortified many cities, but I will send fire upon his cities, to devour their castles.",
        "VAT_ES": "Israel se olvidó de su Creador y se construyó palacios Judá multiplicó sus plazas fuertes, pero no enviaré fuego a sus ciudades y él consumirá sus ciudadelas.",
        "CEI": "Israele ha dimenticato il suo creatore, si è costruito palazzi; Giuda ha moltiplicato le sue fortezze. Ma io manderò il fuoco sulle loro città e divorerà le loro cittadelle."
      }
    }
  }
}