{
  "_schema_version": "2.0",
  "chapter_id": "OSE_009",
  "book_key": "OSE",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אַל תִּשְׂמַ֨ח יִשְׂרָאֵ֤ל אֶל גִּיל֙ כָּֽ/עַמִּ֔ים כִּ֥י זָנִ֖יתָ מֵ/עַ֣ל אֱלֹהֶ֑י/ךָ אָהַ֣בְתָּ אֶתְנָ֔ן עַ֖ל כָּל גָּרְנ֥וֹת דָּגָֽן׃",
        "LXX": "Μὴ χαῖρε, Ἰσραήλ, μηδὲ εὐφραίνου καθὼς οἱ λαοί· διότι ἐπόρνευσας ἀπὸ τοῦ θεοῦ σου, ἠγάπησας δόματα ἐπὶ πάντα ἅλωνα σίτου.",
        "VUL": "[Noli lætari, Israël ;/ noli exsultare sicut populi :/ quia fornicatus es a Deo tuo ;/ dilexisti mercedem super omnes areas tritici./",
        "SYN": "Не радуйся, Израиль, до восторга, как _другие_ народы, ибо ты блудодействуешь, удалившись от Бога твоего: любишь блудодейные дары на всех гумнах.",
        "NEO": "Ne te livre pas à la joie, Israël, à l’allégresse comme les peuples ; car tu t’es prostitué loin de ton Dieu, tu as aimé le salaire de la prostituée, sur toutes les aires à blé.",
        "NAB": "Rejoice not, O Israel, exult not like the nations! For you have been unfaithful to your God, loving a harlot's hire upon every threshing floor.",
        "VAT_ES": "&iexcl;No te alegres, Israel, no te regocijes como los pueblos! Porque te has prostituido lejos de tu Dios y has amado el salario de las prostitutas sobre todas las eras de trigo.",
        "CEI": "Non darti alla gioia, Israele, non far festa con gli altri popoli, perchè hai praticato la prostituzione, abbandonando il tuo Dio, hai amato il prezzo della prostituzione su tutte le aie da grano."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "גֹּ֥רֶן וָ/יֶ֖קֶב לֹ֣א יִרְעֵ֑/ם וְ/תִיר֖וֹשׁ יְכַ֥חֶשׁ בָּֽ/הּ׃",
        "LXX": "ἅλων καὶ ληνὸς οὐκ ἔγνω αὐτούς, καὶ ὁ οἶνος ἐψεύσατο αὐτούς.",
        "VUL": "Area et torcular non pascet eos,/ et vinum mentietur eis :/",
        "SYN": "Гумно и точило не будут питать их, и _надежда_ на виноградный сок обманет их.",
        "NEO": "Ni l’aire ni la cuve ne les nourriront, et le vin nouveau les reniera.",
        "NAB": "Threshing floor and wine press shall not nourish them, the new wine shall fail them.",
        "VAT_ES": "Pero la era y el lagar no los alimentarán y el vino nuevo los dejará defraudados.",
        "CEI": "L'aia e il tino non li nutriranno e il vino nuovo verrà loro a mancare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹ֥א יֵשְׁב֖וּ בְּ/אֶ֣רֶץ יְהוָ֑ה וְ/שָׁ֤ב אֶפְרַ֨יִם֙ מִצְרַ֔יִם וּ/בְ/אַשּׁ֖וּר טָמֵ֥א יֹאכֵֽלוּ׃",
        "LXX": "οὐ κατῴκησαν ἐν τῇ γῇ τοῦ κυρίου· κατῴκησεν Ἐφράιμ Αἴγυπτον, καὶ ἐν Ἀσσυρίοις ἀκάθαρτα φάγονται.",
        "VUL": "non habitabunt in terra Domini./ Reversus est Ephraim in Ægyptum,/ et in Assyriis pollutum comedit./",
        "SYN": "Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое.",
        "NEO": "Ils n’habiteront pas dans la terre de \\+w Yahweh|strong=\"H3068\"\\+w** ; Ephraïm retournera en Égypte, et ils mangeront en Assyrie des aliments impurs.",
        "NAB": "They shall not dwell in the LORD'S land; Ephraim shall return to Egypt, and in Assyria they shall eat unclean food.",
        "VAT_ES": "No habitarán en el país del Señor: Efraím regresará a Egipto, y en Asiria comerán un alimento impuro.",
        "CEI": "Non potranno restare nella terra del Signore, ma Efraim ritornerà in Egitto e in Assiria mangeranno cibi immondi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹא יִסְּכ֨וּ לַ/יהוָ֥ה יַיִן֮ וְ/לֹ֣א יֶֽעֶרְבוּ ל/וֹ֒ זִבְחֵי/הֶ֗ם כְּ/לֶ֤חֶם אוֹנִים֙ לָ/הֶ֔ם כָּל אֹכְלָ֖י/ו יִטַמָּ֑אוּ כִּֽי לַחְמָ֣/ם לְ/נַפְשָׁ֔/ם לֹ֥א יָב֖וֹא בֵּ֥ית יְהוָֽה׃",
        "LXX": "οὐκ ἔσπεισαν τῷ κυρίῳ οἶνον, καὶ οὐχ ἥδυναν αὐτῷ· αἱ θυσίαι αὐτῶν ὡς ἄρτος πένθους αὐτοῖς, πάντες οἱ ἔσθοντες αὐτὰ μιανθήσονται, διότι οἱ ἄρτοι αὐτῶν ταῖς ψυχαῖς αὐτῶν οὐκ εἰσελεύσονται εἰς τὸν οἶκον Κυρίου.",
        "VUL": "Non libabunt Domino vinum,/ et non placebunt ei./ Sacrificia eorum quasi panis lugentium ;/ omnes qui comedent eum, contaminabuntur :/ quia panis eorum animæ ipsorum :/ non intrabit in domum Domini./",
        "SYN": "Не будут возливать Господу вина, и неугодны Ему будут жертвы их; они будут для них, как хлеб похоронный: все, которые будут есть его, осквернятся, ибо хлеб их - для души их, а в дом Господень он не войдет.",
        "NEO": "Ils ne feront pas à \\+w Yahweh|strong=\"H3068\"\\+w** des libations de vin, et leurs sacrifices ne lui seront pas agréables ; ce sera pour eux comme un pain de deuil, ceux qui en mangeront se rendront impurs ; car leur pain sera pour eux-mêmes, il n’entrera pas dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They shall not pour libations of wine to the LORD, or proffer their sacrifices before him. Theirs will be like mourners' bread, that makes unclean all who eat of it; Such food as they have shall be for themselves; it cannot enter the house of the LORD.",
        "VAT_ES": "No harán al Señor libaciones de vino y sus sacrificios no le agradarán; su pan será como un pan de duelo, y todos los que lo coman quedarán contaminados, porque ese pan será para ellos mismos y no entrará en la Casa del Señor.",
        "CEI": "Non faranno più libazioni di vino al Signore, i loro sacrifici non gli saranno graditi. Pane di lutto sarà il loro pane, coloro che ne mangiano diventano immondi. Il loro pane sarà tutto per loro, ma non entrerà nella casa del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מַֽה תַּעֲשׂ֖וּ לְ/י֣וֹם מוֹעֵ֑ד וּ/לְ/י֖וֹם חַג יְהוָֽה׃",
        "LXX": "τί ποιήσετε ἐν ἡμέραις πανηγύρεως καὶ ἐν ἡμέρᾳ ἑορτῆς τοῦ κυρίου;",
        "VUL": "Quid facietis in die solemni,/ in die festivitatis Domini ?/",
        "SYN": "Что будете делать в день торжества и в день праздника Господня?",
        "NEO": "Que ferez-vous au jour de solennité, au jour de la fête de \\+w Yahweh|strong=\"H3068\"\\+w** ?",
        "NAB": "What will you do on the festival day, the day of the LORD'S feast?",
        "VAT_ES": "&iquest;Qué harán ustedes el día de la solemnidad, el día de la fiesta del Señor?",
        "CEI": "Che farete nei giorni delle solennità, nei giorni della festa del Signore?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי הִנֵּ֤ה הָֽלְכוּ֙ מִ/שֹּׁ֔ד מִצְרַ֥יִם תְּקַבְּצֵ֖/ם מֹ֣ף תְּקַבְּרֵ֑/ם מַחְמַ֣ד לְ/כַסְפָּ֗/ם קִמּוֹשׂ֙ יִֽירָשֵׁ֔/ם ח֖וֹחַ בְּ/אָהֳלֵי/הֶֽם׃",
        "LXX": "διὰ τοῦτο ἰδοὺ πορεύονται ἐκ ταλαιπωρίας Αἰγύπτου, καὶ ἐκδέξεται αὐτοὺς Μέμφις, καὶ θάψει αὐτοὺς Μαχμάς· τὸ ἀργύριον αὐτῶν ὄλεθρος κληρονομήσει αὐτό, ἄκανθαι ἐν τοῖς σκηνώμασιν.",
        "VUL": "Ecce enim profecti sunt a vastitate :/ Ægyptus congregabit eos ;/ Memphis sepeliet eos :/ desiderabile argentum eorum urtica hæreditabit,/ lappa in tabernaculis eorum./",
        "SYN": "Ибо вот, они уйдут по причине опустошения; Египет соберет их, Мемфис похоронит их; драгоценностями их из серебра завладеет крапива, колючий терн будет в шатрах их.",
        "NEO": "Car voici qu’ils sont partis devant la dévastation, l’Égypte les recueillera. Memphis les ensevelira ; leurs objets précieux d’argent, le chardon s’en emparera ; l’épine envahira leurs tentes.",
        "NAB": "When they go from the ruins, Egypt shall gather them in, Memphis shall bury them. Weeds shall overgrow their silver treasures, and thorns invade their tents.",
        "VAT_ES": "Ellos escaparon a la devastación, pero Egipto los reunirá, Menfis los enterrará, la ortiga heredará sus tesoros de plata, las espinas invadirán sus carpas.",
        "CEI": "Ecco sono sfuggiti alla rovina, l'Egitto li accoglierà, Menfi sarà la loro tomba. I loro tesori d'argento passeranno alle ortiche e nelle loro tende cresceranno i pruni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בָּ֣אוּ יְמֵ֣י הַ/פְּקֻדָּ֗ה בָּ֚אוּ יְמֵ֣י הַ/שִׁלֻּ֔ם יֵדְע֖וּ יִשְׂרָאֵ֑ל אֱוִ֣יל הַ/נָּבִ֗יא מְשֻׁגָּע֙ אִ֣ישׁ הָ/ר֔וּחַ עַ֚ל רֹ֣ב עֲוֺנְ/ךָ֔ וְ/רַבָּ֖ה מַשְׂטֵמָֽה׃",
        "LXX": "ἥκασιν αἱ ἡμέραι τῆς ἐκδικήσεως, ἥκασιν αἱ ἡμέραι τῆς ἀνταποδόσεώς σου, καὶ κακωθήσεται Ἰσραὴλ ὥσπερ ὁ προφήτης ὁ παρεξεστηκώς, ἄνθρωπος ὁ πνευματοφόρος· ὑπὸ τοῦ πλήθους τῶν ἀδικιῶν σου ἐπληθύνθη μανία σου.",
        "VUL": "Venerunt dies visitationis,/ venerunt dies retributionis./ Scitote, Israël,/ stultum prophetam,/ insanum virum spiritualem,/ propter multitudinem iniquitatis tuæ,/ et multitudinem amentiæ./",
        "SYN": "Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного, по причине множества беззаконий твоих и великой враждебности.",
        "NEO": "Ils sont venus les jours du châtiment ! ils sont venus les jours de la rétribution ! Israël va le savoir. Le prophète est fou, l’homme de l’esprit est en délire ! A cause de la grandeur de ton iniquité, et de ta grande hostilité.",
        "NAB": "They have come, the days of punishment! they have come, the days of recompense! Let Israel know it! \"The prophet is a fool, the man of the spirit is mad!\" Because your iniquity is great, great, too, is your hostility.",
        "VAT_ES": "&iexcl;Han llegado los días de pedir cuenta, han llegado los días de la retribución: que lo sepa Israel! El profeta se vuelve loco, el hombre del espíritu delira, a causa de la enormidad de tu falta y de tu gran hostilidad.",
        "CEI": "Sono venuti i giorni del castigo, sono giunti i giorni del rendiconto, - Israele lo sappia: un pazzo è il profeta, l'uomo ispirato vaneggia - a causa delle tue molte iniquità, per la gravità del tuo affronto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "צֹפֶ֥ה אֶפְרַ֖יִם עִם אֱלֹהָ֑/י נָבִ֞יא פַּ֤ח יָקוֹשׁ֙ עַל כָּל דְּרָכָ֔י/ו מַשְׂטֵמָ֖ה בְּ/בֵ֥ית אֱלֹהָֽי/ו׃",
        "LXX": "σκοπὸς Ἐφράιμ μετὰ θεοῦ· προφήτης, παγὶς σκολιὰ ἐπὶ πάσας τὰς ὁδοὺς αὐτοῦ· μανίαν ἐν οἴκῳ θεοῦ κατέπηξαν.",
        "VUL": "Speculator Ephraim cum Deo meo,/ propheta laqueus ruinæ factus est super omnes vias ejus ;/ insania in domo Dei ejus./",
        "SYN": "Ефрем - страж подле Бога моего; пророк - сеть птицелова на всех путях его; соблазн в доме Бога его.",
        "NEO": "La sentinelle d’Ephraïm est avec mon Dieu ; le prophète trouve un filet d’oiseleur sur toutes ses voies, la persécution dans la maison de son Dieu.",
        "NAB": "A prophet is Ephraim's watchman with God, yet a fowler's snare is on all his ways, hostility in the house of his God.",
        "VAT_ES": "El profeta, centinela de Efraím, está junto a Dios, pero se le tiende una red en todos sus caminos y él encuentra hostilidad hasta en la Casa de su Dios.",
        "CEI": "Sentinella di Efraim è il profeta con il suo Dio; ma un laccio gli è teso su tutti i sentieri, ostilità fin nella casa del suo Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֶעְמִֽיקוּ שִׁחֵ֖תוּ כִּ/ימֵ֣י הַ/גִּבְעָ֑ה יִזְכּ֣וֹר עֲוֺנָ֔/ם יִפְק֖וֹד חַטֹּאותָֽ/ם׃",
        "LXX": "ἐφθάρησαν κατὰ τὰς ἡμέρας τοῦ βουνοῦ· μνησθήσεται ἀδικίας αὐτῶν, ἐκδικήσει ἁμαρτίας αὐτῶν.",
        "VUL": "Profunde peccaverunt, sicut in diebus Gabaa./ Recordabitur iniquitatis eorum,/ et visitabit peccata eorum./",
        "SYN": "Глубоко упали они, развратились, как во дни Гивы; Он вспомнит нечестие их, накажет их за грехи их.",
        "NEO": "Ils sont corrompus jusqu’au fond, comme aux jours de Gabaa ; \\+w Yahweh|strong=\"H3068\"\\+w** se souviendra de leur iniquité, il punira leurs péchés.",
        "NAB": "They have sunk to the depths of corruption, as in the days of Gibeah; He shall remember their iniquity and punish their sins.",
        "VAT_ES": "Ellos se han corrompido profundamente como en los días de Guibeá; pero él se acordará de sus culpas y pedirá cuenta de sus pecados.",
        "CEI": "Sono corrotti fino in fondo, come ai giorni di Gàbaa: ma egli si ricorderà della loro iniquità, farà il conto dei loro peccati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כַּ/עֲנָבִ֣ים בַּ/מִּדְבָּ֗ר מָצָ֨אתִי֙ יִשְׂרָאֵ֔ל כְּ/בִכּוּרָ֤ה בִ/תְאֵנָה֙ בְּ/רֵ֣אשִׁיתָ֔/הּ רָאִ֖יתִי אֲבֽוֹתֵי/כֶ֑ם הֵ֜מָּה בָּ֣אוּ בַֽעַל פְּע֗וֹר וַ/יִּנָּֽזְרוּ֙ לַ/בֹּ֔שֶׁת וַ/יִּהְי֥וּ שִׁקּוּצִ֖ים כְּ/אָהֳבָֽ/ם׃",
        "LXX": "ὡς σταφυλὴν ἐν ἐρήμῳ εὗρον τὸν Ἰσραήλ, καὶ ὡς σκοπὸν ἐν συκῇ πρόιμον εἶδον πατέρας αὐτῶν· αὐτοὶ εἰσῆλθον πρὸς τὸν Βεελφεγώρ, καὶ ἀπηλλοτριώθησαν εἰς αἰσχύνην, καὶ ἐγένοντο οἱ ἐβδελυγμένοι ὡς οἱ ἠγαπημένοι.",
        "VUL": "Quasi uvas in deserto inveni Israël,/ quasi prima poma ficulneæ in cacumine ejus vidi patres eorum :/ ipsi autem intraverunt ad Beelphegor,/ et abalienati sunt in confusionem,/ et facti sunt abominabiles sicut ea quæ dilexerunt./",
        "SYN": "Как виноград в пустыне, Я нашел Израиля; как первую ягоду на смоковнице, в первое время ее, увидел Я отцов ваших, - но они пошли к Ваал-Фегору и предались постыдному, и сами стали мерзкими, как те, которых возлюбили.",
        "NEO": "Comme des raisins dans le désert, j’ai trouvé Israël ; comme une primeur sur un jeune figuier, j’ai vu vos pères. Mais eux sont arrivés à Béelphégor ; ils se sont consacrés à l’idole infâme, et sont devenus abominables comme l’objet de leur amour.",
        "NAB": "Like grapes in the desert, I found Israel; Like the first fruits of the fig tree in its prime, I considered your fathers. When they came to Baal-peor and consecrated themselves to the Shame, they became as abhorrent as the thing they loved.",
        "VAT_ES": "Como uvas en el desierto, yo encontré a Israel; como una breva en la higuera, al comienzo de la estación, yo vi a sus padres. Pero, al llegar a Baal Peor, se consagraron a la Ignominia y se hicieron abominables como el objeto de su amor.",
        "CEI": "Trovai Israele come uva nel deserto, riguardai i vostri padri come fichi primaticci al loro inizio; ma essi appena arrivati a Baal-Peòr si consacrarono a quell'infamia e divennero abominevoli come ciò che essi amavano."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֶפְרַ֕יִם כָּ/ע֖וֹף יִתְעוֹפֵ֣ף כְּבוֹדָ֑/ם מִ/לֵּדָ֥ה וּ/מִ/בֶּ֖טֶן וּ/מֵ/הֵרָיֽוֹן׃",
        "LXX": "Ἐφράιμ ὡς ὄρνεον ἐξεπετάσθη, αἱ δόξαι αὐτῶν ἐκ τόκων καὶ ὠδίνων καὶ συνλήμψεων·",
        "VUL": "Ephraim quasi avis avolavit ;/ gloria eorum a partu, et ab utero, et a conceptu./",
        "SYN": "У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет].",
        "NEO": "La gloire d’Ephraïm s’envolera comme un oiseau ; plus d’enfantement, plus de grossesse, plus de conception.",
        "NAB": "The glory of Ephraim flies away like a bird: no birth, no carrying in the womb, no conception. Were they to bear children, I would slay the darlings of their womb.",
        "VAT_ES": "&iexcl;Efraím! Su gloria saldrá volando como un pájaro: no habrá más parto, ni embarazo, ni concepción.",
        "CEI": "La gloria di Efraim volerà via come un uccello, non più nascite, né gravidanze, né concepimenti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֤י אִם יְגַדְּלוּ֙ אֶת בְּנֵי/הֶ֔ם וְ/שִׁכַּלְתִּ֖י/ם מֵֽ/אָדָ֑ם כִּֽי גַם א֥וֹי לָ/הֶ֖ם בְּ/שׂוּרִ֥/י מֵ/הֶֽם׃",
        "LXX": "διότι καὶ ἐὰν ἐκθρέψωσιν τὰ τέκνα αὐτῶν, ἀτεκνωθήσονται ἐξ ἀνθρώπων· διότι καὶ οὐαὶ αὐτοῖς ἐστιν, σάρξ μου ἐξ αὐτῶν.",
        "VUL": "Quod etsi enutrierint filios suos,/ absque liberis eos faciam in hominibus ;/ sed et væ eis cum recessero ab eis !/",
        "SYN": "А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!",
        "NEO": "Lors même qu’ils élèveraient leurs enfants, je les en priverai avant qu’ils soient devenus hommes ; car malheur à eux aussi, si je me retire d’eux !",
        "NAB": "Even though they bring up their children, I will make them childless, till not one is left. Woe to them when I turn away from them!",
        "VAT_ES": "Aunque críen a sus hijos, se los quitaré antes que sean hombres. Sí, &iexcl;ay de ellos cuando yo los abandone!",
        "CEI": "Anche se allevano figli, io li eliminerò dagli uomini; guai a loro, se io li abbandono."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֶפְרַ֛יִם כַּ/אֲשֶׁר רָאִ֥יתִי לְ/צ֖וֹר שְׁתוּלָ֣ה בְ/נָוֶ֑ה וְ/אֶפְרַ֕יִם לְ/הוֹצִ֥יא אֶל הֹרֵ֖ג בָּנָֽי/ו׃",
        "LXX": "Ἐφράιμ ὃν τρόπον εἰς θήραν παρέστησαν τὰ τέκνα αὐτῶν, καὶ Ἐφράιμ τοῦ ἐξαγαγεῖν εἰς ἀποκέντησιν τὰ τέκνα αὐτοῦ.",
        "VUL": "Ephraim, ut vidi, Tyrus erat fundata in pulchritudine ;/ et Ephraim educet ad interfectorem filios suos./",
        "SYN": "Ефрем, как Я видел его до Тира, насажден на прекрасной местности; однако Ефрем выведет детей своих к убийце.",
        "NEO": "Ephraïm, quand je porte mon regard du côté de Tyr, est planté dans une belle prairie ; et Ephraïm va mener ses enfants à l’égorgeur !",
        "NAB": "Ephraim, as I saw, was like Tyre, planted in a beauteous spot; But Ephraim shall bring out his children to the slayer.",
        "VAT_ES": "Cuando yo vi a Efraím, era una plantación en una pradera, pero tendrá que llevar sus hijos al verdugo.",
        "CEI": "Efraim, lo vedo, ha fatto dei figli una preda su luoghi verdeggianti. Efraim tuttavia condurrà i figli al macello."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "תֵּן לָ/הֶ֥ם יְהוָ֖ה מַה תִּתֵּ֑ן תֵּן לָ/הֶם֙ רֶ֣חֶם מַשְׁכִּ֔יל וְ/שָׁדַ֖יִם צֹמְקִֽים׃",
        "LXX": "δὸς αὐτοῖς, Κύριε· τί δώσεις αὐτοῖς; μήτραν ἀτεκνοῦσαν καὶ μαστοὺς ξηρούς.",
        "VUL": "Da eis, Domine. Quid dabis eis ?/ da eis vulvam sine liberis, et ubera arentia./",
        "SYN": "Дай им, Господи: что Ты дашь им? дай им утробу нерождающую и сухие сосцы.",
        "NEO": "Donne-leur, \\+w Yahweh|strong=\"H3068\"\\+w**... que leur donneras-tu ?... Donne-leur un sein stérile, et des mamelles desséchées.",
        "NAB": "Give them, O LORD! give them what? Give them an unfruitful womb, and dry breasts!",
        "VAT_ES": "&iexcl;Dales, Señor...! &iquest;Qué les darás? Dales un vientre estéril y pechos resecos.",
        "CEI": "Signore, dà loro... Che darai? Un grembo infecondo e un seno arido!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כָּל רָעָתָ֤/ם בַּ/גִּלְגָּל֙ כִּֽי שָׁ֣ם שְׂנֵאתִ֔י/ם עַ֚ל רֹ֣עַ מַֽעַלְלֵי/הֶ֔ם מִ/בֵּיתִ֖/י אֲגָרְשֵׁ֑/ם לֹ֤א אוֹסֵף֙ אַהֲבָתָ֔/ם כָּל שָׂרֵי/הֶ֖ם סֹרְרִֽים׃",
        "LXX": "πᾶσαι αἱ κακίαι αὐτῶν ἐν Γαλγάλ, ὅτι ἐκεῖ αὐτοὺς ἐμίσησα διὰ τὰς κακίας τῶν ἐπιτηδευμάτων αὐτῶν· ἐκ τοῦ οἴκου μου ἐκβαλῶ αὐτούς, οὐ μὴ προσθήσω τοῦ ἀγαπῆσαι αὐτούς· πάντες οἱ ἄρχοντες αὐτῶν ἀπειθοῦντες.",
        "VUL": "Omnes nequitiæ eorum in Galgal,/ quia ibi exosos habui eos./ Propter malitiam adinventionum eorum,/ de domo mea ejiciam eos ;/ non addam ut diligam eos :/ omnes principes eorum recedentes./",
        "SYN": "Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.",
        "NEO": "Toute leur malice est a Galgal, car c’est là que je les ai pris en haine. A cause de la méchanceté de leurs actions, je les chasserai de ma maison ; je n’aurai plus d’amour pour eux : tous leurs chefs sont des rebelles.",
        "NAB": "All their wickedness is in Gilgal; yes, there they incurred my hatred. Because of their wicked deeds I will drive them out of my house. I will love them no longer; all their princes are rebels.",
        "VAT_ES": "Toda su perversidad se manifestó en Guilgal: allí comencé a detestarlos. Por la maldad de sus acciones los arrojaré de mi casa, ya no los amaré más; todos sus jefes son rebeldes.",
        "CEI": "Tutta la loro malizia s'è manifestata a Gàlgala, è là che ho preso a odiarli. Per i loro misfatti li scaccerò dalla mia casa, non avrò più amore per loro; tutti i loro capi sono ribelli."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֻכָּ֣ה אֶפְרַ֔יִם שָׁרְשָׁ֥/ם יָבֵ֖שׁ פְּרִ֣י בלי בַֽל יַעֲשׂ֑וּ/ן גַּ֚ם כִּ֣י יֵֽלֵד֔וּ/ן וְ/הֵמַתִּ֖י מַחֲמַדֵּ֥י בִטְנָֽ/ם׃",
        "LXX": "ἐπόνεσεν Ἐφράιμ· τὰς ῥίζας αὐτοῦ ἐξηράνθη, καρπὸν οὐκέτι μὴ ἐνέγκῃ· διότι καὶ ἐὰν γεννήσωσιν, ἀποκτενῶ τὰ ἐπιθυμήματα κοιλίας αὐτῶν.",
        "VUL": "Percussus est Ephraim ;/ radix eorum exsiccata est :/ fructum nequaquam facient,/ quod etsi genuerint,/ interficiam amantissima uteri eorum./",
        "SYN": "Поражен Ефрем; иссох корень их, - не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделенный плод утробы их.",
        "NEO": "Ephraïm est frappé ; sa racine est desséchée, ils ne porteront pas de fruit. Et si même ils enfantent, je ferai périr les fruits chéris de leurs entrailles.",
        "NAB": "Ephraim is stricken, their root is dried up; they shall bear no fruit.",
        "VAT_ES": "Efraím está herido, se ha secado su raíz, ya no fructificará. Aunque tengan hijos, yo mataré el fruto precioso de sus entrañas.",
        "CEI": "Efraim è stato percosso, la loro radice è inaridita, non daranno più frutto. Anche se generano, farò perire i cari frutti del loro grembo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יִמְאָסֵ֣/ם אֱלֹהַ֔/י כִּ֛י לֹ֥א שָׁמְע֖וּ ל֑/וֹ וְ/יִהְי֥וּ נֹדְדִ֖ים בַּ/גּוֹיִֽם׃",
        "LXX": "ἀπώσεται αὐτοὺς ὁ θεός, ὅτι οὐκ εἰσήκουσαν αὐτοῦ, καὶ ἔσονται πλανῆται ἐν τοῖς ἔθνεσιν.",
        "VUL": "Abjiciet eos Deus meus, quia non audierunt eum,/ et erunt vagi in nationibus.]",
        "SYN": "Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами.",
        "NEO": "Mon Dieu les rejettera, parce qu’ils ne l’ont pas écouté, et ils seront errants parmi les nations.",
        "NAB": "My God will disown them because they have not listened to him; they shall be wanderers among the nations.",
        "VAT_ES": "Mi Dios los rechazará porque no lo escucharon, y andarán errantes entre las naciones.",
        "CEI": "Il mio Dio li rigetterà perchè non gli hanno obbedito; andranno raminghi fra le nazioni."
      }
    }
  }
}