{
  "_schema_version": "2.0",
  "chapter_id": "OSE_011",
  "book_key": "OSE",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּ֛י נַ֥עַר יִשְׂרָאֵ֖ל וָ/אֹהֲבֵ֑/הוּ וּ/מִ/מִּצְרַ֖יִם קָרָ֥אתִי לִ/בְנִֽ/י׃",
        "LXX": "ὄρθρου ἀπερίφησαν· ἀπερίφη βασιλεὺς Ἰσραήλ. Ὅτι νήπιος Ἰσραὴλ καὶ ἐγὼ ἠγάπησα αὐτόν, καὶ ἐξ Αἰγύπτου μετεκάλεσα τὰ τέκνα αὐτοῦ.",
        "VUL": "[Sicut mane transiit, pertransiit rex Israël./ Quia puer Israël, et dilexi eum ;/ et ex Ægypto vocavi filium meum./",
        "SYN": "На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.",
        "NEO": "Quand Israël était enfant, je l’aimai, et dès l’Égypte, j’ai adressé des appels à mon fils.",
        "NAB": "When Israel was a child I loved him, out of Egypt I called my son.",
        "VAT_ES": "Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo.",
        "CEI": "Quando Israele era giovinetto, io l'ho amato e dall'Egitto ho chiamato mio figlio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "קָרְא֖וּ לָ/הֶ֑ם כֵּ֚ן הָלְכ֣וּ מִ/פְּנֵי/הֶ֔ם לַ/בְּעָלִ֣ים יְזַבֵּ֔חוּ וְ/לַ/פְּסִלִ֖ים יְקַטֵּרֽוּ/ן׃",
        "LXX": "καθὼς μετεκάλεσα αὐτούς, οὕτως ἀπῴχοντο ἐκ προσώπου μου· αὐτοὶ τοῖς Βααλεὶμ ἔθυον καὶ τοῖς γλυπτοῖς ἐθυμίων.",
        "VUL": "Vocaverunt eos, sic abierunt a facie eorum ;/ Baalim immolabant, et simulacris sacrificabant./",
        "SYN": "Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам.",
        "NEO": "On leur a adressé des appels et ils se sont détournés. Ils ont offert des sacrifices aux Baals, et de l’encens aux idoles.",
        "NAB": "The more I called them, the farther they went from me, Sacrificing to the Baals and burning incense to idols.",
        "VAT_ES": "Pero cuanto más los llamaba, más se alejaban de mí; ofrecían sacrificios a los Baales y quemaban incienso a los ídolos.",
        "CEI": "Ma più li chiamavo, più si allontanavano da me; immolavano vittime ai Baal, agli idoli bruciavano incensi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֤י תִרְגַּ֨לְתִּי֙ לְ/אֶפְרַ֔יִם קָחָ֖/ם עַל זְרֽוֹעֹתָ֑י/ו וְ/לֹ֥א יָדְע֖וּ כִּ֥י רְפָאתִֽי/ם׃",
        "LXX": "καὶ ἐγὼ συνεπόδισα τὸν Ἐφράιμ, ἀνέλαβον αὐτὸν ἐπὶ τὸν βραχίονά μου· οὐκ ἔγνωσαν ὅτι ἴαμαι αὐτούς.",
        "VUL": "Et ego quasi nutritius Ephraim :/ portabam eos in brachiis meis,/ et nescierunt quod curarem eos./",
        "SYN": "Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их.",
        "NEO": "Et moi, j’apprenais à marcher à Ephraïm, je les prenais par les bras, et ils n’ont pas compris que je les soignais.",
        "NAB": "Yet it was I who taught Ephraim to walk, who took them in my arms;",
        "VAT_ES": "&iexcl;Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.",
        "CEI": "Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בְּ/חַבְלֵ֨י אָדָ֤ם אֶמְשְׁכֵ/ם֙ בַּ/עֲבֹת֣וֹת אַהֲבָ֔ה וָ/אֶהְיֶ֥ה לָ/הֶ֛ם כִּ/מְרִ֥ימֵי עֹ֖ל עַ֣ל לְחֵי/הֶ֑ם וְ/אַ֥ט אֵלָ֖י/ו אוֹכִֽיל׃",
        "LXX": "ἐν διαφθορᾷ ἀνθρώπων, ἐξέτεινα αὐτοὺς ἐν δεσμοῖς ἀγαπήσεώς μου, καὶ ἔσομαι αὐτοῖς ὡς ῥαπίζων ἄνθρωπος ἐπὶ τὰς σιαγόνας αὐτοῦ· καὶ ἐπιβλέψομαι πρὸς αὐτόν, δυνήσομαι αὐτῷ.",
        "VUL": "In funiculis Adam traham eos,/ in vinculis caritatis ;/ et ero eis quasi exaltans jugum super maxillas eorum,/ et declinavi ad eum ut vesceretur./",
        "SYN": "Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им.",
        "NEO": "Je les menais avec des cordeaux d’humanité, avec des liens d’amour ; j’ai été pour eux comme celui qui aurait soulevé le joug de dessus leurs mâchoires, et je me penchai vers lui et je le fis manger.",
        "NAB": "I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.",
        "VAT_ES": "Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.",
        "CEI": "Io li traevo con legami di bontà, con vincoli d'amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹ֤א יָשׁוּב֙ אֶל אֶ֣רֶץ מִצְרַ֔יִם וְ/אַשּׁ֖וּר ה֣וּא מַלְכּ֑/וֹ כִּ֥י מֵאֲנ֖וּ לָ/שֽׁוּב׃",
        "LXX": "κατῴκησεν Ἐφράιμ ἐν Αἰγύπτῳ, καὶ Ἀσσοὺρ αὐτὸς βασιλεὺς αὐτοῦ, ὅτι οὐκ ἠθέλησεν ἐπιστρέψαι·",
        "VUL": "Non revertetur in terram Ægypti, et Assur ipse rex ejus,/ quoniam noluerunt converti./",
        "SYN": "Не возвратится он в Египет, но Ассур - он будет царем его, потому что они не захотели обратиться _ко Мне._",
        "NEO": "Il ne retournera pas au pays d’Égypte, et Assur, lui, sera son roi, parce qu’ils n’ont pas voulu se convertir.",
        "NAB": "He shall return to the land of Egypt, and Assyria shall be his king;",
        "VAT_ES": "Efraím volverá a Egipto y Asiria será su rey, porque rehusaron volver a mí.",
        "CEI": "Ritornerà al paese d'Egitto, Assur sarà il suo re, perchè non hanno voluto convertirsi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/חָלָ֥ה חֶ֨רֶב֙ בְּ/עָרָ֔י/ו וְ/כִלְּתָ֥ה בַדָּ֖י/ו וְ/אָכָ֑לָה מִֽ/מֹּעֲצ֖וֹתֵי/הֶֽם׃",
        "LXX": "καὶ ἠσθένησεν ῥομφαία ἐν ταῖς πόλεσιν αὐτοῦ, καὶ κατέπαυσεν ἐν ταῖς χερσὶν αὐτοῦ· καὶ φάγονται ἐκ τῶν διαβουλίων αὐτῶν.",
        "VUL": "Cpit gladius in civitatibus ejus,/ et consumet electos ejus,/ et comedet capita eorum./",
        "SYN": "И падет меч на города его, и истребит затворы его, и пожрет их за умыслы их.",
        "NEO": "L’épée sera brandie dans ses villes ; elle brisera les verrous et dévorera, à cause de leurs desseins.",
        "NAB": "The sword shall begin with his cities and end by consuming his solitudes. Because they refused to repent, their own counsels shall devour them.",
        "VAT_ES": "La espada hará estragos en sus ciudades, destrozará los barrotes de sus puertas y los devorará a causa de sus intrigas.",
        "CEI": "La spada farà strage nelle loro città, sterminerà i loro figli, demolirà le loro fortezze."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַמִּ֥/י תְלוּאִ֖ים לִ/מְשֽׁוּבָתִ֑/י וְ/אֶל עַל֙ יִקְרָאֻ֔/הוּ יַ֖חַד לֹ֥א יְרוֹמֵם׃",
        "LXX": "καὶ ὁ λαὸς αὐτοῦ ἐπικρεμάμενος ἐκ τῆς κατοικίας αὐτοῦ· καὶ ὁ θεὸς ἐπὶ τὰ τίμια αὐτοῦ θυμωθήσεται, καὶ οὐ μὴ ὑψώσῃ αὐτόν.",
        "VUL": "Et populus meus pendebit ad reditum meum ;/ jugum autem imponetur eis simul, quod non auferetur./",
        "SYN": "Народ Мой закоснел в отпадении от Меня, и хотя призывают его к горнему, он не возвышается единодушно.",
        "NEO": "Mon peuple est décidé à se séparer de moi ; on les appelle en haut, mais aucun d’eux ne lève les yeux.",
        "NAB": "His people are in suspense about returning to him; and God, though in unison they cry out to him, shall not raise them up.",
        "VAT_ES": "Mi pueblo está aferrado a su apostasía: se los llama hacia lo alto, pero ni uno solo se levanta.",
        "CEI": "Il mio popolo è duro a convertirsi: chiamato a guardare in alto nessuno sa sollevare lo sguardo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֵ֞יךְ אֶתֶּנְ/ךָ֣ אֶפְרַ֗יִם אֲמַגֶּנְ/ךָ֙ יִשְׂרָאֵ֔ל אֵ֚יךְ אֶתֶּנְ/ךָ֣ כְ/אַדְמָ֔ה אֲשִֽׂימְ/ךָ֖ כִּ/צְבֹאיִ֑ם נֶהְפַּ֤ךְ עָלַ/י֙ לִבִּ֔/י יַ֖חַד נִכְמְר֥וּ נִחוּמָֽ/י׃",
        "LXX": "τί σε διαθῶμαι, Ἐφράιμ; ὑπερασπιῶ σου, Ἰσραήλ; τί σε διαθῶ; ὡς Ἀδαμὰ θήσομαί σε καὶ ὡς Σεβωείμ. μετεστράφη ἡ καρδία μου ἐν τῷ αὐτῷ, συνεταράχθη ἡ μεταμελία μου·",
        "VUL": "Quomodo dabo te, Ephraim ?/ protegam te, Israël ?/ Quomodo dabo te sicut Adama,/ ponam te ut Seboim ?/ Conversum est in me cor meum,/ pariter conturbata est pnitudo mea./",
        "SYN": "Как поступлю с тобою, Ефрем? как предам тебя, Израиль? Поступлю ли с тобою, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!",
        "NEO": "Comment te délaisserais-je, Ephraïm, te livrerais-je, Israël ? Comment te laisserais-je devenir comme Adama, te rendrais-je comme Séboïm ? Mon cœur se retourne en moi, et toutes ensemble, mes compassions s’émeuvent.",
        "NAB": "How could I give you up, O Ephraim, or deliver you up, O Israel? How could I treat you as Admah, or make you like Zeboiim? My heart is overwhelmed, my pity is stirred.",
        "VAT_ES": "&iquest;Cómo voy a abandonarte, Efraím? &iquest;Cómo voy a entregarte, Israel? &iquest;Cómo voy a tratarte como a Admá o a dejarte igual que Seboím? Mi corazón se subleva contra mí y se enciende toda mi ternura:",
        "CEI": "Come potrei abbandonarti, Efraim, come consegnarti ad altri, Israele? Come potrei trattarti al pari di Admà, ridurti allo stato di Zeboìm? Il mio cuore si commuove dentro di me, il mio intimo freme di compassione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֹ֤א אֶֽעֱשֶׂה֙ חֲר֣וֹן אַפִּ֔/י לֹ֥א אָשׁ֖וּב לְ/שַׁחֵ֣ת אֶפְרָ֑יִם כִּ֣י אֵ֤ל אָֽנֹכִי֙ וְ/לֹא אִ֔ישׁ בְּ/קִרְבְּ/ךָ֣ קָד֔וֹשׁ וְ/לֹ֥א אָב֖וֹא בְּ/עִֽיר׃",
        "LXX": "οὐ μὴ ποιήσω κατά τὴν ὀργὴν τοῦ θυμοῦ μου, οὐ μὴ ἐγκαταλίπω τοῦ ἐξαλειφθῆναι τὸν Ἐφράιμ· διότι θεὸς ἐγώ εἰμι καὶ οὐκ ἄνθρωπος· ἐν σοὶ ἅγιος, καὶ οὐκ εἰσελεύσομαι εἰς πόλιν.",
        "VUL": "Non faciam furorem iræ meæ ;/ non convertar ut disperdam Ephraim,/ quoniam Deus ego, et non homo ;/ in medio tui sanctus,/ et non ingrediar civitatem./",
        "SYN": "Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город.",
        "NEO": "Je ne donnerai pas cours à l’ardeur de ma colère, je ne détruirai pas de nouveau Ephraïm. Car je suis Dieu, moi, et non pas homme : au milieu de toi est le Saint, et je ne viendrai pas dans ma fureur.",
        "NAB": "I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.",
        "VAT_ES": "no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor.",
        "CEI": "Non darò sfogo all'ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַחֲרֵ֧י יְהוָ֛ה יֵלְכ֖וּ כְּ/אַרְיֵ֣ה יִשְׁאָ֑ג כִּֽי ה֣וּא יִשְׁאַ֔ג וְ/יֶחֶרְד֥וּ בָנִ֖ים מִ/יָּֽם׃",
        "LXX": "ὀπίσω Κυρίου πορεύσομαι· ὡς λέων ἐρεύξεται, ὅτι αὐτὸς ὠρύσεται, καὶ ἐκστήσονται τέκνα ὑδάτων.",
        "VUL": "Post Dominum ambulabunt ;/ quasi leo rugiet,/ quia ipse rugiet,/ et formidabunt filii maris./",
        "SYN": "Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада,",
        "NEO": "Ils iront après \\+w Yahweh|strong=\"H3068\"\\+w** ; comme un lion, il rugira. Quand il rugira, lui, ses fils accourront tremblants, de l’Occident.",
        "NAB": "They shall follow the LORD, who roars like a lion; When he roars, his sons shall come frightened from the west,",
        "VAT_ES": "Ellos irán detrás del Señor ; él rugirá como un león, y cuando se ponga a rugir, sus hijos vendrán temblando del Occidente.",
        "CEI": "Seguiranno il Signore ed egli ruggirà come un leone: quando ruggirà, accorreranno i suoi figli dall'occidente,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יֶחֶרְד֤וּ כְ/צִפּוֹר֙ מִ/מִּצְרַ֔יִם וּ/כְ/יוֹנָ֖ה מֵ/אֶ֣רֶץ אַשּׁ֑וּר וְ/הוֹשַׁבְתִּ֥י/ם עַל בָּתֵּי/הֶ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "ἐκπτήσονται ὡς ὄρνεον ἐξ Αἰγύπτου, καὶ ὡς περιστερὰ ἐκ γῆς Ἀσσυρίων· καὶ ἀποκαταστήσω αὐτοὺς εἰς τοὺς οἴκους αὐτῶν, λέγει Κύριος.",
        "VUL": "Et avolabunt quasi avis ex Ægypto,/ et quasi columba de terra Assyriorum :/ et collocabo eos in domibus suis, dicit Dominus.]",
        "SYN": "встрепенутся из Египта, как птицы, и из земли Ассирийской, как голуби, и вселю их в домы их, говорит Господь.",
        "NEO": "Ils accourront, tremblants comme un oiseau, de l’Égypte, et comme une colombe, du pays d’Assur ; et je les ferai habiter dans leurs maisons, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Out of Egypt they shall come trembling, like sparrows, from the land of Assyria, like doves; And I will resettle them in their homes, says the LORD.",
        "VAT_ES": "Vendrán temblando desde Egipto como un pájaro, y como una paloma, desde el país de Asiria; y yo los haré habitar en sus casas –oráculo del Señor–.",
        "CEI": "accorreranno come uccelli dall'Egitto, come colombe dall'Assiria e li farò abitare nelle loro case. Oracolo del Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "Ἐκύκλωσέν με ἐν ψεύδει Ἐφράιμ, καὶ ἐν ἀσεβείᾳ οἶκος Ἰσραὴλ καὶ Ἰούδα. νῦν ἔγνω αὐτοὺς ὁ θεός, καὶ λαὸς ἅγιος κεκλήσεται θεοῦ.",
        "VUL": "[Circumdedit me in negatione Ephraim,/ et in dolo domus Israël ;/ Judas autem testis descendit cum Deo,/ et cum sanctis fidelis.]",
        "SYN": "Окружил Меня Ефрем ложью и дом Израилев лукавством; Иуда держался еще Бога и верен был со святыми."
      }
    }
  }
}