{
  "_schema_version": "2.0",
  "chapter_id": "OSE_012",
  "book_key": "OSE",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "סְבָבֻ֤/נִי בְ/כַ֨חַשׁ֙ אֶפְרַ֔יִם וּ/בְ/מִרְמָ֖ה בֵּ֣ית יִשְׂרָאֵ֑ל וִֽ/יהוּדָ֗ה עֹ֥ד רָד֙ עִם אֵ֔ל וְ/עִם קְדוֹשִׁ֖ים נֶאֱמָֽן׃",
        "LXX": "ὁ δὲ Ἐφράιμ πονηρὸν πνεῦμα, ἐδίωξεν καύσωνα ὅλην τὴν ἡμέραν· κενὰ καὶ μάταια ἐπλήθυνεν καὶ διαθήκην μετὰ Ἀσσυρίων διέθετο, καὶ ἔλαιον εἰς Αἴγυπτον ἐνεπορεύετο.",
        "VUL": "[Ephraim pascit ventum,/ et sequitur æstum ;/ tota die mendacium et vastitatem multiplicat :/ et fdus cum Assyriis iniit,/ et oleum in Ægyptum ferebat./",
        "SYN": "Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение; заключают они союз с Ассуром, и в Египет отвозится елей.",
        "NEO": "Ephraïm m’a environné de mensonge, et la maison d’Israël de tromperie ; Juda aussi est sans frein vis-à-vis de Dieu, et vis-à-vis du Saint, qui est fidèle.",
        "NAB": "Ephraim has surrounded me with lies, the house of Israel, with deceit; Judah is still rebellious against God, against the Holy One, who is faithful.",
        "VAT_ES": "Efraím me ha rodeado de mentira y la casa de Israel, de falsedad. –Pero Judá está todavía cerca de Dios y se mantiene fiel al muy Santo–.",
        "CEI": "Efraim mi raggira con menzogne e la casa d'Israele con frode. Giuda è ribelle a Dio al Santo fedele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֶפְרַ֜יִם רֹעֶ֥ה ר֨וּחַ֙ וְ/רֹדֵ֣ף קָדִ֔ים כָּל הַ/יּ֕וֹם כָּזָ֥ב וָ/שֹׁ֖ד יַרְבֶּ֑ה וּ/בְרִית֙ עִם אַשּׁ֣וּר יִכְרֹ֔תוּ וְ/שֶׁ֖מֶן לְ/מִצְרַ֥יִם יוּבָֽל׃",
        "LXX": "καὶ κρίσις τῷ κυρίῳ πρὸς Ἰούδαν τοῦ ἐκδικῆσαι τὸν Ἰακὼβ κατὰ τὰς ὁδοὺς αὐτοῦ, καὶ κατὰ τὰ ἐπιτηδεύματα αὐτοῦ ἀποδώσει αὐτῷ.",
        "VUL": "Judicium ergo Domini cum Juda,/ et visitatio super Jacob :/ juxta vias ejus, et juxta adinventiones ejus reddet ei./",
        "SYN": "Но и с Иудою у Господа суд и Он посетит Иакова по путям его, воздаст ему по делам его.",
        "NEO": "Ephraïm se repaît de vent, et il court après le vent d’orient. Tout le jour il accumule le mensonge et la violence ; ils concluent alliance avec Assur, et l’huile est transportée en Égypte.",
        "NAB": "Ephraim chases the wind, ever pursuing the gale. His lies and falsehoods are many: he comes to terms with Assyria, and carries oil to Egypt.",
        "VAT_ES": "Efraím se apacienta de viento y corre todo el día tras el viento del este; multiplica el fraude y la devastación; hacen una alianza con Asiria y llevan aceite a Egipto.",
        "CEI": "Efraim si pasce di vento e insegue il vento d'oriente; ogni giorno moltiplica menzogne e violenze; fanno alleanze con l'Assiria e portano olio in Egitto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/רִ֥יב לַֽ/יהוָ֖ה עִם יְהוּדָ֑ה וְ/לִ/פְקֹ֤ד עַֽל יַעֲקֹב֙ כִּ/דְרָכָ֔י/ו כְּ/מַעֲלָלָ֖י/ו יָשִׁ֥יב לֽ/וֹ׃",
        "LXX": "ἐν τῇ κοιλίᾳ ἐπτέρνισεν τὸν ἀδελφὸν αὐτοῦ, καὶ ἐν κόποις αὐτοῦ ἐνίσχυσεν πρὸς θεόν,",
        "VUL": "In utero supplantavit fratrem suum,/ et in fortitudine sua directus est cum angelo./",
        "SYN": "Еще во чреве матери запинал он брата своего, а возмужав боролся с Богом.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a aussi procès avec Juda ; il va châtier Jacob selon ses voies, il lui rendra selon ses œuvres.",
        "NAB": "The LORD has a grievance against Israel: he shall punish Jacob for his conduct, for his deeds he shall repay him.",
        "VAT_ES": "El Señor tiene un pleito con Israel, pedirá a Jacob de su conducta, le retribuirá según sus acciones.",
        "CEI": "Il Signore è in lite con Giuda e tratterà Giacobbe secondo la sua condotta, lo ripagherà secondo le sue azioni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּ/בֶּ֖טֶן עָקַ֣ב אֶת אָחִ֑י/ו וּ/בְ/אוֹנ֖/וֹ שָׂרָ֥ה אֶת אֱלֹהִֽים׃",
        "LXX": "καὶ ἐνίσχυσεν μετὰ ἀγγέλου καὶ ἠδυνάσθη· ἔκλαυσαν καὶ ἐδεήθησάν μου, ἐν τῷ οἴκῳ Ὤν εὕροσάν με, καὶ ἐκεῖ ἐλαλήθη πρὸς αὐτούς.",
        "VUL": "Et invaluit ad angelum, et confortatus est ;/ flevit, et rogavit eum./ In Bethel invenit eum,/ et ibi locutus est nobiscum./",
        "SYN": "Он боролся с Ангелом - и превозмог; плакал и умолял Его; в Вефиле Он нашел нас и там говорил с нами.",
        "NEO": "Dans le sein de sa mère, Jacob supplanta son frère, et dans sa vigueur il lutta avec Dieu.",
        "NAB": "In the womb he supplanted his brother, and as a man he contended with God;",
        "VAT_ES": "En el seno materno suplantó a su hermano y cuando fue adulto luchó con Dios.",
        "CEI": "Egli nel grembo materno soppiantò il fratello e da adulto lottò con Dio,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/יָּ֤שַׂר אֶל מַלְאָךְ֙ וַ/יֻּכָ֔ל בָּכָ֖ה וַ/יִּתְחַנֶּן ל֑/וֹ בֵּֽית אֵל֙ יִמְצָאֶ֔/נּוּ וְ/שָׁ֖ם יְדַבֵּ֥ר עִמָּֽ/נוּ׃",
        "LXX": "ὁ δὲ κύριος ὁ θεὸς ὁ παντοκράτωρ ἔσται μνημόσυνον αὐτοῦ.",
        "VUL": "Et Dominus Deus exercituum,/ Dominus memoriale ejus./",
        "SYN": "А Господь есть Бог Саваоф; Сущий [Иегова] - имя Его.",
        "NEO": "Il lutta avec l’ange et il eut le dessus ; il pleura et lui demanda grâce ; il le trouva ensuite à Béthel, et là Dieu a parlé avec nous.",
        "NAB": "He contended with the angel and triumphed, entreating him with tears. At Bethel he met God and there he spoke with him:",
        "VAT_ES": "Luchó con el Angel y venció, lloró y le imploró. En Betel lo encontró, y allí Dios habló con él.",
        "CEI": "lottò con l'angelo e vinse, pianse e domandò grazia. Ritrovò Dio in Betel e là gli parlò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יהוָ֖ה אֱלֹהֵ֣י הַ/צְּבָא֑וֹת יְהוָ֖ה זִכְרֽ/וֹ׃",
        "LXX": "καὶ σὺ ἐν θεῷ σου ἐπιστρέψεις· ἔλεον καὶ κρίμα φυλάσσου, καὶ ἔγγιζε πρὸς τὸν θεόν σου διὰ παντός.",
        "VUL": "Et tu ad Deum tuum converteris ;/ misericordiam et judicium custodi,/ et spera in Deo tuo semper./",
        "SYN": "Обратись и ты к Богу твоему; наблюдай милость и суд и уповай на Бога твоего всегда.",
        "NEO": "Or \\+w Yahweh|strong=\"H3068\"\\+w** est le Dieu des armées, son nom est \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The LORD, the God of hosts, the LORD is his name!",
        "VAT_ES": "–&iexcl;El Señor es el Dios de los ejércitos: «el Señor» es su nombre!–.",
        "CEI": "\"Signore, Dio degli eserciti, Signore\" è il suo nome."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אַתָּ֖ה בֵּ/אלֹהֶ֣י/ךָ תָשׁ֑וּב חֶ֤סֶד וּ/מִשְׁפָּט֙ שְׁמֹ֔ר וְ/קַוֵּ֥ה אֶל אֱלֹהֶ֖י/ךָ תָּמִֽיד׃",
        "LXX": "Χανάαν ἐν χειρὶ αὐτοῦ ζυγὸς ἀδικίας, καταδυναστεύειν ἠγάπησε.",
        "VUL": "Chanaan, in manu ejus statera dolosa,/ calumniam dilexit./",
        "SYN": "Хананеянин с неверными весами в руке любит обижать;",
        "NEO": "Et toi, tu reviendras à ton Dieu ; garde la bonté et la justice, et espère en ton Dieu toujours.",
        "NAB": "You shall return by the help of your God, if you remain loyal and do right and always hope in your God.",
        "VAT_ES": "Tú volverás con la ayuda de tu Dios: observa la fidelidad y la rectitud, y espera siempre en tu Dios.",
        "CEI": "Tu ritorna al tuo Dio, osserva la bontà e la giustizia e nel tuo Dio poni la tua speranza, sempre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כְּנַ֗עַן בְּ/יָד֛/וֹ מֹאזְנֵ֥י מִרְמָ֖ה לַ/עֲשֹׁ֥ק אָהֵֽב׃",
        "LXX": "καὶ εἶπεν Ἐφράιμ Πλὴν πεπλούτηκα, εὕρηκα ἀναψυχὴν ἐμαυτῷ. πάντες οἱ πόνοι αὐτοῦ οὐχ εὑρεθήσονται αὐτῷ δι’ ἀδικίας ἃς ἥμαρτεν.",
        "VUL": "Et dixit Ephraim : Verumtamen dives effectus sum ;/ inveni idolum mihi :/ omnes labores mei non invenient mihi iniquitatem quam peccavi./",
        "SYN": "и Ефрем говорит: \"однако я разбогател; накопил себе имущества, хотя во всех моих трудах не найдут ничего незаконного, что было бы грехом\".",
        "NEO": "Canaan tient dans sa main une balance fausse, il aime à extorquer.",
        "NAB": "A merchant who holds a false balance, who loves to defraud!",
        "VAT_ES": "Canaán tiene en su mano balanzas falsas, le gusta defraudar.",
        "CEI": "Cànaan tiene in mano bilance false, ama frodare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֶפְרַ֔יִם אַ֣ךְ עָשַׁ֔רְתִּי מָצָ֥אתִי א֖וֹן לִ֑/י כָּל יְגִיעַ֕/י לֹ֥א יִמְצְאוּ לִ֖/י עָוֺ֥ן אֲשֶׁר חֵֽטְא׃",
        "LXX": "ἐγὼ δὲ Κύριος ὁ θεός σου ἀνήγαγόν σε ἐκ γῆς Αἰγύπτου, ἔτι κατοικιῶ σε ἐν σκηναῖς καθὼς ἡμέραι ἑορτῆς.",
        "VUL": "Et ego Dominus Deus tuus ex terra Ægypti :/ adhuc sedere te faciam in tabernaculis, sicut in diebus festivitatis./",
        "SYN": "А Я, Господь Бог твой от самой земли Египетской, опять поселю тебя в кущах, как во дни праздника.",
        "NEO": "Ephraïm dit : « Pourtant je me suis enrichi, je me suis fait une fortune ; dans tous mes gains, on ne trouvera pas pour moi un tort qui soit un péché. »",
        "NAB": "Though Ephraim says, \"How rich I have become; I have made a fortune!\" All his gain shall not suffice him for the guilt of his sin.",
        "VAT_ES": "Efraím dijo: «Sí, yo me enriquecí, he amasado una fortuna; pero en todas mis ganancias, no encontrarán en mí ningún delito que sea pecado».",
        "CEI": "Efraim ha detto: \"Sono ricco, mi son fatto una fortuna; malgrado tutti i miei guadagni non troveranno motivo di peccato per me\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֛י יְהוָ֥ה אֱלֹהֶ֖י/ךָ מֵ/אֶ֣רֶץ מִצְרָ֑יִם עֹ֛ד אוֹשִֽׁיבְ/ךָ֥ בָ/אֳהָלִ֖ים כִּ/ימֵ֥י מוֹעֵֽד׃",
        "LXX": "καὶ λαλήσω πρὸς προφήτας, καὶ ἐγὼ ὁράσεις ἐπλήθυνα, καὶ ἐν χερσὶν προφητῶν ὡμοιώθην.",
        "VUL": "Et locutus sum super prophetas,/ et ego visionem multiplicavi,/ et in manu prophetarum assimilatus sum./",
        "SYN": "Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.",
        "NEO": "Et moi je suis \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, depuis le pays d’Égypte ; je te ferai encore habiter dans les tentes, comme aux jours de fête.",
        "NAB": "I am the LORD, your God, since the land of Egypt; I will again have you live in tents, as in that appointed time.",
        "VAT_ES": "Yo soy el Señor, tu Dios, desde el país de Egipto: te haré habitar de nuevo en carpas, como en los días del Encuentro.",
        "CEI": "Eppure io sono il Signore tuo Dio fin dal paese d'Egitto. Ti farò ancora abitare sotto le tende come ai giorni del convegno."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/דִבַּ֨רְתִּי֙ עַל הַ/נְּבִיאִ֔ים וְ/אָנֹכִ֖י חָז֣וֹן הִרְבֵּ֑יתִי וּ/בְ/יַ֥ד הַ/נְּבִיאִ֖ים אֲדַמֶּֽה׃",
        "LXX": "εἰ μὴ Γαλαάδ ἐστιν, ἄρα ψευδεῖς ἦσαν ἐν Γαλαὰδ ἄρχοντες θυσιάζοντες, καὶ τὰ θυσιαστήρια αὐτῶν ὡς χελῶναι ἐπὶ χέρσον ἀγροῦ.",
        "VUL": "Si Galaad idolum, ergo frustra erant in Galgal bobus immolantes ;/ nam et altaria eorum quasi acervi super sulcos agri./",
        "SYN": "Если Галаад сделался Авеном, то они стали суетны, в Галгалах заколали в жертву тельцов, и жертвенники их стояли как груды камней на межах поля.",
        "NEO": "Et j’ai parlé aux prophètes, et moi, j’ai multiplié la vision ; et, par l’intermédiaire des prophètes, j’ai parlé en paraboles.",
        "NAB": "I granted many visions and spoke to the prophets, through whom I set forth examples.",
        "VAT_ES": "Yo hablaré a los profetas y multiplicaré las visiones, y por medio de los profetas, hablaré en parábolas.",
        "CEI": "Io parlerò ai profeti, moltiplicherò le visioni e per mezzo dei profeti parlerò con parabole."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אִם גִּלְעָ֥ד אָ֨וֶן֙ אַךְ שָׁ֣וְא הָי֔וּ בַּ/גִּלְגָּ֖ל שְׁוָרִ֣ים זִבֵּ֑חוּ גַּ֤ם מִזְבְּחוֹתָ/ם֙ כְּ/גַלִּ֔ים עַ֖ל תַּלְמֵ֥י שָׂדָֽי׃",
        "LXX": "καὶ ἀνεχώρησεν Ἰακὼβ εἰς πεδίον Συρίας, καὶ ἐδούλευσεν Ἰσραὴλ ἐν γυναικί, καὶ ἐν γυναικὶ ἐφυλάξατο.",
        "VUL": "Fugit Jacob in regionem Syriæ,/ et servivit Israël in uxorem,/ et in uxorem servavit./",
        "SYN": "Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег _овец._",
        "NEO": "Si Galaad est vanité, ils ne seront que néant ; à Galgal, ils ont sacrifié des taureaux ; aussi leurs autels seront comme des monceaux de pierres, sur les sillons des champs.",
        "NAB": "In Gilead is falsehood, they have come to nought, in Gilgal they sacrifice to bullocks; Their altars are like heaps of stones in the furrows of the field.",
        "VAT_ES": "Galaad es pura falsedad, ellos se han convertido en nada; en Guilgal sacrifican toros: así sus altares serán como un montón de piedras sobre los surcos del campo.",
        "CEI": "Se Gàlaad è una colpa, essi non sono che menzogna; in Gàlgala si sacrifica ai tori, perciò i loro altari saranno come mucchi di pietre nei solchi dei campi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּבְרַ֥ח יַעֲקֹ֖ב שְׂדֵ֣ה אֲרָ֑ם וַ/יַּעֲבֹ֤ד יִשְׂרָאֵל֙ בְּ/אִשָּׁ֔ה וּ/בְ/אִשָּׁ֖ה שָׁמָֽר׃",
        "LXX": "καὶ ἐν προφήτῃ ἀνήγαγεν Κύριος τὸν Ἰσραὴλ ἐκ γῆς Αἰγύπτου, καὶ ἐν προφήτῃ διεφυλάχθη.",
        "VUL": "In propheta autem eduxit Dominus Israël de Ægypto,/ et in propheta servatus est./",
        "SYN": "Чрез пророка вывел Господь Израиля из Египта, и чрез пророка Он охранял его.",
        "NEO": "Jacob s’enfuit dans la plaine d’Aram ; Israël servit pour une femme, et pour une femme il garda les troupeaux.",
        "NAB": "When Jacob fled to the land of Aram, he served for a wife; for a wife Israel tended sheep.",
        "VAT_ES": "Jacob huyó a los campos de Aram. Israel sirvió por una mujer y por una mujer, cuidó los rebaños.",
        "CEI": "Giacobbe fuggì nella regione di Aram, Israele prestò servizio per una donna e per una moglie fece il guardiano di bestiame."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/בְ/נָבִ֕יא הֶעֱלָ֧ה יְהוָ֛ה אֶת יִשְׂרָאֵ֖ל מִ/מִּצְרָ֑יִם וּ/בְ/נָבִ֖יא נִשְׁמָֽר׃",
        "LXX": "ἐθύμωσεν Ἐφράιμ καὶ παρώργισεν· καὶ τὸ αἷμα αὐτοῦ ἐπ’ αὐτὸν ἐκχυθήσεται, καὶ τὸν ὀνειδισμὸν αὐτοῦ ἀνταποδώσει αὐτῷ Κύριος.",
        "VUL": "Ad iracundiam me provocavit Ephraim in amaritudinibus suis :/ et sanguis ejus super eum veniet,/ et opprobrium ejus restituet ei Dominus suus.]",
        "SYN": "Сильно раздражил Ефрем _Господа_ и за то кровь его оставит на нем, и поношение его обратит Господь на него.",
        "NEO": "Et par un prophète, \\+w Yahweh|strong=\"H3068\"\\+w** fit monter Israël hors d’Égypte, et par un prophète il fut gardé.",
        "NAB": "By a prophet the LORD brought Israel out of Egypt, and by a prophet they were protected.",
        "VAT_ES": "Pero, por un profeta, el Señor hizo subir a Israel de Egipto, y por un profeta él fue protegido.",
        "CEI": "Per mezzo di un profeta il Signore fece uscire Israele dall'Egitto e per mezzo di un profeta lo custodì."
      }
    }
  }
}