{
  "_schema_version": "2.0",
  "chapter_id": "OSE_013",
  "book_key": "OSE",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כְּ/דַבֵּ֤ר אֶפְרַ֨יִם֙ רְתֵ֔ת נָשָׂ֥א ה֖וּא בְּ/יִשְׂרָאֵ֑ל וַ/יֶּאְשַׁ֥ם בַּ/בַּ֖עַל וַ/יָּמֹֽת׃",
        "LXX": "Κατὰ τὸν λόγον Ἐφράιμ δικαιώματα αὐτὸς ἔλαβεν ἐν τῷ Ἰσραήλ, καὶ ἔθετο αὐτὰ τῇ Βάαλ καὶ ἀπέθανεν.",
        "VUL": "[Loquente Ephraim, horror invasit Israël ;/ et deliquit in Baal, et mortuus est./",
        "SYN": "Когда Ефрем говорил, все трепетали. Он был высок в Израиле; но сделался виновным через Ваала, и погиб.",
        "NEO": "Dès qu’Ephraïm parlait, on tremblait ; il s’éleva en Israël. Mais il se rendit coupable par Baal, et il mourut.",
        "NAB": "Ephraim's word caused fear, for he was exalted in Israel; but he sinned through Baal and died.",
        "VAT_ES": "Cuando hablaba Efraím cundía el terror, él se había encumbrado en Israel, pero se hizo culpable a causa de Baal y murió.",
        "CEI": "Quando Efraim parlava, incuteva terrore, era un principe in Israele. Ma si è reso colpevole con Baal ed è decaduto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה יוֹסִ֣פוּ לַ/חֲטֹ֗א וַ/יַּעְשׂ֣וּ לָ/הֶם֩ מַסֵּכָ֨ה מִ/כַּסְפָּ֤/ם כִּ/תְבוּנָ/ם֙ עֲצַבִּ֔ים מַעֲשֵׂ֥ה חָרָשִׁ֖ים כֻּלֹּ֑/ה לָ/הֶם֙ הֵ֣ם אֹמְרִ֔ים זֹבְחֵ֣י אָדָ֔ם עֲגָלִ֖ים יִשָּׁקֽוּ/ן׃",
        "LXX": "καὶ προσέθεντο τοῦ ἁμαρτάνειν, καὶ ἐποίησαν ἑαυτοῖς χώνευμα ἐκ τοῦ ἀργυρίου αὐτῶν κατ’ εἰκόνα εἰδώλων, ἔργα τεκτόνων συντετελεσμένα αὐτοῖς· αὐτοὶ λέγουσιν Θύσατε ἀνθρώπους, μόσχοι γὰρ ἐκλελοίπασιν.",
        "VUL": "Et nunc addiderunt ad peccandum ;/ feceruntque sibi conflatile de argento suo/ quasi similitudinem idolorum :/ factura artificum totum est :/ his ipsi dicunt : Immolate homines, vitulos adorantes./",
        "SYN": "И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\"",
        "NEO": "Et maintenant, ils continuent à pécher ; de leur argent ils ont fait une statue de fonte, des idoles selon leur idée : œuvre d’artisans que tout cela ! On dit d’eux : « Sacrificateurs d’hommes, ils baisent des veaux ! »",
        "NAB": "Now they continue to sin, making for themselves molten images, Silver idols according to their fancy, all of them the work of artisans. \"To these,\" they say, \"offer sacrifice.\" Men kiss calves!",
        "VAT_ES": "Ahora siguen pecando: se fabrican estatuas de metal fundido, hacen con su plata ídolos de su invención. &iexcl;Obra de artesanos es todo eso! Luego dicen: «Ofrézcanles sacrificios». &iexcl;Hombres besan a terneros!",
        "CEI": "Tuttavia continuano a peccare e con il loro argento si sono fatti statue fuse, idoli di loro invenzione, tutti lavori di artigiani. Dicono: \"Offri loro sacrifici\" e mandano baci ai vitelli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לָ/כֵ֗ן יִֽהְיוּ֙ כַּ/עֲנַן בֹּ֔קֶר וְ/כַ/טַּ֖ל מַשְׁכִּ֣ים הֹלֵ֑ךְ כְּ/מֹץ֙ יְסֹעֵ֣ר מִ/גֹּ֔רֶן וּ/כְ/עָשָׁ֖ן מֵ/אֲרֻבָּֽה׃",
        "LXX": "διὰ τοῦτο ἔσονται ὡς νεφέλη πρωινὴ καὶ ὡς δρόσος ὀρθρινὴ πορευομένη, ὡς χνοῦς ἀποφυσώμενος ἀφ’ ἅλωνος καὶ ὡς ἀτμὶς ἀπὸ δακρύων.",
        "VUL": "Idcirco erunt quasi nubes matutina,/ et sicut ros matutinus præteriens ;/ sicut pulvis turbine raptus ex area,/ et sicut fumus de fumario./",
        "SYN": "За то они будут как утренний туман, как роса, скоро исчезающая, как мякина, свеваемая с гумна, и как дым из трубы.",
        "NEO": "C’est pourquoi ils seront comme une nuée du matin, et comme la rosée matinale qui se dissipe, comme la balle que le vent emporte de l’aire, et comme la fumée qui s’en va par la fenêtre.",
        "NAB": "Therefore, they shall be like a morning cloud or like the dew that early passes away, Like chaff storm-driven from the threshing floor or like smoke out of the window.",
        "VAT_ES": "Por eso serán como nube de la mañana, como rocío que pronto se disipa, como paja aventada lejos de la era, como humo que sale por la ventana.",
        "CEI": "Perciò saranno come nube del mattino, come rugiada che all'alba svanisce, come pula lanciata lontano dall'aia, come fumo che esce dalla finestra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֛י יְהוָ֥ה אֱלֹהֶ֖י/ךָ מֵ/אֶ֣רֶץ מִצְרָ֑יִם וֵ/אלֹהִ֤ים זֽוּלָתִ/י֙ לֹ֣א תֵדָ֔ע וּ/מוֹשִׁ֥יעַ אַ֖יִן בִּלְתִּֽ/י׃",
        "LXX": "ἐγὼ δὲ Κύριος ὁ θεός σου, στερεῶν τὸν οὐρανὸν καὶ κτίζων γῆν, οὗ αἱ χεῖρες ἔκτισαν πᾶσαν τὴν στρατείαν τοῦ οὐρανοῦ, καὶ οὐ παρέδειξά σοι αὐτὰ τοῦ πορεύεσθαι ὀπίσω αὐτῶν· καὶ ἐγὼ ἀνήγαγόν σε ἐκ γῆς Αἰγύπτου, καὶ θεὸν πλὴν ἐμοῦ οὐ γνώσῃ, καὶ σώζων οὐκ ἔστιν παρὲξ ἐμοῦ.",
        "VUL": "Ego autem Dominus Deus tuus, ex terra Ægypti ;/ et Deum absque me nescies,/ et salvator non est præter me./",
        "SYN": "Но Я - Господь Бог твой от земли Египетской, - и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня.",
        "NEO": "Et moi, je suis \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, depuis le pays d’Égypte ; tu ne connaîtras pas d’autre Dieu que moi, et en dehors de moi il n’y a pas de Sauveur.",
        "NAB": "I am the LORD, your God, since the land of Egypt; You know no God besides me, and there is no savior but me.",
        "VAT_ES": "Pero yo soy el Señor, tu Dios, desde el país de Egipto: no conoces a otro Dios más que a mí, y fuera de mí no hay salvador.",
        "CEI": "Eppure io sono il Signore tuo Dio fin dal paese d'Egitto, non devi conoscere altro Dio fuori di me, non c'è salvatore fuori di me."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲנִ֥י יְדַעְתִּ֖י/ךָ בַּ/מִּדְבָּ֑ר בְּ/אֶ֖רֶץ תַּלְאֻבֽוֹת׃",
        "LXX": "ἐγὼ ἐποίμαινόν σε ἐν τῇ ἐρήμῳ, ἐν γῇ ἀοικήτῳ",
        "VUL": "Ego cognovi te in deserto,/ in terra solitudinis./",
        "SYN": "Я признал тебя в пустыне, в земле жаждущей.",
        "NEO": "Je t’ai connu dans le désert, dans le pays de la sécheresse.",
        "NAB": "I fed you in the desert, in the torrid land.",
        "VAT_ES": "Yo te conocí en el desierto, en la tierra de la aridez.",
        "CEI": "Io ti ho protetto nel deserto, in quell'arida terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כְּ/מַרְעִיתָ/ם֙ וַ/יִּשְׂבָּ֔עוּ שָׂבְע֖וּ וַ/יָּ֣רָם לִבָּ֑/ם עַל כֵּ֖ן שְׁכֵחֽוּ/נִי׃",
        "LXX": "κατὰ τὰς νομὰς αὐτῶν· καὶ ἐνεπλήσθησαν εἰς πλησμονήν, καὶ ὑψώθησαν αἱ καρδίαι αὐτῶν, ἕνεκα τούτου ἐπελάθοντό μου.",
        "VUL": "Juxta pascua sua adimpleti sunt et saturati sunt ;/ et levaverunt cor suum, et obliti sunt mei./",
        "SYN": "Имея пажити, они были сыты; а когда насыщались, то превозносилось сердце их, и потому они забывали Меня.",
        "NEO": "Quand ils ont eu leur pâture, ils se sont rassasiés ; ils se sont rassasiés, et leur cœur s’est élevé, et à cause de cela ils m’ont oublié.",
        "NAB": "They ate their fill; when filled, they became proud of heart and forgot me.",
        "VAT_ES": "Al llegar a sus campos de pastoreo, ellos se saciaron; y una vez saciados, se enorgulleció su corazón;: por eso se olvidaron de mí.",
        "CEI": "Nel loro pascolo si sono saziati, si sono saziati e il loro cuore si è inorgoglito, per questo mi hanno dimenticato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֱהִ֥י לָ/הֶ֖ם כְּמוֹ שָׁ֑חַל כְּ/נָמֵ֖ר עַל דֶּ֥רֶךְ אָשֽׁוּר׃",
        "LXX": "καὶ ἔσομαι αὐτοῖς ὡς πανθὴρ καὶ ὡς πάρδαλις κατὰ τὴν ὁδὸν Ἀσσυρίων·",
        "VUL": "Et ego ero eis quasi leæna,/ sicut pardus in via Assyriorum./",
        "SYN": "И Я буду для них как лев, как скимен буду подстерегать при дороге.",
        "NEO": "Je serai pour eux comme un lion, comme une panthère, je les guetterai au bord du chemin.",
        "NAB": "Therefore, I will be like a lion to them, like a panther by the road I will keep watch.",
        "VAT_ES": "Yo seré para ellos como un león, como un leopardo estaré al acecho junto al camino;",
        "CEI": "Perciò io sarò per loro come un leone, come un leopardo li spierò per la via,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶפְגְּשֵׁ/ם֙ כְּ/דֹ֣ב שַׁכּ֔וּל וְ/אֶקְרַ֖ע סְג֣וֹר לִבָּ֑/ם וְ/אֹכְלֵ֥/ם שָׁם֙ כְּ/לָבִ֔יא חַיַּ֥ת הַ/שָּׂדֶ֖ה תְּבַקְּעֵֽ/ם׃",
        "LXX": "ἀπαντήσομαι αὐτοῖς ὡς ἄρκος ἀπορουμένη, καὶ διαρρήξω συνκλεισμὸν καρδίας αὐτῶν, καὶ καταφάγονται αὐτοὺς ἐκεῖ σκύμνοι δρυμοῦ, θηρία ἀγροῦ διασπάσει αὐτούς.",
        "VUL": "Occurram eis quasi ursa raptis catulis,/ et dirumpam interiora jecoris eorum,/ et consumam eos ibi quasi leo :/ bestia agri scindet eos./",
        "SYN": "Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.",
        "NEO": "Je fondrai sur eux comme l’ourse privée de ses petits ; je déchirerai l’enveloppe de leur cœur, et je les dévorerai là comme une lionne ; la bête des champs les mettra en pièces.",
        "NAB": "I will attack them like a bear robbed of its young, and tear their hearts from their breasts; I will devour them on the spot like a lion, as though a wild beast were to rend them.",
        "VAT_ES": "los atacaré como una osa privada de su cría, desgarraré las fibras de su corazón, los devoraré allí mismo como una leona, y las fieras los destrozarán.",
        "CEI": "li assalirò come un'orsa privata dei figli, spezzerò l'involucro del loro cuore, li divorerò come una leonessa; li sbraneranno le bestie selvatiche."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "שִֽׁחֶתְ/ךָ֥ יִשְׂרָאֵ֖ל כִּֽי בִ֥/י בְ/עֶזְרֶֽ/ךָ׃",
        "LXX": "τῇ διαφθορᾷ σου, Ἰσραήλ, τίς βοηθήσει;",
        "VUL": "Perditio tua, Israël : tantummodo in me auxilium tuum./",
        "SYN": "Погубил ты себя, Израиль, ибо только во Мне опора твоя.",
        "NEO": "Ce qui te perd. Israël, c’est que tu es contre moi, contre celui qui est ton secours.",
        "NAB": "Your destruction, O Israel! who is there to help you?",
        "VAT_ES": "&iexcl;Ahí estás maltrecho, Israel! &iquest;Quién podrá socorrerte?",
        "CEI": "Io ti distruggerò, Israele, e chi potrà venirti in aiuto?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֱהִ֤י מַלְכְּ/ךָ֙ אֵפ֔וֹא וְ/יוֹשִֽׁיעֲ/ךָ֖ בְּ/כָל עָרֶ֑י/ךָ וְ/שֹׁ֣פְטֶ֔י/ךָ אֲשֶׁ֣ר אָמַ֔רְתָּ תְּנָ/ה לִּ֖/י מֶ֥לֶךְ וְ/שָׂרִֽים׃",
        "LXX": "ποῦ ὁ βασιλεύς σου οὗτος; καὶ διασωσάτω σε ἐν πάσαις ταῖς πόλεσίν σου· κρινάτω σε ὃν εἶπας Δός μοι βασιλέα καὶ ἄρχοντα.",
        "VUL": "Ubi est rex tuus ?/ maxime nunc salvet te in omnibus urbibus tuis ;/ et judices tui, de quibus dixisti :/ Da mihi regem et principes./",
        "SYN": "Где царь твой теперь? Пусть он спасет тебя во всех городах твоих! Где судьи твои, о которых говорил ты: \"дай нам царя и начальников\"?",
        "NEO": "Où donc est ton roi, pour qu’il te sauve dans toutes les villes ? Et où sont tes juges dont tu as dit : « Donne-moi un roi et des princes ? »",
        "NAB": "Where now is your king, that he may rescue you in all your cities? And your rulers, of whom you said, \"Give me a king and princes\"?",
        "VAT_ES": "&iquest;Dónde está tu rey, para salvarte, y tus jueces, para defenderte, aquellos de los que decías: «Dame un rey y príncipes»?",
        "CEI": "Dov'è ora il tuo re, che ti possa salvare? Dove sono i capi in tutte le tue città e i governanti di cui dicevi: \"Dammi un re e dei capi\"?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֶֽתֶּן לְ/ךָ֥ מֶ֨לֶךְ֙ בְּ/אַפִּ֔/י וְ/אֶקַּ֖ח בְּ/עֶבְרָתִֽ/י׃",
        "LXX": "καὶ ἔδωκά σοι βασιλέα ἐν ὀργῇ μου, καὶ ἔσχον ἐν τῷ θυμῷ μου.",
        "VUL": "Dabo tibi regem in furore meo,/ et auferam in indignatione mea./",
        "SYN": "И Я дал тебе царя во гневе Моем, и отнял в негодовании Моем.",
        "NEO": "Je te donne un roi dans ma colère, je te le prendrai dans ma fureur.",
        "NAB": "I give you a king in my anger, and I take him away in my wrath.",
        "VAT_ES": "En mi ira, yo te di un rey y en mi furor, te lo quitaré.",
        "CEI": "Ti ho dato un re nella mia ira e con sdegno te lo riprendo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "צָרוּר֙ עֲוֺ֣ן אֶפְרָ֔יִם צְפוּנָ֖ה חַטָּאתֽ/וֹ׃",
        "LXX": "συστροφὴν ἀδικίας Ἐφράιμ, ἐνκεκρυμμένη ἡ ἁμαρτία αὐτοῦ·",
        "VUL": "Colligata est iniquitas Ephraim ;/ absconditum peccatum ejus./",
        "SYN": "Связано в узел беззаконие Ефрема, сбережен его грех.",
        "NEO": "L’iniquité d’Ephraïm est liée, son péché est mis en réserve.",
        "NAB": "The guilt of Israel is wrapped up, his sin is stored away.",
        "VAT_ES": "La iniquidad de Efraím está guardada bajo sello, su pecado, escondido en lugar seguro.",
        "CEI": "L'iniquità di Efraim è chiusa in luogo sicuro, il suo peccato è ben custodito."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חֶבְלֵ֥י יֽוֹלֵדָ֖ה יָבֹ֣אוּ ל֑/וֹ הוּא בֵן֙ לֹ֣א חָכָ֔ם כִּֽי עֵ֥ת לֹֽא יַעֲמֹ֖ד בְּ/מִשְׁבַּ֥ר בָּנִֽים׃",
        "LXX": "ὠδῖνες ὡς τικτούσης ἥξουσιν αὐτῷ. οὗτος ὁ υἱός σου ὁ φρόνιμος, διότι οὐ μὴ ὑποστῇ ἐν συντριβῇ τέκνων.",
        "VUL": "Dolores parturientis venient ei :/ ipse filius non sapiens :/ nunc enim non stabit in contritione filiorum./",
        "SYN": "Муки родильницы постигнут его; он - сын неразумный, иначе не стоял бы долго в положении рождающихся детей.",
        "NEO": "Les douleurs de l’enfantement viennent pour lui ; c’est un enfant dénué de sagesse ; car, le moment venu, il ne se présente pas pour naître.",
        "NAB": "The birth pangs shall come for him, but he shall be an unwise child; For when it is time he shall not present himself where children break forth.",
        "VAT_ES": "Llegan los dolores del parto para que él nazca, pero es un hijo que no se da maña: &iexcl;llegada la hora, no atina a salir del seno materno!",
        "CEI": "Dolori di partoriente lo sorprenderanno, ma egli è figlio privo di senno, poiché non si presenta a suo tempo all'uscire dal seno materno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִ/יַּ֤ד שְׁאוֹל֙ אֶפְדֵּ֔/ם מִ/מָּ֖וֶת אֶגְאָלֵ֑/ם אֱהִ֨י דְבָרֶי/ךָ֜ מָ֗וֶת אֱהִ֤י קָֽטָבְ/ךָ֙ שְׁא֔וֹל נֹ֖חַם יִסָּתֵ֥ר מֵ/עֵינָֽ/י׃",
        "LXX": "ἐκ χειρὸς ᾅδου ῥύσομαι καὶ ἐκ θανάτου λυτρώσομαι αὐτούς· ποῦ ἡ δίκη σου, θάνατε; ποῦ τὸ κέντρον σου, ᾅδη; παράκλησις κέκρυπται ἀπὸ ὀφθαλμῶν μοῦ,",
        "VUL": "De manu mortis liberabo eos ;/ de morte redimam eos./ Ero mors tua, o mors !/ morsus tuus ero, inferne !/ consolatio abscondita est ab oculis meis./",
        "SYN": "От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня.",
        "NEO": "Je les délivrerai de la puissance du schéol, je les rachèterai de la mort. Où est ta peste, ô mort ? Où est ta destruction, ô schéol ? Le repentir est caché à mes yeux.",
        "NAB": "Shall I deliver them from the power of the nether world? shall I redeem them from death? Where are your plagues, O death! where is your sting, O nether world! My eyes are closed to compassion.",
        "VAT_ES": "&iquest;Y yo voy a rescatarlos del poder del Abismo? &iquest;Voy a redimirlos de la muerte? &iquest;Dónde está, Muerte, tu pestilencia? &iquest;Dónde están tus plagas, Abismo? La compasión se oculta a mis ojos.",
        "CEI": "Li strapperò di mano agli inferi, li riscatterò dalla morte? Dov'è, o morte, la tua peste? Dov'è, o inferi, il vostro sterminio? La compassione è nascosta ai miei occhi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י ה֔וּא בֵּ֥ן אַחִ֖ים יַפְרִ֑יא יָב֣וֹא קָדִים֩ ר֨וּחַ יְהוָ֜ה מִ/מִּדְבָּ֣ר עֹלֶ֗ה וְ/יֵב֤וֹשׁ מְקוֹר/וֹ֙ וְ/יֶחֱרַ֣ב מַעְיָנ֔/וֹ ה֣וּא יִשְׁסֶ֔ה אוֹצַ֖ר כָּל כְּלִ֥י חֶמְדָּֽה׃",
        "LXX": "διότι οὗτος ἀνὰ μέσον ἀδελφῶν διαστελεῖ. ἐπάξει καύσωνα ἄνεμον Κύριος ἐκ τῆς ἐρήμου ἐπ’ αὐτόν, καὶ ἀναξηρανεῖ τὰς φλέβας αὐτοῦ, ἐξερημώσει τὰς πηγὰς αὐτοῦ· αὐτὸς καταξηρανεῖ τὴν γῆν αὐτοῦ καὶ πάντα τὰ σκεύη τὰ ἐπιθυμητὰ αὐτοῦ.",
        "VUL": "Quia ipse inter fratres dividet :/ adducet urentem ventum Dominus de deserto ascendentem,/ et siccabit venas ejus,/ et desolabit fontem ejus :/ et ipse diripiet thesaurum omnis vasis desiderabilis.]",
        "SYN": "Хотя _Ефрем_ плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов.",
        "NEO": "Car Ephraïm fructifiera au milieu de ses frères ! mais le vent d’orient viendra ; le souffle de \\+w Yahweh|strong=\"H3068\"\\+w** montera du désert ; sa source se desséchera, sa fontaine tarira ; il pillera les trésors de tous les objets précieux.",
        "NAB": "Though he be fruitful among his fellows, an east wind shall come, a wind from the LORD, rising from the desert, That shall dry up his spring, and leave his fountain dry. It shall loot his land of every precious thing.",
        "VAT_ES": "Por más que Efraím prosperes entre sus hermanos, llegará el viento del este, el soplo del Señor, que sube del desierto, y se agotará su fuente, se secará su manantial. El despojará el tesoro de todos los objetos preciosos.",
        "CEI": "Efraim prosperi pure in mezzo ai fratelli: verrà il vento d'oriente, si alzerà dal deserto il soffio del Signore e farà inaridire le sue sorgenti, farà seccare le sue fonti, distruggerà il tesoro di tutti i vasi preziosi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {}
    }
  }
}