{
  "_schema_version": "2.0",
  "chapter_id": "OSE_014",
  "book_key": "OSE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "תֶּאְשַׁם֙ שֹֽׁמְר֔וֹן כִּ֥י מָרְתָ֖ה בֵּֽ/אלֹהֶ֑י/הָ בַּ/חֶ֣רֶב יִפֹּ֔לוּ עֹלְלֵי/הֶ֣ם יְרֻטָּ֔שׁוּ וְ/הָרִיּוֹתָ֖י/ו יְבֻקָּֽעוּ׃",
        "LXX": "ἀφανισθήσεται Σαμάρεια, ὅτι ἀντέστη πρὸς τὸν θεὸν αὐτῆς· ἐν ῥομφαίᾳ πεσοῦνται αὐτοί, καὶ τὰ ὑποτίτθια αὐτῶν ἐδαφισθήσονται, καὶ αἱ ἐν γαστρὶ ἔχουσαι αὐτῶν διαρραγήσονται.",
        "VUL": "[Pereat Samaria, quoniam ad amaritudinem concitavit Deum suum !/ in gladio pereant,/ parvuli eorum elidantur,/ et ftæ ejus discindantur !]",
        "SYN": "Опустошена будет Самария, потому что восстала против Бога своего; от меча падут они; младенцы их будут разбиты, и беременные их будут рассечены.",
        "NEO": "Samarie sera punie, car elle s’est révoltée contre son Dieu ; ils tomberont par l’épée ! Leurs petits enfants seront écrasés, et l’on fendra le ventre de leurs femmes enceintes.",
        "NAB": "Samaria shall expiate her guilt, for she has rebelled against her God. They shall fall by the sword, their little ones shall be dashed to pieces, their expectant mothers shall be ripped open.",
        "VAT_ES": "Samaría tendrá que expiar, porque se ha rebelado contra su Dios. Ellos caerán bajo la espada, su recién nacidos serán estrellados y abrirán el vientre de las embarazadas.",
        "CEI": "Samaria espierà, perchè si è ribellata al suo Dio. Periranno di spada, saranno sfracellati i bambini; le donne incinte sventrate."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שׁ֚וּבָ/ה יִשְׂרָאֵ֔ל עַ֖ד יְהוָ֣ה אֱלֹהֶ֑י/ךָ כִּ֥י כָשַׁ֖לְתָּ בַּ/עֲוֺנֶֽ/ךָ׃",
        "LXX": "Ἐπιστράφηθι, Ἰσραήλ, πρὸς Κύριον τὸν θεόν σου, διότι ἠσθένησας ἐν ταῖς ἀδικίαις σου.",
        "VUL": "[Convertere, Israël, ad Dominum Deum tuum,/ quoniam corruisti in iniquitate tua./",
        "SYN": "Обратись, Израиль, к Господу Богу твоему; ибо ты упал от нечестия твоего.",
        "NEO": "Reviens, Israël, à \\+w Yahweh|strong=\"H3068\"\\+w**, car tu es tombé par ton iniquité.",
        "NAB": "Return, O Israel, to the LORD, your God; you have collapsed through your guilt.",
        "VAT_ES": "Vuelve, Israel, al Señor de tu Dios, porque tu falta te ha hecho caer.",
        "CEI": "Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "קְח֤וּ עִמָּ/כֶם֙ דְּבָרִ֔ים וְ/שׁ֖וּבוּ אֶל יְהוָ֑ה אִמְר֣וּ אֵלָ֗י/ו כָּל תִּשָּׂ֤א עָוֺן֙ וְ/קַח ט֔וֹב וּֽ/נְשַׁלְּמָ֥ה פָרִ֖ים שְׂפָתֵֽי/נוּ׃",
        "LXX": "λάβετε μεθ’ ἑαυτῶν λόγους καὶ ἐπιστράφητε πρὸς Κύριον τὸν θεὸν ὑμῶν· εἴπατε αὐτῷ ὅπως μὴ λάβητε ἀδικίαν καὶ λάβητε ἀγαθά, καὶ ἀνταποδώσομεν καρπὸν χειλέων ἡμῶν.",
        "VUL": "Tollite vobiscum verba,/ et convertimini ad Dominum ; et dicite ei :/ Omnem aufer iniquitatem, accipe bonum,/ et reddemus vitulos labiorum nostrorum./",
        "SYN": "Возьмите с собою _молитвенные_ слова и обратитесь к Господу; говорите Ему: \"отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших.",
        "NEO": "Prenez avec vous des paroles, et revenez à \\+w Yahweh|strong=\"H3068\"\\+w** ; dites-lui :",
        "NAB": "Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.",
        "VAT_ES": "Preparen lo que van decir y vuelvan al Señor. Díganle: «Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.",
        "CEI": "Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַשּׁ֣וּר לֹ֣א יוֹשִׁיעֵ֗/נוּ עַל סוּס֙ לֹ֣א נִרְכָּ֔ב וְ/לֹא נֹ֥אמַר ע֛וֹד אֱלֹהֵ֖י/נוּ לְ/מַעֲשֵׂ֣ה יָדֵ֑י/נוּ אֲשֶׁר בְּ/ךָ֖ יְרֻחַ֥ם יָתֽוֹם׃",
        "LXX": "Ἀσσοὺρ οὐ μὴ σώσῃ ἡμᾶς, ἐφ’ ἵππον οὐκ ἀναβησόμεθα· οὐκέτι μὴ εἴπωμεν Θεοὶ ἡμῶν, τοῖς ἔργοις τῶν χειρῶν ἡμῶν· ὁ ἐν σοὶ ἐλεήσει ὀρφανόν.",
        "VUL": "Assur non salvabit nos :/ super equum non ascendemus,/ nec dicemus ultra, Dii nostri opera manuum nostrarum :/ quia ejus, qui in te est, misereberis pupilli./",
        "SYN": "Ассур не будет уже спасать нас; не станем садиться на коня и не будем более говорить изделию рук наших: боги наши; потому что у Тебя милосердие для сирот\".",
        "NEO": "Assur ne nous sauvera pas, nous ne monterons pas sur des chevaux ; et nous ne dirons plus : « Notre Dieu ! » à l’œuvre de nos mains. O vous, en qui l’orphelin trouve compassion !",
        "NAB": "Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"",
        "VAT_ES": "Asiria no nos salvará, ya no montaremos a caballo, ni diremos más «&iexcl;Dios nuestro!» a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión».",
        "CEI": "Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֶרְפָּא֙ מְשׁ֣וּבָתָ֔/ם אֹהֲבֵ֖/ם נְדָבָ֑ה כִּ֛י שָׁ֥ב אַפִּ֖/י מִמֶּֽ/נּוּ׃",
        "LXX": "ἰάσομαι τὰς κατοικίας αὐτῶν, ἀγαπήσω αὐτοὺς ὁμολόγως, ὅτι ἀπέστρεψεν τὴν ὀργήν μου ἀπ’ αὐτοῦ.",
        "VUL": "Sanabo contritiones eorum ;/ diligam eos spontanee :/ quia aversus est furor meus ab eis./",
        "SYN": "Уврачую отпадение их, возлюблю их по благоволению; ибо гнев Мой отвратился от них.",
        "NEO": "Je guérirai leur infidélité, je les aimerai de bon cœur ; car ma colère s’est retirée d’eux.",
        "NAB": "I will heal their defection, I will love them freely; for my wrath is turned away from them.",
        "VAT_ES": "Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.",
        "CEI": "Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֶהְיֶ֤ה כַ/טַּל֙ לְ/יִשְׂרָאֵ֔ל יִפְרַ֖ח כַּ/שּֽׁוֹשַׁנָּ֑ה וְ/יַ֥ךְ שָׁרָשָׁ֖י/ו כַּ/לְּבָנֽוֹן׃",
        "LXX": "ἔσομαι ὡς δρόσος τῷ Ἰσραήλ, ἀνθήσει ὡς κρίνον, καὶ βαλεῖ τὰς ῥίζας αὐτοῦ ὡς ὁ Λίβανος·",
        "VUL": "Ero quasi ros ;/ Israël germinabit sicut lilium,/ et erumpet radix ejus ut Libani./",
        "SYN": "Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан.",
        "NEO": "Je serai comme la rosée pour Israël ; il croîtra comme le lis, il poussera ses racines comme le Liban.",
        "NAB": "I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,",
        "VAT_ES": "Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano;",
        "CEI": "Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יֵֽלְכוּ֙ יֹֽנְקוֹתָ֔י/ו וִ/יהִ֥י כַ/זַּ֖יִת הוֹד֑/וֹ וְ/רֵ֥יחַֽ ל֖/וֹ כַּ/לְּבָנֽוֹן׃",
        "LXX": "πορεύσονται οἱ κλάδοι αὐτοῦ, καὶ ἔσται ὡς ἐλαία κατάκαρπος, καὶ ἡ ὀσφρασία αὐτοῦ ὡς Λιβάνου·",
        "VUL": "Ibunt rami ejus,/ et erit quasi oliva gloria ejus,/ et odor ejus ut Libani./",
        "SYN": "Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана.",
        "NEO": "Ses rejetons s’étendront, sa gloire sera comme celle de l’olivier, et son parfum comme celui du Liban.",
        "NAB": "and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.",
        "VAT_ES": "sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.",
        "CEI": "si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יָשֻׁ֨בוּ֙ יֹשְׁבֵ֣י בְ/צִלּ֔/וֹ יְחַיּ֥וּ דָגָ֖ן וְ/יִפְרְח֣וּ כַ/גָּ֑פֶן זִכְר֖/וֹ כְּ/יֵ֥ין לְבָנֽוֹן׃",
        "LXX": "ἐπιστρέψουσιν καὶ καθιοῦνται ὑπὸ τὴν σκέπην αὐτοῦ, ζήσονται καὶ μεθυσθήσονται σίτῳ· καὶ ἐξανθήσει ἄμπελος μνημόσυνον αὐτοῦ, ὡς οἶνος Λιβάνου.",
        "VUL": "Convertentur sedentes in umbra ejus ;/ vivent tritico, et germinabunt quasi vinea ;/ memoriale ejus sicut vinum Libani./",
        "SYN": "Возвратятся сидевшие под тенью его, будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино Ливанское.",
        "NEO": "Ceux qui viendront se reposer à son ombre feront revivre le froment ; ils croîtront comme la vigne ; son nom sera comme le vin du Liban.",
        "NAB": "Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.",
        "VAT_ES": "Volverán a sentarse a mi sombre, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.",
        "CEI": "Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶפְרַ֕יִם מַה לִּ֥/י ע֖וֹד לָֽ/עֲצַבִּ֑ים אֲנִ֧י עָנִ֣יתִי וַ/אֲשׁוּרֶ֗/נּוּ אֲנִי֙ כִּ/בְר֣וֹשׁ רַֽעֲנָ֔ן מִמֶּ֖/נִּי פֶּרְיְ/ךָ֥ נִמְצָֽא׃",
        "LXX": "τῷ Ἐφράιμ, τί αὐτῷ ἔτι καὶ εἰδώλοις; ἐγὼ ἐταπείνωσα αὐτόν, καὶ κατισχύσω αὐτόν· ἐγὼ ὡς ἄρκευθος πυκάζουσα, ἐξ ἐμοῦ ὁ καρπός σου εὕρηται.",
        "VUL": "Ephraim, quid mihi ultra idola ?/ Ego exaudiam, et dirigam eum ego ut abietem virentem ;/ ex me fructus tuus inventus est./",
        "SYN": "\"Что мне еще за дело до идолов?\" - скажет Ефрем. - Я услышу его и призрю на него; Я буду как зеленеющий кипарис; от Меня будут тебе плоды.",
        "NEO": "Ephraïm... qu’aurait-il encore à faire avec les idoles ? C’est moi qui lui réponds, qui le regarde ; je suis comme un cyprès verdoyant ; c’est de moi que procède ton fruit.",
        "NAB": "Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\" - Because of me you bear fruit!",
        "VAT_ES": "Efraím, &iquest;qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.",
        "CEI": "Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto."
      }
    }
  }
}