{
  "_schema_version": "2.0",
  "chapter_id": "II_PETR_001",
  "book_key": "II_PETR",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Συμεὼν Πέτρος, δοῦλος καὶ ἀπόστολος Ἰησοῦ χριστοῦ, τοῖς ἰσότιμον ἡμῖν λαχοῦσιν πίστιν ἐν δικαιοσύνῃ τοῦ θεοῦ ἡμῶν καὶ σωτῆρος Ἰησοῦ χριστοῦ·",
        "VUL": "Simon Petrus, servus et apostolus Jesu Christi, iis qui coæqualem nobiscum sortiti sunt fidem in justitia Dei nostri, et Salvatoris Jesu Christi.",
        "SYN": "Симон Петр, раб и Апостол Иисуса Христа, принявшим с нами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа:",
        "NEO": "Simon Pierre, serviteur et apôtre de Jésus-Christ, à ceux qui avec nous ont reçu le précieux don de la foi dans la justice de notre Dieu et du Sauveur Jésus-Christ :+ 1:1 I, 1. Simon, on selon la meilleure leçon, \\+qt Siméon\\+qt* : le premier est la forme hellénique, le second la forme hébraïque (voyez Act. xv, 14).*",
        "NAB": "Symeon Peter, a slave and apostle of Jesus Christ, to those who have received a faith of equal value to ours through the righteousness of our God and savior Jesus Christ:",
        "VAT_ES": "En el pueblo de Israel hubo también falsos profetas. De la misma manera, habrá entre ustedes falsos maestros que introducirán solapadamente desviaciones perniciosas, y renegarán del Señor que los redimió, atrayendo sobre sí mismos una inminente perdición.",
        "CEI": "Vidi poi un altro angelo, possente, discendere dal cielo, avvolto in una nube, la fronte cinta di un arcobaleno; aveva la faccia come il sole e le gambe come colonne di fuoco."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη πληθυνθείη ἐν ἐπιγνώσει τοῦ θεοῦ, καὶ Ἰησοῦ τοῦ κυρίου ἡμῶν·",
        "VUL": "Gratia vobis, et pax adimpleatur in cognitione Dei, et Christi Jesu Domini nostri :",
        "SYN": "благодать и мир вам да умножится в познании Бога и Христа Иисуса, Господа нашего.",
        "NEO": "que la grâce et la paix croissent en vous de plus en plus par la connaissance de Dieu et de Jésus-Christ Notre-Seigneur ! I. — LA PRATIQUE DES VERTUS CHRÉTIENNES.",
        "NAB": "may grace and peace be yours in abundance through knowledge of God and of Jesus our Lord.",
        "VAT_ES": "Muchos imitarán su desenfreno, y por causa de ellos, el camino de la verdad será objeto de blasfemias.",
        "CEI": "Nella mano teneva un piccolo libro aperto. Avendo posto il piede destro sul mare e il sinistro sulla terra,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὡς πάντα ἡμῖν τῆς θείας δυνάμεως αὐτοῦ τὰ πρὸς ζωὴν καὶ εὐσέβειαν δεδωρημένης, διὰ τῆς ἐπιγνώσεως τοῦ καλέσαντος ἡμᾶς διὰ δόξης καὶ ἀρετῆς·",
        "VUL": "Quomodo omnia nobis divinæ virtutis suæ, quæ ad vitam et pietatem donata sunt, per cognitionem ejus, qui vocavit nos propria gloria, et virtute,",
        "SYN": "Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,",
        "NEO": "Puisque sa divine puissance nous a accordé tous les dons qui regardent la vie et la piété, en nous faisant connaître celui qui nous a appelés par sa propre gloire et par sa vertu,+ 1:3 Les versets 3 et 4 offrent dans la Vulgate de légères différences : « Comme tout ce qui est de sa divine puissance par rapport à la vie et à la piété, nous a été donné par la connaissance de celui (J.‑C.) qui nous a appelés par sa propre gloire et sa propre vertu, et par qui il a accompli les grandes et précieuses promesses… en fuyant la corruption de la concupiscence qui est dans le monde. »*",
        "NAB": "His divine power has bestowed on us everything that makes for life and devotion, through the knowledge of him who called us by his own glory and power.",
        "VAT_ES": "Llevados por la ambición, y valiéndose de palabras engañosas, ellos se aprovecharán de ustedes. Pero hace mucho que el juicio los amenaza y la perdición los acecha.",
        "CEI": "gridò a gran voce come leone che ruggisce. E quando ebbe gridato, i sette tuoni fecero udire la loro voce."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "δι’ ὧν τὰ τίμια ἡμῖν καὶ μέγιστα ἐπαγγέλματα δεδώρηται, ἵνα διὰ τούτων γένησθε θείας κοινωνοὶ φύσεως, ἀποφυγόντες τῆς ἐν κόσμῳ ἐν ἐπιθυμίᾳ φθορᾶς.",
        "VUL": "per quem maxima, et pretiosa nobis promissa donavit : ut per hæc efficiamini divinæ consortes naturæ : fugientes ejus, quæ in mundo est, concupiscentiæ corruptionem.",
        "SYN": "которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:",
        "NEO": "et qui par elles nous a mis en possession de si grandes et si précieuses promesses, afin de vous rendre ainsi participants de la nature divine, en vous soustrayant à la corruption de la convoitise qui règne dans le monde.+ 1:4 4. Ἀποφυγόντες, ayant échappé à la corruption, vous étant mis hors de ses atteintes par la fuite. Comp. I Jean, ii, 16.*",
        "NAB": "Through these, he has bestowed on us the precious and very great promises, so that through them you may come to share in the divinenature, after escaping from the corruption that is in the world because of evil desire.",
        "VAT_ES": "Porque Dios no perdonó a los ángeles que pecaron, sino que los precipitó en el infierno y los sumergió en el abismo de las tinieblas, donde están reservados para el Juicio.",
        "CEI": "Dopochè i sette tuoni ebbero fatto udire la loro voce, io ero pronto a scrivere quando udii una voce dal cielo che mi disse: \"Metti sotto sigillo quello che hanno detto i sette tuoni e non scriverlo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ αὐτὸ τοῦτο δέ, σπουδὴν πᾶσαν παρεισενέγκαντες, ἐπιχορηγήσατε ἐν τῇ πίστει ὑμῶν τὴν ἀρετήν, ἐν δὲ τῇ ἀρετῇ τὴν γνῶσιν,",
        "VUL": "Vos autem curam omnem subinferentes, ministrate in fide vestra virtutem, in virtute autem scientiam,",
        "SYN": "то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,",
        "NEO": "À cause de cela même, apportez de votre côté tous vos soins pour unir à votre foi la vertu, à la vertu le discernement,",
        "NAB": "For this very reason, make every effort to supplement your faith with virtue, virtue with knowledge,",
        "VAT_ES": "Tampoco perdonó al mundo antiguo, sino que desencadenó el diluvio sobre una tierra poblada de impíos, preservando sólo a ocho personas, entre ellas a Noé, el heraldo de la justicia.",
        "CEI": "Allora l'angelo che avevo visto con un piede sul mare e un piede sulla terra, alzò la destra verso il cielo"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἐν δὲ τῇ γνώσει τὴν ἐγκράτειαν, ἐν δὲ τῇ ἐγκρατείᾳ τὴν ὑπομονήν, ἐν δὲ τῇ ὑπομονῇ τὴν εὐσέβειαν,",
        "VUL": "in scientia autem abstinentiam, in abstinentia autem patientiam, in patientia autem pietatem,",
        "SYN": "в рассудительности воздержание, в воздержании терпение, в терпении благочестие,",
        "NEO": "au discernement la tempérance, à la tempérance la patience, à la patience la piété,",
        "NAB": "knowledge with self-control, self-control with endurance, endurance with devotion,",
        "VAT_ES": "También condenó a la destrucción y redujo a cenizas a las ciudades de Sodoma y Gomorra, para que sirvieran de ejemplo a los impíos del futuro.",
        "CEI": "e giurò per Colui che vive nei secoli dei secoli; che ha creato cielo, terra, mare, e quanto è in essi: \"Non vi sarà più indugio!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἐν δὲ τῇ εὐσεβείᾳ τὴν φιλαδελφίαν, ἐν δὲ τῇ φιλαδελφίᾳ τὴν ἀγάπην.",
        "VUL": "in pietate autem amorem fraternitatis, in amore autem fraternitatis caritatem.",
        "SYN": "в благочестии братолюбие, в братолюбии любовь.",
        "NEO": "à la piété l’amour fraternel, à l’amour fraternel la charité.",
        "NAB": "devotion with mutual affection, mutual affection with love.",
        "VAT_ES": "En cambio, libró a Lot, el justo, que estaba afligido por la conducta licenciosa de esos hombres sin ley;",
        "CEI": "Nei giorni in cui il settimo angelo farà udire la sua voce e suonerà la tromba, allora si compirà il mistero di Dio come egli ha annunziato ai suoi servi, i profeti\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ταῦτα γὰρ ὑμῖν ὑπάρχοντα καὶ πλεονάζοντα, οὐκ ἀργοὺς οὐδὲ ἀκάρπους καθίστησιν εἰς τὴν τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ ἐπίγνωσιν.",
        "VUL": "Hæc enim si vobiscum adsint, et superent, non vacuos nec sine fructu vos constituent in Domini nostri Jesu Christi cognitione.",
        "SYN": "Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа.",
        "NEO": "Si ces vertus sont en vous et y abondent, elles ne vous laisseront ni oisifs ni stériles pour la connaissance de Notre-Seigneur Jésus-Christ.",
        "NAB": "If these are yours and increase in abundance, they will keep you from being idle or unfruitful in the knowledge of our Lord Jesus Christ.",
        "VAT_ES": "porque teniendo que vivir en medio de ellos, su alma de justo se sentía constantemente torturada por las iniquidades que veía y escuchaba.",
        "CEI": "Poi la voce che avevo udito dal cielo mi parlò di nuovo: \"Và, prendi il libro aperto dalla mano dell'angelo che sta ritto sul mare e sulla terra\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ᾯ γὰρ μὴ πάρεστιν ταῦτα, τυφλός ἐστιν, μυωπάζων, λήθην λαβὼν τοῦ καθαρισμοῦ τῶν πάλαι αὐτοῦ ἁμαρτιῶν.",
        "VUL": "Cui enim non præsto sunt hæc, cæcus est, et manu tentans, oblivionem accipiens purgationis veterum suorum delictorum.",
        "SYN": "А в ком нет сего, тот слеп, закрыл глаза, забыл об очищении прежних грехов своих.",
        "NEO": "Car celui à qui elles font défaut est un homme qui a la vue courte, un aveugle ; il a oublié la façon dont il a été purifié de ses anciens péchés.",
        "NAB": "Anyone who lacks them is blind and shortsighted, forgetful of the cleansing of his past sins.",
        "VAT_ES": "El Señor, en efecto, sabe librar de la prueba a los hombres piadosos, y reserva a los culpables para que sean castigados en el día del Juicio,",
        "CEI": "Allora mi avvicinai all'angelo e lo pregai di darmi il piccolo libro. Ed egli mi disse: \"Prendilo e divoralo; ti riempirà di amarezza le viscere, ma in bocca ti sarà dolce come il miele\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὸ μᾶλλον, ἀδελφοί, σπουδάσατε βεβαίαν ὑμῶν τὴν κλῆσιν καὶ ἐκλογὴν ποιεῖσθαι· ταῦτα γὰρ ποιοῦντες οὐ μὴ πταίσητέ ποτε·",
        "VUL": "Quapropter fratres, magis satagite ut per bona opera certam vestram vocationem, et electionem faciatis : hæc enim facientes, non peccabitis aliquando.",
        "SYN": "Посему, братия, более и более старайтесь делать твердым ваше звание и избрание; так поступая, никогда не преткнетесь,",
        "NEO": "C’est pourquoi, mes frères, appliquez-vous d’autant plus à assurer par vos bonnes œuvres votre vocation et votre élection ; car, en agissant ainsi, vous ne ferez jamais de faux pas.+ 1:10 10. Les mots : par vos bonnes œuvres ne se lisent pas dans plusieurs manuscrits grecs, mais ils se trouvent dans le codex Alex., dans le Sinaïtique et dans plusieurs cursifs.*",
        "NAB": "Therefore, brothers, be all the more eager to make your calland election firm, for, in doing so, you will never stumble.",
        "VAT_ES": "sobre todo, a los que llevado por sus malos deseos, corren detrás de los placeres carnales y desprecian la Soberanía. Estos hombres audaces y arrogantes no tienen miedo de blasfemar contra los ángeles caídos.",
        "CEI": "Presi quel piccolo libro dalla mano dell'angelo e lo divorai; in bocca lo sentii dolce come il miele, ma come l'ebbi inghiottito ne sentii nelle viscere tutta l'amarezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "οὕτως γὰρ πλουσίως ἐπιχορηγηθήσεται ὑμῖν ἡ εἴσοδος εἰς τὴν αἰώνιον βασιλείαν τοῦ κυρίου ἡμῶν καὶ σωτῆρος Ἰησοῦ χριστοῦ.",
        "VUL": "Sic enim abundanter ministrabitur vobis introitus in æternum regnum Domini nostri et Salvatoris Jesu Christi.",
        "SYN": "ибо так откроется вам свободный вход в вечное Царство Господа нашего и Спасителя Иисуса Христа.",
        "NEO": "Et ainsi vous sera largement donnée l’entrée dans le royaume de notre Seigneur et Sauveur Jésus-Christ.",
        "NAB": "For, in this way, entry into the eternal kingdom of our Lord and savior Jesus Christ will be richly provided for you.",
        "VAT_ES": "mientras que los ángeles superiores en fuerza y en poder no pronuncian ningún juicio injurioso contra ellos en la presencia del Señor.",
        "CEI": "Allora mi fu detto: \"Devi profetizzare ancora su molti popoli, nazioni e re\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Διὸ οὐκ ἀμελήσω ἀεὶ ὑμᾶς ὑπομιμνῄσκειν περὶ τούτων, καίπερ εἰδότας, καὶ ἐστηριγμένους ἐν τῇ παρούσῃ ἀληθείᾳ.",
        "VUL": "Propter quod incipiam vos semper commonere de his : et quidem scientes et confirmatos vos in præsenti veritate.",
        "SYN": "Для того я никогда не перестану напоминать вам о сем, хотя вы то и знаете, и утверждены в настоящей истине.",
        "NEO": "Voilà pourquoi j’aurai à cœur de vous rappeler constamment ces choses, bien que vous les connaissiez et que vous soyez affermis dans la vérité présente.",
        "NAB": "Therefore, I will always remind you of these things, even though you already know them and are established in the truth you have.",
        "VAT_ES": "Pero ellos, como animales irracionales, destinados por naturaleza a ser capturados y destruidos, hablan injuriosamente de lo que ignoran, y perecerán como esos mismos animales,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Δίκαιον δὲ ἡγοῦμαι, ἐφ’ ὅσον εἰμὶ ἐν τούτῳ τῷ σκηνώματι, διεγείρειν ὑμᾶς ἐν ὑπομνήσει·",
        "VUL": "Justum autem arbitror quamdiu sum in hoc tabernaculo, suscitare vos in commonitione :",
        "SYN": "Справедливым же почитаю, доколе нахожусь в этой _телесной_ храмине, возбуждать вас напоминанием,",
        "NEO": "Je crois de mon devoir, aussi longtemps que je suis dans cette tente, de vous tenir en éveil par mes avertissements ;",
        "NAB": "I think it right, as long as I am in this \"tent,\" to stir you up by a reminder,",
        "VAT_ES": "sufriendo así el castigo en pago de su iniquidad. Ellos se deleitan entregándose a la depravación en pleno día; son hombres viciosos y corrompidos, que se gozan en engañarlos mientras comen con ustedes."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "εἰδὼς ὅτι ταχινή ἐστιν ἡ ἀπόθεσις τοῦ σκηνώματός μου, καθὼς καὶ ὁ κύριος ἡμῶν Ἰησοῦς χριστὸς ἐδήλωσέν μοι.",
        "VUL": "certus quod velox est depositio tabernaculi mei secundum quod et Dominus noster Jesus Christus significavit mihi.",
        "SYN": "зная, что скоро должен оставить храмину мою, как и Господь наш Иисус Христос открыл мне.",
        "NEO": "car je sais que je la quitterai bientôt, ainsi que Notre-Seigneur Jésus-Christ me l’a fait connaître.",
        "NAB": "since I know that I will soon have to put it aside, as indeed our Lord Jesus Christ has shown me.",
        "VAT_ES": "Son seres malditos, cuyos ojos no pueden mirar a una mujer sin desearla; seres insaciables de pecado, que seducen a las almas débiles y cuyos corazones sólo conocen la codicia."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Σπουδάσω δὲ καὶ ἑκάστοτε ἔχειν ὑμᾶς μετὰ τὴν ἐμὴν ἔξοδον τὴν τούτων μνήμην ποιεῖσθαι.",
        "VUL": "Dabo autem operam et frequenter habere vos post obitum meum, ut horum memoriam faciatis.",
        "SYN": "Буду же стараться, чтобы вы и после моего отшествия всегда приводили это на память.",
        "NEO": "Je veux aussi faire en sorte que vous puissiez toujours, après mon départ, vous remettre ces choses en mémoire.",
        "NAB": "I shall also make every effort to enable you always to remember these things after my departure.",
        "VAT_ES": "Ellos abandonaron el camino recto, extraviándose tras los pasos de Balaam, hijo de Bosor, que se dejó seducir por un salario injusto;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὐ γὰρ σεσοφισμένοις μύθοις ἐξακολουθήσαντες ἐγνωρίσαμεν ὑμῖν τὴν τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ δύναμιν καὶ παρουσίαν, ἀλλ’ ἐπόπται γενηθέντες τῆς ἐκείνου μεγαλειότητος.",
        "VUL": "Non enim doctas fabulas secuti notam fecimus vobis Domini nostri Jesu Christi virtutem et præsentiam : sed speculatores facti illius magnitudinis.",
        "SYN": "Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия.",
        "NEO": "Ce n’est pas, en effet, sur la foi de fables ingénieusement imaginées que nous vous avons fait connaître la puissance et l’avènement de Notre-Seigneur Jésus-Christ, mais en témoins oculaires de sa majesté.",
        "NAB": "We did not follow cleverly devised myths when we made known to you the power and coming of our Lord Jesus Christ, but we had been eyewitnesses of his majesty.",
        "VAT_ES": "pero él encontró quien le reprochara su falta: un animal de carga pronunció palabras humanas y puso freno a la insensatez del profeta."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Λαβὼν γὰρ παρὰ θεοῦ πατρὸς τιμὴν καὶ δόξαν, φωνῆς ἐνεχθείσης αὐτῷ τοιᾶσδε ὑπὸ τῆς μεγαλοπρεποῦς δόξης, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, εἰς ὃν ἐγὼ εὐδόκησα·",
        "VUL": "Accipiens enim a Deo Patre honorem et gloriam, voce delapsa ad eum hujuscemodi a magnifica gloria : Hic est Filius meus dilectus, in quo mihi complacui, ipsum audite.",
        "SYN": "Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.",
        "NEO": "En effet, il reçut honneur et gloire de Dieu le Père, lorsque de la gloire magnifique+ 1:17 17. La gloire magnifique: la nuée glorieuse de la transfiguration (Matth. xvii, 5). D’après d’autres, périphrase pour dire : \\+qt Dieu\\+qt*. — Après \\+qt complaisances\\+qt*, la Vulgate ajoute : \\+qt Écoutez-le\\+qt*, d’après Matth. xvii, 5.* une voix se fit entendre qui disait : « Celui-ci est mon Fils bien-aimé en qui j’ai mis toutes mes complaisances. »",
        "NAB": "For he received honor and glory from God the Father when that unique declaration came to him from the majestic glory, \"This is my Son, my beloved, with whom I am well pleased.\"",
        "VAT_ES": "Los que obran así son fuentes sin agua, nubes arrastradas por el huracán: a ellos les está reservada la densidad de las tinieblas."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καὶ ταύτην τὴν φωνὴν ἡμεῖς ἠκούσαμεν ἐξ οὐρανοῦ ἐνεχθεῖσαν, σὺν αὐτῷ ὄντες ἐν τῷ ὄρει τῷ ἁγίῳ.",
        "VUL": "Et hanc vocem nos audivimus de cælo allatam, cum essemus cum ipso in monte sancto.",
        "SYN": "И этот глас, принесшийся с небес, мы слышали, будучи с Ним на святой горе.",
        "NEO": "Et nous, nous entendîmes cette voix venue du ciel, lorsque nous étions avec lui sur la montagne sainte.",
        "NAB": "We ourselves heard this voice come from heaven while we were with him on the holy mountain.",
        "VAT_ES": "Con sus palabras altisonantes y vacías, atraen, por medio de los deseos desenfrenados de la carne, a los que apenas acaban de librarse de los que viven en el error."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἔχομεν βεβαιότερον τὸν προφητικὸν λόγον, ᾧ καλῶς ποιεῖτε προσέχοντες, ὡς λύχνῳ φαίνοντι ἐν αὐχμηρῷ τόπῳ, ἕως οὗ ἡμέρα διαυγάσῃ, καὶ φωσφόρος ἀνατείλῃ ἐν ταῖς καρδίαις ὑμῶν·",
        "VUL": "Et habemus firmiorem propheticum sermonem : cui benefacitis attendentes quasi lucernæ lucenti in caliginoso loco donec dies elucescat, et lucifer oriatur in cordibus vestris :",
        "SYN": "И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,",
        "NEO": "Et ainsi a été confirmée pour nous l’Écriture prophétique, à laquelle vous faites bien de prêter attention, comme à une lampe qui brille dans un lieu obscur, jusqu’à ce que le jour vienne à poindre et que l’étoile du matin se lève dans vos cœurs.",
        "NAB": "Moreover, we possess the prophetic message that is altogether reliable. You will do well to be attentive to it, as to a lamp shining in a dark place, until day dawns and the morning star rises in your hearts.",
        "VAT_ES": "Les prometen la libertad, siendo ellos mismos esclavos de la corrupción: porque uno es esclavo de aquello que lo domina."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "τοῦτο πρῶτον γινώσκοντες, ὅτι πᾶσα προφητεία γραφῆς ἰδίας ἐπιλύσεως οὐ γίνεται.",
        "VUL": "hoc primum intelligentes quod omnis prophetia Scripturæ propria interpretatione non fit.",
        "SYN": "зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою.",
        "NEO": "Mais sachez avant tout qu’aucune prophétie de l’Écriture ne procède d’une interprétation propre,+ 1:20 20. D’une interprétation propre. Ce n’est pas de la pensée humaine et personnelle du prophète que vient la prophétie de l’Écriture ; car \\+qt c’est poussés par le Saint-Esprit\\+qt*, etc. — Le sens n’est donc pas : \\+qt n’est pas affaire d’interprétation privée\\+qt* par opposition à l’interprétation officielle et authentique de l’Église. Il ne s’agit pas ici (cf. vers. 21) du magistère chargé d’expliquer les prophéties.*",
        "NAB": "Know this first of all, that there is no prophecy of scripture that is a matter of personal interpretation,",
        "VAT_ES": "En efecto, si alguien se aleja de los vicios del mundo, por medio del conocimiento del Señor y Salvador Jesucristo, y después se deja enredar y dominar de nuevo por esos vicios, su estado final llega a ser peor que el primero."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οὐ γὰρ θελήματι ἀνθρώπου ἠνέχθη ποτὲ προφητεία, ἀλλ’ ὑπὸ πνεύματος ἁγίου φερόμενοι ἐλάλησαν ἅγιοι θεοῦ ἄνθρωποι.",
        "VUL": "Non enim voluntate humana allata est aliquando prophetia : sed Spiritu Sancto inspirati, locuti sunt sancti Dei homines.",
        "SYN": "Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым.",
        "NEO": "car ce n’est pas par une volonté d’homme qu’une prophétie a jamais été apportée, mais c’est poussés+ 1:21 21. Poussés par le souffle du divin Esprit. Vulg. \\+qt inspirés\\+qt*. — \\+qt De la part de Dieu\\+qt* ; \\+qt Vulg. que des saints hommes de Dieu ont parlé, ici prophétisé\\+qt* (Hébr. i, 1).* par l’Esprit-Saint que les saints hommes de Dieu ont parlé.",
        "NAB": "for no prophecy ever came through human will; but rather human beings moved by the holy Spirit spoke under the influence of God.",
        "VAT_ES": "Más le hubiera valido no conocer el camino de la justicia, que después de haberlo conocido, apartarse del santo mandamiento que le fue transmitido."
      }
    }
  }
}