{
  "_schema_version": "2.0",
  "chapter_id": "II_PETR_002",
  "book_key": "II_PETR",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐγένοντο δὲ καὶ ψευδοπροφῆται ἐν τῷ λαῷ, ὡς καὶ ἐν ὑμῖν ἔσονται ψευδοδιδάσκαλοι, οἵτινες παρεισάξουσιν αἱρέσεις ἀπωλείας, καὶ τὸν ἀγοράσαντα αὐτοὺς δεσπότην ἀρνούμενοι, ἐπάγοντες ἑαυτοῖς ταχινὴν ἀπώλειαν.",
        "VUL": "Fuerunt vero et pseudoprophetæ in populo, sicut et in vobis erunt magistri mendaces, qui introducent sectas perditionis : et eum qui emit eos, Dominum negant, superducentes sibi celerem perditionem.",
        "SYN": "Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель.",
        "NEO": "Or, comme parmi le peuple il y eut aussi de faux prophètes, de même il y aura parmi vous de faux docteurs, qui introduiront sourdement des sectes pernicieuses, et qui, reniant le Seigneur qui les a rachetés, attireront sur eux une prompte ruine.",
        "NAB": "There were also false prophets among the people, just as there will be false teachers among you, who will introduce destructive heresies and even deny the Master who ransomed them, bringing swift destruction on themselves.",
        "VAT_ES": "Queridos hermanos, esta es la segunda carta que les escribo. En las dos les he recomendado algunas cosas, para que tengan un criterio exacto.",
        "CEI": "Poi mi fu data una canna simile a una verga e mi fu detto: \"Alzati e misura il santuario di Dio e l'altare e il numero di quelli che vi stanno adorando."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ πολλοὶ ἐξακολουθήσουσιν αὐτῶν ταῖς ἀσελγείαις, δι’ οὓς ἡ ὁδὸς τῆς ἀληθείας βλασφημηθήσεται.",
        "VUL": "Et multi sequentur eorum luxurias, per quos via veritatis blasphemabitur :",
        "SYN": "И многие последуют их разврату, и через них путь истины будет в поношении.",
        "NEO": "Plusieurs les suivront dans leurs désordres, et ils exposeront la doctrine de la vérité à être calomniée.",
        "NAB": "Many will follow their licentious ways, and because of them the way of truth will be reviled.",
        "VAT_ES": "No olviden lo que ha sido anunciado por los santos profetas, así como tampoco el mandamiento del Señor Salvador, que los Apóstoles les han transmitido.",
        "CEI": "Ma l'atrio che è fuori del santuario, lascialo da parte e non lo misurare, perché è stato dato in balìa dei pagani, i quali calpesteranno la città santa per quarantadue mesi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐν πλεονεξίᾳ πλαστοῖς λόγοις ὑμᾶς ἐμπορεύσονται· οἷς τὸ κρίμα ἔκπαλαι οὐκ ἀργεῖ, καὶ ἡ ἀπώλεια αὐτῶν οὐ νυστάξει.",
        "VUL": "et in avaritia fictis verbis de vobis negotiabuntur : quibus judicium jam olim non cessat : et perditio eorum non dormitat.",
        "SYN": "И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.",
        "NEO": "Par cupidité, ils trafiqueront de vous avec des paroles artificieuses ; mais leur condamnation depuis longtemps ne se repose pas, et leur ruine ne s’endort pas.",
        "NAB": "In their greed they will exploit you with fabrications, but from of old their condemnation has not been idle and their destructiondoes not sleep.",
        "VAT_ES": "Sepan, en primer lugar, que en los últimos días vendrán hombres burlones y llenos de sarcasmo, que viven de acuerdo con sus pasiones,",
        "CEI": "Ma farò in modo che i miei due Testimoni, vestiti di sacco, compiano la loro missione di profeti per milleduecentosessanta giorni\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Εἰ γὰρ ὁ θεὸς ἀγγέλων ἁμαρτησάντων οὐκ ἐφείσατο, ἀλλὰ σειραῖς ζόφου ταρταρώσας παρέδωκεν εἰς κρίσιν τηρουμένους·",
        "VUL": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari.",
        "SYN": "Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;",
        "NEO": "Si Dieu, en effet, n’a pas épargné les anges qui avaient péché, mais les a précipités dans l’enfer+ 2:4 II, 4. L’enfer litt. le Tartare, équivalent grec de la \\+qt Gehenna\\+qt*. \\+qt Aux abîmes\\+qt* (en gr. σιροῖς ou συροῖς) ; d’après une autre leçon suivie par la Vulgate, aux \\+qt liens\\+qt* (en grec συραῖς), les \\+qt ténèbres\\+qt* étant considérées comme une prison.* et les a livrés aux abîmes des ténèbres, où il les garde pour le jugement ;",
        "NAB": "For if God did not spare the angels when they sinned, but condemned them to the chains of Tartarus and handed them over to be kept for judgment;",
        "VAT_ES": "y que dirán: «&iquest;Dónde está la promesa de su Venida? Nuestros padres han muerto y todo sigue como al principio de la creación».",
        "CEI": "Questi sono i due olivi e le due lampade che stanno davanti al Signore della terra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ ἀρχαίου κόσμου οὐκ ἐφείσατο, ἀλλὰ ὄγδοον Νῶε δικαιοσύνης κήρυκα ἐφύλαξεν, κατακλυσμὸν κόσμῳ ἀσεβῶν ἐπάξας·",
        "VUL": "Et originali mundo non pepercit, sed octavum Noë justitiæ præconem custodivit, diluvium mundo impiorum inducens.",
        "SYN": "и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых;",
        "NEO": "s’il n’a pas épargné l’ancien monde, mais en préservant Noé, lui* huitième, comme prédicateur de la justice, lorsqu’il fit venir le déluge sur un monde d’impies ;",
        "NAB": "and if he did not spare the ancient world, even though he preserved Noah, a herald of righteousness, together with seven others, when he brought a flood upon the godless world;",
        "VAT_ES": "Al afirmar esto, ellos no tienen en cuenta que hace mucho tiempo hubo un cielo, y también una tierra brotada del agua que tomó consistencia en medio de las aguas por la palabra de Dios.",
        "CEI": "Se qualcuno pensasse di far loro del male, uscirà dalla loro bocca un fuoco che divorerà i loro nemici. Così deve perire chiunque pensi di far loro del male."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ πόλεις Σοδόμων καὶ Γομόρρας τεφρώσας καταστροφῇ κατέκρινεν, ὑπόδειγμα μελλόντων ἀσεβεῖν τεθεικώς·",
        "VUL": "Et civitates Sodomorum et Gomorrhæorum in cinerem redigens, eversione damnavit : exemplum eorum, qui impie acturi sunt, ponens :",
        "SYN": "и если города Содомские и Гоморрские, осудив на истребление, превратил в пепел, показав пример будущим нечестивцам,",
        "NEO": "s’il a condamné à une totale destruction et réduit en cendres les villes de Sodome et de Gomorrhe, pour servir d’exemple aux impies à venir,",
        "NAB": "and if he condemned the cities of Sodom and Gomorrah (to destruction), reducing them to ashes, making them an example for the godless (people) of what is coming;",
        "VAT_ES": "A causa de esas aguas, el mundo de entonces pereció sumergido por el diluvio.",
        "CEI": "Essi hanno il potere di chiudere il cielo, perché non cada pioggia nei giorni del loro ministero profetico. Essi hanno anche potere di cambiar l'acqua in sangue e di colpire la terra con ogni sorta di flagelli tutte le volte che lo vorranno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "καὶ δίκαιον Λώτ, καταπονούμενον ὑπὸ τῆς τῶν ἀθέσμων ἐν ἀσελγείᾳ ἀναστροφῆς, ἐρρύσατο·",
        "VUL": "et justum Lot oppressum a nefandorum injuria, ac luxuriosa conversatione eripuit :",
        "SYN": "а праведного Лота, утомленного обращением между людьми неистово развратными, избавил",
        "NEO": "et s’il a délivré le juste Lot, affligé de la conduite de ces scélérats",
        "NAB": "and if he rescued Lot, a righteous man oppressed by the licentious conduct of unprincipled people",
        "VAT_ES": "Esa misma palabra de Dios ha reservado el cielo y la tierra de ahora para purificarlos por el fuego en el día del Juicio y de la perdición de los impíos.",
        "CEI": "E quando poi avranno compiuto la loro testimonianza, la bestia che sale dall'Abisso farà guerra contro di loro, li vincerà e li ucciderà."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "βλέμματι γὰρ καὶ ἀκοῇ ὁ δίκαιος, ἐγκατοικῶν ἐν αὐτοῖς, ἡμέραν ἐξ ἡμέρας ψυχὴν δικαίαν ἀνόμοις ἔργοις ἐβασάνιζεν·",
        "VUL": "aspectu enim, et auditu justus erat : habitans apud eos, qui de die in diem animam justam iniquis operibus cruciabant.",
        "SYN": "(ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) --",
        "NEO": "(car, à cause de ce qu’il voyait et de ce qu’il entendait, ce juste, continuant à habiter au milieu d’eux, avait chaque jour son âme vertueuse tourmentée de leurs œuvres iniques) : —",
        "NAB": "(for day after day that righteous man living among them was tormented in his righteous soul at the lawless deeds that he saw and heard),",
        "VAT_ES": "Pero ustedes, queridos hermanos, no deben ignorar que, delante del Señor, un día es como mil años y mil años como un día.",
        "CEI": "I loro cadaveri rimarranno esposti sulla piazza della grande città, che simbolicamente si chiama Sòdoma ed Egitto, dove appunto il loro Signore fu crocifisso."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οἶδεν κύριος εὐσεβεῖς ἐκ πειρασμοῦ ῥύεσθαι, ἀδίκους δὲ εἰς ἡμέραν κρίσεως κολαζομένους τηρεῖν·",
        "VUL": "Novit Dominus pios de tentatione eripere : iniquos vero in diem judicii reservare cruciandos.",
        "SYN": "то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,",
        "NEO": "c’est que* le Seigneur sait délivrer de l’épreuve les hommes pieux, et réserver les méchants pour être punis au jour du jugement,",
        "NAB": "then the Lord knows how to rescue the devout from trial and to keep the unrighteous under punishment for the day of judgment,",
        "VAT_ES": "El señor no tarda en cumplir lo que ha prometido, como algunos se imaginan, sino que tiene paciencia con ustedes porque no quiere que nadie perezca, sino que todos se conviertan.",
        "CEI": "Uomini di ogni popolo, tribù, lingua e nazione vedranno i loro cadaveri per tre giorni e mezzo e non permetteranno che i loro cadaveri vengano deposti in un sepolcro."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "μάλιστα δὲ τοὺς ὀπίσω σαρκὸς ἐν ἐπιθυμίᾳ μιασμοῦ πορευομένους, καὶ κυριότητος καταφρονοῦντας. Τολμηταί, αὐθάδεις, δόξας οὐ τρέμουσιν βλασφημοῦντες·",
        "VUL": "Magis autem eos, qui post carnem in concupiscentia immunditiæ ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes :",
        "SYN": "а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших,",
        "NEO": "mais surtout ceux qui s’abandonnent aux impures convoitises de la chair, et méprisent la souveraineté. Audacieux et arrogants, ils ne craignent pas de blasphémer les gloires,+ 2:10 10-11. La souveraineté de J.-C. D’autres l’autorité en général. — \\+qt Les gloires\\+qt* : le contexte suivant montre qu’il s’agit des mauvais anges. Comp. Jud. 8. — \\+qt Devant le Seigneur\\+qt* manque dans plusieurs manuscrits comme dans la Vulgate. — \\+qt Contre elles\\+qt* c’est-à-dire les gloires, la souveraineté ; Vulgate et quelques manuscrits \\+qt adversum se\\+qt*, les uns contre les autres.*",
        "NAB": "and especially those who follow the flesh with its depraved desire and show contempt for lordship. Bold and arrogant, they are not afraid to revile glorious beings,",
        "VAT_ES": "Sin embargo, el Día del Señor, llegará como un ladrón, y ese día, los cielos desaparecerán estrepitosamente; los elementos serán desintegrados por el fuego, y la tierra, con todo lo que hay en ella, será consumida.",
        "CEI": "Gli abitanti della terra faranno festa su di loro, si rallegreranno e si scambieranno doni, perché questi due profeti erano il tormento degli abitanti della terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ὅπου ἄγγελοι, ἰσχύϊ καὶ δυνάμει μείζονες ὄντες, οὐ φέρουσιν κατ’ αὐτῶν παρὰ κυρίῳ βλάσφημον κρίσιν.",
        "VUL": "ubi angeli fortitudine, et virtute cum sint majores, non portant adversum se execrabile judicium.",
        "SYN": "тогда как и Ангелы, превосходя их крепостью и силою, не произносят на них пред Господом укоризненного суда.",
        "NEO": "quand des anges, supérieurs en force et en puissance, ne portent pas [devant le Seigneur], de jugement injurieux contre elles.",
        "NAB": "whereas angels, despite their superior strength and power, do not bring a reviling judgment against them from the Lord.",
        "VAT_ES": "Ya que todas las cosas se desintegrarán de esa manera, &iexcl;qué santa y piadosa debe ser la conducta de ustedes,",
        "CEI": "Ma dopo tre giorni e mezzo, un soffio di vita procedente da Dio entrò in essi e si alzarono in piedi, con grande terrore di quelli che stavano a guardarli."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὗτοι δέ, ὡς ἄλογα ζῷα φυσικὰ γεγενημένα εἰς ἅλωσιν καὶ φθοράν, ἐν οἷς ἀγνοοῦσιν βλασφημοῦντες, ἐν τῇ φθορᾷ αὐτῶν καταφθαρήσονται,",
        "VUL": "Hi vero velut irrationabilia pecora, naturaliter in captionem, et in perniciem in his quæ ignorant blasphemantes in corruptione sua peribunt,",
        "SYN": "Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в растлении своем истребятся.",
        "NEO": "Mais eux, semblables à des animaux stupides, destinés par leur nature à être pris et à périr, ils se répandent en injures contre ce qu’ils ignorent, et ils périront aussi par leur propre corruption :",
        "NAB": "But these people, like irrational animals born by nature for capture and destruction, revile things that they do not understand, and in their destruction they will also be destroyed,",
        "VAT_ES": "esperando y acelerando la venida del Día del Señor! Entonces se consumirán los cielos y los elementos quedarán fundidos por el fuego.",
        "CEI": "Allora udirono un grido possente dal cielo: \"Salite quassù\" e salirono al cielo in una nube sotto gli sguardi dei loro nemici."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "κομιούμενοι μισθὸν ἀδικίας, ἡδονὴν ἡγούμενοι τὴν ἐν ἡμέρᾳ τρυφήν, σπίλοι καὶ μῶμοι, ἐντρυφῶντες ἐν ταῖς ἀπάταις αὐτῶν συνευωχούμενοι ὑμῖν,",
        "VUL": "percipientes mercedem injustitiæ, voluptatem existimantes diei delicias : coinquinationes, et maculæ deliciis affluentes, in conviviis suis luxuriantes vobiscum,",
        "SYN": "Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими, пиршествуя с вами.",
        "NEO": "ce sera le salaire de leur iniquité. Leur félicité est de passer chaque jour dans les délices ; ils ne sont que tache, et que honte, ils se font un plaisir de vous tromper, en faisant bonne chère avec vous.",
        "NAB": "suffering wrong as payment for wrongdoing. Thinking daytime revelry a delight, they are stains and defilements as they revel in their deceits while carousing with you.",
        "VAT_ES": "Pero nosotros, de acuerdo con la promesa del Señor, esperamos un cielo nuevo y una tierra nueva donde habitará la justicia.",
        "CEI": "In quello stesso momento ci fu un grande terremoto che fece crollare un decimo della città: perirono in quel terremoto settemila persone; i superstiti presi da terrore davano gloria al Dio del cielo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὀφθαλμοὺς ἔχοντες μεστοὺς μοιχαλίδος καὶ ἀκαταπαύστους ἁμαρτίας, δελεάζοντες ψυχὰς ἀστηρίκτους, καρδίαν γεγυμνασμένην πλεονεξίας ἔχοντες, κατάρας τέκνα·",
        "VUL": "oculos habentes plenos adulterii, et incessabilis delicti. Pellicientes animas instabiles, cor exercitatum avaritia habentes, maledictionis filii :",
        "SYN": "Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к любостяжанию: это сыны проклятия.",
        "NEO": "Ils ont les yeux pleins d’adultère, insatiables de péché ; ils prennent à leurs amorces les âmes inconstantes ; ils ont le cœur exercé à la cupidité : ce sont des enfants de malédiction.+ 2:14 14. Quelques-uns traduisent : pleins de la femme adultère. Mais le mot grec signifie aussi : \\+qt crime d’adultère\\+qt*.*",
        "NAB": "Their eyes are full of adultery and insatiable for sin. They seduce unstable people, and their hearts are trained in greed. Accursed children!",
        "VAT_ES": "Por eso, queridos hermanos, mientras esperan esto, procuren vivir de tal manera que él los encuentre en paz, sin mancha ni reproche.",
        "CEI": "Così passò il secondo \"guai\"; ed ecco viene subito il terzo \"guai\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καταλιπόντες εὐθεῖαν ὁδὸν ἐπλανήθησαν, ἐξακολουθήσαντες τῇ ὁδῷ τοῦ Βαλαὰμ τοῦ Βοσόρ, ὃς μισθὸν ἀδικίας ἠγάπησεν,",
        "VUL": "derelinquentes rectam viam erraverunt, secuti viam Balaam ex Bosor, qui mercedem iniquitatis amavit :",
        "SYN": "Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,",
        "NEO": "Ils ont quitté le droit chemin, et se sont égarés en suivant la voie de Balaam, fils de Bosor, qui aima le salaire de l’iniquité,+ 2:15 15. Nombr. xxii, 17, 22 ; Deut. xxiii, 3-5.*",
        "NAB": "Abandoning the straight road, they have gone astray, following the road of Balaam, the son of Bosor, who loved payment for wrongdoing,",
        "VAT_ES": "Tengan en cuenta que la paciencia del Señor es para nuestra salvación, como les ha escrito nuestro hermano Pablo, conforme a la sabiduría que le ha sido dada,",
        "CEI": "Il settimo angelo suonò la tromba e nel cielo echeggiarono voci potenti che dicevano: \"Il regno del mondo appartiene al Signore nostro e al suo Cristo: egli regnerà nei secoli dei secoli\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἔλεγξιν δὲ ἔσχεν ἰδίας παρανομίας· ὑποζύγιον ἄφωνον, ἐν ἀνθρώπου φωνῇ φθεγξάμενον, ἐκώλυσεν τὴν τοῦ προφήτου παραφρονίαν.",
        "VUL": "correptionem vero habuit suæ vesaniæ : subjugale mutum animal, hominis voce loquens, prohibuit prophetæ insipientiam.",
        "SYN": "но был обличен в своем беззаконии: бессловесная ослица, проговорив человеческим голосом, остановила безумие пророка.",
        "NEO": "mais qui fut repris de sa désobéissance : une bête de somme, muette, faisant entendre une voix humaine, réprima la folie du prophète.",
        "NAB": "but he received a rebuke for his own crime: a mute beast spoke with a human voice and restrained the prophet's madness.",
        "VAT_ES": "y lo repite en todas las cartas donde trata este tema. En ellas hay pasajes difíciles de entender, que algunas personas ignorantes e inestables interpretan torcidamente –como, por otra parte, lo hacen con el resto de la Escritura– para su propia perdición.",
        "CEI": "Allora i ventiquattro vegliardi seduti sui loro troni al cospetto di Dio, si prostrarono faccia a terra e adorarono Dio dicendo:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Οὗτοί εἰσιν πηγαὶ ἄνυδροι, νεφέλαι ὑπὸ λαίλαπος ἐλαυνόμεναι, οἷς ὁ ζόφος τοῦ σκότους εἰς αἰῶνα τετήρηται.",
        "VUL": "Hi sunt fontes sine aqua, et nebulæ turbinibus exagitatæ, quibus caligo tenebrarum reservatur.",
        "SYN": "Это безводные источники, облака и мглы, гонимые бурею: им приготовлен мрак вечной тьмы.",
        "NEO": "Ce sont des fontaines sans eau, des nuées agitées par un tourbillon : la profondeur des ténèbres leur est réservée.",
        "NAB": "These people are waterless springs and mists driven by a gale; for them the gloom of darkness has been reserved.",
        "VAT_ES": "Hermanos míos, ustedes están prevenidos. Manténganse en guardia, no sea que, arrastrados por el extravío de los que hacen el mal, pierdan su firmeza.",
        "CEI": "\"Noi ti rendiamo grazie, Signore Dio onnipotente, che sei e che eri, perché hai messo mano alla tua grande potenza, e hai instaurato il tuo regno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὑπέρογκα γὰρ ματαιότητος φθεγγόμενοι, δελεάζουσιν ἐν ἐπιθυμίαις σαρκός, ἀσελγείαις, τοὺς ὄντως ἀποφυγόντας τοὺς ἐν πλάνῃ ἀναστρεφομένους,",
        "VUL": "Superba enim vanitatis loquentes, pelliciunt in desideriis carnis luxuriæ eos, qui paululum effugiunt, qui in errore conversantur :",
        "SYN": "Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в заблуждении.",
        "NEO": "Avec leurs théories pompeuses et vides, ils attirent dans les convoitises de la chair, dans le libertinage, ceux qui s’étaient à peine retirés des hommes nourris dans l’erreur.",
        "NAB": "For, talking empty bombast, they seduce with licentious desires of the flesh those who have barely escaped from people who live inerror.",
        "VAT_ES": "Crezcan en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. &iexcl;A él sea la gloria, ahora y en la eternidad!",
        "CEI": "Le genti ne fremettero, ma è giunta l'ora della tua ira, il tempo di giudicare i morti, di dare la ricompensa ai tuoi servi, ai profeti e ai santi e a quanti temono il tuo nome, piccoli e grandi, e di annientare coloro che distruggono la terra\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἐλευθερίαν αὐτοῖς ἐπαγγελλόμενοι, αὐτοὶ δοῦλοι ὑπάρχοντες τῆς φθορᾶς· ᾧ γάρ τις ἥττηται, τούτῳ καὶ δεδούλωται.",
        "VUL": "libertatem illis promittentes, cum ipsi servi sint corruptionis : a quo enim quis superatus est, hujus et servus est.",
        "SYN": "Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.",
        "NEO": "Ils leur promettent la liberté, quand eux-mêmes sont esclaves de la corruption ; car on est esclave de celui par qui on s’est laissé vaincre.",
        "NAB": "They promise them freedom, though they themselves are slaves of corruption, for a person is a slave of whatever overcomes him.",
        "CEI": "Allora si aprì il santuario di Dio nel cielo e apparve nel santuario l'arca dell'alleanza. Ne seguirono folgori, voci, scoppi di tuono, terremoto e una tempesta di grandine."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἰ γὰρ ἀποφυγόντες τὰ μιάσματα τοῦ κόσμου ἐν ἐπιγνώσει τοῦ κυρίου καὶ σωτῆρος Ἰησοῦ χριστοῦ, τούτοις δὲ πάλιν ἐμπλακέντες ἡττῶνται, γέγονεν αὐτοῖς τὰ ἔσχατα χείρονα τῶν πρώτων.",
        "VUL": "Si enim refugientes coinquinationes mundi in cognitione Domini nostri, et Salvatoris Jesu Christi, his rursus implicati superantur : facta sunt eis posteriora deteriora prioribus.",
        "SYN": "Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими, то последнее бывает для таковых хуже первого.",
        "NEO": "Car si ceux qui, par la connaissance de notre Seigneur et Sauveur Jésus-Christ, s’étaient retirés de la corruption du monde, se laissent vaincre en s’y engageant de nouveau, leur dernier état devient pire que le premier.",
        "NAB": "For if they, having escaped the defilements of the world through the knowledge of (our) Lord and savior Jesus Christ, again become entangled and overcome by them, their last condition is worse than their first."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Κρεῖττον γὰρ ἦν αὐτοῖς μὴ ἐπεγνωκέναι τὴν ὁδὸν τῆς δικαιοσύνης, ἢ ἐπιγνοῦσιν ἐπιστρέψαι ἐκ τῆς παραδοθείσης αὐτοῖς ἁγίας ἐντολῆς.",
        "VUL": "Melius enim erat illis non cognoscere viam justitiæ, quam post agnitionem, retrorsum converti ab eo, quod illis traditum est, sancto mandato.",
        "SYN": "Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.",
        "NEO": "En effet mieux valait pour eux n’avoir pas connu la voie de la justice, que de retourner en arrière, après l’avoir connue, en abandonnant la loi sainte qui leur avait été enseignée.",
        "NAB": "For it would have been better for them not to have known the way of righteousness than after knowing it to turn back from the holy commandment handed down to them."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Συμβέβηκεν δὲ αὐτοῖς τὸ τῆς ἀληθοῦς παροιμίας, Κύων ἐπιστρέψας ἐπὶ τὸ ἴδιον ἐξέραμα, καὶ ὗς λουσαμένη εἰς κύλισμα βορβόρου.",
        "VUL": "Contigit enim eis illud veri proverbii : Canis reversus ad suum vomitum : et, Sus lota in volutabro luti.",
        "SYN": "Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья _идет_ валяться в грязи.",
        "NEO": "Il leur est arrivé ce que dit un proverbe avec beaucoup de vérité : « Le chien est retourné à son propre vomissement » et : « La truie lavée s’est vautrée dans le bourbier. »",
        "NAB": "What is expressed in the true proverb has happened to them, \"The dog returns to its own vomit,\" and \"A bathed sow returns to wallowing in the mire.\""
      }
    }
  }
}