{
  "_schema_version": "2.0",
  "chapter_id": "II_PETR_003",
  "book_key": "II_PETR",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ταύτην ἤδη, ἀγαπητοί, δευτέραν ὑμῖν γράφω ἐπιστολήν, ἐν αἷς διεγείρω ὑμῶν ἐν ὑπομνήσει τὴν εἰλικρινῆ διάνοιαν,",
        "VUL": "Hanc ecce vobis, carissimi, secundam scribo epistolam, in quibus vestram excito in commonitione sinceram mentem :",
        "SYN": "Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю ваш чистый смысл,",
        "NEO": "Mes bien-aimés, voici déjà la seconde lettre que je vous écris : dans l’une et dans l’autre, je m’adresse à vos souvenirs, pour exciter votre saine intelligence",
        "NAB": "This is now, beloved, the second letter I am writing to you; through them by way of reminder I am trying to stir up your sincere disposition,",
        "VAT_ES": "Lo que existía desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos contemplado y lo que hemos tocado con nuestras manos acerca de la Palabra de Vida, es lo que les anunciamos.",
        "CEI": "Nel cielo apparve poi un segno grandioso: una donna vestita di sole, con la luna sotto i suoi piedi e sul suo capo una corona di dodici stelle."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "μνησθῆναι τῶν προειρημένων ῥημάτων ὑπὸ τῶν ἁγίων προφητῶν, καὶ τῆς τῶν ἀποστόλων ὑμῶν ἐντολῆς τοῦ κυρίου καὶ σωτῆρος·",
        "VUL": "ut memores sitis eorum, quæ prædixi, verborum, a sanctis prophetis et apostolorum vestrorum, præceptorum Domini et Salvatoris.",
        "SYN": "чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами вашими.",
        "NEO": "à se rappeler les choses annoncées d’avance par les saints prophètes, et le commandement du Seigneur et Sauveur, enseigné par vos apôtres.+ 3:2 III, 2. La leçon ὑμῶν suivie par la Vulgate, est celle des meilleurs manuscrits grecs ; un petit nombre seulement de cursifs lisent ἡμῶν. Toutefois, la Vulgate contrairement au texte grec joint : Apostolorum au premier substantif principal \\+qt verborum\\+qt* : \\+qt Afin que vous vous souveniez des paroles que j’ai déjà dites\\+qt*, paroles \\+qt des saints prophètes\\+qt* et \\+qt de celles de\\+qt* vos apôtres, \\+qt des commandements du Seigneur et Sauveur\\+qt*.*",
        "NAB": "to recall the words previously spoken by the holy prophets and the commandment of the Lord and savior through your apostles.",
        "VAT_ES": "Porque la Vida se hizo visible, y nosotros la vimos y somos testigos, y les anunciamos la Vida eterna, que existía junto al Padre y que se nos ha manifestado.",
        "CEI": "Era incinta e gridava per le doglie e il travaglio del parto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "τοῦτο πρῶτον γινώσκοντες, ὅτι ἐλεύσονται ἐπ’ ἐσχάτου τῶν ἡμερῶν ἐμπαῖκται, κατὰ τὰς ἰδίας ἐπιθυμίας αὐτῶν πορευόμενοι,",
        "VUL": "Hoc primum scientes, quod venient in novissimis diebus in deceptione illusores, juxta proprias concupiscentias ambulantes,",
        "SYN": "Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям",
        "NEO": "Sachez avant tout que, dans les derniers temps, il viendra des moqueurs pleins de raillerie, vivant au gré de leurs convoitises,",
        "NAB": "Know this first of all, that in the last days scoffers will come (to) scoff, living according to their own desires",
        "VAT_ES": "Lo que hemos visto y oído, se lo anunciamos también a ustedes, para que vivan en comunión con nosotros. Y nuestra comunión es con el Padre y con su Hijo Jesucristo.",
        "CEI": "Allora apparve un altro segno nel cielo: un enorme drago rosso, con sette teste e dieci corna e sulle teste sette diademi;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ λέγοντες, Ποῦ ἐστὶν ἡ ἐπαγγελία τῆς παρουσίας αὐτοῦ; Ἀφ’ ἧς γὰρ οἱ πατέρες ἐκοιμήθησαν, πάντα οὕτως διαμένει ἀπ’ ἀρχῆς κτίσεως.",
        "VUL": "dicentes : Ubi est promissio, aut adventus ejus ? ex quo enim patres dormierunt, omnia sic perseverant ab initio creaturæ.",
        "SYN": "и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же.",
        "NEO": "et disant : « Où est la promesse de son avènement ? Car depuis que nos pères sont morts, tout continue à subsister comme depuis le commencement de la création ».",
        "NAB": "and saying, \"Where is the promise of his coming? From the time when our ancestors fell asleep, everything has remained as it was from the beginning of creation.\"",
        "VAT_ES": "Les escribimos esto para que nuestra alegría sea completa.",
        "CEI": "la sua coda trascinava giù un terzo delle stelle del cielo e le precipitava sulla terra. Il drago si pose davanti alla donna che stava per partorire per divorare il bambino appena nato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Λανθάνει γὰρ αὐτοὺς τοῦτο θέλοντας, ὅτι οὐρανοὶ ἦσαν ἔκπαλαι, καὶ γῆ ἐξ ὕδατος καὶ δι’ ὕδατος συνεστῶσα, τῷ τοῦ θεοῦ λόγῳ,",
        "VUL": "Latet enim eos hoc volentes, quod cæli erant prius, et terra de aqua, et per aquam consistens Dei verbo :",
        "SYN": "Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:",
        "NEO": "Ils veulent ignorer que, dès l’origine, des cieux existaient, ainsi qu’une terre que la parole de Dieu avait fait surgir du sein de l’eau, au moyen de l’eau,",
        "NAB": "They deliberately ignore the fact that the heavens existed of old and earth was formed out of water and through water by the word of God;",
        "VAT_ES": "La noticia que hemos oído de él y que nosotros les anunciamos, es esta: Dios es luz, y en él no hay tinieblas.",
        "CEI": "Essa partorì un figlio maschio, destinato a governare tutte le nazioni con scettro di ferro, e il figlio fu subito rapito verso Dio e verso il suo trono."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "δι’ ὧν ὁ τότε κόσμος ὕδατι κατακλυσθεὶς ἀπώλετο·",
        "VUL": "per quæ, ille tunc mundus aqua inundatus, periit.",
        "SYN": "потому тогдашний мир погиб, быв потоплен водою.",
        "NEO": "et que par là même le monde d’alors périt submergé.",
        "NAB": "through these the world that then existed was destroyed, deluged with water.",
        "VAT_ES": "Si decimos que estamos en comunión con él y caminamos en las tinieblas, mentimos y no procedemos conforme a la verdad.",
        "CEI": "La donna invece fuggì nel deserto, ove Dio le aveva preparato un rifugio perché vi fosse nutrita per milleduecentosessanta giorni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "οἱ δὲ νῦν οὐρανοὶ καὶ ἡ γῆ τῷ αὐτοῦ λόγῳ τεθησαυρισμένοι εἰσίν, πυρὶ τηρούμενοι εἰς ἡμέραν κρίσεως καὶ ἀπωλείας τῶν ἀσεβῶν ἀνθρώπων.",
        "VUL": "Cæli autem, qui nunc sunt, et terra eodem verbo repositi sunt, igni reservati in diem judicii, et perditionis impiorum hominum.",
        "SYN": "А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.",
        "NEO": "Quant aux cieux et à la terre d’à présent, la même parole de Dieu les tient en réserve et les garde pour le feu, au jour du jugement et de la ruine des hommes impies.",
        "NAB": "The present heavens and earth have been reserved by the same word for fire, kept for the day of judgment and of destruction of the godless.",
        "VAT_ES": "Pero si caminamos en la luz, como el mismo está en la luz, estamos en comunión unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.",
        "CEI": "Scoppiò quindi una guerra nel cielo: Michele e i suoi angeli combattevano contro il drago. Il drago combatteva insieme con i suoi angeli,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Ἓν δὲ τοῦτο μὴ λανθανέτω ὑμᾶς, ἀγαπητοί, ὅτι μία ἡμέρα παρὰ κυρίῳ ὡς χίλια ἔτη, καὶ χίλια ἔτη ὡς ἡμέρα μία.",
        "VUL": "Unum vero hoc non lateat vos, carissimi, quia unus dies apud Dominum sicut mille anni, et mille anni sicut dies unus.",
        "SYN": "Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.",
        "NEO": "Mais il est une chose, bien-aimés, que vous ne devez pas ignorer, c’est que, pour le Seigneur, un jour est comme mille ans, « et mille ans sont comme un jour ».+ 3:8 8. Comp. Ps. xc (89) 4.*",
        "NAB": "But do not ignore this one fact, beloved, that with the Lord one day is like a thousand years and a thousand years like one day.",
        "VAT_ES": "Si decimos que no tenemos pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros.",
        "CEI": "ma non prevalsero e non ci fu più posto per essi in cielo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Οὐ βραδύνει ὁ κύριος τῆς ἐπαγγελίας, ὥς τινες βραδυτῆτα ἡγοῦνται· ἀλλὰ μακροθυμεῖ εἰς ἡμᾶς, μὴ βουλόμενός τινας ἀπολέσθαι, ἀλλὰ πάντας εἰς μετάνοιαν χωρῆσαι.",
        "VUL": "Non tardat Dominus promissionem suam, sicut quidam existimant : sed patienter agit propter vos, nolens aliquos perire, sed omnes ad pnitentiam reverti.",
        "SYN": "Не медлит Господь _исполнением_ обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
        "NEO": "Non, le Seigneur ne retarde pas l’accomplissement de sa promesse, comme quelques-uns se l’imaginent ; mais il use de patience envers vous, ne voulant pas qu’aucun périsse, mais que tous viennent à la pénitence.",
        "NAB": "The Lord does not delay his promise, as some regard \"delay,\" but he is patient with you, not wishing that any should perish but that all should come to repentance.",
        "VAT_ES": "Si confesamos nuestros pecados, él es fiel y justo para perdonarnos y purificarnos de toda maldad.",
        "CEI": "Il grande drago, il serpente antico, colui che chiamiamo il diavolo e satana e che seduce tutta la terra, fu precipitato sulla terra e con lui furono precipitati anche i suoi angeli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἥξει δὲ ἡ ἡμέρα κυρίου ὡς κλέπτης ἐν νυκτί, ἐν ᾗ οἱ οὐρανοὶ ῥοιζηδὸν παρελεύσονται, στοιχεῖα δὲ καυσούμενα λυθήσονται, καὶ γῆ καὶ τὰ ἐν αὐτῇ ἔργα κατακαήσεται.",
        "VUL": "Adveniet autem dies Domini ut fur : in quo cæli magno impetu transient, elementa vero calore solventur, terra autem et quæ in ipsa sunt opera, exurentur.",
        "SYN": "Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.",
        "NEO": "Cependant le jour du Seigneur viendra comme un voleur ; en ce jour, les cieux passeront avec fracas, les éléments embrasés se dissoudront, et la terre sera consumée avec les ouvrages qu’elle renferme.",
        "NAB": "But the day of the Lord will come like a thief, and then the heavens will pass away with a mighty roar and the elements will be dissolved by fire, and the earth and everything done on it will be found out.",
        "VAT_ES": "Si decimos que no hemos pecado, lo hacemos pasar por mentiroso, y su palabra no está en nosotros.",
        "CEI": "Allora udii una gran voce nel cielo che diceva: \"Ora si è compiuta la salvezza, la forza e il regno del nostro Dio e la potenza del suo Cristo, poiché è stato precipitato l'accusatore dei nostri fratelli, colui che li accusava davanti al nostro Dio giorno e notte."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Τούτων οὖν πάντων λυομένων, ποταποὺς δεῖ ὑπάρχειν ὑμᾶς ἐν ἁγίαις ἀναστροφαῖς καὶ εὐσεβείαις,",
        "VUL": "Cum igitur hæc omnia dissolvenda sunt, quales oportet vos esse in sanctis conversationibus, et pietatibus,",
        "SYN": "Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам,",
        "NEO": "Puis donc que toutes choses sont destinées à se dissoudre, quelles ne doivent pas être la sainteté de votre conduite et votre piété,",
        "NAB": "Since everything is to be dissolved in this way, what sort of persons ought (you) to be, conducting yourselves in holiness and devotion,",
        "CEI": "Ma essi lo hanno vinto per mezzo del sangue dell'Agnello e grazie alla testimonianza del loro martirio; poiché hanno disprezzato la vita fino a morire."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "προσδοκῶντας καὶ σπεύδοντας τὴν παρουσίαν τῆς τοῦ θεοῦ ἡμέρας, δι’ ἣν οὐρανοὶ πυρούμενοι λυθήσονται, καὶ στοιχεῖα καυσούμενα τήκεται;",
        "VUL": "exspectantes, et properantes in adventum diei Domini, per quem cæli ardentes solventur, et elementa ignis ardore tabescent ?",
        "SYN": "ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?",
        "NEO": "attendant et hâtant l’avènement du jour de Dieu, auquel les cieux enflammés se dissoudront, et les éléments embrasés se fondront ?",
        "NAB": "waiting for and hastening the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.",
        "CEI": "Esultate, dunque, o cieli, e voi che abitate in essi. Ma guai a voi, terra e mare, perché il diavolo è precipitato sopra di voi pieno di grande furore, sapendo che gli resta poco tempo\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καινοὺς δὲ οὐρανοὺς καὶ γῆν καινὴν κατὰ τὸ ἐπάγγελμα αὐτοῦ προσδοκῶμεν, ἐν οἷς δικαιοσύνη κατοικεῖ.",
        "VUL": "Novos vero cælos, et novam terram secundum promissa ipsius exspectamus, in quibus justitia habitat.",
        "SYN": "Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.",
        "NEO": "Mais nous attendons, selon sa promesse, « de nouveaux cieux et une nouvelle terre », où la justice habite.+ 3:13 13. Is. lxv. 17. Comp. Apoc. xxi, 1.*",
        "NAB": "But according to his promise we await new heavens and a new earth in which righteousness dwells.",
        "CEI": "Or quando il drago si vide precipitato sulla terra, si avventò contro la donna che aveva partorito il figlio maschio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Διό, ἀγαπητοί, ταῦτα προσδοκῶντες, σπουδάσατε ἄσπιλοι καὶ ἀμώμητοι αὐτῷ εὑρεθῆναι ἐν εἰρήνῃ.",
        "VUL": "Propter quod, carissimi, hæc exspectantes, satagite immaculati, et inviolati ei inveniri in pace :",
        "SYN": "Итак, возлюбленные, ожидая сего, потщитесь явиться пред Ним неоскверненными и непорочными в мире;",
        "NEO": "Dans cette attente, bien-aimés, faites tous vos efforts afin d’être trouvés par lui sans tache et irréprochables dans la paix.",
        "NAB": "Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.",
        "CEI": "Ma furono date alla donna le due ali della grande aquila, per volare nel deserto verso il rifugio preparato per lei per esservi nutrita per un tempo, due tempi e la metà di un tempo lontano dal serpente."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ τὴν τοῦ κυρίου ἡμῶν μακροθυμίαν σωτηρίαν ἡγεῖσθε, καθὼς καὶ ὁ ἀγαπητὸς ἡμῶν ἀδελφὸς Παῦλος κατὰ τὴν αὐτῷ δοθεῖσαν σοφίαν ἔγραψεν ὑμῖν·",
        "VUL": "et Domini nostri longanimitatem, salutem arbitremini : sicut et carissimus frater noster Paulus secundum datam sibi sapientiam scripsit vobis,",
        "SYN": "и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,",
        "NEO": "Croyez que la longue patience de Notre-Seigneur est pour votre salut, ainsi que Paul, notre bien-aimé frère, vous l’a aussi écrit+ 3:15 15. Écrit: allusion à une lettre spéciale de S. Paul, peut-être l’épître aux Éphésiens.*, selon la sagesse qui lui a été donnée.",
        "NAB": "And consider the patience of our Lord as salvation, as our beloved brother Paul, according to the wisdom given to him, also wrote to you,",
        "CEI": "Allora il serpente vomitò dalla sua bocca come un fiume d'acqua dietro alla donna, per farla travolgere dalle sue acque."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ὡς καὶ ἐν πάσαις ταῖς ἐπιστολαῖς, λαλῶν ἐν αὐταῖς περὶ τούτων· ἐν οἷς ἔστιν δυσνόητά τινα, ἃ οἱ ἀμαθεῖς καὶ ἀστήρικτοι στρεβλοῦσιν, ὡς καὶ τὰς λοιπὰς γραφάς, πρὸς τὴν ἰδίαν αὐτῶν ἀπώλειαν.",
        "VUL": "sicut et omnibus epistolis, loquens in eis de his in quibus sunt quædam difficilia intellectu, quæ indocti et instabiles depravant, sicut et ceteras Scripturas, ad suam ipsorum perditionem.",
        "SYN": "как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания.",
        "NEO": "C’est ce qu’il fait dans toutes les lettres où il aborde ces sujets ; il s’y rencontre des passages difficiles à entendre, et que des personnes ignorantes et mal affermies détournent, comme elles font autres Écritures, pour leur perdition. ÉPILOGUE. [III, 17 — 18.]",
        "NAB": "speaking of these things as he does in all his letters. In them there are some things hard to understand that the ignorant and unstable distort to their own destruction, just as they do the other scriptures.",
        "CEI": "Ma la terra venne in soccorso alla donna, aprendo una voragine e inghiottendo il fiume che il drago aveva vomitato dalla propria bocca."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὑμεῖς οὖν, ἀγαπητοί, προγινώσκοντες φυλάσσεσθε, ἵνα μή, τῇ τῶν ἀθέσμων πλάνῃ συναπαχθέντες, ἐκπέσητε τοῦ ἰδίου στηριγμοῦ.",
        "VUL": "Vos igitur fratres, præscientes custodite, ne insipientium errore traducti excidatis a propria firmitate :",
        "SYN": "Итак вы, возлюбленные, будучи предварены о сем, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не отпасть от своего утверждения,",
        "NEO": "Vous donc, bien-aimés, qui êtes prévenus, tenez-vous sur vos gardes, de peur qu’entraînés par l’égarement de ces impies, vous ne veniez à déchoir de votre propre fermeté.",
        "NAB": "Therefore, beloved, since you are forewarned, be on your guard not to be led into the error of the unprincipled and to fall from your own stability.",
        "CEI": "Allora il drago si infuriò contro la donna e se ne andò a far guerra contro il resto della sua discendenza, contro quelli che osservano i comandamenti di Dio e sono in possesso della testimonianza di Gesù."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Αὐξάνετε δὲ ἐν χάριτι καὶ γνώσει τοῦ κυρίου ἡμῶν καὶ σωτῆρος Ἰησοῦ χριστοῦ. Αὐτῷ ἡ δόξα καὶ νῦν καὶ εἰς ἡμέραν αἰῶνος. Ἀμήν.",
        "VUL": "crescite vero in gratia, et in cognitione Domini nostri, et Salvatoris Jesu Christi. Ipsi gloria et nunc, et in diem æternitatis. Amen.",
        "SYN": "но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне и в день вечный. Аминь.",
        "NEO": "Mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ. À lui soit la gloire, maintenant et jusqu’au jour de l’éternité ! Amen !",
        "NAB": "But grow in grace and in the knowledge of our Lord and savior Jesus Christ. To him be glory now and to the day of eternity. (Amen.)",
        "CEI": "E si fermò sulla spiaggia del mare."
      }
    }
  }
}