{
  "_schema_version": "2.0",
  "chapter_id": "ROM_001",
  "book_key": "ROM",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος, δοῦλος Ἰησοῦ χριστοῦ, κλητὸς ἀπόστολος, ἀφωρισμένος εἰς εὐαγγέλιον θεοῦ,",
        "VUL": "Paulus, servus Jesu Christi, vocatus Apostolus, segregatus in Evangelium Dei,",
        "SYN": "Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,",
        "NEO": "Paul, serviteur du Christ-Jésus, apôtre par son appel, mis à part pour annoncer l’Évangile de Dieu+ 1:1 S. Paul est serviteur de J.-C., dans le sens qu’a ce mot dans Deut. xxxiv, 5 ; Jér. vii, 25 ; Is. iv, 13 sv., c’est-à-dire son ministre, son représentant et son organe. Il est de plus Apôtre, appelé par Jésus-Christ lui-même comme le furent les Douze (I Cor. i, 1 ; Gal. i, 1), instruit par sa révélation immédiate (Gal. i, 12 ; Comp. I Cor. ix, 1 ; xv, 8) et investi par lui de la mission de prêcher son Évangile (Act. xxvi, 16 sv. etc. ; Act. xiii, 2 ; Gal. i, 15.)*.",
        "NAB": "Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God,",
        "VAT_ES": "Carta de Pablo, servidor de Jesucristo, llamado el Apóstol, y elegido para anunciar la Buena Noticia de Dios,",
        "CEI": "Io, fratelli, sinora non ho potuto parlare a voi come a uomini spirituali, ma come ad esseri carnali, come a neonati in Cristo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὃ προεπηγγείλατο διὰ τῶν προφητῶν αὐτοῦ ἐν γραφαῖς ἁγίαις,",
        "VUL": "quod ante promiserat per prophetas suos in Scripturis sanctis",
        "SYN": "которое Бог прежде обещал через пророков Своих, в святых писаниях,",
        "NEO": "Évangile* que Dieu avait promis auparavant par ses prophètes dans les saintes Écritures,",
        "NAB": "which he promised previously through his prophets in the holy scriptures,",
        "VAT_ES": "que él había prometido por medio de sus Profetas en las Sagradas Escrituras,",
        "CEI": "Vi ho dato da bere latte, non un nutrimento solido, perché non ne eravate capaci. E neanche ora lo siete;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "περὶ τοῦ υἱοῦ αὐτοῦ, τοῦ γενομένου ἐκ σπέρματος Δαυὶδ κατὰ σάρκα,",
        "VUL": "de Filio suo, qui factus est ei ex semine David secundum carnem,",
        "SYN": "о Сыне Своем, Который родился от семени Давидова по плоти",
        "NEO": "touchant son Fils (né de la postérité de David selon la chair,",
        "NAB": "the gospel about his Son, descended from David according to the flesh,",
        "VAT_ES": "acerca de su Hijo, Jesucristo, nuestro Señor, nacido de la estirpe de David según la carne,",
        "CEI": "perché siete ancora carnali: dal momento che c'è tra voi invidia e discordia, non siete forse carnali e non vi comportate in maniera tutta umana?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τοῦ ὁρισθέντος υἱοῦ θεοῦ ἐν δυνάμει, κατὰ πνεῦμα ἁγιωσύνης, ἐξ ἀναστάσεως νεκρῶν, Ἰησοῦ χριστοῦ τοῦ κυρίου ἡμῶν,",
        "VUL": "qui prædestinatus est Filius Dei in virtute secundum spiritum sanctificationis ex resurrectione mortuorum Jesu Christi Domini nostri :",
        "SYN": "и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,",
        "NEO": "et déclaré Fils de Dieu miraculeusement, selon l’Esprit de sainteté, par une résurrection d’entre les morts), Jésus-Christ Notre-Seigneur+ 1:4 Déclaré (ou \\+qt démontré\\+qt*) avec puissance : Au lieu de \\+qt déclaré\\+qt*, il y a dans la Vulgate \\+qt prédestiné\\+qt*, qui s’explique difficilement, comme s’il y avait προὁρισθέντος. S. Paul veut dire que Jésus, vrai homme, né de la race de David, a été déclaré et manifesté, aux yeux de tous, Fils de Dieu par le miracle de sa résurrection. Le πνεῦμα ἁγιωσύνης n’est pas le ἀγιον πνεῦμα ou l’Esprit-Saint, ni la nature divine, mais désigne l’esprit de sainteté, c’est-à-dire la sainteté exceptionnelle qui était en l’âme de Jésus-Christ et qui a été, d’après S. Paul, la cause morale de sa résurrection (Cf. ).*,",
        "NAB": "but established as Son of God in power according to the spirit of holiness through resurrection from the dead, Jesus Christ our Lord.",
        "VAT_ES": "y constituido Hijo de Dios con poder según el Espíritu santificador por su resurrección de entre los muertos.",
        "CEI": "Quando uno dice: \"Io sono di Paolo\", e un altro: \"Io sono di Apollo\", non vi dimostrate semplicemente uomini?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "δι’ οὗ ἐλάβομεν χάριν καὶ ἀποστολὴν εἰς ὑπακοὴν πίστεως ἐν πᾶσιν τοῖς ἔθνεσιν, ὑπὲρ τοῦ ὀνόματος αὐτοῦ,",
        "VUL": "per quem accepimus gratiam, et apostolatum ad obediendum fidei in omnibus gentibus pro nomine ejus,",
        "SYN": "через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,",
        "NEO": "par qui nous avons reçu la grâce et l’apostolat, pour amener en son nom à l’obéissance de la foi tous les Gentils+ 1:5 Tous les Gentils, les païens : c’était le domaine spécial assigné à son apostolat (Gal. i, 16 ; ii, 2, 8, 9).*,",
        "NAB": "Through him we have received the grace of apostleship, to bring about the obedience of faith, for the sake of his name, among all the Gentiles,",
        "VAT_ES": "Por él hemos recibido la gracia y la misión apostólica, a fin de conducir a la obediencia de la fe, para la gloria de su Nombre, a todos los pueblos paganos,",
        "CEI": "Ma che cosa è mai Apollo? Cosa è Paolo? Ministri attraverso i quali siete venuti alla fede e ciascuno secondo che il Signore gli ha concesso."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἐν οἷς ἐστὲ καὶ ὑμεῖς, κλητοὶ Ἰησοῦ χριστοῦ·",
        "VUL": "in quibus estis et vos vocati Jesu Christi :",
        "SYN": "между которыми находитесь и вы, призванные Иисусом Христом, --",
        "NEO": "du nombre desquels vous êtes, vous aussi, par appel de Jésus-Christ, —",
        "NAB": "among whom are you also, who are called to belong to Jesus Christ;",
        "VAT_ES": "entre los cuales se encuentran también ustedes, que han sido llamados por Jesucristo.",
        "CEI": "Io ho piantato, Apollo ha irrigato, ma è Dio che ha fatto crescere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "πᾶσιν τοῖς οὖσιν ἐν Ῥώμῃ ἀγαπητοῖς θεοῦ, κλητοῖς ἁγίοις· χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "omnibus qui sunt Romæ, dilectis Dei, vocatis sanctis. Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "à tous les bien-aimés de Dieu, les saints appelés par lui, qui sont à Rome : grâce et paix à vous de la part de Dieu notre Père et du Seigneur Jésus-Christ !+ 1:7 Saints :Israël, séparé des autres peuples et consacré au Seigneur, reçoit le nom de \\+qt saint\\+qt* dans l’Ancien Testament ; c’est dans le même sens que les premiers fidèles sont le peuple saint du Nouveau Testament.*",
        "NAB": "to all the beloved of God in Rome, called to be holy. Grace to you and peace from God our Father and the Lord Jesus Christ.",
        "VAT_ES": "A todos los que están en Roma, amados de Dios, llamados a ser santos, llegue la gracia y la paz, que proceden de Dios, nuestro Padre, y el Señor Jesucristo.",
        "CEI": "Ora né chi pianta, né chi irrìga è qualche cosa, ma Dio che fa crescere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Πρῶτον μὲν εὐχαριστῶ τῷ θεῷ μου διὰ Ἰησοῦ χριστοῦ ὑπὲρ πάντων ὑμῶν, ὅτι ἡ πίστις ὑμῶν καταγγέλλεται ἐν ὅλῳ τῷ κόσμῳ.",
        "VUL": "Primum quidem gratias ago Deo meo per Jesum Christum pro omnibus vobis : quia fides vestra annuntiatur in universo mundo.",
        "SYN": "Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире.",
        "NEO": "Et d’abord je rends grâce à mon Dieu, par Jésus-Christ, au sujet de vous tous, de ce que votre foi est renommée dans le monde entier.",
        "NAB": "First, I give thanks to my God through Jesus Christ for all of you, because your faith is heralded throughout the world.",
        "VAT_ES": "En primer lugar, doy gracias a mi Dios por medio de Jesucristo, a causa de todos ustedes, porque su fe es alabada en el mundo entero.",
        "CEI": "Non c'è differenza tra chi pianta e chi irrìga, ma ciascuno riceverà la sua mercede secondo il proprio lavoro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Μάρτυς γάρ μού ἐστιν ὁ θεός, ᾧ λατρεύω ἐν τῷ πνεύματί μου ἐν τῷ εὐαγγελίῳ τοῦ υἱοῦ αὐτοῦ, ὡς ἀδιαλείπτως μνείαν ὑμῶν ποιοῦμαι,",
        "VUL": "Testis enim mihi est Deus, cui servio in spiritu meo in Evangelio Filii ejus, quod sine intermissione memoriam vestri facio",
        "SYN": "Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,",
        "NEO": "Dieu m’en est témoin, ce Dieu* que je sers en mon esprit par la prédication* de l’Évangile de son Fils, sans cesse je fais mémoire de vous,",
        "NAB": "God is my witness, whom I serve with my spirit in proclaiming the gospel of his Son, that I remember you constantly,",
        "VAT_ES": "Dios, a quien tributo un culto espiritual anunciando la Buena Noticia de su Hijo, es testigo de que yo los recuerdo constantemente,",
        "CEI": "Siamo infatti collaboratori di Dio, e voi siete il campo di Dio, l'edificio di Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "πάντοτε ἐπὶ τῶν προσευχῶν μου δεόμενος, εἴ πως ἤδη ποτὲ εὐοδωθήσομαι ἐν τῷ θελήματι τοῦ θεοῦ ἐλθεῖν πρὸς ὑμᾶς.",
        "VUL": "semper in orationibus meis : obsecrans, si quomodo tandem aliquando prosperum iter habeam in voluntate Dei veniendi ad vos.",
        "SYN": "всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,",
        "NEO": "demandant continuellement dans mes prières d’avoir enfin, par sa volonté, quelque heureuse occasion de me rendre auprès de vous.",
        "NAB": "always asking in my prayers that somehow by God's will I may at last find my way clear to come to you.",
        "VAT_ES": "pidiendo siempre en mis oraciones que pueda encontrar, si Dios quiere, la ocasión favorable para ir a visitarlos.",
        "CEI": "Secondo la grazia di Dio che mi è stata data, come un sapiente architetto io ho posto il fondamento; un altro poi vi costruisce sopra. Ma ciascuno stia attento come costruisce."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἐπιποθῶ γὰρ ἰδεῖν ὑμᾶς, ἵνα τι μεταδῶ χάρισμα ὑμῖν πνευματικόν, εἰς τὸ στηριχθῆναι ὑμᾶς,",
        "VUL": "Desidero enim videre vos, ut aliquid impertiar vobis gratiæ spiritualis ad confirmandos vos :",
        "SYN": "ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,",
        "NEO": "Car j’ai un grand désir de vous voir, pour vous communiquer quelque don spirituel, capable de vous affermir,",
        "NAB": "For I long to see you, that I may share with you some spiritual gift so that you may be strengthened,",
        "VAT_ES": "Porque tengo un gran deseo de verlos, a fin de comunicarlos algún don del Espíritu que los fortalezca,",
        "CEI": "Infatti nessuno può porre un fondamento diverso da quello che già vi si trova, che è Gesù Cristo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "τοῦτο δέ ἐστιν, συμπαρακληθῆναι ἐν ὑμῖν διὰ τῆς ἐν ἀλλήλοις πίστεως ὑμῶν τε καὶ ἐμοῦ.",
        "VUL": "id est, simul consolari in vobis per eam quæ invicem est, fidem vestram atque meam.",
        "SYN": "то есть утешиться с вами верою общею, вашею и моею.",
        "NEO": "je veux dire, de nous encourager ensemble au milieu de vous par la foi qui nous est commune, à vous et à moi.",
        "NAB": "that is, that you and I may be mutually encouraged by one another's faith, yours and mine.",
        "VAT_ES": "mejor dicho, a fin de que nos reconfortemos unos a otros, por la fe que tenemos en común.",
        "CEI": "E se, sopra questo fondamento, si costruisce con oro, argento, pietre preziose, legno, fieno, paglia,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὐ θέλω δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι πολλάκις προεθέμην ἐλθεῖν πρὸς ὑμᾶς- καὶ ἐκωλύθην ἄχρι τοῦ δεῦρο- ἵνα τινὰ καρπὸν σχῶ καὶ ἐν ὑμῖν, καθὼς καὶ ἐν τοῖς λοιποῖς ἔθνεσιν.",
        "VUL": "Nolo autem vos ignorare fratres : quia sæpe proposui venire ad vos (et prohibitus sum usque adhuc) ut aliquem fructum habeam et in vobis, sicut et in ceteris gentibus.",
        "SYN": "Не хочу, братия, _оставить_ вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.",
        "NEO": "Je ne veux pas vous laisser ignorer, frères, que je me suis souvent proposé d’aller vous voir, — mais j’en ai été empêché jusqu’ici, — afin de recueillir aussi quelques fruits parmi vous, comme parmi les autres nations+ 1:13 Voy. xv, 20 sv.*.",
        "NAB": "I do not want you to be unaware, brothers, that I often planned to come to you, though I was prevented until now, that I might harvest some fruit among you, too, as among the rest of the Gentiles.",
        "VAT_ES": "Hermanos, quiero que sepan que muchas veces intenté visitarlos para recoger algún fruto también entre ustedes, como lo he recogido en otros pueblos paganos; pero hasta ahora no he podido hacerlo.",
        "CEI": "l'opera di ciascuno sarà ben visibile: la farà conoscere quel giorno che si manifesterà col fuoco, e il fuoco proverà la qualità dell'opera di ciascuno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἕλλησίν τε καὶ βαρβάροις, σοφοῖς τε καὶ ἀνοήτοις ὀφειλέτης εἰμί·",
        "VUL": "Græcis ac barbaris, sapientibus, et insipientibus debitor sum :",
        "SYN": "Я должен и Еллинам и варварам, мудрецам и невеждам.",
        "NEO": "Je me dois aux Grecs et aux Barbares, aux savants et aux ignorants.",
        "NAB": "To Greeks and non-Greeks alike, to the wise and the ignorant, I am under obligation;",
        "VAT_ES": "Yo me debo tanto a los griegos como a los que no lo son, a los sabios como a los ignorantes.",
        "CEI": "Se l'opera che uno costruì sul fondamento resisterà, costui ne riceverà una ricompensa;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "οὕτως τὸ κατ’ ἐμὲ πρόθυμον καὶ ὑμῖν τοῖς ἐν Ῥώμῃ εὐαγγελίσασθαι.",
        "VUL": "ita (quod in me) promptum est et vobis, qui Romæ estis, evangelizare.",
        "SYN": "Итак, что до меня, я готов благовествовать и вам, находящимся в Риме.",
        "NEO": "Ainsi, autant qu’il est en moi, je suis prêt à vous annoncer aussi l’Évangile, à vous qui êtes à Rome.",
        "NAB": "that is why I am eager to preach the gospel also to you in Rome.",
        "VAT_ES": "De ahí mi ardiente deseo de anunciarles la Buena Noticia también a ustedes, los que habitan en Roma.",
        "CEI": "ma se l'opera finirà bruciata, sarà punito: tuttavia egli si salverà, però come attraverso il fuoco."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἐπαισχύνομαι τὸ εὐαγγέλιον τοῦ χριστοῦ· δύναμις γὰρ θεοῦ ἐστιν εἰς σωτηρίαν παντὶ τῷ πιστεύοντι, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι.",
        "VUL": "Non enim erubesco Evangelium. Virtus enim Dei est in salutem omni credenti, Judæo primum, et Græco.",
        "SYN": "Ибо я не стыжусь благовествования Христова, потому что _оно_ есть сила Божия ко спасению всякому верующему, во-первых, Иудею, _потом_ и Еллину.",
        "NEO": "Car je n’ai pas honte de l’Évangile ; c’est une force divine pour le salut de tout homme qui croit, premièrement du Juif, puis du Grec+ 1:16 Au vers. 14, S. Paul, se plaçant au point de vue grec, partageait l’humanité en Grecs et en Barbares ; ici, du point de vue juif ou religieux, il la divise en Juifs et en Grecs.*.",
        "NAB": "For I am not ashamed of the gospel. It is the power of God for the salvation of everyone who believes: for Jew first, and then Greek.",
        "VAT_ES": "Yo no me averg&uuml;enzo del Evangelio, porque es el poder de Dios para la salvación de todos los que creen: de los judíos en primer lugar, y después de los que no lo son.",
        "CEI": "Non sapete che siete tempio di Dio e che lo Spirito di Dio abita in voi?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Δικαιοσύνη γὰρ θεοῦ ἐν αὐτῷ ἀποκαλύπτεται ἐκ πίστεως εἰς πίστιν, καθὼς γέγραπται, Ὁ δὲ δίκαιος ἐκ πίστεως ζήσεται.",
        "VUL": "Justitia enim Dei in eo revelatur ex fide in fidem : sicut scriptum est : Justus autem ex fide vivit.",
        "SYN": "В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.",
        "NEO": "En effet, en lui est révélée une justice de Dieu qui vient de la foi et est destinée à la foi, selon qu’il est écrit : « Le juste vivra par la foi+ 1:17 Une justice de Dieu, c’est-à-dire une justice venant de Dieu et communiquée à l’homme. C’est une justice qui vient de la foi, a son principe dans la foi ex fide, et est destinée à la foi \\+qt in fidem\\+qt*, c’est-à-dire est accordée à la foi. La suite de l’Épître explique les caractères de cette justice brièvement résumée en ces deux termes \\+qt ex fide, in fidem\\+qt*.*. » PREMIÈRE PARTIE [DOGMATIQUE]. [I, 18 — XI, 36.] DE LA JUSTIFICATION PAR LA FOI.",
        "NAB": "For in it is revealed the righteousness of God from faith to faith; as it is written, \"The one who is righteous by faith will live.\"",
        "VAT_ES": "En el Evangelio se revela la justicia de Dios, por la fe y para la fe, conforme a lo que dice la Escritura: El justo vivirá por la fe.",
        "CEI": "Se uno distrugge il tempio di Dio, Dio distruggerà lui. Perché santo è il tempio di Dio, che siete voi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Ἀποκαλύπτεται γὰρ ὀργὴ θεοῦ ἀπ’ οὐρανοῦ ἐπὶ πᾶσαν ἀσέβειαν καὶ ἀδικίαν ἀνθρώπων τῶν τὴν ἀλήθειαν ἐν ἀδικίᾳ κατεχόντων·",
        "VUL": "Revelatur enim ira Dei de cælo super omnem impietatem, et injustitiam hominum eorum, qui veritatem Dei in injustitia detinent :",
        "SYN": "Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.",
        "NEO": "En effet, la colère de Dieu éclate du haut du ciel contre toute impiété et toute injustice des hommes, qui, par leur injustice, retiennent la vérité captive ;",
        "NAB": "The wrath of God is indeed being revealed from heaven against every impiety and wickedness of those who suppress the truth by their wickedness.",
        "VAT_ES": "En efecto, la ira de Dios se revela desde el cielo contra la impiedad y la injusticia de los hombres, que por su injusticia retienen prisionera la verdad.",
        "CEI": "Nessuno si illuda. Se qualcuno tra voi si crede un sapiente in questo mondo, si faccia stolto per diventare sapiente;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "διότι τὸ γνωστὸν τοῦ θεοῦ φανερόν ἐστιν ἐν αὐτοῖς· ὁ γὰρ θεὸς αὐτοῖς ἐφανέρωσεν.",
        "VUL": "quia quod notum est Dei, manifestum est in illis. Deus enim illis manifestavit.",
        "SYN": "Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.",
        "NEO": "car ce qui se peut connaître de Dieu, est manifeste parmi eux : Dieu le leur a manifesté+ 1:19 Ce qui se peut connaître, ce que la raison naturelle nous apprend de son existence et de sa nature.*.",
        "NAB": "For what can be known about God is evident to them, because God made it evident to them.",
        "VAT_ES": "Porque todo cuanto de se puede conocer acerca de Dios está patente ante ellos: Dios mismo se lo dio a conocer,",
        "CEI": "perché la sapienza di questo mondo è stoltezza davanti a Dio. Sta scritto infatti: Egli prende i sapienti per mezzo della loro astuzia."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Τὰ γὰρ ἀόρατα αὐτοῦ ἀπὸ κτίσεως κόσμου τοῖς ποιήμασιν νοούμενα καθορᾶται, ἥ τε ἀΐδιος αὐτοῦ δύναμις καὶ θειότης, εἰς τὸ εἶναι αὐτοὺς ἀναπολογήτους·",
        "VUL": "Invisibilia enim ipsius, a creatura mundi, per ea quæ facta sunt, intellecta, conspiciuntur : sempiterna quoque ejus virtus, et divinitas : ita ut sint inexcusabiles.",
        "SYN": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.",
        "NEO": "En effet ses perfections invisibles, son éternelle puissance et sa divinité sont, depuis la création du monde, rendues visibles à l’intelligence par le moyen de ses œuvres. Ils sont donc inexcusables,",
        "NAB": "Ever since the creation of the world, his invisible attributes of eternal power and divinity have been able to be understood and perceived in what he has made. As a result, they have no excuse;",
        "VAT_ES": "ya que sus atributos invisibles –su poder eterno y su divinidad– se hacen visibles a los ojos de la inteligencia, desde la creación del mundo, por medio de sus obras. Por lo tanto, aquellos no tienen ninguna excusa.",
        "CEI": "E ancora: Il Signore sa che i disegni dei sapienti sono vani."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "διότι γνόντες τὸν θεόν, οὐχ ὡς θεὸν ἐδόξασαν ἢ εὐχαρίστησαν, ἀλλ’ ἐματαιώθησαν ἐν τοῖς διαλογισμοῖς αὐτῶν, καὶ ἐσκοτίσθη ἡ ἀσύνετος αὐτῶν καρδία.",
        "VUL": "Quia cum cognovissent Deum, non sicut Deum glorificaverunt, aut gratias egerunt : sed evanuerunt in cogitationibus suis, et obscuratum est insipiens cor eorum :",
        "SYN": "Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;",
        "NEO": "puisque, ayant connu Dieu, ils ne l’ont pas glorifié comme Dieu et ne lui ont pas rendu grâces ; mais ils sont devenus vains dans leurs pensées, et leur cœur sans intelligence s’est enveloppé de ténèbres.",
        "NAB": "for although they knew God they did not accord him glory as God or give him thanks. Instead, they became vain in their reasoning, and their senseless minds were darkened.",
        "VAT_ES": "en efecto, habiendo conocido a Dios, no lo glorificaron ni le dieron gracias como corresponde. Por el contrario, se extraviaron en vanos razonamientos y su mente insensata quedó en la oscuridad.",
        "CEI": "Quindi nessuno ponga la sua gloria negli uomini, perché tutto è vostro:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Φάσκοντες εἶναι σοφοὶ ἐμωράνθησαν,",
        "VUL": "dicentes enim se esse sapientes, stulti facti sunt.",
        "SYN": "называя себя мудрыми, обезумели,",
        "NEO": "Se vantant d’être sages, ils sont devenus fous ;",
        "NAB": "While claiming to be wise, they became fools",
        "VAT_ES": "Haciendo alarde de sabios se convirtieron en necios,",
        "CEI": "Paolo, Apollo, Cefa, il mondo, la vita, la morte, il presente, il futuro: tutto è vostro!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ ἤλλαξαν τὴν δόξαν τοῦ ἀφθάρτου θεοῦ ἐν ὁμοιώματι εἰκόνος φθαρτοῦ ἀνθρώπου καὶ πετεινῶν καὶ τετραπόδων καὶ ἑρπετῶν.",
        "VUL": "Et mutaverunt gloriam incorruptibilis Dei in similitudinem imaginis corruptibilis hominis, et volucrum, et quadrupedum, et serpentium.",
        "SYN": "и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, --",
        "NEO": "et ils ont échangé la majesté du Dieu incorruptible pour des images représentant l’homme corruptible, des oiseaux, des quadrupèdes et des reptiles+ 1:23 Sag. xiii, 2, 10; xiv, 14 sv.*.",
        "NAB": "and exchanged the glory of the immortal God for the likeness of an image of mortal man or of birds or of four-legged animals or of snakes.",
        "VAT_ES": "y cambiaron la gloria del Dios incorruptible por imágenes que representan a hombres corruptibles, aves, cuadrúpedos y reptiles.",
        "CEI": "Ma voi siete di Cristo e Cristo è di Dio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Διὸ καὶ παρέδωκεν αὐτοὺς ὁ θεὸς ἐν ταῖς ἐπιθυμίαις τῶν καρδιῶν αὐτῶν εἰς ἀκαθαρσίαν, τοῦ ἀτιμάζεσθαι τὰ σώματα αὐτῶν ἐν ἑαυτοῖς·",
        "VUL": "Propter quod tradidit illos Deus in desideria cordis eorum, in immunditiam, ut contumeliis afficiant corpora sua in semetipsis :",
        "SYN": "то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.",
        "NEO": "Aussi Dieu les a-t-il livrés, au milieu des convoitises de leurs cœurs, à l’impureté, en sorte qu’ils déshonorent entre eux leurs propres corps,",
        "NAB": "Therefore, God handed them over to impurity through the lusts of their hearts for the mutual degradation of their bodies.",
        "VAT_ES": "Por eso, dejándolos abandonados a los deseos de su corazón, Dios los entregó a una impureza que deshonraba sus propios cuerpos,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "οἵτινες μετήλλαξαν τὴν ἀλήθειαν τοῦ θεοῦ ἐν τῷ ψεύδει, καὶ ἐσεβάσθησαν καὶ ἐλάτρευσαν τῇ κτίσει παρὰ τὸν κτίσαντα, ὅς ἐστιν εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀμήν.",
        "VUL": "qui commutaverunt veritatem Dei in mendacium : et coluerunt, et servierunt creaturæ potius quam Creatori, qui est benedictus in sæcula. Amen.",
        "SYN": "Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.",
        "NEO": "eux qui ont échangé le Dieu véritable pour le mensonge, et qui ont adoré et servi la créature de préférence au Créateur+ 1:25 Doxologie familière aux Orientaux quand ils prononcent le nom de Dieu, surtout s’ils ont à relater quelque chose d’injurieux pour la divinité.*, (lequel est béni éternellement. Amen !)",
        "NAB": "They exchanged the truth of God for a lie and revered and worshiped the creature rather than the creator, who is blessed forever. Amen.",
        "VAT_ES": "ya que han sustituido la verdad de Dios por la mentira, adorando y sirviendo a las criaturas en lugar del Creador, que es bendito eternamente. Amén."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Διὰ τοῦτο παρέδωκεν αὐτοὺς ὁ θεὸς εἰς πάθη ἀτιμίας· αἵ τε γὰρ θήλειαι αὐτῶν μετήλλαξαν τὴν φυσικὴν χρῆσιν εἰς τὴν παρὰ φύσιν·",
        "VUL": "Propterea tradidit illos Deus in passiones ignominiæ : nam feminæ eorum immutaverunt naturalem usum in eum usum qui est contra naturam.",
        "SYN": "Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;",
        "NEO": "C’est pourquoi Dieu les a livrés à des passions d’ignominie : leurs femmes ont changé l’usage naturel en celui qui est contre nature ;",
        "NAB": "Therefore, God handed them over to degrading passions. Their females exchanged natural relations for unnatural,",
        "VAT_ES": "Por eso, Dios los entregó también a pasiones vergonzosas: sus mujeres cambiaron las relaciones naturales por otras contrarias a la naturaleza."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ὁμοίως τε καὶ οἱ ἄρρενες, ἀφέντες τὴν φυσικὴν χρῆσιν τῆς θηλείας, ἐξεκαύθησαν ἐν τῇ ὀρέξει αὐτῶν εἰς ἀλλήλους, ἄρσενες ἐν ἄρσεσιν τὴν ἀσχημοσύνην κατεργαζόμενοι, καὶ τὴν ἀντιμισθίαν ἣν ἔδει τῆς πλάνης αὐτῶν ἐν ἑαυτοῖς ἀπολαμβάνοντες.",
        "VUL": "Similiter autem et masculi, relicto naturali usu feminæ, exarserunt in desideriis suis in invicem, masculi in masculos turpitudinem operantes, et mercedem, quam oportuit, erroris sui in semetipsis recipientes.",
        "SYN": "подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.",
        "NEO": "de même aussi les hommes, au lieu d’user de la femme selon l’ordre de* la nature, ont, dans leurs désirs, brûlé les uns pour les autres, ayant hommes avec hommes un commerce infâme, et recevant, dans une mutuelle dégradation, le juste salaire de leur égarement.",
        "NAB": "and the males likewise gave up natural relations with females and burned with lust for one another. Males did shameful things with males and thus received in their own persons the due penalty for their perversity.",
        "VAT_ES": "Del mismo modo, los hombres dejando la relación natural con la mujer, ardieron en deseos los unos por los otros, teniendo relaciones deshonestas entre ellos y recibiendo en sí mismos la retribución merecida por su extravío."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "¶Καὶ καθὼς οὐκ ἐδοκίμασαν τὸν θεὸν ἔχειν ἐν ἐπιγνώσει, παρέδωκεν αὐτοὺς ὁ θεὸς εἰς ἀδόκιμον νοῦν, ποιεῖν τὰ μὴ καθήκοντα,",
        "VUL": "Et sicut non probaverunt Deum habere in notitia, tradidit illos Deus in reprobum sensum, ut faciant ea quæ non conveniunt,",
        "SYN": "И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму -- делать непотребства,",
        "NEO": "Et comme ils ne se sont pas souciés de bien connaître Dieu, Dieu les a livrés à leur sens pervers pour faire ce qui ne convient pas,",
        "NAB": "And since they did not see fit to acknowledge God, God handed them over to their undiscerning mind to do what is improper.",
        "VAT_ES": "Y como no se preocuparon por reconocer a Dios, él los entregó a su mente depravada para que hicieran lo que no se debe."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "πεπληρωμένους πάσῃ ἀδικίᾳ, πορνείᾳ, πονηρίᾳ, πλεονεξίᾳ, κακίᾳ· μεστοὺς φθόνου, φόνου, ἔριδος, δόλου, κακοηθείας· ψιθυριστάς,",
        "VUL": "repletos omni iniquitate, malitia, fornicatione, avaritia, nequitia, plenos invidia, homicidio, contentione, dolo, malignitate : susurrones,",
        "SYN": "так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,",
        "NEO": "étant remplis de toute espèce d’iniquité, de malice, [de fornication], de cupidité, de méchanceté, pleins d’envie, de pensées homicides, de querelle, de fraude, de malignité,",
        "NAB": "They are filled with every form of wickedness, evil, greed, and malice; full of envy, murder, rivalry, treachery, and spite. They are gossips",
        "VAT_ES": "Están llenos de toda clase de injusticia, iniquidad, ambición y maldad; colmados de envidia, crímenes, peleas, engaños, depravación, difamaciones."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "καταλάλους, θεοστυγεῖς, ὑβριστάς, ὑπερηφάνους, ἀλαζόνας, ἐφευρετὰς κακῶν, γονεῦσιν ἀπειθεῖς,",
        "VUL": "detractores, Deo odibiles, contumeliosos, superbos, elatos, inventores malorum, parentibus non obedientes,",
        "SYN": "злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,",
        "NEO": "semeurs de faux bruits, calomniateurs, haïs de Dieu, arrogants, hautains, fanfarons, ingénieux au mal, rebelles à leurs parents,",
        "NAB": "and scandalmongers and they hate God. They are insolent, haughty, boastful, ingenious in their wickedness, and rebellious toward their parents.",
        "VAT_ES": "Son detractores, enemigos de Dios, insolentes, arrogantes, vanidosos, hábiles para el mal, rebeldes con sus padres,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "ἀσυνέτους, ἀσυνθέτους, ἀστόργους, ἀσπόνδους, ἀνελεήμονας·",
        "VUL": "insipientes, incompositos, sine affectione, absque fdere, sine misericordia.",
        "SYN": "безрассудны, вероломны, нелюбовны, непримиримы, немилостивы.",
        "NEO": "sans intelligence, sans loyauté, [implacables], sans affection, sans pitié+ 1:31 Implacables, mot ajouté dans quelques manuscrits pour expliquer \\+qt sans loyauté\\+qt* (littér. \\+qt infidèles aux traités\\+qt*), et que la Vulg. a traduit \\+qt absque foedere\\+qt*, qui refuse de se réconcilier, de faire la paix par un traité.Sur les vers. 29-31 comp. Sag. xiv, 22 sv.*.",
        "NAB": "They are senseless, faithless, heartless, ruthless.",
        "VAT_ES": "insensatos, desleales, insensibles, despiadados."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "οἵτινες τὸ δικαίωμα τοῦ θεοῦ ἐπιγνόντες, ὅτι οἱ τὰ τοιαῦτα πράσσοντες ἄξιοι θανάτου εἰσίν, οὐ μόνον αὐτὰ ποιοῦσιν, ἀλλὰ καὶ συνευδοκοῦσιν τοῖς πράσσουσιν.",
        "VUL": "Qui cum justitiam Dei cognovissent, non intellexerunt quoniam qui talia agunt, digni sunt morte : et non solum qui ea faciunt, sed etiam qui consentiunt facientibus.",
        "SYN": "Они знают праведный _суд_ Божий, что делающие такие _дела_ достойны смерти; однако не только _их_ делают, но и делающих одобряют.",
        "NEO": "Et bien qu’ils connaissent le jugement de Dieu déclarant dignes de mort ceux qui commettent de telles choses, non seulement ils les font, mais encore ils approuvent ceux qui les font+ 1:32 La Vulgate : Ayant connu la justice de Dieu, ils n’ont pas compris que ceux qui font ces choses sont dignes de mort, et non seulement ceux qui les font, mais encore ceux qui approuvent ceux qui les font.*.",
        "NAB": "Although they know the just decree of God that all who practice such things deserve death, they not only do them but give approval to those who practice them.",
        "VAT_ES": "Y a pesar de que conocen el decreto de Dios, que declara dignos de muerte a los que hacen estas cosas, no sólo las practican, sino que también aprueban a los que las hacen."
      }
    }
  }
}