{
  "_schema_version": "2.0",
  "chapter_id": "ROM_002",
  "book_key": "ROM",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Διὸ ἀναπολόγητος εἶ, ὦ ἄνθρωπε πᾶς ὁ κρίνων· ἐν ᾧ γὰρ κρίνεις τὸν ἕτερον, σεαυτὸν κατακρίνεις, τὰ γὰρ αὐτὰ πράσσεις ὁ κρίνων.",
        "VUL": "Propter quod inexcusabilis es, o homo omnis qui judicas. In quo enim judicas alterum, teipsum condemnas : eadem enim agis quæ judicas.",
        "SYN": "Итак, неизвинителен ты, всякий человек, судящий _другого,_ ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя _другого,_ делаешь то же.",
        "NEO": "Ainsi, qui que tu sois, ô homme, toi qui juges, tu es inexcusable ; car, en jugeant les autres, tu te condamnes toi-même, puisque tu fais les mêmes choses, toi qui juges+ 2:1 O homme désigne les Juifs. — Vulg., \\+qt Puisque tu fais les choses mêmes que tu condamnes.\\+qt**.",
        "NAB": "Therefore, you are without excuse, every one of you who passes judgment. For by the standard by which you judge another you condemn yourself, since you, the judge, do the very same things.",
        "VAT_ES": "Por eso, tú que pretendes ser juez de los demás –no importa quién seas– no tienes excusa, porque al juzgar a otros, te condenas a ti mismo, ya que haces lo mismo que condenas.",
        "CEI": "Ognuno ci consideri come ministri di Cristo e amministratori dei misteri di Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οἴδαμεν δὲ ὅτι τὸ κρίμα τοῦ θεοῦ ἐστιν κατὰ ἀλήθειαν ἐπὶ τοὺς τὰ τοιαῦτα πράσσοντας.",
        "VUL": "Scimus enim quoniam judicium Dei est secundum veritatem in eos qui talia agunt.",
        "SYN": "А мы знаем, что поистине есть суд Божий на делающих такие _дела._",
        "NEO": "Car nous savons que le jugement de Dieu est selon la vérité contre ceux qui commettent de telles choses.",
        "NAB": "We know that the judgment of God on those who do such things is true.",
        "VAT_ES": "Sabemos que Dios juzga de acuerdo con la verdad a los que se comportan así,",
        "CEI": "Ora, quanto si richiede negli amministratori è che ognuno risulti fedele."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Λογίζῃ δὲ τοῦτο, ὦ ἄνθρωπε ὁ κρίνων τοὺς τὰ τοιαῦτα πράσσοντας καὶ ποιῶν αὐτά, ὅτι σὺ ἐκφεύξῃ τὸ κρίμα τοῦ θεοῦ;",
        "VUL": "Existimas autem hoc, o homo, qui judicas eos qui talia agunt, et facis ea, quia tu effugies judicium Dei ?",
        "SYN": "Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие _дела_ и (сам) делая то же?",
        "NEO": "Et tu penses, ô homme, toi qui juges ceux qui les commettent, et qui les fais toi-même, que tu échapperas au jugement de Dieu ?+ 2:3 Les Juifs des derniers temps se flattaient de n’avoir rien à craindre, sous prétexte qu’ils étaient les enfants d’Abraham, les fils du royaume, Matth. viii, 12.*",
        "NAB": "Do you suppose, then, you who judge those who engage in such things and yet do them yourself, that you will escape the judgment of God?",
        "VAT_ES": "Tú que juzgas a los que hacen esas cosas e incurres en lo mismo, &iquest;acaso piensas librarte del Juicio de Dios?",
        "CEI": "A me però, poco importa di venir giudicato da voi o da un consesso umano; anzi, io neppure giudico me stesso,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἢ τοῦ πλούτου τῆς χρηστότητος αὐτοῦ καὶ τῆς ἀνοχῆς καὶ τῆς μακροθυμίας καταφρονεῖς, ἀγνοῶν ὅτι τὸ χρηστὸν τοῦ θεοῦ εἰς μετάνοιάν σε ἄγει;",
        "VUL": "an divitias bonitatis ejus, et patientiæ, et longanimitatis contemnis ? ignoras quoniam benignitas Dei ad pnitentiam te adducit ?",
        "SYN": "Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?",
        "NEO": "Ou méprises-tu les richesses de sa bonté, de sa patience et de sa longanimité ? et ne sais-tu pas que la bonté de Dieu t’invite à la pénitence ?",
        "NAB": "Or do you hold his priceless kindness, forbearance, and patience in low esteem, unaware that the kindness of God would lead you to repentance?",
        "VAT_ES": "&iquest;O desprecias la riqueza de la bondad de Dios, de su tolerancia y de su paciencia, sin reconocer que esa bondad te debe llevar a la conversión?",
        "CEI": "perché anche se non sono consapevole di colpa alcuna non per questo sono giustificato. Il mio giudice è il Signore!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Κατὰ δὲ τὴν σκληρότητά σου καὶ ἀμετανόητον καρδίαν θησαυρίζεις σεαυτῷ ὀργὴν ἐν ἡμέρᾳ ὀργῆς καὶ ἀποκαλύψεως καὶ δικαιοκρισίας τοῦ θεοῦ,",
        "VUL": "Secundum autem duritiam tuam, et impnitens cor, thesaurizas tibi iram in die iræ, et revelationis justi judicii Dei,",
        "SYN": "Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,",
        "NEO": "Par ton endurcissement et ton cœur impénitent, tu t’amasses un trésor de colère pour le jour de la colère et de la manifestation du juste jugement de Dieu,",
        "NAB": "By your stubbornness and impenitent heart, you are storing up wrath for yourself for the day of wrath and revelation of the just judgment of God,",
        "VAT_ES": "Por tu obstinación en no querer arrepentirte, vas acumulando ira para el día de la ira, cuando se manifiesten los justos juicios de Dios,",
        "CEI": "Non vogliate perciò giudicare nulla prima del tempo, finché venga il Signore. Egli metterà in luce i segreti delle tenebre e manifesterà le intenzioni dei cuori; allora ciascuno avrà la sua lode da Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὃς ἀποδώσει ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ·",
        "VUL": "qui reddet unicuique secundum opera ejus :",
        "SYN": "Который воздаст каждому по делам его:",
        "NEO": "qui rendra à chacun selon ses œuvres :",
        "NAB": "who will repay everyone according to his works:",
        "VAT_ES": "que retribuirá a cada uno según sus obras.",
        "CEI": "Queste cose, fratelli, le ho applicate a modo di esempio a me e ad Apollo per vostro profitto perché impariate nelle nostre persone a stare a ciò che è scritto e non vi gonfiate d'orgoglio a favore di uno contro un altro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "τοῖς μὲν καθ’ ὑπομονὴν ἔργου ἀγαθοῦ δόξαν καὶ τιμὴν καὶ ἀφθαρσίαν ζητοῦσιν, ζωὴν αἰώνιον·",
        "VUL": "iis quidem qui secundum patientiam boni operis, gloriam, et honorem, et incorruptionem quærunt, vitam æternam :",
        "SYN": "тем, которые постоянством в добром деле ищут славы, чести и бессмертия, -- жизнь вечную;",
        "NEO": "la vie éternelle à ceux qui, par la persévérance dans le bien, cherchent la gloire, l’honneur et l’immortalité ;",
        "NAB": "eternal life to those who seek glory, honor, and immortality through perseverance in good works,",
        "VAT_ES": "El dará la Vida eterna a los que por su constancia en la práctica del bien, buscan la gloria, el honor y la inmortalidad.",
        "CEI": "Chi dunque ti ha dato questo privilegio? Che cosa mai possiedi che tu non abbia ricevuto? E se l'hai ricevuto, perché te ne vanti come non l'avessi ricevuto?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "τοῖς δὲ ἐξ ἐριθείας, καὶ ἀπειθοῦσιν μὲν τῇ ἀληθείᾳ πειθομένοις δὲ τῇ ἀδικίᾳ, θυμὸς καὶ ὀργή,",
        "VUL": "iis autem qui sunt ex contentione, et qui non acquiescunt veritati, credunt autem iniquitati, ira et indignatio.",
        "SYN": "а тем, которые упорствуют и не покоряются истине, но предаются неправде, -- ярость и гнев.",
        "NEO": "mais la colère et l’indignation aux enfants de contention, indociles à la vérité, dociles à l’iniquité.",
        "NAB": "but wrath and fury to those who selfishly disobey the truth and obey wickedness.",
        "VAT_ES": "En cambio, castigará con la ira y la violencia a los rebeldes, a los que no se someten a la verdad y se dejan arrastrar por la injusticia.",
        "CEI": "Gia siete sazi, già siete diventati ricchi; senza di noi già siete diventati re. Magari foste diventati re! Così anche noi potremmo regnare con voi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "θλίψις καὶ στενοχωρία, ἐπὶ πᾶσαν ψυχὴν ἀνθρώπου τοῦ κατεργαζομένου τὸ κακόν, Ἰουδαίου τε πρῶτον καὶ Ἕλληνος·",
        "VUL": "Tribulatio et angustia in omnem animam hominis operantis malum, Judæi primum, et Græci :",
        "SYN": "Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, _потом_ и Еллина!",
        "NEO": "Oui*, tribulation et angoisse sur tout homme qui fait le mal, sur le Juif premièrement, puis sur le Grec ;",
        "NAB": "Yes, affliction and distress will come upon every human being who does evil, Jew first and then Greek.",
        "VAT_ES": "Es decir, habrá tribulación y angustia para todos los que hacen el mal: para los judíos en primer lugar, y también para los que no lo son.",
        "CEI": "Ritengo infatti che Dio abbia messo noi, gli apostoli, all'ultimo posto, come condannati a morte, poiché siamo diventati spettacolo al mondo, agli angeli e agli uomini."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "δόξα δὲ καὶ τιμὴ καὶ εἰρήνη παντὶ τῷ ἐργαζομένῳ τὸ ἀγαθόν, Ἰουδαίῳ τε πρῶτον καὶ Ἕλληνι·",
        "VUL": "gloria autem, et honor, et pax omni operanti bonum, Judæo primum, et Græco :",
        "SYN": "Напротив, слава и честь и мир всякому, делающему доброе, во-- первых, Иудею, _потом_ и Еллину!",
        "NEO": "gloire, honneur et paix pour quiconque fait le bien, pour le Juif premièrement, puis pour le Grec.",
        "NAB": "But there will be glory, honor, and peace for everyone who does good, Jew first and then Greek.",
        "VAT_ES": "Y habrá gloria, honor y paz para todos los que obran el bien: para los judíos, en primer lugar, y también para los que no lo son,",
        "CEI": "Noi stolti a causa di Cristo, voi sapienti in Cristo; noi deboli, voi forti; voi onorati, noi disprezzati."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "οὐ γάρ ἐστιν προσωποληψία παρὰ τῷ θεῷ.",
        "VUL": "non enim est acceptio personarum apud Deum.",
        "SYN": "Ибо нет лицеприятия у Бога.",
        "NEO": "Car Dieu ne fait pas acception des personnes.",
        "NAB": "There is no partiality with God.",
        "VAT_ES": "porque Dios no hace acepción de personas.",
        "CEI": "Fino a questo momento soffriamo la fame, la sete, la nudità, veniamo schiaffeggiati, andiamo vagando di luogo in luogo,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅσοι γὰρ ἀνόμως ἥμαρτον, ἀνόμως καὶ ἀπολοῦνται· καὶ ὅσοι ἐν νόμῳ ἥμαρτον, διὰ νόμου κριθήσονται·",
        "VUL": "Quicumque enim sine lege peccaverunt, sine lege peribunt : et quicumque in lege peccaverunt, per legem judicabuntur.",
        "SYN": "Те, которые, не _имея_ закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся",
        "NEO": "Tous ceux qui ont péché sans loi périront aussi sans loi, et tous ceux qui ont péché avec une loi seront jugés par cette loi.",
        "NAB": "All who sin outside the law will also perish without reference to it, and all who sin under the law will be judged in accordance with it.",
        "VAT_ES": "En efecto, todos los que hayan pecado sin tener la Ley de Moisés perecerán sin esa Ley; y los que hayan pecado teniendo la Ley serán juzgados por ella,",
        "CEI": "ci affatichiamo lavorando con le nostre mani. Insultati, benediciamo; perseguitati, sopportiamo;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "οὐ γὰρ οἱ ἀκροαταὶ τοῦ νόμου δίκαιοι παρὰ τῷ θεῷ, ἀλλ’ οἱ ποιηταὶ τοῦ νόμου δικαιωθήσονται.",
        "VUL": "Non enim auditores legis justi sunt apud Deum, sed factores legis justificabuntur.",
        "SYN": "(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,",
        "NEO": "Ce ne sont pas, en effet, ceux qui écoutent une loi qui sont justes devant Dieu ; mais ce sont ceux qui la mettent en pratique qui seront justifiés.",
        "NAB": "For it is not those who hear the law who are just in the sight of God; rather, those who observe the law will be justified.",
        "VAT_ES": "porque a los ojos de Dios, no son justos los que oyen la Ley, sino los que la practican.",
        "CEI": "calunniati, confortiamo; siamo diventati come la spazzatura del mondo, il rifiuto di tutti, fino ad oggi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὅταν γὰρ ἔθνη τὰ μὴ νόμον ἔχοντα φύσει τὰ τοῦ νόμου ποιῇ, οὗτοι, νόμον μὴ ἔχοντες, ἑαυτοῖς εἰσιν νόμος·",
        "VUL": "Cum autem gentes, quæ legem non habent, naturaliter ea, quæ legis sunt, faciunt, ejusmodi legem non habentes, ipsi sibi sunt lex :",
        "SYN": "ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:",
        "NEO": "Quand des païens, qui n’ont pas la loi, accomplissent naturellement ce que la Loi commande, n’ayant pas la loi, ils se tiennent lieu de loi à eux-mêmes+ 2:14 Naturellement, avec la lumière intérieure de la conscience (\\+qt natura duce\\+qt*), sans l’enseignement extérieur d’une loi écrite. S’il arrive que des Gentils qui n’ont pas la loi de Moïse, mais, guidés par la lumière de leur raison, de leur conscience, pratiquent des choses que la loi ordonne, c’est-à-dire certains devoirs, cela montre qu’ils ont une loi gravée au fond de leur cœur. Le Juif ne peut donc se prévaloir d’avoir une loi, puisque les païens en ont une aussi ; car il ne suffit pas d’avoir une loi, il faut l’observer.* ;",
        "NAB": "For when the Gentiles who do not have the law by nature observe the prescriptions of the law, they are a law for themselves even though they do not have the law.",
        "VAT_ES": "Cuando los paganos, que no tienen la Ley, guiados por la naturaleza, cumplen las prescripciones de la Ley, aunque no tengan la Ley, ellos son ley para sí mismos,",
        "CEI": "Non per farvi vergognare vi scrivo queste cose, ma per ammonirvi, come figli miei carissimi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "οἵτινες ἐνδείκνυνται τὸ ἔργον τοῦ νόμου γραπτὸν ἐν ταῖς καρδίαις αὐτῶν, συμμαρτυρούσης αὐτῶν τῆς συνειδήσεως, καὶ μεταξὺ ἀλλήλων τῶν λογισμῶν κατηγορούντων ἢ καὶ ἀπολογουμένων,",
        "VUL": "qui ostendunt opus legis scriptum in cordibus suis, testimonium reddente illis conscientia ipsorum, et inter se invicem cogitationibus accusantibus, aut etiam defendentibus,",
        "SYN": "они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)",
        "NEO": "ils montrent que ce que la Loi ordonne est écrit dans leurs cœurs, leur conscience rendant en même temps témoignage par des pensées qui, de part et d’autre, les accusent ou les défendent.",
        "NAB": "They show that the demands of the law are written in their hearts, while their conscience also bears witness and their conflicting thoughts accuse or even defend them",
        "VAT_ES": "y demuestran que lo que ordena la Ley está inscrito en sus corazones. Así lo prueba el testimonio de su propia conciencia, que unas veces los acusa y otras los disculpa,",
        "CEI": "Potreste infatti avere anche diecimila pedagoghi in Cristo, ma non certo molti padri, perché sono io che vi ho generato in Cristo Gesù, mediante il vangelo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἐν ἡμέρᾳ ὅτε κρινεῖ ὁ θεὸς τὰ κρυπτὰ τῶν ἀνθρώπων, κατὰ τὸ εὐαγγέλιόν μου, διὰ Ἰησοῦ χριστοῦ.",
        "VUL": "in die, cum judicabit Deus occulta hominum, secundum Evangelium meum per Jesum Christum.",
        "SYN": "в день, когда, по благовествованию моему, Бог будет судить тайные _дела_ человеков через Иисуса Христа.",
        "NEO": "C’est ce qui paraîtra* au jour où, selon mon Évangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes+ 2:16 Selon mon Évangile, ma prédication.*.",
        "NAB": "on the day when, according to my gospel, God will judge people's hidden works through Christ Jesus.",
        "VAT_ES": "hasta el Día en que Dios juzgará las intenciones ocultas de los hombres por medio de Cristo Jesús, conforme a la Buena Noticia que yo predico.",
        "CEI": "Vi esorto dunque, fatevi miei imitatori!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ἴδε σὺ Ἰουδαῖος ἐπονομάζῃ, καὶ ἐπαναπαύῃ τῷ νόμῳ, καὶ καυχᾶσαι ἐν θεῷ,",
        "VUL": "Si autem tu Judæus cognominaris, et requiescis in lege, et gloriaris in Deo,",
        "SYN": "Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,",
        "NEO": "Toi qui portes le nom de Juif, qui te reposes sur la Loi, qui te glorifies en Dieu, qui connais sa volonté+ 2:17 Après cette transition du païen au juif (1-16) pour montrer qu’ils sont dans une situation équivalente, S. Paul en vient directement aux Juifs.*,",
        "NAB": "Now if you call yourself a Jew and rely on the law and boast of God",
        "VAT_ES": "Pero tú, que te precias de ser judío; tú que te apoyas en la Ley y te glorías en Dios;",
        "CEI": "Per questo appunto vi ho mandato Timòteo, mio figlio diletto e fedele nel Signore: egli vi richiamerà alla memoria le vie che vi ho indicato in Cristo, come insegno dappertutto in ogni Chiesa."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καὶ γινώσκεις τὸ θέλημα, καὶ δοκιμάζεις τὰ διαφέροντα, κατηχούμενος ἐκ τοῦ νόμου,",
        "VUL": "et nosti voluntatem ejus, et probas utiliora, instructus per legem,",
        "SYN": "и знаешь волю _Его,_ и разумеешь лучшее, научаясь из закона,",
        "NEO": "qui sais discerner ce qu’il y a de meilleur, instruit que tu es par la Loi ;",
        "NAB": "and know his will and are able to discern what is important since you are instructed from the law,",
        "VAT_ES": "tú que dices conocer su voluntad e, instruido por la Ley, pretendes discernir lo mejor,",
        "CEI": "Come se io non dovessi più venire da voi, alcuni hanno preso a gonfiarsi d'orgoglio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "πέποιθάς τε σεαυτὸν ὁδηγὸν εἶναι τυφλῶν, φῶς τῶν ἐν σκότει,",
        "VUL": "confidis teipsum esse ducem cæcorum, lumen eorum qui in tenebris sunt,",
        "SYN": "и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,",
        "NEO": "toi qui te flattes d’être le guide des aveugles, la lumière de ceux qui sont dans les ténèbres, le docteur des ignorants,",
        "NAB": "and if you are confident that you are a guide for the blind and a light for those in darkness,",
        "VAT_ES": "presumiendo ser guía de ciegos y luz para los que andan en tinieblas;",
        "CEI": "Ma verrò presto, se piacerà al Signore, e mi renderò conto allora non già delle parole di quelli, gonfi di orgoglio, ma di ciò che veramente sanno fare,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "παιδευτὴν ἀφρόνων, διδάσκαλον νηπίων, ἔχοντα τὴν μόρφωσιν τῆς γνώσεως καὶ τῆς ἀληθείας ἐν τῷ νόμῳ·",
        "VUL": "eruditorem insipientium, magistrum infantium, habentem formam scientiæ, et veritatis in lege.",
        "SYN": "наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины:",
        "NEO": "le maître des enfants, ayant dans la Loi la règle de la science et de la vérité : —",
        "NAB": "that you are a trainer of the foolish and teacher of the simple, because in the law you have the formulation of knowledge and truth -",
        "VAT_ES": "tú que instruyes a los ignorantes y eres maestro de los simples, porque tienes en la Ley la norma de la ciencia y de la verdad;",
        "CEI": "perché il regno di Dio non consiste in parole, ma in potenza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ὁ οὖν διδάσκων ἕτερον, σεαυτὸν οὐ διδάσκεις; Ὁ κηρύσσων μὴ κλέπτειν, κλέπτεις;",
        "VUL": "Qui ergo alium doces, teipsum non doces : qui prædicas non furandum, furaris :",
        "SYN": "как же ты, уча другого, не учишь себя самого?",
        "NEO": "toi donc qui enseignes les autres, tu ne t’enseignes pas toi-même ! Toi qui prêches de ne pas dérober, tu dérobes !+ 2:21 Apodose. Sens général des vers. 21 sv. : Pourquoi donc ne conformes-tu pas ta conduite à la connaissance que tu as de la Loi ?*",
        "NAB": "then you who teach another, are you failing to teach yourself? You who preach against stealing, do you steal?",
        "VAT_ES": "&iexcl;tú, que enseñas a los otros, no te enseñas a ti mismo!",
        "CEI": "Che volete? Debbo venire a voi con il bastone, o con amore e con spirito di dolcezza?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ λέγων μὴ μοιχεύειν, μοιχεύεις; Ὁ βδελυσσόμενος τὰ εἴδωλα, ἱεροσυλεῖς;",
        "VUL": "qui dicis non mchandum, mcharis : qui abominaris idola, sacrilegium facis :",
        "SYN": "Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?",
        "NEO": "Toi qui défends de commettre l’adultère, tu commets l’adultère ! Toi qui as les idoles en abomination, tu profanes le temple !+ 2:22 Le temple du vrai Dieu : comp. Matth. xxi, 13. D’autres : Tu pilles leurs temples, les temples des idoles, pour t’en approprier les dépouilles : comp. Josèphe, Antiq. IV, viii, 10.*",
        "NAB": "You who forbid adultery, do you commit adultery? You who detest idols, do you rob temples?",
        "VAT_ES": "Tú, que condenas el adulterio, también lo cometes. Tú, que aborreces a los ídolos, saqueas sus templos."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὃς ἐν νόμῳ καυχᾶσαι, διὰ τῆς παραβάσεως τοῦ νόμου τὸν θεὸν ἀτιμάζεις;",
        "VUL": "qui in lege gloriaris, per prævaricationem legis Deum inhonoras.",
        "SYN": "Хвалишься законом, а преступлением закона бесчестишь Бога?",
        "NEO": "Toi qui te fais une gloire d’avoir une loi, tu déshonores Dieu en la transgressant !",
        "NAB": "You who boast of the law, do you dishonor God by breaking the law?",
        "VAT_ES": "Tú, que te glorías en la Ley, deshonras a Dios violando la Ley."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Τὸ γὰρ ὄνομα τοῦ θεοῦ δι’ ὑμᾶς βλασφημεῖται ἐν τοῖς ἔθνεσιν, καθὼς γέγραπται.",
        "VUL": "(Nomen enim Dei per vos blasphematur inter gentes, sicut scriptum est.)",
        "SYN": "Ибо ради вас, как написано, имя Божие хулится у язычников.",
        "NEO": "Car « le nom de Dieu est blasphémé à cause de vous parmi les nations, » comme dit l’Écriture+ 2:24 S. Paul cite Is. lii, 5, d’après les LXX, pour exprimer sa pensée avec des paroles de la sainte Écriture. Comp. Ezéch. xxxvi, 20.*.",
        "NAB": "For, as it is written, \"Because of you the name of God is reviled among the Gentiles.\"",
        "VAT_ES": "Porque como dice la Escritura: \"Por culpa de ustedes, el nombre de Dios es blasfemado entre las naciones\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Περιτομὴ μὲν γὰρ ὠφελεῖ, ἐὰν νόμον πράσσῃς· ἐὰν δὲ παραβάτης νόμου ᾖς, ἡ περιτομή σου ἀκροβυστία γέγονεν.",
        "VUL": "Circumcisio quidem prodest, si legem observes : si autem prævaricator legis sis, circumcisio tua præputium facta est.",
        "SYN": "Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием.",
        "NEO": "La circoncision est utile, il est vrai, si tu observes la Loi ; mais si tu transgresses la Loi, tu n’es plus, avec ta circoncision, qu’un incirconcis.",
        "NAB": "Circumcision, to be sure, has value if you observe the law; but if you break the law, your circumcision has become uncircumcision.",
        "VAT_ES": "La circuncisión es útil se practicas la Ley, pero si no la practicas, es lo mismo que si fueras un incircunciso."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἐὰν οὖν ἡ ἀκροβυστία τὰ δικαιώματα τοῦ νόμου φυλάσσῃ, οὐχὶ ἡ ἀκροβυστία αὐτοῦ εἰς περιτομὴν λογισθήσεται;",
        "VUL": "Si igitur præputium justitias legis custodiat, nonne præputium illius in circumcisionem reputabitur ?",
        "SYN": "Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?",
        "NEO": "Si donc l’incirconcis observe les préceptes de la Loi, son incirconcision ne sera-t-elle pas réputée circoncision ?",
        "NAB": "Again, if an uncircumcised man keeps the precepts of the law, will he not be considered circumcised?",
        "VAT_ES": "Al contrario, el que no está circuncidado, pero observa las prescripciones de la Ley, será tenido por un verdadero circunciso."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ κρινεῖ ἡ ἐκ φύσεως ἀκροβυστία, τὸν νόμον τελοῦσα, σὲ τὸν διὰ γράμματος καὶ περιτομῆς παραβάτην νόμου;",
        "VUL": "et judicabit id quod ex natura est præputium, legem consummans, te, qui per litteram et circumcisionem prævaricator legis es ?",
        "SYN": "И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона при Писании и обрезании?",
        "NEO": "Bien plus, l’homme incirconcis de naissance, s’il observe la Loi, te jugera, toi qui, avec la lettre de la Loi* et la circoncision, transgresses la Loi.",
        "NAB": "Indeed, those who are physically uncircumcised but carry out the law will pass judgment on you, with your written law and circumcision, who break the law.",
        "VAT_ES": "Más aún, el que físicamente no está circuncidado pero observa la Ley, te juzgará a ti, que teniendo la letra de la Ley y la circuncisión, no practicas la Ley."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Οὐ γὰρ ὁ ἐν τῷ φανερῷ Ἰουδαῖός ἐστιν, οὐδὲ ἡ ἐν τῷ φανερῷ ἐν σαρκὶ περιτομή·",
        "VUL": "Non enim qui in manifesto, Judæus est : neque quæ in manifesto, in carne, est circumcisio :",
        "SYN": "Ибо не тот Иудей, кто _таков_ по наружности, и не то обрезание, которое наружно, на плоти;",
        "NEO": "Le vrai Juif, ce n’est pas celui qui l’est au dehors, et la vraie* circoncision, ce n’est pas celle qui paraît dans la chair.",
        "NAB": "One is not a Jew outwardly. True circumcision is not outward, in the flesh.",
        "VAT_ES": "Porque no es verdadero judío el que lo es exteriormente, ni la verdadera circuncisión es la que se nota en la carne."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ἀλλ’ ὁ ἐν τῷ κρυπτῷ Ἰουδαῖος, καὶ περιτομὴ καρδίας ἐν πνεύματι, οὐ γράμματι· οὗ ὁ ἔπαινος οὐκ ἐξ ἀνθρώπων, ἀλλ’ ἐκ τοῦ θεοῦ.",
        "VUL": "sed qui in abscondito, Judæus est : et circumcisio cordis in spiritu, non littera : cujus laus non ex hominibus, sed ex Deo est.",
        "SYN": "но _тот_ Иудей, кто внутренно _таков,_ и _то_ обрезание, _которое_ в сердце, по духу, _а_ не по букве: ему и похвала не от людей, но от Бога.",
        "NEO": "Mais le Juif, c’est celui qui l’est intérieurement, et la circoncision, c’est celle du cœur, dans l’esprit, et non dans la lettre : ce Juif aura sa louange, non des hommes, mais de Dieu.",
        "NAB": "Rather, one is a Jew inwardly, and circumcision is of the heart, in the spirit, not the letter; his praise is not from human beings but from God.",
        "VAT_ES": "El verdadero judío lo es interiormente, y la verdadera circuncisión es la del corazón, la que se hace según el espíritu y no según la letra de la Ley. A este le corresponde la alabanza, no de los hombres, sino de Dios."
      }
    }
  }
}