{
  "_schema_version": "2.0",
  "chapter_id": "ROM_003",
  "book_key": "ROM",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τί οὖν τὸ περισσὸν τοῦ Ἰουδαίου, ἢ τίς ἡ ὠφέλεια τῆς περιτομῆς;",
        "VUL": "Quid ergo amplius Judæo est ? aut quæ utilitas circumcisionis ?",
        "SYN": "Итак, какое преимущество _быть_ Иудеем, или какая польза от обрезания?",
        "NEO": "Quel est donc l’avantage du Juif ? ou quelle est l’utilité de la circoncision ?+ 3:1 S. Paul répond ici à une objection.*",
        "NAB": "What advantage is there then in being a Jew? Or what is the value of circumcision?",
        "VAT_ES": "&iquest;Cuál es entonces la superioridad del judío, y qué utilidad tiene la circuncisión?",
        "CEI": "Si sente da per tutto parlare di immoralità tra voi, e di una immoralità tale che non si riscontra neanche tra i pagani, al punto che uno convive con la moglie di suo padre."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Πολὺ κατὰ πάντα τρόπον· πρῶτον μὲν γὰρ ὅτι ἐπιστεύθησαν τὰ λόγια τοῦ θεοῦ.",
        "VUL": "Multum per omnem modum. Primum quidem quia credita sunt illis eloquia Dei.",
        "SYN": "Великое преимущество во всех отношениях, а наипаче _в_ _том,_ что им вверено слово Божие.",
        "NEO": "Cet avantage est grand de toute manière. Et d’abord c’est qu’à eux ont été confiés les oracles de Dieu.",
        "NAB": "Much, in every respect. (For) in the first place, they were entrusted with the utterances of God.",
        "VAT_ES": "Las ventajas con muchas desde todo punto de vista. Ante todo, Dios confió su Palabra a los judíos.",
        "CEI": "E voi vi gonfiate di orgoglio, piuttosto che esserne afflitti, in modo che si tolga di mezzo a voi chi ha compiuto una tale azione!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τί γὰρ εἰ ἠπίστησάν τινες; Μὴ ἡ ἀπιστία αὐτῶν τὴν πίστιν τοῦ θεοῦ καταργήσει;",
        "VUL": "Quid enim si quidam illorum non crediderunt ? numquid incredulitas illorum fidem Dei evacuabit ? Absit.",
        "SYN": "Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?",
        "NEO": "Mais quoi ? Si quelques-uns n’ont pas cru, leur incrédulité anéantira-t-elle la fidélité de Dieu ?",
        "NAB": "What if some were unfaithful? Will their infidelity nullify the fidelity of God?",
        "VAT_ES": "&iquest;Y que importa que algunos no hayan creído? &iquest;Acaso su incredulidad anulará la fidelidad de Dios?",
        "CEI": "Orbene, io, assente col corpo ma presente con lo spirito, ho già giudicato come se fossi presente colui che ha compiuto tale azione:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Μὴ γένοιτο· γινέσθω δὲ ὁ θεὸς ἀληθής, πᾶς δὲ ἄνθρωπος ψεύστης, καθὼς γέγραπται, Ὅπως ἂν δικαιωθῇς ἐν τοῖς λόγοις σου, καὶ νικήσῃς ἐν τῷ κρίνεσθαί σε.",
        "VUL": "Est autem Deus verax : omnis autem homo mendax, sicut scriptum est : [Ut justificeris in sermonibus tuis :/ et vincas cum judicaris.]",
        "SYN": "Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем.",
        "NEO": "Loin de là ! Mais plutôt que Dieu soit reconnu pour vrai, et tout homme pour menteur, selon qu’il est écrit : « Afin, ô Dieu,*que tu sois trouvé juste dans tes paroles et que tu triomphes lorsqu’on te juge.+ 3:4 Ps. li (50), 6 cité d’après les LXX. Averti de son crime par Nathan (II Sam. xii, 7 sv.) David le déteste ; il exprime l’espoir qu’il en obtiendra le pardon, en considération de son repentir et de la gloire qui en rejaillira sur la justice divine. — Que tu triomphes. En hébr. \\+qt que tu sois trouvé pur lorsque tu juges.\\+qt* Sens : David confesse humblement son péché afin qu’il apparaisse à tous que Dieu est irréprochable dans le jugement sévère qu’il vient de porter contre lui.* »",
        "NAB": "Of course not! God must be true, though every human being is a liar, as it is written: \"That you may be justified in your words, and conquer when you are judged.\"",
        "VAT_ES": "De ninguna manera: Dios es veraz, y todo hombre, mentiroso, porque como dice la Escritura: \"Serás reconocido como justo por lo que dices y triunfarás cuando seas juzgado\".",
        "CEI": "nel nome del Signore nostro Gesù, essendo radunati insieme voi e il mio spirito, con il potere del Signore nostro Gesù,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἰ δὲ ἡ ἀδικία ἡμῶν θεοῦ δικαιοσύνην συνίστησιν, τί ἐροῦμεν; Μὴ ἄδικος ὁ θεὸς ὁ ἐπιφέρων τὴν ὀργήν;- κατὰ ἄνθρωπον λέγω-",
        "VUL": "Si autem iniquitas nostra justitiam Dei commendat, quid dicemus ? Numquid iniquus est Deus, qui infert iram ?",
        "SYN": "Если же наша неправда открывает правду Божию, то что скажем? не будет ли Бог несправедлив, когда изъявляет гнев? (говорю по человеческому _рассуждению)._",
        "NEO": "Mais si notre injustice démontre la justice de Dieu, que dirons-nous ? Dieu n’est-il pas injuste en donnant cours à sa colère ?",
        "NAB": "But if our wickedness provides proof of God's righteousness, what can we say? Is God unjust, humanly speaking, to inflict his wrath?",
        "VAT_ES": "Ahora bien, si nuestra injusticia hace resaltar la justicia de Dios, &iquest;qué conclusión sacaremos? &iquest;Dios será injusto –me expreso en términos humanos– al dar libre curso a su ira?",
        "CEI": "questo individuo sia dato in balìa di satana per la rovina della sua carne, affinché il suo spirito possa ottenere la salvezza nel giorno del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Μὴ γένοιτο· ἐπεὶ πῶς κρινεῖ ὁ θεὸς τὸν κόσμον;",
        "VUL": "secundum hominem dico. Absit. Alioquin quomodo judicabit Deus hunc mundum ?",
        "SYN": "Никак. Ибо _иначе_ как Богу судить мир?",
        "NEO": "(je parle à la manière des hommes.) Loin de là ! Autrement, comment Dieu jugera-t-il le monde ?",
        "NAB": "Of course not! For how else is God to judge the world?",
        "VAT_ES": "De ningún modo. De lo contrario, &iquest;cómo podría Dios juzgar al mundo?",
        "CEI": "Non è una bella cosa il vostro vanto. Non sapete che un pò di lievito fa fermentare tutta la pasta?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Εἰ γὰρ ἡ ἀλήθεια τοῦ θεοῦ ἐν τῷ ἐμῷ ψεύσματι ἐπερίσσευσεν εἰς τὴν δόξαν αὐτοῦ, τί ἔτι κἀγὼ ὡς ἁμαρτωλὸς κρίνομαι;",
        "VUL": "Si enim veritas Dei in meo mendacio abundavit in gloriam ipsius : quid adhuc et ego tamquam peccator judicor ?",
        "SYN": "Ибо, если верность Божия возвышается моею неверностью к славе Божией, за что еще меня же судить, как грешника?",
        "NEO": "Car si, par mon mensonge, la vérité de Dieu éclate davantage pour sa gloire, pourquoi, après cela, suis-je moi-même condamné comme pécheur ?",
        "NAB": "But if God's truth redounds to his glory through my falsehood, why am I still being condemned as a sinner?",
        "VAT_ES": "Pero si con mi mentira, la verdad de Dios sale ganando, para gloria suya, &iquest;por qué todavía voy a ser condenado como pecador?",
        "CEI": "Togliete via il lievito vecchio, per essere pasta nuova, poiché siete azzimi. E infatti Cristo, nostra Pasqua, è stato immolato!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ μή- καθὼς βλασφημούμεθα, καὶ καθώς φασίν τινες ἡμᾶς λέγειν- ὅτι Ποιήσωμεν τὰ κακὰ ἵνα ἔλθῃ τὰ ἀγαθά; Ὧν τὸ κρίμα ἔνδικόν ἐστιν.",
        "VUL": "et non (sicut blasphemamur, et sicut aiunt quidam nos dicere) faciamus mala ut veniant bona : quorum damnatio justa est.",
        "SYN": "И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых.",
        "NEO": "Et pourquoi ne ferions-nous pas le mal afin qu’il en arrive du bien, comme la calomnie nous en accuse, et comme quelques-uns prétendent, que nous l’enseignons ? ceux-là, leur condamnation est juste !",
        "NAB": "And why not say - as we are accused and as some claim we say - that we should do evil that good may come of it? Their penalty is what they deserve.",
        "VAT_ES": "&iquest;O debemos hacer el mal para que resulte el bien, como algunos calumniadores nos hacen decir? &iexcl;Estos sí merecen ser condenados!",
        "CEI": "Celebriamo dunque la festa non con il lievito vecchio, né con lievito di malizia e di perversità, ma con azzimi di sincerità e di verità."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Τί οὖν; Προεχόμεθα; Οὐ πάντως· προῃτιασάμεθα γὰρ Ἰουδαίους τε καὶ Ἕλληνας πάντας ὑφ’ ἁμαρτίαν εἶναι,",
        "VUL": "Quid ergo ? præcellimus eos ? Nequaquam. Causati enim sumus Judæos et Græcos omnes sub peccato esse,",
        "SYN": "Итак, что же? имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как Иудеи, так и Еллины, все под грехом,",
        "NEO": "Eh bien donc ? Avons-nous quelque supériorité ? Non, aucune ; car nous venons de prouver que tous, Juifs et Grecs sont sous le péché+ 3:9 Avons-nous quelque supériorité ? La Vulg. ajoute : \\+qt sur eux\\+qt*.*,",
        "NAB": "Well, then, are we better off? Not entirely, for we have already brought the charge against Jews and Greeks alike that they are all under the domination of sin,",
        "VAT_ES": "En definitiva, entonces, &iquest;somos o no superiores a los paganos? De ninguna manera.",
        "CEI": "Vi ho scritto nella lettera precedente di non mescolarvi con gli impudichi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καθὼς γέγραπται ὅτι Οὐκ ἔστιν δίκαιος οὐδὲ εἷς·",
        "VUL": "sicut scriptum est : [Quia non est justus quisquam :/",
        "SYN": "как написано: нет праведного ни одного;",
        "NEO": "selon qu’il est écrit : « Il n’y a pas de juste, pas même un seul+ 3:10 Les passages groupés ici (vers. 10-18) sont empruntés à divers Psaumes (Ps. xiv, 3 ; v, 10 ; cxl, 4 ; x, 7) et à Is. lix, 7 ; Prov. 1, 16 etc. Mais à la suite du verset 3 tiré par S. Paul du Ps. xiii, les copistes ont introduit par inadvertance dans ce Psaume (Vulg.) toutes les autres citations de l’Épître.* ;",
        "NAB": "as it is written: \"There is no one just, not one,",
        "VAT_ES": "Porque acabamos de probar que todos están sometidos al pecado, tanto los judíos como los que no lo son. Así lo afirma la Escritura: \"No hay ningún justo, ni siquiera uno;",
        "CEI": "Non mi riferivo però agli impudichi di questo mondo o agli avari, ai ladri o agli idolàtri: altrimenti dovreste uscire dal mondo!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "οὐκ ἔστιν ὁ συνιῶν, οὐκ ἔστιν ὁ ἐκζητῶν τὸν θεόν·",
        "VUL": "non est intelligens, non est requirens Deum./",
        "SYN": "нет разумевающего; никто не ищет Бога;",
        "NEO": "il n’y en a pas qui ait de l’intelligence, il n’y en a pas qui cherche Dieu.",
        "NAB": "there is no one who understands, there is no one who seeks God.",
        "VAT_ES": "no hay nadie que comprenda, nadie que busque a Dios.",
        "CEI": "Vi ho scritto di non mescolarvi con chi si dice fratello, ed è impudico o avaro o idolàtra o maldicente o ubriacone o ladro; con questi tali non dovete neanche mangiare insieme."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "πάντες ἐξέκλιναν, ἅμα ἠχρειώθησαν· οὐκ ἔστιν ποιῶν χρηστότητα, οὐκ ἔστιν ἕως ἑνός·",
        "VUL": "Omnes declinaverunt, simul inutiles facti sunt :/ non est qui faciat bonum, non est usque ad unum./",
        "SYN": "все совратились с пути, до одного негодны; нет делающего добро, нет ни одного.",
        "NEO": "Tous sont sortis de la voie, tous sont pervertis ; il n’y a personne qui fasse le bien, pas même un seul. »",
        "NAB": "All have gone astray; all alike are worthless; there is not one who does good, (there is not) even one.",
        "VAT_ES": "Todos están extraviados, igualmente corrompidos; nadie practica el bien, ni siquiera uno solo.",
        "CEI": "Spetta forse a me giudicare quelli di fuori? Non sono quelli di dentro che voi giudicate?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "τάφος ἀνεῳγμένος ὁ λάρυγξ αὐτῶν, ταῖς γλώσσαις αὐτῶν ἐδολιοῦσαν· ἰὸς ἀσπίδων ὑπὸ τὰ χείλη αὐτῶν·",
        "VUL": "Sepulchrum patens est guttur eorum,/ linguis suis dolose agebant :/ venenum aspidum sub labiis eorum :/",
        "SYN": "Гортань их -- открытый гроб; языком своим обманывают; яд аспидов на губах их.",
        "NEO": "« Sépulcre ouvert est leur gosier ; ils se servent de leurs langues pour tromper. » « Un venin d’aspic est sous leurs lèvres. »",
        "NAB": "Their throats are open graves; they deceive with their tongues; the venom of asps is on their lips;",
        "VAT_ES": "Su garganta es un sepulcro abierto; engañan con su lengua, sus labios destilan veneno de víboras,",
        "CEI": "Quelli di fuori li giudicherà Dio. Togliete il malvagio di mezzo a voi!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὧν τὸ στόμα ἀρᾶς καὶ πικρίας γέμει·",
        "VUL": "quorum os maledictione, et amaritudine plenum est :/",
        "SYN": "Уста их полны злословия и горечи.",
        "NEO": "« Leur bouche est pleine de malédiction et d’amertume. »",
        "NAB": "their mouths are full of bitter cursing.",
        "VAT_ES": "su boca está llena de maldición y amargura."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ὀξεῖς οἱ πόδες αὐτῶν ἐκχέαι αἷμα·",
        "VUL": "veloces pedes eorum ad effundendum sanguinem :/",
        "SYN": "Ноги их быстры на пролитие крови;",
        "NEO": "« Ils ont les pieds agiles pour répandre le sang.",
        "NAB": "Their feet are quick to shed blood;",
        "VAT_ES": "Sus pies son rápidos para derramar sangre,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "σύντριμμα καὶ ταλαιπωρία ἐν ταῖς ὁδοῖς αὐτῶν,",
        "VUL": "contritio et infelicitas in viis eorum :/",
        "SYN": "разрушение и пагуба на путях их;",
        "NEO": "La désolation et le malheur sont dans leurs voies.",
        "NAB": "ruin and misery are in their ways,",
        "VAT_ES": "en sus caminos hay ruina y miseria,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ ὁδὸν εἰρήνης οὐκ ἔγνωσαν·",
        "VUL": "et viam pacis non cognoverunt :/",
        "SYN": "они не знают пути мира.",
        "NEO": "Ils ne connaissent pas le chemin de la paix. »",
        "NAB": "and the way of peace they know not.",
        "VAT_ES": "no conocen la senda de la paz."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "οὐκ ἔστιν φόβος θεοῦ ἀπέναντι τῶν ὀφθαλμῶν αὐτῶν.",
        "VUL": "non est timor Dei ante oculos eorum.]",
        "SYN": "Нет страха Божия перед глазами их.",
        "NEO": "« La crainte de Dieu n’est pas devant leurs yeux. »",
        "NAB": "There is no fear of God before their eyes.\"",
        "VAT_ES": "El temor de Dios no está ante sus ojos\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Οἴδαμεν δὲ ὅτι ὅσα ὁ νόμος λέγει, τοῖς ἐν τῷ νόμῳ λαλεῖ, ἵνα πᾶν στόμα φραγῇ, καὶ ὑπόδικος γένηται πᾶς ὁ κόσμος τῷ θεῷ·",
        "VUL": "Scimus autem quoniam quæcumque lex loquitur, iis, qui in lege sunt, loquitur : ut omne os obstruatur, et subditus fiat omnis mundus Deo :",
        "SYN": "Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир становится виновен пред Богом,",
        "NEO": "Or nous savons que tout ce que dit la Loi, elle le dit à ceux qui sont sous la Loi, afin que toute bouche soit fermée, et que le monde entier soit sous le coup de la justice de Dieu.",
        "NAB": "Now we know that what the law says is addressed to those under the law, so that every mouth may be silenced and the whole world stand accountable to God,",
        "VAT_ES": "Ahora bien, nosotros sabemos que todo lo que dice la Ley es válido solamente para los que están bajo la Ley, a fin de que nadie pueda alegar inocencia y todo el mundo sea reconocido culpable delante de Dios."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "διότι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σὰρξ ἐνώπιον αὐτοῦ· διὰ γὰρ νόμου ἐπίγνωσις ἁμαρτίας.",
        "VUL": "quia ex operibus legis non justificabitur omnis caro coram illo. Per legem enim cognitio peccati.",
        "SYN": "потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познается грех.",
        "NEO": "En effet, nul homme ne sera justifié devant lui par les œuvres de la Loi, car la loi ne fait que donner la connaissance du péché.",
        "NAB": "since no human being will be justified in his sight by observing the law; for through the law comes consciousness of sin.",
        "VAT_ES": "Porque a los ojos de Dios, nadie será justificado por las obras de la Ley, ya que la Ley se limita a hacernos conocer el pecado."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Νυνὶ δὲ χωρὶς νόμου δικαιοσύνη θεοῦ πεφανέρωται, μαρτυρουμένη ὑπὸ τοῦ νόμου καὶ τῶν προφητῶν·",
        "VUL": "Nunc autem sine lege justitia Dei manifestata est : testificata a lege et prophetis.",
        "SYN": "Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,",
        "NEO": "Mais maintenant, sans la Loi, a été manifestée une justice de Dieu à laquelle rendent témoignage la Loi et les Prophètes,",
        "NAB": "But now the righteousness of God has been manifested apart from the law, though testified to by the law and the prophets,",
        "VAT_ES": "Pero ahora, sin la Ley, se ha manifestado la justicia de Dios atestiguada por la Ley y los Profetas:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "δικαιοσύνη δὲ θεοῦ διὰ πίστεως Ἰησοῦ χριστοῦ εἰς πάντας καὶ ἐπὶ πάντας τοὺς πιστεύοντας· οὐ γάρ ἐστιν διαστολή·",
        "VUL": "Justitia autem Dei per fidem Jesu Christi in omnes et super omnes qui credunt in eum : non enim est distinctio :",
        "SYN": "правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,",
        "NEO": "justice de Dieu par la foi en Jésus-Christ pour tous ceux et à tous ceux qui croient ; il n’y a pas de distinction,",
        "NAB": "the righteousness of God through faith in Jesus Christ for all who believe. For there is no distinction;",
        "VAT_ES": "la justicia de Dios, por la fe en Jesucristo, para todos los que creen. Porque no hay ninguna distinción:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "πάντες γὰρ ἥμαρτον καὶ ὑστεροῦνται τῆς δόξης τοῦ θεοῦ,",
        "VUL": "omnes enim peccaverunt, et egent gloria Dei.",
        "SYN": "потому что все согрешили и лишены славы Божией,",
        "NEO": "car tous ont péché et sont privés de la gloire de Dieu ;",
        "NAB": "all have sinned and are deprived of the glory of God.",
        "VAT_ES": "todos han pecado y están privados de la gloria de Dios,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "δικαιούμενοι δωρεὰν τῇ αὐτοῦ χάριτι διὰ τῆς ἀπολυτρώσεως τῆς ἐν χριστῷ Ἰησοῦ·",
        "VUL": "Justificati gratis per gratiam ipsius, per redemptionem quæ est in Christo Jesu,",
        "SYN": "получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,",
        "NEO": "et ils sont justifiés gratuitement par sa grâce, par le moyen de la rédemption qui est en Jésus-Christ.",
        "NAB": "They are justified freely by his grace through the redemption in Christ Jesus,",
        "VAT_ES": "pero son injustificados gratuitamente por su gracia, en virtud de la redención cumplida en Cristo Jesús."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ὃν προέθετο ὁ θεὸς ἱλαστήριον, διὰ τῆς πίστεως, ἐν τῷ αὐτοῦ αἵματι, εἰς ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ, διὰ τὴν πάρεσιν τῶν προγεγονότων ἁμαρτημάτων,",
        "VUL": "quem proposuit Deus propitiationem per fidem in sanguine ipsius, ad ostensionem justitiæ suæ propter remissionem præcedentium delictorum",
        "SYN": "Которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде,",
        "NEO": "C’est lui que Dieu a donné comme victime propitiatoire par son sang moyennant la foi, afin de manifester sa justice, ayant, au temps de sa patience, laissé impunis les péchés précédents+ 3:25 Vulgate pour la rémission… Mais le grec porte : διὰ τὲν πἀρεσιν, \\+qt ayant laissé passer\\+qt*, tandis que l’idée de rémission est exprimée ailleurs par ἄφεσιν (Col. i, 14 ; Hébr. ix, 22 ; x, 18. Comp. Matth. xxvi, 28 ; Marc, i, 4 ; Luc, i, 77 etc.).*,",
        "NAB": "whom God set forth as an expiation, through faith, by his blood, to prove his righteousness because of the forgiveness of sins previously committed,",
        "VAT_ES": "El fue puesto por Dios como instrumento de propiciación por su propia sangre, gracias a la fe. De esa manera, Dios ha querido mostrar su justicia:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἐν τῇ ἀνοχῇ τοῦ θεοῦ· πρὸς ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ ἐν τῷ νῦν καιρῷ, εἰς τὸ εἶναι αὐτὸν δίκαιον καὶ δικαιοῦντα τὸν ἐκ πίστεως Ἰησοῦ.",
        "VUL": "in sustentatione Dei, ad ostensionem justitiæ ejus in hoc tempore : ut sit ipse justus, et justificans eum, qui est ex fide Jesu Christi.",
        "SYN": "во _время_ долготерпения Божия, к показанию правды Его в настоящее время, да _явится_ Он праведным и оправдывающим верующего в Иисуса.",
        "NEO": "afin, dis-je* de manifester sa justice dans le temps présent, de manière à être reconnu juste et justifiant celui qui croit [en Jésus-Christ].",
        "NAB": "through the forbearance of God - to prove his righteousness in the present time, that he might be righteous and justify the one who has faith in Jesus.",
        "VAT_ES": "en el tiempo de la paciencia divina, pasando por alto los pecados cometidos anteriormente, y en el tiempo presente, siendo justo y justificado a los que creen en Jesús."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ποῦ οὖν ἡ καύχησις; Ἐξεκλείσθη. Διὰ ποίου νόμου; Τῶν ἔργων; Οὐχί, ἀλλὰ διὰ νόμου πίστεως.",
        "VUL": "Ubi est ergo gloriatio tua ? Exclusa est. Per quam legem ? Factorum ? Non : sed per legem fidei.",
        "SYN": "Где же то, чем бы хвалиться? уничтожено. Каким законом? _законом_ дел? Нет, но законом веры.",
        "NEO": "Où est donc la jactance ? Elle est exclue. Par quelle loi ? Par la loi des œuvres ? Non, mais par loi de la foi+ 3:27 La jactance (Vulg. \\+qt ta jactance\\+qt*, ô Juif). — La loi de la foi, qui fait dépendre la justification de la foi en J.-C. ; cette foi, étant un don gratuit de Dieu, exclut toute vaine gloire.*.",
        "NAB": "What occasion is there then for boasting? It is ruled out. On what principle, that of works? No, rather on the principle of faith.",
        "VAT_ES": "&iquest;Qué derecho hay entonces para gloriarse? Ninguna. Pero, &iquest;en virtud de qué ley se excluye ese derecho? &iquest;Por la ley de las obras? No, sino por la ley de la fe."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Λογιζόμεθα οὖν πίστει δικαιοῦσθαι ἄνθρωπον, χωρὶς ἔργων νόμου.",
        "VUL": "Arbitramur enim justificari hominem per fidem sine operibus legis.",
        "SYN": "Ибо мы признаем, что человек оправдывается верою, независимо от дел закона.",
        "NEO": "Car nous tenons pour certain que l’homme est justifié par la foi, à l’exclusion des œuvres de la Loi.",
        "NAB": "For we consider that a person is justified by faith apart from works of the law.",
        "VAT_ES": "Porque nosotros estimamos que le hombre es justificado por la fe, sin las obras de la Ley."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἢ Ἰουδαίων ὁ θεὸς μόνον; Οὐχὶ δὲ καὶ ἐθνῶν; Ναὶ καὶ ἐθνῶν·",
        "VUL": "An Judæorum Deus tantum ? nonne et gentium ? Immo et gentium :",
        "SYN": "Неужели Бог _есть_ _Бог_ Иудеев только, а не и язычников? Конечно, и язычников,",
        "NEO": "Ou bien Dieu n’est-il que le Dieu des Juifs ? et n’est-il pas aussi le Dieu des Gentils ?",
        "NAB": "Does God belong to Jews alone? Does he not belong to Gentiles, too? Yes, also to Gentiles,",
        "VAT_ES": "&iquest;Acaso Dios es solamente el Dios de los judíos? &iquest;No lo es también de los paganos? Evidentemente que sí,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ἐπείπερ εἷς ὁ θεός, ὃς δικαιώσει περιτομὴν ἐκ πίστεως, καὶ ἀκροβυστίαν διὰ τῆς πίστεως.",
        "VUL": "quoniam quidem unus est Deus, qui justificat circumcisionem ex fide, et præputium per fidem.",
        "SYN": "потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру.",
        "NEO": "Oui, il est aussi le Dieu des Gentils, puisqu’il y a un seul Dieu qui justifiera les circoncis par principe* de foi et les incirconcis par la foi.",
        "NAB": "for God is one and will justify the circumcised on the basis of faith and the uncircumcised through faith.",
        "VAT_ES": "porque no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos circuncidados como a los paganos incircuncisos."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Νόμον οὖν καταργοῦμεν διὰ τῆς πίστεως; Μὴ γένοιτο· ἀλλὰ νόμον ἱστῶμεν.",
        "VUL": "Legem ergo destruimus per fidem ? Absit : sed legem statuimus.",
        "SYN": "Итак, мы уничтожаем закон верою? Никак; но закон утверждаем.",
        "NEO": "Détruisons-nous donc la Loi par la foi ? Loin de là ! Nous la confirmons, au contraire.",
        "NAB": "Are we then annulling the law by this faith? Of course not! On the contrary, we are supporting the law.",
        "VAT_ES": "Entonces, &iquest;por medio de la fe, anulamos la Ley? &iexcl;Ni pensarlo! Por el contrario, la confirmamos."
      }
    }
  }
}