{
  "_schema_version": "2.0",
  "chapter_id": "ROM_004",
  "book_key": "ROM",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τί οὖν ἐροῦμεν Ἀβραὰμ τὸν πατέρα ἡμῶν εὑρηκέναι κατὰ σάρκα;",
        "VUL": "Quid ergo dicemus invenisse Abraham patrem nostrum secundum carnem ?",
        "SYN": "Что же, скажем, Авраам, отец наш, приобрел по плоти?",
        "NEO": "Quel avantage dirons-nous donc qu’Abraham, notre père, ait obtenu selon la chair ?",
        "NAB": "What then can we say that Abraham found, our ancestor according to the flesh?",
        "VAT_ES": "&iquest;Y qué diremos de Abraham, nuestro padre según la carne?",
        "CEI": "V'è tra voi chi, avendo una questione con un altro, osa farsi giudicare dagli ingiusti anziché dai santi?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Εἰ γὰρ Ἀβραὰμ ἐξ ἔργων ἐδικαιώθη, ἔχει καύχημα, ἀλλ’ οὐ πρὸς τὸν θεόν.",
        "VUL": "Si enim Abraham ex operibus justificatus est, habet gloriam, sed non apud Deum.",
        "SYN": "Если Авраам оправдался делами, он имеет похвалу, но не пред Богом.",
        "NEO": "Si Abraham a été justifié par les œuvres, il a sujet de se glorifier. Mais il n’en a pas sujet devant Dieu.",
        "NAB": "Indeed, if Abraham was justified on the basis of his works, he has reason to boast; but this was not so in the sight of God.",
        "VAT_ES": "Si él hubiera sido justificado por las obras tendría de qué gloriarse, pero no delante de Dios.",
        "CEI": "O non sapete che i santi giudicheranno il mondo? E se è da voi che verrà giudicato il mondo, siete dunque indegni di giudizi di minima importanza?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τί γὰρ ἡ γραφὴ λέγει; Ἐπίστευσεν δὲ Ἀβραὰμ τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.",
        "VUL": "Quid enim dicit Scriptura ? Credidit Abraham Deo, et reputatum est illi ad justitiam.",
        "SYN": "Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.",
        "NEO": "En effet, que dit l’Écriture ? « Abraham crut à Dieu, et cela lui fut imputé à justice.+ 4:3 L’Écriture, citation de Gen. xv, 6. L’historien sacré rapporte en cet endroit l’acte de foi par lequel Abraham acquiesça à la parole de Dieu qui lui promettait une nombreuse postérité. Toutefois la pensée de l’Apôtre ne s’arrête pas à cet acte unique. Elle se porte sur tous les actes par lesquels Abraham, depuis sa vocation, soumit à Dieu son intelligence et sa volonté. Comp. vers. 17 et Gen. xvii, 4, 19-21 et Gen. xvii, 15 sv.* »",
        "NAB": "For what does the scripture say? \"Abraham believed God, and it was credited to him as righteousness.\"",
        "VAT_ES": "Porque, &iquest;qué dice la Escritura?: Abraham creyó en Dios y esto le fue tenido en cuenta para su justificación.",
        "CEI": "Non sapete che giudicheremo gli angeli? Quanto più le cose di questa vita!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Τῷ δὲ ἐργαζομένῳ ὁ μισθὸς οὐ λογίζεται κατὰ χάριν, ἀλλὰ κατὰ ὀφείλημα.",
        "VUL": "Ei autem qui operatur, merces non imputatur secundum gratiam, sed secundum debitum.",
        "SYN": "Воздаяние делающему вменяется не по милости, но по долгу.",
        "NEO": "Or, à celui qui fait une œuvre, le salaire est imputé, non comme une grâce, mais comme une chose due ;",
        "NAB": "A worker's wage is credited not as a gift, but as something due.",
        "VAT_ES": "Ahora bien, al que trabaja no se le da el salario como un regalo, sino como algo que se le debe.",
        "CEI": "Se dunque avete liti per cose di questo mondo, voi prendete a giudici gente senza autorità nella Chiesa?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τῷ δὲ μὴ ἐργαζομένῳ, πιστεύοντι δὲ ἐπὶ τὸν δικαιοῦντα τὸν ἀσεβῆ, λογίζεται ἡ πίστις αὐτοῦ εἰς δικαιοσύνην.",
        "VUL": "Ei vero qui non operatur, credenti autem in eum, qui justificat impium, reputatur fides ejus ad justitiam secundum propositum gratiæ Dei.",
        "SYN": "А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.",
        "NEO": "et à celui qui ne fait aucune œuvre, mais qui croit en celui qui justifie l’impie, sa foi lui* est imputée à justice+ 4:5 La locution croit en dit plus que \\+qt croit à\\+qt* ; elle ajoute une idée de confiance et d’amour. — La Vulgate ajoute : \\+qt selon le décret de la grâce de Dieu\\+qt*, paroles qui sans appartenir au texte original, ont la valeur d’une excellente glose, reçue depuis les premiers siècles dans le texte latin.*.",
        "NAB": "But when one does not work, yet believes in the one who justifies the ungodly, his faith is credited as righteousness.",
        "VAT_ES": "Pero al que no hace nada, sino que cree en aquel que justifica al impío, se le tiene en cuenta la fe para su justificación.",
        "CEI": "Lo dico per vostra vergogna! Cosicché non vi sarebbe proprio nessuna persona saggia tra di voi che possa far da arbitro tra fratello e fratello?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καθάπερ καὶ Δαυὶδ λέγει τὸν μακαρισμὸν τοῦ ἀνθρώπου, ᾧ ὁ θεὸς λογίζεται δικαιοσύνην χωρὶς ἔργων,",
        "VUL": "Sicut et David dicit beatitudinem hominis, cui Deus accepto fert justitiam sine operibus :",
        "SYN": "Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:",
        "NEO": "C’est ainsi que David proclame la béatitude de l’homme à qui Dieu impute la justice indépendamment des œuvres :",
        "NAB": "So also David declares the blessedness of the person to whom God credits righteousness apart from works:",
        "VAT_ES": "Por eso David proclama la felicidad de aquel a quien Dios confiere la justicia sin las obras, diciendo:",
        "CEI": "No, anzi, un fratello viene chiamato in giudizio dal fratello e per di più davanti a infedeli!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Μακάριοι ὧν ἀφέθησαν αἱ ἀνομίαι, καὶ ὧν ἐπεκαλύφθησαν αἱ ἁμαρτίαι.",
        "VUL": "[Beati, quorum remissæ sunt iniquitates,/ et quorum tecta sunt peccata./",
        "SYN": "Блаженны, чьи беззакония прощены и чьи грехи покрыты.",
        "NEO": "Heureux ceux dont les iniquités sont pardonnées, et dont les péchés ont été couverts !",
        "NAB": "\"Blessed are they whose iniquities are forgiven and whose sins are covered.",
        "VAT_ES": "\"Felices aquellos a quienes fueron perdonadas sus faltas y cuyos pecados han sido cubiertos.",
        "CEI": "E dire che è già per voi una sconfitta avere liti vicendevoli! Perché non subire piuttosto l'ingiustizia? Perché non lasciarvi piuttosto privare di ciò che vi appartiene?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Μακάριος ἀνὴρ ᾧ οὐ μὴ λογίσηται κύριος ἁμαρτίαν.",
        "VUL": "Beatus vir, cui non imputavit Dominus peccatum.]",
        "SYN": "Блажен человек, которому Господь не вменит греха.",
        "NEO": "Heureux l’homme à qui le Seigneur n’impute pas son péché ! »",
        "NAB": "Blessed is the man whose sin the Lord does not record.\"",
        "VAT_ES": "Feliz el hombre a quien Dios no le tiene en cuenta su pecado\".",
        "CEI": "Siete voi invece che commettete ingiustizia e rubate, e ciò ai fratelli!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὁ μακαρισμὸς οὖν οὗτος ἐπὶ τὴν περιτομήν, ἢ καὶ ἐπὶ τὴν ἀκροβυστίαν; Λέγομεν γὰρ ὅτι Ἐλογίσθη τῷ Ἀβραὰμ ἡ πίστις εἰς δικαιοσύνην.",
        "VUL": "Beatitudo ergo hæc in circumcisione tantum manet, an etiam in præputio ? Dicimus enim quia reputata est Abrahæ fides ad justitiam.",
        "SYN": "Блаженство сие _относится_ к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность.",
        "NEO": "Ce bonheur n’est-il que pour les circoncis, ou est-il également pour les incirconcis ?",
        "NAB": "Does this blessedness apply only to the circumcised, or to the uncircumcised as well? Now we assert that \"faith was credited to Abraham as righteousness.\"",
        "VAT_ES": "Pero esta felicidad, &iquest;es únicamente para los que han sido circuncidados, o también para los que no lo han sido? Consideremos lo que ya dijimos: A Abraham le fue tenida en cuenta la fe para su justificación.",
        "CEI": "O non sapete che gli ingiusti non erediteranno il regno di Dio? Non illudetevi: né immorali, né idolàtri, né adùlteri,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Πῶς οὖν ἐλογίσθη; Ἐν περιτομῇ ὄντι, ἢ ἐν ἀκροβυστίᾳ; Οὐκ ἐν περιτομῇ, ἀλλ’ ἐν ἀκροβυστίᾳ·",
        "VUL": "Quomodo ergo reputata est ? in circumcisione, an in præputio ? Non in circumcisione, sed in præputio.",
        "SYN": "Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания.",
        "NEO": "Car nous disons que la foi fut imputée à justice à Abraham. Comment donc lui fut-elle imputée ? Était-ce en l’état de circoncision, ou en l’état d’incirconcision ? Ce ne fut pas dans l’état de circoncision, il était encore incirconcis+ 4:10 Ce n’est que quatorze ans plus tard (Gen. xv et xvii), qu’il est question de la circoncision d’Abraham.*.",
        "NAB": "Under what circumstances was it credited? Was he circumcised or not? He was not circumcised, but uncircumcised.",
        "VAT_ES": "&iquest;Cuando le fue tenida en cuenta? &iquest;Antes o después de la circuncisión? Evidentemente antes y no después.",
        "CEI": "né effeminati, né sodomiti, né ladri, né avari, né ubriaconi, né maldicenti, né rapaci erediteranno il regno di Dio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ σημεῖον ἔλαβεν περιτομῆς, σφραγῖδα τῆς δικαιοσύνης τῆς πίστεως τῆς ἐν τῇ ἀκροβυστίᾳ· εἰς τὸ εἶναι αὐτὸν πατέρα πάντων τῶν πιστευόντων δι’ ἀκροβυστίας, εἰς τὸ λογισθῆναι καὶ αὐτοῖς τὴν δικαιοσύνην·",
        "VUL": "Et signum accepit circumcisionis, signaculum justitiæ fidei, quæ est in præputio : ut sit pater omnium credentium per præputium, ut reputetur et illis ad justitiam :",
        "SYN": "И знак обрезания он получил, _как_ печать праведности через веру, которую _имел_ в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,",
        "NEO": "Il reçut ensuite le signe de la circoncision comme sceau de la justice qu’il avait obtenue par la foi quand il était incirconcis, afin d’être le père de tous ceux qui ont la foi bien qu’incirconcis, pour que la justice leur soit aussi imputée+ 4:11 Afin de, marque le \\+qt dessein\\+qt* de Dieu. Ainsi est élargie la paternité d’Abraham ; elle sort du cadre étroit des conceptions juives ; de charnelle, elle devient spirituelle et s’étend à tout les croyants, juifs et païens. Comp. Gal. iii, 7.*,",
        "NAB": "And he received the sign of circumcision as a seal on the righteousness received through faith while he was uncircumcised. Thus he was to be the father of all the uncircumcised who believe, so that to them (also) righteousness might be credited,",
        "VAT_ES": "Y él recibió el signo de la circuncisión, como sello de la justicia que alcanzó por medio de la fe, antes de ser circuncidado. Así llegó a ser padre de aquellos que, a pesar de no estar circuncidados, tienen la fe que les es tenida en cuenta para su justificación.",
        "CEI": "E tali eravate alcuni di voi; ma siete stati lavati, siete stati santificati, siete stati giustificati nel nome del Signore Gesù Cristo e nello Spirito del nostro Dio!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ πατέρα περιτομῆς τοῖς οὐκ ἐκ περιτομῆς μόνον, ἀλλὰ καὶ τοῖς στοιχοῦσιν τοῖς ἴχνεσιν τῆς πίστεως τῆς ἐν τῇ ἀκροβυστίᾳ τοῦ πατρὸς ἡμῶν Ἀβραάμ.",
        "VUL": "et sit pater circumcisionis non iis tantum, qui sunt ex circumcisione, sed et iis qui sectantur vestigia fidei, quæ est in præputio patris nostri Abrahæ.",
        "SYN": "и отцом обрезанных, не только _принявших_ обрезание, но и ходящих по следам веры отца нашего Авраама, которую _имел_ _он_ в необрезании.",
        "NEO": "et le père des circoncis, de ceux qui ne sont pas seulement circoncis, mais qui marchent en même temps sur les traces de la foi qu’avait notre père Abraham lorsqu’il était incirconcis+ 4:12 La Vulgate, et non seulement des circoncis (des Juifs), \\+qt mais encore de tous ceux\\+qt* (des païens) \\+qt qui marchent\\+qt*, etc.*.",
        "NAB": "as well as the father of the circumcised who not only are circumcised, but also follow the path of faith that our father Abraham walked while still uncircumcised.",
        "VAT_ES": "Y es también padre de los que se circuncidan pero no se contentan con esto, sino que siguen el mismo camino de la fe que tuvo nuestro padre Abraham, antes de ser circuncidado.",
        "CEI": "\"Tutto mi è lecito!\". Ma non tutto giova. \"Tutto mi è lecito!\". Ma io non mi lascerò dominare da nulla."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὐ γὰρ διὰ νόμου ἡ ἐπαγγελία τῷ Ἀβραὰμ ἢ τῷ σπέρματι αὐτοῦ, τὸ κληρονόμον αὐτὸν εἶναι τοῦ κόσμου, ἀλλὰ διὰ δικαιοσύνης πίστεως.",
        "VUL": "Non enim per legem promissio Abrahæ, aut semini ejus ut hæres esset mundi : sed per justitiam fidei.",
        "SYN": "Ибо не законом _даровано_ Аврааму, или семени его, обетование -- быть наследником мира, но праведностью веры.",
        "NEO": "En effet, ce n’est pas par la Loi que l’héritage du monde a été promis à Abraham et à sa postérité ; c’est par la justice de la foi+ 4:13 La Loi mosaïque : Abraham ne vivait pas sous la Loi quand Dieu lui fit la promesse. Ce n’est donc pas sur la Loi, comme se le persuadaient faussement les Juifs, que se fonde le droit à l’héritage promis à Abraham. L’Apôtre semble avoir en vue principalement la promesse relative à la possession de la terre de Chanaan, figure du royaume messianique (Gen. xiii, 15 et xvii, 8). Ailleurs (Gen. xii, 3-7 ; xviii, 18 et xxii, 18 etc.) les bénédictions divines sont promises à toutes les nations \\+qt en\\+qt* Abraham : ici, à Abraham et à sa postérité. Il est vrai, la Vulgate reproduisant trop servilement le texte grec traduit : \\+qt ou\\+qt* à sa postérité ; mais l’on sait que dans les phrases négatives la particule grecque ἤ, équivaut à \\+qt et\\+qt* (ix, 11 ; Eph. v, 3 ; Act. i, 7 etc.).*.",
        "NAB": "It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.",
        "VAT_ES": "En efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.",
        "CEI": "\"I cibi sono per il ventre e il ventre per i cibi!\". Ma Dio distruggerà questo e quelli; il corpo poi non è per l'impudicizia, ma per il Signore, e il Signore è per il corpo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εἰ γὰρ οἱ ἐκ νόμου κληρονόμοι, κεκένωται ἡ πίστις, καὶ κατήργηται ἡ ἐπαγγελία·",
        "VUL": "Si enim qui ex lege, hæredes sunt : exinanita est fides, abolita est promissio.",
        "SYN": "Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;",
        "NEO": "Car si ceux qui ont la Loi sont héritiers, la foi est vaine et la promesse est sans effet, parce que la loi produit la colère,",
        "NAB": "For if those who adhere to the law are the heirs, faith is null and the promise is void.",
        "VAT_ES": "Porque si la herencia pertenece a los que están bajo la Ley, la fe no tiene objeto y la promesa carece de valor,",
        "CEI": "Dio poi, che ha risuscitato il Signore, risusciterà anche noi con la sua potenza."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ὁ γὰρ νόμος ὀργὴν κατεργάζεται· οὗ γὰρ οὐκ ἔστιν νόμος, οὐδὲ παράβασις.",
        "VUL": "Lex enim iram operatur. Ubi enim non est lex, nec prævaricatio.",
        "SYN": "ибо закон производит гнев, потому что, где нет закона, нет и преступления.",
        "NEO": "et que là où il n’y a pas de loi, il n’y a pas non plus de transgression+ 4:15 Et là où il n’y a pas de loi, en disant avec le texte reçu ; οὖ γὰρ, leçon suivie par la Vulgate. De bons manuscrits, l’ancienne Itala et plusieurs Pères ont lu : οὖ δι, \\+qt or là où il n’y a pas…\\+qt* Sens : Là ou la promesse est absolue et indépendante de la Loi, là il ne saurait y avoir de prévarication qui empêche Dieu de donner l’héritage promis.*.",
        "NAB": "For the law produces wrath; but where there is no law, neither is there violation.",
        "VAT_ES": "ya que la Ley provoca la ira y donde no hay Ley tampoco hay transgresión.",
        "CEI": "Non sapete che i vostri corpi sono membra di Cristo? Prenderò dunque le membra di Cristo e ne farò membra di una prostituta? Non sia mai!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ἐκ πίστεως, ἵνα κατὰ χάριν, εἰς τὸ εἶναι βεβαίαν τὴν ἐπαγγελίαν παντὶ τῷ σπέρματι, οὐ τῷ ἐκ τοῦ νόμου μόνον, ἀλλὰ καὶ τῷ ἐκ πίστεως Ἀβραάμ, ὅς ἐστιν πατὴρ πάντων ἡμῶν-",
        "VUL": "Ideo ex fide, ut secundum gratiam firma sit promissio omni semini, non ei qui ex lege est solum, sed et ei qui ex fide est Abrahæ, qui pater est omnium nostrum",
        "SYN": "Итак по вере, чтобы _было_ по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам",
        "NEO": "Donc c’est bien par la foi, afin que ce soit par grâce, pour que la promesse soit assurée à toute la postérité, non seulement à ceux qui relèvent de la Loi, mais encore à ceux qui relèvent de la foi d’Abraham, notre père à tous, selon qu’il est écrit :",
        "NAB": "For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,",
        "VAT_ES": "Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común",
        "CEI": "O non sapete voi che chi si unisce alla prostituta forma con essa un corpo solo? I due saranno, è detto, un corpo solo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καθὼς γέγραπται ὅτι Πατέρα πολλῶν ἐθνῶν τέθεικά σε- κατέναντι οὗ ἐπίστευσεν θεοῦ, τοῦ ζῳοποιοῦντος τοὺς νεκρούς, καὶ καλοῦντος τὰ μὴ ὄντα ὡς ὄντα.",
        "VUL": "(sicut scriptum est : Quia patrem multarum gentium posui te) ante Deum, cui credidit, qui vivificat mortuos, et vocat ea quæ non sunt, tamquam ea quæ sunt :",
        "SYN": "(как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.",
        "NEO": "« Je t’ai fait père d’un grand nombre de nations.+ 4:17 Gen. xvii, 4, 5.* »",
        "NAB": "as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.",
        "VAT_ES": "como dice la Escritura: \"\"Te he constituido padre de muchas naciones\". Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.",
        "CEI": "Ma chi si unisce al Signore forma con lui un solo spirito."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὃς παρ’ ἐλπίδα ἐπ’ ἐλπίδι ἐπίστευσεν, εἰς τὸ γενέσθαι αὐτὸν πατέρα πολλῶν ἐθνῶν, κατὰ τὸ εἰρημένον, Οὕτως ἔσται τὸ σπέρμα σου.",
        "VUL": "qui contra spem in spem credidit, ut fieret pater multarum gentium secundum quod dictum est ei : Sic erit semen tuum.",
        "SYN": "Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так _многочисленно_ будет семя твое\".",
        "NEO": "Espérant contre toute espérance, il crut, en sorte qu’il devint le père d’un grand nombre de nations, selon ce qui lui avait été dit+ 4:18 Dit. Gen. xv, 5. Le passage étant bien connu de ses lecteurs, S. Paul n’en cite que les derniers mots.* :",
        "NAB": "He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"",
        "VAT_ES": "Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia.",
        "CEI": "Fuggite la fornicazione! Qualsiasi peccato l'uomo commetta, è fuori del suo corpo; ma chi si dà alla fornicazione, pecca contro il proprio corpo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ μὴ ἀσθενήσας τῇ πίστει, οὐ κατενόησεν τὸ ἑαυτοῦ σῶμα ἤδη νενεκρωμένον- ἑκατονταέτης που ὑπάρχων- καὶ τὴν νέκρωσιν τῆς μήτρας Σάρρας·",
        "VUL": "Et non infirmatus est fide, nec consideravit corpus suum emortuum, cum jam fere centum esset annorum, et emortuam vulvam Saræ.",
        "SYN": "И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;",
        "NEO": "« Telle sera ta postérité. » Et, inébranlable dans sa foi, il ne considéra pas que son corps était déjà éteint, puisqu’il avait près de cent ans, ni que le sein de Sara était épuisé+ 4:19 Il ne considéra pas, ou d’après une autre leçon préférée par les meilleurs critiques : \\+qt il considéra sans trouble.\\+qt* La promesse de Dieu fut l’occasion pour Abraham d’un moment de surprise (Gen. xvii, 17 ; Comp. xv, 5), mais non pas d’hésitation. Aussi Dieu ne le reprit-il pas comme il le fit pour Sara. (Gen. xviii, 10 sv.).*.",
        "NAB": "He did not weaken in faith when he considered his own body as (already) dead (for he was almost a hundred years old) and the dead womb of Sarah.",
        "VAT_ES": "Su fe no flaqueó, al considerar que su cuerpo estaba como muerto –era casi centenario– y que también lo estaba el seno de Sara.",
        "CEI": "O non sapete che il vostro corpo è tempio dello Spirito Santo che è in voi e che avete da Dio, e che non appartenete a voi stessi?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "εἰς δὲ τὴν ἐπαγγελίαν τοῦ θεοῦ οὐ διεκρίθη τῇ ἀπιστίᾳ, ἀλλ’ ἐνεδυναμώθη τῇ πίστει, δοὺς δόξαν τῷ θεῷ,",
        "VUL": "In repromissione etiam Dei non hæsitavit diffidentia, sed confortatus est fide, dans gloriam Deo :",
        "SYN": "не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу",
        "NEO": "Devant la promesse de Dieu, il n’eut ni hésitation ni défiance ; mais puisant sa force dans la foi, il rendit gloire à Dieu,",
        "NAB": "He did not doubt God's promise in unbelief; rather, he was empowered by faith and gave glory to God",
        "VAT_ES": "El no dudó de la promesa de Dios, por falta de fe, sino al contrario, fortalecido por esa fe, glorificó a Dios,",
        "CEI": "Infatti siete stati comprati a caro prezzo. Glorificate dunque Dio nel vostro corpo!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καὶ πληροφορηθεὶς ὅτι ὃ ἐπήγγελται, δυνατός ἐστιν καὶ ποιῆσαι.",
        "VUL": "plenissime sciens, quia quæcumque promisit, potens est et facere.",
        "SYN": "и будучи вполне уверен, что Он силен и исполнить обещанное.",
        "NEO": "pleinement convaincu qu’il saura accomplir la promesse qu’il a faite.",
        "NAB": "and was fully convinced that what he had promised he was also able to do.",
        "VAT_ES": "plenamente convencido de que Dios tiene poder para cumplir lo que promete."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Διὸ καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.",
        "VUL": "Ideo et reputatum est illi ad justitiam.",
        "SYN": "Потому и вменилось ему в праведность.",
        "NEO": "Et voilà pourquoi sa foi lui fut imputée à justice.",
        "NAB": "That is why \"it was credited to him as righteousness.\"",
        "VAT_ES": "Por eso, la fe le fue tenida en cuenta para su justificación."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Οὐκ ἐγράφη δὲ δι’ αὐτὸν μόνον, ὅτι ἐλογίσθη αὐτῷ·",
        "VUL": "Non est autem scriptum tantum propter ipsum quia reputatum est illi ad justitiam :",
        "SYN": "А впрочем не в отношении к нему одному написано, что вменилось ему,",
        "NEO": "Or ce n’est pas pour lui seul qu’il est écrit qu’elle lui fut imputée à justice mais c’est aussi pour nous,",
        "NAB": "But it was not for him alone that it was written that \"it was credited to him\";",
        "VAT_ES": "Pero cuando dice la Escritura: \"Dios tuvo en cuenta su fe\", no se refiere únicamente a Abraham, sino también a nosotros,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ἀλλὰ καὶ δι’ ἡμᾶς, οἷς μέλλει λογίζεσθαι, τοῖς πιστεύουσιν ἐπὶ τὸν ἐγείραντα Ἰησοῦν τὸν κύριον ἡμῶν ἐκ νεκρῶν,",
        "VUL": "sed et propter nos, quibus reputabitur credentibus in eum, qui suscitavit Jesum Christum Dominum nostrum a mortuis,",
        "SYN": "но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,",
        "NEO": "à qui elle doit être imputée, pour nous qui croyons en celui qui a ressuscité d’entre les morts Jésus-Christ, Notre-Seigneur,",
        "NAB": "it was also for us, to whom it will be credited, who believe in the one who raised Jesus our Lord from the dead,",
        "VAT_ES": "que tenemos fe en aquel que resucitó a nuestro Señor Jesús,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ὃς παρεδόθη διὰ τὰ παραπτώματα ἡμῶν, καὶ ἠγέρθη διὰ τὴν δικαίωσιν ἡμῶν.",
        "VUL": "qui traditus est propter delicta nostra, et resurrexit propter justificationem nostram.",
        "SYN": "Который предан за грехи наши и воскрес для оправдания нашего.",
        "NEO": "lequel a été livré pour nos offenses, et est ressuscité pour notre justification.",
        "NAB": "who was handed over for our transgressions and was raised for our justification.",
        "VAT_ES": "el cual fue entregado por nuestros pecados y resucitado para nuestra justificación."
      }
    }
  }
}