{
  "_schema_version": "2.0",
  "chapter_id": "ROM_006",
  "book_key": "ROM",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τί οὖν ἐροῦμεν; Ἐπιμένομεν τῇ ἁμαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ;",
        "VUL": "Quid ergo dicemus ? permanebimus in peccato ut gratia abundet ?",
        "SYN": "Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.",
        "NEO": "Que dirons-nous donc ? Demeurerons-nous dans le péché, afin que la grâce abonde ?",
        "NAB": "What then shall we say? Shall we persist in sin that grace may abound? Of course not!",
        "VAT_ES": "&iquest;Qué diremos entonces? &iquest;Qué debemos seguir pecando para que abunde la gracia?",
        "CEI": "Quanto poi alle carni immolate agli idoli, sappiamo di averne tutti scienza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Μὴ γένοιτο. Οἵτινες ἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι ζήσομεν ἐν αὐτῇ;",
        "VUL": "Absit. Qui enim mortui sumus peccato, quomodo adhuc vivemus in illo ?",
        "SYN": "Мы умерли для греха: как же нам жить в нем?",
        "NEO": "Loin de là ! Nous qui sommes morts au péché, comment vivrons-nous encore dans le péché ?+ 6:2 Mourir ou \\+qt vivre à quelqu’un\\+qt* ou à \\+qt quelque chose\\+qt* sont des expressions familières à S. Paul ; elles signifient : rompre ou entretenir un commerce, des relations assidues avec cette personne ou cette chose. Comp. I Pier. ii, 24.*",
        "NAB": "How can we who died to sin yet live in it?",
        "VAT_ES": "&iexcl;Ni pensarlo! &iquest;Cómo es posible que los que hemos muerto al pecado sigamos viviendo en él?",
        "CEI": "Ma la scienza gonfia, mentre la carità edifica. Se alcuno crede di sapere qualche cosa, non ha ancora imparato come bisogna sapere."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἢ ἀγνοεῖτε ὅτι ὅσοι ἐβαπτίσθημεν εἰς χριστὸν Ἰησοῦν, εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθημεν;",
        "VUL": "an ignoratis quia quicumque baptizati sumus in Christo Jesu, in morte ipsius baptizati sumus ?",
        "SYN": "Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?",
        "NEO": "Ne savez-vous pas que nous tous qui avons été baptisés en Jésus-Christ, c’est en sa mort que nous avons été baptisés ?+ 6:3 Dans les premiers siècles, le baptême se conférait par immersion ; le catéchumène était entièrement plongé dans l’eau, d’où il sortait aussitôt. Paul ne voit pas seulement dans ce double rite un symbole extérieur de la mort (suivie de la sépulture) et de la résurrection (sortie du sépulcre) de J.-C. ; il y attache une signification plus intime : l’immersion, c’est la mort au péché, c’est le vieil homme, l’homme selon la nature, qui disparaît sous les eaux et s’ensevelit comme dans un sépulcre ; l’émersion, c’est la naissance de l’homme nouveau, de l’homme régénéré par l’Esprit-Saint.En J.-C., (\\+qt in Christum\\+qt* et non \\+qt in Christo\\+qt*, comme traduit la Vulg.), insérés en J.-C. devenus ainsi ses membres et vivant de sa vie. Comp. Jean, xv, 1 sv.*",
        "NAB": "Or are you unaware that we who were baptized into Christ Jesus were baptized into his death?",
        "VAT_ES": "&iquest;No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?",
        "CEI": "Chi invece ama Dio, è da lui conosciuto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Συνετάφημεν οὖν αὐτῷ διὰ τοῦ βαπτίσματος εἰς τὸν θάνατον· ἵνα ὥσπερ ἠγέρθη χριστὸς ἐκ νεκρῶν διὰ τῆς δόξης τοῦ πατρός, οὕτως καὶ ἡμεῖς ἐν καινότητι ζωῆς περιπατήσωμεν.",
        "VUL": "Consepulti enim sumus cum illo per baptismum in mortem : ut quomodo Christus surrexit a mortuis per gloriam Patris, ita et nos in novitate vitæ ambulemus.",
        "SYN": "Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.",
        "NEO": "Nous avons donc été ensevelis avec lui par le baptême en sa mort, afin que, comme le Christ est ressuscité des morts par la gloire du Père, nous aussi nous marchions dans une vie nouvelle.",
        "NAB": "We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.",
        "VAT_ES": "Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.",
        "CEI": "Quanto dunque al mangiare le carni immolate agli idoli, noi sappiamo che non esiste alcun idolo al mondo e che non c'è che un Dio solo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἰ γὰρ σύμφυτοι γεγόναμεν τῷ ὁμοιώματι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόμεθα·",
        "VUL": "Si enim complantati facti sumus similitudini mortis ejus : simul et resurrectionis erimus.",
        "SYN": "Ибо если мы соединены с Ним подобием смерти Его, то должны быть _соединены_ и _подобием_ воскресения,",
        "NEO": "Si, en effet, nous avons été greffés sur lui+ 6:5 Greffés; c’est la signification littérale du grec σύμφυτοι. D’autres : \\+qt dans notre union\\+qt* intime avec lui. Vulgate : \\+qt Si nous sommes devenus une même plante avec lui pour la ressemblance de sa mort, nous le serons aussi par la ressemblance de sa résurrection.\\+qt**, par la ressemblance de sa mort, nous le serons aussi par celle de sa résurrection :",
        "NAB": "For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.",
        "VAT_ES": "Porque si nos hemos identificado con Cristo por una muerte semejante a la suya, también nos identificaremos con él en la resurrección.",
        "CEI": "E in realtà, anche se vi sono cosiddetti dei sia nel cielo sia sulla terra, e difatti ci sono molti dei e molti signori,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "τοῦτο γινώσκοντες, ὅτι ὁ παλαιὸς ἡμῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶμα τῆς ἁμαρτίας, τοῦ μηκέτι δουλεύειν ἡμᾶς τῇ ἁμαρτίᾳ·",
        "VUL": "Hoc scientes, quia vetus homo noster simul crucifixus est, ut destruatur corpus peccati, et ultra non serviamus peccato.",
        "SYN": "зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;",
        "NEO": "sachant que notre vieil homme a été crucifié avec lui, afin que le corps du péché fût détruit, pour que nous ne soyons plus les esclaves du péché+ 6:6 Le vieil homme désigne dans S. Paul l’homme naturel, tel qu’il naît et vit moralement, avant d’être régénéré en J.-C. (Jean, iii, 3 ; Tit. iii, 5). — \\+qt Le corps du péché\\+qt*, la nature déchue, prise dans son ensemble, siège de la concupiscence. Comp. Gal. v, 24. Ailleurs, S. Paul dit : \\+qt Le corps de la chair\\+qt* (Col. ii, 11), ou simplement \\+qt la chair\\+qt*.* ;",
        "NAB": "We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.",
        "VAT_ES": "Comprendámoslo: nuestro hombre viejo ha sido crucificado con él, para que fuera destruido este cuerpo de pecado, y así dejáramos de ser esclavos del pecado.",
        "CEI": "per noi c'è un solo Dio, il Padre, dal quale tutto proviene e noi siamo per lui; e un solo Signore Gesù Cristo, in virtù del quale esistono tutte le cose e noi esistiamo per lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ὁ γὰρ ἀποθανὼν δεδικαίωται ἀπὸ τῆς ἁμαρτίας.",
        "VUL": "Qui enim mortuus est, justificatus est a peccato.",
        "SYN": "ибо умерший освободился от греха.",
        "NEO": "car celui qui est mort est affranchi du péché.",
        "NAB": "For a dead person has been absolved from sin.",
        "VAT_ES": "Porque el que está muerto, no debe nada al pecado.",
        "CEI": "Ma non tutti hanno questa scienza; alcuni, per la consuetudine avuta fino al presente con gli idoli, mangiano le carni come se fossero davvero immolate agli idoli, e così la loro coscienza, debole com'è, resta contaminata."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἰ δὲ ἀπεθάνομεν σὺν χριστῷ, πιστεύομεν ὅτι καὶ συζήσομεν αὐτῷ·",
        "VUL": "Si autem mortui sumus cum Christo, credimus quia simul etiam vivemus cum Christo,",
        "SYN": "Если же мы умерли со Христом, то веруем, что и жить будем с Ним,",
        "NEO": "Mais si nous sommes morts avec le Christ, nous croyons que nous vivrons avec lui,",
        "NAB": "If, then, we have died with Christ, we believe that we shall also live with him.",
        "VAT_ES": "Pero si hemos muerto con Cristo, creemos que también viviremos con él.",
        "CEI": "Non sarà certo un alimento ad avvicinarci a Dio; né, se non ne mangiamo, veniamo a mancare di qualche cosa, né mangiandone ne abbiamo un vantaggio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "εἰδότες ὅτι χριστὸς ἐγερθεὶς ἐκ νεκρῶν οὐκέτι ἀποθνῄσκει· θάνατος αὐτοῦ οὐκέτι κυριεύει.",
        "VUL": "scientes quod Christus resurgens ex mortuis jam non moritur : mors illi ultra non dominabitur.",
        "SYN": "зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.",
        "NEO": "sachant que le Christ ressuscité des morts ne meurt plus ; la mort n’a plus sur lui d’empire.",
        "NAB": "We know that Christ, raised from the dead, dies no more; death no longer has power over him.",
        "VAT_ES": "Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.",
        "CEI": "Badate però che questa vostra libertà non divenga occasione di caduta per i deboli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὃ γὰρ ἀπέθανεν, τῇ ἁμαρτίᾳ ἀπέθανεν ἐφάπαξ· ὃ δὲ ζῇ, ζῇ τῷ θεῷ.",
        "VUL": "Quod enim mortuus est peccato, mortuus est semel : quod autem vivit, vivit Deo.",
        "SYN": "Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.",
        "NEO": "Car sa mort fut une mort au péché une fois pour toutes, et sa vie est une vie pour Dieu+ 6:10 Dans la Vulgate, la virgule devrait être avant, non après peccato.*.",
        "NAB": "As to his death, he died to sin once and for all; as to his life, he lives for God.",
        "VAT_ES": "Al morir, él murió al pecado, una vez por todas; y ahora que vive, vive para Dios.",
        "CEI": "Se uno infatti vede te, che hai la scienza, stare a convito in un tempio di idoli, la coscienza di quest'uomo debole non sarà forse spinta a mangiare le carni immolate agli idoli?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Οὕτως καὶ ὑμεῖς λογίζεσθε ἑαυτοὺς νεκροὺς μὲν εἶναι τῇ ἁμαρτίᾳ, ζῶντας δὲ τῷ θεῷ ἐν χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν.",
        "VUL": "Ita et vos existimate vos mortuos quidem esse peccato, viventes autem Deo, in Christo Jesu Domino nostro.",
        "SYN": "Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.",
        "NEO": "Ainsi vous-mêmes regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ [Notre-Seigneur]+ 6:11 En J.-C., étant incorporés à J.-C., qui par sa grâce a fait de vous une créature nouvelle (II Cor. v, 17) et vit lui-même en vous (Gal. ii, 20).*.",
        "NAB": "Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.",
        "VAT_ES": "Así también ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús.",
        "CEI": "Ed ecco, per la tua scienza, va in rovina il debole, un fratello per il quale Cristo è morto!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ὑμῶν σώματι, εἰς τὸ ὑπακούειν αὐτῇ ἐν ταῖς ἐπιθυμίαις αὐτοῦ·",
        "VUL": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis ejus.",
        "SYN": "Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;",
        "NEO": "Que le péché ne règne donc pas dans votre corps mortel, de sorte que vous obéissiez à ses convoitises.",
        "NAB": "Therefore, sin must not reign over your mortal bodies so that you obey their desires.",
        "VAT_ES": "No permitan que el pecado reine en sus cuerpos mortales, obedeciendo a sus bajos deseos.",
        "CEI": "Peccando così contro i fratelli e ferendo la loro coscienza debole, voi peccate contro Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "μηδὲ παριστάνετε τὰ μέλη ὑμῶν ὅπλα ἀδικίας τῇ ἁμαρτίᾳ· ἀλλὰ παραστήσατε ἑαυτοὺς τῷ θεῷ ὡς ἐκ νεκρῶν ζῶντας, καὶ τὰ μέλη ὑμῶν ὅπλα δικαιοσύνης τῷ θεῷ.",
        "VUL": "Sed neque exhibeatis membra vestra arma iniquitatis peccato : sed exhibete vos Deo, tamquam ex mortuis viventes : et membra vestra arma justitiæ Deo.",
        "SYN": "и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.",
        "NEO": "Ne livrez pas vos membres au péché pour être des instruments d’iniquité, mais offrez-vous vous-mêmes à Dieu comme étant vivants, de morts que vous étiez, et offrez-lui vos membres pour être des instruments de justice.",
        "NAB": "And do not present the parts of your bodies to sin as weapons for wickedness, but present yourselves to God as raised from the dead to life and the parts of your bodies to God as weapons for righteousness.",
        "VAT_ES": "Ni hagan de sus miembros instrumentos de injusticia al servicio del pecado, sino ofrézcanse ustedes mismos a Dios, como quienes han pasado de la muerte a la Vida, y hagan de sus miembros instrumentos de justicia al servicio de Dios.",
        "CEI": "Per questo, se un cibo scandalizza il mio fratello, non mangerò mai più carne, per non dare scandalo al mio fratello."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἁμαρτία γὰρ ὑμῶν οὐ κυριεύσει· οὐ γάρ ἐστε ὑπὸ νόμον, ἀλλ’ ὑπὸ χάριν.",
        "VUL": "Peccatum enim vobis non dominabitur : non enim sub lege estis, sed sub gratia.",
        "SYN": "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.",
        "NEO": "Car le péché n’aura pas d’empire sur vous, parce que vous n’êtes pas sous la Loi, mais sous la grâce.",
        "NAB": "For sin is not to have any power over you, since you are not under the law but under grace.",
        "VAT_ES": "Que el pecado no tenga más dominio sobre ustedes, ya que no están sometidos a la Ley, sino a la gracia."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Τί οὖν; Ἁμαρτήσομεν, ὅτι οὐκ ἐσμὲν ὑπὸ νόμον, ἀλλ’ ὑπὸ χάριν; Μὴ γένοιτο.",
        "VUL": "Quid ergo ? peccabimus, quoniam non sumus sub lege, sed sub gratia ? Absit.",
        "SYN": "Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.",
        "NEO": "Quoi donc ! Pécherons-nous, parce que nous ne sommes pas sous la Loi mais sous la grâce ?",
        "NAB": "What then? Shall we sin because we are not under the law but under grace? Of course not!",
        "VAT_ES": "&iquest;Entonces qué? &iquest;Vamos a pecar porque no estamos sometidos a la Ley sino a la gracia? &iexcl;De ninguna manera!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὐκ οἴδατε ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοήν, δοῦλοί ἐστε ᾧ ὑπακούετε, ἤτοι ἁμαρτίας εἰς θάνατον, ἢ ὑπακοῆς εἰς δικαιοσύνην;",
        "VUL": "Nescitis quoniam cui exhibetis vos servos ad obediendum, servi estis ejus, cui obeditis, sive peccati ad mortem, sive obeditionis ad justitiam ?",
        "SYN": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или _рабы_ греха к смерти, или послушания к праведности?",
        "NEO": "Loin de là ! Ne savez-vous pas que, si vous vous livrez à quelqu’un comme esclaves pour lui* obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché pour la mort, soit de l’obéissance à Dieu* pour la justice ?",
        "NAB": "Do you not know that if you present yourselves to someone as obedient slaves, you are slaves of the one you obey, either of sin, which leads to death, or of obedience, which leads to righteousness?",
        "VAT_ES": "&iquest;No saben que al someterse a alguien como esclavos para obedecerle, se hacen esclavos de aquel a quien obedecen, sea del pecado, que conduce a la muerte, sea de la obediencia que conduce a la justicia?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Χάρις δὲ τῷ θεῷ, ὅτι ἦτε δοῦλοι τῆς ἁμαρτίας, ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς·",
        "VUL": "Gratias autem Deo quod fuistis servi peccati, obedistis autem ex corde in eam formam doctrinæ, in quam traditi estis.",
        "SYN": "Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.",
        "NEO": "Mais grâces soient rendues à Dieu de ce que, après avoir été les esclaves du péché, vous avez obéi de cœur à la règle de doctrine qui vous a été enseignée.",
        "NAB": "But thanks be to God that, although you were once slaves of sin, you have become obedient from the heart to the pattern of teaching to which you were entrusted.",
        "VAT_ES": "Pero gracias a Dios, ustedes, después de haber sido esclavos del pecado, han obedecido de corazón a la regla de doctrina, a al cual fueron confiados,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁμαρτίας, ἐδουλώθητε τῇ δικαιοσύνῃ.",
        "VUL": "Liberati autem a peccato, servi facti estis justitiæ.",
        "SYN": "Освободившись же от греха, вы стали рабами праведности.",
        "NEO": "Ainsi*, ayant été affranchis du péché, vous êtes devenus les esclaves de la justice. —",
        "NAB": "Freed from sin, you have become slaves of righteousness.",
        "VAT_ES": "y ahora, liberados del pecado, han llegado a ser servidores de la justicia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἀνθρώπινον λέγω διὰ τὴν ἀσθένειαν τῆς σαρκὸς ὑμῶν· ὥσπερ γὰρ παρεστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνομίᾳ εἰς τὴν ἀνομίαν, οὕτως νῦν παραστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασμόν.",
        "VUL": "Humanum dico, propter infirmitatem carnis vestræ : sicut enim exhibuistis membra vestra servire immunditiæ, et iniquitati ad iniquitatem, ita nunc exhibete membra vestra servire justitiæ in sanctificationem.",
        "SYN": "Говорю по _рассуждению_ человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на _дела_ беззаконные, так ныне представьте члены ваши в рабы праведности на _дела_ святые.",
        "NEO": "Je parle à la manière des hommes, à cause de la faiblesse de votre chair. — De même que vous avez livré vos membres comme esclaves à l’impureté et à l’injustice, pour arriver* à l’injustice, de même livrez maintenant vos membres comme esclaves à la justice, pour arriver* à la sainteté.",
        "NAB": "I am speaking in human terms because of the weakness of your nature. For just as you presented the parts of your bodies as slaves to impurity and to lawlessness for lawless ness, so now present them as slaves to righteousness for sanctification.",
        "VAT_ES": "Voy a hablarles de una manera humana, teniendo en cuenta la debilidad natural de ustedes. Si antes entregaron sus miembros, haciéndolos esclavos de la impureza y del desorden hasta llegar a sus excesos, pónganlos ahora al servicio de la justicia para alcanzar la santidad."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὅτε γὰρ δοῦλοι ἦτε τῆς ἁμαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ.",
        "VUL": "Cum enim servi essetis peccati, liberi fuistis justitiæ.",
        "SYN": "Ибо, когда вы были рабами греха, тогда были свободны от праведности.",
        "NEO": "Car, lorsque vous étiez les esclaves du péché, vous étiez libres à l’égard de la justice.",
        "NAB": "For when you were slaves of sin, you were free from righteousness.",
        "VAT_ES": "Cuando eran esclavos del pecado, ustedes estaban libres con respecto de la justicia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τίνα οὖν καρπὸν εἴχετε τότε ἐφ’ οἷς νῦν ἐπαισχύνεσθε; Τὸ γὰρ τέλος ἐκείνων θάνατος.",
        "VUL": "Quem ergo fructum habuistis tunc in illis, in quibus nunc erubescitis ? nam finis illorum mors est.",
        "SYN": "Какой же плод вы имели тогда? _Такие_ _дела,_ каких ныне сами стыдитесь, потому что конец их -- смерть.",
        "NEO": "Quel fruit aviez-vous alors des choses dont vous rougissez aujourd’hui ? Car la fin de ces choses, c’est la mort+ 6:21 Tischendorf ponctue autrement : Quel fruit aviez-vous alors ? (\\+qt un fruit tel que\\+qt*) \\+qt vous en rougissez maintenant\\+qt*.*.",
        "NAB": "But what profit did you get then from the things of which you are now ashamed? For the end of those things is death.",
        "VAT_ES": "Pero, &iquest;Qué provecho sacaron entonces de las obras que ahora los averg&uuml;enzan? El resultado de esas obras es la muerte."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Νυνὶ δὲ ἐλευθερωθέντες ἀπὸ τῆς ἁμαρτίας, δουλωθέντες δὲ τῷ θεῷ, ἔχετε τὸν καρπὸν ὑμῶν εἰς ἁγιασμόν, τὸ δὲ τέλος ζωὴν αἰώνιον.",
        "VUL": "Nunc vero liberati a peccato, servi autem facti Deo, habetis fructum vestrum in sanctificationem, finem vero vitam æternam.",
        "SYN": "Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец -- жизнь вечная.",
        "NEO": "Mais maintenant, affranchis du péché et devenus les esclaves de Dieu, vous avez pour fruit la sainteté, et pour fin la vie éternelle.",
        "NAB": "But now that you have been freed from sin and have become slaves of God, the benefit that you have leads to sanctification, and its end is eternal life.",
        "VAT_ES": "Ahora, en cambio, ustedes están libres del pecado y sometidos a Dios: el fruto de esto es la santidad y su resultado, la Vida eterna."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Τὰ γὰρ ὀψώνια τῆς ἁμαρτίας θάνατος, τὸ δὲ χάρισμα τοῦ θεοῦ ζωὴ αἰώνιος ἐν χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν.",
        "VUL": "Stipendia enim peccati, mors. Gratia autem Dei, vita æterna, in Christo Jesu Domino nostro.",
        "SYN": "Ибо возмездие за грех -- смерть, а дар Божий -- жизнь вечная во Христе Иисусе, Господе нашем.",
        "NEO": "Car le salaire du péché c’est la mort ; mais le don de Dieu c’est la vie éternelle en Jésus-Christ Notre-Seigneur+ 6:23 Le salaire strictement dû (grec τὰ ὀψώνια, la solde) que le \\+qt péché\\+qt*, maître cruel, donne à ses sujets.*.",
        "NAB": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.",
        "VAT_ES": "Porque el salario del pecado es la muerte, mientras que el don gratuito de Dios es la Vida eterna, en Cristo Jesús, nuestro Señor."
      }
    }
  }
}