{
  "_schema_version": "2.0",
  "chapter_id": "ROM_007",
  "book_key": "ROM",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἢ ἀγνοεῖτε, ἀδελφοί- γινώσκουσιν γὰρ νόμον λαλῶ- ὅτι ὁ νόμος κυριεύει τοῦ ἀνθρώπου ἐφ’ ὅσον χρόνον ζῇ;",
        "VUL": "An ignoratis, fratres (scientibus enim legem loquor), quia lex in homine dominatur quanto tempore vivit ?",
        "SYN": "Разве вы не знаете, братия (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?",
        "NEO": "Ignorez-vous, mes frères — car je parle à des hommes qui connaissent la Loi, — que l’homme est sous l’empire de la loi aussi longtemps qu’il vit ?",
        "NAB": "Are you unaware, brothers (for I am speaking to people who know the law), that the law has jurisdiction over one as long as one lives?",
        "VAT_ES": "&iquest;Acaso ustedes ignoran, hermanos –hablo a gente que entiende de leyes– que el hombre está sujeto a la ley únicamente mientras vive?",
        "CEI": "Non sono forse libero, io? Non sono un apostolo? Non ho veduto Gesù, Signore nostro? E non siete voi la mia opera nel Signore?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἡ γὰρ ὕπανδρος γυνὴ τῷ ζῶντι ἀνδρὶ δέδεται νόμῳ· ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, κατήργηται ἀπὸ τοῦ νόμου τοῦ ἀνδρός.",
        "VUL": "Nam quæ sub viro est mulier, vivente viro, alligata est legi : si autem mortuus fuerit vir ejus, soluta est a lege viri.",
        "SYN": "Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества.",
        "NEO": "Ainsi une femme mariée est liée par la loi à son mari tant qu’il est vivant ; mais si le mari meurt, elle est dégagée de la loi qui la liait à son mari.",
        "NAB": "Thus a married woman is bound by law to her living husband; but if her husband dies, she is released from the law in respect to her husband.",
        "VAT_ES": "Así, una mujer casada permanece ligada por la ley a su esposo mientras él viva; pero al morir el esposo, queda desligada de la ley que la unía a él.",
        "CEI": "Anche se per altri non sono apostolo, per voi almeno lo sono; voi siete il sigillo del mio apostolato nel Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἄρα οὖν ζῶντος τοῦ ἀνδρὸς μοιχαλὶς χρηματίσει, ἐὰν γένηται ἀνδρὶ ἑτέρῳ· ἐὰν δὲ ἀποθάνῃ ὁ ἀνήρ, ἐλευθέρα ἐστὶν ἀπὸ τοῦ νόμου, τοῦ μὴ εἶναι αὐτὴν μοιχαλίδα, γενομένην ἀνδρὶ ἑτέρῳ.",
        "VUL": "Igitur, vivente viro, vocabitur adultera si fuerit cum alio viro : si autem mortuus fuerit vir ejus, liberata est a lege viri, ut non sit adultera si fuerit cum alio viro.",
        "SYN": "Посему, если при живом муже выйдет за другого, называется прелюбодейцею; если же умрет муж, она свободна от закона, и не будет прелюбодейцею, выйдя за другого мужа.",
        "NEO": "Si donc, du vivant de son mari, elle épouse un autre homme, elle sera appelée adultère ; mais si son mari meurt, elle est affranchie de la loi, en sorte qu’elle n’est plus adultère en devenant la femme d’un autre mari.",
        "NAB": "Consequently, while her husband is alive she will be called an adulteress if she consorts with another man. But if her husband dies she is free from that law, and she is not an adulteress if she consorts with another man.",
        "VAT_ES": "Por lo tanto, será tenida por adúltera si en vida de su marido se une a otro hombre. En cambio, si su esposo muere, quedará desligada de la ley, y no será considerada adúltera si se casa con otro hombre.",
        "CEI": "Questa è la mia difesa contro quelli che mi accusano."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὥστε, ἀδελφοί μου, καὶ ὑμεῖς ἐθανατώθητε τῷ νόμῳ διὰ τοῦ σώματος τοῦ χριστοῦ, εἰς τὸ γενέσθαι ὑμᾶς ἑτέρῳ, τῷ ἐκ νεκρῶν ἐγερθέντι, ἵνα καρποφορήσωμεν τῷ θεῷ.",
        "VUL": "Itaque fratres mei, et vos mortificati estis legi per corpus Christi : ut sitis alterius, qui ex mortuis resurrexit, ut fructificemus Deo.",
        "SYN": "Так и вы, братия мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, да приносим плод Богу.",
        "NEO": "Ainsi, mes frères, vous aussi vous êtes morts à la Loi, par le corps de Jésus-Christ, pour que vous soyez à un autre, à celui qui est ressuscité des morts, afin que nous portions des fruits pour Dieu.",
        "NAB": "In the same way, my brothers, you also were put to death to the law through the body of Christ, so that you might belong to another, to the one who was raised from the dead in order that we might bear fruit for God.",
        "VAT_ES": "De igual manera, hermanos, por la unión con el cuerpo de Cristo, ustedes han muerto a la Ley, para pertenecer a otro, a aquel que resucitó a fin de que podamos dar frutos para Dios.",
        "CEI": "Non abbiamo forse noi il diritto di mangiare e di bere?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὅτε γὰρ ἦμεν ἐν τῇ σαρκί, τὰ παθήματα τῶν ἁμαρτιῶν τὰ διὰ τοῦ νόμου ἐνηργεῖτο ἐν τοῖς μέλεσιν ἡμῶν εἰς τὸ καρποφορῆσαι τῷ θανάτῳ.",
        "VUL": "Cum enim essemus in carne, passiones peccatorum, quæ per legem erant, operabantur in membris nostris, ut fructificarent morti.",
        "SYN": "Ибо, когда мы жили по плоти, тогда страсти греховные, _обнаруживаемые_ законом, действовали в членах наших, чтобы приносить плод смерти;",
        "NEO": "Car, lorsque nous étions dans la chair, les passions qui engendrent les péchés, excitées par la Loi, agissaient dans nos membres, de manière à produire des fruits pour la mort.",
        "NAB": "For when we were in the flesh, our sinful passions, awakened by the law, worked in our members to bear fruit for death.",
        "VAT_ES": "Porque mientras vivíamos según la naturaleza carnal, las malas pasiones, estimuladas por la Ley, obraban en nuestros miembros para hacernos producir frutos de muerte.",
        "CEI": "Non abbiamo il diritto di portare con noi una donna credente, come fanno anche gli altri apostoli e i fratelli del Signore e Cefa?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Νυνὶ δὲ κατηργήθημεν ἀπὸ τοῦ νόμου, ἀποθανόντες ἐν ᾧ κατειχόμεθα, ὥστε δουλεύειν ἡμᾶς ἐν καινότητι πνεύματος, καὶ οὐ παλαιότητι γράμματος.",
        "VUL": "Nunc autem soluti sumus a lege mortis, in qua detinebamur, ita ut serviamus in novitate spiritus, et non in vetustate litteræ.",
        "SYN": "но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве.",
        "NEO": "Mais maintenant nous avons été dégagés de la Loi, étant morts à la Loi, sous l’autorité de laquelle nous étions tenus, de sorte que nous servons Dieu* dans un esprit nouveau, et non selon une lettre surannée.",
        "NAB": "But now we are released from the law, dead to what held us captive, so that we may serve in the newness of the spirit and not under the obsolete letter.",
        "VAT_ES": "Pero ahora, muertos a todo aquello que nos tenía esclavizados, hemos sido liberados de la Ley, de manera que podamos servir a Dios con un espíritu nuevo y no según una letra envejecida.",
        "CEI": "Ovvero solo io e Barnaba non abbiamo il diritto di non lavorare?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Τί οὖν ἐροῦμεν; Ὁ νόμος ἁμαρτία; Μὴ γένοιτο· ἀλλὰ τὴν ἁμαρτίαν οὐκ ἔγνων, εἰ μὴ διὰ νόμου· τήν τε γὰρ ἐπιθυμίαν οὐκ ᾔδειν, εἰ μὴ ὁ νόμος ἔλεγεν, Οὐκ ἐπιθυμήσεις·",
        "VUL": "Quid ergo dicemus ? lex peccatum est ? Absit. Sed peccatum non cognovi, nisi per legem : nam concupiscentiam nesciebam, nisi lex diceret : Non concupisces.",
        "SYN": "Что же скажем? Неужели _от_ закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.",
        "NEO": "Que dirons-nous donc ? La loi est-elle péché ? Loin de là ! Mais je n’ai connu le péché que par la Loi ; par exemple, je n’aurais pas connu la convoitise, si la Loi ne disait : « Tu ne convoiteras pas. »",
        "NAB": "What then can we say? That the law is sin? Of course not! Yet I did not know sin except through the law, and I did not know what it is to covet except that the law said, \"You shall not covet.\"",
        "VAT_ES": "&iquest;Diremos entonces que la Ley es pecado? &iexcl;De ninguna manera! Pero yo no hubiera conocido el pecado si no fuera por la Ley. En efecto, hubiera ignorado la codicia, si la Ley no dijera: \"No codiciarás\".",
        "CEI": "E chi mai presta servizio militare a proprie spese? Chi pianta una vigna senza mangiarne il frutto? O chi fa pascolare un gregge senza cibarsi del latte del gregge?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἀφορμὴν δὲ λαβοῦσα ἡ ἁμαρτία διὰ τῆς ἐντολῆς κατειργάσατο ἐν ἐμοὶ πᾶσαν ἐπιθυμίαν· χωρὶς γὰρ νόμου ἁμαρτία νεκρά.",
        "VUL": "Occasione autem accepta, peccatum per mandatum operatum est in me omnem concupiscentiam. Sine lege enim peccatum mortuum erat.",
        "SYN": "Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв.",
        "NEO": "Puis le péché, saisissant l’occasion, a fait naître en moi, par le commandement, toutes sortes de convoitises ; car, sans la Loi, le péché est mort.",
        "NAB": "But sin, finding an opportunity in the commandment, produced in me every kind of covetousness. Apart from the law sin is dead.",
        "VAT_ES": "Pero el pecado, aprovechando la oportunidad que le daba el precepto, provocó en mí toda suerte de codicia, porque sin la Ley, el pecado es cosa muerta.",
        "CEI": "Io non dico questo da un punto di vista umano; è la Legge che dice così."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐγὼ δὲ ἔζων χωρὶς νόμου ποτέ· ἐλθούσης δὲ τῆς ἐντολῆς, ἡ ἁμαρτία ἀνέζησεν, ἐγὼ δὲ ἀπέθανον·",
        "VUL": "Ego autem vivebam sine lege aliquando : sed cum venisset mandatum, peccatum revixit.",
        "SYN": "Я жил некогда без закона; но когда пришла заповедь, то грех ожил,",
        "NEO": "Pour moi, je vivais autrefois sans la Loi ; mais le commandement étant venu, le péché a pris vie,",
        "NAB": "I once lived outside the law, but when the commandment came, sin became alive;",
        "VAT_ES": "Hubo un tiempo en que yo vivía sin Ley, pero al llegar el precepto, tomó vida el pecado,",
        "CEI": "Sta scritto infatti nella legge di Mosè: Non metterai la museruola al bue che trebbia. Forse Dio si dà pensiero dei buoi?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ εὑρέθη μοι ἡ ἐντολὴ ἡ εἰς ζωήν, αὕτη εἰς θάνατον·",
        "VUL": "Ego autem mortuus sum : et inventum est mihi mandatum, quod erat ad vitam, hoc esse ad mortem.",
        "SYN": "а я умер; и таким образом заповедь, _данная_ для жизни, послужила мне к смерти,",
        "NEO": "et moi, je suis mort. Ainsi le commandement qui devait conduire à la vie, s’est trouvé pour moi conduire à la mort.",
        "NAB": "then I died, and the commandment that was for life turned out to be death for me.",
        "VAT_ES": "y yo, en cambio, morí. Así resultó que el mandamiento que debía darme la vida, me llevó a la muerte.",
        "CEI": "Oppure lo dice proprio per noi? Certamente fu scritto per noi. Poiché colui che ara deve arare nella speranza di avere la sua parte, come il trebbiatore trebbiare nella stessa speranza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἡ γὰρ ἁμαρτία ἀφορμὴν λαβοῦσα διὰ τῆς ἐντολῆς ἐξηπάτησέν με, καὶ δι’ αὐτῆς ἀπέκτεινεν.",
        "VUL": "Nam peccatum occasione accepta per mandatum, seduxit me, et per illud occidit.",
        "SYN": "потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею.",
        "NEO": "Car le péché, saisissant l’occasion qu’offrait le commandement, m’a séduit et par lui m’a donné la mort.",
        "NAB": "For sin, seizing an opportunity in the commandment, deceived me and through it put me to death.",
        "VAT_ES": "Porque el pecado, aprovechando la oportunidad que le daba el precepto, me sedujo y, por medio del precepto, me causó la muerte.",
        "CEI": "Se noi abbiamo seminato in voi le cose spirituali, è forse gran cosa se raccoglieremo beni materiali?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὥστε ὁ μὲν νόμος ἅγιος, καὶ ἡ ἐντολὴ ἁγία καὶ δικαία καὶ ἀγαθή.",
        "VUL": "Itaque lex quidem sancta, et mandatum sanctum, et justum, et bonum.",
        "SYN": "Посему закон свят, и заповедь свята и праведна и добра.",
        "NEO": "Ainsi donc la Loi est sainte, et le commandement est saint, juste et bon.",
        "NAB": "So then the law is holy, and the commandment is holy and righteous and good.",
        "VAT_ES": "De manera que la Ley es santa, como es santo, justo y bueno el precepto.",
        "CEI": "Se gli altri hanno tale diritto su di voi, non l'avremmo noi di più? Noi però non abbiamo voluto servirci di questo diritto, ma tutto sopportiamo per non recare intralcio al vangelo di Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τὸ οὖν ἀγαθὸν ἐμοὶ γέγονεν θάνατος; Μὴ γένοιτο. Ἀλλὰ ἡ ἁμαρτία, ἵνα φανῇ ἁμαρτία, διὰ τοῦ ἀγαθοῦ μοι κατεργαζομένη θάνατον- ἵνα γένηται καθ’ ὑπερβολὴν ἁμαρτωλὸς ἡ ἁμαρτία διὰ τῆς ἐντολῆς.",
        "VUL": "Quod ergo bonum est, mihi factum est mors ? Absit. Sed peccatum, ut appareat peccatum, per bonum operatum est mihi mortem : ut fiat supra modum peccans peccatum per mandatum.",
        "SYN": "Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.",
        "NEO": "Une chose bonne a donc été pour moi une cause de mort ? Loin de là ! Mais c’est le péché qui m’a donné la mort,* afin de se montrer péché en me donnant la mort par le moyen d’une chose bonne, et de se développer à l’excès comme péché par le moyen du commandement+ 7:13 C’est le péché, è amartia. la concupiscence mauvaise, effet et signe du péché originel… \\+qt afin de se montrer péché\\+qt* amartia sans article) c.-à-d. opposée à la Loi de Dieu. — Par le commandement, bon en lui-même, que le péché a fait servir, non au bien, mais au mal et à la mort. Il entrait dans les desseins de Dieu (\\+qt afin de\\+qt*) que la profondeur de la corruption humaine fût ainsi révélée à toute conscience.*.",
        "NAB": "Did the good, then, become death for me? Of course not! Sin, in order that it might be shown to be sin, worked death in me through the good, so that sin might become sinful beyond measure through the commandment.",
        "VAT_ES": "&iquest;Pero es posible que lo bueno me cause la muerte? &iexcl;De ningún modo! Lo que pasa es que el pecado, a fin de mostrarse como tal, se valió de algo bueno para causarme la muerte, y así el pecado, por medio del precepto, llega a la plenitud de su malicia.",
        "CEI": "Non sapete che coloro che celebrano il culto traggono il vitto dal culto, e coloro che attendono all'altare hanno parte dell'altare?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οἴδαμεν γὰρ ὅτι ὁ νόμος πνευματικός ἐστιν· ἐγὼ δὲ σαρκικός εἰμι, πεπραμένος ὑπὸ τὴν ἁμαρτίαν.",
        "VUL": "Scimus enim quia lex spiritualis est : ego autem carnalis sum, venundatus sub peccato.",
        "SYN": "Ибо мы знаем, что закон духовен, а я плотян, продан греху.",
        "NEO": "Nous savons, en effet, que la Loi est spirituelle ; mais moi, je suis charnel, vendu au péché.",
        "NAB": "We know that the law is spiritual; but I am carnal, sold into slavery to sin.",
        "VAT_ES": "Porque sabemos que la Ley es espiritual, pero yo soy carnal, y estoy vendido como esclavo al pecado.",
        "CEI": "Così anche il Signore ha disposto che quelli che annunziano il vangelo vivano del vangelo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ὃ γὰρ κατεργάζομαι, οὐ γινώσκω· οὐ γὰρ ὃ θέλω, τοῦτο πράσσω· ἀλλ’ ὃ μισῶ, τοῦτο ποιῶ.",
        "VUL": "Quod enim operor, non intelligo : non enim quod volo bonum, hoc ago : sed quod odi malum, illud facio.",
        "SYN": "Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.",
        "NEO": "Car je ne sais pas ce que je fais : je ne fais pas ce que je veux, et je fais ce que je hais.",
        "NAB": "What I do, I do not understand. For I do not do what I want, but I do what I hate.",
        "VAT_ES": "Y ni siquiera entiendo lo que hago, porque no hago lo que quiero sino lo que aborrezco.",
        "CEI": "Ma io non mi sono avvalso di nessuno di questi diritti, né ve ne scrivo perché ci si regoli in tal modo con me; preferirei piuttosto morire. Nessuno mi toglierà questo vanto!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Εἰ δὲ ὃ οὐ θέλω, τοῦτο ποιῶ, σύμφημι τῷ νόμῳ ὅτι καλός.",
        "VUL": "Si autem quod nolo, illud facio : consentio legi, quoniam bona est.",
        "SYN": "Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,",
        "NEO": "Or, si je fais ce que je ne voudrais pas, je reconnais par là* que la Loi est bonne.",
        "NAB": "Now if I do what I do not want, I concur that the law is good.",
        "VAT_ES": "Pero si hago lo que no quiero, con eso reconozco que la Ley es buena.",
        "CEI": "Non è infatti per me un vanto predicare il vangelo; è un dovere per me: guai a me se non predicassi il vangelo!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Νυνὶ δὲ οὐκέτι ἐγὼ κατεργάζομαι αὐτό, ἀλλ’ ἡ οἰκοῦσα ἐν ἐμοὶ ἁμαρτία.",
        "VUL": "Nunc autem jam non ego operor illud, sed quod habitat in me peccatum.",
        "SYN": "а потому уже не я делаю то, но живущий во мне грех.",
        "NEO": "Mais alors ce n’est plus moi qui le fais, c’est le péché qui habite en moi.",
        "NAB": "So now it is no longer I who do it, but sin that dwells in me.",
        "VAT_ES": "Pero entonces, no soy yo quien hace eso, sino el pecado que reside en mí,",
        "CEI": "Se lo faccio di mia iniziativa, ho diritto alla ricompensa; ma se non lo faccio di mia iniziativa, è un incarico che mi è stato affidato."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οἶδα γὰρ ὅτι οὐκ οἰκεῖ ἐν ἐμοί, τοῦτ’ ἔστιν ἐν τῇ σαρκί μου, ἀγαθόν· τὸ γὰρ θέλειν παράκειταί μοι, τὸ δὲ κατεργάζεσθαι τὸ καλὸν οὐχ εὑρίσκω.",
        "VUL": "Scio enim quia non habitat in me, hoc est in carne mea, bonum. Nam velle, adjacet mihi : perficere autem bonum, non invenio.",
        "SYN": "Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.",
        "NEO": "Car je sais que le bien n’habite pas en moi, c’est-à-dire dans ma chair ; le vouloir est à ma portée, mais non le pouvoir de l’accomplir.",
        "NAB": "For I know that good does not dwell in me, that is, in my flesh. The willing is ready at hand, but doing the good is not.",
        "VAT_ES": "porque sé que nada bueno hay en mí, es decir, en mi carne. En efecto, el deseo de hacer el bien está a mi alcance, pero no el realizarlo.",
        "CEI": "Quale è dunque la mia ricompensa? Quella di predicare gratuitamente il vangelo senza usare del diritto conferitomi dal vangelo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οὐ γὰρ ὃ θέλω, ποιῶ ἀγαθόν· ἀλλ’ ὃ οὐ θέλω κακόν, τοῦτο πράσσω.",
        "VUL": "Non enim quod volo bonum, hoc facio : sed quod nolo malum, hoc ago.",
        "SYN": "Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.",
        "NEO": "Car je ne fais pas le bien que je veux, et je fais le mal que je ne veux pas.",
        "NAB": "For I do not do the good I want, but I do the evil I do not want.",
        "VAT_ES": "Y así, no hago el bien que quiero, sino el mal que no quiero.",
        "CEI": "Infatti, pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἰ δὲ ὃ οὐ θέλω ἐγώ, τοῦτο ποιῶ, οὐκέτι ἐγὼ κατεργάζομαι αὐτό, ἀλλ’ ἡ οἰκοῦσα ἐν ἐμοὶ ἁμαρτία.",
        "VUL": "Si autem quod nolo, illud facio : jam non ego operor illud, sed quod habitat in me, peccatum.",
        "SYN": "Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.",
        "NEO": "Or, si je fais ce que je ne veux pas, ce n’est plus moi qui le fais, c’est le péché qui habite en moi.",
        "NAB": "Now if (I) do what I do not want, it is no longer I who do it, but sin that dwells in me.",
        "VAT_ES": "Pero cuando hago lo que no quiero, no soy yo quien lo hace, sino el pecado que reside en mí.",
        "CEI": "mi sono fatto Giudeo con i Giudei, per guadagnare i Giudei; con coloro che sono sotto la legge sono diventato come uno che è sotto la legge, pur non essendo sotto la legge, allo scopo di guadagnare coloro che sono sotto la legge."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Εὑρίσκω ἄρα τὸν νόμον τῷ θέλοντι ἐμοὶ ποιεῖν τὸ καλόν, ὅτι ἐμοὶ τὸ κακὸν παράκειται.",
        "VUL": "Invenio igitur legem, volenti mihi facere bonum, quoniam mihi malum adjacet :",
        "SYN": "Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.",
        "NEO": "Je trouve donc cette loi en moi : quand je veux faire le bien, le mal est près de moi.",
        "NAB": "So, then, I discover the principle that when I want to do right, evil is at hand.",
        "VAT_ES": "De esa manera, vengo a descubrir esta ley: queriendo hacer el bien, se me presenta el mal.",
        "CEI": "Con coloro che non hanno legge sono diventato come uno che è senza legge, pur non essendo senza la legge di Dio, anzi essendo nella legge di Cristo, per guadagnare coloro che sono senza legge."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Συνήδομαι γὰρ τῷ νόμῳ τοῦ θεοῦ κατὰ τὸν ἔσω ἄνθρωπον·",
        "VUL": "condelector enim legi Dei secundum interiorem hominem :",
        "SYN": "Ибо по внутреннему человеку нахожу удовольствие в законе Божием;",
        "NEO": "Car je prends plaisir à la loi de Dieu, selon l’homme intérieur+ 7:22 L’homme intérieur, non pas ici l’homme régénéré, que Paul appelle l’\\+qt homme nouveau\\+qt* (Eph. ii, 10 ; iv, 24), ou \\+qt spirituel\\+qt* (Comp. Rom. viii, 9 sv.), parce qu’il est transformé et régi par l’Esprit-Saint qui est en lui, mais simplement l’homme dans sa partie la plus noble, l’homme raisonnable (mens, vers. 23), par opposition à l’homme extérieur, à la \\+qt chair\\+qt*.* ;",
        "NAB": "For I take delight in the law of God, in my inner self,",
        "VAT_ES": "Porque de acuerdo con el hombre interior, me complazco en la Ley de Dios,",
        "CEI": "Mi sono fatto debole con i deboli, per guadagnare i deboli; mi sono fatto tutto a tutti, per salvare ad ogni costo qualcuno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "βλέπω δὲ ἕτερον νόμον ἐν τοῖς μέλεσίν μου ἀντιστρατευόμενον τῷ νόμῳ τοῦ νοός μου, καὶ αἰχμαλωτίζοντά με τῷ νόμῳ τῆς ἁμαρτίας τῷ ὄντι ἐν τοῖς μέλεσίν μου.",
        "VUL": "video autem aliam legem in membris meis, repugnantem legi mentis meæ, et captivantem me in lege peccati, quæ est in membris meis.",
        "SYN": "но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.",
        "NEO": "mais je vois dans mes membres une autre loi qui lutte contre la loi de ma raison, et qui me rend captif de la loi du péché qui est dans mes membres.",
        "NAB": "but I see in my members another principle at war with the law of my mind, taking me captive to the law of sin that dwells in my members.",
        "VAT_ES": "pero observo que hay en mis miembros otra ley que lucha contra la ley de mi razón y me ata a la ley del pecado que está en mis miembros.",
        "CEI": "Tutto io faccio per il vangelo, per diventarne partecipe con loro."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ταλαίπωρος ἐγὼ ἄνθρωπος· τίς με ῥύσεται ἐκ τοῦ σώματος τοῦ θανάτου τούτου;",
        "VUL": "Infelix ego homo, quis me liberabit de corpore mortis hujus ?",
        "SYN": "Бедный я человек! кто избавит меня от сего тела смерти?",
        "NEO": "Malheureux que je suis ! Qui me délivrera de ce corps de mort+ 7:24 De ce corps de mort ; litt. \\+qt du corps de cette mort\\+qt* (comp. \\+qt corps du péché\\+qt* ch. vi, 6). Sens : qui me délivrera de la loi du péché qui est dans mes membres, de telle sorte que mon corps, ma \\+qt chair\\+qt*, ne soit plus le siège de la puissance victorieuse du péché, et par suite de la mort (\\+qt de cette mort\\+qt* honteuse !) spirituelle ou éternelle. L’idée de délivrance par la mort physique est étrangère au contexte.* ?",
        "NAB": "Miserable one that I am! Who will deliver me from this mortal body?",
        "VAT_ES": "&iexcl;Ay de mí! &iquest;Quién podrá librarme de este cuerpo que me lleva a la muerte?",
        "CEI": "Non sapete che nelle corse allo stadio tutti corrono, ma uno solo conquista il premio? Correte anche voi in modo da conquistarlo!"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Εὐχαριστῶ τῷ θεῷ διὰ Ἰησοῦ χριστοῦ τοῦ κυρίου ἡμῶν. Ἄρα οὖν αὐτὸς ἐγὼ τῷ μὲν νοῒ δουλεύω νόμῳ θεοῦ, τῇ δὲ σαρκὶ νόμῳ ἁμαρτίας.",
        "VUL": "gratia Dei per Jesum Christum Dominum nostrum. Igitur ego ipse mente servio legi Dei : carne autem, legi peccati.",
        "SYN": "Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.",
        "NEO": "Grâces soient rendues à Dieu par Jésus-Christ Notre-Seigneur ! Ainsi donc moi-même, par l’esprit, je suis l’esclave de la loi de Dieu, et par la chair l’esclave* de la loi du péché+ 7:25 Au lieu d’exprimer la réponse d’une manière directe (Vulgate : C’est la grâce de Dieu Par J.-C. Notre-Seigneur), S. Paul laisse échapper de son cœur ému un cri de reconnaissance : \\+qt Grâces\\+qt*, etc. Puis il résume, sous la forme d’une conclusion, ce qu’il vient d’enseigner (vers. 14-24).*.",
        "NAB": "Thanks be to God through Jesus Christ our Lord. Therefore, I myself, with my mind, serve the law of God but, with my flesh, the law of sin.",
        "VAT_ES": "&iexcl;Gracias a Dios, por Jesucristo, nuestro Señor! En una palabra, con mi corazón sirvo a la Ley de Dios, pero con mi carne sirvo a la ley del pecado.",
        "CEI": "Però ogni atleta è temperante in tutto; essi lo fanno per ottenere una corona corruttibile, noi invece una incorruttibile."
      }
    }
  }
}