{
  "_schema_version": "2.0",
  "chapter_id": "ROM_009",
  "book_key": "ROM",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀλήθειαν λέγω ἐν χριστῷ, οὐ ψεύδομαι, συμμαρτυρούσης μοι τῆς συνειδήσεώς μου ἐν πνεύματι ἁγίῳ,",
        "VUL": "Veritatem dico in Christo, non mentior : testimonium mihi perhibente conscientia mea in Spiritu Sancto :",
        "SYN": "Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,",
        "NEO": "Je dis la vérité dans le Christ, je ne mens pas, ma conscience m’en rend témoignage par l’Esprit-Saint :",
        "NAB": "I speak the truth in Christ, I do not lie; my conscience joins with the holy Spirit in bearing me witness",
        "VAT_ES": "Digo la verdad en Cristo, no miento, y mi conciencia me lo atestigua en el Espíritu Santo.",
        "CEI": "Fatevi miei imitatori, come io lo sono di Cristo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὅτι λύπη μοι ἐστὶν μεγάλη, καὶ ἀδιάλειπτος ὀδύνη τῇ καρδίᾳ μου.",
        "VUL": "quoniam tristitia mihi magna est, et continuus dolor cordi meo.",
        "SYN": "что великая для меня печаль и непрестанное мучение сердцу моему:",
        "NEO": "j’éprouve une grande tristesse et j’ai au cœur une douleur incessante.",
        "NAB": "that I have great sorrow and constant anguish in my heart.",
        "VAT_ES": "Siento una gran tristeza y un dolor constante en mi corazón.",
        "CEI": "Vi lodo poi perché in ogni cosa vi ricordate di me e conservate le tradizioni così come ve le ho trasmesse."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εὐχόμην γὰρ αὐτὸς ἐγὼ ἀνάθεμα εἶναι ἀπὸ τοῦ χριστοῦ ὑπὲρ τῶν ἀδελφῶν μου, τῶν συγγενῶν μου κατὰ σάρκα·",
        "VUL": "Optabam enim ego ipse anathema esse a Christo pro fratribus meis, qui sunt cognati mei secundum carnem,",
        "SYN": "я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,",
        "NEO": "Car je souhaiterais d’être moi-même anathème, loin du Christ, pour mes frères, mes parents selon la chair,",
        "NAB": "For I could wish that I myself were accursed and separated from Christ for the sake of my brothers, my kin according to the flesh.",
        "VAT_ES": "Yo mismo desearía ser maldito, separado de Cristo, en favor de mis hermanos, los de mi propia raza.",
        "CEI": "Voglio però che sappiate che di ogni uomo il capo è Cristo, e capo della donna è l'uomo, e capo di Cristo è Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "οἵτινές εἰσιν Ἰσραηλῖται, ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ αἱ διαθῆκαι καὶ ἡ νομοθεσία καὶ ἡ λατρεία καὶ αἱ ἐπαγγελίαι,",
        "VUL": "qui sunt Israëlitæ, quorum adoptio est filiorum, et gloria, et testamentum, et legislatio, et obsequium, et promissa :",
        "SYN": "то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;",
        "NEO": "qui sont Israélites, à qui appartiennent l’adoption, et la gloire, et les alliances, et la Loi, et le culte, et les promesses+ 9:4 Israélites, nom honorifique des Juifs (Gen. xxxii, 28). — \\+qt L’adoption\\+qt* : « Israël, mon premier-né, dit Dieu à Moïse (Exod. iv, 22). » Les Hébreux avaient été spécialement choisis de Dieu comme son peuple, parmi toutes les nations. Comp. Exod. xix, 5 ; Deut. xiv, 1. — Vulgate, l’\\+qt alliance\\+qt* que Dieu fit avec Abraham ; d’après une autre leçon plus autorisée, \\+qt les alliances\\+qt*, parce que cette alliance fut renouvelée avec Isaac et Jacob : Comp. Exod. ii, 24.*,",
        "NAB": "They are Israelites; theirs the adoption, the glory, the covenants, the giving of the law, the worship, and the promises;",
        "VAT_ES": "Ellos son israelitas: a ellos pertenecen la adopción filial, la gloria, las alianzas, la legislación, el culto y las promesas.",
        "CEI": "Ogni uomo che prega o profetizza con il capo coperto, manca di riguardo al proprio capo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὧν οἱ πατέρες, καὶ ἐξ ὧν ὁ χριστὸς τὸ κατὰ σάρκα, ὁ ὢν ἐπὶ πάντων, θεὸς εὐλογητὸς εἰς τοὺς αἰῶνας. Ἀμήν.",
        "VUL": "quorum patres, et ex quibus est Christus secundum carnem, qui est super omnia Deus benedictus in sæcula. Amen.",
        "SYN": "их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.",
        "NEO": "et les patriarches, et de qui est issu le Christ selon la chair, lequel est au-dessus de toutes choses, Dieu, béni éternellement+ 9:5 Est Dieu: Comp. Col. 1, 16-17. Voy. des doxologies semblables en l’honneur du Christ : Hébr. xiii, 21 ; I Pier. iv, 11 ; II, iii, 18.*. Amen !",
        "NAB": "theirs the patriarchs, and from them, according to the flesh, is the Messiah. God who is over all be blessed forever. Amen.",
        "VAT_ES": "A ellos pertenecen también los patriarcas, y de ellos desciende Cristo según su condición humana, el cual está por encima de todo, Dios bendito eternamente. Amén.",
        "CEI": "Ma ogni donna che prega o profetizza senza velo sul capo, manca di riguardo al proprio capo, poiché è lo stesso che se fosse rasata."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὐχ οἷον δὲ ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ θεοῦ. Οὐ γὰρ πάντες οἱ ἐξ Ἰσραήλ, οὗτοι Ἰσραήλ·",
        "VUL": "Non autem quod exciderit verbum Dei. Non enim omnes qui ex Israël sunt, ii sunt Israëlitæ :",
        "SYN": "Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;",
        "NEO": "Ce n’est pas que la parole de Dieu ait failli. Car tous ceux qui descendent d’Israël ne sont pas le véritable* Israël+ 9:6 La parole, la promesse que le peuple juif aurait part au salut messianique. — \\+qt D’Israël\\+qt*, de Jacob (Gen. xxxii, 28). — \\+qt Le véritable Israël\\+qt*, l’Israël selon l’esprit, héritier des promesses. Comp. I Cor. x, 18 ; Gal. iv, 29 ; vi, 16.*,",
        "NAB": "But it is not that the word of God has failed. For not all who are of Israel are Israel,",
        "VAT_ES": "No es cierto que la palabra de Dios haya caído en el vacío. Porque no todos los que descienden de Israel son realmente israelitas.",
        "CEI": "Se dunque una donna non vuol mettersi il velo, si tagli anche i capelli! Ma se è vergogna per una donna tagliarsi i capelli o radersi, allora si copra."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "οὐδ’ ὅτι εἰσὶν σπέρμα Ἀβραάμ, πάντες τέκνα· ἀλλ’ Ἐν Ἰσαὰκ κληθήσεταί σοι σπέρμα.",
        "VUL": "neque qui semen sunt Abrahæ, omnes filii : sed in Isaac vocabitur tibi semen :",
        "SYN": "и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.",
        "NEO": "et pour être la postérité d’Abraham, tous ne sont pas ses* enfants ; mais « C’est la postérité d’Isaac qui sera dite ta postérité »,",
        "NAB": "nor are they all children of Abraham because they are his descendants; but \"It is through Isaac that descendants shall bear your name.\"",
        "VAT_ES": "Como tampoco todos los descendientes de Abraham son hijos suyos, sino que como dice la Escritura: De Isaac nacerá tu descendencia.",
        "CEI": "L'uomo non deve coprirsi il capo, poiché egli è immagine e gloria di Dio; la donna invece è gloria dell'uomo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τοῦτ’ ἔστιν, οὐ τὰ τέκνα τῆς σαρκός, ταῦτα τέκνα τοῦ θεοῦ· ἀλλὰ τὰ τέκνα τῆς ἐπαγγελίας λογίζεται εἰς σπέρμα.",
        "VUL": "id est, non qui filii carnis, hi filii Dei : sed qui filii sunt promissionis, æstimantur in semine.",
        "SYN": "То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.",
        "NEO": "c’est-à-dire que ce sont pas les enfants de la chair qui sont enfants de Dieu, mais ce sont les enfants de la promesse qui sont regardés comme la postérité d’Abraham*.",
        "NAB": "This means that it is not the children of the flesh who are the children of God, but the children of the promise are counted as descendants.",
        "VAT_ES": "Esto quiere decir que los hijos de Dios no son los que han nacido de la carne, y que la verdadera descendencia son los hijos de la promesa.",
        "CEI": "E infatti non l'uomo deriva dalla donna, ma la donna dall'uomo;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐπαγγελίας γὰρ ὁ λόγος οὗτος, Κατὰ τὸν καιρὸν τοῦτον ἐλεύσομαι, καὶ ἔσται τῇ Σάρρᾳ υἱός.",
        "VUL": "Promissionis enim verbum hoc est : Secundum hoc tempus veniam : et erit Saræ filius.",
        "SYN": "А слово обетования таково: в это же время приду, и у Сарры будет сын.",
        "NEO": "Voici en effet les termes d’une promesse : « Je reviendrai à cette même époque, et Sara aura un fils+ 9:9 Citation libre de Gen. xviii, 10 et 14.*. »",
        "NAB": "For this is the wording of the promise, \"About this time I shall return and Sarah will have a son.\"",
        "VAT_ES": "Porque así dice la promesa: Para esta misma fecha volveré, y entonces Sara tendrá un hijo.",
        "CEI": "né l'uomo fu creato per la donna, ma la donna per l'uomo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Οὐ μόνον δέ, ἀλλὰ καὶ Ῥεβέκκα ἐξ ἑνὸς κοίτην ἔχουσα, Ἰσαὰκ τοῦ πατρὸς ἡμῶν-",
        "VUL": "Non solum autem illa : sed et Rebecca ex uno concubitu habens, Isaac patris nostri.",
        "SYN": "И не одно это; но _так_ _было_ и с Ревеккою, когда она зачала в одно время _двух_ _сыновей_ от Исаака, отца нашего.",
        "NEO": "Et non seulement Sara ; mais il en fut encore ainsi de Rebecca qui conçut deux enfants* d’un seul homme, d’Isaac notre père ;",
        "NAB": "And not only that, but also when Rebecca had conceived children by one husband, our father Isaac -",
        "VAT_ES": "Y esto no es todo: está también el caso de Rebeca que concibió dos hijos de un solo hombre, Isaac, nuestro padre.",
        "CEI": "Per questo la donna deve portare sul capo un segno della sua dipendenza a motivo degli angeli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "μήπω γὰρ γεννηθέντων, μηδὲ πραξάντων τι ἀγαθὸν ἢ κακόν, ἵνα ἡ κατ’ ἐκλογὴν πρόθεσις τοῦ θεοῦ μένῃ, οὐκ ἐξ ἔργων, ἀλλ’ ἐκ τοῦ καλοῦντος,",
        "VUL": "Cum enim nondum nati fuissent, aut aliquid boni egissent, aut mali (ut secundum electionem propositum Dei maneret),",
        "SYN": "Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило",
        "NEO": "car, avant même que les enfants fussent nés, et qu’ils eussent rien fait, ni bien ni mal, — afin que le dessein électif de Dieu fût reconnu ferme, non en vertu des œuvres, mais par le choix de celui qui appelle, —",
        "NAB": "before they had yet been born or had done anything, good or bad, in order that God's elective plan might continue,",
        "VAT_ES": "Antes que nacieran los niños, antes que pudieran hacer el bien o el mal –para que resaltara la libertad de la elección divina,",
        "CEI": "Tuttavia, nel Signore, né la donna è senza l'uomo, né l'uomo è senza la donna;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἐρρήθη αὐτῇ ὅτι Ὁ μείζων δουλεύσει τῷ ἐλάσσονι.",
        "VUL": "non ex operibus, sed ex vocante dictum est ei quia major serviet minori,",
        "SYN": "не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,",
        "NEO": "il fut dit à Rebecca : « L’aîné sera assujetti au plus jeune »+ 9:12 Gen. xxv, 22-23.*,",
        "NAB": "not by works but by his call - she was told, \"The older shall serve the younger.\"",
        "VAT_ES": "que no depende de las obras del hombre, sino de aquel que llama– Dios le dijo a Rebeca: El mayor servirá al menor,",
        "CEI": "come infatti la donna deriva dall'uomo, così l'uomo ha vita dalla donna; tutto poi proviene da Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καθὼς γέγραπται, Τὸν Ἰακὼβ ἠγάπησα, τὸν δὲ Ἠσαῦ ἐμίσησα.",
        "VUL": "sicut scriptum est : Jacob dilexi, Esau autem odio habui.",
        "SYN": "как и написано: Иакова Я возлюбил, а Исава возненавидел.",
        "NEO": "selon qu’il est écrit : « J’ai aimé Jacob, et j’ai haï Esaü. »+ 9:13 Mal. i, 3. — J’ai aimé, préféré… \\+qt j’ai haï\\+qt*, moins aimé, hébraïsme.*",
        "NAB": "As it is written: \"I loved Jacob but hated Esau.\"",
        "VAT_ES": "según lo que dice la Escritura: Preferí a Jacob, en lugar de Esaú.",
        "CEI": "Giudicate voi stessi: è conveniente che una donna faccia preghiera a Dio col capo scoperto?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Τί οὖν ἐροῦμεν; Μὴ ἀδικία παρὰ τῷ θεῷ; Μὴ γένοιτο.",
        "VUL": "Quid ergo dicemus ? numquid iniquitas apud Deum ? Absit.",
        "SYN": "Что же скажем? Неужели неправда у Бога? Никак.",
        "NEO": "Que dirons-nous donc ? Y a-t-il de l’injustice en Dieu ? Loin de là !",
        "NAB": "What then are we to say? Is there injustice on the part of God? Of course not!",
        "VAT_ES": "&iquest;Diremos por eso que Dios es injusto? &iexcl;De ninguna manera!",
        "CEI": "Non è forse la natura stessa a insegnarci che è indecoroso per l'uomo lasciarsi crescere i capelli,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τῷ γὰρ Μωϋσῇ λέγει, Ἐλεήσω ὃν ἂν ἐλεῶ, καὶ οἰκτειρήσω ὃν ἂν οἰκτείρω.",
        "VUL": "Moysi enim dicit : Miserebor cujus misereor : et misericordiam præstabo cujus miserebor.",
        "SYN": "Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.",
        "NEO": "Car il dit à Moïse : « Je ferai miséricorde à qui je veux faire miséricorde, et j’aurai compassion de qui je veux avoir compassion+ 9:15 Exod. xxxiii, 19.*. »",
        "NAB": "For he says to Moses: \"I will show mercy to whom I will, I will take pity on whom I will.\"",
        "VAT_ES": "Porque él dijo a Moisés: \"Seré misericordioso con el que yo quiera, y me compadeceré del que quiera compadecerme\".",
        "CEI": "mentre è una gloria per la donna lasciarseli crescere? La chioma le è stata data a guisa di velo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἄρα οὖν οὐ τοῦ θέλοντος, οὐδὲ τοῦ τρέχοντος, ἀλλὰ τοῦ ἐλεοῦντος θεοῦ.",
        "VUL": "Igitur non volentis, neque currentis, sed miserentis est Dei.",
        "SYN": "Итак _помилование_ _зависит_ не от желающего и не от подвизающегося, но от Бога милующего.",
        "NEO": "Ainsi donc l’élection ne dépend ni de la volonté, ni des efforts, mais de Dieu qui fait miséricorde.",
        "NAB": "So it depends not upon a person's will or exertion, but upon God, who shows mercy.",
        "VAT_ES": "En consecuencia, todo depende no del querer o del esfuerzo del hombre, sino de la misericordia de Dios.",
        "CEI": "Se poi qualcuno ha il gusto della contestazione, noi non abbiamo questa consuetudine e neanche le Chiese di Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Λέγει γὰρ ἡ γραφὴ τῷ Φαραὼ ὅτι Εἰς αὐτὸ τοῦτο ἐξήγειρά σε, ὅπως ἐνδείξωμαι ἐν σοὶ τὴν δύναμίν μου, καὶ ὅπως διαγγελῇ τὸ ὄνομά μου ἐν πάσῃ τῇ γῇ.",
        "VUL": "Dicit enim Scriptura Pharaoni : Quia in hoc ipsum excitavi te, ut ostendam in te virtutem meam : et ut annuntietur nomen meum in universa terra.",
        "SYN": "Ибо Писание говорит фараону: для того самого Я и поставил тебя, чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле.",
        "NEO": "Car l’Écriture dit à Pharaon : « Je t’ai suscité, pour montrer en toi ma puissance+ 9:17 Exod. ix, 16. Les LXX : Je t’ai conservé en vie. S. Paul se rapprochant de l’hébreu, dit : \\+qt je t’ai suscité\\+qt* (gr. ἐξήγειρά), c’est-à-dire élevé à la dignité souveraine et conservé pour etc.* et pour que mon nom soit célébré sur toute la terre. »",
        "NAB": "For the scripture says to Pharaoh, \"This is why I have raised you up, to show my power through you that my name may be proclaimed throughout the earth.\"",
        "VAT_ES": "Porque la Escritura dice al Faraón: \"Precisamente para eso te he exaltado, para que en ti se manifiesta mi poder y para que mi Nombre sea celebrado en toda la tierra\".",
        "CEI": "E mentre vi do queste istruzioni, non posso lodarvi per il fatto che le vostre riunioni non si svolgono per il meglio, ma per il peggio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἄρα οὖν ὃν θέλει ἐλεεῖ· ὃν δὲ θέλει σκληρύνει.",
        "VUL": "Ergo cujus vult miseretur, et quem vult indurat.",
        "SYN": "Итак, кого хочет, милует; а кого хочет, ожесточает.",
        "NEO": "Ainsi il fait miséricorde à qui il veut, et il endurcit qui il veut+ 9:18 18. Il endurcit, de fait, non d’intention, en posant des moyens destinés à convertir Pharaon, mais qui, rendus impuissants par la faute de ce dernier, sont devenus l’occasion ou la cause négative de son endurcissement. Voilà pourquoi l’Écriture dit en maints endroits que \\+qt Pharaon endurcit son cœur ou s’endurcit lui-même\\+qt* (Exod. viii, 15 ; ix, 12).*.",
        "NAB": "Consequently, he has mercy upon whom he wills, and he hardens whom he wills.",
        "VAT_ES": "De manera que Dios tiene misericordia del que él quiere y endurece al que él quiere.",
        "CEI": "Innanzi tutto sento dire che, quando vi radunate in assemblea, vi sono divisioni tra voi, e in parte lo credo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἐρεῖς οὖν μοι, Τί ἔτι μέμφεται; Τῷ γὰρ βουλήματι αὐτοῦ τίς ἀνθέστηκεν;",
        "VUL": "Dicis itaque mihi : Quid adhuc queritur ? voluntati enim ejus quis resistit ?",
        "SYN": "Ты скажешь мне: \"за что же еще обвиняет? Ибо кто противостанет воле Его?\"",
        "NEO": "Tu me diras : De quoi donc Dieu se plaint-il encore ? Car qui peut s’opposer à sa volonté ?",
        "NAB": "You will say to me then, \"Why (then) does he still find fault? For who can oppose his will?\"",
        "VAT_ES": "Tú me podrás objetar: Entonces, &iquest;qué puede reprocharnos Dios? &iquest;Acaso alguien puede resistir a su voluntad?",
        "CEI": "È necessario infatti che avvengano divisioni tra voi, perché si manifestino quelli che sono i veri credenti in mezzo a voi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Μενοῦνγε, ὦ ἄνθρωπε, σὺ τίς εἶ ὁ ἀνταποκρινόμενος τῷ θεῷ; Μὴ ἐρεῖ τὸ πλάσμα τῷ πλάσαντι, Τί με ἐποίησας οὕτως;",
        "VUL": "O homo, tu quis es, qui respondeas Deo ? numquid dicit figmentum ei qui se finxit : Quid me fecisti sic ?",
        "SYN": "А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"",
        "NEO": "Mais plutôt, ô homme, qui es-tu pour contester avec Dieu ? Est-ce que le vase d’argile dit à celui qui l’a façonné : Pourquoi m’as-tu fait ainsi ?",
        "NAB": "But who indeed are you, a human being, to talk back to God? Will what is made say to its maker,\"Why have you created me so?\"",
        "VAT_ES": "Pero tú, &iquest;quién eres para discutir con Dios? &iquest;Puede el objeto modelado decir al que lo modela: Por qué me haces así?",
        "CEI": "Quando dunque vi radunate insieme, il vostro non è più un mangiare la cena del Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἢ οὐκ ἔχει ἐξουσίαν ὁ κεραμεὺς τοῦ πηλοῦ, ἐκ τοῦ αὐτοῦ φυράματος ποιῆσαι ὃ μὲν εἰς τιμὴν σκεῦος, ὃ δὲ εἰς ἀτιμίαν;",
        "VUL": "an non habet potestatem figulus luti ex eadem massa facere aliud quidem vas in honorem, aliud vero in contumeliam ?",
        "SYN": "Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного _употребления,_ а другой для низкого?",
        "NEO": "Le potier n’est-il pas maître de son argile, pour faire de la même masse un vase d’honneur et un vase d’ignominie+ 9:21 21. Sag. xv, 7 ; Eccli. xxxiii, 13.* ?",
        "NAB": "Or does not the potter have a right over the clay, to make out of the same lump one vessel for a noble purpose and another for an ignoble one?",
        "VAT_ES": "&iquest;No es el alfarero dueño de su arcilla, para hacer de un mismo material una vasija fina o una ordinaria?",
        "CEI": "Ciascuno infatti, quando partecipa alla cena, prende prima il proprio pasto e così uno ha fame, l'altro è ubriaco."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Εἰ δὲ θέλων ὁ θεὸς ἐνδείξασθαι τὴν ὀργήν, καὶ γνωρίσαι τὸ δυνατὸν αὐτοῦ, ἤνεγκεν ἐν πολλῇ μακροθυμίᾳ σκεύη ὀργῆς κατηρτισμένα εἰς ἀπώλειαν·",
        "VUL": "Quod si Deus volens ostendere iram, et notum facere potentiam suam, sustinuit in multa patientia vasa iræ, apta in interitum,",
        "SYN": "Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,",
        "NEO": "Et si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère, formés pour la perdition,",
        "NAB": "What if God, wishing to show his wrath and make known his power, has endured with much patience the vessels of wrath made for destruction?",
        "VAT_ES": "&iquest;Qué podemos reprochar a Dios, si quieren manifestar su ira y dar a conocer su poder, soportó con gran paciencia a quienes atrajeron su ira y merecieron la perdición?",
        "CEI": "Non avete forse le vostre case per mangiare e per bere? O volete gettare il disprezzo sulla chiesa di Dio e far vergognare chi non ha niente? Che devo dirvi? Lodarvi? In questo non vi lodo!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ ἵνα γνωρίσῃ τὸν πλοῦτον τῆς δόξης αὐτοῦ ἐπὶ σκεύη ἐλέους, ἃ προητοίμασεν εἰς δόξαν,",
        "VUL": "ut ostenderet divitias gloriæ suæ in vasa misericordiæ, quæ præparavit in gloriam.",
        "SYN": "дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,",
        "NEO": "et s’il a voulu faire connaître aussi les richesses de sa gloire à l’égard des vases de miséricorde qu’il a d’avance préparés pour la gloire+ 9:23 Eph. iii, 16.*,",
        "NAB": "This was to make known the riches of his glory to the vessels of mercy, which he has prepared previously for glory,",
        "VAT_ES": "Y si él quiso manifestar la riqueza de su gloria en los que recibieron su misericordia, en los que él predestinó para la gloria,",
        "CEI": "Io, infatti, ho ricevuto dal Signore quello che a mia volta vi ho trasmesso: il Signore Gesù, nella notte in cui veniva tradito, prese del pane"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "οὓς καὶ ἐκάλεσεν ἡμᾶς οὐ μόνον ἐξ Ἰουδαίων, ἀλλὰ καὶ ἐξ ἐθνῶν;",
        "VUL": "Quos et vocavit nos non solum ex Judæis, sed etiam in gentibus,",
        "SYN": "над нами, которых Он призвал не только из Иудеев, но и из язычников?",
        "NEO": "envers nous, qu’il a appelés, non seulement d’entre les Juifs, mais encore d’entre les Gentils, où est l’injustice* ?",
        "NAB": "namely, us whom he has called, not only from the Jews but also from the Gentiles.",
        "VAT_ES": "en nosotros, que fuimos llamados por él, no sólo de entre los judíos, sino también de entre los paganos, &iquest;qué podemos reprocharle?",
        "CEI": "e, dopo aver reso grazie, lo spezzò e disse: \"Questo è il mio corpo, che è per voi; fate questo in memoria di me\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὡς καὶ ἐν τῷ Ὡσηὲ λέγει, Καλέσω τὸν οὐ λαόν μου λαόν μου· καὶ τὴν οὐκ ἠγαπημένην ἠγαπημένην.",
        "VUL": "sicut in Osee dicit : Vocabo non plebem meam, plebem meam : et non dilectam, dilectam : et non misericordiam consecutam, misericordiam consecutam.",
        "SYN": "Как и у Осии говорит: не Мой народ назову Моим народом, и не возлюбленную -- возлюбленною.",
        "NEO": "C’est ainsi qu’il dit dans Osée : « Celui qui n’était pas mon peuple, je l’appellerai mon peuple et celle qui n’était pas la bien-aimée, je l’appellerai bien-aimée+ 9:25 25. Osée, ii, 25, cité librement. Dans le sens propre et littéral, il s’agit des dix tribus, corrompues et idolâtres, véritables païens séparés de Yahweh. Leur conversion, qui leur rendra la prérogative de peuple de Dieu, se présente à l’esprit de Paul comme la figure de celle des gentils. Comp. I Pier. ii, 10. La Vulg. ajoute : et celle qui n’a pas obtenu miséricorde, je l’appellerai, \\+qt objet de miséricorde\\+qt*, leçon conforme à l’hébreu, mais qui fait double emploi avec l’incise précédente.*. »",
        "NAB": "As indeed he says in Hosea: \"Those who were not my people I will call 'my people,' and her who was not beloved I will call 'beloved.'",
        "VAT_ES": "Esto es lo que dice Dios por medio de Oseas: \"Al que no era de mi pueblo, lo llamaré «Mi pueblo», y al que no era mi amada la llamaré «Mi amada».",
        "CEI": "Allo stesso modo, dopo aver cenato, prese anche il calice, dicendo: \"Questo calice è la nuova alleanza nel mio sangue; fate questo, ogni volta che ne bevete, in memoria di me\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ἔσται, ἐν τῷ τόπῳ οὗ ἐρρήθη αὐτοῖς, Οὐ λαός μου ὑμεῖς, ἐκεῖ κληθήσονται υἱοὶ θεοῦ ζῶντος.",
        "VUL": "Et erit : in loco, ubi dictum est eis : Non plebs mea vos : ibi vocabuntur filii Dei vivi.",
        "SYN": "И на том месте, где сказано им: вы не Мой народ, там названы будут сынами Бога живаго.",
        "NEO": "« Et dans le lieu où il leur fut dit : Vous n’êtes pas mon peuple, là même on les appellera fils du Dieu vivant+ 9:26 26. Autre citation d’Osée, i, 10, parlant encore des dix tribus.*. »",
        "NAB": "And in the very place where it was said to them, 'You are not my people,' there they shall be called children of the living God.\"",
        "VAT_ES": "Y en el mismo lugar donde se les dijo: «Ustedes no son mi pueblo», allí mismo serán llamados «Hijos del Dios viviente»\".",
        "CEI": "Ogni volta infatti che mangiate di questo pane e bevete di questo calice, voi annunziate la morte del Signore finché egli venga."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἠσαΐας δὲ κράζει ὑπὲρ τοῦ Ἰσραήλ, Ἐὰν ᾖ ὁ ἀριθμὸς τῶν υἱῶν Ἰσραὴλ ὡς ἡ ἄμμος τῆς θαλάσσης, τὸ κατάλειμμα σωθήσεται·",
        "VUL": "Isaias autem clamat pro Israël : Si fuerit numerus filiorum Israël tamquam arena maris, reliquiæ salvæ fient.",
        "SYN": "А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, _только_ остаток спасется;",
        "NEO": "D’autre part, Isaïe s’écrie au sujet d’Israël : « Quand le nombre des fils d’Israël serait comme le sable de la mer, un faible* reste seulement sera sauvé+ 9:27 27. Is. x, 22, cité d’après les Septante, avec une légère modification empruntée à Osée, i, 10. — Un faible reste: Is. i, 10, 25 ; vii, 3, etc.*. »",
        "NAB": "And Isaiah cries out concerning Israel, \"Though the number of the Israelites were like the sand of the sea, only a remnant will be saved;",
        "VAT_ES": "A su vez, Isaías proclama acerca de Israel: \"Aunque los israelitas fueran tan numerosos como la arena del mar, sólo un resto se salvará,",
        "CEI": "Perciò chiunque in modo indegno mangia il pane o beve il calice del Signore, sarà reo del corpo e del sangue del Signore."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "λόγον γὰρ συντελῶν καὶ συντέμνων ἐν δικαιοσύνῃ· ὅτι λόγον συντετμημένον ποιήσει κύριος ἐπὶ τῆς γῆς.",
        "VUL": "Verbum enim consummans, et abbrevians in æquitate : quia verbum breviatum faciet Dominus super terram :",
        "SYN": "ибо дело оканчивает и скоро решит по правде, дело решительное совершит Господь на земле.",
        "NEO": "Car accomplissant sa parole pleinement et promptement, il l’exécutera sur la terre [en toute justice]+ 9:28 28. Vulg. C’est une décision arrêtée et qu’il accomplira promptement en toute justice ; oui, c’est un oracle hâtif (c’est-à-dire qui mûrit vite pour l’accomplissement), \\+qt que le Seigneur accomplira sur la terre\\+qt*. Les Septante ont assez mal traduit l’hébreu.Dans le sens historique, cette prédiction a pour objet les calamités qui désolèrent le royaume de Juda sous Ézéchias, par suite de l’expédition de Sennachérib (II Rois, xviii, 13). Le petit nombre de ceux qui échapperont au désastre est aux yeux de S. Paul une figure du petit nombre des Juifs qui croiront en J.-C. et seront sauvés.*.",
        "NAB": "for decisively and quickly will the Lord execute sentence upon the earth.\"",
        "VAT_ES": "porque el Señor cumplirá plenamente y sin tardanza su palabra sobre la tierra\".",
        "CEI": "Ciascuno, pertanto, esamini se stesso e poi mangi di questo pane e beva di questo calice;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ καθὼς προείρηκεν Ἠσαΐας, Εἰ μὴ κύριος Σαβαὼθ ἐγκατέλιπεν ἡμῖν σπέρμα, ὡς Σόδομα ἂν ἐγενήθημεν, καὶ ὡς Γόμορρα ἂν ὡμοιώθημεν.",
        "VUL": "et sicut prædixit Isaias : Nisi Dominus Sabaoth reliquisset nobis semen, sicut Sodoma facti essemus, et sicut Gomorrha similes fuissemus.",
        "SYN": "И, как предсказал Исаия: если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре.",
        "NEO": "Et comme Isaïe l’avait prédit : « Si le Seigneur des armées ne nous avait laissé un rejeton, nous serions devenus comme Sodome, et nous aurions été semblables à Gomorrhe+ 9:29 29. Is. i, 9, cité d’après les Septante.*. »",
        "NAB": "And as Isaiah predicted: \"Unless the Lord of hosts had left us descendants, we would have become like Sodom and have been made like Gomorrah.\"",
        "VAT_ES": "Y como había anticipado el profeta Isaías: \"Si el Señor del universo no nos hubiera dejado un germen, habríamos llegado a ser como Sodoma, seríamos semejantes a Gomorra\".",
        "CEI": "perché chi mangia e beve senza riconoscere il corpo del Signore, mangia e beve la propria condanna."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Τί οὖν ἐροῦμεν; Ὅτι ἔθνη τὰ μὴ διώκοντα δικαιοσύνην, κατέλαβεν δικαιοσύνην, δικαιοσύνην δὲ τὴν ἐκ πίστεως·",
        "VUL": "Quid ergo dicemus ? Quod gentes, quæ non sectabantur justitiam, apprehenderunt justitiam : justitiam autem, quæ ex fide est.",
        "SYN": "Что же скажем? Язычники, не искавшие праведности, получили праведность, праведность от веры.",
        "NEO": "Que dirons-nous donc ? Que les Gentils, qui ne cherchaient pas la justice, on atteint la justice, mais la justice qui vient de la foi,",
        "NAB": "What then shall we say? That Gentiles, who did not pursue righteousness, have achieved it, that is, righteousness that comes from faith;",
        "VAT_ES": "&iquest;Qué conclusión sacaremos de todo esto? Que los paganos que no buscaban la justicia, alcanzaron la justicia, la que proviene de la fe;",
        "CEI": "È per questo che tra voi ci sono molti ammalati e infermi, e un buon numero sono morti."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἰσραὴλ δέ, διώκων νόμον δικαιοσύνης, εἰς νόμον δικαιοσύνης οὐκ ἔφθασεν.",
        "VUL": "Israël vero sectando legem justitiæ, in legem justitiæ non pervenit.",
        "SYN": "А Израиль, искавший закона праведности, не достиг до закона праведности.",
        "NEO": "tandis qu’Israël, qui cherchait une loi de justice, n’est pas parvenu à une loi de justice.",
        "NAB": "but that Israel, who pursued the law of righteousness, did not attain to that law?",
        "VAT_ES": "mientras que Israel, que buscaba una ley de justicia, no llegó a cumplir esa ley.",
        "CEI": "Se però ci esaminassimo attentamente da noi stessi, non saremmo giudicati;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Διὰ τί; Ὅτι οὐκ ἐκ πίστεως, ἀλλ’ ὡς ἐξ ἔργων νόμου· προσέκοψαν γὰρ τῷ λίθῳ τοῦ προσκόμματος,",
        "VUL": "Quare ? Quia non ex fide, sed quasi ex operibus : offenderunt enim in lapidem offensionis,",
        "SYN": "Почему? потому что _искали_ не в вере, а в делах закона. Ибо преткнулись о камень преткновения,",
        "NEO": "Pourquoi ? parce qu’il a cherché à l’atteindre*, non par la foi, mais comme s’il avait pu arriver* par les œuvres. Il s’est heurté contre la pierre d’achoppement,",
        "NAB": "Why not? Because they did it not by faith, but as if it could be done by works. They stumbled over the stone that causes stumbling,",
        "VAT_ES": "&iquest;Por qué razón? Porque no recurrieron a la fe sino a las obras. De este modo chocaron contra la piedra de tropiezo,",
        "CEI": "quando poi siamo giudicati dal Signore, veniamo ammoniti per non esser condannati insieme con questo mondo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "καθὼς γέγραπται, Ἰδοὺ τίθημι ἐν Σιὼν λίθον προσκόμματος καὶ πέτραν σκανδάλου· καὶ πᾶς ὁ πιστεύων ἐπ’ αὐτῷ οὐ καταισχυνθήσεται.",
        "VUL": "sicut scriptum est : Ecce pono in Sion lapidem offensionis, et petram scandali : et omnis qui credit in eum, non confundetur.",
        "SYN": "как написано: вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится.",
        "NEO": "selon qu’il est écrit : « Voici que je mets en Sion une pierre d’achoppement et un rocher de scandale, mais quiconque croit en lui ne sera pas confondu+ 9:33 33. L’Apôtre fond ensemble deux versets d’Is. (viii, 14 et xxviii, 16) qui, dans le sens littéral, se rapportent à Yahweh et à la théocratie de l’ancienne alliance, et, dans le sens typique, au Messie. Comp. I Cor. i, 23 ; Matth. xi, 6 ; I Pier. ii, 6 sv.*. »",
        "NAB": "as it is written: \"Behold, I am laying a stone in Zion that will make people stumble and a rock that will make them fall, and whoever believes in him shall not be put to shame.\"",
        "VAT_ES": "como dice la Escritura: Yo pongo en Sión una piedra de tropiezo y una roca que hace caer, pero el que cree en él, no quedará confundido.",
        "CEI": "Perciò, fratelli miei, quando vi radunate per la cena, aspettatevi gli uni gli altri."
      }
    }
  }
}