{
  "_schema_version": "2.0",
  "chapter_id": "ROM_010",
  "book_key": "ROM",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀδελφοί, ἡ μὲν εὐδοκία τῆς ἐμῆς καρδίας καὶ ἡ δέησις ἡ πρὸς τὸν θεὸν ὑπὲρ τοῦ Ἰσραήλ ἐστιν εἰς σωτηρίαν.",
        "VUL": "Fratres, voluntas quidem cordis mei, et obsecratio ad Deum, fit pro illis in salutem.",
        "SYN": "Братия! желание моего сердца и молитва к Богу об Израиле во спасение.",
        "NEO": "Frères, le vœu de mon cœur et ma prière à Dieu pour eux, c’est qu’ils soient sauvés+ 10:1 X, 1. Le vœu, Vulg. \\+qt l’inclination de mon cœur\\+qt*.*.",
        "NAB": "Brothers, my heart's desire and prayer to God on their behalf is for salvation.",
        "VAT_ES": "Hermanos, mi mayor deseo y lo que pido en mi oración a Dios es que ellos se salven.",
        "CEI": "Riguardo ai doni dello Spirito, fratelli, non voglio che restiate nell'ignoranza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Μαρτυρῶ γὰρ αὐτοῖς ὅτι ζῆλον θεοῦ ἔχουσιν, ἀλλ’ οὐ κατ’ ἐπίγνωσιν.",
        "VUL": "Testimonium enim perhibeo illis quod æmulationem Dei habent, sed non secundum scientiam.",
        "SYN": "Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.",
        "NEO": "Car je leur rends le témoignage qu’ils ont du zèle pour Dieu, mais c’est un zèle mal éclairé.",
        "NAB": "I testify with regard to them that they have zeal for God, but it is not discerning.",
        "VAT_ES": "Yo atestiguo en favor de ellos que tienen celo por Dios, pero un celo mal entendido.",
        "CEI": "Voi sapete infatti che, quando eravate pagani, vi lasciavate trascinare verso gli idoli muti secondo l'impulso del momento."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀγνοοῦντες γὰρ τὴν τοῦ θεοῦ δικαιοσύνην, καὶ τὴν ἰδίαν δικαιοσύνην ζητοῦντες στῆσαι, τῇ δικαιοσύνῃ τοῦ θεοῦ οὐχ ὑπετάγησαν.",
        "VUL": "Ignorantes enim justitiam Dei, et suam quærentes statuere, justitiæ Dei non sunt subjecti.",
        "SYN": "Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,",
        "NEO": "Ne connaissant pas la justice de Dieu, et cherchant à établir leur propre justice, ils ne se sont pas soumis à la justice de Dieu.",
        "NAB": "For, in their unawareness of the righteousness that comes from God and their attempt to establish their own (righteousness), they did not submit to the righteousness of God.",
        "VAT_ES": "Porque desconociendo la justicia de Dios y tratando de afirmar la suya propia, rehusaron someterse a la justicia de Dios,",
        "CEI": "Ebbene, io vi dichiaro: come nessuno che parli sotto l'azione dello Spirito di Dio può dire \"Gesù è anàtema\", così nessuno può dire \"Gesù è Signore\" se non sotto l'azione dello Spirito Santo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Τέλος γὰρ νόμου χριστὸς εἰς δικαιοσύνην παντὶ τῷ πιστεύοντι.",
        "VUL": "Finis enim legis, Christus, ad justitiam omni credenti.",
        "SYN": "потому что конец закона -- Христос, к праведности всякого верующего.",
        "NEO": "C’est qu’en effet la fin de la Loi c’est le Christ, pour la justification de tout homme qui croit.",
        "NAB": "For Christ is the end of the law for the justification of everyone who has faith.",
        "VAT_ES": "ya que el término de la Ley es Cristo, para justificación de todo el que cree.",
        "CEI": "Vi sono poi diversità di carismi, ma uno solo è lo Spirito;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Μωϋσῆς γὰρ γράφει τὴν δικαιοσύνην τὴν ἐκ τοῦ νόμου, ὅτι ὁ ποιήσας αὐτὰ ἄνθρωπος ζήσεται ἐν αὐτοῖς.",
        "VUL": "Moyses enim scripsit, quoniam justitiam, quæ ex lege est, qui fecerit homo, vivet in ea.",
        "SYN": "Моисей пишет о праведности от закона: исполнивший его человек жив будет им.",
        "NEO": "En effet, Moïse dit de la justice qui vient de la Loi : « L’homme qui mettra ces choses en pratique vivra par elles+ 10:5 Lév. xviii, 5; Gal. iii, 10 sv. À côté de la justice par les œuvres, Moïse mentionne une justice par la foi. Pour expliquer sa pensée S. Paul se sert de quatre versets du Deutéronome (xxx, 11-14) ; mais au lieu de les amener par la formule ordinaire, il personnifie la justice par la foi et la fait elle-même parler. De plus il se contente d’accommoder à son sujet, en les citant avec assez de liberté, les paroles sacrées. On s’explique ainsi l’omission de toute formule de citation et les changements notables introduits dans le texte.*. »",
        "NAB": "Moses writes about the righteousness that comes from (the) law, \"The one who does these things will live by them.\"",
        "VAT_ES": "Moisés, en efecto, escribe acerca de la justicia que proviene de la Ley: \"El hombre que la practique vivirá por ella\".",
        "CEI": "vi sono diversità di ministeri, ma uno solo è il Signore;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἡ δὲ ἐκ πίστεως δικαιοσύνη οὕτως λέγει, Μὴ εἴπῃς ἐν τῇ καρδίᾳ σου, Τίς ἀναβήσεται εἰς τὸν οὐρανόν;- τοῦτ’ ἔστιν χριστὸν καταγαγεῖν-",
        "VUL": "Quæ autem ex fide est justitia, sic dicit : Ne dixeris in corde tuo : Quis ascendet in cælum ? id est, Christum deducere :",
        "SYN": "А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.",
        "NEO": "Mais voici comment parle la justice qui vient de la foi : « Ne dis pas dans ton cœur : Qui montera au Ciel » Ce qui signifie* en faire descendre le Christ ;",
        "NAB": "But the righteousness that comes from faith says, \"Do not say in your heart, 'Who will go up into heaven?' (that is, to bring Christ down)",
        "VAT_ES": "En cambio, la justicia que proviene de la fe habla así: No digas en tu corazón: &iquest;Quién subirá al cielo?, esto es, para hacer descender a Cristo.",
        "CEI": "vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἤ, Τίς καταβήσεται εἰς τὴν ἄβυσσον;- τοῦτ’ ἔστιν χριστὸν ἐκ νεκρῶν ἀναγαγεῖν.",
        "VUL": "aut, Quis descendet in abyssum ? hoc est, Christum a mortuis revocare.",
        "SYN": "Или кто сойдет в бездну? то есть Христа из мертвых возвести.",
        "NEO": "ou : « Qui descendra dans l’abîme ? » Ce qui signifie* faire remonter le Christ d’entre les morts.",
        "NAB": "or 'Who will go down into the abyss?' (that is, to bring Christ up from the dead).\"",
        "VAT_ES": "O bien: &iquest;Quién descenderá al Abismo?, esto es, para hacer subir a Cristo de entre los muertos.",
        "CEI": "E a ciascuno è data una manifestazione particolare dello Spirito per l'utilità comune:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀλλὰ τί λέγει; Ἐγγύς σου τὸ ῥῆμά ἐστιν, ἐν τῷ στόματί σου καὶ ἐν τῇ καρδίᾳ σου· τοῦτ’ ἔστιν τὸ ῥῆμα τῆς πίστεως ὃ κηρύσσομεν·",
        "VUL": "Sed quid dicit Scriptura ? Prope est verbum in ore tuo, et in corde tuo : hoc est verbum fidei, quod prædicamus.",
        "SYN": "Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.",
        "NEO": "Que dit-elle donc ? « Près de toi est la parole, dans ta bouche et dans ton cœur. » C’est la parole de la foi que nous prêchons+ 10:8 Que dit-elle, la justice. Vulg. \\+qt l’Écriture\\+qt*.*.",
        "NAB": "But what does it say? \"The word is near you, in your mouth and in your heart\" (that is, the word of faith that we preach),",
        "VAT_ES": "&iquest;Pero qué es lo que dice la justicia?: La palabra está cerca de ti, en tu boca y en tu corazón, es decir la palabra de la fe que nosotros predicamos.",
        "CEI": "a uno viene concesso dallo Spirito il linguaggio della sapienza; a un altro invece, per mezzo dello stesso Spirito, il linguaggio di scienza;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ὅτι ἐὰν ὁμολογήσῃς ἐν τῷ στόματί σου κύριον Ἰησοῦν, καὶ πιστεύσῃς ἐν τῇ καρδίᾳ σου ὅτι ὁ θεὸς αὐτὸν ἤγειρεν ἐκ νεκρῶν, σωθήσῃ·",
        "VUL": "Quia si confitearis in ore tuo Dominum Jesum, et in corde tuo credideris quod Deus illum suscitavit a mortuis, salvus eris.",
        "SYN": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,",
        "NEO": "Si tu confesses de ta bouche Jésus comme Seigneur, et si tu crois dans ton cœur que Dieu l’a ressuscité des morts tu seras sauvé.",
        "NAB": "for, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.",
        "VAT_ES": "Porque si confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvado.",
        "CEI": "a uno la fede per mezzo dello stesso Spirito; a un altro il dono di far guarigioni per mezzo dell'unico Spirito;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καρδίᾳ γὰρ πιστεύεται εἰς δικαιοσύνην, στόματι δὲ ὁμολογεῖται εἰς σωτηρίαν.",
        "VUL": "Corde enim creditur ad justitiam : ore autem confessio fit ad salutem.",
        "SYN": "потому что сердцем веруют к праведности, а устами исповедуют ко спасению.",
        "NEO": "Car c’est en croyant de cœur qu’on parvient à la justice, et c’est en confessant de bouche qu’on parvient au salut,",
        "NAB": "For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.",
        "VAT_ES": "Con el corazón se cree para alcanzar la justicia, y con la boca se confiesa para obtener la salvación.",
        "CEI": "a uno il potere dei miracoli; a un altro il dono della profezia; a un altro il dono di distinguere gli spiriti; a un altro le varietà delle lingue; a un altro infine l'interpretazione delle lingue."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Λέγει γὰρ ἡ γραφή, Πᾶς ὁ πιστεύων ἐπ’ αὐτῷ οὐ καταισχυνθήσεται.",
        "VUL": "Dicit enim Scriptura : Omnis qui credit in illum, non confundetur.",
        "SYN": "Ибо Писание говорит: всякий, верующий в Него, не постыдится.",
        "NEO": "selon ce que dit l’Écriture : « Quiconque croit en lui ne sera pas confondu+ 10:11 L’Écriture, Is. xxviii, 16, cité d’après les Septante, Comp. I Pier. ii, 6.*. »",
        "NAB": "For the scripture says, \"No one who believes in him will be put to shame.\"",
        "VAT_ES": "Así lo afirma la Escritura: \"El que cree en él, no quedará confundido\".",
        "CEI": "Ma tutte queste cose è l'unico e il medesimo Spirito che le opera, distribuendole a ciascuno come vuole."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὐ γάρ ἐστιν διαστολὴ Ἰουδαίου τε καὶ Ἕλληνος· ὁ γὰρ αὐτὸς κύριος πάντων, πλουτῶν εἰς πάντας τοὺς ἐπικαλουμένους αὐτόν.",
        "VUL": "Non enim est distinctio Judæi et Græci : nam idem Dominus omnium, dives in omnes qui invocant illum.",
        "SYN": "Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его.",
        "NEO": "Il n’y a pas de différence entre le Juif et le Gentil, parce que le même Christ* est le Seigneur de tous, étant riche envers tous ceux qui l’invoquent.",
        "NAB": "For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.",
        "VAT_ES": "Porque no hay distinción entre judíos y los que no lo son: todos tienen el mismo Señor, que colma de bienes a quienes lo invocan.",
        "CEI": "Come infatti il corpo, pur essendo uno, ha molte membra e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Πᾶς γὰρ ὃς ἂν ἐπικαλέσηται τὸ ὄνομα κυρίου σωθήσεται.",
        "VUL": "Omnis enim quicumque invocaverit nomen Domini, salvus erit.",
        "SYN": "Ибо всякий, кто призовет имя Господне, спасется.",
        "NEO": "Car « quiconque invoquera le nom du Seigneur sera sauvé+ 10:13 S. Paul incorpore dans son discours, sans la formule ordinaire d’introduction, ce passage de Joël (ii, 32. Comp. Act. ii, 21) connu de tous.*. »",
        "NAB": "For \"everyone who calls on the name of the Lord will be saved.\"",
        "VAT_ES": "Ya que todo el que invoque el nombre del Señor se salvará.",
        "CEI": "E in realtà noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo, Giudei o Greci, schiavi o liberi; e tutti ci siamo abbeverati a un solo Spirito."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Πῶς οὖν ἐπικαλέσονται εἰς ὃν οὐκ ἐπίστευσαν; Πῶς δὲ πιστεύσουσιν οὗ οὐκ ἤκουσαν; Πῶς δὲ ἀκούσουσιν χωρὶς κηρύσσοντος;",
        "VUL": "Quomodo ergo invocabunt, in quem non crediderunt ? aut quomodo credent ei, quem non audierunt ? quomodo autem audient sine prædicante ?",
        "SYN": "Но как призывать _Того,_ в Кого не уверовали? как веровать _в_ _Того,_ о Ком не слыхали? как слышать без проповедующего?",
        "NEO": "Comment donc invoquera-t-on celui en qui on n’a pas encore* cru ? Et comment croira-t-on en celui dont on n’a pas entendu parler ? Et comment en entendra-t-on parler s’il n’y a pas de prédicateur ?",
        "NAB": "But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?",
        "VAT_ES": "Pero, &iquest;como invocarlo sin creer en él? &iquest;Y cómo creer, sin haber oído hablar de él? &iquest;Y cómo oír hablar de él, si nadie lo predica?",
        "CEI": "Ora il corpo non risulta di un membro solo, ma di molte membra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Πῶς δὲ κηρύξουσιν ἐὰν μὴ ἀποσταλῶσιν; Καθὼς γέγραπται, Ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζομένων εἰρήνην, τῶν εὐαγγελιζομένων τὰ ἀγαθά.",
        "VUL": "quomodo vero prædicabunt nisi mittantur ? sicut scriptum est : Quam speciosi pedes evangelizantium pacem, evangelizantium bona !",
        "SYN": "И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!",
        "NEO": "Et comment seront-ils prédicateurs, s’ils ne sont pas envoyés ? selon qu’il est écrit : « Qu’ils sont beaux les pieds de ceux qui annoncent le bonheur+ 10:15 Is. iii, 7, cité librement.* ! »",
        "NAB": "And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"",
        "VAT_ES": "&iquest;Y quiénes predicarán, si no se los envía? Como dice la Escritura: \"&iexcl;Qué hermosos son los pasos de los que anuncian buenas noticias!\"",
        "CEI": "Se il piede dicesse: \"Poiché io non sono mano, non appartengo al corpo\", non per questo non farebbe più parte del corpo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Ἀλλ’ οὐ πάντες ὑπήκουσαν τῷ εὐαγγελίῳ. Ἠσαΐας γὰρ λέγει, Κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν;",
        "VUL": "Sed non omnes obediunt Evangelio. Isaias enim dicit : Domine, quis credidit auditui nostro ?",
        "SYN": "Но не все послушались благовествования. Ибо Исаия говорит: Господи! кто поверил слышанному от нас?",
        "NEO": "Mais tous n’ont pas obéi à l’Évangile ; car Isaïe dit : « Seigneur, qui a cru à notre prédication+ 10:16 Vulg. n’obéissent pas. Mais l’\\+qt Amiatinus\\+qt* porte comme le gr. \\+qt n’ont pas obéi\\+qt*. — Is. liii, 1. Comp. Jean, xii, 38.* ? »",
        "NAB": "But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"",
        "VAT_ES": "Pero no todos aceptan la Buena Noticia. Así lo dice Isaías: \"Señor, &iquest;quién creyó en nuestra predicación?\"",
        "CEI": "E se l'orecchio dicesse: \"Poiché io non sono occhio, non appartengo al corpo\", non per questo non farebbe più parte del corpo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἄρα ἡ πίστις ἐξ ἀκοῆς, ἡ δὲ ἀκοὴ διὰ ῥήματος θεοῦ.",
        "VUL": "Ergo fides ex auditu, auditus autem per verbum Christi.",
        "SYN": "Итак вера от слышания, а слышание от слова Божия.",
        "NEO": "Ainsi la foi vient de la prédication entendue, et la prédication se fait par la parole de Dieu.",
        "NAB": "Thus faith comes from what is heard, and what is heard comes through the word of Christ.",
        "VAT_ES": "La fe, por lo tanto, nace de la predicación y la predicación se realiza en virtud de la Palabra de Cristo.",
        "CEI": "Se il corpo fosse tutto occhio, dove sarebbe l'udito? Se fosse tutto udito, dove l'odorato?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀλλὰ λέγω, μὴ οὐκ ἤκουσαν; Μενοῦνγε· Εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν, καὶ εἰς τὰ πέρατα τῆς οἰκουμένης τὰ ῥήματα αὐτῶν.",
        "VUL": "Sed dico : Numquid non audierunt ? Et quidem in omnem terram exivit sonus eorum, et in fines orbis terræ verba eorum.",
        "SYN": "Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.",
        "NEO": "Mais je demande : n’ont-ils pas entendu ? Au contraire : « Leur voix est allée par toute la terre, et leurs paroles jusqu’aux extrémités du monde+ 10:18 Leur voix, citation du Ps. xix (18), 5, d’après les Septante. Au sens littéral, il s’agit de la révélation de Dieu et de ses attributs dans la nature, et spécialement dans les astres ; mais le monde physique étant, sous beaucoup de rapports, l’image du monde invisible et surnaturel, S. Paul voit dans les astres la figure des saints, notamment des Apôtres, que le Sauveur appelle la lumière des hommes (Matth. v, 14). Du reste il faut voir dans cette citation, comme plus haut vers. 6, une accommodation.*. »",
        "NAB": "But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"",
        "VAT_ES": "Yo me pregunto: &iquest;Acaso no la han oído? Sí, por supuesto: Por toda la tierra se extiende su voz y sus palabras llegan hasta los confines del mundo.",
        "CEI": "Ora, invece, Dio ha disposto le membra in modo distinto nel corpo, come egli ha voluto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἀλλὰ λέγω, μὴ οὐκ ἔγνω Ἰσραήλ; Πρῶτος Μωϋσῆς λέγει, Ἐγὼ παραζηλώσω ὑμᾶς ἐπ’ οὐκ ἔθνει, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑμᾶς.",
        "VUL": "Sed dico : Numquid Israël non cognovit ? Primus Moyses dicit : Ego ad æmulationem vos adducam in non gentem : in gentem insipientem, in iram vos mittam.",
        "SYN": "Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: Я возбужу в вас ревность не народом, раздражу вас народом несмысленным.",
        "NEO": "Je demande encore : Israël n’en a-t-il pas eu connaissance ? Moïse le premier a dit : « J’exciterai votre jalousie contre une nation qui n’en est pas une ; j’exciterai votre colère contre une nation sans intelligence+ 10:19 Deut. xxxii, 21.*. »",
        "NAB": "But I ask, did not Israel understand? First Moses says: \"I will make you jealous of those who are not a nation; with a senseless nation I will make you angry.\"",
        "VAT_ES": "Pero vuelvo a preguntarme: &iquest;Es posible que Israel no haya comprendido? Ya lo dijo Moisés: Yo los pondré celosos con algo que no es un pueblo, los irritaré con una nación insensata.",
        "CEI": "Se poi tutto fosse un membro solo, dove sarebbe il corpo?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἠσαΐας δὲ ἀποτολμᾷ καὶ λέγει, Εὑρέθην τοῖς ἐμὲ μὴ ζητοῦσιν, ἐμφανὴς ἐγενόμην τοῖς ἐμὲ μὴ ἐπερωτῶσιν.",
        "VUL": "Isaias autem audet, et dicit : Inventus sum a non quærentibus me : palam apparui iis qui me non interrogabant.",
        "SYN": "А Исаия смело говорит: Меня нашли не искавшие Меня; Я открылся не вопрошавшим о Мне.",
        "NEO": "Et Isaïe pousse la hardiesse jusqu’à dire : « J’ai été trouvé par ceux qui ne me cherchaient pas, je me suis manifesté à ceux qui ne me demandaient pas+ 10:20 Is. lxv, 1.*. »",
        "NAB": "Then Isaiah speaks boldly and says: \"I was found (by) those who were not seeking me; I revealed myself to those who were not asking for me.\"",
        "VAT_ES": "E Isaías se atreve a decir: \"Me encontraron los que no me buscaban y me manifesté a aquellos que no preguntaban por mí\".",
        "CEI": "Invece molte sono le membra, ma uno solo è il corpo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Πρὸς δὲ τὸν Ἰσραὴλ λέγει, Ὅλην τὴν ἡμέραν ἐξεπέτασα τὰς χεῖράς μου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.",
        "VUL": "Ad Israël autem dicit : Tota die expandi manus meas ad populum non credentem, et contradicentem.",
        "SYN": "Об Израиле же говорит: целый день Я простирал руки Мои к народу непослушному и упорному.",
        "NEO": "Mais au sujet d’Israël il dit : « J’ai tendu mes mains tout le jour vers un peuple incroyant et rebelle. »",
        "NAB": "But regarding Israel he says, \"All day long I stretched out my hands to a disobedient and contentious people.\"",
        "VAT_ES": "De Israel, en cambio, afirma: \"Durante todo el día tendí mis manos a un pueblo infiel y rebelde\".",
        "CEI": "Non può l'occhio dire alla mano: \"Non ho bisogno di te\"; né la testa ai piedi: \"Non ho bisogno di voi\"."
      }
    }
  }
}