{
  "_schema_version": "2.0",
  "chapter_id": "ROM_012",
  "book_key": "ROM",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παρακαλῶ οὖν ὑμᾶς, ἀδελφοί, διὰ τῶν οἰκτιρμῶν τοῦ θεοῦ, παραστῆσαι τὰ σώματα ὑμῶν θυσίαν ζῶσαν, ἁγίαν, εὐάρεστον τῷ θεῷ, τὴν λογικὴν λατρείαν ὑμῶν,",
        "VUL": "Obsecro itaque vos fratres per misericordiam Dei, ut exhibeatis corpora vestra hostiam viventem, sanctam, Deo placentem, rationabile obsequium vestrum.",
        "SYN": "Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, _для_ разумного служения вашего,",
        "NEO": "Je vous exhorte donc, mes frères, par la miséricorde de Dieu, à offrir vos corps comme une hostie vivante, sainte, agréable à Dieu : c’est là le culte spirituel que vous lui devez+ 12:1 Offrir: le gr. παραστῆσαι exprime, dans les sacrifices anciens, l’action \\+qt d’amener et de présenter devant l’autel\\+qt* la victime destinée à l’immolation. — Pour les uns le \\+qt culte spirituel\\+qt* λογικὴν, \\+qt rationabile\\+qt*. Pour d’autres, le culte logique qui vous convient. Comp. I Pier. ii, 2.*.",
        "NAB": "I urge you therefore, brothers, by the mercies of God, to offer your bodies as a living sacrifice, holy and pleasing to God, your spiritual worship.",
        "VAT_ES": "Por lo tanto, hermanos, yo los exhorto por la misericordia de Dios a ofrecerse ustedes mismos como una víctima viva, santa y agradable a Dios: este es el culto espiritual que deben ofrecer.",
        "CEI": "Ricercate la carità. Aspirate pure anche ai doni dello Spirito, soprattutto alla profezia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ μὴ συσχηματίζεσθαι τῷ αἰῶνι τούτῳ, ἀλλὰ μεταμορφοῦσθαι τῇ ἀνακαινώσει τοῦ νοὸς ὑμῶν, εἰς τὸ δοκιμάζειν ὑμᾶς τί τὸ θέλημα τοῦ θεοῦ τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον.",
        "VUL": "Et nolite conformari huic sæculo, sed reformamini in novitate sensus vestri : ut probetis quæ sit voluntas Dei bona, et beneplacens, et perfecta.",
        "SYN": "и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.",
        "NEO": "Et ne vous conformez pas au siècle présent, mais transformez-vous par le renouvellement de l’esprit, afin que vous éprouviez quelle est la volonté de Dieu, ce qui est bon, ce qui lui est agréable, ce qui est parfait+ 12:2 Plusieurs mss. comme le Vaticanus, etc. omettent ὑμῶν (votre) que lit le texte reçu avec la plupart des autres mss. et la Vulgate. — Les trois adjectifs τὸ ἀγαθὸν καὶ εὐάρεστον καὶ τέλειον, pris substantivement, sont une opposition explicative du terme précédent : la \\+qt volonté de Dieu\\+qt*. Vulgate : \\+qt afin que vous examiniez, avec un cœur docile, quelle est la volonté de Dieu bonne, agréable et parfaite.\\+qt**.",
        "NAB": "Do not conform yourselves to this age but be transformed by the renewal of your mind, that you may discern what is the will of God, what is good and pleasing and perfect.",
        "VAT_ES": "No tomen como modelo a este mundo. Por el contrario, transfórmense interiormente renovando su mentalidad, a fin de que puedan discernir cuál es la voluntad de Dios: lo que es bueno, lo que le agrada, lo perfecto.",
        "CEI": "Chi infatti parla con il dono delle lingue non parla agli uomini, ma a Dio, giacché nessuno comprende, mentre egli dice per ispirazione cose misteriose."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Λέγω γάρ, διὰ τῆς χάριτος τῆς δοθείσης μοι, παντὶ τῷ ὄντι ἐν ὑμῖν, μὴ ὑπερφρονεῖν παρ’ ὃ δεῖ φρονεῖν, ἀλλὰ φρονεῖν εἰς τὸ σωφρονεῖν, ἑκάστῳ ὡς ὁ θεὸς ἐμέρισεν μέτρον πίστεως.",
        "VUL": "Dico enim per gratiam quæ data est mihi, omnibus qui sunt inter vos, non plus sapere quam oportet sapere, sed sapere ad sobrietatem : et unicuique sicut Deus divisit mensuram fidei.",
        "SYN": "По данной мне благодати, всякому из вас говорю: не думайте _о_ _себе_ более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.",
        "NEO": "En vertu de la grâce qui m’a été donnée, je dis à chacun de vous de ne pas s’estimer plus qu’il ne faut ; mais d’avoir des sentiments modestes, chacun selon la mesure de la foi que Dieu lui a départie.",
        "NAB": "For by the grace given to me I tell everyone among you not to think of himself more highly than one ought to think, but to think soberly, each according to the measure of faith that God has apportioned.",
        "VAT_ES": "En virtud de la gracia que me fue dada, le digo a cada uno de ustedes: no se estimen más de lo que conviene; pero tengan por ustedes una estima razonable, según la medida de la fe que Dios repartió a cada uno.",
        "CEI": "Chi profetizza, invece, parla agli uomini per loro edificazione, esortazione e conforto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καθάπερ γὰρ ἐν ἑνὶ σώματι μέλη πολλὰ ἔχομεν, τὰ δὲ μέλη πάντα οὐ τὴν αὐτὴν ἔχει πρᾶξιν·",
        "VUL": "Sicut enim in uno corpore multa membra habemus, omnia autem membra non eumdem actum habent :",
        "SYN": "Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,",
        "NEO": "Car, de même que nous avons plusieurs membres dans un seul corps, et que tous les membres n’ont pas la même fonction,",
        "NAB": "For as in one body we have many parts, and all the parts do not have the same function,",
        "VAT_ES": "Porque así como en un solo cuerpo tenemos muchos miembros con diversas funciones,",
        "CEI": "Chi parla con il dono delle lingue edifica se stesso, chi profetizza edifica l'assemblea."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "οὕτως οἱ πολλοὶ ἓν σῶμά ἐσμεν ἐν χριστῷ, ὁ δὲ καθ’ εἷς ἀλλήλων μέλη.",
        "VUL": "ita multi unum corpus sumus in Christo, singuli autem alter alterius membra.",
        "SYN": "так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.",
        "NEO": "ainsi, nous qui sommes plusieurs, nous ne faisons qu’un seul corps dans le Christ, et chacun en particulier nous sommes membres les uns des autres ;",
        "NAB": "so we, though many, are one body in Christ and individually parts of one another.",
        "VAT_ES": "también todos nosotros formamos un solo Cuerpo en Cristo, y en lo que respecta a cada uno, somos miembros los unos de los otros.",
        "CEI": "Vorrei vedervi tutti parlare con il dono delle lingue, ma preferisco che abbiate il dono della profezia; in realtà è più grande colui che profetizza di colui che parla con il dono delle lingue, a meno che egli anche non interpreti, perché l'assemblea ne riceva edificazione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἔχοντες δὲ χαρίσματα κατὰ τὴν χάριν τὴν δοθεῖσαν ἡμῖν διάφορα, εἴτε προφητείαν, κατὰ τὴν ἀναλογίαν τῆς πίστεως·",
        "VUL": "Habentes autem donationes secundum gratiam, quæ data est nobis, differentes : sive prophetiam secundum rationem fidei,",
        "SYN": "И как, по данной нам благодати, имеем различные дарования, _то,_ _имеешь_ _ли_ пророчество, _пророчествуй_ по мере веры;",
        "NEO": "et nous avons des dons différents selon la grâce qui nous a été donnée : soit de prophétie, selon la mesure de notre foi+ 12:6 De prophétie, le don du discours inspiré (I Cor. xii, 10, 28).*,",
        "NAB": "Since we have gifts that differ according to the grace given to us, let us exercise them: if prophecy, in proportion to the faith;",
        "VAT_ES": "Conforme a la gracia que Dios nos ha dado, todos tenemos aptitudes diferentes. El que tiene el don de la profecía, que lo ejerza según la medida de la fe.",
        "CEI": "E ora, fratelli, supponiamo che io venga da voi parlando con il dono delle lingue; in che cosa potrei esservi utile, se non vi parlassi in rivelazione o in scienza o in profezia o in dottrina?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "εἴτε διακονίαν, ἐν τῇ διακονίᾳ· εἴτε ὁ διδάσκων, ἐν τῇ διδασκαλίᾳ·",
        "VUL": "sive ministerium in ministrando, sive qui docet in doctrina,",
        "SYN": "_имеешь_ _ли_ служение, _пребывай_ в служении; учитель ли, -- в учении;",
        "NEO": "soit de ministère, pour nous contenir dans le ministère ; celui-ci a reçu le don d’enseigner : qu’il enseigne ;",
        "NAB": "if ministry, in ministering; if one is a teacher, in teaching;",
        "VAT_ES": "El que tiene el don del ministerio, que sirva. El que tiene el don de enseñar, que enseñe.",
        "CEI": "È quanto accade per gli oggetti inanimati che emettono un suono, come il flauto o la cetra; se non si distinguono con chiarezza i suoni, come si potrà distinguere ciò che si suona col flauto da ciò che si suona con la cetra?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "εἴτε ὁ παρακαλῶν, ἐν τῇ παρακλήσει· ὁ μεταδιδούς, ἐν ἁπλότητι· ὁ προϊστάμενος, ἐν σπουδῇ· ὁ ἐλεῶν, ἐν ἱλαρότητι.",
        "VUL": "qui exhortatur in exhortando, qui tribuit in simplicitate, qui præest in sollicitudine, qui miseretur in hilaritate.",
        "SYN": "увещатель ли, увещевай; раздаватель ли, _раздавай_ в простоте; начальник ли, _начальствуй_ с усердием; благотворитель ли, _благотвори_ с радушием.",
        "NEO": "celui-là, le don d’exhorter : qu’il exhorte ; un autre distribue : qu’il s’en acquitte avec simplicité ; un autre préside : qu’il le fasse avec zèle ; un autre exerce les œuvres de miséricorde : qu’il s’y livre avec joie.",
        "NAB": "if one exhorts, in exhortation; if one contributes, in generosity; if one is over others, with diligence; if one does acts of mercy, with cheerfulness.",
        "VAT_ES": "El que tiene el don de exhortación, que exhorte. El que comparte sus bienes, que dé con sencillez. El que preside la comunidad, que lo haga con solicitud. El que practica misericordia, que lo haga con alegría.",
        "CEI": "E se la tromba emette un suono confuso, chi si preparerà al combattimento?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἡ ἀγάπη ἀνυπόκριτος. Ἀποστυγοῦντες τὸ πονηρόν, κολλώμενοι τῷ ἀγαθῷ.",
        "VUL": "Dilectio sine simulatione : odientes malum, adhærentes bono :",
        "SYN": "Любовь _да_ _будет_ непритворна; отвращайтесь зла, прилепляйтесь к добру;",
        "NEO": "Que votre charité soit sans hypocrisie. Ayez le mal en horreur ; attachez-vous fortement au bien.",
        "NAB": "Let love be sincere; hate what is evil, hold on to what is good;",
        "VAT_ES": "Amen con sinceridad. Tengan horror al mal y pasión por el bien.",
        "CEI": "Così anche voi, se non pronunziate parole chiare con la lingua, come si potrà comprendere ciò che andate dicendo? Parlerete al vento!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Τῇ φιλαδελφίᾳ εἰς ἀλλήλους φιλόστοργοι· τῇ τιμῇ ἀλλήλους προηγούμενοι·",
        "VUL": "caritate fraternitatis invicem diligentes : honore invicem prævenientes :",
        "SYN": "будьте братолюбивы друг к другу с нежностью; в почтительности друг друга предупреждайте;",
        "NEO": "Quant à l’amour fraternel, soyez pleins d’affection les uns pour les autres, vous prévenant d’honneur les uns les autres ;",
        "NAB": "love one another with mutual affection; anticipate one another in showing honor.",
        "VAT_ES": "Amense cordialmente con amor fraterno, estimando a los otros como más dignos.",
        "CEI": "Nel mondo vi sono chissà quante varietà di lingue e nulla è senza un proprio linguaggio;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "τῇ σπουδῇ μὴ ὀκνηροί· τῷ πνεύματι ζέοντες· τῷ κυρίῳ δουλεύοντες·",
        "VUL": "sollicitudine non pigri : spiritu ferventes : Domino servientes :",
        "SYN": "в усердии не ослабевайте; духом пламенейте; Господу служите;",
        "NEO": "pour ce qui est du zèle, ne soyez pas nonchalants. Soyez fervents d’esprit ; c’est le Seigneur que vous servez+ 12:11 Au lieu de κυρίῳ, Domino servientes on lit dans certains mss. καιρῶ, \\+qt tempori servientes\\+qt* profitant du temps favorable, vous conformant aux besoins du moment.*.",
        "NAB": "Do not grow slack in zeal, be fervent in spirit, serve the Lord.",
        "VAT_ES": "Con solicitud incansable y fervor de espíritu, sirvan al Señor.",
        "CEI": "ma se io non conosco il valore del suono, sono come uno straniero per colui che mi parla, e chi mi parla sarà uno straniero per me."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "τῇ ἐλπίδι χαίροντες· τῇ θλίψει ὑπομένοντες· τῇ προσευχῇ προσκαρτεροῦντες·",
        "VUL": "spe gaudentes : in tribulatione patientes : orationi instantes :",
        "SYN": "утешайтесь надеждою; в скорби _будьте_ терпеливы, в молитве постоянны;",
        "NEO": "Soyez pleins de la joie que donne l’espérance, patients dans l’affliction, assidus à la prière,",
        "NAB": "Rejoice in hope, endure in affliction, persevere in prayer.",
        "VAT_ES": "Alégrense en la esperanza, sean pacientes en la tribulación y perseverantes en la oración.",
        "CEI": "Quindi anche voi, poiché desiderate i doni dello Spirito, cercate di averne in abbondanza, per l'edificazione della comunità."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ταῖς χρείαις τῶν ἁγίων κοινωνοῦντες· τὴν φιλοξενίαν διώκοντες.",
        "VUL": "necessitatibus sanctorum communicantes : hospitalitatem sectantes.",
        "SYN": "в нуждах святых принимайте участие; ревнуйте о странноприимстве.",
        "NEO": "prêts à subvenir aux nécessités des saints, empressés à donner l’hospitalité.",
        "NAB": "Contribute to the needs of the holy ones, exercise hospitality.",
        "VAT_ES": "Consideren como propias las necesidades de los santos y practiquen generosamente la hospitalidad.",
        "CEI": "Perciò chi parla con il dono delle lingue, preghi di poterle interpretare."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εὐλογεῖτε τοὺς διώκοντας ὑμᾶς· εὐλογεῖτε, καὶ μὴ καταρᾶσθε.",
        "VUL": "Benedicite persequentibus vos : benedicite, et nolite maledicere.",
        "SYN": "Благословляйте гонителей ваших; благословляйте, а не проклинайте.",
        "NEO": "Bénissez ceux qui vous persécutent : bénissez et ne maudissez pas.",
        "NAB": "Bless those who persecute (you), bless and do not curse them.",
        "VAT_ES": "Bendigan a los que los persiguen, bendigan y no maldigan nunca.",
        "CEI": "Quando infatti prego con il dono delle lingue, il mio spirito prega, ma la mia intelligenza rimane senza frutto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Χαίρειν μετὰ χαιρόντων, καὶ κλαίειν μετὰ κλαιόντων.",
        "VUL": "Gaudere cum gaudentibus, flere cum flentibus :",
        "SYN": "Радуйтесь с радующимися и плачьте с плачущими.",
        "NEO": "Réjouissez-vous avec ceux qui sont dans la joie ; pleurez avec ceux qui pleurent.",
        "NAB": "Rejoice with those who rejoice, weep with those who weep.",
        "VAT_ES": "Alégrense con los que están alegres, y lloren con los que lloran.",
        "CEI": "Che fare dunque? Pregherò con lo spirito, ma pregherò anche con l'intelligenza; canterò con lo spirito, ma canterò anche con l'intelligenza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Τὸ αὐτὸ εἰς ἀλλήλους φρονοῦντες. Μὴ τὰ ὑψηλὰ φρονοῦντες, ἀλλὰ τοῖς ταπεινοῖς συναπαγόμενοι. Μὴ γίνεσθε φρόνιμοι παρ’ ἑαυτοῖς.",
        "VUL": "idipsum invicem sentientes : non alta sapientes, sed humilibus consentientes. Nolite esse prudentes apud vosmetipsos :",
        "SYN": "Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;",
        "NEO": "Ayez les mêmes sentiments entre vous ; n’aspirez pas à ce qui est élevé, mais laissez-vous attirer par ce qui est humble. Ne soyez pas sages à vos propres yeux ;",
        "NAB": "Have the same regard for one another; do not be haughty but associate with the lowly; do not be wise in your own estimation.",
        "VAT_ES": "Vivan en armonía unos con otros, no quieran sobresalir, pónganse a la altura de los más humildes. No presuman de sabios.",
        "CEI": "Altrimenti se tu benedici soltanto con lo spirito, colui che assiste come non iniziato come potrebbe dire l'Amen al tuo ringraziamento, dal momento che non capisce quello che dici?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Μηδενὶ κακὸν ἀντὶ κακοῦ ἀποδιδόντες. Προνοούμενοι καλὰ ἐνώπιον πάντων ἀνθρώπων.",
        "VUL": "nulli malum pro malo reddentes : providentes bona non tantum coram Deo, sed etiam coram omnibus hominibus.",
        "SYN": "никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками.",
        "NEO": "ne rendez à personne le mal pour le mal ; veillez à faire ce qui est bien devant tous les hommes.",
        "NAB": "Do not repay anyone evil for evil; be concerned for what is noble in the sight of all.",
        "VAT_ES": "No devuelvan a nadie mal por mal. Procuren hacer el bien delante de todos los hombres.",
        "CEI": "Tu puoi fare un bel ringraziamento, ma l'altro non viene edificato."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Εἰ δυνατόν, τὸ ἐξ ὑμῶν, μετὰ πάντων ἀνθρώπων εἰρηνεύοντες.",
        "VUL": "Si fieri potest, quod ex vobis est, cum omnibus hominibus pacem habentes :",
        "SYN": "Если возможно с вашей стороны, будьте в мире со всеми людьми.",
        "NEO": "S’il est possible, autant qu’il dépend de vous, soyez en paix avec tous.",
        "NAB": "If possible, on your part, live at peace with all.",
        "VAT_ES": "En cuanto dependa de ustedes, traten de vivir en paz con todos.",
        "CEI": "Grazie a Dio, io parlo con il dono delle lingue molto più di tutti voi;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Μὴ ἑαυτοὺς ἐκδικοῦντες, ἀγαπητοί, ἀλλὰ δότε τόπον τῇ ὀργῇ· γέγραπται γάρ, Ἐμοὶ ἐκδίκησις, ἐγὼ ἀνταποδώσω, λέγει κύριος.",
        "VUL": "non vosmetipsos defendentes carissimi, sed date locum iræ. Scriptum est enim : Mihi vindicta : ego retribuam, dicit Dominus.",
        "SYN": "Не мстите за себя, возлюбленные, но дайте место гневу _Божию._ Ибо написано: Мне отмщение, Я воздам, говорит Господь.",
        "NEO": "Ne vous vengez pas vous-mêmes, bien-aimés ; mais laissez agir la colère de Dieu* ; car il est écrit : « À moi la vengeance ; c’est moi qui rétribuerai, dit le Seigneur+ 12:19 Deut. xxxii, 35, cité librement d’après les Septante.*. »",
        "NAB": "Beloved, do not look for revenge but leave room for the wrath; for it is written, \"Vengeance is mine, I will repay, says the Lord.\"",
        "VAT_ES": "Queridos míos, no hagan justicia por sus propias manos, antes bien, den lugar a la ira de Dios. Porque está escrito: Yo castigaré. Yo daré la retribución, dice el Señor.",
        "CEI": "ma in assemblea preferisco dire cinque parole con la mia intelligenza per istruire anche gli altri, piuttosto che diecimila parole con il dono delle lingue."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐὰν οὖν πεινᾷ ὁ ἐχθρός σου, ψώμιζε αὐτόν· ἐὰν διψᾷ, πότιζε αὐτόν· τοῦτο γὰρ ποιῶν, ἄνθρακας πυρὸς σωρεύσεις ἐπὶ τὴν κεφαλὴν αὐτοῦ.",
        "VUL": "Sed si esurierit inimicus tuus, ciba illum : si sitit, potum da illi : hoc enim faciens, carbones ignis congeres super caput ejus.",
        "SYN": "Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.",
        "NEO": "Si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire ; car en agissant ainsi, tu amasseras des charbons de feu sur sa tête+ 12:20 Emprunt fait au livre des Prov. (xxv, 21 sv.).*.",
        "NAB": "Rather, \"if your enemy is hungry, feed him; if he is thirsty, give him something to drink; for by so doing you will heap burning coals upon his head.\"",
        "VAT_ES": "Y en otra parte está escrito: Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber. Haciendo esto, amontonarás carbones encendidos sobre su cabeza.",
        "CEI": "Fratelli, non comportatevi da bambini nei giudizi; siate come bambini quanto a malizia, ma uomini maturi quanto ai giudizi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Μὴ νικῶ ὑπὸ τοῦ κακοῦ, ἀλλὰ νίκα ἐν τῷ ἀγαθῷ τὸ κακόν.",
        "VUL": "Noli vinci a malo, sed vince in bono malum.",
        "SYN": "Не будь побежден злом, но побеждай зло добром.",
        "NEO": "Ne te laisse pas vaincre par le mal, mais triomphe du mal par le bien.",
        "NAB": "Do not be conquered by evil but conquer evil with good.",
        "VAT_ES": "No te dejes vencer por el mal. Por el contrario, vence al mal, haciendo el bien.",
        "CEI": "Sta scritto nella Legge: Parlerò a questo popolo in altre lingue e con labbra di stranieri, ma neanche così mi ascolteranno, dice il Signore."
      }
    }
  }
}