{
  "_schema_version": "2.0",
  "chapter_id": "ROM_013",
  "book_key": "ROM",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πᾶσα ψυχὴ ἐξουσίαις ὑπερεχούσαις ὑποτασσέσθω· οὐ γάρ ἐστιν ἐξουσία εἰ μὴ ὑπὸ θεοῦ, αἱ δὲ οὖσαι ἐξουσίαι ὑπὸ τοῦ θεοῦ τεταγμέναι εἰσίν.",
        "VUL": "Omnis anima potestatibus sublimioribus subdita sit : non est enim potestas nisi a Deo : quæ autem sunt, a Deo ordinatæ sunt.",
        "SYN": "Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.",
        "NEO": "Que toute âme soit soumise aux autorités supérieures ; car il n’y a pas d’autorité qui ne vienne de Dieu, et celles qui existent ont été instituées par lui+ 13:1 Supérieures: ce mot est ajouté pour insinuer la raison de l’obéissance des \\+qt inférieurs\\+qt*, et désigne, dit S. Thomas, tout homme dépositaire de l’autorité (temporelle ou séculière), non seulement les chefs suprêmes, comme semblerait l’indiquer l’expression un peu inexacte de la Vulgate (\\+qt sublimioribus\\+qt*), mais aussi les magistrats d’un rang moins élevé.*.",
        "NAB": "Let every person be subordinate to the higher authorities, for there is no authority except from God, and those that exist have been established by God.",
        "VAT_ES": "Todos deben someterse a las autoridades constituidas, porque no hay autoridad que no provenga de Dios y las que existen han sido establecidas por él.",
        "CEI": "Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ὥστε ὁ ἀντιτασσόμενος τῇ ἐξουσίᾳ, τῇ τοῦ θεοῦ διαταγῇ ἀνθέστηκεν· οἱ δὲ ἀνθεστηκότες ἑαυτοῖς κρίμα λήψονται.",
        "VUL": "Itaque qui resistit potestati, Dei ordinationi resistit. Qui autem resistunt, ipsi sibi damnationem acquirunt :",
        "SYN": "Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение.",
        "NEO": "C’est pourquoi celui qui résiste à l’autorité, résiste à l’ordre que Dieu a établi et ceux qui résistent, attireront sur eux-mêmes une condamnation.",
        "NAB": "Therefore, whoever resists authority opposes what God has appointed, and those who oppose it will bring judgment upon themselves.",
        "VAT_ES": "En consecuencia, el que resiste a la autoridad se opone al orden establecido por Dios, atrayendo sobre sí la condenación.",
        "CEI": "e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Οἱ γὰρ ἄρχοντες οὐκ εἰσὶν φόβος τῶν ἀγαθῶν ἔργων, ἀλλὰ τῶν κακῶν. Θέλεις δὲ μὴ φοβεῖσθαι τὴν ἐξουσίαν; Τὸ ἀγαθὸν ποίει, καὶ ἕξεις ἔπαινον ἐξ αὐτῆς·",
        "VUL": "nam principes non sunt timori boni operis, sed mali. Vis autem non timere potestatem ? Bonum fac : et habebis laudem ex illa :",
        "SYN": "Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,",
        "NEO": "Car les magistrats ne sont pas à redouter pour les bonnes actions, mais pour les mauvaises. Veux-tu ne pas craindre l’autorité ? Fais le bien, et tu auras son approbation ;",
        "NAB": "For rulers are not a cause of fear to good conduct, but to evil. Do you wish to have no fear of authority? Then do what is good and you will receive approval from it,",
        "VAT_ES": "Los que hacen el bien no tienen nada que temer de los gobernantes, pero sí los que obran mal. Si no quieres sentir temor de la autoridad, obra bien y recibirás su elogio.",
        "CEI": "Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "θεοῦ γὰρ διάκονός ἐστίν σοι εἰς τὸ ἀγαθόν. Ἐὰν δὲ τὸ κακὸν ποιῇς, φοβοῦ· οὐ γὰρ εἰκῇ τὴν μάχαιραν φορεῖ· θεοῦ γὰρ διάκονός ἐστιν, ἔκδικος εἰς ὀργὴν τῷ τὸ κακὸν πράσσοντι.",
        "VUL": "Dei enim minister est tibi in bonum. Si autem malum feceris, time : non enim sine causa gladium portat. Dei enim minister est : vindex in iram ei qui malum agit.",
        "SYN": "ибо _начальник_ есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.",
        "NEO": "car le prince est pour toi ministre de Dieu pour le bien. Mais si tu fais le mal, crains ; car ce n’est pas en vain qu’il porte l’épée, étant ministre de Dieu pour tirer vengeance de celui qui fait le mal, et le punir.",
        "NAB": "for it is a servant of God for your good. But if you do evil, be afraid, for it does not bear the sword without purpose; it is the servant of God to inflict wrath on the evildoer.",
        "VAT_ES": "Porque la autoridad es un instrumento de Dios para tu bien. Pero teme si haces el mal, porque ella no ejerce en vano su poder, sino que está al servicio de Dios para hacer justicia y castigar al que obra mal.",
        "CEI": "fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Διὸ ἀνάγκη ὑποτάσσεσθαι, οὐ μόνον διὰ τὴν ὀργήν, ἀλλὰ καὶ διὰ τὴν συνείδησιν.",
        "VUL": "Ideo necessitate subditi estote non solum propter iram, sed etiam propter conscientiam.",
        "SYN": "И потому надобно повиноваться не только из _страха_ наказания, но и по совести.",
        "NEO": "Il est nécessaire d’être soumis, non seulement par crainte du châtiment, mais aussi par motif de conscience+ 13:5 Vulgate, soyez soumis par nécessité, ce qui ne peut s’entendre que d’une nécessité morale. — \\+qt De conscience\\+qt* : S. Pierre (I, ii, 13) : \\+qt À cause de Dieu\\+qt*, dans le même sens.*.",
        "NAB": "Therefore, it is necessary to be subject not only because of the wrath but also because of conscience.",
        "VAT_ES": "Por eso es necesario someterse a la autoridad, no sólo por temor al castigo sino por deber de conciencia.",
        "CEI": "e che apparve a Cefa e quindi ai Dodici."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Διὰ τοῦτο γὰρ καὶ φόρους τελεῖτε· λειτουργοὶ γὰρ θεοῦ εἰσιν, εἰς αὐτὸ τοῦτο προσκαρτεροῦντες.",
        "VUL": "Ideo enim et tributa præstatis : ministri enim Dei sunt, in hoc ipsum servientes.",
        "SYN": "Для сего вы и подати платите, ибо они Божии служители, сим самым постоянно занятые.",
        "NEO": "C’est aussi pour cette raison que vous payez les impôts ; car les magistrats sont des ministres de Dieu, entièrement appliqués à cette fonction+ 13:6 6. Ministres: l’expression gr. λειτουργοὶ (au vers. 4 il y avait seulement διάκονός) désigne proprement les ministres du culte.*.",
        "NAB": "This is why you also pay taxes, for the authorities are ministers of God, devoting themselves to this very thing.",
        "VAT_ES": "Y por eso también, ustedes deben pagar los impuestos: los gobernantes, en efecto, son funcionarios al servicio de Dios encargados de cumplir este oficio.",
        "CEI": "In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀπόδοτε οὖν πᾶσιν τὰς ὀφειλάς· τῷ τὸν φόρον τὸν φόρον· τῷ τὸ τέλος τὸ τέλος· τῷ τὸν φόβον τὸν φόβον· τῷ τὴν τιμὴν τὴν τιμήν.",
        "VUL": "Reddite ergo omnibus debita : cui tributum, tributum : cui vectigal, vectigal : cui timorem, timorem : cui honorem, honorem.",
        "SYN": "Итак отдавайте всякому должное: кому подать, подать; кому оброк, оброк; кому страх, страх; кому честь, честь.",
        "NEO": "Rendez [donc] à tous ce qui leur est dû : à qui l’impôt, l’impôt ; à qui le tribut, le tribut ; à qui la crainte, la crainte ; à qui l’honneur, l’honneur.",
        "NAB": "Pay to all their dues, taxes to whom taxes are due, toll to whom toll is due, respect to whom respect is due, honor to whom honor is due.",
        "VAT_ES": "Den a cada uno lo que le corresponde: al que se debe impuesto, impuesto; al que se debe contribución, contribución; al que se debe respeto, respeto; y honor, a quien le es debido.",
        "CEI": "Inoltre apparve a Giacomo, e quindi a tutti gli apostoli."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Μηδενὶ μηδὲν ὀφείλετε, εἰ μὴ τὸ ἀγαπᾷν ἀλλήλους· ὁ γὰρ ἀγαπῶν τὸν ἕτερον, νόμον πεπλήρωκεν.",
        "VUL": "Nemini quidquam debeatis, nisi ut invicem diligatis : qui enim diligit proximum, legem implevit.",
        "SYN": "Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.",
        "NEO": "Ne soyez en dette avec personne, si ce n’est de l’amour mutuel ; car celui qui aime son prochain a accompli la loi.",
        "NAB": "Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.",
        "VAT_ES": "Que la única deuda con los demás sea la del amor mutuo: el que ama al prójimo ya cumplió toda la Ley.",
        "CEI": "Ultimo fra tutti apparve anche a me come a un aborto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Τὸ γάρ, Οὐ μοιχεύσεις, οὐ φονεύσεις, οὐ κλέψεις, οὐκ ἐπιθυμήσεις, καὶ εἴ τις ἑτέρα ἐντολή, ἐν τούτῳ τῷ λόγῳ ἀνακεφαλαιοῦται, ἐν τῷ, Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
        "VUL": "Nam : Non adulterabis : non occides : non furaberis : non falsum testimonium dices : non concupisces : et si quod est aliud mandatum, in hoc verbo instauratur : diliges proximum tuum sicut teipsum.",
        "SYN": "Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай _чужого_ и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.",
        "NEO": "En effet, ces commandements : « Tu ne commettras pas d’adultère ; tu ne tueras pas ; tu ne déroberas pas ; [tu ne diras pas de faux témoignage] ; tu ne convoiteras pas, » et ceux qu’on pourrait citer encore, se résument dans cette parole : « Tu aimeras ton prochain comme toi-même. »",
        "NAB": "The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"",
        "VAT_ES": "Porque los mandamientos: No cometerás adulterio, no matarás, no robarás, no codiciarás, y cualquier otro, se resumen en este: Amarás a tu prójimo como a ti mismo.",
        "CEI": "Io infatti sono l'infimo degli apostoli, e non sono degno neppure di essere chiamato apostolo, perché ho perseguitato la Chiesa di Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἡ ἀγάπη τῷ πλησίον κακὸν οὐκ ἐργάζεται· πλήρωμα οὖν νόμου ἡ ἀγάπη.",
        "VUL": "Dilectio proximi malum non operatur. Plenitudo ergo legis est dilectio.",
        "SYN": "Любовь не делает ближнему зла; итак любовь есть исполнение закона.",
        "NEO": "L’amour ne fait pas de mal au prochain ; l’amour+ 13:10 L’amour pour \\+qt celui qui aime\\+qt*. Comp. (1 Cor. xiii, 4-7). Vulgate \\+qt l’amour du prochain ne fait pas de mal\\+qt*.* est donc la plénitude de la loi.",
        "NAB": "Love does no evil to the neighbor; hence, love is the fulfillment of the law.",
        "VAT_ES": "El amor no hace más al prójimo. Por lo tanto, el amor es la plenitud de la Ley.",
        "CEI": "Per grazia di Dio però sono quello che sono, e la sua grazia in me non è stata vana; anzi ho faticato più di tutti loro, non io però, ma la grazia di Dio che è con me."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Καὶ τοῦτο, εἰδότες τὸν καιρόν, ὅτι ὥρα ἡμᾶς ἤδη ἐξ ὕπνου ἐγερθῆναι· νῦν γὰρ ἐγγύτερον ἡμῶν ἡ σωτηρία ἢ ὅτε ἐπιστεύσαμεν.",
        "VUL": "Et hoc scientes tempus : quia hora est jam nos de somno surgere. Nunc enim propior est nostra salus, quam cum credidimus.",
        "SYN": "Так _поступайте,_ зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали.",
        "NEO": "Cela importe d’autant plus, que vous savez en quel temps+ 13:11 De quel temps s’agit-il ? De l’approche de la \\+qt parousie\\+qt*, dit S. Jean Chrysostome, c.-à-d. du retour glorieux du Sauveur pour le jugement final (Matth. xxiv, 33). C’était une opinion assez générale dans la primitive Église que l’intervalle qui devait s’écouler entre le premier et le second avènement de J.-C. serait court. Comme le Seigneur avait affirmé que nul ne sait le temps de ce second avènement, mais qu’il fallait veiller et se tenir prêt (Matth. xxiv, 36, 51 ; Marc, xiii, 32-33 ; Luc, xxi, 34-36), S. Paul, sans se prononcer sur sa proximité, ni sur son éloignement, tire de la possibilité d’un avènement plus ou moins prochain un motif pour exciter les fidèles à pratiquer la vertu. (Cf. Phil. iv, 5 ; I Thes. v, 1-10 ; Hébr. x, 25, 37 ; I Pier. iv, 5 et 7). Il est à remarquer que dans son Homélie sur ce passage, S. Jean Chrysostome du retour glorieux du Christ passe sans transition à la \\+qt parousie\\+qt* individuelle. Comme le jour du Seigneur approche sans cesse, nous allons aussi à lui par la mort, qui est pour l’individu ce que la \\+qt parousie\\+qt* est pour l’Église, la rencontre avec le Seigneur.* nous sommes : c’est l’heure de nous réveiller enfin du sommeil ; car maintenant le salut est plus près de nous que lorsque nous avons embrassé la foi.",
        "NAB": "And do this because you know the time; it is the hour now for you to awake from sleep. For our salvation is nearer now than when we first believed;",
        "VAT_ES": "Ustedes saben en qué tiempo vivimos y que ya es hora de despertarse, porque la salvación está ahora más cerca de nosotros que cuando abrazamos la fe.",
        "CEI": "Pertanto, sia io che loro, così predichiamo e così avete creduto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἡ νὺξ προέκοψεν, ἡ δὲ ἡμέρα ἤγγικεν· ἀποθώμεθα οὖν τὰ ἔργα τοῦ σκότους, καὶ ἐνδυσώμεθα τὰ ὅπλα τοῦ φωτός.",
        "VUL": "Nox præcessit, dies autem appropinquavit. Abjiciamus ergo opera tenebrarum, et induamur arma lucis.",
        "SYN": "Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.",
        "NEO": "La nuit est avancée, et le jour approche. Dépouillons-nous donc des œuvres des ténèbres et revêtons les armes de la lumière.",
        "NAB": "the night is advanced, the day is at hand. Let us then throw off the works of darkness (and) put on the armor of light;",
        "VAT_ES": "La noche está muy avanzada y se acerca el día. Abandonemos las obras propias de la noche y vistámonos con la armadura de la luz.",
        "CEI": "Ora, se si predica che Cristo è risuscitato dai morti, come possono dire alcuni tra voi che non esiste risurrezione dei morti?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὡς ἐν ἡμέρᾳ, εὐσχημόνως περιπατήσωμεν, μὴ κώμοις καὶ μέθαις, μὴ κοίταις καὶ ἀσελγείαις, μὴ ἔριδι καὶ ζήλῳ.",
        "VUL": "Sicut in die honeste ambulemus : non in comessationibus, et ebrietatibus, non in cubilibus, et impudicitiis, non in contentione, et æmulatione :",
        "SYN": "Как днем, будем вести себя благочинно, не _предаваясь_ ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;",
        "NEO": "Marchons honnêtement, comme en plein jour, ne nous laissant* pas aller* aux excès de la table et du vin, à la luxure et à l’impudicité, aux querelles et aux jalousies.",
        "NAB": "let us conduct ourselves properly as in the day, not in orgies and drunkenness, not in promiscuity and licentiousness, not in rivalry and jealousy.",
        "VAT_ES": "Como en pleno día, procedamos dignamente: basta de excesos en la comida y en la bebida, basta de lujuria y libertinaje, no más peleas ni envidias.",
        "CEI": "Se non esiste risurrezione dai morti, neanche Cristo è risuscitato!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀλλ’ ἐνδύσασθε τὸν κύριον Ἰησοῦν χριστόν, καὶ τῆς σαρκὸς πρόνοιαν μὴ ποιεῖσθε, εἰς ἐπιθυμίας.",
        "VUL": "sed induimini Dominum Jesum Christum, et carnis curam ne feceritis in desideriis.",
        "SYN": "но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.",
        "NEO": "Mais revêtez-vous du Seigneur Jésus-Christ, et ne prenez pas soin de la chair, de manière à en exciter les convoitises.",
        "NAB": "But put on the Lord Jesus Christ, and make no provision for the desires of the flesh.",
        "VAT_ES": "Por el contrario, revístanse del Señor Jesucristo, y no se preocupen por satisfacer los deseos de la carne.",
        "CEI": "Ma se Cristo non è risuscitato, allora è vana la nostra predicazione ed è vana anche la vostra fede."
      }
    }
  }
}