{
  "_schema_version": "2.0",
  "chapter_id": "ROM_016",
  "book_key": "ROM",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Συνίστημι δὲ ὑμῖν Φοίβην τὴν ἀδελφὴν ἡμῶν, οὖσαν διάκονον τῆς ἐκκλησίας τῆς ἐν Κεγχρεαῖς·",
        "VUL": "Commendo autem vobis Phben sororem nostram, quæ est in ministerio ecclesiæ, quæ est in Cenchris :",
        "SYN": "Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской.",
        "NEO": "Je vous recommande Phoebé, notre sœur, qui est diaconesse de l’Église de Cenchrées,",
        "NAB": "I commend to you Phoebe our sister, who is (also) a minister of the church at Cenchreae,",
        "VAT_ES": "Les recomiendo a nuestra hermana Febe, diaconisa de la Iglesia de Cencreas,",
        "CEI": "Ritenni pertanto opportuno non venire di nuovo fra voi con tristezza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἵνα αὐτὴν προσδέξησθε ἐν κυρίῳ ἀξίως τῶν ἁγίων, καὶ παραστῆτε αὐτῇ ἐν ᾧ ἂν ὑμῶν χρῄζῃ πράγματι· καὶ γὰρ αὐτὴ προστάτις πολλῶν ἐγενήθη, καὶ αὐτοῦ ἐμοῦ.",
        "VUL": "ut eam suscipiatis in Domino digne sanctis : et assistatis ei in quocumque negotio vestri indiguerit : etenim ipsa quoque astitit multis, et mihi ipsi.",
        "SYN": "Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому.",
        "NEO": "afin que vous la receviez en Notre-Seigneur d’une manière digne des saints, et que vous l’assistiez dans toutes les choses où elle pourrait avoir besoin de vous, car elle aussi a donné aide à plusieurs et à moi-même.",
        "NAB": "that you may receive her in the Lord in a manner worthy of the holy ones, and help her in whatever she may need from you, for she has been a benefactor to many and to me as well.",
        "VAT_ES": "para que la reciban en el Señor, como corresponde a los santos, ayudándola en todo lo que necesite de ustedes: ella ha protegido a muchos hermanos y también a mí.",
        "CEI": "Perché se io rattristo voi, chi mi rallegrerà se non colui che è stato da me rattristato?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Ἀσπάσασθε Πρίσκαν καὶ Ἀκύλαν τοὺς συνεργούς μου ἐν χριστῷ Ἰησοῦ,",
        "VUL": "Salutate Priscam et Aquilam, adjutores meos in Christo Jesu",
        "SYN": "Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе",
        "NEO": "Saluez Prisca et Aquila, mes coopérateurs en Jésus-Christ+ 16:3 3. Prisca, la même que Priscille, et Aquila, son époux. Voy. Act. xviii ; I Cor. xvi, 19 ; II Tim. iv, 19.*,",
        "NAB": "Greet Prisca and Aquila, my co-workers in Christ Jesus,",
        "VAT_ES": "Saluden a Priscila y a Aquila, mis colaboradores en Cristo Jesús.",
        "CEI": "Perciò vi ho scritto in quei termini che voi sapete, per non dovere poi essere rattristato alla mia venuta da quelli che dovrebbero rendermi lieto, persuaso come sono riguardo a voi tutti che la mia gioia è quella di tutti voi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "οἵτινες ὑπὲρ τῆς ψυχῆς μου τὸν ἑαυτῶν τράχηλον ὑπέθηκαν, οἷς οὐκ ἐγὼ μόνος εὐχαριστῶ, ἀλλὰ καὶ πᾶσαι αἱ ἐκκλησίαι τῶν ἐθνῶν·",
        "VUL": "(qui pro anima mea suas cervices supposuerunt : quibus non solus ego gratias ago, sed et cunctæ ecclesiæ gentium),",
        "SYN": "(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь.",
        "NEO": "eux qui, pour sauver ma vie, ont exposé leur tête+ 16:4 4. Mot à mot mettre le cou sous la hache, c’est-à-dire exposer leur vie ; peut-être à Éphèse, I Cor. xv, 32 ; II Cor. i, 8.* ; ce n’est pas moi seul qui leur rend grâces, ce sont encore toutes les Églises des Gentils.",
        "NAB": "who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;",
        "VAT_ES": "Ellos arriesgaron su vida para salvarme, y no sólo yo, sino también todas las iglesias de origen pagano, tienen con ellos una deuda de gratitud.",
        "CEI": "Vi ho scritto in un momento di grande afflizione e col cuore angosciato, tra molte lacrime, però non per rattristarvi, ma per farvi conoscere l'affetto immenso che ho per voi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ τὴν κατ’ οἶκον αὐτῶν ἐκκλησίαν. Ἀσπάσασθε Ἐπαίνετον τὸν ἀγαπητόν μου, ὅς ἐστιν ἀπαρχὴ τῆς Ἀχαΐας εἰς χριστόν.",
        "VUL": "et domesticam ecclesiam eorum. Salutate Epænetum dilectum mihi, qui est primitivus Asiæ in Christo.",
        "SYN": "Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа.",
        "NEO": "Saluez* aussi l’Église qui est dans leur maison+ 16:5 À Rome, comme à Éphèse (I Cor. xvi, 19 ; Col. iv, 13 ; Philém. 2), Aquila et Prisca tenaient dans leur maison des assemblées de fidèles qui s’y réunissaient pour le service divin.*. — Saluez Epénète, mon bien-aimé, qui a été pour le Christ les prémices de l’Asie. —",
        "NAB": "greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.",
        "VAT_ES": "Saluden, igualmente, a la Iglesia que se reúne en su casa. No se olviden de saludar a mi amigo Epéneto, el primero que se convirtió a Cristo en Asia Menor.",
        "CEI": "Se qualcuno mi ha rattristato, non ha rattristato me soltanto, ma in parte almeno, senza voler esagerare, tutti voi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Μαριάμ, ἥτις πολλὰ ἐκοπίασεν εἰς ἡμᾶς.",
        "VUL": "Salutate Mariam, quæ multum laboravit in vobis.",
        "SYN": "Приветствуйте Мариам, которая много трудилась для нас.",
        "NEO": "Saluez Marie, qui a pris beaucoup de peine pour vous+ 16:6 Pour vous, ou \\+qt pour nous\\+qt*, ou \\+qt parmi vous\\+qt* (Vulg.), selon d’autres leçons. Comp. Luc, viii, 3 ; Jean, xix, 25.*. —",
        "NAB": "Greet Mary, who has worked hard for you.",
        "VAT_ES": "Saluden a María, que tanto ha trabajado por ustedes;",
        "CEI": "Per quel tale però è già sufficiente il castigo che gli è venuto dai più,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ἀνδρόνικον καὶ Ἰουνίαν τοὺς συγγενεῖς μου καὶ συναιχμαλώτους μου, οἵτινές εἰσιν ἐπίσημοι ἐν τοῖς ἀποστόλοις, οἳ καὶ πρὸ ἐμοῦ γεγόνασιν ἐν χριστῷ.",
        "VUL": "Salutate Andronicum et Juniam, cognatos, et concaptivos meos : qui sunt nobiles in Apostolis, qui et ante me fuerunt in Christo.",
        "SYN": "Приветствуйте Андроника и Юнию, сродников моих и узников со мною, прославившихся между Апостолами и прежде меня еще уверовавших во Христа.",
        "NEO": "Saluez Andronique et Junias, mes parents et mes compagnons de captivité, qui jouissent d’une grande considération parmi les apôtres et qui même ont été dans le Christ avant moi+ 16:7 Συγγενεις μου peut signifier mes parents ou \\+qt mes compatriotes\\+qt*, . Comme au vers. 11 et 21, ce mot s’applique à diverses personnes dont deux sont de Macédoine, Act. xviii, 5 ; XX, 4, le sens plus large de \\+qt compatriotes\\+qt* est plus probable.*. —",
        "NAB": "Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.",
        "VAT_ES": "a Andrónico y a Junia, mis parientes y compañeros de cárcel, que son apóstoles insignes y creyeron en Cristo antes que yo.",
        "CEI": "cosicché voi dovreste piuttosto usargli benevolenza e confortarlo, perché egli non soccomba sotto un dolore troppo forte."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ἀμπλίαν τὸν ἀγαπητόν μου ἐν κυρίῳ.",
        "VUL": "Salutate Ampliatum dilectissimum mihi in Domino.",
        "SYN": "Приветствуйте Амплия, возлюбленного мне в Господе.",
        "NEO": "Saluez Amplias, mon bien-aimé dans le Seigneur. —",
        "NAB": "Greet Ampliatus, my beloved in the Lord.",
        "VAT_ES": "Saluden a Ampliato, mi amigo querido en el Señor;",
        "CEI": "Vi esorto quindi a far prevalere nei suoi riguardi la carità;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Οὐρβανὸν τὸν συνεργὸν ἡμῶν ἐν χριστῷ, καὶ Στάχυν τὸν ἀγαπητόν μου.",
        "VUL": "Salutate Urbanum adjutorem nostrum in Christo Jesu, et Stachyn dilectum meum.",
        "SYN": "Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, возлюбленного мне.",
        "NEO": "Saluez Urbain, notre coopérateur dans le Christ, et Stachys, mon bien-aimé. —",
        "NAB": "Greet Urbanus, our co-worker in Christ, and my beloved Stachys.",
        "VAT_ES": "a Urbano, nuestro colaborador en Cristo, y también a Estaquis, mi querido amigo.",
        "CEI": "e anche per questo vi ho scritto, per vedere alla prova se siete effettivamente obbedienti in tutto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ἀπελλῆν τὸν δόκιμον ἐν χριστῷ. Ἀσπάσασθε τοὺς ἐκ τῶν Ἀριστοβούλου.",
        "VUL": "Salutate Apellen probum in Christo.",
        "SYN": "Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте _верных_ из дома Аристовулова.",
        "NEO": "Saluez Apelle, qui a fait ses preuves dans le Christ. Saluez ceux de la maison d’Aristobule. —",
        "NAB": "Greet Apelles, who is approved in Christ. Greet those who belong to the family of Aristobulus.",
        "VAT_ES": "Saluden a Apeles, que ha dado pruebas de fidelidad a Cristo, y también a los de la familia de Aristóbulo.",
        "CEI": "A chi voi perdonate, perdono anch'io; perché quello che io ho perdonato, se pure ebbi qualcosa da perdonare, l'ho fatto per voi, davanti a Cristo,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ἡρῳδίωνα τὸν συγγενῆ μου. Ἀσπάσασθε τοὺς ἐκ τῶν Ναρκίσσου, τοὺς ὄντας ἐν κυρίῳ.",
        "VUL": "Salutate eos qui sunt ex Aristoboli domo. Salutate Herodionem cognatum meum. Salutate eos qui sunt ex Narcissi domo, qui sunt in Domino.",
        "SYN": "Приветствуйте Иродиона, сродника моего. Приветствуйте из домашних Наркисса тех, которые в Господе.",
        "NEO": "Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur. —",
        "NAB": "Greet my relative Herodion. Greet those in the Lord who belong to the family of Narcissus.",
        "VAT_ES": "Saluden a mi pariente Herodión, y a los de la familia de Narciso que creen en Cristo.",
        "CEI": "per non cadere in balìa di satana, di cui non ignoriamo le macchinazioni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Τρύφαιναν καὶ Τρυφῶσαν τὰς κοπιώσας ἐν κυρίῳ. Ἀσπάσασθε Περσίδα τὴν ἀγαπητήν, ἥτις πολλὰ ἐκοπίασεν ἐν κυρίῳ.",
        "VUL": "Salutate Tryphænam et Tryphosam, quæ laborant in Domino. Salutate Persidem carissimam, quæ multum laboravit in Domino.",
        "SYN": "Приветствуйте Трифену и Трифосу, трудящихся о Господе. Приветствуйте Персиду возлюбленную, которая много потрудилась о Господе.",
        "NEO": "Saluez Tryphène et Tryphose, qui travaillent dans le Seigneur. Saluez Perside, la bien-aimée qui a beaucoup travaillé dans le Seigneur. —",
        "NAB": "Greet those workers in the Lord, Tryphaena and Tryphosa. Greet the beloved Persis, who has worked hard in the Lord.",
        "VAT_ES": "Saluden a Trifena y a Trifosa, que tanto se esfuerzan por el Señor; a la querida Persis, que también ha trabajado mucho por el Señor.",
        "CEI": "Giunto pertanto a Troade per annunziare il vangelo di Cristo, sebbene la porta mi fosse aperta nel Signore,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ῥοῦφον τὸν ἐκλεκτὸν ἐν κυρίῳ, καὶ τὴν μητέρα αὐτοῦ καὶ ἐμοῦ.",
        "VUL": "Salutate Rufum electum in Domino, et matrem ejus, et meam.",
        "SYN": "Приветствуйте Руфа, избранного в Господе, и матерь его и мою.",
        "NEO": "Saluez Rufus, distingué dans le Seigneur, et sa mère, qui est aussi la mienne+ 16:13 Rufus, probablement le fils de Simon de Cyrène (Marc, xv, 21).*. —",
        "NAB": "Greet Rufus, chosen in the Lord, and his mother and mine.",
        "VAT_ES": "Saluden a Rufo, el elegido del Señor, y a su madre, que lo es también mía;",
        "CEI": "non ebbi pace nello spirito perché non vi trovai Tito, mio fratello; perciò, congedatomi da loro, partii per la Macedonia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Ἀσύγκριτον, Φλέγοντα, Ἑρμᾶν, Πατρόβαν, Ἑρμῆν, καὶ τοὺς σὺν αὐτοῖς ἀδελφούς.",
        "VUL": "Salutate Asyncritum, Phlegontem, Hermam, Patrobam, Hermen, et qui cum eis sunt, fratres.",
        "SYN": "Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев.",
        "NEO": "Saluez Asyncrite, Phlégon, Hermés, Patrobas, Hermas, et les frères qui sont avec eux. —",
        "NAB": "Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the brothers who are with them.",
        "VAT_ES": "a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a los hermanos que están con ellos.",
        "CEI": "Siano rese grazie a Dio, il quale ci fa partecipare al suo trionfo in Cristo e diffonde per mezzo nostro il profumo della sua conoscenza nel mondo intero!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἀσπάσασθε Φιλόλογον καὶ Ἰουλίαν, Νηρέα καὶ τὴν ἀδελφὴν αὐτοῦ, καὶ Ὀλυμπᾶν, καὶ τοὺς σὺν αὐτοῖς πάντας ἁγίους.",
        "VUL": "Salutate Philologum et Juliam, Nereum, et sororem ejus, et Olympiadem, et omnes qui cum eis sunt, sanctos.",
        "SYN": "Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых.",
        "NEO": "Saluez Philologue et Julie, Nérée et sa sœur, ainsi qu’Olympias, et tous les saints qui sont avec eux.",
        "NAB": "Greet Philologus, Julia, Nereus and his sister, and Olympas, and all the holy ones who are with them.",
        "VAT_ES": "Saluden a Filólogo y a Julia, a Nereo y a su hermana, así como también a Olimpia, y a todos los santos que viven con ellos.",
        "CEI": "Noi siamo infatti dinanzi a Dio il profumo di Cristo fra quelli che si salvano e fra quelli che si perdono;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ. Ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι τοῦ χριστοῦ.",
        "VUL": "Salutate invicem in osculo sancto. Salutant vos omnes ecclesiæ Christi.",
        "SYN": "Приветствуйте друг друга с целованием святым. Приветствуют вас все церкви Христовы.",
        "NEO": "— Saluez-vous les uns les autres par un saint baiser.",
        "NAB": "Greet one another with a holy kiss. All the churches of Christ greet you.",
        "VAT_ES": "Salúdense mutuamente con el beso de paz. Todas las Iglesias de Cristo les envían saludos.",
        "CEI": "per gli uni odore di morte per la morte e per gli altri odore di vita per la vita. E chi è mai all'altezza di questi compiti?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, σκοπεῖν τοὺς τὰς διχοστασίας καὶ τὰ σκάνδαλα, παρὰ τὴν διδαχὴν ἣν ὑμεῖς ἐμάθετε, ποιοῦντας· καὶ ἐκκλίνατε ἀπ’ αὐτῶν.",
        "VUL": "Rogo autem vos fratres, ut observetis eos qui dissensiones et offendicula, præter doctrinam, quam vos didicistis, faciunt, et declinate ab illis.",
        "SYN": "Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;",
        "NEO": "Je vous exhorte, mes frères, à prendre garde à ceux qui causent les divisions et les scandales, en s’écartant de l’enseignement que vous avez reçu ; éloignez-vous d’eux.",
        "NAB": "I urge you, brothers, to watch out for those who create dissensions and obstacles, in opposition to the teaching that you learned; avoid them.",
        "VAT_ES": "Les fuego, hermanos, que se cuiden de los que provocan disensiones y escándalos, contrariamente a la enseñanza que ustedes han recibido. Eviten su trato,",
        "CEI": "Noi non siamo infatti come quei molti che mercanteggiano la parola di Dio, ma con sincerità e come mossi da Dio, sotto il suo sguardo, noi parliamo in Cristo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οἱ γὰρ τοιοῦτοι τῷ κυρίῳ ἡμῶν Ἰησοῦ χριστῷ οὐ δουλεύουσιν, ἀλλὰ τῇ ἑαυτῶν κοιλίᾳ· καὶ διὰ τῆς χρηστολογίας καὶ εὐλογίας ἐξαπατῶσιν τὰς καρδίας τῶν ἀκάκων.",
        "VUL": "Hujuscemodi enim Christo Domino nostro non serviunt, sed suo ventri : et per dulces sermones et benedictiones seducunt corda innocentium.",
        "SYN": "ибо такие _люди_ служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных.",
        "NEO": "Car de tels hommes ne servent pas le Christ Notre-Seigneur, mais leur propre ventre, et avec leurs paroles douces et leur langage flatteur, ils séduisent les cœurs des simples+ 16:18 Leur ventre, toutes les passions basses (I Tim. vi, 5 ; Tit. i, 11).*.",
        "NAB": "For such people do not serve our Lord Christ but their own appetites, and by fair and flattering speech they deceive the hearts of the innocent.",
        "VAT_ES": "porque ellos no sirven a nuestro Señor Jesucristo, sino a su propio interés, seduciendo a los simples con palabras suaves y aduladoras."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡ γὰρ ὑμῶν ὑπακοὴ εἰς πάντας ἀφίκετο. Χαίρω οὖν τὸ ἐφ’ ὑμῖν· θέλω δὲ ὑμᾶς σοφοὺς μὲν εἶναι εἰς τὸ ἀγαθόν, ἀκεραίους δὲ εἰς τὸ κακόν.",
        "VUL": "Vestra enim obedientia in omnem locum divulgata est. Gaudeo igitur in vobis. Sed volo vos sapientes esse in bono, et simplices in malo.",
        "SYN": "Ваша покорность _вере_ всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло.",
        "NEO": "Car votre obéissance est arrivée aux oreilles de tous ; je me réjouis donc à votre sujet ; mais je désire que vous soyez prudents pour le bien et simple pour le mal.",
        "NAB": "For while your obedience is known to all, so that I rejoice over you, I want you to be wise as to what is good, and simple as to what is evil;",
        "VAT_ES": "En todas partes se conoce la obediencia de ustedes, y esto me alegra; pero quiero que sean hábiles para el bien y sencillos para el mal."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὁ δὲ θεὸς τῆς εἰρήνης συντρίψει τὸν Σατανᾶν ὑπὸ τοὺς πόδας ὑμῶν ἐν τάχει. ¶Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μεθ’ ὑμῶν.",
        "VUL": "Deus autem pacis conterat Satanam sub pedibus vestris velociter. Gratia Domini nostri Jesu Christi vobiscum.",
        "SYN": "Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.",
        "NEO": "Le Dieu de paix écrasera bientôt Satan sous vos pieds.",
        "NAB": "then the God of peace will quickly crush Satan under your feet. The grace of our Lord Jesus be with you.",
        "VAT_ES": "El Dios de la paz aplastará muy pronto a Satanás, dándoles la victoria sobre él. La gracia de nuestro Señor Jesucristo esté con ustedes."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Ἀσπάζονται ὑμᾶς Τιμόθεος ὁ συνεργός μου, καὶ Λούκιος καὶ Ἰάσων καὶ Σωσίπατρος οἱ συγγενεῖς μου.",
        "VUL": "Salutat vos Timotheus adjutor meus, et Lucius, et Jason, et Sosipater cognati mei.",
        "SYN": "Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои.",
        "NEO": "Timothée, le compagnon de mes travaux, vous salue, ainsi que Lucius, Jason et Sosipater, mes parents. —",
        "NAB": "Timothy, my co-worker, greets you; so do Lucius and Jason and Sosipater, my relatives.",
        "VAT_ES": "Timoteo, mi colaborador, les envía saludos, así como también mis parientes Lucio, Jasón y Sosípatro."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀσπάζομαι ὑμᾶς ἐγὼ Τέρτιος, ὁ γράψας τὴν ἐπιστολήν, ἐν κυρίῳ.",
        "VUL": "Saluto vos ego Tertius, qui scripsi epistolam, in Domino.",
        "SYN": "Приветствую вас в Господе и я, Тертий, писавший сие послание.",
        "NEO": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette lettre. —",
        "NAB": "I, Tertius, the writer of this letter, greet you in the Lord.",
        "VAT_ES": "Yo, Tercio, que he servido de amanuense, los saludo en el Señor."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἀσπάζεται ὑμᾶς Γάϊος ὁ ξένος μου καὶ τῆς ἐκκλησίας ὅλης. Ἀσπάζεται ὑμᾶς Ἔραστος ὁ οἰκονόμος τῆς πόλεως, καὶ Κούαρτος ὁ ἀδελφός.",
        "VUL": "Salutat vos Cajus hospes meus, et universa ecclesia. Salutat vos Erastus arcarius civitatis, et Quartus, frater.",
        "SYN": "Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт.",
        "NEO": "Caïus, mon hôte et celui de l’Église, vous salue. Eraste, le trésorier de la ville, vous salue, ainsi que Quartus, notre* frère+ 16:23 Caius ou \\+qt Gaius\\+qt*, le même que I Cor. i, 14 ; Paul logeait chez lui.*.",
        "NAB": "Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.",
        "VAT_ES": "También los saluda Gayo, que me brinda hospedaje a mí y a toda la Iglesia. Finalmente, les envían saludos Erasto, el tesorero de la ciudad y nuestro hermano Cuarto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ πάντων ὑμῶν. Ἀμήν.",
        "VUL": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.",
        "SYN": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.",
        "NEO": "[Que la grâce de Notre-Seigneur Jésus-Christ soit avec vous tous ! Amen ! ]+ 16:24 Ce verset, répétition du verset 20, qu’on lit dans le texte reçu, ne se trouve pas à cette place dans les meilleurs manuscrits.*",
        "NAB": ") (",
        "VAT_ES": "[La gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén.]"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Ei autem, qui potens est vos confirmare juxta Evangelium meum, et prædicationem Jesu Christi, secundum revelationem mysterii temporibus æternis taciti",
        "NEO": "À celui qui peut vous affermir selon mon Évangile et la prédication de Jésus-Christ, — conformément à la révélation du mystère resté caché durant de longs siècles,",
        "NAB": "Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages",
        "VAT_ES": "&iexcl;Gloria a Dios, que tiene el poder de afianzarlos, según la Buena Noticia que yo anuncio, proclamando a Jesucristo, y revelando un misterio que fue guardado en secreto desde la eternidad"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "(quod nunc patefactum est per Scripturas prophetarum secundum præceptum æterni Dei, ad obeditionem fidei), in cunctis gentibus cogniti,",
        "NEO": "mais manifesté maintenant, et, selon l’ordre du Dieu éternel, porté par les écrits des prophètes, à la connaissance de toutes les nations pour qu’elles obéissent à la foi, —",
        "NAB": "but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,",
        "VAT_ES": "y que ahora se ha manifestado! Este es el misterio que, por medio de los escritos proféticos y según el designio del Dios eterno, fue dado a conocer a todas las naciones para llevarlas a la obediencia de la fe."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "soli sapienti Deo, per Jesum Christum, cui honor et gloria in sæcula sæculorum. Amen.",
        "NEO": "à Dieu, seul sage, soit la gloire par Jésus-Christ aux siècles des siècles ! Amen !",
        "NAB": "to the only wise God, through Jesus Christ be glory forever and ever. Amen.)",
        "VAT_ES": "&iexcl;A Dios, el único sabio, por Jesucristo, sea la gloria eternamente! Amén."
      }
    }
  }
}