{
  "_schema_version": "2.0",
  "chapter_id": "MICH_001",
  "book_key": "MICH",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "דְּבַר יְהוָ֣ה אֲשֶׁ֣ר הָיָ֗ה אֶל מִיכָה֙ הַ/מֹּ֣רַשְׁתִּ֔י בִּ/ימֵ֥י יוֹתָ֛ם אָחָ֥ז יְחִזְקִיָּ֖ה מַלְכֵ֣י יְהוּדָ֑ה אֲשֶׁר חָזָ֥ה עַל שֹׁמְר֖וֹן וִ/ירֽוּשָׁלִָֽם׃",
        "SYN": "Слово Господне, которое было к Михею Морасфитину во дни Иоафама, Ахаза и Езекии, царей Иудейских, и которое открыто ему о Самарии и Иерусалиме.",
        "NEO": "Parole de \\+w Yahweh|strong=\"H3068\"\\+w** qui fut adressée à Michée de Moréseth, dans les jours de Joathan, d’Achaz et d’Ezéchias, rois de Juda, dont il eut la vision touchant Samarie et Jérusalem.",
        "NAB": "The word of the LORD which came to Micah of Moresheth in the days of Jotham, Ahaz, and Hezekiah, kings of Judah: that is, the vision he received concerning Samaria and Jerusalem.",
        "VAT_ES": "Palabra del Señor que llegó a Miqueas de Moréset, en tiempos de Jotam, Ajaz y Ezequías, reyes de Judá. Esto es lo que él vio acerca de Samaría y Jerusalén.",
        "CEI": "Parola del Signore, rivolta a Michea di Morèset, al tempo di Iotam, di Acaz e di Ezechia, re di Giuda. Visione che egli ebbe riguardo a Samaria e a Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְעוּ֙ עַמִּ֣ים כֻּלָּ֔/ם הַקְשִׁ֖יבִי אֶ֣רֶץ וּ/מְלֹאָ֑/הּ וִ/יהִי֩ אֲדֹנָ֨/י יְהוִ֤ה בָּ/כֶם֙ לְ/עֵ֔ד אֲדֹנָ֖/י מֵ/הֵיכַ֥ל קָדְשֽׁ/וֹ׃",
        "SYN": "Слушайте, все народы, внимай, земля и все, что наполняет ее! Да будет Господь Бог свидетелем против вас, Господь из святаго храма Своего!",
        "NEO": "Ecoutez, vous tous, peuples ! Sois attentive, terre, avec ce qui te remplit ! Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** va témoigner contre vous, le Seigneur, du palais de sa sainteté !",
        "NAB": "Hear, O peoples, all of you, give heed, O earth, and all that fills you! Let the Lord GOD be witness against you, the Lord from his holy temple!",
        "VAT_ES": "&iexcl;Escuchen, todos los pueblos; presten atención, tierra y todo lo que hay en ella! Que el Señor sea testigo contra ustedes, el Señor, desde su santo Templo.",
        "CEI": "Udite, popoli tutti! Fà attenzione, o terra, con quanto contieni! Il Signore Dio sia testimone contro di voi, il Signore dal suo santo tempio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי הִנֵּ֥ה יְהוָ֖ה יֹצֵ֣א מִ/מְּקוֹמ֑/וֹ וְ/יָרַ֥ד וְ/דָרַ֖ךְ עַל במותי בָּ֥מֳתֵי אָֽרֶץ׃",
        "SYN": "Ибо вот, Господь исходит от места Своего, низойдет и наступит на высоты земли, -",
        "NEO": "Car voici que \\+w Yahweh|strong=\"H3068\"\\+w** va sortir de sa demeure ; il descendra, il marchera sur les hauteurs de la terre.",
        "NAB": "For see, the LORD comes forth from his place, he descends and treads upon the heights of the earth.",
        "VAT_ES": "Porque el Señor sale de su Lugar sagrado, desciende y camina sobre las alturas de la tierra.",
        "CEI": "Poiché ecco, il Signore esce dalla sua dimora e scende e cammina sulle alture del paese;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָמַ֤סּוּ הֶֽ/הָרִים֙ תַּחְתָּ֔י/ו וְ/הָ/עֲמָקִ֖ים יִתְבַּקָּ֑עוּ כַּ/דּוֹנַג֙ מִ/פְּנֵ֣י הָ/אֵ֔שׁ כְּ/מַ֖יִם מֻגָּרִ֥ים בְּ/מוֹרָֽד׃",
        "SYN": "и горы растают под Ним, долины распадутся, как воск от огня, как воды, льющиеся с крутизны.",
        "NEO": "Les montagnes se fondront sous ses pas, les vallées se fendront, comme la cire devant le feu, comme l’eau versée sur une pente.",
        "NAB": "The mountains melt under him and the valleys split open, Like wax before the fire, like water poured down a slope.",
        "VAT_ES": "A su paso se derriten las montañas y se agrietan los valles, como la cera ante el fuego, como el agua derramada por una pendiente.",
        "CEI": "si sciolgono i monti sotto di lui e le valli si squarciano come cera davanti al fuoco, come acque versate su un pendio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּ/פֶ֤שַׁע יַֽעֲקֹב֙ כָּל זֹ֔את וּ/בְ/חַטֹּ֖אות בֵּ֣ית יִשְׂרָאֵ֑ל מִֽי פֶ֣שַׁע יַעֲקֹ֗ב הֲ/לוֹא֙ שֹֽׁמְר֔וֹן וּ/מִי֙ בָּמ֣וֹת יְהוּדָ֔ה הֲ/ל֖וֹא יְרוּשָׁלִָֽם׃",
        "SYN": "Все это - за нечестие Иакова, за грех дома Израилева. От кого нечестие Иакова? не от Самарии ли? Кто _устроил_ высоты в Иудее? не Иерусалим ли?",
        "NEO": "Tout cela, à cause du crime de Jacob, et à cause des péchés de la maison d’Israël. Quel est le crime de Jacob ? n’est-ce pas Samarie ? Et quels sont les hauts lieux de Juda ? n’est-ce pas Jérusalem ?",
        "NAB": "For the crime of Jacob all this comes to pass, and for the sins of the house of Israel. What is the crime of Jacob? Is it not Samaria? And what is the sin of the house of Judah? Is it not Jerusalem?",
        "VAT_ES": "Todo esto, por la rebeldía de Jacob, por el pecado de la casa de Israel. &iquest;Cuál es la rebeldía de Jacob? &iquest;No es acaso Samaría? &iquest;Y cuál es el pecado de Judá? &iquest;No es acaso Jerusalén?",
        "CEI": "Tutto ciò per l'infedeltà di Giacobbe e per i peccati della casa di Israele. Qual è l'infedeltà di Giacobbe? Non è forse Samaria? Qual è il peccato di Giuda? Non è forse Gerusalemme?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֥י שֹׁמְר֛וֹן לְ/עִ֥י הַ/שָּׂדֶ֖ה לְ/מַטָּ֣עֵי כָ֑רֶם וְ/הִגַּרְתִּ֤י לַ/גַּי֙ אֲבָנֶ֔י/הָ וִ/יסֹדֶ֖י/הָ אֲגַלֶּֽה׃",
        "SYN": "За то сделаю Самарию грудою развалин в поле, местом для разведения винограда; низрину в долину камни ее и обнажу основания ее.",
        "NEO": "Je ferai de Samarie un tas de pierres dans un champ, un lieu à planter la vigne ; je ferai rouler ses pierres dans la vallée, et je mettrai à nu ses fondements.",
        "NAB": "I will make Samaria a stone heap in the field, a place to plant for vineyards; I will throw down into the valley her stones, and lay bare her foundations.",
        "VAT_ES": "Yo haré de Samaría un campo de ruinas, una tierra para plantar viñedos; haré rodar sus piedras hasta el valle y pondré al desnudo sus cimientos.",
        "CEI": "Ridurrò Samaria a un mucchio di rovine in un campo, a un luogo per piantarvi la vigna. Rotolerò le sue pietre nella valle, scoprirò le sue fondamenta."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כָל פְּסִילֶ֣י/הָ יֻכַּ֗תּוּ וְ/כָל אֶתְנַנֶּ֨י/הָ֙ יִשָּׂרְפ֣וּ בָ/אֵ֔שׁ וְ/כָל עֲצַבֶּ֖י/הָ אָשִׂ֣ים שְׁמָמָ֑ה כִּ֠י מֵ/אֶתְנַ֤ן זוֹנָה֙ קִבָּ֔צָה וְ/עַד אֶתְנַ֥ן זוֹנָ֖ה יָשֽׁוּבוּ׃",
        "SYN": "Все истуканы ее будут разбиты и все любодейные дары ее сожжены будут огнем, и всех идолов ее предам разрушению, ибо из любодейных даров она устраивала их, на любодейные дары они и будут обращены.",
        "NEO": "Toutes ses statues seront brisées ; et tous ses salaires consumés par le feu ; de toutes ses idoles je ferai une ruine, car elle les a amassées avec le salaire de la prostitution, et elles redeviendront un salaire de prostitution.",
        "NAB": "All her idols shall be broken to pieces, all her wages shall be burned in the fire, and all her statues I will destroy. As the wages of a harlot they were gathered, and to the wages of a harlot shall they return.",
        "VAT_ES": "Todas sus estatuas serán destrozadas, todos sus salarios serán presa de las llamas, y yo arrasaré todos sus ídolos. Porque ella los amontonó con salarios de prostitutas y volverán a ser salario de prostitución.",
        "CEI": "Tutte le sue statue saranno frantumate, tutti i suoi doni andranno bruciati, di tutti i suoi idoli farò scempio perchè messi insieme a prezzo di prostituzione e in prezzo di prostituzione torneranno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עַל זֹאת֙ אֶסְפְּדָ֣ה וְ/אֵילִ֔ילָה אֵילְכָ֥ה שילל שׁוֹלָ֖ל וְ/עָר֑וֹם אֶעֱשֶׂ֤ה מִסְפֵּד֙ כַּ/תַּנִּ֔ים וְ/אֵ֖בֶל כִּ/בְנ֥וֹת יַעֲנָֽה׃",
        "SYN": "Об этом буду я плакать и рыдать, буду ходить, как ограбленный и обнаженный, выть, как шакалы, и плакать, как страусы,",
        "NEO": "A cause de cela, je me lamenterai et je hurlerai, je marcherai dépouillé et nu ; je répandrai une lamentation comme le chacal, et une plainte comme l’autruche.",
        "NAB": "For this reason I lament and wail, I go barefoot and naked; I utter lamentation like the jackals, and mourning like the ostriches.",
        "VAT_ES": "A causa de esto, me lamentaré y gemiré, andaré descalzo y desnudo, lanzaré aullidos como los chacales, gritos lastimeros como los avestruces.",
        "CEI": "Perciò farò lamenti e griderò, me ne andrò scalzo e nudo, manderò ululati come gli sciacalli, urli lamentosi come gli struzzi,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֥י אֲנוּשָׁ֖ה מַכּוֹתֶ֑י/הָ כִּי בָ֨אָה֙ עַד יְהוּדָ֔ה נָגַ֛ע עַד שַׁ֥עַר עַמִּ֖/י עַד יְרוּשָׁלִָֽם׃",
        "SYN": "потому что болезненно поражение ее, дошло до Иуды, достигло даже до ворот народа моего, до Иерусалима.",
        "NEO": "Car sa plaie est mortelle ; car elle vient jusqu’à Juda, elle arrive jusqu’à la porte de mon peuple, jusqu’à Jérusalem.",
        "NAB": "There is no remedy for the blow she has been struck; rather, it has come even to Judah, It reaches to the gate of my people, even to Jerusalem.",
        "VAT_ES": "&iexcl;Porque el golpe es irremediable! Sí, ha llegado hasta Judá, hasta tocar la Puerta de mi pueblo, hasta la misma Jerusalén.",
        "CEI": "perché la sua piaga è incurabile ed è giunta fino a Giuda, si estende fino alle soglie del mio popolo, fino a Gerusalemme."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/גַת֙ אַל תַּגִּ֔ידוּ בָּכ֖וֹ אַל תִּבְכּ֑וּ בְּ/בֵ֣ית לְעַפְרָ֔ה עָפָ֖ר התפלשתי הִתְפַּלָּֽשִׁי׃",
        "SYN": "Не объявляйте об этом в Гефе, не плачьте там громко; но в селении Офра покрой себя пеплом.",
        "NEO": "Ne l’annoncez pas dans Geth ; ne pleurez pas dans Acco ! A Beth-Aphra je me roule dans la poussière.",
        "NAB": "Publish it not in Gath, weep not at all; In Beth-leaphrah roll in the dust.",
        "VAT_ES": "&iexcl;No lo anuncien en Gat, no vayan a llorar en Boquím! &iexcl;En Bet Leafrá, revuélquense en el polvo!",
        "CEI": "Non l'annunziate in Gat, non piangete in Acri, a Bet-le-Afrà avvoltolatevi nella polvere."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עִבְרִ֥י לָ/כֶ֛ם יוֹשֶׁ֥בֶת שָׁפִ֖יר עֶרְיָה בֹ֑שֶׁת לֹ֤א יָֽצְאָה֙ יוֹשֶׁ֣בֶת צַֽאֲנָ֔ן מִסְפַּד֙ בֵּ֣ית הָאֵ֔צֶל יִקַּ֥ח מִ/כֶּ֖ם עֶמְדָּתֽ/וֹ׃",
        "SYN": "Переселяйтесь, жительницы Шафира, срамно обнаженные; не убежит и живущая в Цаане; плач в селении Ецель не даст вам остановиться в нем.",
        "NEO": "Passe, habitante de Saphir, dans une honteuse nudité ! L’habitante de Tsoanan n’est pas sortie ; le deuil de Beth-Haetsel vous prive de son abri.",
        "NAB": "Pass by, you who dwell in Shaphir! The inhabitants of Zaanan come not forth from their city. The lamentation of Beth-ezel finds in you its grounds.",
        "VAT_ES": "&iexcl;Toquen la trompeta, habitantes de Safir! &iquest;No ha salido avergonzada de su ciudad la población de Saanán? El lamento de Bet Esel los priva a ustedes de su apoyo.",
        "CEI": "Emigra, popolazione di Safìr, nuda, nella vergogna; non è uscita la popolazione di Zaanàn. In lutto è Bet-Esel; egli vi ha tolto la sua difesa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי חָ֥לָֽה לְ/ט֖וֹב יוֹשֶׁ֣בֶת מָר֑וֹת כִּֽי יָ֤רַד רָע֙ מֵ/אֵ֣ת יְהוָ֔ה לְ/שַׁ֖עַר יְרוּשָׁלִָֽם׃",
        "SYN": "Горюет о своем добре жительница Марофы, ибо сошло бедствие от Господа к воротам Иерусалима.",
        "NEO": "L’habitante de Maroth est en détresse à cause de ses biens ; car le malheur est descendu d’auprès de \\+w Yahweh|strong=\"H3068\"\\+w**, sur la porte de Jérusalem.",
        "NAB": "How can the inhabitants of Maroth hope for good? For evil has come down from the LORD to the gate of Jerusalem.",
        "VAT_ES": "Ha temblado por sus bienes la población de Marot. Porque la desgracia ha bajado de parte del Señor hasta la puerta de Jerusalén.",
        "CEI": "Si attendeva il benessere la popolazione di Maròt, invece è scesa la sciagura da parte del Signore fino alle porte di Gerusalemme."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "רְתֹ֧ם הַ/מֶּרְכָּבָ֛ה לָ/רֶ֖כֶשׁ יוֹשֶׁ֣בֶת לָכִ֑ישׁ רֵאשִׁ֨ית חַטָּ֥את הִיא֙ לְ/בַת צִיּ֔וֹן כִּי בָ֥/ךְ נִמְצְא֖וּ פִּשְׁעֵ֥י יִשְׂרָאֵֽל׃",
        "SYN": "Запрягай в колесницу быстрых, жительница Лахиса; ты - начало греха дщери Сионовой, ибо у тебя появились преступления Израиля.",
        "NEO": "Attelle le char au coursier, habitante de Lachis ; ce fut le commencement du péché pour la fille de Sion, qu’on ait trouvé chez toi les crimes d’Israël.",
        "NAB": "Harness steeds to the chariots, O inhabitants of Lachish; Lachish, the beginning of sin for daughter Zion, Because there were in you the crimes of Israel.",
        "VAT_ES": "&iexcl;Engancha los corceles al carro, población de Laquis! –Allí comenzó el pecado de la hija de Sión, porque en ti se encontraron las rebeldías de Israel–.",
        "CEI": "Attacca i destrieri al carro, o abitante di Lachis! Essa fu l'inizio del peccato per la figlia di Sion, poiché in te sono state trovate le infedeltà d'Israele."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ/כֵן֙ תִּתְּנִ֣י שִׁלּוּחִ֔ים עַ֖ל מוֹרֶ֣שֶׁת גַּ֑ת בָּתֵּ֤י אַכְזִיב֙ לְ/אַכְזָ֔ב לְ/מַלְכֵ֖י יִשְׂרָאֵֽל׃",
        "SYN": "Посему ты посылать будешь дары в Морешеф-Геф; но селения Ахзива будут обманом для царей Израилевых.",
        "NEO": "C’est pourquoi tu renonceras à posséder Moréseth de Geth ; les maisons d’Aczib seront une déception pour les rois d’Israël.",
        "NAB": "Therefore you shall give parting gifts to Moresheth-gath; Beth-achzib is a deception to the kings of Israel.",
        "VAT_ES": "Por eso serás entregada como dote junto con Moréset Gat. Bet Aczib será una decepción para los reyes de Israel.",
        "CEI": "Perciò sarai data in dote a Morèset-Gat, le case di Aczìb saranno una delusione per i re d'Israele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עֹ֗ד הַ/יֹּרֵשׁ֙ אָ֣בִי לָ֔/ךְ יוֹשֶׁ֖בֶת מָֽרֵשָׁ֑ה עַד עֲדֻּלָּ֥ם יָב֖וֹא כְּב֥וֹד יִשְׂרָאֵֽל׃",
        "SYN": "Еще наследника приведу к тебе, жительница Мореша; он пройдет до Одоллама, славы Израиля.",
        "NEO": "Je t’amènerai un conquérant, habitante de Marésa ; la noblesse d’Israël s’en ira jusqu’à Odollam.",
        "NAB": "Yet must I bring to you the conqueror, O inhabitants of Mareshah; Even to Adullam shall go the glory of Israel.",
        "VAT_ES": "&iexcl;También contra ti llevaré al conquistador, población de Maresá! &iexcl;Se irá para siempre de Adulam la gloria de Israel!",
        "CEI": "Ti farò ancora giungere un conquistatore, o abitante di Maresà, egli giungerà fino a Adullàm, gloria d'Israele."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "קָרְחִ֣י וָ/גֹ֔זִּי עַל בְּנֵ֖י תַּעֲנוּגָ֑יִ/ךְ הַרְחִ֤בִי קָרְחָתֵ/ךְ֙ כַּ/נֶּ֔שֶׁר כִּ֥י גָל֖וּ מִמֵּֽ/ךְ׃",
        "SYN": "Сними с себя волосы, остригись, скорбя о нежно любимых сынах твоих; расширь из-за них лысину, как у линяющего орла, ибо они переселены будут от тебя.",
        "NEO": "Arrache tes cheveux, rase-les, à cause de tes enfants bien-aimés ; fais-toi chauve comme le vautour, car ils s’en vont en captivité loin de toi !",
        "NAB": "Make yourself bald, pluck out your hair, for the children whom you cherish; Let your baldness be as the eagle's, because they are exiled from you.",
        "VAT_ES": "&iexcl;Arráncate los cabellos, córtalos, a causa de tus hijos queridos! &iexcl;Agranda tu calvicie como la del buitre, porque han ido al cautiverio, lejos de ti!",
        "CEI": "Tagliati i capelli, rasati la testa per via dei tuoi figli, tue delizie; renditi calva come un avvoltoio, perchè vanno in esilio lontano da te."
      }
    }
  }
}