{
  "_schema_version": "2.0",
  "chapter_id": "MICH_003",
  "book_key": "MICH",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר שִׁמְעוּ נָא֙ רָאשֵׁ֣י יַעֲקֹ֔ב וּ/קְצִינֵ֖י בֵּ֣ית יִשְׂרָאֵ֑ל הֲ/ל֣וֹא לָ/כֶ֔ם לָ/דַ֖עַת אֶת הַ/מִּשְׁפָּֽט׃",
        "SYN": "И сказал я: слушайте, главы Иакова и князья дома Израилева: не вам ли должно знать правду?",
        "NEO": "J’ai dit : Ecoutez donc, chefs de Jacob, et magistrats de la maison d’Israël ! N’est-ce pas à vous de connaître le droit,",
        "NAB": "And I said: Hear, you leaders of Jacob, rulers of the house of Israel! Is it not your duty to know what is right,",
        "VAT_ES": "Después dije: &iexcl;Escuche, jefes de Jacob y magistrados de la casa de Israel! &iquest;No les corresponde a ustedes conocer el derecho,",
        "CEI": "Io dissi: \"Ascoltate, capi di Giacobbe, voi governanti della casa d'Israele: Non spetta forse a voi conoscere la giustizia?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שֹׂ֥נְאֵי ט֖וֹב וְ/אֹ֣הֲבֵי רעה רָ֑ע גֹּזְלֵ֤י עוֹרָ/ם֙ מֵֽ/עֲלֵי/הֶ֔ם וּ/שְׁאֵרָ֖/ם מֵ/עַ֥ל עַצְמוֹתָֽ/ם׃",
        "SYN": "А вы ненавидите доброе и любите злое; сдираете с них кожу их и плоть с костей их,",
        "NEO": "vous qui haïssez le bien et aimez le mal, qui leur arrachez la peau de dessus le corps, et la chair de dessus les os ?",
        "NAB": "you who hate what is good, and love evil? You who tear their skin from them, and their flesh from their bones!",
        "VAT_ES": "a ustedes, que odian el bien y aman el mal, que arrancan la piel de la gente y la carne de encima de sus huesos?",
        "CEI": "Nemici del bene e amanti del male, voi strappate loro la pelle di dosso e la carne dalle ossa\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/אֲשֶׁ֣ר אָכְלוּ֮ שְׁאֵ֣ר עַמִּ/י֒ וְ/עוֹרָ/ם֙ מֵ/עֲלֵי/הֶ֣ם הִפְשִׁ֔יטוּ וְ/אֶת עַצְמֹֽתֵי/הֶ֖ם פִּצֵּ֑חוּ וּ/פָרְשׂוּ֙ כַּ/אֲשֶׁ֣ר בַּ/סִּ֔יר וּ/כְ/בָשָׂ֖ר בְּ/ת֥וֹךְ קַלָּֽחַת׃",
        "SYN": "едите плоть народа Моего и сдираете с них кожу их, а кости их ломаете и дробите как бы в горшок, и плоть - как бы в котел.",
        "NEO": "Ils dévorent la chair de mon peuple : ils lui arrachent la peau de dessus le corps, ils brisent ses os, ils les mettent en pièces comme ce qui est dans la marmite ; et comme de la viande dans une chaudière.",
        "NAB": "They eat the flesh of my people, and flay their skin from them, and break their bones. They chop them in pieces like flesh in a kettle, and like meat in a caldron.",
        "VAT_ES": "Ellos devoran la carne de mi pueblo, le arrancan la piel, le quiebran los huesos, lo despedazan como carne que se echa en la olla, como carne dentro de la caldera.",
        "CEI": "Divorano la carne del mio popolo e gli strappano la pelle di dosso, ne rompono le ossa e lo fanno a pezzi come carne in una pentola, come lesso in una caldaia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אָ֚ז יִזְעֲק֣וּ אֶל יְהוָ֔ה וְ/לֹ֥א יַעֲנֶ֖ה אוֹתָ֑/ם וְ/יַסְתֵּ֨ר פָּנָ֤י/ו מֵ/הֶם֙ בָּ/עֵ֣ת הַ/הִ֔יא כַּ/אֲשֶׁ֥ר הֵרֵ֖עוּ מַעַלְלֵי/הֶֽם׃",
        "SYN": "И будут они взывать к Господу, но Он не услышит их и сокроет лице Свое от них на то время, как они злодействуют.",
        "NEO": "Alors ils crieront à \\+w Yahweh|strong=\"H3068\"\\+w**, et il ne les exaucera point ; il leur cachera sa face en ce temps-là, selon la malice qu’ils ont mise en leurs actions.",
        "NAB": "When they cry to the LORD, he shall not answer them; Rather shall he hide his face from them at that time, because of the evil they have done.",
        "VAT_ES": "Entonces clamarán al Señor, pero él no les responderá. El les ocultará su rostro en ese tiempo por las malas acciones que han cometido.",
        "CEI": "Allora grideranno al Signore, ma egli non risponderà; nasconderà loro la faccia, in quel tempo, perchè hanno compiuto cattive azioni."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה עַל הַ/נְּבִיאִ֖ים הַ/מַּתְעִ֣ים אֶת עַמִּ֑/י הַ/נֹּשְׁכִ֤ים בְּ/שִׁנֵּי/הֶם֙ וְ/קָרְא֣וּ שָׁל֔וֹם וַ/אֲשֶׁר֙ לֹא יִתֵּ֣ן עַל פִּי/הֶ֔ם וְ/קִדְּשׁ֥וּ עָלָ֖י/ו מִלְחָמָֽה׃",
        "SYN": "Так говорит Господь на пророков, вводящих в заблуждение народ Мой, которые грызут зубами своими - и проповедуют мир, а кто ничего не кладет им в рот, против того объявляют войну.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** sur les prophètes qui égarent mon peuple, qui, tant que leurs dents ont de quoi mordre, proclament la paix, et à quiconque ne leur met rien dans la bouche, déclarent la guerre :",
        "NAB": "Thus says the LORD regarding the prophets who lead my people astray; Who, when their teeth have something to bite, announce peace, But when one fails to put something in their mouth, proclaim war against him.",
        "VAT_ES": "Así habla el Señor contra los profetas que extravían a mi pueblo: Cuando sus dientes tienen algo que morder, ellos gritan: «&iexcl;Paz!». Pero al que no les llena la boca, le declaran la guerra santa.",
        "CEI": "Così dice il Signore contro i profeti che fanno traviare il mio popolo, che annunziano la pace se hanno qualcosa tra i denti da mordere, ma a chi non mette loro niente in bocca dichiarano la guerra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֞ן לַ֤יְלָה לָ/כֶם֙ מֵֽ/חָז֔וֹן וְ/חָשְׁכָ֥ה לָ/כֶ֖ם מִ/קְּסֹ֑ם וּ/בָ֤אָה הַ/שֶּׁ֨מֶשׁ֙ עַל הַ/נְּבִיאִ֔ים וְ/קָדַ֥ר עֲלֵי/הֶ֖ם הַ/יּֽוֹם׃",
        "SYN": "Посему ночь будет вам вместо видения, и тьма - вместо предвещаний; зайдет солнце над пророками и потемнеет день над ними.",
        "NEO": "« C’est pourquoi vous aurez la nuit au lieu de visions ; et vous aurez les ténèbres au lieu de divination ; le soleil se couchera pour les prophètes, et le jour s’obscurcira pour eux.",
        "NAB": "Therefore you shall have night, not vision, darkness, not divination; The sun shall go down upon the prophets, and the day shall be dark for them.",
        "VAT_ES": "Por eso, ustedes tendrán noches sin visiones, y tinieblas en vez de presagios. El sol se ocultará para los profetas y el día se les oscurecerá.",
        "CEI": "Quindi per voi sarà notte invece di visioni, tenebre per voi invece di responsi. Il sole tramonterà su questi profeti e oscuro si farà il giorno su di essi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/בֹ֣שׁוּ הַ/חֹזִ֗ים וְ/חָֽפְרוּ֙ הַ/קֹּ֣סְמִ֔ים וְ/עָט֥וּ עַל שָׂפָ֖ם כֻּלָּ֑/ם כִּ֛י אֵ֥ין מַעֲנֵ֖ה אֱלֹהִֽים׃",
        "SYN": "И устыдятся прозорливцы, и посрамлены будут гадатели, и закроют уста свои все они, потому что не будет ответа от Бога.",
        "NEO": "Les voyants seront confus, et les devins rougiront de honte ; tous, ils se couvriront la barbe, car il n’y aura plus de réponse de Dieu. »",
        "NAB": "Then shall the seers be put to shame, and the diviners confounded; They shall cover their lips, all of them, because there is no answer from God.",
        "VAT_ES": "Los videntes quedarán avergonzados y los adivinos serán confundidos. Todos se cubrirán la barba, porque no habrá respuesta de Dios.",
        "CEI": "I veggenti saranno ricoperti di vergogna e gli indovini arrossiranno; si copriranno tutti il labbro, perchè non hanno risposta da Dio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אוּלָ֗ם אָנֹכִ֞י מָלֵ֤אתִי כֹ֨חַ֙ אֶת ר֣וּחַ יְהוָ֔ה וּ/מִשְׁפָּ֖ט וּ/גְבוּרָ֑ה לְ/הַגִּ֤יד לְ/יַֽעֲקֹב֙ פִּשְׁע֔/וֹ וּ/לְ/יִשְׂרָאֵ֖ל חַטָּאתֽ/וֹ׃",
        "SYN": "А я исполнен силы Духа Господня, правоты и твердости, чтобы высказать Иакову преступление его и Израилю грех его.",
        "NEO": "Mais moi, je suis rempli de force, avec l’esprit de \\+w Yahweh|strong=\"H3068\"\\+w**, et de jugement et de courage, pour dénoncer à Jacob son crime, et à Israël son péché.",
        "NAB": "But as for me, I am filled with power, with the spirit of the LORD, with authority and with might; To declare to Jacob his crimes and to Israel his sins.",
        "VAT_ES": "Yo, en cambio, gracias al espíritu del Señor, estoy lleno de fuerza, de justicia y de coraje, para denunciar su rebeldía a Jacob y su pecado a Israel.",
        "CEI": "Mentre io son pieno di forza con lo spirito del Signore, di giustizia e di coraggio, per annunziare a Giacobbe le sue colpe, a Israele il suo peccato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "שִׁמְעוּ נָ֣א זֹ֗את רָאשֵׁי֙ בֵּ֣ית יַעֲקֹ֔ב וּ/קְצִינֵ֖י בֵּ֣ית יִשְׂרָאֵ֑ל הַֽ/מֲתַעֲבִ֣ים מִשְׁפָּ֔ט וְ/אֵ֥ת כָּל הַ/יְשָׁרָ֖ה יְעַקֵּֽשׁוּ׃",
        "SYN": "Слушайте же это, главы дома Иаковлева и князья дома Израилева, гнушающиеся правосудием и искривляющие все прямое,",
        "NEO": "Ecoutez donc ceci, chefs de la maison de Jacob, et magistrats de la maison d’Israël, qui avez en horreur la justice, et qui pervertissez ce qui est droit,",
        "NAB": "Hear this, you leaders of the house of Jacob, you rulers of the house of Israel! You who abhor what is just, and pervert all that is right;",
        "VAT_ES": "&iexcl;Escuchen esto, jefes de la casa de Jacob y magistrados del pueblo de Israel, ustedes, que abominan la justicia y tergiversan el derecho,",
        "CEI": "Udite questo, dunque, capi della casa di Giacobbe, governanti della casa d'Israele, che aborrite la giustizia e storcete quanto è retto,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בֹּנֶ֥ה צִיּ֖וֹן בְּ/דָמִ֑ים וִ/ירוּשָׁלִַ֖ם בְּ/עַוְלָֽה׃",
        "SYN": "созидающие Сион кровью и Иерусалим - неправдою!",
        "NEO": "bâtissant Sion avec le sang, et Jérusalem avec l’iniquité !",
        "NAB": "Who build up Zion with bloodshed, and Jerusalem with wickedness!",
        "VAT_ES": "que edifican con sangre a Sión y a Jerusalén con injusticia!",
        "CEI": "che costruite Sion sul sangue e Gerusalemme con il sopruso;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "רָאשֶׁ֣י/הָ בְּ/שֹׁ֣חַד יִשְׁפֹּ֗טוּ וְ/כֹהֲנֶ֨י/הָ֙ בִּ/מְחִ֣יר יוֹר֔וּ וּ/נְבִיאֶ֖י/הָ בְּ/כֶ֣סֶף יִקְסֹ֑מוּ וְ/עַל יְהוָה֙ יִשָּׁעֵ֣נוּ לֵ/אמֹ֔ר הֲ/ל֤וֹא יְהוָה֙ בְּ/קִרְבֵּ֔/נוּ לֹֽא תָב֥וֹא עָלֵ֖י/נוּ רָעָֽה׃",
        "SYN": "Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: \"не среди ли нас Господь? не постигнет нас беда!\"",
        "NEO": "Ses chefs jugent pour des présents, ses prêtres enseignent pour un salaire ; et ses prophètes exercent la divination pour de l’argent, et ils s’appuient sur \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w** n’est-il pas au milieu de nous ? Le malheur ne saurait venir sur nous ! »",
        "NAB": "Her leaders render judgment for a bribe, her priests give decisions for a salary, her prophets divine for money, While they rely on the LORD, saying, \"Is not the LORD in the midst of us? No evil can come upon us!\"",
        "VAT_ES": "Sus jueces juzgan por regalos, sus sacerdotes instruyen por un sueldo, sus profetas adivinan por dinero, y todavía se apoyan en el Señor, diciendo: «&iquest;No está el Señor en medio de nosotros? &iexcl;No nos puede pasar nada malo!».",
        "CEI": "i suoi capi giudicano in vista dei regali, i suoi sacerdoti insegnano per lucro, i suoi profeti danno oracoli per denaro. Osano appoggiarsi al Signore dicendo: \"Non è forse il Signore in mezzo a noi? Non ci coglierà alcun male\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵן֙ בִּ/גְלַלְ/כֶ֔ם צִיּ֖וֹן שָׂדֶ֣ה תֵֽחָרֵ֑שׁ וִ/ירוּשָׁלִַ֨ם֙ עִיִּ֣ין תִּֽהְיֶ֔ה וְ/הַ֥ר הַ/בַּ֖יִת לְ/בָמ֥וֹת יָֽעַר׃",
        "SYN": "Посему за вас Сион распахан будет как поле, и Иерусалим сделается грудою развалин, и гора дома сего будет лесистым холмом.",
        "NEO": "C’est pourquoi, à cause de vous, Sion deviendra un champ qu’on laboure, Jérusalem sera un monceau de pierres, et la montagne du temple un haut lieu boisé !",
        "NAB": "Therefore, because of you, Zion shall be plowed like a field, and Jerusalem reduced to rubble, And the mount of the temple to a forest ridge.",
        "VAT_ES": "Por eso, a causa de ustedes, Sión será un campo arado, Jerusalén, un montón de ruinas, y la montaña del Templo, una altura boscosa.",
        "CEI": "Perciò, per causa vostra, Sion sarà arata come un campo e Gerusalemme diverrà un mucchio di rovine, il monte del tempio un'altura selvosa."
      }
    }
  }
}