{
  "_schema_version": "2.0",
  "chapter_id": "MICH_004",
  "book_key": "MICH",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בְּ/אַחֲרִ֣ית הַ/יָּמִ֗ים יִ֠הְיֶה הַ֣ר בֵּית יְהוָ֤ה נָכוֹן֙ בְּ/רֹ֣אשׁ הֶ/הָרִ֔ים וְ/נִשָּׂ֥א ה֖וּא מִ/גְּבָע֑וֹת וְ/נָהֲר֥וּ עָלָ֖י/ו עַמִּֽים׃",
        "SYN": "И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.",
        "NEO": "Il arrivera à la fin des jours, que la Montagne de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** sera établie au sommet des montagnes, et élevée au-dessus des collines.",
        "NAB": "In days to come the mount of the LORD'S house Shall be established higher than the mountains; it shall rise high above the hills, And peoples shall stream to it:",
        "VAT_ES": "Sucederá al fin de los tiempos que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Los pueblos afluirán hacia ella",
        "CEI": "Alla fine dei giorni il monte del tempio del Signore resterà saldo sulla cima dei monti e s'innalzerà sopra i colli e affluiranno ad esso i popoli;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְֽ/הָלְכ֞וּ גּוֹיִ֣ם רַבִּ֗ים וְ/אָֽמְרוּ֙ לְכ֣וּ וְ/נַעֲלֶ֣ה אֶל הַר יְהוָ֗ה וְ/אֶל בֵּית֙ אֱלֹהֵ֣י יַעֲקֹ֔ב וְ/יוֹרֵ֨/נוּ֙ מִ/דְּרָכָ֔י/ו וְ/נֵלְכָ֖ה בְּ/אֹֽרְחֹתָ֑י/ו כִּ֤י מִ/צִּיּוֹן֙ תֵּצֵ֣א תוֹרָ֔ה וּ/דְבַר יְהוָ֖ה מִ/ירוּשָׁלִָֽם׃",
        "SYN": "И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.",
        "NEO": "Et des peuples nombreux viendront et diront : « Venez, montons à la montagne de \\+w Yahweh|strong=\"H3068\"\\+w**, et à la maison du Dieu de Jacob ; il nous instruira de ses voies, et nous marcherons dans ses sentiers. »",
        "NAB": "Many nations shall come, and say, \"Come, let us climb the mount of the LORD, to the house of the God of Jacob, That he may instruct us in his ways, that we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.",
        "VAT_ES": "y acudirán naciones numerosas, que dirán: «&iexcl;Vengan, subamos a la Montaña del Señor y a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas». Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.",
        "CEI": "verranno molte genti e diranno: \"Venite, saliamo al monte del Signore e al tempio del Dio di Giacobbe; egli ci indicherà le sue vie e noi cammineremo sui suoi sentieri\", poiché da Sion uscirà la legge e da Gerusalemme la parola del Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/שָׁפַ֗ט בֵּ֚ין עַמִּ֣ים רַבִּ֔ים וְ/הוֹכִ֛יחַ לְ/גוֹיִ֥ם עֲצֻמִ֖ים עַד רָח֑וֹק וְ/כִתְּת֨וּ חַרְבֹתֵי/הֶ֜ם לְ/אִתִּ֗ים וַ/חֲנִיתֹֽתֵי/הֶם֙ לְ/מַזְמֵר֔וֹת לֹֽא יִשְׂא֞וּ גּ֤וֹי אֶל גּוֹי֙ חֶ֔רֶב וְ/לֹא יִלְמְד֥וּ/ן ע֖וֹד מִלְחָמָֽה׃",
        "SYN": "И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.",
        "NEO": "Il sera l’arbitre de nations nombreuses, et le juge de peuples puissants, jusqu’au loin.",
        "NAB": "He shall judge between many peoples and impose terms on strong and distant nations; They shall beat their swords into plowshares, and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.",
        "VAT_ES": "El será juez entre pueblos numerosos y árbitro de naciones poderosas, hasta las más lejanas. Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.",
        "CEI": "Egli sarà arbitro tra molti popoli e pronunzierà sentenza fra numerose nazioni; dalle loro spade forgeranno vomeri, dalle loro lame, falci. Nessuna nazione alzerà la spada contro un'altra nazione e non impareranno più l'arte della guerra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/יָשְׁב֗וּ אִ֣ישׁ תַּ֧חַת גַּפְנ֛/וֹ וְ/תַ֥חַת תְּאֵנָת֖/וֹ וְ/אֵ֣ין מַחֲרִ֑יד כִּי פִ֛י יְהוָ֥ה צְבָא֖וֹת דִּבֵּֽר׃",
        "SYN": "Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это.",
        "NEO": "Ils resteront assis chacun sous sa vigne, et sous son figuier, sans qu’il y ait personne pour les troubler ; car la bouche de \\+w Yahweh|strong=\"H3068\"\\+w** des armées a parlé.",
        "NAB": "Every man shall sit under his own vine or under his own fig tree, undisturbed; for the mouth of the LORD of hosts has spoken.",
        "VAT_ES": "Cada uno se sentará bajo su parra y bajo su higuera, sin que nadie lo perturbe, porque ha hablado la boca del Señor de los ejércitos.",
        "CEI": "Siederanno ognuno tranquillo sotto la vite e sotto il fico e più nessuno li spaventerà, poiché la bocca del Signore degli eserciti ha parlato!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֚י כָּל הָ֣/עַמִּ֔ים יֵלְכ֕וּ אִ֖ישׁ בְּ/שֵׁ֣ם אֱלֹהָ֑י/ו וַ/אֲנַ֗חְנוּ נֵלֵ֛ךְ בְּ/שֵׁם יְהוָ֥ה אֱלֹהֵ֖י/נוּ לְ/עוֹלָ֥ם וָ/עֶֽד׃",
        "SYN": "Ибо все народы ходят, каждый во имя своего бога; а мы будем ходить во имя Господа Бога нашего во веки веков.",
        "NEO": "Car tous les peuples marchent chacun au nom de son dieu ; et nous, nous marchons au nom de \\+w Yahweh|strong=\"H3068\"\\+w** notre Dieu, toujours et à jamais.",
        "NAB": "For all the peoples walk each in the name of its god, But we will walk in the name of the LORD, our God, forever and ever.",
        "VAT_ES": "Todos los pueblos caminan cada uno en el nombre de su dios; pero nosotros caminamos en el nombre del Señor, nuestro Dios, por siempre jamás.",
        "CEI": "Tutti gli altri popoli camminino pure ognuno nel nome del suo dio, noi cammineremo nel nome del Signore Dio nostro, in eterno, sempre."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בַּ/יּ֨וֹם הַ/ה֜וּא נְאֻם יְהוָ֗ה אֹֽסְפָה֙ הַ/צֹּ֣לֵעָ֔ה וְ/הַ/נִּדָּחָ֖ה אֲקַבֵּ֑צָה וַ/אֲשֶׁ֖ר הֲרֵעֹֽתִי׃",
        "SYN": "В тот день, говорит Господь, соберу хромлющее и совокуплю разогнанное и тех, на кого Я навел бедствие.",
        "NEO": "En ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, je recueillerai celles qui boitent, je rassemblerai celles qui étaient dispersées, et auxquelles j’avais fait du mal.",
        "NAB": "On that day, says the LORD, I will gather the lame, And I will assemble the outcasts, and those whom I have afflicted.",
        "VAT_ES": "Aquel día –oráculo del Señor– yo reuniré a las ovejas tullidas, congregaré a las descarriadas y a la que yo había maltratado.",
        "CEI": "\"In quel giorno - dice il Signore - radunerò gli zoppi, raccoglierò gli sbandati e coloro che ho trattato duramente."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֤י אֶת הַ/צֹּֽלֵעָה֙ לִ/שְׁאֵרִ֔ית וְ/הַ/נַּהֲלָאָ֖ה לְ/ג֣וֹי עָצ֑וּם וּ/מָלַ֨ךְ יְהוָ֤ה עֲלֵי/הֶם֙ בְּ/הַ֣ר צִיּ֔וֹן מֵ/עַתָּ֖ה וְ/עַד עוֹלָֽם׃",
        "SYN": "И сделаю хромлющее остатком и далеко рассеянное сильным народом, и Господь будет царствовать над ними на горе Сионе отныне и до века.",
        "NEO": "Et je ferai de celles qui boitent un reste, et de celles qui sont éloignées une nation puissante. Et \\+w Yahweh|strong=\"H3068\"\\+w** régnera sur eux, sur la montagne de Sion, dès lors et à jamais.",
        "NAB": "I will make of the lame a remnant, and of those driven far off a strong nation; And the LORD shall be king over them on Mount Zion, from now on forever.",
        "VAT_ES": "De las tullidas, haré un resto, y de las alejadas, una nación poderosa. Y el Señor reinará sobre ellas en la montaña de Sión, desde ahora y para siempre.",
        "CEI": "Degli zoppi io farò un resto, degli sbandati una nazione forte. E il Signore regnerà su di loro sul monte Sion, da allora e per sempre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה מִגְדַּל עֵ֗דֶר עֹ֛פֶל בַּת צִיּ֖וֹן עָדֶ֣י/ךָ תֵּאתֶ֑ה וּ/בָאָ֗ה הַ/מֶּמְשָׁלָה֙ הָ/רִ֣אשֹׁנָ֔ה מַמְלֶ֖כֶת לְ/בַ֥ת יְרוּשָׁלִָֽם׃",
        "SYN": "А ты, башня стада, холм дщери Сиона! к тебе придет и возвратится прежнее владычество, царство - к дщерям Иерусалима.",
        "NEO": "Et toi, tour du troupeau, colline de la fille de Sion, elle viendra jusqu’à toi, elle te reviendra, l’ancienne domination, la royauté qui appartient à la fille de Jérusalem.",
        "NAB": "And you, O Magdal-eder, hillock of daughter Zion! Unto you shall it come: the former dominion shall be restored, the kingdom of daughter Jerusalem.",
        "VAT_ES": "Y tú, Torre del Rebaño, Altura de la hija de Sión, a ti llegará otra vez la antigua soberanía, la realeza de la hija de Jerusalén.",
        "CEI": "E a te, Torre del gregge, colle della figlia di Sion, a te verrà, ritornerà a te la sovranità di prima, il regno della figlia di Gerusalemme\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַתָּ֕ה לָ֥/מָּה תָרִ֖יעִי רֵ֑עַ הֲ/מֶ֣לֶךְ אֵֽין בָּ֗/ךְ אִֽם יוֹעֲצֵ/ךְ֙ אָבָ֔ד כִּֽי הֶחֱזִיקֵ֥/ךְ חִ֖יל כַּ/יּוֹלֵדָֽה׃",
        "SYN": "Для чего же ты ныне так громко вопиешь? Разве нет у тебя царя? Или не стало у тебя советника, что тебя схватили муки, как рождающую?",
        "NEO": "Pourquoi maintenant pousses-tu des cris ? N’y a-t-il plus, de roi en toi, et ton conseiller a-t-il péri, pour que la douleur t’ait saisie comme une femme qui enfante ?",
        "NAB": "Now why do you cry out so? Are you without a king? Or has your counselor perished, That you are seized with pains like a woman in travail?",
        "VAT_ES": "Y ahora &iquest;por qué lanzas alaridos? &iquest;Acaso no tienes un rey, o ha desaparecido tu consejero, para que te retuerzas como una parturienta?",
        "CEI": "Ora perché gridi così forte? Non c'è forse nelle tue mura alcun re? I tuoi consiglieri sono forse periti, perchè ti prendono i dolori come di partoriente?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "ח֧וּלִי וָ/גֹ֛חִי בַּת צִיּ֖וֹן כַּ/יּֽוֹלֵדָ֑ה כִּֽי עַתָּה֩ תֵצְאִ֨י מִ/קִּרְיָ֜ה וְ/שָׁכַ֣נְתְּ בַּ/שָּׂדֶ֗ה וּ/בָ֤את עַד בָּבֶל֙ שָׁ֣ם תִּנָּצֵ֔לִי שָׁ֚ם יִגְאָלֵ֣/ךְ יְהוָ֔ה מִ/כַּ֖ף אֹיְבָֽיִ/ךְ׃",
        "SYN": "Страдай и мучься болями, дщерь Сиона, как рождающая, ибо ныне ты выйдешь из города и будешь жить в поле, и дойдешь до Вавилона: там будешь спасена, там искупит тебя Господь от руки врагов твоих.",
        "NEO": "Sois dans les douleurs et les efforts, fille de Sion, comme celle qui enfante ! Car maintenant tu vas sortir de la ville ; et demeurer dans les champs, et tu iras jusqu’à Babylone ; là tu seras délivrée ; là \\+w Yahweh|strong=\"H3068\"\\+w** te rachètera, de la main de tes ennemis.",
        "NAB": "Writhe in pain, grow faint, O daughter Zion, like a woman in travail; For now shall you go forth from the city and dwell in the fields; To Babylon shall you go, there shall you be rescued. There shall the LORD redeem you from the hand of your enemies.",
        "VAT_ES": "Retuércete y sufre, hija de Sión, como una parturienta, porque ahora vas a salir de la ciudad y habitarás al descampado. Tú llegarás hasta Babilonia y allí serás liberada; allí el Señor te redimirá de la mano de tus enemigos.",
        "CEI": "Spasima e gemi, figlia di Sion, come una partoriente, perchè presto uscirai dalla città e dimorerai per la campagna e andrai fino a Babilonia. Là sarai liberata, là il Signore ti riscatterà dalla mano dei tuoi nemici."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַתָּ֛ה נֶאֶסְפ֥וּ עָלַ֖יִ/ךְ גּוֹיִ֣ם רַבִּ֑ים הָ/אֹמְרִ֣ים תֶּחֱנָ֔ף וְ/תַ֥חַז בְּ/צִיּ֖וֹן עֵינֵֽי/נוּ׃",
        "SYN": "А теперь собрались против тебя многие народы и говорят: \"да будет она осквернена, и да наглядится око наше на Сион!\"",
        "NEO": "Et maintenant, contre toi se sont rassemblées des nations nombreuses ; elles disent : « Qu’elle soit profanée, et que nos yeux contemplent Sion ! »",
        "NAB": "How many nations are gathered against you! They say, \"Let her be profaned, let our eyes see Zion's downfall!\"",
        "VAT_ES": "Ahora se han reunido contra ti numerosas naciones, que dicen: «&iexcl;Que sea profanada, para que nuestros ojos se regocijen a la vista de Sión!».",
        "CEI": "Ora si sono adunate contro di te molte nazioni che dicono: \"Sia profanata e godano i nostri occhi alla vista di Sion\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הֵ֗מָּה לֹ֤א יָֽדְעוּ֙ מַחְשְׁב֣וֹת יְהוָ֔ה וְ/לֹ֥א הֵבִ֖ינוּ עֲצָת֑/וֹ כִּ֥י קִבְּצָ֖/ם כֶּ/עָמִ֥יר גֹּֽרְנָ/ה׃",
        "SYN": "Но они не знают мыслей Господних и не разумеют совета Его, что Он собрал их как снопы на гумно.",
        "NEO": "Mais elles ne connaissent pas les pensées de \\+w Yahweh|strong=\"H3068\"\\+w**, et elles ne comprennent pas ses desseins : savoir qu’il les a rassemblées comme des gerbes sur l’aire.",
        "NAB": "But they know not the thoughts of the LORD, nor understand his counsel, When he has gathered them like sheaves on the threshing floor.",
        "VAT_ES": "Pero ellos no conocen los planes del Señor ni comprenden su designio: él los ha reunido como gavillas en la era.",
        "CEI": "Ma esse non conoscono i pensieri del Signore e non comprendono il suo consiglio, poiché le ha radunate come covoni sull'aia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "ק֧וּמִי וָ/ד֣וֹשִׁי בַת צִיּ֗וֹן כִּֽי קַרְנֵ֞/ךְ אָשִׂ֤ים בַּרְזֶל֙ וּ/פַרְסֹתַ֨יִ/ךְ֙ אָשִׂ֣ים נְחוּשָׁ֔ה וַ/הֲדִקּ֖וֹת עַמִּ֣ים רַבִּ֑ים וְ/הַחֲרַמְתִּ֤י לַֽ/יהוָה֙ בִּצְעָ֔/ם וְ/חֵילָ֖/ם לַ/אֲד֥וֹן כָּל הָ/אָֽרֶץ׃",
        "SYN": "Встань и молоти, дщерь Сиона, ибо Я сделаю рог твой железным и копыта твои сделаю медными, и сокрушишь многие народы, и посвятишь Господу стяжания их и богатства их Владыке всей земли.",
        "NEO": "Lève-toi et foule, fille de Sion ! Car je ferai que ta corne soit de fer, et je ferai que tes sabots soient d’airain ; et tu broieras des peuples nombreux ; et je consacrerai leurs gains à \\+w Yahweh|strong=\"H3068\"\\+w**, et leurs richesses au Seigneur de toute la terre.",
        "NAB": "Arise and thresh, O daughter Zion; your horn I will make iron And your hoofs bronze, that you may crush many peoples; You shall devote their spoils to the LORD, and their riches to the Lord of the whole earth.",
        "VAT_ES": "&iexcl;Levántate y trilla, hija de Sión! Yo haré de hierro tu cuerno, y tus pezuñas, de bronce: triturarás a pueblos numerosos; consagrarás al Señor su botín, y sus riquezas al Señor de toda la tierra.",
        "CEI": "Alzati e trebbia, figlia di Sion, perchè renderò di ferro il tuo corno e di bronzo le tue unghie e tu stritolerai molti popoli: consacrerai al Signore i loro guadagni e le loro ricchezze al padrone di tutta la terra."
      }
    }
  }
}