{
  "_schema_version": "2.0",
  "chapter_id": "MICH_006",
  "book_key": "MICH",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁמְעוּ נָ֕א אֵ֥ת אֲשֶׁר יְהוָ֖ה אֹמֵ֑ר ק֚וּם רִ֣יב אֶת הֶ/הָרִ֔ים וְ/תִשְׁמַ֥עְנָה הַ/גְּבָע֖וֹת קוֹלֶֽ/ךָ׃",
        "SYN": "Слушайте, что говорит Господь: встань, судись перед горами, и холмы да слышат голос твой!",
        "NEO": "Ecoutez donc ce que dit \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "Hear, then, what the LORD says: Arise, present your plea before the mountains, and let the hills hear your voice!",
        "VAT_ES": "Escuchen lo que dice el Señor: &iexcl;Levántate, convoca a juicio a las montañas y que las colinas escuchen tu voz!",
        "CEI": "Ascoltate dunque ciò che dice il Signore: \"Su, fà lite con i monti e i colli ascoltino la tua voce!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְע֤וּ הָרִים֙ אֶת רִ֣יב יְהוָ֔ה וְ/הָ/אֵתָנִ֖ים מֹ֣סְדֵי אָ֑רֶץ כִּ֣י רִ֤יב לַֽ/יהוָה֙ עִם עַמּ֔/וֹ וְ/עִם יִשְׂרָאֵ֖ל יִתְוַכָּֽח׃",
        "SYN": "Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.",
        "NEO": "Ecoutez, montagnes, la querelle de \\+w Yahweh|strong=\"H3068\"\\+w**, et vous, immuables fondements de la terre ! Car \\+w Yahweh|strong=\"H3068\"\\+w** a une querelle avec son peuple ; et il va plaider contre Israël. —",
        "NAB": "Hear, O mountains, the plea of the LORD, pay attention, O foundations of the earth! For the LORD has a plea against his people, and he enters into trial with Israel.",
        "VAT_ES": "&iexcl;Escuchen, montañas, el pleito del Señor, atiendan, fundamentos de la tierra! Porque el Señor tiene un pleito con su pueblo, entabla un proceso contra Israel;",
        "CEI": "Ascoltate, o monti, il processo del Signore e porgete l'orecchio, o perenni fondamenta della terra, perchè il Signore è in lite con il suo popolo, intenta causa con Israele."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַמִּ֛/י מֶה עָשִׂ֥יתִי לְ/ךָ֖ וּ/מָ֣ה הֶלְאֵתִ֑י/ךָ עֲנֵ֥ה בִּֽ/י׃",
        "SYN": "Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.",
        "NEO": "Mon peuple, que t’ai-je fait, en quoi t’ai-je causé de la peine ? Réponds-moi.",
        "NAB": "O my people, what have I done to you, or how have I wearied you? Answer me!",
        "VAT_ES": "«&iquest;Qué te hice, pueblo mío, o en qué te molesté? Respóndeme.",
        "CEI": "Popolo mio, che cosa ti ho fatto? In che cosa ti ho stancato? Rispondimi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י הֶעֱלִתִ֨י/ךָ֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם וּ/מִ/בֵּ֥ית עֲבָדִ֖ים פְּדִיתִ֑י/ךָ וָ/אֶשְׁלַ֣ח לְ/פָנֶ֔י/ךָ אֶת מֹשֶׁ֖ה אַהֲרֹ֥ן וּ/מִרְיָֽם׃",
        "SYN": "Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.",
        "NEO": "Car je t’ai fait monter du pays d’Égypte, je t’ai racheté de la maison de servitude, et j’ai envoyé devant toi Moïse, Aaron et Marie.",
        "NAB": "For I brought you up from the land of Egypt, from the place of slavery I released you; And I sent before you Moses, Aaron, and Miriam.",
        "VAT_ES": "&iquest;Será porque te hice subir de Egipto, porque te rescaté de un lugar de esclavitud y envié delante de ti a Moisés, Aarón y Miriam?",
        "CEI": "Forse perché ti ho fatto uscire dall'Egitto, ti ho ridi schiavitù e ho mandato davanti a te Mosè, Aronne e Maria?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַמִּ֗/י זְכָר נָא֙ מַה יָּעַ֗ץ בָּלָק֙ מֶ֣לֶךְ מוֹאָ֔ב וּ/מֶה עָנָ֥ה אֹת֖/וֹ בִּלְעָ֣ם בֶּן בְּע֑וֹר מִן הַ/שִּׁטִּים֙ עַד הַ/גִּלְגָּ֔ל לְמַ֕עַן דַּ֖עַת צִדְק֥וֹת יְהוָֽה׃",
        "SYN": "Народ Мой! вспомни, что замышлял Валак, царь Моавитский, и что отвечал ему Валаам, сын Веоров, и что _происходило_ от Ситтима до Галгал, чтобы познать тебе праведные действия Господни.",
        "NEO": "Mon peuple, souviens-toi donc du conseil qu’avait donné Balac, roi de Moab, et de ce que lui répondit Balaam, fils de Beor ; souviens-toi de Sétim jusqu’à Galgala, afin que tu connaisses les justices de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "My people, remember what Moab's King Balak planned, and how Balaam, the son of Beor, answered him . . . from Shittim to Gilgal, that you may know the just deeds of the LORD.",
        "VAT_ES": "Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, y qué le respondió Balaam, hijo de Beor. Recuerda el trayecto desde Sitím hasta Guilgal, y así reconocerás los actos justicieros del Señor».",
        "CEI": "Popolo mio, ricorda le trame di Balàk re di Moab, e quello che gli rispose Bàlaam, figlio di Beor. Ricordati di quello che è avvenuto da Sittìm a Gàlgala, per riconoscere i benefici del Signore\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בַּ/מָּה֙ אֲקַדֵּ֣ם יְהוָ֔ה אִכַּ֖ף לֵ/אלֹהֵ֣י מָר֑וֹם הַ/אֲקַדְּמֶ֣/נּוּ בְ/עוֹל֔וֹת בַּ/עֲגָלִ֖ים בְּנֵ֥י שָׁנָֽה׃",
        "SYN": "\"С чем предстать мне пред Господом, преклониться пред Богом небесным? Предстать ли пред Ним со всесожжениями, с тельцами однолетними?",
        "NEO": "Avec quoi me présenterai-je devant \\+w Yahweh|strong=\"H3068\"\\+w**, me prosternerai-je devant le Dieu de là-haut ? Me présenterai-je devant lui avec des holocaustes, avec des veaux d’un an ?",
        "NAB": "With what shall I come before the LORD, and bow before God most high? Shall I come before him with holocausts, with calves a year old?",
        "VAT_ES": "&iquest;Con qué me presentaré al Señor y me postraré ante el Dios de las alturas? &iquest;Me presentaré a él con holocaustos, con terneros de un año?",
        "CEI": "Con che cosa mi presenterò al Signore, mi prostrerò al Dio altissimo? Mi presenterò a lui con olocausti, con vitelli di un anno?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֲ/יִרְצֶ֤ה יְהוָה֙ בְּ/אַלְפֵ֣י אֵילִ֔ים בְּ/רִֽבְב֖וֹת נַֽחֲלֵי שָׁ֑מֶן הַ/אֶתֵּ֤ן בְּכוֹרִ/י֙ פִּשְׁעִ֔/י פְּרִ֥י בִטְנִ֖/י חַטַּ֥את נַפְשִֽׁ/י׃",
        "SYN": "Но можно ли угодить Господу тысячами овнов или неисчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего - за грех души моей?\"",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** agréera-t-il des milliers de béliers, des myriades de torrents d’huile ? Donnerai-je mon premier-né pour ma faute, le fruit de mes entrailles pour le péché de mon âme ? —",
        "NAB": "Will the LORD be pleased with thousands of rams, with myriad streams of oil? Shall I give my first-born for my crime, the fruit of my body for the sin of my soul?",
        "VAT_ES": "&iquest;Aceptará el Señor miles de carneros, millares de torrentes de aceite? &iquest;Ofreceré a mi primogénito por mi rebeldía, al fruto de mis entrañas por mi propio pecado?",
        "CEI": "Gradirà il Signore le migliaia di montoni e torrenti di olio a miriadi? Gli offrirò forse il mio primogenito per la mia colpa, il frutto delle mie viscere per il mio peccato?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִגִּ֥יד לְ/ךָ֛ אָדָ֖ם מַה טּ֑וֹב וּ/מָֽה יְהוָ֞ה דּוֹרֵ֣שׁ מִמְּ/ךָ֗ כִּ֣י אִם עֲשׂ֤וֹת מִשְׁפָּט֙ וְ/אַ֣הֲבַת חֶ֔סֶד וְ/הַצְנֵ֥עַ לֶ֖כֶת עִם אֱלֹהֶֽי/ךָ׃",
        "SYN": "О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.",
        "NEO": "On t’a fait connaître, ô homme, ce qui est bon, et ce que \\+w Yahweh|strong=\"H3068\"\\+w** demande de toi : c’est de pratiquer la justice, d’aimer la miséricorde, et de marcher humblement avec ton Dieu.",
        "NAB": "You have been told, O man, what is good, and what the LORD requires of you: Only to do right and to love goodness, and to walk humbly with your God.",
        "VAT_ES": "Se te ha indicado, hombre, qué es lo bueno y qué exige de ti el Señor: nada más que practicar la justicia, amar la fidelidad y caminar humildemente con tu Dios.",
        "CEI": "Uomo, ti è stato insegnato ciò che è buono e ciò che richiede il Signore da te: praticare la giustizia, amare la pietà, camminare umilmente con il tuo Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ק֤וֹל יְהוָה֙ לָ/עִ֣יר יִקְרָ֔א וְ/תוּשִׁיָּ֖ה יִרְאֶ֣ה שְׁמֶ֑/ךָ שִׁמְע֥וּ מַטֶּ֖ה וּ/מִ֥י יְעָדָֽ/הּ׃",
        "SYN": "Глас Господа взывает к городу, и мудрость благоговеет пред именем Твоим: слушайте жезл и Того, Кто поставил его.",
        "NEO": "La voix de \\+w Yahweh|strong=\"H3068\"\\+w** crie à la ville, — et c’est sagesse de prendre garde à votre nom : — Écoutez la verge, et celui qui l’a ordonnée !",
        "NAB": "Hark! the LORD cries to the city. (It is wisdom to fear your name!) Hear, O tribe and city council,",
        "VAT_ES": "La voz del Señor llama a la ciudad. –&iexcl;Es prudente temer tu Nombre!–. &iexcl;Oigan, tribu de Judá y asamblea de la ciudad!",
        "CEI": "La voce del Signore grida alla città! Ascoltate tribù e convenuti della città:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "ע֗וֹד הַ/אִשׁ֙ בֵּ֣ית רָשָׁ֔ע אֹצְר֖וֹת רֶ֑שַׁע וְ/אֵיפַ֥ת רָז֖וֹן זְעוּמָֽה׃",
        "SYN": "Не находятся ли и теперь в доме нечестивого сокровища нечестия и уменьшенная мера, отвратительная?",
        "NEO": "Y a-t-il encore dans la maison du méchant des trésors iniques, et un épha amoindri, abominable ?",
        "NAB": "Am I to bear any longer criminal hoarding and the meager ephah that is accursed?",
        "VAT_ES": "&iquest;Tendré que tolerar todavía en la casa del impío los tesoros mal adquiridos y la execrable medida rebajada?",
        "CEI": "Ci sono ancora nella casa dell'empio i tesori ingiustamente acquistati e le misure scarse, detestabili?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ/אֶזְכֶּ֖ה בְּ/מֹ֣אזְנֵי רֶ֑שַׁע וּ/בְ/כִ֖יס אַבְנֵ֥י מִרְמָֽה׃",
        "SYN": "Могу ли я быть чистым с весами неверными и с обманчивыми гирями в суме?",
        "NEO": "Serais-je pur avec des balances injustes, et de faux poids dans le sac ?",
        "NAB": "Shall I acquit criminal balances, bags of false weights?",
        "VAT_ES": "&iquest;Puedo tener por justas las balanzas falsas o la bolsa de pesas fraudulentas?",
        "CEI": "Potrò io giustificare le false bilance e il sacchetto di pesi falsi?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֲשֶׁ֤ר עֲשִׁירֶ֨י/הָ֙ מָלְא֣וּ חָמָ֔ס וְ/יֹשְׁבֶ֖י/הָ דִּבְּרוּ שָׁ֑קֶר וּ/לְשׁוֹנָ֖/ם רְמִיָּ֥ה בְּ/פִי/הֶֽם׃",
        "SYN": "Так как богачи его исполнены неправды, и жители его говорят ложь, и язык их есть обман в устах их,",
        "NEO": "Les riches de cette ville sont pleins de violence, ses habitants profèrent le mensonge, et leur langue n’est que tromperie dans leur bouche.",
        "NAB": "You whose rich men are full of violence, whose inhabitants speak falsehood with deceitful tongues in their heads!",
        "VAT_ES": "&iexcl;Sus ricos están llenos de violencia, sus habitantes hablan falsamente y la lengua es pura mentira en su boca!",
        "CEI": "I ricchi della città sono pieni di violenza e i suoi abitanti dicono menzogna."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/גַם אֲנִ֖י הֶחֱלֵ֣יתִי הַכּוֹתֶ֑/ךָ הַשְׁמֵ֖ם עַל חַטֹּאתֶֽ/ךָ׃",
        "SYN": "то и Я неисцельно поражу тебя опустошением за грехи твои.",
        "NEO": "Moi, à mon tour, je te frapperai de coups mortels, je te dévasterai à cause de tes péchés.",
        "NAB": "Rather I will begin to strike you with devastation because of your sins.",
        "VAT_ES": "Por eso, yo comencé a golpearte y a devastarte por tus pecados.",
        "CEI": "Anch'io ho cominciato a colpirti, a devastarti per i tuoi peccati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַתָּ֤ה תֹאכַל֙ וְ/לֹ֣א תִשְׂבָּ֔ע וְ/יֶשְׁחֲ/ךָ֖ בְּ/קִרְבֶּ֑/ךָ וְ/תַסֵּג֙ וְ/לֹ֣א תַפְלִ֔יט וַ/אֲשֶׁ֥ר תְּפַלֵּ֖ט לַ/חֶ֥רֶב אֶתֵּֽן׃",
        "SYN": "Ты будешь есть, и не будешь сыт; пустота будет внутри тебя; будешь хранить, но не убережешь, а что сбережешь, то предам мечу.",
        "NEO": "Tu mangeras, mais sans te rassasier, et ta faim sera au-dedans de toi ; tu éloigneras, mais sans rien sauver, et ce que tu sauveras, je le livrerai à l’épée.",
        "NAB": "You shall eat, without being satisfied, food that will leave you empty; What you acquire, you cannot save; what you do save, I will deliver up to the sword.",
        "VAT_ES": "Tú comerás, pero no te saciarás, y el hambre te devorará por dentro; ahorrarás, pero no conservarás, y lo que conserves, yo lo entregaré a la espada.",
        "CEI": "Mangerai, ma non ti sazierai, e la tua fame rimarrà in te; metterai da parte, ma nulla salverai e se qualcuno salverai io lo consegnerò alla spada."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַתָּ֥ה תִזְרַ֖ע וְ/לֹ֣א תִקְצ֑וֹר אַתָּ֤ה תִדְרֹֽךְ זַ֨יִת֙ וְ/לֹא תָס֣וּךְ שֶׁ֔מֶן וְ/תִיר֖וֹשׁ וְ/לֹ֥א תִשְׁתֶּה יָּֽיִן׃",
        "SYN": "Будешь сеять, а жать не будешь; будешь давить оливки, и не будешь умащаться елеем; выжмешь виноградный сок, а вина пить не будешь.",
        "NEO": "Tu sèmeras, mais tu ne moissonneras pas ; tu presseras l’olive, mais tu ne t’oindras pas d’huile ; le moût, mais tu ne boiras pas de vin.",
        "NAB": "You shall sow, yet not reap, tread out the olive, yet pour no oil, and the grapes, yet drink no wine.",
        "VAT_ES": "Sembrarás, pero no cosecharás; pisarás la aceituna, pero no te ungirás con aceite, tendrás mosto, pero no beberás el vino.",
        "CEI": "Seminerai, ma non mieterai, frangerai le olive, ma non ti ungerai d'olio; produrrai mosto, ma non berrai il vino."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/יִשְׁתַּמֵּ֞ר חֻקּ֣וֹת עָמְרִ֗י וְ/כֹל֙ מַעֲשֵׂ֣ה בֵית אַחְאָ֔ב וַ/תֵּלְכ֖וּ בְּ/מֹֽעֲצוֹתָ֑/ם לְמַעַן֩ תִּתִּ֨/י אֹתְ/ךָ֜ לְ/שַׁמָּ֗ה וְ/יֹשְׁבֶ֨י/הָ֙ לִ/שְׁרֵקָ֔ה וְ/חֶרְפַּ֥ת עַמִּ֖/י תִּשָּֽׂאוּ׃",
        "SYN": "Сохранились у вас обычаи Амврия и все дела дома Ахавова, и вы поступаете по советам их; и предам Я тебя опустошению и жителей твоих посмеянию, и вы понесете поругание народа Моего.",
        "NEO": "On observe les ordonnances d’Amri, et toutes les pratiques de la maison d’Achab, et vous marchez d’après leurs conseils, afin que je vous livre à la destruction, et les habitants du pays aux sifflets, et que vous portiez l’opprobre de mon peuple.",
        "NAB": "You have kept the decrees of Omri, and all the works of the house of Ahab, and you have walked in their counsels; Therefore I will deliver you up to ruin, and your citizens to derision; and you shall bear the reproach of the nations.",
        "VAT_ES": "Tú observas los decretos de Omrí y todas las prácticas de la casa de Ajab; procedes según sus consejos, para que yo te entregue a la desolación, y a tus habitantes a la burla. &iexcl;Ustedes soportarán el oprobio de los pueblos!",
        "CEI": "Tu osservi gli statuti di Omri e tutte le pratiche della casa di Acab, e segui i loro propositi, perciò io farò di te una desolazione, i tuoi abitanti oggetto di scherno e subirai l'obbrobrio dei popoli."
      }
    }
  }
}