{
  "chapter_id": "III_REG_001",
  "chapter_key": "1",
  "chapter_number": 1,
  "sort_number": 1,
  "name": "1",
  "book_key": "III_REG",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 53,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[III_REG 1:1]",
      "word_count": 5,
      "hebrew": "וְהַמֶּ֤לֶךְ דָּוִד֙ זָקֵ֔ן בָּ֖א בַּיָּמִ֑ים וַיְכַסֻּ֨הוּ֙ בַּבְּגָדִ֔ים וְלֹ֥א יִחַ֖ם לֽוֹ׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[III_REG 1:2]",
      "word_count": 5,
      "hebrew": "וַיֹּ֧אמְרוּ ל֣וֹ עֲבָדָ֗יו יְבַקְשׁ֞וּ לַאדֹנִ֤י הַמֶּ֨לֶךְ֙ נַעֲרָ֣ה בְתוּלָ֔ה וְעָֽמְדָה֙ לִפְנֵ֣י הַמֶּ֔לֶךְ וּתְהִי ל֖וֹ סֹכֶ֑נֶת וְשָׁכְבָ֣ה בְחֵיקֶ֔ךָ וְחַ֖ם לַאדֹנִ֥י הַמֶּֽלֶךְ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[III_REG 1:3]",
      "word_count": 5,
      "hebrew": "וַיְבַקְשׁוּ֙ נַעֲרָ֣ה יָפָ֔ה בְּכֹ֖ל גְּב֣וּל יִשְׂרָאֵ֑ל וַֽיִּמְצְא֗וּ אֶת אֲבִישַׁג֙ הַשּׁ֣וּנַמִּ֔ית וַיָּבִ֥אוּ אֹתָ֖הּ לַמֶּֽלֶךְ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[III_REG 1:4]",
      "word_count": 5,
      "hebrew": "וְהַֽנַּעֲרָ֖ה יָפָ֣ה עַד מְאֹ֑ד וַתְּהִ֨י לַמֶּ֤לֶךְ סֹכֶ֨נֶת֙ וַתְּשָׁ֣רְתֵ֔הוּ וְהַמֶּ֖לֶךְ לֹ֥א יְדָעָֽהּ׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[III_REG 1:5]",
      "word_count": 5,
      "hebrew": "וַאֲדֹנִיָּ֧ה בֶן חַגִּ֛ית מִתְנַשֵּׂ֥א לֵאמֹ֖ר אֲנִ֣י אֶמְלֹ֑ךְ וַיַּ֣עַשׂ ל֗וֹ רֶ֚כֶב וּפָ֣רָשִׁ֔ים וַחֲמִשִּׁ֥ים אִ֖ישׁ רָצִ֥ים לְפָנָֽיו׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[III_REG 1:6]",
      "word_count": 5,
      "hebrew": "וְלֹֽא עֲצָב֨וֹ אָבִ֤יו מִיָּמָיו֙ לֵאמֹ֔ר מַדּ֖וּעַ כָּ֣כָה עָשִׂ֑יתָ וְגַם ה֤וּא טֽוֹב תֹּ֨אַר֙ מְאֹ֔ד וְאֹת֥וֹ יָלְדָ֖ה אַחֲרֵ֥י אַבְשָׁלֽוֹם׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[III_REG 1:7]",
      "word_count": 5,
      "hebrew": "וַיִּהְי֣וּ דְבָרָ֔יו עִ֚ם יוֹאָ֣ב בֶּן צְרוּיָ֔ה וְעִ֖ם אֶבְיָתָ֣ר הַכֹּהֵ֑ן וַֽיַּעְזְר֔וּ אַחֲרֵ֖י אֲדֹנִיָּֽה׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[III_REG 1:8]",
      "word_count": 5,
      "hebrew": "וְצָד֣וֹק הַ֠כֹּהֵן וּבְנָיָ֨הוּ בֶן יְהוֹיָדָ֜ע וְנָתָ֤ן הַנָּבִיא֙ וְשִׁמְעִ֣י וְרֵעִ֔י וְהַגִּבּוֹרִ֖ים אֲשֶׁ֣ר לְדָוִ֑ד לֹ֥א הָי֖וּ עִם אֲדֹנִיָּֽהוּ׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[III_REG 1:9]",
      "word_count": 5,
      "hebrew": "וַיִּזְבַּ֣ח אֲדֹנִיָּ֗הוּ צֹ֤אן וּבָקָר֙ וּמְרִ֔יא עִ֚ם אֶ֣בֶן הַזֹּחֶ֔לֶת אֲשֶׁר אֵ֖צֶל עֵ֣ין רֹגֵ֑ל וַיִּקְרָ֗א אֶת כָּל אֶחָיו֙ בְּנֵ֣י הַמֶּ֔לֶךְ וּלְכָל אַנְשֵׁ֥י יְהוּדָ֖ה עַבְדֵ֥י הַמֶּֽלֶךְ׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[III_REG 1:10]",
      "word_count": 5,
      "hebrew": "וְֽאֶת נָתָן֩ הַנָּבִ֨יא וּבְנָיָ֜הוּ וְאֶת הַגִּבּוֹרִ֛ים וְאֶת שְׁלֹמֹ֥ה אָחִ֖יו לֹ֥א קָרָֽא׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[III_REG 1:11]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר נָתָ֗ן אֶל בַּת שֶׁ֤בַע אֵם שְׁלֹמֹה֙ לֵאמֹ֔ר הֲל֣וֹא שָׁמַ֔עַתְּ כִּ֥י מָלַ֖ךְ אֲדֹנִיָּ֣הוּ בֶן חַגִּ֑ית וַאֲדֹנֵ֥ינוּ דָוִ֖ד לֹ֥א יָדָֽע׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[III_REG 1:12]",
      "word_count": 5,
      "hebrew": "וְעַתָּ֕ה לְכִ֛י אִיעָצֵ֥ךְ נָ֖א עֵצָ֑ה וּמַלְּטִי֙ אֶת נַפְשֵׁ֔ךְ וְאֶת נֶ֥פֶשׁ בְּנֵ֖ךְ שְׁלֹמֹֽה׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[III_REG 1:13]",
      "word_count": 5,
      "hebrew": "לְכִ֞י וּבֹ֣אִי אֶל הַמֶּ֣לֶךְ דָּוִ֗ד וְאָמַ֤רְתְּ אֵלָיו֙ הֲלֹֽא אַתָּ֞ה אֲדֹנִ֣י הַמֶּ֗לֶךְ נִשְׁבַּ֤עְתָּ לַאֲמָֽתְךָ֙ לֵאמֹ֔ר כִּֽי שְׁלֹמֹ֤ה בְנֵךְ֙ יִמְלֹ֣ךְ אַחֲרַ֔י וְה֖וּא יֵשֵׁ֣ב עַל כִּסְאִ֑י וּמַדּ֖וּעַ מָלַ֥ךְ אֲדֹנִיָֽהוּ׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[III_REG 1:14]",
      "word_count": 5,
      "hebrew": "הִנֵּ֗ה עוֹדָ֛ךְ מְדַבֶּ֥רֶת שָׁ֖ם עִם הַמֶּ֑לֶךְ וַאֲנִי֙ אָב֣וֹא אַחֲרַ֔יִךְ וּמִלֵּאתִ֖י אֶת דְּבָרָֽיִךְ׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[III_REG 1:15]",
      "word_count": 5,
      "hebrew": "וַתָּבֹ֨א בַת שֶׁ֤בֶע אֶל הַמֶּ֨לֶךְ֙ הַחַ֔דְרָה וְהַמֶּ֖לֶךְ זָקֵ֣ן מְאֹ֑ד וַֽאֲבִישַׁג֙ הַשּׁ֣וּנַמִּ֔ית מְשָׁרַ֖ת אֶת הַמֶּֽלֶךְ׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[III_REG 1:16]",
      "word_count": 5,
      "hebrew": "וַתִּקֹּ֣ד בַּת שֶׁ֔בַע וַתִּשְׁתַּ֖חוּ לַמֶּ֑לֶךְ וַיֹּ֥אמֶר הַמֶּ֖לֶךְ מַה לָּֽךְ׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[III_REG 1:17]",
      "word_count": 5,
      "hebrew": "וַתֹּ֣אמֶר ל֗וֹ אֲדֹנִי֙ אַתָּ֨ה נִשְׁבַּ֜עְתָּ בַּֽיהוָ֤ה אֱלֹהֶ֨יךָ֙ לַֽאֲמָתֶ֔ךָ כִּֽי שְׁלֹמֹ֥ה בְנֵ֖ךְ יִמְלֹ֣ךְ אַחֲרָ֑י וְה֖וּא יֵשֵׁ֥ב עַל כִּסְאִֽי׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[III_REG 1:18]",
      "word_count": 5,
      "hebrew": "וְעַתָּ֕ה הִנֵּ֥ה אֲדֹנִיָּ֖ה מָלָ֑ךְ וְעַתָּ֛ה אֲדֹנִ֥י הַמֶּ֖לֶךְ לֹ֥א יָדָֽעְתָּ׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[III_REG 1:19]",
      "word_count": 5,
      "hebrew": "וַ֠יִּזְבַּח שׁ֥וֹר וּֽמְרִיא וְצֹאן֮ לָרֹב֒ וַיִּקְרָא֙ לְכָל בְּנֵ֣י הַמֶּ֔לֶךְ וּלְאֶבְיָתָר֙ הַכֹּהֵ֔ן וּלְיֹאָ֖ב שַׂ֣ר הַצָּבָ֑א וְלִשְׁלֹמֹ֥ה עַבְדְּךָ֖ לֹ֥א קָרָֽא׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[III_REG 1:20]",
      "word_count": 5,
      "hebrew": "וְאַתָּה֙ אֲדֹנִ֣י הַמֶּ֔לֶךְ עֵינֵ֥י כָל יִשְׂרָאֵ֖ל עָלֶ֑יךָ לְהַגִּ֣יד לָהֶ֔ם מִ֗י יֵשֵׁ֛ב עַל כִּסֵּ֥א אֲדֹנִֽי הַמֶּ֖לֶךְ אַחֲרָֽיו׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[III_REG 1:21]",
      "word_count": 5,
      "hebrew": "וְהָיָ֕ה כִּשְׁכַ֥ב אֲדֹנִֽי הַמֶּ֖לֶךְ עִם אֲבֹתָ֑יו וְהָיִ֗יתִי אֲנִ֛י וּבְנִ֥י שְׁלֹמֹ֖ה חַטָּאִֽים׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[III_REG 1:22]",
      "word_count": 5,
      "hebrew": "וְהִנֵּ֛ה עוֹדֶ֥נָּה מְדַבֶּ֖רֶת עִם הַמֶּ֑לֶךְ וְנָתָ֥ן הַנָּבִ֖יא בָּֽא׃"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[III_REG 1:23]",
      "word_count": 5,
      "hebrew": "וַיַּגִּ֤ידוּ לַמֶּ֨לֶךְ֙ לֵאמֹ֔ר הִנֵּ֖ה נָתָ֣ן הַנָּבִ֑יא וַיָּבֹא֙ לִפְנֵ֣י הַמֶּ֔לֶךְ וַיִּשְׁתַּ֧חוּ לַמֶּ֛לֶךְ עַל אַפָּ֖יו אָֽרְצָה׃"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[III_REG 1:24]",
      "word_count": 5,
      "hebrew": "וַיֹּאמֶר֮ נָתָן֒ אֲדֹנִ֣י הַמֶּ֔לֶךְ אַתָּ֣ה אָמַ֔רְתָּ אֲדֹנִיָּ֖הוּ יִמְלֹ֣ךְ אַחֲרָ֑י וְה֖וּא יֵשֵׁ֥ב עַל כִּסְאִֽי׃"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[III_REG 1:25]",
      "word_count": 5,
      "hebrew": "כִּ֣י יָרַ֣ד הַיּ֗וֹם וַ֠יִּזְבַּח שׁ֥וֹר וּֽמְרִיא וְצֹאן֮ לָרֹב֒ וַיִּקְרָא֩ לְכָל בְּנֵ֨י הַמֶּ֜לֶךְ וּלְשָׂרֵ֤י הַצָּבָא֙ וּלְאֶבְיָתָ֣ר הַכֹּהֵ֔ן וְהִנָּ֛ם אֹכְלִ֥ים וְשֹׁתִ֖ים לְפָנָ֑יו וַיֹּ֣אמְר֔וּ יְחִ֖י הַמֶּ֥לֶךְ אֲדֹנִיָּֽהוּ׃"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[III_REG 1:26]",
      "word_count": 5,
      "hebrew": "וְלִ֣י אֲנִֽי עַ֠בְדֶּךָ וּלְצָדֹ֨ק הַכֹּהֵ֜ן וְלִבְנָיָ֧הוּ בֶן יְהוֹיָדָ֛ע וְלִשְׁלֹמֹ֥ה עַבְדְּךָ֖ לֹ֥א קָרָֽא׃"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[III_REG 1:27]",
      "word_count": 5,
      "hebrew": "אִ֗ם מֵאֵת֙ אֲדֹנִ֣י הַמֶּ֔לֶךְ נִהְיָ֖ה הַדָּבָ֣ר הַזֶּ֑ה וְלֹ֤א הוֹדַ֨עְתָּ֙ אֶֽת עבדיך עַבְדְּךָ֔ מִ֗י יֵשֵׁ֛ב עַל כִּסֵּ֥א אֲדֹנִֽי הַמֶּ֖לֶךְ אַחֲרָֽיו׃"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[III_REG 1:28]",
      "word_count": 5,
      "hebrew": "וַיַּ֨עַן הַמֶּ֤לֶךְ דָּוִד֙ וַיֹּ֔אמֶר קִרְאוּ לִ֖י לְבַת שָׁ֑בַע וַתָּבֹא֙ לִפְנֵ֣י הַמֶּ֔לֶךְ וַֽתַּעֲמֹ֖ד לִפְנֵ֥י הַמֶּֽלֶךְ׃"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[III_REG 1:29]",
      "word_count": 5,
      "hebrew": "וַיִּשָּׁבַ֥ע הַמֶּ֖לֶךְ וַיֹּאמַ֑ר חַי יְהוָ֕ה אֲשֶׁר פָּדָ֥ה אֶת נַפְשִׁ֖י מִכָּל צָרָֽה׃"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[III_REG 1:30]",
      "word_count": 5,
      "hebrew": "כִּ֡י כַּאֲשֶׁר֩ נִשְׁבַּ֨עְתִּי לָ֜ךְ בַּיהוָ֨ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ לֵאמֹ֔ר כִּֽי שְׁלֹמֹ֤ה בְנֵךְ֙ יִמְלֹ֣ךְ אַחֲרַ֔י וְה֛וּא יֵשֵׁ֥ב עַל כִּסְאִ֖י תַּחְתָּ֑י כִּ֛י כֵּ֥ן אֶעֱשֶׂ֖ה הַיּ֥וֹם הַזֶּֽה׃"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[III_REG 1:31]",
      "word_count": 5,
      "hebrew": "וַתִּקֹּ֨ד בַּת שֶׁ֤בַע אַפַּ֨יִם֙ אֶ֔רֶץ וַתִּשְׁתַּ֖חוּ לַמֶּ֑לֶךְ וַתֹּ֕אמֶר יְחִ֗י אֲדֹנִ֛י הַמֶּ֥לֶךְ דָּוִ֖ד לְעֹלָֽם׃"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[III_REG 1:32]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר הַמֶּ֣לֶךְ דָּוִ֗ד קִרְאוּ לִ֞י לְצָד֤וֹק הַכֹּהֵן֙ וּלְנָתָ֣ן הַנָּבִ֔יא וְלִבְנָיָ֖הוּ בֶּן יְהוֹיָדָ֑ע וַיָּבֹ֖אוּ לִפְנֵ֥י הַמֶּֽלֶךְ׃"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[III_REG 1:33]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר הַמֶּ֜לֶךְ לָהֶ֗ם קְח֤וּ עִמָּכֶם֙ אֶת עַבְדֵ֣י אֲדֹנֵיכֶ֔ם וְהִרְכַּבְתֶּם֙ אֶת שְׁלֹמֹ֣ה בְנִ֔י עַל הַפִּרְדָּ֖ה אֲשֶׁר לִ֑י וְהוֹרַדְתֶּ֥ם אֹת֖וֹ אֶל גִּחֽוֹן׃"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[III_REG 1:34]",
      "word_count": 5,
      "hebrew": "וּמָשַׁ֣ח אֹת֣וֹ שָׁ֠ם צָד֨וֹק הַכֹּהֵ֜ן וְנָתָ֧ן הַנָּבִ֛יא לְמֶ֖לֶךְ עַל יִשְׂרָאֵ֑ל וּתְקַעְתֶּם֙ בַּשּׁוֹפָ֔ר וַאֲמַרְתֶּ֕ם יְחִ֖י הַמֶּ֥לֶךְ שְׁלֹמֹֽה׃"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[III_REG 1:35]",
      "word_count": 5,
      "hebrew": "וַעֲלִיתֶ֣ם אַחֲרָ֗יו וּבָא֙ וְיָשַׁ֣ב עַל כִּסְאִ֔י וְה֥וּא יִמְלֹ֖ךְ תַּחְתָּ֑י וְאֹת֤וֹ צִוִּ֨יתִי֙ לִֽהְי֣וֹת נָגִ֔יד עַל יִשְׂרָאֵ֖ל וְעַל יְהוּדָֽה׃"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[III_REG 1:36]",
      "word_count": 5,
      "hebrew": "וַיַּ֨עַן בְּנָיָ֧הוּ בֶן יְהֽוֹיָדָ֛ע אֶת הַמֶּ֖לֶךְ וַיֹּ֣אמֶר אָמֵ֑ן כֵּ֚ן יֹאמַ֣ר יְהוָ֔ה אֱלֹהֵ֖י אֲדֹנִ֥י הַמֶּֽלֶךְ׃"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[III_REG 1:37]",
      "word_count": 5,
      "hebrew": "כַּאֲשֶׁ֨ר הָיָ֤ה יְהוָה֙ עִם אֲדֹנִ֣י הַמֶּ֔לֶךְ כֵּ֖ן יהי יִֽהְיֶ֣ה עִם שְׁלֹמֹ֑ה וִֽיגַדֵּל֙ אֶת כִּסְא֔וֹ מִ֨כִּסֵּ֔א אֲדֹנִ֖י הַמֶּ֥לֶךְ דָּוִֽד׃"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[III_REG 1:38]",
      "word_count": 5,
      "hebrew": "וַיֵּ֣רֶד צָד֣וֹק הַ֠כֹּהֵן וְנָתָ֨ן הַנָּבִ֜יא וּבְנָיָ֣הוּ בֶן יְהוֹיָדָ֗ע וְהַכְּרֵתִי֙ וְהַפְּלֵתִ֔י וַיַּרְכִּ֨בוּ֙ אֶת שְׁלֹמֹ֔ה עַל פִּרְדַּ֖ת הַמֶּ֣לֶךְ דָּוִ֑ד וַיֹּלִ֥כוּ אֹת֖וֹ עַל גִּחֽוֹן׃"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[III_REG 1:39]",
      "word_count": 5,
      "hebrew": "וַיִּקַּח֩ צָד֨וֹק הַכֹּהֵ֜ן אֶת קֶ֤רֶן הַשֶּׁ֨מֶן֙ מִן הָאֹ֔הֶל וַיִּמְשַׁ֖ח אֶת שְׁלֹמֹ֑ה וַֽיִּתְקְעוּ֙ בַּשּׁוֹפָ֔ר וַיֹּֽאמְרוּ֙ כָּל הָעָ֔ם יְחִ֖י הַמֶּ֥לֶךְ שְׁלֹמֹֽה׃"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[III_REG 1:40]",
      "word_count": 5,
      "hebrew": "וַיַּעֲל֤וּ כָל הָעָם֙ אַֽחֲרָ֔יו וְהָעָם֙ מְחַלְּלִ֣ים בַּחֲלִלִ֔ים וּשְׂמֵחִ֖ים שִׂמְחָ֣ה גְדוֹלָ֑ה וַתִּבָּקַ֥ע הָאָ֖רֶץ בְּקוֹלָֽם׃"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[III_REG 1:41]",
      "word_count": 5,
      "hebrew": "וַיִּשְׁמַ֣ע אֲדֹנִיָּ֗הוּ וְכָל הַקְּרֻאִים֙ אֲשֶׁ֣ר אִתּ֔וֹ וְהֵ֖ם כִּלּ֣וּ לֶאֱכֹ֑ל וַיִּשְׁמַ֤ע יוֹאָב֙ אֶת ק֣וֹל הַשּׁוֹפָ֔ר וַיֹּ֕אמֶר מַדּ֥וּעַ קֽוֹל הַקִּרְיָ֖ה הוֹמָֽה׃"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[III_REG 1:42]",
      "word_count": 5,
      "hebrew": "עוֹדֶ֣נּוּ מְדַבֵּ֔ר וְהִנֵּ֧ה יוֹנָתָ֛ן בֶּן אֶבְיָתָ֥ר הַכֹּהֵ֖ן בָּ֑א וַיֹּ֤אמֶר אֲדֹנִיָּ֨הוּ֙ בֹּ֔א כִּ֣י אִ֥ישׁ חַ֛יִל אַ֖תָּה וְט֥וֹב תְּבַשֵּֽׂר׃"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[III_REG 1:43]",
      "word_count": 5,
      "hebrew": "וַיַּ֨עַן֙ יוֹנָתָ֔ן וַיֹּ֖אמֶר לַאֲדֹנִיָּ֑הוּ אֲבָ֕ל אֲדֹנֵ֥ינוּ הַמֶּֽלֶךְ דָּוִ֖ד הִמְלִ֥יךְ אֶת שְׁלֹמֹֽה׃"
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[III_REG 1:44]",
      "word_count": 5,
      "hebrew": "וַיִּשְׁלַ֣ח אִתּֽוֹ הַ֠מֶּלֶךְ אֶת צָד֨וֹק הַכֹּהֵ֜ן וְאֶת נָתָ֣ן הַנָּבִ֗יא וּבְנָיָ֨הוּ֙ בֶּן יְה֣וֹיָדָ֔ע וְהַכְּרֵתִ֖י וְהַפְּלֵתִ֑י וַיַּרְכִּ֣בוּ אֹת֔וֹ עַ֖ל פִּרְדַּ֥ת הַמֶּֽלֶךְ׃"
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[III_REG 1:45]",
      "word_count": 5,
      "hebrew": "וַיִּמְשְׁח֣וּ אֹת֡וֹ צָד֣וֹק הַכֹּהֵ֣ן וְנָתָן֩ הַנָּבִ֨יא לְמֶ֜לֶךְ בְּגִח֗וֹן וַיַּעֲל֤וּ מִשָּׁם֙ שְׂמֵחִ֔ים וַתֵּהֹ֖ם הַקִּרְיָ֑ה ה֥וּא הַקּ֖וֹל אֲשֶׁ֥ר שְׁמַעְתֶּֽם׃"
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[III_REG 1:46]",
      "word_count": 5,
      "hebrew": "וְגַם֙ יָשַׁ֣ב שְׁלֹמֹ֔ה עַ֖ל כִּסֵּ֥א הַמְּלוּכָֽה׃"
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[III_REG 1:47]",
      "word_count": 5,
      "hebrew": "וְגַם בָּ֜אוּ עַבְדֵ֣י הַמֶּ֗לֶךְ לְ֠בָרֵךְ אֶת אֲדֹנֵ֜ינוּ הַמֶּ֣לֶךְ דָּוִד֮ לֵאמֹר֒ יֵיטֵ֨ב אלהיך אֱלֹהִ֜ים אֶת שֵׁ֤ם שְׁלֹמֹה֙ מִשְּׁמֶ֔ךָ וִֽיגַדֵּ֥ל אֶת כִּסְא֖וֹ מִכִּסְאֶ֑ךָ וַיִּשְׁתַּ֥חוּ הַמֶּ֖לֶךְ עַל הַמִּשְׁכָּֽב׃"
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[III_REG 1:48]",
      "word_count": 5,
      "hebrew": "וְגַם כָּ֖כָה אָמַ֣ר הַמֶּ֑לֶךְ בָּר֨וּךְ יְהוָ֜ה אֱלֹהֵ֣י יִשְׂרָאֵ֗ל אֲשֶׁ֨ר נָתַ֥ן הַיּ֛וֹם יֹשֵׁ֥ב עַל כִּסְאִ֖י וְעֵינַ֥י רֹאֽוֹת׃"
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[III_REG 1:49]",
      "word_count": 5,
      "hebrew": "וַיֶּֽחֶרְדוּ֙ וַיָּקֻ֔מוּ כָּל הַ֨קְּרֻאִ֔ים אֲשֶׁ֖ר לַאֲדֹנִיָּ֑הוּ וַיֵּלְכ֖וּ אִ֥ישׁ לְדַרְכּֽוֹ׃"
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[III_REG 1:50]",
      "word_count": 5,
      "hebrew": "וַאֲדֹ֣נִיָּ֔הוּ יָרֵ֖א מִפְּנֵ֣י שְׁלֹמֹ֑ה וַיָּ֣קָם וַיֵּ֔לֶךְ וַֽיַּחֲזֵ֖ק בְּקַרְנ֥וֹת הַמִּזְבֵּֽחַ׃"
    },
    "51": {
      "verse_number": 51,
      "sort_number": 51,
      "text": "[III_REG 1:51]",
      "word_count": 5,
      "hebrew": "וַיֻּגַּ֤ד לִשְׁלֹמֹה֙ לֵאמֹ֔ר הִנֵּה֙ אֲדֹ֣נִיָּ֔הוּ יָרֵ֖א אֶת הַמֶּ֣לֶךְ שְׁלֹמֹ֑ה וְ֠הִנֵּה אָחַ֞ז בְּקַרְנ֤וֹת הַמִּזְבֵּ֨חַ֙ לֵאמֹ֔ר יִשָּֽׁבַֽע לִ֤י כַיּוֹם֙ הַמֶּ֣לֶךְ שְׁלֹמֹ֔ה אִם יָמִ֥ית אֶת עַבְדּ֖וֹ בֶּחָֽרֶב׃"
    },
    "52": {
      "verse_number": 52,
      "sort_number": 52,
      "text": "[III_REG 1:52]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שְׁלֹמֹ֔ה אִ֚ם יִהְיֶ֣ה לְבֶן חַ֔יִל לֹֽא יִפֹּ֥ל מִשַּׂעֲרָת֖וֹ אָ֑רְצָה וְאִם רָעָ֥ה תִמָּצֵא ב֖וֹ וָמֵֽת׃"
    },
    "53": {
      "verse_number": 53,
      "sort_number": 53,
      "text": "[III_REG 1:53]",
      "word_count": 5,
      "hebrew": "וַיִּשְׁלַ֞ח הַמֶּ֣לֶךְ שְׁלֹמֹ֗ה וַיֹּרִדֻ֨הוּ֙ מֵעַ֣ל הַמִּזְבֵּ֔חַ וַיָּבֹ֕א וַיִּשְׁתַּ֖חוּ לַמֶּ֣לֶךְ שְׁלֹמֹ֑ה וַיֹּֽאמֶר ל֥וֹ שְׁלֹמֹ֖ה לֵ֥ךְ לְבֵיתֶֽךָ׃"
    }
  }
}