{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_005",
  "book_key": "III_REG",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/שְׁלֹמֹ֗ה הָיָ֤ה מוֹשֵׁל֙ בְּ/כָל הַ/מַּמְלָכ֔וֹת מִן הַ/נָּהָר֙ אֶ֣רֶץ פְּלִשְׁתִּ֔ים וְ/עַ֖ד גְּב֣וּל מִצְרָ֑יִם מַגִּשִׁ֥ים מִנְחָ֛ה וְ/עֹבְדִ֥ים אֶת שְׁלֹמֹ֖ה כָּל יְמֵ֥י חַיָּֽי/ו׃",
        "LXX": "Καὶ ἀπέστειλεν Χειρὰμ βασιλεὺς Τύρου τοὺς παῖδας αὐτοῦ χρίσαι τὸν Σαλωμὼν ἀντὶ Δαυεὶδ τοῦ πατρὸς αὐτοῦ, ὅτι ἀγαπῶν ἦν Χειρὰμ τὸν Δαυεὶδ πάσας τὰς ἡμέρας.",
        "VUL": "Misit quoque Hiram rex Tyri servos suos ad Salomonem : audivit enim quod ipsum unxissent regem pro patre ejus : quia amicus fuerat Hiram David omni tempore.",
        "SYN": "И послал Хирам, царь Тирский, слуг своих к Соломону, когда услышал, что его помазали в царя на место отца его; ибо Хирам был другом Давида во всю жизнь.",
        "NEO": "Salomon dominait sur tous les royaumes, depuis le fleuve jusqu’au pays des Philistins et à la frontière d’Égypte ; ils apportaient des présents et ils furent assujettis à Salomon tous les jours de sa vie.",
        "NAB": "Solomon ruled over all the kingdoms from the River to the land of the Philistines, down to the border of Egypt; they paid Solomon tribute and were his vassals as long as he lived.",
        "VAT_ES": "Salomón dominaba sobre todos los reinos, desde el Río hasta el país de los filisteos y hasta la frontera de Egipto. Ellos pagaban un tributo y estuvieron sometidos a Salomón durante toda su vida.",
        "CEI": "(4,21)Salomone esercitava l'egemonia su tutti i regni, dal fiume alla regione dei Filistei e al confine con l'Egitto. Gli portavano tributi e servirono Salomone finché visse."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֥י לֶֽחֶם שְׁלֹמֹ֖ה לְ/י֣וֹם אֶחָ֑ד שְׁלֹשִׁ֥ים כֹּר֙ סֹ֔לֶת וְ/שִׁשִּׁ֥ים כֹּ֖ר קָֽמַח׃",
        "LXX": "καὶ ἀπέστειλεν Σαλωμὼν πρὸς Χειρὰμ λέγων",
        "VUL": "Misit autem Salomon ad Hiram, dicens :",
        "SYN": "И послал также и Соломон к Хираму сказать:",
        "NEO": "Salomon consommait chaque jour en vivres : trente cors de fleur de farine et soixante cors de farine commune,",
        "NAB": "Solomon's supplies for each day were thirty kors of fine flour, sixty kors of meal,",
        "VAT_ES": "Cro 2.1.16-17",
        "CEI": "(22)I viveri di Salomone per un giorno erano trenta kor di fior di farina e sessanta kor di farina comune,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עֲשָׂרָ֨ה בָקָ֜ר בְּרִאִ֗ים וְ/עֶשְׂרִ֥ים בָּקָ֛ר רְעִ֖י וּ/מֵ֣אָה צֹ֑אן לְ֠/בַד מֵֽ/אַיָּ֤ל וּ/צְבִי֙ וְ/יַחְמ֔וּר וּ/בַרְבֻּרִ֖ים אֲבוּסִֽים׃",
        "LXX": "Σὺ οἶδας Δαυεὶδ τὸν πατέρα μου ὅτι οὐκ ἐδύνατο οἰκοδομῆσαι οἶκον τῷ ὀνόματι Κυρίου θεοῦ μου ἀπὸ προσώπου τῶν πολέμων τῶν κυκλωσάντων αὐτόν, ἕως τοῦ δοῦναι αὐτοὺς ὑπὸ τὰ ἴχνη τῶν ποδῶν αὐτοῦ.",
        "VUL": "Tu scis voluntatem David patris mei, et quia non potuerit ædificare domum nomini Domini Dei sui propter bella imminentia per circuitum, donec daret Dominus eos sub vestigio pedum ejus.",
        "SYN": "ты знаешь, что Давид, отец мой, не мог построить дом имени Господа Бога своего по причине войн с окрестными народами, доколе Господь не покорил их под стопы ног его;",
        "NEO": "dix bœufs gras, vingt bœufs de pâturage et cent moutons, sans compter les cerfs, les chevreuils, les daims et les volailles engraissées.",
        "NAB": "ten fatted oxen, twenty pasture-fed oxen, and a hundred sheep, not counting harts, gazelles, roebucks, and fatted fowl.",
        "VAT_ES": "diez bueyes cebados, veinte bueyes de pastoreo y cien reses de ganado menor, sin contar los ciervos, las gacelas, los antílopes y las aves de corral.",
        "CEI": "(23)dieci buoi grassi, venti buoi da pascolo e cento pecore, senza contare i cervi, le gazzelle, le antilopi e i volatili da stia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּי ה֞וּא רֹדֶ֣ה בְּ/כָל עֵ֣בֶר הַ/נָּהָ֗ר מִ/תִּפְסַח֙ וְ/עַד עַזָּ֔ה בְּ/כָל מַלְכֵ֖י עֵ֣בֶר הַ/נָּהָ֑ר וְ/שָׁל֗וֹם הָ֥יָה ל֛/וֹ מִ/כָּל עֲבָרָ֖י/ו מִ/סָּבִֽיב׃",
        "LXX": "καὶ νῦν ἀνέπαυσε Κύριος ὁ θεός μου ἐμοὶ κυκλόθεν· οὐκ ἔστιν ἐπίβουλος καὶ οὐκ ἔστιν ἁμάρτημα πονηρόν.",
        "VUL": "Nunc autem requiem dedit Dominus Deus meus mihi per circuitum, et non est satan, neque occursus malus.",
        "SYN": "ныне же Господь Бог мой даровал мне покой отовсюду: нет противника и нет более препон;",
        "NEO": "Car il dominait sur tout le pays au delà du fleuve, depuis Taphsa jusqu’à Gaza, sur tous les rois au delà du fleuve ; et il avait la paix avec tous ses sujets de tous côtés.",
        "NAB": "He ruled over all the land west of the Euphrates, from Tiphsah to Gaza, and over all its kings, and he had peace on all his borders round about.",
        "VAT_ES": "El dominaba sobre toda la región comprendida entre el Eufrates y el Mar, desde Tifsá hasta Gaza, sobre todos los reyes que estaban más acá del Eufrates, y gozó de paz en todas sus fronteras.",
        "CEI": "(24)Egli, infatti, dominava su tutto l'Oltrefiume, da Tipsach a Gaza su tutti i re dell'Oltrefiume, ed era in pace con tutti i confinanti all'intorno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּשֶׁב֩ יְהוּדָ֨ה וְ/יִשְׂרָאֵ֜ל לָ/בֶ֗טַח אִ֣ישׁ תַּ֤חַת גַּפְנ/וֹ֙ וְ/תַ֣חַת תְּאֵֽנָת֔/וֹ מִ/דָּ֖ן וְ/עַד בְּאֵ֣ר שָׁ֑בַע כֹּ֖ל יְמֵ֥י שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἰδοὺ ἐγὼ λέγω Οἰκοδομήσω οἶκον τῷ ὀνόματι Κυρίου θεοῦ μου, καθὼς ἐλάλησεν Κύριος ὁ θεὸς πρὸς Δαυεὶδ τὸν πατέρα μου λέγων Ὁ υἱός σου ὃν δώσω ἀντὶ σοῦ ἐπὶ τὸν θρόνον σου, οὗτος οἰκοδομήσει τὸν οἶκον τῷ ὀνόματί μου.",
        "VUL": "Quam ob rem cogito ædificare templum nomini Domini Dei mei, sicut locutus est Dominus David patri meo, dicens : Filius tuus, quem dabo pro te super solium tuum, ipse ædificabit domum nomini meo.",
        "SYN": "и вот, я намерен построить дом имени Господа Бога моего, как сказал Господь отцу моему Давиду, говоря: \"сын твой, которого Я посажу вместо тебя на престоле твоем, он построит дом имени Моему\";",
        "NEO": "Juda et Israël habitaient en sécurité, chacun sous sa vigne et sous son figuier, depuis Dan jusqu’à Bersabée, pendant tous les jours de Salomon.",
        "NAB": "Thus Judah and Israel lived in security, every man under his vine or under his fig tree from Dan to Beer-sheba, as long as Solomon lived.",
        "VAT_ES": "Judá e Israel vivieron seguros, cada uno bajo su parra y bajo su higuera, desde Dan hasta Berseba, durante todos los días de Salomón.",
        "CEI": "(25)Giuda e Israele erano al sicuro; ognuno stava sotto la propria vite e sotto il proprio fico - da Dan fino a Bersabea - per tutta la vita di Salomone."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֣י לִ/שְׁלֹמֹ֗ה אַרְבָּעִ֥ים אֶ֛לֶף אֻרְוֺ֥ת סוּסִ֖ים לְ/מֶרְכָּב֑/וֹ וּ/שְׁנֵים עָשָׂ֥ר אֶ֖לֶף פָּרָשִֽׁים׃",
        "LXX": "καὶ νῦν ἔντειλαι καὶ κοψάτωσάν μοι ξύλα ἐκ τοῦ Λιβάνου· καὶ ἰδοὺ οἱ δοῦλοί μου μετὰ τῶν δούλων σου, δουλείας σου δώσω σοι κατὰ πάντα ὅσα ἐὰν εἴπῃς, ὅτι σὺ οἶδας ὅτι οὐκ ἔστιν ἡμῖν ἰδίως ξύλα κόπτειν καθὼς οἱ Σιδώνιοι.",
        "VUL": "Præcipe igitur ut præcidant mihi servi tui cedros de Libano, et servi mei sint cum servis tuis : mercedem autem servorum tuorum dabo tibi quamcumque petieris : scis enim quomodo non est in populo meo vir qui noverit ligna cædere sicut Sidonii.",
        "SYN": "итак прикажи нарубить для меня кедров с Ливана; и вот, рабы мои будут вместе с твоими рабами, и я буду давать тебе плату за рабов твоих, какую ты назначишь; ибо ты знаешь, что у нас нет людей, которые умели бы рубить дерева так, как Сидоняне.",
        "NEO": "Salomon avait quarante mille stalles pour les chevaux destinés à ses chars, et douze mille chevaux de selle.",
        "NAB": "Solomon had four thousand stalls for his twelve thousand chariot horses.",
        "VAT_ES": "Salomón tenía cuatro mil establos para los caballos de sus carros, y doce mil caballos de montar.",
        "CEI": "(26)Salomone possedeva quattromila greppie per i cavalli dei suoi carri e dodicimila cavalli da sella."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כִלְכְּלוּ֩ הַ/נִּצָּבִ֨ים הָ/אֵ֜לֶּה אֶת הַ/מֶּ֣לֶךְ שְׁלֹמֹ֗ה וְ/אֵ֧ת כָּל הַ/קָּרֵ֛ב אֶל שֻׁלְחַ֥ן הַ/מֶּֽלֶךְ שְׁלֹמֹ֖ה אִ֣ישׁ חָדְשׁ֑/וֹ לֹ֥א יְעַדְּר֖וּ דָּבָֽר׃",
        "LXX": "καὶ ἐγενήθη καθὼς ἤκουσεν Χειρὰμ τῶν λόγων Σαλωμών, ἐχάρη σφόδρα καὶ εἶπεν Εὐλογητὸς ὁ θεὸς σήμερον ὃς ἔδωκεν τῷ Δαυεὶδ υἱὸν φρόνιμον ἐπὶ τὸν λαὸν τὸν πολὺν τοῦτον.",
        "VUL": "Cum ergo audisset Hiram verba Salomonis, lætatus est valde, et ait : Benedictus Dominus Deus hodie, qui dedit David filium sapientissimum super populum hunc plurimum.",
        "SYN": "Когда услышал Хирам слова Соломона, очень обрадовался и сказал: благословен ныне Господь, Который дал Давиду сына мудрого _для_ _управления_ этим многочисленным народом!",
        "NEO": "Les intendants pourvoyaient à l’entretien du roi Salomon et de tous ceux qui étaient admis à la table du roi Salomon, chacun pendant son mois ; ils ne laissaient rien manquer.",
        "NAB": "These commissaries, one for each month, provided food for King Solomon and for all the guests at the royal table. They left nothing unprovided.",
        "VAT_ES": "Los prefectos, cada uno en el mes que le correspondía, abastecían al rey Salomón y a todos aquellos que eran recibidos en su mesa, sin dejar faltar nada.",
        "CEI": "(27)Quei prefetti, ognuno per il suo mese, provvedevano quanto serviva al re Salomone e a quelli che erano ammessi alla sua tavola; non facevano mancare nulla."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הַ/שְּׂעֹרִ֣ים וְ/הַ/תֶּ֔בֶן לַ/סּוּסִ֖ים וְ/לָ/רָ֑כֶשׁ יָבִ֗אוּ אֶל הַ/מָּקוֹם֙ אֲשֶׁ֣ר יִֽהְיֶה שָּׁ֔ם אִ֖ישׁ כְּ/מִשְׁפָּטֽ/וֹ׃",
        "LXX": "καὶ ἀπέστειλεν πρὸς Σαλωμὼν λέγων Ἀκήκοα περὶ πάντων ὧν ἀπέσταλκας πρὸς μέ· ἐγὼ ποιήσω πᾶν θέλημά σου, ξύλα κέδρινα καὶ πεύκινα.",
        "VUL": "Et misit Hiram ad Salomonem, dicens : Audivi quæcumque mandasti mihi : ego faciam omnem voluntatem tuam in lignis cedrinis et abiegnis.",
        "SYN": "И послал Хирам к Соломону сказать: я выслушал то, за чем ты посылал ко мне, и исполню все желание твое о деревах кедровых и деревах кипарисовых;",
        "NEO": "Ils faisaient aussi venir de l’orge et de la paille pour les chevaux de trait et de course dans le lieu où ceux-ci se trouvaient, chacun selon ce qui lui avait été prescrit.",
        "NAB": "For the chariot horses and draft animals also, each brought his quota of barley and straw to the required place.",
        "VAT_ES": "En cuanto a la cebada y al forraje para los caballos y los animales de tiro, lo llevaban al lugar donde se encontraba el rey, cada uno según la consigna recibida.",
        "CEI": "(28)Portavano l'orzo e la paglia per i cavalli da tiro e da sella nel luogo ove si trovava ognuno secondo la propria mansione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּתֵּן֩ אֱלֹהִ֨ים חָכְמָ֧ה לִ/שְׁלֹמֹ֛ה וּ/תְבוּנָ֖ה הַרְבֵּ֣ה מְאֹ֑ד וְ/רֹ֣חַב לֵ֔ב כַּ/ח֕וֹל אֲשֶׁ֖ר עַל שְׂפַ֥ת הַ/יָּֽם׃",
        "LXX": "οἱ δοῦλοί μου κατάξουσιν αὐτὰ ἐκ τοῦ Λιβάνου εἰς τὴν θάλασσαν ἐγὼ θήσομαι αὐτὰ σχεδίας ἕως τοῦ τόπου οὗ ἐὰν ἀποστείλῃς πρὸς μέ, καὶ ἐκτινάξω αὐτὰ ἐκεῖ καὶ σὺ ἀρεῖς· καὶ ποιήσεις τὸ θέλημάμου τοῦ δοῦναι ἄρτους τῷ οἴκῳ μου.",
        "VUL": "Servi mei deponent ea de Libano ad mare, et ego componam ea in ratibus in mari usque ad locum quem significaveris mihi : et applicabo ea ibi, et tu tolles ea : præbebisque necessaria mihi, ut detur cibus domui meæ.",
        "SYN": "рабы мои свезут их с Ливана к морю, и я плотами доставлю их морем к месту, которое ты назначишь мне, и там сложу их, и ты возьмешь; но и ты исполни мое желание, чтобы доставлять хлеб для моего дома.",
        "NEO": "Dieu donna à Salomon de la sagesse, une très grande intelligence et un esprit étendu comme le sable qui est au bord de la mer.",
        "NAB": "Moreover, God gave Solomon wisdom and exceptional understanding and knowledge, as vast as the sand on the seashore.",
        "VAT_ES": "Dios concedió a Salomón una sabiduría y una inteligencia extremadamente grandes, y tanta amplitud de espíritu cuanta arena hay en las playas del mar.",
        "CEI": "(29)Dio concesse a Salomone saggezza e intelligenza molto grandi e una mente vasta come la sabbia che è sulla spiaggia del mare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תֵּ֨רֶב֙ חָכְמַ֣ת שְׁלֹמֹ֔ה מֵֽ/חָכְמַ֖ת כָּל בְּנֵי קֶ֑דֶם וּ/מִ/כֹּ֖ל חָכְמַ֥ת מִצְרָֽיִם׃",
        "LXX": "καὶ ἦν Χειρὰμ διδοὺς τῷ Σαλωμὼν κέδρους καὶ πᾶν θέλημα αὐτοῦ.",
        "VUL": "Itaque Hiram dabat Salomoni ligna cedrina, et ligna abiegna, juxta omnem voluntatem ejus.",
        "SYN": "И давал Хирам Соломону дерева кедровые и дерева кипарисовые, вполне по его желанию.",
        "NEO": "La sagesse de Salomon surpassait la sagesse de tous les fils de l’Orient et toute la sagesse de l’Égypte.",
        "NAB": "Solomon surpassed all the Cedemites and all the Egyptians in wisdom.",
        "VAT_ES": "La sabiduría de Salomón superaba la de todos los Orientales y toda la sabiduría de Egipto.",
        "CEI": "(30)La saggezza di Salomone superò la saggezza di tutti gli orientali e tutta la saggezza dell'Egitto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֶּחְכַּם֮ מִ/כָּל הָֽ/אָדָם֒ מֵ/אֵיתָ֣ן הָ/אֶזְרָחִ֗י וְ/הֵימָ֧ן וְ/כַלְכֹּ֛ל וְ/דַרְדַּ֖ע בְּנֵ֣י מָח֑וֹל וַ/יְהִֽי שְׁמ֥/וֹ בְ/כָֽל הַ/גּוֹיִ֖ם סָבִֽיב׃",
        "LXX": "καὶ Σαλωμὼν ἔδωκεν τῷ Χειρὰμ εἴκοσι χιλιάδας κόρους πυροῦ καὶ μαχεὶρ τῷ οἴκῳ αὐτοῦ καὶ εἴκοσι χιλιάδας βαὶθ ἐλαίου κεκομμένου· κατὰ τοῦτο ἐδίδου Σαλωμὼν τῷ Χειρὰμ κατ’ ἐνιαυτόν.",
        "VUL": "Salomon autem præbebat Hiram coros tritici viginti millia in cibum domui ejus, et viginti coros purissimi olei : hæc tribuebat Salomon Hiram per singulos annos.",
        "SYN": "А Соломон давал Хираму двадцать тысяч коров пшеницы для продовольствия дома его и двадцать коров оливкового выбитого масла: столько давал Соломон Хираму каждый год.",
        "NEO": "Il était plus sage qu’aucun homme, plus qu’Ethan l’Ezrahite, plus qu’Héman, Chalcol et Dorda, les fils de Mahol, et sa renommée était répandue parmi toutes les nations d’alentour.",
        "NAB": "He was wiser than all other men - than Ethan the Ezrahite, or Heman, Chalcol, and Darda, the musicians - and his fame spread throughout the neighboring nations.",
        "VAT_ES": "El fue el más sabio de los hombres, más sabio que Etán, el ezrajita, más que Hernán, Calcol y Dardá, los hijos de Majol. Su renombre se extendía por todas las naciones vecinas.",
        "CEI": "(31)Egli fu veramente più saggio di tutti, più di Etan l'Ezrachita, di Eman, di Calcol e di Darda, figli di Macol; il suo nome divenne noto fra tutti i popoli limitrofi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֕ר שְׁלֹ֥שֶׁת אֲלָפִ֖ים מָשָׁ֑ל וַ/יְהִ֥י שִׁיר֖/וֹ חֲמִשָּׁ֥ה וָ/אָֽלֶף׃",
        "LXX": "καὶ Κύριος ἔδωκεν σοφίαν τῷ Σαλωμών, καθὼς ἐλάλησεν αὐτῷ· καὶ ἦν εἰρήνη ἀνὰ μέσον Χειρὰμ καὶ ἀνὰ μέσον Σαλωμών, καὶ διέθεντο διαθήκην ἀνὰ μέσον ἑαυτῶν.",
        "VUL": "Dedit quoque Dominus sapientiam Salomoni, sicut locutus est ei : et erat pax inter Hiram et Salomonem, et percusserunt ambo fdus.",
        "SYN": "Господь дал мудрость Соломону, как обещал ему. И был мир между Хирамом и Соломоном, и они заключили между собою союз.",
        "NEO": "Il prononça trois mille maximes, et ses cantiques furent au nombre de mille et cinq.",
        "NAB": "Solomon also uttered three thousand proverbs, and his songs numbered a thousand and five.",
        "VAT_ES": "Pronunció tres mil máximas, y sus poemas fueron mil cinco.",
        "CEI": "(32)Salomone pronunziò tremila proverbi; le sue poesie furono millecinque."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְדַבֵּר֮ עַל הָֽ/עֵצִים֒ מִן הָ/אֶ֨רֶז֙ אֲשֶׁ֣ר בַּ/לְּבָנ֔וֹן וְ/עַד֙ הָ/אֵז֔וֹב אֲשֶׁ֥ר יֹצֵ֖א בַּ/קִּ֑יר וַ/יְדַבֵּר֙ עַל הַ/בְּהֵמָ֣ה וְ/עַל הָ/ע֔וֹף וְ/עַל הָ/רֶ֖מֶשׂ וְ/עַל הַ/דָּגִֽים׃",
        "LXX": "καὶ ἀνήνεγκεν ὁ βασιλεὺς φόρον καὶ ἐκ παντὸς Ἰσραήλ, καὶ ἦν ὁ φόρος τριάκοντα χιλιάδες ἀνδρῶν.",
        "VUL": "Elegitque rex Salomon operarios de omni Israël, et erat indictio triginta millia virorum.",
        "SYN": "И обложил царь Соломон повинностью весь Израиль; повинность же состояла в тридцати тысячах человек.",
        "NEO": "Il disserta sur les arbres, depuis le cèdre qui est au Liban jusqu’à l’hysope qui sort de la muraille ; il disserta aussi sur les quadrupèdes et sur les oiseaux, et sur les reptiles, et sur les poissons.",
        "NAB": "He discussed plants, from the cedar on Lebanon to the hyssop growing out of the wall, and he spoke about beasts, birds, reptiles, and fishes.",
        "VAT_ES": "Trató acerca de las plantas, tanto del cedro del Líbano como del hisopo que crece en los muros; también trató acerca de los cuadrúpedos, de los pájaros, de los reptiles y de los peces.",
        "CEI": "(33)Parlò di piante, dal cedro del Libano all'issòpo che sbuca dal muro; parlò di quadrupedi, di uccelli, di rettili e di pesci."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ מִ/כָּל הָ֣/עַמִּ֔ים לִ/שְׁמֹ֕עַ אֵ֖ת חָכְמַ֣ת שְׁלֹמֹ֑ה מֵ/אֵת֙ כָּל מַלְכֵ֣י הָ/אָ֔רֶץ אֲשֶׁ֥ר שָׁמְע֖וּ אֶת חָכְמָתֽ/וֹ׃",
        "LXX": "καὶ ἀπέστειλεν αὐτοὺς εἰς τὸν Λίβανον, δέκα χιλιάδες ἐν τῷ μηνί, ἀλλασσόμενοι· μῆνα ἦσαν ἐν τῷ Λιβάνῳ καὶ δύο μῆνας ἐν οἴκῳ αὐτῶν· καὶ Ἀδωνειρὰμ ἐπὶ τοῦ φόρου.",
        "VUL": "Mittebatque eos in Libanum, decem millia per menses singulos vicissim, ita ut duobus mensibus essent in domibus suis : et Adoniram erat super hujuscemodi indictione.",
        "SYN": "И посылал их на Ливан, по десяти тысяч на месяц, попеременно; месяц они были на Ливане, а два месяца в доме своем. Адонирам же начальствовал над ними.",
        "NEO": "On venait de tous les peuples pour entendre la sagesse de Salomon, de la part de tous les rois de la terre qui avaient entendu parler de sa sagesse.",
        "NAB": "Men came to hear Solomon's wisdom from all nations, sent by all the kings of the earth who had heard of his wisdom.",
        "VAT_ES": "De todos los pueblos, y de parte de todos los reyes de la tierra que habían oído hablar de la sabiduría del rey Salomón, acudía gente para escuchar su sabiduría.",
        "CEI": "(34)Da tutte le nazioni venivano per ascoltare la saggezza di Salomone; venivano anche i re dei paesi ove si era sparsa la fama della sua saggezza."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ֠/יִּשְׁלַח חִירָ֨ם מֶֽלֶךְ צ֤וֹר אֶת עֲבָדָי/ו֙ אֶל שְׁלֹמֹ֔ה כִּ֣י שָׁמַ֔ע כִּ֥י אֹת֛/וֹ מָשְׁח֥וּ לְ/מֶ֖לֶךְ תַּ֣חַת אָבִ֑י/הוּ כִּ֣י אֹהֵ֗ב הָיָ֥ה חִירָ֛ם לְ/דָוִ֖ד כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ ἦν τῷ Σαλωμὼν ἑβδομήκοντα χιλιάδες αἴροντες ἄρσιν καὶ ὀγδοήκοντα χιλιάδες λατόμων ἐν τῷ ὄρει,",
        "VUL": "Fueruntque Salomoni septuaginta millia eorum qui onera portabant, et octoginta millia latomorum in monte,",
        "SYN": "Еще у Соломона было семьдесят тысяч носящих тяжести и восемьдесят тысяч каменосеков в горах,",
        "NEO": "Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il avait appris qu’on l’avait oint pour roi à la place de son père, et Hiram avait toujours été l’ami de David.",
        "NAB": "When Hiram, king of Tyre, heard that Solomon had been anointed king in place of his father, he sent an embassy to him; for Hiram had always been David's friend.",
        "VAT_ES": "Jiram, rey de Tiro, envió una embajada a Salomón, porque se enteró de que lo habían ungido rey en lugar de su padre David, y él había sido siempre amigo de David.",
        "CEI": "(5,1)Chiram, re di Tiro, mandò i suoi ministri da Salomone, perché aveva sentito che era stato consacrato re al posto di suo padre; ora Chiram era sempre stato amico di Davide."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח שְׁלֹמֹ֔ה אֶל חִירָ֖ם לֵ/אמֹֽר׃",
        "LXX": "χωρὶς ἀρχόντων τῶν καθεσταμένων ἐπὶ τῶν ἔργων τῶν Σαλωμών, τρεῖς χιλιάδες καὶ ἑξακόσιοι ἐπιστάται, οἱ ποιοῦντες τὰ ἔργα.",
        "VUL": "absque præpositis qui præerant singulis operibus, numero trium millium et trecentorum, præcipientium populo et his qui faciebant opus.",
        "SYN": "кроме трех тысяч трехсот начальников, поставленных Соломоном над работою для надзора за народом, который производил работу.",
        "NEO": "Et Salomon envoya dire à Hiram :",
        "NAB": "Solomon sent back this message to Hiram:",
        "VAT_ES": "Entonces Salomón mandó a decir a Jiram:",
        "CEI": "(2)Salomone mandò a dire a Chiram:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַתָּ֨ה יָדַ֜עְתָּ אֶת דָּוִ֣ד אָבִ֗/י כִּ֣י לֹ֤א יָכֹל֙ לִ/בְנ֣וֹת בַּ֗יִת לְ/שֵׁם֙ יְהוָ֣ה אֱלֹהָ֔י/ו מִ/פְּנֵ֥י הַ/מִּלְחָמָ֖ה אֲשֶׁ֣ר סְבָבֻ֑/הוּ עַ֤ד תֵּת יְהוָה֙ אֹתָ֔/ם תַּ֖חַת כַּפּ֥וֹת רגל/ו רַגְלָֽ/י׃",
        "LXX": "καὶ ἡτοίμασαν τοὺς λίθους καὶ τὰ ξύλα τρία ἔτη.",
        "VUL": "Præcepitque rex ut tollerent lapides grandes, lapides pretiosos in fundamentum templi, et quadrarent eos :",
        "SYN": "И повелел царь привозить камни большие, камни дорогие, для основания дома, камни обделанные.",
        "NEO": "« Tu sais que David, mon père, n’a pu bâtir une maison au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, à cause des guerres dont ses ennemis l’ont entouré, jusqu’à ce que \\+w Yahweh|strong=\"H3068\"\\+w** les eût mis sous la plante de ses pieds.",
        "NAB": "\"You know that my father David, because of the enemies surrounding him on all sides, could not build a temple in honor of the LORD, his God, until such a time as the LORD should put these enemies under the soles of his feet.",
        "VAT_ES": "«Tú sabes bien que mi padre David no pudo construir una Casa para el Nombre del Señor, su Dios, a causa de las guerras en que se vio envuelto, hasta que el Señor puso a todos sus enemigos bajo la planta de sus pies.",
        "CEI": "(3)\"Tu sai che Davide mio padre non ha potuto edificare un tempio al nome del Signore suo Dio a causa delle guerre che i nemici gli mossero da tutte le parti, finché il Signore non li prostrò sotto la pianta dei suoi piedi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה הֵנִ֨יחַ יְהוָ֧ה אֱלֹהַ֛/י לִ֖/י מִ/סָּבִ֑יב אֵ֣ין שָׂטָ֔ן וְ/אֵ֖ין פֶּ֥גַע רָֽע׃",
        "VUL": "quos dolaverunt cæmentarii Salomonis et cæmentarii Hiram : porro Giblii præparaverunt ligna et lapides ad ædificandam domum.",
        "SYN": "Обтесывали же их работники Соломоновы и работники Хирамовы и Гивлитяне, и приготовляли дерева и камни для строения дома [три года].",
        "NEO": "Maintenant, \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu m’a donné du repos de tous côtés ; il n’y a plus d’adversaire, plus d’affaire fâcheuse.",
        "NAB": "But now the LORD, my God, has given me peace on all sides. There is no enemy or threat of danger.",
        "VAT_ES": "Pero ahora el Señor, mi Dios, me ha dado la paz en todas mis fronteras: ya no hay adversarios ni contratiempos.",
        "CEI": "(4-Ora il Signore mio Dio mi ha dato pace da ogni parte e non ho né avversari né particolari difficoltà."
      }
    }
  }
}