{
  "chapter_id": "III_REG_006",
  "chapter_key": "6",
  "chapter_number": 6,
  "sort_number": 6,
  "name": "6",
  "book_key": "III_REG",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 38,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[III_REG 6:1]",
      "word_count": 5,
      "hebrew": "וַיְהִ֣י בִשְׁמוֹנִ֣ים שָׁנָ֣ה וְאַרְבַּ֣ע מֵא֣וֹת שָׁנָ֡ה לְצֵ֣את בְּנֵֽי יִשְׂרָאֵ֣ל מֵאֶֽרֶץ מִצְרַיִם֩ בַּשָּׁנָ֨ה הָרְבִיעִ֜ית בְּחֹ֣דֶשׁ זִ֗ו ה֚וּא הַחֹ֣דֶשׁ הַשֵּׁנִ֔י לִמְלֹ֥ךְ שְׁלֹמֹ֖ה עַל יִשְׂרָאֵ֑ל וַיִּ֥בֶן הַבַּ֖יִת לַיהוָֽה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[III_REG 6:2]",
      "word_count": 5,
      "hebrew": "וְהַבַּ֗יִת אֲשֶׁ֨ר בָּנָ֜ה הַמֶּ֤לֶךְ שְׁלֹמֹה֙ לַֽיהוָ֔ה שִׁשִּֽׁים אַמָּ֥ה אָרְכּ֖וֹ וְעֶשְׂרִ֤ים רָחְבּ֑וֹ וּשְׁלֹשִׁ֥ים אַמָּ֖ה קוֹמָתֽוֹ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[III_REG 6:3]",
      "word_count": 5,
      "hebrew": "וְהָאוּלָ֗ם עַל פְּנֵי֙ הֵיכַ֣ל הַבַּ֔יִת עֶשְׂרִ֣ים אַמָּה֙ אָרְכּ֔וֹ עַל פְּנֵ֖י רֹ֣חַב הַבָּ֑יִת עֶ֧שֶׂר בָּאַמָּ֛ה רָחְבּ֖וֹ עַל פְּנֵ֥י הַבָּֽיִת׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[III_REG 6:4]",
      "word_count": 5,
      "hebrew": "וַיַּ֣עַשׂ לַבָּ֔יִת חַלּוֹנֵ֖י שְׁקֻפִ֥ים אֲטֻמִֽים׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[III_REG 6:5]",
      "word_count": 5,
      "hebrew": "וַיִּבֶן֩ עַל קִ֨יר הַבַּ֤יִת יצוע יָצִ֨יעַ֙ סָבִ֔יב אֶת קִיר֤וֹת הַבַּ֨יִת֙ סָבִ֔יב לַֽהֵיכָ֖ל וְלַדְּבִ֑יר וַיַּ֥עַשׂ צְלָע֖וֹת סָבִֽיב׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[III_REG 6:6]",
      "word_count": 5,
      "hebrew": "היצוע הַיָּצִ֨יעַ הַתַּחְתֹּנָ֜ה חָמֵ֧שׁ בָּאַמָּ֣ה רָחְבָּ֗הּ וְהַתִּֽיכֹנָה֙ שֵׁ֤שׁ בָּֽאַמָּה֙ רָחְבָּ֔הּ וְהַ֨שְּׁלִישִׁ֔ית שֶׁ֥בַע בָּאַמָּ֖ה רָחְבָּ֑הּ כִּ֡י מִגְרָעוֹת֩ נָתַ֨ן לַבַּ֤יִת סָבִיב֙ ח֔וּצָה לְבִלְתִּ֖י אֲחֹ֥ז בְּקִֽירוֹת הַבָּֽיִת׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[III_REG 6:7]",
      "word_count": 5,
      "hebrew": "וְהַבַּ֨יִת֙ בְּהִבָּ֣נֹת֔וֹ אֶֽבֶן שְׁלֵמָ֥ה מַסָּ֖ע נִבְנָ֑ה וּמַקָּב֤וֹת וְהַגַּרְזֶן֙ כָּל כְּלִ֣י בַרְזֶ֔ל לֹֽא נִשְׁמַ֥ע בַּבַּ֖יִת בְּהִבָּנֹתֽוֹ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[III_REG 6:8]",
      "word_count": 5,
      "hebrew": "פֶּ֗תַח הַצֵּלָע֙ הַתִּ֣יכֹנָ֔ה אֶל כֶּ֥תֶף הַבַּ֖יִת הַיְמָנִ֑ית וּבְלוּלִּ֗ים יַֽעֲלוּ֙ עַל הַתִּ֣יכֹנָ֔ה וּמִן הַתִּֽיכֹנָ֖ה אֶל הַשְּׁלִשִֽׁים׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[III_REG 6:9]",
      "word_count": 5,
      "hebrew": "וַיִּ֥בֶן אֶת הַבַּ֖יִת וַיְכַלֵּ֑הוּ וַיִּסְפֹּ֤ן אֶת הַבַּ֨יִת֙ גֵּבִ֔ים וּשְׂדֵרֹ֖ת בָּאֲרָזִֽים׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[III_REG 6:10]",
      "word_count": 5,
      "hebrew": "וַיִּ֤בֶן אֶת היצוע הַיָּצִ֨יעַ֙ עַל כָּל הַבַּ֔יִת חָמֵ֥שׁ אַמּ֖וֹת קֽוֹמָת֑וֹ וַיֶּאֱחֹ֥ז אֶת הַבַּ֖יִת בַּעֲצֵ֥י אֲרָזִֽים׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[III_REG 6:11]",
      "word_count": 5,
      "hebrew": "וַֽיְהִי֙ דְּבַר יְהוָ֔ה אֶל שְׁלֹמֹ֖ה לֵאמֹֽר׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[III_REG 6:12]",
      "word_count": 5,
      "hebrew": "הַבַּ֨יִת הַזֶּ֜ה אֲשֶׁר אַתָּ֣ה בֹנֶ֗ה אִם תֵּלֵ֤ךְ בְּחֻקֹּתַי֙ וְאֶת מִשְׁפָּטַ֣י תַּֽעֲשֶׂ֔ה וְשָׁמַרְתָּ֥ אֶת כָּל מִצְוֺתַ֖י לָלֶ֣כֶת בָּהֶ֑ם וַהֲקִמֹתִ֤י אֶת דְּבָרִי֙ אִתָּ֔ךְ אֲשֶׁ֥ר דִּבַּ֖רְתִּי אֶל דָּוִ֥ד אָבִֽיךָ׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[III_REG 6:13]",
      "word_count": 5,
      "hebrew": "וְשָׁ֣כַנְתִּ֔י בְּת֖וֹךְ בְּנֵ֣י יִשְׂרָאֵ֑ל וְלֹ֥א אֶעֱזֹ֖ב אֶת עַמִּ֥י יִשְׂרָאֵֽל׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[III_REG 6:14]",
      "word_count": 5,
      "hebrew": "וַיִּ֧בֶן שְׁלֹמֹ֛ה אֶת הַבַּ֖יִת וַיְכַלֵּֽהוּ׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[III_REG 6:15]",
      "word_count": 5,
      "hebrew": "וַיִּבֶן֩ אֶת קִיר֨וֹת הַבַּ֤יִת מִבַּ֨יְתָה֙ בְּצַלְע֣וֹת אֲרָזִ֔ים מִקַּרְקַ֤ע הַבַּ֨יִת֙ עַד קִיר֣וֹת הַסִּפֻּ֔ן צִפָּ֥ה עֵ֖ץ מִבָּ֑יִת וַיְצַ֛ף אֶת קַרְקַ֥ע הַבַּ֖יִת בְּצַלְע֥וֹת בְּרוֹשִֽׁים׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[III_REG 6:16]",
      "word_count": 5,
      "hebrew": "וַיִּבֶן֩ אֶת עֶשְׂרִ֨ים אַמָּ֜ה מירכותי מִֽיַּרְכְּתֵ֤י הַבַּ֨יִת֙ בְּצַלְע֣וֹת אֲרָזִ֔ים מִן הַקַּרְקַ֖ע עַד הַקִּיר֑וֹת וַיִּ֤בֶן לוֹ֙ מִבַּ֣יִת לִדְבִ֔יר לְקֹ֖דֶשׁ הַקֳּדָשִֽׁים׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[III_REG 6:17]",
      "word_count": 5,
      "hebrew": "וְאַרְבָּעִ֥ים בָּאַמָּ֖ה הָיָ֣ה הַבָּ֑יִת ה֖וּא הַהֵיכָ֥ל לִפְנָֽי׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[III_REG 6:18]",
      "word_count": 5,
      "hebrew": "וְאֶ֤רֶז אֶל הַבַּ֨יִת֙ פְּנִ֔ימָה מִקְלַ֣עַת פְּקָעִ֔ים וּפְטוּרֵ֖י צִצִּ֑ים הַכֹּ֣ל אֶ֔רֶז אֵ֥ין אֶ֖בֶן נִרְאָֽה׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[III_REG 6:19]",
      "word_count": 5,
      "hebrew": "וּדְבִ֧יר בְּתוֹךְ הַבַּ֛יִת מִפְּנִ֖ימָה הֵכִ֑ין לְתִתֵּ֣ן שָׁ֔ם אֶת אֲר֖וֹן בְּרִ֥ית יְהוָֽה׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[III_REG 6:20]",
      "word_count": 5,
      "hebrew": "וְלִפְנֵ֣י הַדְּבִ֡יר עֶשְׂרִים֩ אַמָּ֨ה אֹ֜רֶךְ וְעֶשְׂרִ֧ים אַמָּ֣ה רֹ֗חַב וְעֶשְׂרִ֤ים אַמָּה֙ קֽוֹמָת֔וֹ וַיְצַפֵּ֖הוּ זָהָ֣ב סָג֑וּר וַיְצַ֥ף מִזְבֵּ֖חַ אָֽרֶז׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[III_REG 6:21]",
      "word_count": 5,
      "hebrew": "וַיְצַ֨ף שְׁלֹמֹ֧ה אֶת הַבַּ֛יִת מִפְּנִ֖ימָה זָהָ֣ב סָג֑וּר וַיְעַבֵּ֞ר ברתיקות בְּרַתּוּק֤וֹת זָהָב֙ לִפְנֵ֣י הַדְּבִ֔יר וַיְצַפֵּ֖הוּ זָהָֽב׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[III_REG 6:22]",
      "word_count": 5,
      "hebrew": "וְאֶת כָּל הַבַּ֛יִת צִפָּ֥ה זָהָ֖ב עַד תֹּ֣ם כָּל הַבָּ֑יִת וְכָל הַמִּזְבֵּ֥חַ אֲֽשֶׁר לַדְּבִ֖יר צִפָּ֥ה זָהָֽב׃"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[III_REG 6:23]",
      "word_count": 5,
      "hebrew": "וַיַּ֣עַשׂ בַּדְּבִ֔יר שְׁנֵ֥י כְרוּבִ֖ים עֲצֵי שָׁ֑מֶן עֶ֥שֶׂר אַמּ֖וֹת קוֹמָתֽוֹ׃"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[III_REG 6:24]",
      "word_count": 5,
      "hebrew": "וְחָמֵ֣שׁ אַמּ֗וֹת כְּנַ֤ף הַכְּרוּב֙ הָֽאֶחָ֔ת וְחָמֵ֣שׁ אַמּ֔וֹת כְּנַ֥ף הַכְּר֖וּב הַשֵּׁנִ֑ית עֶ֣שֶׂר אַמּ֔וֹת מִקְצ֥וֹת כְּנָפָ֖יו וְעַד קְצ֥וֹת כְּנָפָֽיו׃"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[III_REG 6:25]",
      "word_count": 5,
      "hebrew": "וְעֶ֨שֶׂר֙ בָּֽאַמָּ֔ה הַכְּר֖וּב הַשֵּׁנִ֑י מִדָּ֥ה אַחַ֛ת וְקֶ֥צֶב אֶחָ֖ד לִשְׁנֵ֥י הַכְּרֻבִֽים׃"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[III_REG 6:26]",
      "word_count": 5,
      "hebrew": "קוֹמַת֙ הַכְּר֣וּב הָֽאֶחָ֔ד עֶ֖שֶׂר בָּֽאַמָּ֑ה וְכֵ֖ן הַכְּר֥וּב הַשֵּׁנִֽי׃"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[III_REG 6:27]",
      "word_count": 5,
      "hebrew": "וַיִּתֵּ֨ן אֶת הַכְּרוּבִ֜ים בְּת֣וֹךְ הַבַּ֣יִת הַפְּנִימִ֗י וַֽיִּפְרְשׂוּ֮ אֶת כַּנְפֵ֣י הַכְּרֻבִים֒ וַתִּגַּ֤ע כְּנַף הָֽאֶחָד֙ בַּקִּ֔יר וּכְנַף֙ הַכְּר֣וּב הַשֵּׁנִ֔י נֹגַ֖עַת בַּקִּ֣יר הַשֵּׁנִ֑י וְכַנְפֵיהֶם֙ אֶל תּ֣וֹךְ הַבַּ֔יִת נֹגְעֹ֖ת כָּנָ֥ף אֶל כָּנָֽף׃"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[III_REG 6:28]",
      "word_count": 5,
      "hebrew": "וַיְצַ֥ף אֶת הַכְּרוּבִ֖ים זָהָֽב׃"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[III_REG 6:29]",
      "word_count": 5,
      "hebrew": "וְאֵת֩ כָּל קִיר֨וֹת הַבַּ֜יִת מֵסַ֣ב קָלַ֗ע פִּתּוּחֵי֙ מִקְלְעוֹת֙ כְּרוּבִ֣ים וְתִֽמֹרֹ֔ת וּפְטוּרֵ֖י צִצִּ֑ים מִלִּפְנִ֖ים וְלַחִיצֽוֹן׃"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[III_REG 6:30]",
      "word_count": 5,
      "hebrew": "וְאֶת קַרְקַ֥ע הַבַּ֖יִת צִפָּ֣ה זָהָ֑ב לִפְנִ֖ימָה וְלַחִיצֽוֹן׃"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[III_REG 6:31]",
      "word_count": 5,
      "hebrew": "וְאֵת֙ פֶּ֣תַח הַדְּבִ֔יר עָשָׂ֖ה דַּלְת֣וֹת עֲצֵי שָׁ֑מֶן הָאַ֥יִל מְזוּז֖וֹת חֲמִשִֽׁית׃"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[III_REG 6:32]",
      "word_count": 5,
      "hebrew": "וּשְׁתֵּי֮ דַּלְת֣וֹת עֲצֵי שֶׁמֶן֒ וְקָלַ֣ע עֲ֠לֵיהֶם מִקְלְע֨וֹת כְּרוּבִ֧ים וְתִמֹר֛וֹת וּפְטוּרֵ֥י צִצִּ֖ים וְצִפָּ֣ה זָהָ֑ב וַיָּ֛רֶד עַל הַכְּרוּבִ֥ים וְעַל הַתִּֽמֹר֖וֹת אֶת הַזָּהָֽב׃"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[III_REG 6:33]",
      "word_count": 5,
      "hebrew": "וְכֵ֥ן עָשָׂ֛ה לְפֶ֥תַח הַֽהֵיכָ֖ל מְזוּז֣וֹת עֲצֵי שָׁ֑מֶן מֵאֵ֖ת רְבִעִֽית׃"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[III_REG 6:34]",
      "word_count": 5,
      "hebrew": "וּשְׁתֵּ֥י דַלְת֖וֹת עֲצֵ֣י בְרוֹשִׁ֑ים שְׁנֵ֨י צְלָעִ֜ים הַדֶּ֤לֶת הָֽאַחַת֙ גְּלִילִ֔ים וּשְׁנֵ֧י קְלָעִ֛ים הַדֶּ֥לֶת הַשֵּׁנִ֖ית גְּלִילִֽים׃"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[III_REG 6:35]",
      "word_count": 5,
      "hebrew": "וְקָלַ֤ע כְּרוּבִים֙ וְתִ֣מֹר֔וֹת וּפְטֻרֵ֖י צִצִּ֑ים וְצִפָּ֣ה זָהָ֔ב מְיֻשָּׁ֖ר עַל הַמְּחֻקֶּֽה׃"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[III_REG 6:36]",
      "word_count": 5,
      "hebrew": "וַיִּ֨בֶן֙ אֶת הֶחָצֵ֣ר הַפְּנִימִ֔ית שְׁלֹשָׁ֖ה טוּרֵ֣י גָזִ֑ית וְט֖וּר כְּרֻתֹ֥ת אֲרָזִֽים׃"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[III_REG 6:37]",
      "word_count": 5,
      "hebrew": "בַּשָּׁנָה֙ הָֽרְבִיעִ֔ית יֻסַּ֖ד בֵּ֣ית יְהוָ֑ה בְּיֶ֖רַח זִֽו׃"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[III_REG 6:38]",
      "word_count": 5,
      "hebrew": "וּבַשָּׁנָה֩ הָאַחַ֨ת עֶשְׂרֵ֜ה בְּיֶ֣רַח בּ֗וּל ה֚וּא הַחֹ֣דֶשׁ הַשְּׁמִינִ֔י כָּלָ֣ה הַבַּ֔יִת לְכָל דְּבָרָ֖יו וּלְכָל משפטו מִשְׁפָּטָ֑יו וַיִּבְנֵ֖הוּ שֶׁ֥בַע שָׁנִֽים׃"
    }
  }
}