{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_009",
  "book_key": "III_REG",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֙ כְּ/כַלּ֣וֹת שְׁלֹמֹ֔ה לִ/בְנ֥וֹת אֶת בֵּית יְהוָ֖ה וְ/אֶת בֵּ֣ית הַ/מֶּ֑לֶךְ וְ/אֵת֙ כָּל חֵ֣שֶׁק שְׁלֹמֹ֔ה אֲשֶׁ֥ר חָפֵ֖ץ לַ/עֲשֽׂוֹת׃",
        "LXX": "Καὶ ἐγενήθη ὡς συνετέλεσεν Σαλωμὼν οἰκοδομεῖν τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ πᾶσαν τὴν πραγματείαν Σαλωμὼν ὅσα ἠθέλησεν ποιῆσαι,",
        "VUL": "Factum est autem cum perfecisset Salomon ædificium domus Domini, et ædificium regis, et omne quod optaverat et voluerat facere,",
        "SYN": "После того, как Соломон кончил строение храма Господня и дома царского и все, что Соломон желал сделать,",
        "NEO": "Lorsque Salomon eut achevé de bâtir la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et la maison du roi, et tout ce qui plaisait à Salomon, ce qu’il désirait faire,",
        "NAB": "After Solomon finished building the temple of the LORD, the royal palace, and everything else that he had planned,",
        "VAT_ES": "Cuando Salomón terminó de construir la Casa del Señor, la casa del rey y todo lo que fue de su agrado,",
        "CEI": "Quando Salomone ebbe terminato di costruire il tempio del Signore, la reggia e quanto aveva voluto attuare,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֵּרָ֧א יְהוָ֛ה אֶל שְׁלֹמֹ֖ה שֵׁנִ֑ית כַּ/אֲשֶׁ֛ר נִרְאָ֥ה אֵלָ֖י/ו בְּ/גִבְעֽוֹן׃",
        "LXX": "καὶ ὤφθη Κύριος τῷ Σαλωμὼν δεύτερον καθὼς ὤφθη ἐν Γαβαώθ,",
        "VUL": "apparuit ei Dominus secundo, sicut apparuerat ei in Gabaon.",
        "SYN": "явился Соломону Господь во второй раз, как явился ему в Гаваоне.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui apparut une seconde fois, comme il lui était apparu à Gabaon.",
        "NAB": "the LORD appeared to him a second time, as he had appeared to him in Gibeon.",
        "VAT_ES": "Cro 8.17-18",
        "CEI": "il Signore apparve per la seconda volta a Salomone, come gli era apparso in Gàbaon."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלָ֗י/ו שָׁ֠מַעְתִּי אֶת תְּפִלָּתְ/ךָ֣ וְ/אֶת תְּחִנָּתְ/ךָ֮ אֲשֶׁ֣ר הִתְחַנַּ֣נְתָּה לְ/פָנַ/י֒ הִקְדַּ֗שְׁתִּי אֶת הַ/בַּ֤יִת הַ/זֶּה֙ אֲשֶׁ֣ר בָּנִ֔תָה לָ/שֽׂוּם שְׁמִ֥/י שָׁ֖ם עַד עוֹלָ֑ם וְ/הָי֨וּ עֵינַ֧/י וְ/לִבִּ֛/י שָׁ֖ם כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Κύριος Ἤκουσα τῆς φωνῆς τῆς προσευχῆς σου καὶ τῆς δεήσεώς σου ἧς ἐδεήθης ἐνώπιον ἐμοῦ· πεποίηκά σοι κατὰ πᾶσαν τὴν προσευχήν σου, ἡγίακα τὸν οἶκον τοῦτον ὃν ᾠκοδόμησας, τοῦ θέσθαι τὸ ὄνομά μου ἐκεῖ εἰς τὸν αἰῶνα· καὶ ἔσονται οἱ ὀφθαλμοί μου ἐκεῖ εἰς τὸν αἰῶνα, καὶ ἡ καρδία μου πάσας τὰς ἡμέρας.",
        "VUL": "Dixitque Dominus ad eum : Exaudivi orationem tuam et deprecationem tuam, quam deprecatus es coram me : sanctificavi domum hanc quam ædificasti, ut ponerem nomen meum ibi in sempiternum, et erunt oculi mei et cor meum ibi cunctis diebus.",
        "SYN": "И сказал ему Господь: Я услышал молитву твою и прошение твое, о чем ты просил Меня; [сделал все по молитве твоей]. Я освятил сей храм, который ты построил, чтобы пребывать имени Моему там вовек; и будут очи Мои и сердце Мое там во все дни.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « J’ai exaucé ta prière et ta supplication que tu as proférée devant moi ; j’ai sanctifié cette maison que tu as bâtie, pour y mettre à jamais mon nom, et là seront à jamais mes yeux et mon cœur.",
        "NAB": "The LORD said to him: \"I have heard the prayer of petition which you offered in my presence. I have consecrated this temple which you have built; I confer my name upon it forever, and my eyes and my heart shall be there always.",
        "VAT_ES": "y le dijo: «He oído tu oración y la súplica que has pronunciado en mi presencia. Yo he consagrado esta Casa que tú has edificado a fin de poner allí mi Nombre para siempre: mis ojos y mi corazón estarán allí todos los días.",
        "CEI": "Il Signore gli disse: \"Ho ascoltato la preghiera e la supplica che mi hai rivolto; ho santificato questa casa, che tu hai costruita perché io vi ponga il mio nome per sempre; i miei occhi e il mio cuore saranno rivolti verso di essa per sempre."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה אִם תֵּלֵ֣ךְ לְ/פָנַ֗/י כַּ/אֲשֶׁ֨ר הָלַ֜ךְ דָּוִ֤ד אָבִ֨י/ךָ֙ בְּ/תָם לֵבָ֣ב וּ/בְ/יֹ֔שֶׁר לַ/עֲשׂ֕וֹת כְּ/כֹ֖ל אֲשֶׁ֣ר צִוִּיתִ֑י/ךָ חֻקַּ֥/י וּ/מִשְׁפָּטַ֖/י תִּשְׁמֹֽר׃",
        "LXX": "καὶ σὺ ἐὰν πορευθῇς ἐνώπιον ἐμοῦ καθὼς ἐπορεύθη Δαυεὶδ ὁ πατήρ σου ἐν ὁσιότητι καρδίας καὶ ἐν εὐθύτητι καὶ τοῦ ποιεῖν κατὰ πάντα ἃ ἐνετειλάμην αὐτῷ, καὶ τὰ προστάγματά μου καὶ τὰς ἐντολάς μου φυλάξῃς·",
        "VUL": "Tu quoque si ambulaveris coram me sicut ambulavit pater tuus, in simplicitate cordis et in æquitate, et feceris omnia quæ præcepi tibi, et legitima mea et judicia mea servaveris,",
        "SYN": "И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои,",
        "NEO": "Et toi, si tu marches devant moi comme a marché David, ton père, dans la sincérité de ton cœur et avec droiture, mettant en pratique ce que je t’ai prescrit, si tu observes mes lois et mes ordonnances,",
        "NAB": "As for you, if you live in my presence as your father David lived, sincerely and uprightly, doing just as I have commanded you, keeping my statutes and decrees,",
        "VAT_ES": "En cuanto a ti, si caminas en mi presencia como lo hizo tu padre David, con integridad de corazón y rectitud, practicando todo lo que te he mandado, observando mis preceptos y mis leyes,",
        "CEI": "Se tu camminerai davanti a me, come vi camminò tuo padre, con cuore integro e con rettitudine, se adempirai quanto ti ho comandato e se osserverai i miei statuti e i miei decreti,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/הֲקִ֨מֹתִ֜י אֶת כִּסֵּ֧א מַֽמְלַכְתְּ/ךָ֛ עַל יִשְׂרָאֵ֖ל לְ/עֹלָ֑ם כַּ/אֲשֶׁ֣ר דִּבַּ֗רְתִּי עַל דָּוִ֤ד אָבִ֨י/ךָ֙ לֵ/אמֹ֔ר לֹֽא יִכָּרֵ֤ת לְ/ךָ֙ אִ֔ישׁ מֵ/עַ֖ל כִּסֵּ֥א יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀναστήσω τὸν θρόνον τῆς βασιλείας σου ἐπὶ Ἰσραὴλ εἰς τὸν αἰῶνα καθὼς ἐλάλησα τῷ Δαυεὶδ πατρί σου λέγων Οὐκ ἐξαρθήσεταί σοι ἀνὴρ ἡγούμενος ἐν Ἰσραήλ.",
        "VUL": "ponam thronum regni tui super Israël in sempiternum, sicut locutus sum David patri tuo, dicens : Non auferetur vir de genere tuo de solio Israël.",
        "SYN": "то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: \"не прекратится у тебя сидящий на престоле Израилевом\".",
        "NEO": "j’affermirai pour toujours le trône de ta royauté en Israël, comme je l’ai déclaré à David, ton père, en disant : Il ne te manquera jamais un descendant qui siège sur le trône d’Israël.",
        "NAB": "I will establish your throne of sovereignty over Israel forever, as I promised your father David when I said, 'You shall always have someone from your line on the throne of Israel.'",
        "VAT_ES": "entonces yo mantendré para siempre tu trono real sobre Israel, según se lo prometí a tu padre David, cuando dije: «Nunca faltará uno de tus descendientes sobre el trono de Israel».",
        "CEI": "io stabilirò il trono del tuo regno su Israele per sempre, come ho promesso a Davide tuo padre: Non ti mancherà mai un uomo sul trono di Israele."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אִם שׁ֨וֹב תְּשֻׁב֜וּ/ן אַתֶּ֤ם וּ/בְנֵי/כֶם֙ מֵֽ/אַחֲרַ֔/י וְ/לֹ֤א תִשְׁמְרוּ֙ מִצְוֺתַ֣/י חֻקֹּתַ֔/י אֲשֶׁ֥ר נָתַ֖תִּי לִ/פְנֵי/כֶ֑ם וַ/הֲלַכְתֶּ֗ם וַ/עֲבַדְתֶּם֙ אֱלֹהִ֣ים אֲחֵרִ֔ים וְ/הִשְׁתַּחֲוִיתֶ֖ם לָ/הֶֽם׃",
        "LXX": "ἐὰν δὲ ἀποστραφέντες ἀποστραφῆτε ὑμεῖς καὶ τὰ τέκνα ὑμῶν ἀπ’ ἐμοῦ, καὶ μὴ φυλάξητε τὰς ἐντολάς μου καὶ τὰ προστάγματά μου ἃ ἔδωκεν Μωυσῆς ἐνώπιον ὑμῶν, καὶ πορευθῆτε καὶ δουλεύσητε θεοῖς ἑτέροις καὶ προσκυνήσητε αὐτοῖς·",
        "VUL": "Si autem aversione aversi fueritis vos et filii vestri, non sequentes me, nec custodientes mandata mea et cæremonias meas quas proposui vobis, sed abieritis et colueritis deos alienos, et adoraveritis eos :",
        "SYN": "Если же вы и сыновья ваши отступите от Меня и не будете соблюдать заповедей Моих и уставов Моих, которые Я дал вам, и пойдете и станете служить иным богам и поклоняться им,",
        "NEO": "Mais si vous vous détournez de moi, vous et vos fils ; si vous n’observez pas mes commandements et mes lois, que j’ai mis devant vous, et si vous allez servir d’autres dieux et vous prosterner devant eux,",
        "NAB": "But if you and your descendants ever withdraw from me, fail to keep the commandments and statutes which I set before you, and proceed to venerate and worship strange gods,",
        "VAT_ES": "Pero si ustedes y sus hijos defeccionan, si no observan los mandamientos y preceptos que puse delante de ustedes, si van a servir otros dioses y se postran delante de ellos,",
        "CEI": "Ma se voi e i vostri figli vi allontanerete da me, se non osserverete i comandi e i decreti che io vi ho dati, se andrete a servire altri dei e a prostrarvi davanti ad essi,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הִכְרַתִּ֣י אֶת יִשְׂרָאֵ֗ל מֵ/עַ֨ל פְּנֵ֤י הָ/אֲדָמָה֙ אֲשֶׁ֣ר נָתַ֣תִּי לָ/הֶ֔ם וְ/אֶת הַ/בַּ֨יִת֙ אֲשֶׁ֣ר הִקְדַּ֣שְׁתִּי לִ/שְׁמִ֔/י אֲשַׁלַּ֖ח מֵ/עַ֣ל פָּנָ֑/י וְ/הָיָ֧ה יִשְׂרָאֵ֛ל לְ/מָשָׁ֥ל וְ/לִ/שְׁנִינָ֖ה בְּ/כָל הָ/עַמִּֽים׃",
        "LXX": "καὶ ἐξαρῶ τὸν Ἰσραὴλ ἀπὸ τῆς γῆς ἧς ἔδωκα αὐτοῖς, καὶ τὸν οἶκον τοῦτον ὃν ἡγίασα τῷ ὀνόματί μου ἀπορίψω ἐκ προσώπου μου, καὶ ἔσται Ἰσραὴλ εἰς ἀφανισμὸν καὶ εἰς λάλημα εἰς πάντας τοὺς λαούς.",
        "VUL": "auferam Israël de superficie terræ quam dedi eis, et templum quod sanctificavi nomini meo, projiciam a conspectu meo : eritque Israël in proverbium, et in fabulam cunctis populis.",
        "SYN": "то Я истреблю Израиля с лица земли, которую Я дал ему, и храм, который Я освятил имени Моему, отвергну от лица Моего, и будет Израиль притчею и посмешищем у всех народов.",
        "NEO": "j’exterminerai Israël du pays que je lui ai donné ; la maison que j’ai consacrée à mon nom, je la rejetterai de devant moi, et Israël sera un sujet de sarcasme et de raillerie parmi tous les peuples ;",
        "NAB": "I will cut off Israel from the land I gave them and repudiate the temple I have consecrated to my honor. Israel shall become a proverb and a byword among all nations,",
        "VAT_ES": "entonces yo extirparé a Israel del suelo que le di, y apartaré lejos de mi presencia la Casa que consagré a mi Nombre. Así, Israel será la burla y la irrisión de todos los pueblos.",
        "CEI": "eliminerò Israele dal paese che ho dato loro, rigetterò da me il tempio che ho consacrato al mio nome; Israele diventerà la favola e lo zimbello di tutti i popoli."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הַ/בַּ֤יִת הַ/זֶּה֙ יִהְיֶ֣ה עֶלְי֔וֹן כָּל עֹבֵ֥ר עָלָ֖י/ו יִשֹּׁ֣ם וְ/שָׁרָ֑ק וְ/אָמְר֗וּ עַל מֶ֨ה עָשָׂ֤ה יְהוָה֙ כָּ֔כָה לָ/אָ֥רֶץ הַ/זֹּ֖את וְ/לַ/בַּ֥יִת הַ/זֶּֽה׃",
        "LXX": "καὶ ὁ οἶκος οὗτος ἔσται ὁ ὑψηλός, πᾶς ὁ διαπορευόμενος δι’ αὐτοῦ ἐκστήσεται καὶ συριεῖ, καὶ ἐροῦσιν Ἕνεκα τίνος ἐποίησεν Κύριος οὕτως τῇ γῇ ταύτῃ καὶ τῷ οἴκῳ τούτῳ;",
        "VUL": "Et domus hæc erit in exemplum : omnis qui transierit per eam, stupebit, et sibilabit, et dicet : Quare fecit Dominus sic terræ huic, et domui huic ?",
        "SYN": "И о храме сем высоком всякий, проходящий мимо его, ужаснется и свистнет, и скажет: \"за что Господь поступил так с сею землею и с сим храмом?\"",
        "NEO": "cette maison sera toujours haut placée, mais quiconque passera près d’elle sera dans la stupeur et sifflera. On dira : Pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** a-t-il traité ainsi ce pays et cette maison ?",
        "NAB": "and this temple shall become a heap of ruins. Every passerby shall catch his breath in amazement, and ask, 'Why has the LORD done this to the land and to this temple?'",
        "VAT_ES": "Esta Casa se convertirá en un montón de ruinas, y todo el que pase junto a ella quedará pasmado y silbará de estupor. Y se preguntará: «&iquest;Por qué el Señor ha tratado así a ese país y a esta Casa?».",
        "CEI": "Riguardo a questo tempio, già così eccelso, chiunque vi passerà vicino si stupirà e fischierà, domandandosi: Perché il Signore ha agito così con questo paese e con questo tempio?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אָמְר֗וּ עַל֩ אֲשֶׁ֨ר עָזְב֜וּ אֶת יְהוָ֣ה אֱלֹהֵי/הֶ֗ם אֲשֶׁ֨ר הוֹצִ֣יא אֶת אֲבֹתָ/ם֮ מֵ/אֶ֣רֶץ מִצְרַיִם֒ וַֽ/יַּחֲזִ֨קוּ֙ בֵּ/אלֹהִ֣ים אֲחֵרִ֔ים ו/ישתחו וַ/יִּשְׁתַּחֲו֥וּ לָ/הֶ֖ם וַ/יַּעַבְדֻ֑/ם עַל כֵּ֗ן הֵבִ֤יא יְהוָה֙ עֲלֵי/הֶ֔ם אֵ֥ת כָּל הָ/רָעָ֖ה הַ/זֹּֽאת׃",
        "LXX": "καὶ ἐροῦσιν Ἀνθ’ ὧν ἐνκατέλιπον Κύριον θεὸν αὐτῶν, ὃς ἐξήγαγεν τοὺς πατέρας αὐτῶν ἐξ Αἰγύπτου, ἐξ οἴκου δουλείας, καὶ ἀντελάβοντο θεῶν ἀλλοτρίων καὶ προσεκύνησαν αὐτοῖς καὶ ἐδούλευσαν αὐτοῖς, διὰ τοῦτο ἐπήγαγεν ἐπ’ αὐτοὺς τὴν κακίαν ταύτην. Τότε ἀνήγαγεν Σαλωμὼν τὴν θυγατέρα Φαραὼ ἐκ πόλεως Δαυεὶδ εἰς οἶκον αὐτοῦ ὃν ᾠκοδόμησεν αὐτῷ ἐν ταῖς ἡμέραις ἐκείναις.",
        "VUL": "Et respondebunt : Quia dereliquerunt Dominum Deum suum, qui eduxit patres eorum de terra Ægypti, et secuti sunt deos alienos, et adoraverunt eos, et coluerunt eos : idcirco induxit Dominus super eos omne malum hoc.",
        "SYN": "И скажут: \"за то, что они оставили Господа Бога своего, Который вывел отцов их из земли Египетской, и приняли других богов, и поклонялись им и служили им, -- за это навел на них Господь все сие бедствие\".",
        "NEO": "Et l’on répondra : Parce qu’ils ont abandonné \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, qui a fait sortir leurs pères du pays d’Égypte, et que s’attachant à d’autres dieux, ils se sont prosternés devant eux et les ont servis : voilà pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** a fait venir sur eux tous ces maux. »",
        "NAB": "Men will answer: 'They forsook the LORD, their God, who brought their fathers out of the land of Egypt; they adopted strange gods which they worshiped and served. That is why the LORD has brought down upon them all this evil.'\"",
        "VAT_ES": "Y le responderán: «Porque abandonaron al Señor, su Dios, que había hecho salir a sus padres del país de Egipto, y porque siguieron a otros dioses, se postraron ante ellos y los sirvieron: por eso el Señor atrajo sobre ellos esta calamidad».",
        "CEI": "Si risponderà: Perché hanno abbandonato il Signore loro Dio che aveva fatto uscire i loro padri dal paese d'Egitto, si sono legati a dei stranieri, prostrandosi davanti ad essi e servendoli; per questo il Signore ha fatto piombare su di loro tutta questa sciagura\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְהִ֗י מִ/קְצֵה֙ עֶשְׂרִ֣ים שָׁנָ֔ה אֲשֶׁר בָּנָ֥ה שְׁלֹמֹ֖ה אֶת שְׁנֵ֣י הַ/בָּתִּ֑ים אֶת בֵּ֥ית יְהוָ֖ה וְ/אֶת בֵּ֥ית הַ/מֶּֽלֶךְ׃",
        "LXX": "Εἴκοσι ἔτη ἐν οἷς οἰκοδόμησεν Σαλωμὼν τοὺς δύο οἴκους, τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως,",
        "VUL": "Expletis autem annis viginti postquam ædificaverat Salomon duas domos, id est, domum Domini, et domum regis",
        "SYN": "По окончании двадцати лет, в которые Соломон построил два дома, -- дом Господень и дом царский, --",
        "NEO": "Au bout de vingt ans, quand Salomon eût bâti les deux maisons, la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et la maison du roi,",
        "NAB": "After the twenty years during which Solomon built the two houses, the temple of the LORD and the palace of the king -",
        "VAT_ES": "Durante los veinte años que tardó Salomón en construir los dos edificios –la Casa del Señor y la casa del rey –",
        "CEI": "Venti anni dopo che Salomone aveva costruito i due edifici, il tempio del Signore e la reggia,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חִירָ֣ם מֶֽלֶךְ צֹ֠ר נִשָּׂ֨א אֶת שְׁלֹמֹ֜ה בַּ/עֲצֵי֩ אֲרָזִ֨ים וּ/בַ/עֲצֵ֧י בְרוֹשִׁ֛ים וּ/בַ/זָּהָ֖ב לְ/כָל חֶפְצ֑/וֹ אָ֡ז יִתֵּן֩ הַ/מֶּ֨לֶךְ שְׁלֹמֹ֤ה לְ/חִירָם֙ עֶשְׂרִ֣ים עִ֔יר בְּ/אֶ֖רֶץ הַ/גָּלִֽיל׃",
        "LXX": "Χειρὰμ βασιλεὺς Τύρου ἀντελάβετο τοῦ Σαλωμὼν ἐν ξύλοις κεδρίνοις καὶ ἐν ξύλοις πευκίνοις καὶ ἐν χρυσίῳ καὶ ἐν παντὶ θελήματι αὐτοῦ. τότε ἔδωκεν ὁ βασιλεὺς τῷ Χειρὰμ εἴκοσι πόλεις ἐν τῇ γῇ τῇ Γαλειλαίᾳ.",
        "VUL": "(Hiram rege Tyri præbente Salomoni ligna cedrina et abiegna, et aurum juxta omne quod opus habuerat), tunc dedit Salomon Hiram viginti oppida in terra Galilææ.",
        "SYN": "на что Хирам, царь Тирский, доставлял Соломону дерева кедровые и дерева кипарисовые и золото, по его желанию, -- царь Соломон дал Хираму двадцать городов в земле Галилейской.",
        "NEO": "— Hiram, roi de Tyr, avait fourni à Salomon des bois de cèdre et des bois de cyprès, et de l’or, autant qu’il en voulait, — le roi Salomon donna à Hiram vingt villes dans le pays de Galilée.",
        "NAB": "Hiram, king of Tyre, supplying Solomon with all the cedar wood, fir wood, and gold he wished - King Solomon gave Hiram twenty cities in the land of Galilee.",
        "VAT_ES": "Jirám, rey de Tiro, le proporcionó madera de cedro, madera de ciprés y oro a discreción. Por eso, al cabo de ese tiempo, Salomón cedió a Jirám veinte poblados en la región de Galilea.",
        "CEI": "poiché Chiram, re di Tiro, aveva fornito a Salomone legname di cedro e legname di abete e oro a piacere, Salomone diede a Chiram venti villaggi nella regione della Galilea."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֤א חִירָם֙ מִ/צֹּ֔ר לִ/רְאוֹת֙ אֶת הֶ֣/עָרִ֔ים אֲשֶׁ֥ר נָתַן ל֖/וֹ שְׁלֹמֹ֑ה וְ/לֹ֥א יָשְׁר֖וּ בְּ/עֵינָֽי/ו׃",
        "LXX": "καὶ ἐξῆλθεν Χειρὰμ ἐκ Τύρου καὶ ἐπορεύθη εἰς τὴν Γαλειλαίαν τοῦ ἰδεῖν τὰς πόλεις ἃς ἔδωκεν αὐτῷ Σαλωμών· καὶ οὐκ ἤρεσεν αὐτῷ.",
        "VUL": "Et egressus est Hiram de Tyro ut videret oppida quæ dederat ei Salomon, et non placuerunt ei.",
        "SYN": "И вышел Хирам из Тира посмотреть города, которые дал ему Соломон, и они не понравились ему.",
        "NEO": "Hiram sortit de Tyr pour voir les villes que lui donnait Salomon ; elles ne lui plurent pas,",
        "NAB": "Hiram left Tyre to see the cities Solomon had given him, but was not satisfied with them.",
        "VAT_ES": "Jirám salió de Tiro para ver los poblados que le había cedido Salomón. Y como no le gustaron,",
        "CEI": "Chiram partì da Tiro per vedere i villaggi che Salomone gli aveva dati, ma non gli piacquero."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר מָ֚ה הֶ/עָרִ֣ים הָ/אֵ֔לֶּה אֲשֶׁר נָתַ֥תָּה לִּ֖/י אָחִ֑/י וַ/יִּקְרָ֤א לָ/הֶם֙ אֶ֣רֶץ כָּב֔וּל עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν Τί αἱ πόλεις αὗται ἃς ἔδωκάς μοι, ἀδελφέ; καὶ ἐκάλεσεν αὐτάς Ὅριον ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Et ait : Hæccine sunt civitates quas dedisti mihi, frater ? Et appellavit eas terram Chabul, usque in diem hanc.",
        "SYN": "И сказал он: что это за города, которые ты, брат мой, дал мне? И назвал их землею Кавул, _как_ _называются_ _они_ до сего дня.",
        "NEO": "et il dit : « Quelles sont ces villes que tu m’as données là, mon frère ? » Et il les appela pays de Chaboul, leur nom jusqu’à ce jour.",
        "NAB": "So he said, \"What are these cities you have given me, my brother?\" And he called them the land of Cabul, as they are called to this day.",
        "VAT_ES": "exclamó: «&iquest;Son estas las ciudades que me das, hermano mío?». Y se las llamó «País de Cabul», hasta el día de hoy.",
        "CEI": "Perciò disse: \"Sono questi i villaggi che tu mi hai dati, fratello mio?\". Li chiamò paese di Kabul, nome ancora in uso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח חִירָ֖ם לַ/מֶּ֑לֶךְ מֵאָ֥ה וְ/עֶשְׂרִ֖ים כִּכַּ֥ר זָהָֽב׃",
        "LXX": "καὶ ἤνεγκεν Χειρὰμ τῷ Σαλωμὼν ἑκατὸν καὶ εἴκοσι τάλαντα χρυσίου.",
        "VUL": "Misit quoque Hiram ad regem Salomonem centum viginti talenta auri.",
        "SYN": "И послал Хирам царю сто двадцать талантов золота.",
        "NEO": "Hiram avait envoyé à Salomon cent vingt talents d’or.",
        "NAB": "Hiram, however, had sent king Solomon one hundred and twenty talents of gold.",
        "VAT_ES": "Jirám había enviado al rey Salomón ciento veinte talentos de oro.",
        "CEI": "Chiram mandò al re centoventi talenti d'oro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/זֶ֨ה דְבַר הַ/מַּ֜ס אֲשֶֽׁר הֶעֱלָ֣ה הַ/מֶּ֣לֶךְ שְׁלֹמֹ֗ה לִ/בְנוֹת֩ אֶת בֵּ֨ית יְהוָ֤ה וְ/אֶת בֵּית/וֹ֙ וְ/אֶת הַ/מִּלּ֔וֹא וְ/אֵ֖ת חוֹמַ֣ת יְרוּשָׁלִָ֑ם וְ/אֶת חָצֹ֥ר וְ/אֶת מְגִדּ֖וֹ וְ/אֶת גָּֽזֶר׃",
        "VUL": "Hæc est summa expensarum quam obtulit rex Salomon ad ædificandam domum Domini et domum suam, et Mello, et murum Jerusalem, et Heser, et Mageddo, et Gazer.",
        "SYN": "Вот распоряжение о подати, которую наложил царь Соломон, чтобы построить храм Господень и дом свой, и Милло, и стену Иерусалимскую, Гацор, и Мегиддо, и Газер.",
        "NEO": "Voici ce qui concerne les hommes de corvée que leva le roi Salomon pour bâtir la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et sa propre maison, Mello et le mur de Jérusalem, Héser, Mageddo et Gazer.",
        "NAB": "This is an account of the forced labor which King Solomon levied in order to build the temple of the LORD, his palace, Millo, the wall of Jerusalem, Hazor, Megiddo, Gezer",
        "VAT_ES": "Esta fue la manera como Salomón reclutó trabajadores para construir la Casa del Señor, su propia casa, el Terraplén, el muro de Jerusalén, Jasor, Meguido, Guézer,",
        "CEI": "Questa è l'occasione del lavoro forzato che reclutò il re Salomone per costruire il tempio, la reggia, il Millo, le mura di Gerusalemme, Cazor, Meghiddo, Ghezer."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "פַּרְעֹ֨ה מֶֽלֶךְ מִצְרַ֜יִם עָלָ֗ה וַ/יִּלְכֹּ֤ד אֶת גֶּ֨זֶר֙ וַ/יִּשְׂרְפָ֣/הּ בָּ/אֵ֔שׁ וְ/אֶת הַֽ/כְּנַעֲנִ֛י הַ/יֹּשֵׁ֥ב בָּ/עִ֖יר הָרָ֑ג וַֽ/יִּתְּנָ/הּ֙ שִׁלֻּחִ֔ים לְ/בִתּ֖/וֹ אֵ֥שֶׁת שְׁלֹמֹֽה׃",
        "VUL": "Pharao rex Ægypti ascendit, et cepit Gazer, succenditque eam igni, et Chananæum, qui habitabat in civitate, interfecit : et dedit eam in dotem filiæ suæ uxori Salomonis.",
        "SYN": "Фараон, царь Египетский, пришел и взял Газер, и сжег его огнем, и Хананеев, живших в городе, побил, и отдал его в приданое дочери своей, жене Соломоновой.",
        "NEO": "Pharaon, roi d’Égypte, était monté et s’était emparé de Gazer. Après l’avoir incendiée et avoir tué les Chananéens qui habitaient dans la ville, il l’avait donnée en dot à sa fille, femme de Salomon.",
        "NAB": "(Pharaoh, king of Egypt, had come up and taken Gezer and, after destroying it by fire and slaying all the Canaanites living in the city, had given it as dowry to his daughter, Solomon's wife;",
        "CEI": "Il faraone, re d'Egitto, con una spedizione aveva preso Ghezer, l'aveva data alle fiamme, aveva ucciso i Cananei che abitavano nella città e poi l'aveva assegnata in dote alla figlia, moglie di Salomone."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּ֤בֶן שְׁלֹמֹה֙ אֶת גָּ֔זֶר וְ/אֶת בֵּ֥ית חֹרֹ֖ן תַּחְתּֽוֹן׃",
        "VUL": "Ædificavit ergo Salomon Gazer, et Bethoron inferiorem,",
        "SYN": "И построил Соломон Газер и нижний Бефорон,",
        "NEO": "Salomon bâtit Gazer, Beth-Horon le bas,",
        "NAB": "Solomon then rebuilt Gezer), Lower Beth-horon,",
        "CEI": "Salomone riedificò Ghezer, Bet-Coròn inferiore,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֶֽת בַּעֲלָ֛ת וְ/אֶת תמר תַּדְמֹ֥ר בַּ/מִּדְבָּ֖ר בָּ/אָֽרֶץ׃",
        "VUL": "et Baalath, et Palmiram in terra solitudinis.",
        "SYN": "и Ваалаф и Фадмор в пустыне,",
        "NEO": "Baalath, et Thadmor dans le pays du désert ;",
        "NAB": "Baalath, Tamar in the desert of Judah,",
        "VAT_ES": "Baalat y Tamar de la estepa, en el país de Judá;",
        "CEI": "Baalat, Tamàr nel deserto del paese"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אֵ֨ת כָּל עָרֵ֤י הַֽ/מִּסְכְּנוֹת֙ אֲשֶׁ֣ר הָי֣וּ לִ/שְׁלֹמֹ֔ה וְ/אֵת֙ עָרֵ֣י הָ/רֶ֔כֶב וְ/אֵ֖ת עָרֵ֣י הַ/פָּרָשִׁ֑ים וְ/אֵ֣ת חֵ֣שֶׁק שְׁלֹמֹ֗ה אֲשֶׁ֤ר חָשַׁק֙ לִ/בְנ֤וֹת בִּ/ירוּשָׁלִַ֨ם֙ וּ/בַ/לְּבָנ֔וֹן וּ/בְ/כֹ֖ל אֶ֥רֶץ מֶמְשַׁלְתּֽ/וֹ׃",
        "VUL": "Et omnes vicos qui ad se pertinebant et erant absque muro, munivit, et civitates curruum et civitates equitum, et quodcumque ei placuit ut ædificaret in Jerusalem, et in Libano, et in omni terra potestatis suæ.",
        "SYN": "и все города для запасов, которые были у Соломона, и города для колесниц, и города для конницы и все то, что Соломон хотел построить в Иерусалиме и на Ливане и во всей земле своего владения.",
        "NEO": "toutes les villes servant de magasins qui appartenaient à Salomon, les villes pour les chars, les villes pour la cavalerie, et tout ce qu’il plut à Salomon de bâtir à Jérusalem, au Liban et dans tout le pays soumis à sa domination.",
        "NAB": "all his cities for supplies, cities for chariots and for horses, and whatever else Solomon decided should be built in Jerusalem, in Lebanon, and in the entire land under his dominion.",
        "VAT_ES": "como asimismo los centros de aprovisionamiento que tenía Salomón, las ciudades para los carros de guerra y la caballería, y todas las demás construcciones que Salomón quiso levantar en Jerusalén, en el Líbano y en todo el país sometido a su dominio.",
        "CEI": "e tutte le città di rifornimento che gli appartenevano, le città per i suoi carri, quelle per i suoi cavalli e quanto Salomone aveva voluto costruire in Gerusalemme, nel Libano e in tutto il territorio del suo dominio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כָּל הָ֠/עָם הַ/נּוֹתָ֨ר מִן הָ/אֱמֹרִ֜י הַ/חִתִּ֤י הַ/פְּרִזִּי֙ הַ/חִוִּ֣י וְ/הַ/יְבוּסִ֔י אֲשֶׁ֛ר לֹֽא מִ/בְּנֵ֥י יִשְׂרָאֵ֖ל הֵֽמָּה׃",
        "VUL": "Universum populum qui remanserat de Amorrhæis, et Hethæis, et Pherezæis, et Hevæis, et Jebusæis, qui non sunt de filiis Israël :",
        "SYN": "Весь народ, оставшийся от Аморреев, Хеттеев, Ферезеев, [Хананеев,] Евеев, Иевусеев и [Гергесеев], которые были не из сынов Израилевых,",
        "NEO": "Tout le peuple qui était resté des Amorrhéens, des Hittites, des Phérézéens, des Hévéens et des Jébuséens, ne faisant pas partie des enfants d’Israël,",
        "NAB": "All the non-Israelite people who remained in the land, descendants of the Amorites, Hittites, Perizzites, Hivites, and Jebusites",
        "VAT_ES": "A los sobrevivientes de los amorreos, los hititas, los perizitas, los jivitas y los jebuseos, que no pertenecían a Israel",
        "CEI": "Quanti rimanevano degli Amorrèi, degli Hittiti, dei Perizziti, degli Evei e dei Gebusei, che non appartenevano agli Israeliti,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בְּנֵי/הֶ֗ם אֲשֶׁ֨ר נֹתְר֤וּ אַחֲרֵי/הֶם֙ בָּ/אָ֔רֶץ אֲשֶׁ֧ר לֹֽא יָכְל֛וּ בְּנֵ֥י יִשְׂרָאֵ֖ל לְ/הַֽחֲרִימָ֑/ם וַ/יַּעֲלֵ֤/ם שְׁלֹמֹה֙ לְ/מַס עֹבֵ֔ד עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "VUL": "horum filios qui remanserant in terra, quos scilicet non potuerant filii Israël exterminare, fecit Salomon tributarios usque in diem hanc.",
        "SYN": "детей их, оставшихся после них на земле, которых сыны Израилевы не могли истребить, Соломон сделал оброчными работниками до сего дня.",
        "NEO": "savoir, leurs descendants qui étaient restés après eux dans le pays, et que les enfants d’Israël n’avaient pu vouer à l’anathème, Salomon les leva comme esclaves de corvée, ce qu’ils ont été jusqu’à ce jour.",
        "NAB": "whose doom the Israelites had been unable to accomplish, Solomon conscripted as forced laborers, as they are to this day.",
        "VAT_ES": "–es decir, a sus descendientes, que habían quedado después de ellos en el país, porque los israelitas no habían podido consagrarlos al exterminio total– Salomón les impuso trabajos forzados hasta el día de hoy.",
        "CEI": "e cioè i discendenti rimasti dopo di loro nel paese, coloro che gli Israeliti non erano riusciti a sterminare, Salomone li costrinse ai lavori forzati, e tale è ancora la loro condizione."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/מִ/בְּנֵי֙ יִשְׂרָאֵ֔ל לֹֽא נָתַ֥ן שְׁלֹמֹ֖ה עָ֑בֶד כִּי הֵ֞ם אַנְשֵׁ֣י הַ/מִּלְחָמָ֗ה וַ/עֲבָדָי/ו֙ וְ/שָׂרָ֣י/ו וְ/שָׁלִשָׁ֔י/ו וְ/שָׂרֵ֥י רִכְבּ֖/וֹ וּ/פָרָשָֽׁי/ו׃",
        "VUL": "De filiis autem Israël non constituit Salomon servire quemquam, sed erant viri bellatores, et ministri ejus, et principes, et duces, et præfecti curruum et equorum.",
        "SYN": "Сынов же Израилевых Соломон не делал работниками, но они были его воинами, его слугами, его вельможами, его военачальниками и вождями его колесниц и его всадников.",
        "NEO": "Mais Salomon ne fit esclave aucun des enfants d’Israël ; car ils étaient des hommes de guerre, ses serviteurs, ses chefs, ses officiers, les commandants de ses chars et de sa cavalerie.",
        "NAB": "But Solomon enslaved none of the Israelites, for they were his fighting force, his ministers, commanders, adjutants, chariot officers, and charioteers.",
        "VAT_ES": "Pero no sometió a esclavitud a ningún israelita, sino que a ellos los empleó como soldados, funcionarios, jefes, escuderos y comandantes de sus carros de guerra y su caballería.",
        "CEI": "Ma degli Israeliti, Salomone non assoggettò nessuno alla schiavitù: costoro divennero suoi guerrieri, suoi ministri, suoi ufficiali, suoi scudieri, capi dei suoi carri e dei suoi cavalieri."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֵ֣לֶּה שָׂרֵ֣י הַ/נִּצָּבִ֗ים אֲשֶׁ֤ר עַל הַ/מְּלָאכָה֙ לִ/שְׁלֹמֹ֔ה חֲמִשִּׁ֖ים וַ/חֲמֵ֣שׁ מֵא֑וֹת הָ/רֹדִ֣ים בָּ/עָ֔ם הָ/עֹשִׂ֖ים בַּ/מְּלָאכָֽה׃",
        "VUL": "Erant autem principes super omnia opera Salomonis præpositi quingenti quinquaginta, qui habebant subjectum populum, et statutis operibus imperabant.",
        "SYN": "Вот главные приставники над работами Соломоновыми: управлявших народом, который производил работы, было пятьсот пятьдесят.",
        "NEO": "Les chefs des inspecteurs des travaux de Salomon étaient au nombre de cinq cent cinquante, chargés de commander au peuple occupé aux travaux.",
        "NAB": "The supervisors of Solomon's works who policed the people engaged in the work numbered five hundred and fifty.",
        "VAT_ES": "Los supervisores de los capataces puestos al frente de las obras de Salomón eran ciento cincuenta hombres, que dirigían al personal ocupado en los trabajos.",
        "CEI": "I capi dei prefetti, che dirigevano i lavori per Salomone, erano cinquecentocinquanta; essi sovrintendevano alla massa impiegata nei lavori."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אַ֣ךְ בַּת פַּרְעֹ֗ה עָֽלְתָה֙ מֵ/עִ֣יר דָּוִ֔ד אֶל בֵּיתָ֖/הּ אֲשֶׁ֣ר בָּֽנָה לָ֑/הּ אָ֖ז בָּנָ֥ה אֶת הַ/מִּלּֽוֹא׃",
        "VUL": "Filia autem Pharaonis ascendit de civitate David in domum suam, quam ædificaverat ei Salomon : tunc ædificavit Mello.",
        "SYN": "Дочь фараонова перешла из города Давидова в свой дом, который построил для нее Соломон; потом построил он Милло.",
        "NEO": "La fille de Pharaon monta de la cité de David dans sa maison que Salomon lui avait bâtie ; ce fut alors qu’il bâtit Mello.",
        "NAB": "As soon as Pharaoh's daughter went up from the City of David to her palace, which he had built for her, Solomon built Millo.",
        "VAT_ES": "Una vez que la hija del Faraón pasó de la Ciudad de David a la casa que le había edificado Salomón, este levantó el Terraplén.",
        "CEI": "Dopo che la figlia del faraone si trasferì dalla città di Davide alla casa che Salomone le aveva costruita, questi costruì il Millo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הֶעֱלָ֣ה שְׁלֹמֹ֡ה שָׁלֹשׁ֩ פְּעָמִ֨ים בַּ/שָּׁנָ֜ה עֹל֣וֹת וּ/שְׁלָמִ֗ים עַל הַ/מִּזְבֵּ֨חַ֙ אֲשֶׁ֣ר בָּנָ֣ה לַ/יהוָ֔ה וְ/הַקְטֵ֣יר אִתּ֔/וֹ אֲשֶׁ֖ר לִ/פְנֵ֣י יְהוָ֑ה וְ/שִׁלַּ֖ם אֶת הַ/בָּֽיִת׃",
        "VUL": "Offerebat quoque Salomon, tribus vicibus per annos singulos, holocausta et pacificas victimas super altare quod ædificaverat Domino, et adolebat thymiama coram Domino : perfectumque est templum.",
        "SYN": "И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он построил Господу, и курение на нем совершал пред Господом. И окончил он _строение_ дома.",
        "NEO": "Salomon offrait trois fois chaque année des holocaustes et des sacrifices pacifiques sur l’autel qu’il avait bâti à \\+w Yahweh|strong=\"H3068\"\\+w**, et il brûlait des parfums sur celui qui était devant \\+w Yahweh|strong=\"H3068\"\\+w**. C’est ainsi qu’il acheva de bâtir la maison.",
        "NAB": "Three times a year Solomon used to offer holocausts and peace offerings on the altar which he had built to the LORD, and to burn incense before the LORD; and he kept the temple in repair.",
        "VAT_ES": "Tres veces al año, Salomón ofrecía holocaustos y sacrificios de comunión sobre el altar que había erigido al Señor, y quemaba incienso sobre el altar que estaba delante del Señor. Así completó la construcción de la Casa.",
        "CEI": "Tre volte all'anno Salomone offriva olocausti e sacrifici di comunione sull'altare che aveva costruito per il Signore e bruciava incenso su quello che era davanti al Signore. Così terminò il tempio."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וָ/אֳנִ֡י עָשָׂה֩ הַ/מֶּ֨לֶךְ שְׁלֹמֹ֜ה בְּ/עֶצְיֽוֹן גֶּ֨בֶר אֲשֶׁ֧ר אֶת אֵל֛וֹת עַל שְׂפַ֥ת יַם ס֖וּף בְּ/אֶ֥רֶץ אֱדֽוֹם׃",
        "LXX": "Καὶ ναῦν ὑπὲρ οὗ ἐποίησεν Σαλωμὼν ὁ βασιλεὺς ἐν Ἐμαεσειὼν Γάβερ, τὴν οὖσαν ἐχομένην Αἰλὰθ ἐπὶ τοῦ χείλους τῆς ἐσχάτης θαλάσσης ἐν γῇ Ἐδώμ·",
        "VUL": "Classem quoque fecit rex Salomon in Asiongaber, quæ est juxta Ailath in littore maris Rubri, in terra Idumææ.",
        "SYN": "Царь Соломон также сделал корабль в Ецион-Гавере, что при Елафе, на берегу Чермного моря, в земле Идумейской.",
        "NEO": "Le roi Salomon construisit une flotte à Asiongaber, qui est près d’Ailath, sur les bords de la mer Rouge, dans le pays d’Edom.",
        "NAB": "King Solomon also built a fleet at Ezion-geber, which is near Elath on the shore of the Red Sea in the land of Edom.",
        "VAT_ES": "Salomón equipó también una flota en Esión Guéber, que está cerca de Elat, a orillas del Mar Rojo, en el país de Edom.",
        "CEI": "Salomone costruì anche una flotta in Ezion-Gheber, cioè in Elat, sulla riva del Mare Rosso nella regione di Edom."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֨ח חִירָ֤ם בָּֽ/אֳנִי֙ אֶת עֲבָדָ֔י/ו אַנְשֵׁ֣י אֳנִיּ֔וֹת יֹדְעֵ֖י הַ/יָּ֑ם עִ֖ם עַבְדֵ֥י שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἀπέστειλεν Χειρὰμ ἐν τῇ νηὶ τῶν παίδων αὐτοῦ ἄνδρας ναυτικοὺς ἐλαύνειν εἰδότας θάλασσαν μετὰ τῶν παίδων Σαλωμών.",
        "VUL": "Misitque Hiram in classe illa servos suos viros nauticos et gnaros maris, cum servis Salomonis.",
        "SYN": "И послал Хирам на корабле своих подданных корабельщиков, знающих море, с подданными Соломоновыми;",
        "NEO": "Et Hiram envoya sur les vaisseaux, auprès des serviteurs de Salomon, ses propres serviteurs, des matelots connaissant la mer.",
        "NAB": "In this fleet Hiram placed his own expert seamen with the servants of Solomon.",
        "VAT_ES": "Jiram envió como tripulantes, junto con los servidores de Salomón, a algunos de sus súbditos, todos ellos marinos y buenos conocedores del mar.",
        "CEI": "Chiram inviò sulle navi i suoi servi, marinai che conoscevano il mare, insieme con i servi di Salomone."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣אוּ אוֹפִ֔ירָ/ה וַ/יִּקְח֤וּ מִ/שָּׁם֙ זָהָ֔ב אַרְבַּע מֵא֥וֹת וְ/עֶשְׂרִ֖ים כִּכָּ֑ר וַ/יָּבִ֖אוּ אֶל הַ/מֶּ֥לֶךְ שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἦλθον εἰς Σωφηρά, καὶ ἔλαβον ἐκεῖθεν χρυσίου ἑκατὸν εἴκοσι τάλαντα καὶ ἤνεγκαν τῷ βασιλεῖ Σαλωμών.",
        "VUL": "Qui cum venissent in Ophir, sumptum inde aurum quadringentorum viginti talentorum, detulerunt ad regem Salomonem.",
        "SYN": "и отправились они в Офир, и взяли оттуда золота четыреста двадцать талантов, и привезли царю Соломону.",
        "NEO": "Ils allèrent à Ophir, et ils y prirent quatre cent vingt talents d’or, qu’ils apportèrent au roi Salomon.",
        "NAB": "They went to Ophir, and brought back four hundred and twenty talents of gold to King Solomon.",
        "VAT_ES": "Ellos fueron a Ofir, y trajeron de allí cuatrocientos veinte talentos de oro, que entregaron a Salomón.",
        "CEI": "Andarono in Ofir, ove presero oro - quattrocentoventi talenti - e lo portarono al re Salomone."
      }
    }
  }
}