{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_010",
  "book_key": "III_REG",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/מַֽלְכַּת שְׁבָ֗א שֹׁמַ֛עַת אֶת שֵׁ֥מַע שְׁלֹמֹ֖ה לְ/שֵׁ֣ם יְהוָ֑ה וַ/תָּבֹ֥א לְ/נַסֹּת֖/וֹ בְּ/חִידֽוֹת׃",
        "LXX": "Καὶ βασίλισσα Σαβὰ ἤκουσεν τὸ ὄνομα Σαλωμὼν καὶ τὸ ὄνομα Κυρίου, καὶ ἦλθεν πειράσαι αὐτὸν ἐν αἰνίγμασιν.",
        "VUL": "Sed et regina Saba, audita fama Salomonis in nomine Domini, venit tentare eum in ænigmatibus.",
        "SYN": "Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками.",
        "NEO": "La reine de Saba, ayant appris la renommée de Salomon, au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, vint pour l’éprouver par des énigmes.",
        "NAB": "The queen of Sheba, having heard of Solomon's fame, came to test him with subtle questions.",
        "VAT_ES": "La reina de Sabá oyó hablar de la fama de Salomón, y fue a ponerlo a prueba, proponiéndole unos enigmas.",
        "CEI": "La regina di Saba, sentita la fama di Salomone, venne per metterlo alla prova con enigmi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תָּבֹ֣א יְרוּשָׁלְַ֗מָ/ה בְּ/חַיִל֮ כָּבֵ֣ד מְאֹד֒ גְּ֠מַלִּים נֹשְׂאִ֨ים בְּשָׂמִ֧ים וְ/זָהָ֛ב רַב מְאֹ֖ד וְ/אֶ֣בֶן יְקָרָ֑ה וַ/תָּבֹא֙ אֶל שְׁלֹמֹ֔ה וַ/תְּדַבֵּ֣ר אֵלָ֔י/ו אֵ֛ת כָּל אֲשֶׁ֥ר הָיָ֖ה עִם לְבָבָֽ/הּ׃",
        "LXX": "καὶ ἦλθεν ἐν Ἰερουσαλὴμ ἐν δυνάμει βαρείᾳ σφόδρα· καὶ κάμηλοι αἴρουσαι ἡδύσματα καὶ χρυσὸν πολὺν σφόδρα καὶ λίθον τίμιον· καὶ εἰσῆλθεν πρὸς Σαλωμὼν καὶ ἐλάλησεν αὐτῷ πάντα ὅσα ἦν ἐν τῇ καρδίᾳ αὐτῆς.",
        "VUL": "Et ingressa Jerusalem multo cum comitatu et divitiis, camelis portantibus aromata, et aurum infinitum nimis, et gemmas pretiosas, venit ad regem Salomonem, et locuta est ei universa quæ habebat in corde suo.",
        "SYN": "И пришла она в Иерусалим с весьма большим богатством: верблюды навьючены _были_ благовониями и великим множеством золота и драгоценными камнями; и пришла к Соломону и беседовала с ним обо всем, что было у нее на сердце.",
        "NEO": "Elle vint à Jérusalem avec un équipage très considérable, des chameaux portant des aromates, de l’or en très grande quantité, et des pierres précieuses. Elle se rendit auprès de Salomon, et elle lui dit tout ce qu’elle avait dans le cœur.",
        "NAB": "She arrived in Jerusalem with a very numerous retinue, and with camels bearing spices, a large amount of gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.",
        "VAT_ES": "Cro 1.14-17; 9.25-28",
        "CEI": "Venne in Gerusalemme con ricchezze molto grandi, con cammelli carichi di aromi, d'oro in grande quantità e di pietre preziose. Si presentò a Salomone e gli disse quanto aveva pensato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּגֶּד לָ֥/הּ שְׁלֹמֹ֖ה אֶת כָּל דְּבָרֶ֑י/הָ לֹֽא הָיָ֤ה דָּבָר֙ נֶעְלָ֣ם מִן הַ/מֶּ֔לֶךְ אֲשֶׁ֧ר לֹ֦א הִגִּ֖יד לָֽ/הּ׃",
        "LXX": "καὶ ἀπήγγειλεν αὐτῇ Σαλωμὼν πάντας τοὺς λόγους αὐτῆς· οὐκ ἦν λόγος παρεωραμένος παρὰ τοῦ βασιλέως ὃν οὐκ ἀπήγγειλεν αὐτῇ.",
        "VUL": "Et docuit eam Salomon omnia verba quæ proposuerat : non fuit sermo qui regem posset latere, et non responderet ei.",
        "SYN": "И объяснил ей Соломон все слова ее, и не было ничего незнакомого царю, чего бы он не изъяснил ей.",
        "NEO": "Salomon répondit à toutes ses questions : il n’y eut rien qui restât caché au roi, sans qu’il pût répondre.",
        "NAB": "King Solomon explained everything she asked about, and there remained nothing hidden from him that he could not explain to her.",
        "VAT_ES": "Salomón respondió a todas sus preguntas: no hubo para el rey ninguna cuestión tan oscura que no se la pudiera explicar.",
        "CEI": "Salomone rispose a tutte le sue domande, nessuna ve ne fu che non avesse risposta o che restasse insolubile per Salomone."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תֵּ֨רֶא֙ מַֽלְכַּת שְׁבָ֔א אֵ֖ת כָּל חָכְמַ֣ת שְׁלֹמֹ֑ה וְ/הַ/בַּ֖יִת אֲשֶׁ֥ר בָּנָֽה׃",
        "LXX": "καὶ εἶδεν βασίλισσα Σαβὰ πᾶσαν φρόνησιν Σαλωμών, καὶ τὸν οἶκον ὃν ᾠκοδόμησεν,",
        "VUL": "Videns autem regina Saba omnem sapientiam Salomonis, et domum quam ædificaverat,",
        "SYN": "И увидела царица Савская всю мудрость Соломона и дом, который он построил,",
        "NEO": "Quand la reine de Saba eut vu toute la sagesse de Salomon, et la maison qu’il avait bâtie,",
        "NAB": "When the queen of Sheba witnessed Solomon's great wisdom, the palace he had built,",
        "VAT_ES": "Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que había construido,",
        "CEI": "La regina di Saba, quando ebbe ammirato tutta la saggezza di Salomone, il palazzo che egli aveva costruito,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/מַאֲכַ֣ל שֻׁלְחָנ֡/וֹ וּ/מוֹשַׁ֣ב עֲבָדָי/ו֩ וּ/מַעֲמַ֨ד משרת/ו מְשָׁרְתָ֜י/ו וּ/מַלְבֻּֽשֵׁי/הֶם֙ וּ/מַשְׁקָ֔י/ו וְ/עֹ֣לָת֔/וֹ אֲשֶׁ֥ר יַעֲלֶ֖ה בֵּ֣ית יְהוָ֑ה וְ/לֹא הָ֥יָה בָ֛/הּ ע֖וֹד רֽוּחַ׃",
        "LXX": "καὶ τὰ βρώματα Σαλωμὼν καὶ τὴν καθέδραν παίδων αὐτοῦ καὶ τὴν στάσιν λειτουργῶν αὐτοῦ καὶ τὸν ἱματισμὸν αὐτοῦ καὶ τοὺς οἰνοχόους αὐτοῦ καὶ τὴν ὁλοκαύτωσιν αὐτοῦ ἣν ἀνέφερεν ἐν οἴκῳ Κυρίου, καὶ ἐξ ἑαυτῆς ἐγένετο.",
        "VUL": "et cibos mensæ ejus, et habitacula servorum, et ordines ministrantium, vestesque eorum, et pincernas, et holocausta quæ offerebat in domo Domini : non habebat ultra spiritum.",
        "SYN": "и пищу за столом его, и жилище рабов его, и стройность слуг его, и одежду их, и виночерпиев его, и всесожжения его, которые он приносил в храме Господнем. И не могла она более удержаться",
        "NEO": "et les mets de sa table, et les appartements de ses serviteurs, et les chambres et les vêtements de ses domestiques, ses échansons, et l’escalier par où il montait dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, elle fut hors d’elle-même,",
        "NAB": "the food at his table, the seating of his ministers, the attendance and garb of his waiters, his banquet service, and the holocausts he offered in the temple of the LORD, she was breathless.",
        "VAT_ES": "los manjares de su mesa, los aposentos de sus servidores, el porte y las libreas de sus camareros, sus coperos y los holocaustos que ofrecía en la Casa del Señor, se quedó sin aliento",
        "CEI": "i cibi della sua tavola, gli alloggi dei suoi dignitari, l'attività dei suoi ministri, le loro divise, i suoi coppieri e gli olocausti che egli offriva nel tempio del Signore, rimase senza fiato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר֙ אֶל הַ/מֶּ֔לֶךְ אֱמֶת֙ הָיָ֣ה הַ/דָּבָ֔ר אֲשֶׁ֥ר שָׁמַ֖עְתִּי בְּ/אַרְצִ֑/י עַל דְּבָרֶ֖י/ךָ וְ/עַל חָכְמָתֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν πρὸς τὸν βασιλέα Σαλωμών Ἀληθινὸς ὁ λόγος ὃν ἤκουσα ἐν τῇ γῇ μου",
        "VUL": "Dixitque ad regem : Verus est sermo quem audivi in terra mea",
        "SYN": "и сказала царю: верно то, что я слышала в земле своей о делах твоих и о мудрости твоей;",
        "NEO": "et elle dit au roi : « C’était donc vrai ce que j’ai appris dans mon pays de ce qui te concerne et de ta sagesse !",
        "NAB": "\"The report I heard in my country about your deeds and your wisdom is true,\" she told the king.",
        "VAT_ES": "y dijo al rey: «&iexcl;Realmente era verdad lo que había oído decir en mi país acerca de ti y de tu sabiduría!",
        "CEI": "Allora disse al re: \"Era vero, dunque, quanto avevo sentito nel mio paese sul tuo conto e sulla tua saggezza!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לֹֽא הֶאֱמַ֣נְתִּי לַ/דְּבָרִ֗ים עַ֤ד אֲשֶׁר בָּ֨אתִי֙ וַ/תִּרְאֶ֣ינָה עֵינַ֔/י וְ/הִנֵּ֥ה לֹֽא הֻגַּד לִ֖/י הַ/חֵ֑צִי הוֹסַ֤פְתָּ חָכְמָה֙ וָ/ט֔וֹב אֶל הַ/שְּׁמוּעָ֖ה אֲשֶׁ֥ר שָׁמָֽעְתִּי׃",
        "LXX": "περὶ τοῦ λόγου σου καὶ περὶ τῆς φρονήσεώς σου· καὶ οὐκ ἐπίστευσα τοῖς λαλοῦσίν μοι, ἕως ὅτου παρεγενόμην καὶ ἑωράκασιν οἱ ὀφθαλμοί μου, καὶ ἰδοὺ οὐκ εἰσὶν τὸ ἥμισυ καθὼς ἀπήγγειλάν μοι, προστέθεικας ἀγαθὰ πρὸς αὐτὰ ἐπὶ πᾶσαν τὴν ἀκοὴν ἣν ἤκουσα ἐν τῇ γῇ μου.",
        "VUL": "super sermonibus tuis, et super sapientia tua : et non credebam narrantibus mihi, donec ipsa veni, et vidi oculis meis, et probavi quod media pars mihi nuntiata non fuerit : major est sapientia et opera tua, quam rumor quem audivi.",
        "SYN": "но я не верила словам, доколе не пришла, и не увидели глаза мои: и вот, мне и в половину не сказано; мудрости и богатства у тебя больше, нежели как я слышала.",
        "NEO": "Je n’en croyais pas le récit avant d’être venue et d’avoir vu de mes yeux, et voici qu’on ne m’en avait pas dit la moitié ! Tu surpasses en sagesse et en magnificence ce que la renommée m’avait fait connaître.",
        "NAB": "\"Though I did not believe the report until I came and saw with my own eyes, I have discovered that they were not telling me the half. Your wisdom and prosperity surpass the report I heard.",
        "VAT_ES": "Yo no lo quería creer, sin venir antes a verlo con mis propios ojos. Pero ahora compruebo que no me habían contado ni siquiera la mitad: tu sabiduría y tus riquezas superan la fama que llegó a mis oídos.",
        "CEI": "Io non avevo voluto credere a quanto si diceva, finché non sono giunta qui e i miei occhi non hanno visto; ebbene non me n'era stata riferita neppure una metà! Quanto alla saggezza e alla prosperità, superi la fama che io ne ho udita."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַשְׁרֵ֣י אֲנָשֶׁ֔י/ךָ אַשְׁרֵ֖י עֲבָדֶ֣י/ךָ אֵ֑לֶּה הָֽ/עֹמְדִ֤ים לְ/פָנֶ֨י/ךָ֙ תָּמִ֔יד הַ/שֹּׁמְעִ֖ים אֶת חָכְמָתֶֽ/ךָ׃",
        "LXX": "μακάριαι αἱ γυναῖκές σου, μακάριοι οἱ παῖδές σου οὗτοι οἱ παρεστηκότες ἐνώπιόν σου δι’ ὅλου, οἱ ἀκούοντες πᾶσαν τὴν φρόνησίν σου.",
        "VUL": "Beati viri tui, et beati servi tui, qui stant coram te semper, et audiunt sapientiam tuam.",
        "SYN": "Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!",
        "NEO": "Heureux tes gens, heureux tes serviteurs, qui sont continuellement devant toi, qui entendent ta sagesse !",
        "NAB": "Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.",
        "VAT_ES": "&iexcl;Felices tus mujeres, felices también estos servidores tuyos, que están constantemente delante de ti, escuchando tu sabiduría!",
        "CEI": "Beati i tuoi uomini, beati questi tuoi ministri che stanno sempre davanti a te e ascoltano la tua saggezza!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יְהִ֨י יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ בָּר֔וּךְ אֲשֶׁר֙ חָפֵ֣ץ בְּ/ךָ֔ לְ/תִתְּ/ךָ֖ עַל כִּסֵּ֣א יִשְׂרָאֵ֑ל בְּ/אַהֲבַ֨ת יְהוָ֤ה אֶת יִשְׂרָאֵל֙ לְ/עֹלָ֔ם וַ/יְשִֽׂימְ/ךָ֣ לְ/מֶ֔לֶךְ לַ/עֲשׂ֥וֹת מִשְׁפָּ֖ט וּ/צְדָקָֽה׃",
        "LXX": "γένοιτο Κύριος ὁ θεός σου εὐλογημένος ὃς ἠθέλησεν ἐν σοὶ δοῦναί σε ἐπὶ θρόνου Ἰσραήλ, διὰ τὸ ἀγαπᾷν Κύριον τὸν Ἰσραὴλ στῆσαι εἰς τὸν αἰῶνα· καὶ ἔθετό σε βασιλέα ἐπ’ αὐτοὺς τοῦ ποιεῖν κρίμα ἐν δικαιοσύνῃ καὶ ἐν κρίμασιν αὐτῶν.",
        "VUL": "Sit Dominus Deus tuus benedictus, cui complacuisti, et posuit te super thronum Israël, eo quod dilexerit Dominus Israël in sempiternum, et constituit te regem ut faceres judicium et justitiam.",
        "SYN": "Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Израилев! Господь, по вечной любви Своей к Израилю, поставил тебя царем, творить суд и правду.",
        "NEO": "Béni soit \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui s’est complu en toi et t’a placé sur le trône d’Israël ! C’est parce que \\+w Yahweh|strong=\"H3068\"\\+w** aime à jamais Israël, qu’il t’a établi roi pour que tu fasses droit et justice. »",
        "NAB": "Blessed be the LORD, your God, whom it has pleased to place you on the throne of Israel. In his enduring love for Israel, the LORD has made you king to carry out judgment and justice.\"",
        "VAT_ES": "&iexcl;Y bendito sea el Señor, tu Dios, que te ha mostrado su favor poniéndote sobre el trono de Israel! Sí, por su amor eterno a Israel, el Señor te estableció como rey para que ejercieras el derecho y la justicia».",
        "CEI": "Sia benedetto il Signore tuo Dio, che si è compiaciuto di te sì da collocarti sul trono di Israele. Nel suo amore eterno per Israele il Signore ti ha stabilito re perché tu eserciti il diritto e la giustizia\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תִּתֵּ֨ן לַ/מֶּ֜לֶךְ מֵאָ֥ה וְ/עֶשְׂרִ֣ים כִּכַּ֣ר זָהָ֗ב וּ/בְשָׂמִ֛ים הַרְבֵּ֥ה מְאֹ֖ד וְ/אֶ֣בֶן יְקָרָ֑ה לֹא בָא֩ כַ/בֹּ֨שֶׂם הַ/ה֥וּא עוֹד֙ לָ/רֹ֔ב אֲשֶׁר נָתְנָ֥ה מַֽלְכַּת שְׁבָ֖א לַ/מֶּ֥לֶךְ שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἔδωκεν τῷ Σαλωμὼν ἑκατὸν εἴκοσι τάλαντα χρυσίου καὶ ἡδύσματα πολλὰ σφόδρα καὶ λίθον τίμιον· οὐκ ἐληλύθει κατὰ τὰ ἡδύσματα ἐκεῖνα ἔτι εἰς πλῆθος ἃ ἔδωκεν βασίλισσα Σαβὰ τῷ βασιλεῖ Σαλωμών.",
        "VUL": "Dedit ergo regi centum viginti talenta auri, et aromata multa nimis, et gemmas pretiosas : non sunt allata ultra aromata tam multa, quam ea quæ dedit regina Saba regi Salomoni.",
        "SYN": "И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону.",
        "NEO": "Elle donna au roi cent vingt talents d’or, une grande quantité d’aromates et des pierres précieuses. Il ne vint plus jamais autant d’aromates que la reine de Saba en donna au roi Salomon.",
        "NAB": "Then she gave the king one hundred and twenty gold talents, a very large quantity of spices, and precious stones. Never again did anyone bring such an abundance of spices as the queen of Sheba gave to King Solomon.",
        "VAT_ES": "La reina regaló al rey ciento veinte talentos de oro, una enorme cantidad de perfumes y piedras preciosas; nunca más se recibieron tantos perfumes como los que la reina de Sabá dio al rey Salomón.",
        "CEI": "Essa diede al re centoventi talenti d'oro, aromi in gran quantità e pietre preziose. Non arrivarono mai tanti aromi quanti ne portò la regina di Saba a Salomone."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/גַם֙ אֳנִ֣י חִירָ֔ם אֲשֶׁר נָשָׂ֥א זָהָ֖ב מֵ/אוֹפִ֑יר הֵבִ֨יא מֵ/אֹפִ֜יר עֲצֵ֧י אַלְמֻגִּ֛ים הַרְבֵּ֥ה מְאֹ֖ד וְ/אֶ֥בֶן יְקָרָֽה׃",
        "LXX": "καὶ ἡ ναῦς Χειρὰμ ἦν αἴρουσα τὸ χρυσίον ἐκ Σουφείρ· ἤνεγκεν ξύλα πελεκητὰ πολλὰ σφόδρα καὶ λίθον τίμιον.",
        "VUL": "(Sed et classis Hiram, quæ portabat aurum de Ophir, attulit ex Ophir ligna thyina multa nimis, et gemmas pretiosas.",
        "SYN": "И корабль Хирамов, который привозил золото из Офира, привез из Офира великое множество красного дерева и драгоценных камней.",
        "NEO": "Les vaisseaux de Hiram, qui apportaient de l’or d’Ophir, amenèrent aussi d’Ophir une très grande quantité de bois de santal et des pierres précieuses.",
        "NAB": "Hiram's fleet, which used to bring gold from Ophir, also brought from there a large quantity of cabinet wood and precious stones.",
        "VAT_ES": "La flota de Jiram, que había transportado el oro de Ofir, trajo también de allí madera de sándalo en gran cantidad y piedras preciosas.",
        "CEI": "Inoltre, la flotta di Chiram, che caricava oro in Ofir, portò da Ofir legname di sandalo in gran quantità e pietre preziose."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ הַ֠/מֶּלֶךְ אֶת עֲצֵ֨י הָ/אַלְמֻגִּ֜ים מִסְעָ֤ד לְ/בֵית יְהוָה֙ וּ/לְ/בֵ֣ית הַ/מֶּ֔לֶךְ וְ/כִנֹּר֥וֹת וּ/נְבָלִ֖ים לַ/שָּׁרִ֑ים לֹ֣א בָֽא כֵ֞ן עֲצֵ֤י אַלְמֻגִּים֙ וְ/לֹ֣א נִרְאָ֔ה עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἐποίησεν ὁ βασιλεὺς τὰ ξύλα τὰ πελεκητὰ ὑποστηρίγματα οἴκου Κυρίου καὶ τοῦ οἴκου τοῦ βασιλέως, καὶ νάβλας καὶ κινύρας τοῖς ᾠδοῖς· οὐκ ἐληλύθει τοιαῦτα ξύλα πελεκητὰ ἐπὶ τῆς γῆς, οὐδὲ ὤφθησάν που ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Fecitque rex de lignis thyinis fulcra domus Domini et domus regiæ, et citharas lyrasque cantoribus : non sunt allata hujuscemodi ligna thyina, neque visa usque in præsentem diem.)",
        "SYN": "И сделал царь из сего красного дерева перила для храма Господня и для дома царского, и гусли и псалтири для певцов; никогда не приходило столько красного дерева и не видано было до сего дня.",
        "NEO": "Le roi fit avec le bois de santal des balustrades pour la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et pour la maison du roi, et des harpes et des lyres pour les chantres. Il ne vint plus de ce bois de santal, et on n’en a plus vu jusqu’à ce jour.",
        "NAB": "With the wood the king made supports for the temple of the LORD and for the palace of the king, and harps and lyres for the chanters. No more such wood was brought or seen to the present day.",
        "VAT_ES": "Con la madera de sándalo, el rey hizo unas balaustradas para la Casa del Señor y para la casa del rey, y también cítaras y arpas para los músicos. Nunca más se recibió una madera de sándalo como aquella, ni se la vio más hasta el día de hoy.",
        "CEI": "Con il legname di sandalo il re fece ringhiere per il tempio e per la reggia, cetre e arpe per i cantori. Mai più arrivò, né mai più si vide fino ad oggi, tanto legno di sandalo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַ/מֶּ֨לֶךְ שְׁלֹמֹ֜ה נָתַ֣ן לְ/מַֽלְכַּת שְׁבָ֗א אֶת כָּל חֶפְצָ/הּ֙ אֲשֶׁ֣ר שָׁאָ֔לָה מִ/לְּ/בַד֙ אֲשֶׁ֣ר נָֽתַן לָ֔/הּ כְּ/יַ֖ד הַ/מֶּ֣לֶךְ שְׁלֹמֹ֑ה וַ/תֵּ֛פֶן וַ/תֵּ֥לֶךְ לְ/אַרְצָ֖/הּ הִ֥יא וַ/עֲבָדֶֽי/הָ׃",
        "LXX": "καὶ ὁ βασιλεὺς Σαλωμὼν ἔδωκεν τῇ βασιλίσσῃ Σαβὰ πάντα ὅσα ἠθέλησεν, ὅσα ᾐτήσατο, ἐκτὸς πάντων ὧν δεδώκει αὐτῇ διὰ χειρὸς τοῦ βασιλέως Σαλωμών· καὶ ἀπεστράφη, καὶ ἦλθεν εἰς τὴν γῆν αὐτῆς, αὐτὴ καὶ πάντες οἱ παῖδες αὐτῆς.",
        "VUL": "Rex autem Salomon dedit reginæ Saba omnia quæ voluit et petivit ab eo, exceptis his quæ ultro obtulerat ei munere regio. Quæ reversa est, et abiit in terram suam cum servis suis.",
        "SYN": "И царь Соломон дал царице Савской все, чего она желала и чего просила, сверх того, что подарил ей царь Соломон своими руками. И отправилась она обратно в свою землю, она и все слуги ее.",
        "NEO": "Le roi Salomon donna à la reine de Saba tout ce qu’elle désira, ce qu’elle demanda, sans parler des présents, en rapport avec la puissance d’un roi tel que Salomon. Puis elle s’en retourna et alla dans son pays, elle et ses serviteurs.",
        "NAB": "King Solomon gave the queen of Sheba everything she desired and asked for, besides such presents as were given her from Solomon's royal bounty. Then she returned with her servants to her own country.",
        "VAT_ES": "Por su parte, el rey Salomón dio a la reina de Sabá todo lo que a ella se le ocurrió pedir, aparte de los regalos que le hizo como sólo podía hacerlo el rey Salomón. Después ella emprendió el camino de regreso a su país, acompañada de su séquito.",
        "CEI": "Il re Salomone diede alla regina di Saba quanto essa desiderava e aveva domandato, oltre quanto le aveva dato con mano regale. Quindi essa tornò nel suo paese con i suoi servi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מִשְׁקַ֣ל הַ/זָּהָ֔ב אֲשֶׁר בָּ֥א לִ/שְׁלֹמֹ֖ה בְּ/שָׁנָ֣ה אֶחָ֑ת שֵׁ֥שׁ מֵא֛וֹת שִׁשִּׁ֥ים וָ/שֵׁ֖שׁ כִּכַּ֥ר זָהָֽב׃",
        "LXX": "Καὶ ἦν ὁ σταθμὸς τοῦ χρυσίου τοῦ ἐληλυθότος τῷ Σαλωμὼν ἐν ἐνιαυτῷ ἑνὶ ἑξακόσια καὶ ἑξήκοντα ἓξ τάλαντα χρυσίου,",
        "VUL": "Erat autem pondus auri quod afferebatur Salomoni per annos singulos, sexcentorum sexaginta sex talentorum auri,",
        "SYN": "В золоте, которое приходило Соломону в каждый год, весу было шестьсот шестьдесят шесть талантов золотых,",
        "NEO": "Le poids de l’or qui arrivait à Salomon en une année était de six cent soixante-six talents d’or,",
        "NAB": "The gold that Solomon received every year weighed six hundred and sixty-six gold talents,",
        "VAT_ES": "El peso del oro que recibía Salomón en un solo año ascendía a los seiscientos sesenta y seis talentos,",
        "CEI": "La quantità d'oro che affluiva nelle casse di Salomone ogni anno era di seicentosessantasei talenti,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לְ/בַד֙ מֵ/אַנְשֵׁ֣י הַ/תָּרִ֔ים וּ/מִסְחַ֖ר הָ/רֹכְלִ֑ים וְ/כָל מַלְכֵ֥י הָ/עֶ֖רֶב וּ/פַח֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "χωρὶς τῶν φόρων τῶν ὑποτεταγμένων τῶν ἐμπόρων καὶ πάντων τῶν βασιλέων τοῦ πέραν καὶ τῶν σατραπῶν τῆς γῆς.",
        "VUL": "excepto eo quod afferebant viri qui super vectigalia erant, et negotiatores, universique scruta vendentes, et omnes reges Arabiæ, ducesque terræ.",
        "SYN": "сверх того, что _получаемо_ _было_ от разносчиков товара и от торговли купцов, и от всех царей Аравийских и от областных начальников.",
        "NEO": "outre ce qu’il recevait des marchands ambulants et du trafic des négociants, de tous les rois d’Arabie et des gouverneurs du pays.",
        "NAB": "in addition to what came from the Tarshish fleet, from the traffic of merchants, and from all the kings of Arabia and the governors of the country.",
        "VAT_ES": "sin contar lo que aportaban el tránsito de viajantes, el tráfico de mercaderes, todos los reyes de Arabia y los gobernadores del país.",
        "CEI": "senza contare quanto ne proveniva dai trafficanti e dai commercianti, da tutti i re dell'Arabia e dai governatori del paese."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֨עַשׂ הַ/מֶּ֧לֶךְ שְׁלֹמֹ֛ה מָאתַ֥יִם צִנָּ֖ה זָהָ֣ב שָׁח֑וּט שֵׁשׁ מֵא֣וֹת זָהָ֔ב יַעֲלֶ֖ה עַל הַ/צִּנָּ֥ה הָ/אֶחָֽת׃",
        "LXX": "καὶ ἐποίησεν Σαλωμὼν τριακόσια δόρατα χρυσᾶ ἐλατά· τριακόσιοι χρυσοῖ ἐπῆσαν ἐπὶ τὸ δόρυ τὸ ἕν·",
        "VUL": "Fecit quoque rex Salomon ducenta scuta de auro purissimo : sexcentos auri siclos dedit in laminas scuti unius.",
        "SYN": "И сделал царь Соломон двести больших щитов из кованого золота, по шестисот _сиклей_ пошло на каждый щит;",
        "NEO": "Le roi Salomon fit deux cents grands boucliers d’or battu, employant six cents sicles d’or pour chaque bouclier,",
        "NAB": "Moreover, King Solomon made two hundred shields of beaten gold (six hundred gold shekels went into each shield)",
        "VAT_ES": "El rey Salomón hizo doscientos grandes escudos de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro,",
        "CEI": "Il re Salomone fece duecento scudi grandi d'oro battuto, per ciascuno dei quali adoperò seicento sicli d'oro,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/שְׁלֹשׁ מֵא֤וֹת מָֽגִנִּים֙ זָהָ֣ב שָׁח֔וּט שְׁלֹ֤שֶׁת מָנִים֙ זָהָ֔ב יַעֲלֶ֖ה עַל הַ/מָּגֵ֣ן הָ/אֶחָ֑ת וַ/יִּתְּנֵ֣/ם הַ/מֶּ֔לֶךְ בֵּ֖ית יַ֥עַר הַ/לְּבָנֽוֹן׃",
        "LXX": "καὶ τριακόσια ὅπλα χρυσᾶ ἐλατά· καὶ τρεῖς μναῖ ἐνῆσαν χρυσοῦ εἰς τὸ ὅπλον τὸ ἕν· καὶ ἔδωκεν αὐτὰ εἰς οἶκον δρυμοῦ τοῦ Λιβάνου.",
        "VUL": "Et trecentas peltas ex auro probato : trecentæ minæ auri unam peltam vestiebant : posuitque eas rex in domo saltus Libani.",
        "SYN": "и триста меньших щитов из кованого золота, по три мины золота пошло на каждый щит; и поставил их царь в доме из Ливанского дерева.",
        "NEO": "et trois cents petits boucliers d’or battu, employant trois mines d’or pour chaque bouclier ; et le roi les mit dans la maison de la forêt du Liban.",
        "NAB": "and three hundred bucklers of beaten gold (three minas of gold went into each buckler); and he put them in the hall of the Forest of Lebanon.",
        "VAT_ES": "y trescientos escudos más pequeños, también de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro, Luego el rey los ubicó en la sala llamada Bosque del Líbano.",
        "CEI": "e trecento scudi piccoli d'oro battuto, per ciascuno dei quali adoperò tre mine d'oro, e il re li collocò nel palazzo della Foresta del Libano."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּ֧עַשׂ הַ/מֶּ֛לֶךְ כִּסֵּא שֵׁ֖ן גָּד֑וֹל וַ/יְצַפֵּ֖/הוּ זָהָ֥ב מוּפָֽז׃",
        "LXX": "καὶ ἐποίησεν ὁ βασιλεὺς θρόνον ἐλεφάντινον μέγαν, καὶ περιεχρύσωσεν αὐτὸν χρυσίῳ δοκίμῳ.",
        "VUL": "Fecit etiam rex Salomon thronum de ebore grandem : et vestivit eum auro fulvo nimis,",
        "SYN": "И сделал царь большой престол из слоновой кости и обложил его чистым золотом;",
        "NEO": "Le roi fit un grand trône d’ivoire et le revêtit d’or pur.",
        "NAB": "The king also had a large ivory throne made, and overlaid it with refined gold.",
        "VAT_ES": "El rey hizo, además, un gran trono de marfil, al que recubrió de oro fino.",
        "CEI": "Inoltre, il re fece un grande trono d'avorio che rivestì d'oro puro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "שֵׁ֧שׁ מַעֲל֣וֹת לַ/כִּסֵּ֗ה וְ/רֹאשׁ עָגֹ֤ל לַ/כִּסֵּה֙ מֵ/אַֽחֲרָ֔י/ו וְ/יָדֹ֛ת מִ/זֶּ֥ה וּ/מִ/זֶּ֖ה אֶל מְק֣וֹם הַ/שָּׁ֑בֶת וּ/שְׁנַ֣יִם אֲרָי֔וֹת עֹמְדִ֖ים אֵ֥צֶל הַ/יָּדֽוֹת׃",
        "LXX": "ἓξ ἀναβαθμοὶ τῷ θρόνῳ, καὶ προτομαὶ μόσχων τῷ θρόνῳ ἐκ τῶν ὀπίσω αὐτοῦ ἔνθεν καὶ ἔνθεν ἐπὶ τοῦ τόπου τῆς καθέδρας, καὶ δύο λέοντες ἑστηκότες παρὰ τὰς χεῖρας,",
        "VUL": "qui habebat sex gradus : et summitas throni rotunda erat in parte posteriori : et duæ manus hinc atque inde tenentes sedile : et duo leones stabant juxta manus singulas.",
        "SYN": "к престолу было шесть ступеней; верх сзади у престола был круглый, и были с обеих сторон у места сиденья локотники, и два льва стояли у локотников;",
        "NEO": "Ce trône avait six degrés, et la partie supérieure du trône était arrondie par derrière ; il y avait des bras de chaque côté du siège ; deux lions se tenaient près des bras,",
        "NAB": "The throne had six steps, a back with a round top, and an arm on each side of the seat. Next to each arm stood a lion;",
        "VAT_ES": "El trono tenía seis gradas, unas cabezas de toros en la parte posterior, y brazos a ambos lados del asiento; junto a los brazos había dos leones de pie,",
        "CEI": "Il trono aveva sei gradini; sullo schienale c'erano teste di vitello; il sedile aveva due bracci laterali, ai cui fianchi si ergevano due leoni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/שְׁנֵ֧ים עָשָׂ֣ר אֲרָיִ֗ים עֹמְדִ֥ים שָׁ֛ם עַל שֵׁ֥שׁ הַֽ/מַּעֲל֖וֹת מִ/זֶּ֣ה וּ/מִ/זֶּ֑ה לֹֽא נַעֲשָׂ֥ה כֵ֖ן לְ/כָל מַמְלָכֽוֹת׃",
        "LXX": "καὶ δώδεκα λέοντες ἑστῶτες ἐπὶ τῶν ἓξ ἀναβαθμῶν ἔνθεν καὶ ἔνθεν· οὐ γέγονεν οὕτως πάσῃ βασιλείᾳ.",
        "VUL": "Et duodecim leunculi stantes super sex gradus hinc atque inde : non est factum tale opus in universis regnis.",
        "SYN": "и еще двенадцать львов стояли там на шести ступенях по обе стороны. Подобного сему не бывало ни в одном царстве.",
        "NEO": "et douze lions se tenaient là, sur les six degrés, six de chaque côté. Il ne s’est rien fait de pareil dans aucun royaume.",
        "NAB": "and twelve other lions stood on the steps, two to a step, one on either side of each step. Nothing like this was produced in any other kingdom.",
        "VAT_ES": "y otros doce leones de pie sobre las seis gradas, a uno y otro lado. En ningún reino se había hecho nada igual.",
        "CEI": "Dodici leoni si ergevano di qua e di là, sui sei gradini; non ne esistevano di simili in nessun regno."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ֠/כֹל כְּלֵ֞י מַשְׁקֵ֨ה הַ/מֶּ֤לֶךְ שְׁלֹמֹה֙ זָהָ֔ב וְ/כֹ֗ל כְּלֵ֛י בֵּֽית יַ֥עַר הַ/לְּבָנ֖וֹן זָהָ֣ב סָג֑וּר אֵ֣ין כֶּ֗סֶף לֹ֥א נֶחְשָׁ֛ב בִּ/ימֵ֥י שְׁלֹמֹ֖ה לִ/מְאֽוּמָה׃",
        "LXX": "καὶ πάντα τὰ σκεύη τὰ ὑπὸ τοῦ Σαλωμὼν γεγονότα χρυσᾶ, καὶ λουτῆρες χρυσοῖ, πάντα τὰ σκεύη δρυμοῦ οἴκου τοῦ Λιβάνου χρυσίῳ συνκεκλεισμένα· οὐκ ἦν ἀργύριον, ὅτι οὐκ ἦν λογιζόμενον ἐν ταῖς ἡμέραις Σαλωμών.",
        "VUL": "Sed et omnia vasa quibus potabat rex Salomon, erant aurea : et universa supellex domus saltus Libani de auro purissimo : non erat argentum, nec alicujus pretii putabatur in diebus Salomonis,",
        "SYN": "И все сосуды для питья у царя Соломона _были_ золотые, и все сосуды в доме из Ливанского дерева были из чистого золота; из серебра ничего не было, потому что серебро во дни Соломоновы считалось ни за что;",
        "NEO": "Tous les vases à boire du roi Salomon étaient d’or, et toute la vaisselle de la maison de la forêt du Liban était d’or fin. Rien n’était d’argent ; on n’en faisait nul cas du temps de Salomon.",
        "NAB": "In addition, all King Solomon's drinking vessels were of gold, and all the utensils in the hall of the Forest of Lebanon were of pure gold. There was no silver, for in Solomon's time it was considered worthless.",
        "VAT_ES": "Toda la vajilla del rey Salomón era de oro, y todo el mobiliario de la sala llamada Bosque del Líbano, de oro fino; no se usaba la plata, a la que en tiempos de Salomón no se la tenía en cuenta para nada.",
        "CEI": "Tutti i vasi per le bevande del re Salomone erano d'oro; tutti gli arredi del palazzo della Foresta del Libano erano d'oro fino; al tempo di Salomone l'argento non si stimava nulla."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּי֩ אֳנִ֨י תַרְשִׁ֤ישׁ לַ/מֶּ֨לֶךְ֙ בַּ/יָּ֔ם עִ֖ם אֳנִ֣י חִירָ֑ם אַחַת֩ לְ/שָׁלֹ֨שׁ שָׁנִ֜ים תָּב֣וֹא אֳנִ֣י תַרְשִׁ֗ישׁ נֹֽשְׂאֵת֙ זָהָ֣ב וָ/כֶ֔סֶף שֶׁנְהַבִּ֥ים וְ/קֹפִ֖ים וְ/תֻכִּיִּֽים׃",
        "LXX": "ὅτι ναῦς Θαρσεὶς τῷ βασιλεῖ ἐν τῇ θαλάσσῃ μετὰ τῶν νηῶν Χειράμ· μία διὰ τριῶν ἐτῶν ἤρχετο τῷ βασιλεῖ ναῦς ἐκ Θαρσεὶς χρυσίου καὶ ἀργυρίου καὶ λίθων τορευτῶν καὶ πελεκητῶν.",
        "VUL": "quia classis regis per mare cum classe Hiram semel per tres annos ibat in Tharsis, deferens inde aurum, et argentum, et dentes elephantorum, et simias, et pavos.",
        "SYN": "ибо у царя был на море Фарсисский корабль с кораблем Хирамовым; в три года раз приходил Фарсисский корабль, привозивший золото и серебро, и слоновую кость, и обезьян, и павлинов.",
        "NEO": "Car le roi avait en mer des vaisseaux de Tharsis avec les vaisseaux de Hiram ; une fois tous les trois ans, les vaisseaux de Tharsis arrivaient, apportant de l’or et de l’argent, de l’ivoire, des singes et des paons.",
        "NAB": "The king had a fleet of Tarshish ships at sea with Hiram's fleet. Once every three years the fleet of Tarshish ships would come with a cargo of gold, silver, ivory, apes, and monkeys.",
        "VAT_ES": "Porque el rey tenía en el mar una flota mercante, junto con la flota de Jiram, y una vez cada tres años las naves llegaban cargadas de oro, plata, marfil, monos y pavos reales.",
        "CEI": "Difatti il re aveva in mare la flotta di Tarsis, oltre la flotta di Chiram; ogni tre anni la flotta di Tarsis portava carichi d'oro e d'argento, d'avorio, di scimmie e di babbuini."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּגְדַּל֙ הַ/מֶּ֣לֶךְ שְׁלֹמֹ֔ה מִ/כֹּ֖ל מַלְכֵ֣י הָ/אָ֑רֶץ לְ/עֹ֖שֶׁר וּ/לְ/חָכְמָֽה׃",
        "LXX": "αὕτη ἦν ἡ πραγματεία τῆς προνομῆς ἧς ἀνήνεγκεν ὁ βασιλεὺς Σαλωμὼν οἰκοδομῆσαι τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ τὸ τεῖχος Ἰερουσαλὴμ καὶ τὴν ἄκραν, τοῦ περιφράξαι τὸν φραγμὸν τῆς πόλεως Δαυείδ, καὶ τὴν Ἀσσοὺρ καὶ τὴν Μαδιὰν καὶ τὴν Γάζερ καὶ τὴν Βαιθωρὰμ τὴν ἀνωτέρω καὶ τὴν Ἰεθερμάθ, καὶ πάσας τὰς πόλεις τῶν ἁρμάτων καὶ πάσας τὰς πόλεις τῶν ἱππέων·",
        "VUL": "Magnificatus est ergo rex Salomon super omnes reges terræ divitiis et sapientia.",
        "SYN": "Царь Соломон превосходил всех царей земли богатством и мудростью.",
        "NEO": "Le roi Salomon fut plus grand que tous les rois de la terre par les richesses et par la sagesse.",
        "NAB": "Thus King Solomon surpassed in riches and wisdom all the kings of the earth.",
        "VAT_ES": "El rey Salomón superó a todos los reyes de la tierra en riqueza y sabiduría.",
        "CEI": "Il re Salomone superò, dunque, per ricchezza e saggezza, tutti i re della terra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/כָ֨ל הָ/אָ֔רֶץ מְבַקְשִׁ֖ים אֶת פְּנֵ֣י שְׁלֹמֹ֑ה לִ/שְׁמֹ֨עַ֙ אֶת חָכְמָת֔/וֹ אֲשֶׁר נָתַ֥ן אֱלֹהִ֖ים בְּ/לִבּֽ/וֹ׃",
        "LXX": "καὶ τὴν πραγματείαν Σαλωμὼν ἣν ἐπραγματεύσατο οἰκοδομῆσαι ἐν Ἰερουσαλὴμ καὶ ἐν πάσῃ τῇ γῇ τοῦ μὴ κατάρξαι αὐτοῦ πάντα τὸν λαὸν τὸν ὑποδεδειγμένον ὑπὸ τοῦ Χετταίου καὶ τοῦ Ἀμορραίου καὶ τοῦ Φερεζαίου καὶ τοῦ Χαναναίου καὶ τοῦ Εὑαίου καὶ τοῦ Ἰεβουσαίου καὶ τοῦ Γεργεσαίου, τῶν μὴ ἐκ τῶν υἱῶν Ἰσραὴλ ὄντων, τὰ τέκνα αὐτῶν τὰ ὑπολελιμμένα μετ’ αὐτοὺς ἐν τῇ γῇ οὓς οὐκ ἐδύναντο οἱ υἱοὶ Ἰσραὴλ ἐξολεθρεῦσαι αὐτούς, καὶ ἀνήγαγεν αὐτοὺς Σαλωμὼν εἰς φόρον ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Et universa terra desiderabat vultum Salomonis, ut audiret sapientiam ejus, quam dederat Deus in corde ejus.",
        "SYN": "И все [цари] на земле искали видеть Соломона, чтобы послушать мудрости его, которую вложил Бог в сердце его.",
        "NEO": "Tout le monde cherchait à voir Salomon, pour entendre la sagesse que Dieu avait mise dans son cœur.",
        "NAB": "And the whole world sought audience with Solomon, to hear from him the wisdom which God had put in his heart.",
        "VAT_ES": "Todo el mundo trataba de ver a Salomón para oír la sabiduría que Dios había puesto en su corazón.",
        "CEI": "In ogni parte della terra si desiderava di avvicinare Salomone per ascoltare la saggezza che Dio aveva messo nel suo cuore."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הֵ֣מָּה מְבִאִ֣ים אִ֣ישׁ מִנְחָת֡/וֹ כְּלֵ֣י כֶסֶף֩ וּ/כְלֵ֨י זָהָ֤ב וּ/שְׂלָמוֹת֙ וְ/נֵ֣שֶׁק וּ/בְשָׂמִ֔ים סוּסִ֖ים וּ/פְרָדִ֑ים דְּבַר שָׁנָ֖ה בְּ/שָׁנָֽה׃",
        "LXX": "καὶ ἐκ τῶν υἱῶν Ἰσραὴλ οὐκ ἔδωκε Σαλωμὼν πρᾶγμα, ὅτι αὐτοὶ ἦσαν ἄνδρες οἱ πολεμισταὶ καὶ παῖδες αὐτοῦ καὶ ἄρχοντες τῶν ἁρμάτων αὐτοῦ καὶ ἱππεῖς αὐτοῦ.",
        "VUL": "Et singuli deferebant ei munera, vasa argentea et aurea, vestes et arma bellica, aromata quoque, et equos et mulos per annos singulos.",
        "SYN": "И они подносили ему, каждый от себя, в дар: сосуды серебряные и сосуды золотые, и одежды, и оружие, и благовония, коней и мулов, каждый год.",
        "NEO": "Et chacun apportait son présent, des objets d’argent et des objets d’or, des vêtements, des armes, des aromates, des chevaux et des mulets, chaque année.",
        "NAB": "Each one brought his yearly tribute: silver or gold articles, garments, weapons, spices, horses and mules.",
        "VAT_ES": "Y cada uno aportaba sus presentes: objetos de plata y oro, trajes, armas, perfumes, caballos y mulas. Así, año tras año.",
        "CEI": "Ognuno gli portava, ogni anno, offerte d'argento e oggetti d'oro, vesti, armi, aromi, cavalli e muli."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֶּאֱסֹ֣ף שְׁלֹמֹה֮ רֶ֣כֶב וּ/פָרָשִׁים֒ וַ/יְהִי ל֗/וֹ אֶ֤לֶף וְ/אַרְבַּע מֵאוֹת֙ רֶ֔כֶב וּ/שְׁנֵים עָשָׂ֥ר אֶ֖לֶף פָּֽרָשִׁ֑ים וַ/יַּנְחֵ/ם֙ בְּ/עָרֵ֣י הָ/רֶ֔כֶב וְ/עִם הַ/מֶּ֖לֶךְ בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ ἐμεγαλύνθη Σαλωμὼν ὑπὲρ πάντας τοὺς βασιλεῖς πλούτῳ καὶ φρονήσει.",
        "VUL": "Congregavitque Salomon currus et equites, et facti sunt ei mille quadringenti currus, et duodecim millia equitum : et disposuit eos per civitates munitas, et cum rege in Jerusalem.",
        "SYN": "И набрал Соломон колесниц и всадников; у него было тысяча четыреста колесниц и двенадцать тысяч всадников; и разместил он их по колесничным городам и при царе в Иерусалиме. [И господствовал он над всеми морями от реки до земли Филистимской и до пределов Египта.]",
        "NEO": "Salomon rassembla des chars et de la cavalerie ; il avait quatorze cents chars et douze mille cavaliers, qu’il plaça dans les villes où étaient déposés ses chars, et près du roi à Jérusalem.",
        "NAB": "Solomon collected chariots and drivers; he had one thousand four hundred chariots and twelve thousand drivers; these he allocated among the chariot cities and to the king's service in Jerusalem.",
        "VAT_ES": "Salomón reunió también carros y caballos: llegó a tener mil cuatrocientos carros y doce mil caballos, que acantonó en las ciudades de guarnición y en Jerusalén, junto a él.",
        "CEI": "Salomone radunò carri e cavalli; aveva millequattrocento carri e dodicimila cavalli, distribuiti nelle città per i carri e presso il re in Gerusalemme."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֨ן הַ/מֶּ֧לֶךְ אֶת הַ/כֶּ֛סֶף בִּ/ירוּשָׁלִַ֖ם כָּ/אֲבָנִ֑ים וְ/אֵ֣ת הָ/אֲרָזִ֗ים נָתַ֛ן כַּ/שִּׁקְמִ֥ים אֲשֶׁר בַּ/שְּׁפֵלָ֖ה לָ/רֹֽב׃",
        "LXX": "καὶ πάντες βασιλεῖς τῆς γῆς ἐζήτουν τὸ πρόσωπον Σαλωμὼν τοῦ ἀκοῦσαι τῆς φρονήσεως αὐτοῦ ἧς ἔδωκεν Κύριος τῇ καρδίᾳ αὐτοῦ.",
        "VUL": "Fecitque ut tanta esset abundantia argenti in Jerusalem, quanta et lapidum : et cedrorum præbuit multitudinem quasi sycomoros quæ nascuntur in campestribus.",
        "SYN": "И сделал царь серебро в Иерусалиме равноценным с простыми камнями, а кедры, по их множеству, сделал равноценными с сикоморами, _растущими_ на низких местах.",
        "NEO": "Le roi fit que l’argent était à Jérusalem aussi commun que les pierres, et il fit que les cèdres étaient aussi nombreux que les sycomores qui croissent dans la plaine.",
        "NAB": "The king made silver as common in Jerusalem as stones, and cedars as numerous as the sycamores of the foothills.",
        "VAT_ES": "El rey hizo que la plata fuera en Jerusalén tan común como las piedras, y que la madera de cedro fuera tan abundante como los sicómoros de la Sefelá.",
        "CEI": "Fece sì che in Gerusalemme l'argento abbondasse come le pietre e rese il legname di cedro tanto comune quanto i sicomòri che crescono nella Sefela."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ/מוֹצָ֧א הַ/סּוּסִ֛ים אֲשֶׁ֥ר לִ/שְׁלֹמֹ֖ה מִ/מִּצְרָ֑יִם וּ/מִ/קְוֵ֕ה סֹחֲרֵ֣י הַ/מֶּ֔לֶךְ יִקְח֥וּ מִ/קְוֵ֖ה בִּ/מְחִֽיר׃",
        "LXX": "καὶ αὐτοὶ ἔφερον ἕκαστος τὰ δῶρα αὐτοῦ, σκεύη χρυσᾶ καὶ ἱματισμόν, στακτὴν καὶ ἡδύσματα καὶ ἵππους καὶ ἡμιόνους τὸ κατ’ ἐνιαυτὸν ἐνιαυτῷ.",
        "VUL": "Et educebantur equi Salomoni de Ægypto, et de Coa. Negotiatores enim regis emebant de Coa, et statuto pretio perducebant.",
        "SYN": "Коней же царю Соломону приводили из Египта и из Кувы; царские купцы покупали их из Кувы за деньги.",
        "NEO": "C’était de l’Égypte que provenaient les chevaux de Salomon ; une caravane de marchands du roi les allait prendre par troupes à un prix convenu :",
        "NAB": "Solomon's horses were imported from Cilicia, where the king's agents purchased them.",
        "VAT_ES": "Los caballos de Salomón procedían de Musrí y de Cilicia. Los agentes del rey los adquirían en Cilicia, a un precio fijo.",
        "CEI": "I cavalli di Salomone provenivano da Muzri e da Kue; i mercanti del re li compravano in Kue."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַֽ֠/תַּעֲלֶה וַ/תֵּצֵ֨א מֶרְכָּבָ֤ה מִ/מִּצְרַ֨יִם֙ בְּ/שֵׁ֣שׁ מֵא֣וֹת כֶּ֔סֶף וְ/ס֖וּס בַּ/חֲמִשִּׁ֣ים וּ/מֵאָ֑ה וְ֠/כֵן לְ/כָל מַלְכֵ֧י הַ/חִתִּ֛ים וּ/לְ/מַלְכֵ֥י אֲרָ֖ם בְּ/יָדָ֥/ם יֹצִֽאוּ׃",
        "LXX": "καὶ ἦσαν τῷ Σαλωμὼν τέσσαρες χιλιάδες θήλειαι ἵπποι εἰς ἅρματα καὶ δώδεκα χιλιάδες ἱππέων, καὶ ἔθετο αὐτὰς ἐν ταῖς πόλεσι τῶν ἁρμάτων καὶ μετὰ τοῦ βασιλέως ἐν Ἰερουσαλήμ.",
        "VUL": "Egrediebatur autem quadriga ex Ægypto sexcentis siclis argenti, et equus centum quinquaginta. Atque in hunc modum cuncti reges Hethæorum et Syriæ equos venundabant.",
        "SYN": "Колесница из Египта получаема и доставляема была за шестьсот _сиклей_ серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли _все_ _это_ царям Хеттейским и царям Арамейским.",
        "NEO": "un char montait et sortait d’Égypte pour six cents sicles d’argent, et un cheval pour cent cinquante sicles. Ils en faisaient aussi sortir de la même manière, par eux-mêmes, pour tous les rois des Hittites et pour les rois de Syrie.",
        "NAB": "A chariot imported from Egypt cost six hundred shekels, a horse one hundred and fifty shekels; they were exported at these rates to all the Hittite and Aramean kings.",
        "VAT_ES": "Cada carro importado de Musrí costaba seiscientos siclos de plata; cada caballo, ciento cincuenta. En las mismas condiciones, por medio de esos agentes, se exportaban para todos los reyes hititas y para los reyes de Aram.",
        "CEI": "Un carro, importato da Muzri, costava seicento sicli d'argento, un cavallo centocinquanta. In tal modo tutti i re degli Hittiti e i re di Aram vendevano i loro cavalli."
      }
    }
  }
}