{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_011",
  "book_key": "III_REG",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הַ/מֶּ֣לֶךְ שְׁלֹמֹ֗ה אָהַ֞ב נָשִׁ֧ים נָכְרִיּ֛וֹת רַבּ֖וֹת וְ/אֶת בַּת פַּרְעֹ֑ה מוֹאֲבִיּ֤וֹת עַמֳּנִיּוֹת֙ אֲדֹ֣מִיֹּ֔ת צֵדְנִיֹּ֖ת חִתִּיֹּֽת׃",
        "LXX": "Καὶ ὁ βασιλεὺς Σαλωμὼν ἦν φιλογύνης. καὶ ἦσαν αὐτῷ ἄρχουσαι ἑπτακόσιαι καὶ παλλακαὶ τριακόσιαι. καὶ ἔλαβεν γυναῖκας ἀλλοτρίας, καὶ τὴν θυγατέρα Φαραώ· Μωαβείτιδας, Ἀμμανίτιδας, Σύρας καὶ Ἰδουμαίας, Χετταίας καὶ Ἀμορραίας·",
        "VUL": "Rex autem Salomon adamavit mulieres alienigenas multas, filiam quoque Pharaonis, et Moabitidas, et Ammonitidas, Idumæas, et Sidonias, et Hethæas :",
        "SYN": "И полюбил царь Соломон многих чужестранных женщин, кроме дочери фараоновой, Моавитянок, Аммонитянок, Идумеянок, Сидонянок, Хеттеянок,",
        "NEO": "Le roi Salomon aima beaucoup de femmes étrangères, outre la fille de Pharaon : des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Hittitenes,",
        "NAB": "King Solomon loved many foreign women besides the daughter of Pharaoh (Moabites, Ammonites, Edomites, Sidonians, and Hittites),",
        "VAT_ES": "El rey Salomón amó a muchas mujeres, además de la hija del Faraón: mujeres moabitas, amonitas, edomitas, sidonias e hititas,",
        "CEI": "Ma il re Salomone amò donne straniere, moabite, ammonite, idumee, di Sidòne e hittite,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מִן הַ/גּוֹיִ֗ם אֲשֶׁ֣ר אָֽמַר יְהוָה֩ אֶל בְּנֵ֨י יִשְׂרָאֵ֜ל לֹֽא תָבֹ֣אוּ בָ/הֶ֗ם וְ/הֵם֙ לֹא יָבֹ֣אוּ בָ/כֶ֔ם אָכֵן֙ יַטּ֣וּ אֶת לְבַבְ/כֶ֔ם אַחֲרֵ֖י אֱלֹהֵי/הֶ֑ם בָּ/הֶ֛ם דָּבַ֥ק שְׁלֹמֹ֖ה לְ/אַהֲבָֽה׃",
        "LXX": "ἐκ τῶν ἐθνῶν ὧν ἀπεῖπεν Κύριος τοῖς υἱοῖς Ἰσραήλ Οὐκ εἰσελεύσεσθε εἰς αὐτοὺς καὶ αὐτοὶ οὐκ εἰσελεύσονται εἰς ὑμᾶς, μὴ ἐκκλίνωσιν τὰς καρδίας ὑμῶν ὀπίσω εἰδώλων αὐτῶν, εἰς αὐτοὺς ἐκολλήθη Σαλωμὼν τοῦ ἀγαπῆσαι.",
        "VUL": "de gentibus super quibus dixit Dominus filiis Israël : Non ingrediemini ad eas, neque de illis ingredientur ad vestras : certissime enim avertent corda vestra ut sequamini deos earum. His itaque copulatus est Salomon ardentissimo amore.",
        "SYN": "из тех народов, о которых Господь сказал сынам Израилевым: \"не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам\"; к ним прилепился Соломон любовью.",
        "NEO": "d’entre les nations dont le Seigneur avait dit aux enfants d’Israël : « Vous n’aurez pas de commerce avec elles, et elles n’en auront pas avec vous ; autrement elles tourneraient vos cœurs du côté de leurs dieux. » Salomon s’attacha à ces nations par amour.",
        "NAB": "from nations with which the LORD had forbidden the Israelites to intermarry, \"because,\" he said, \"they will turn your hearts to their gods.\" But Solomon fell in love with them.",
        "VAT_ES": "Cro 9.29-31",
        "CEI": "appartenenti a popoli, di cui aveva detto il Signore agli Israeliti: \"Non andate da loro ed essi non vengano da voi: perché certo faranno deviare i vostri cuori dietro i loro dei\". Salomone si legò a loro per amore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִי ל֣/וֹ נָשִׁ֗ים שָׂרוֹת֙ שְׁבַ֣ע מֵא֔וֹת וּ/פִֽלַגְשִׁ֖ים שְׁלֹ֣שׁ מֵא֑וֹת וַ/יַּטּ֥וּ נָשָׁ֖י/ו אֶת לִבּֽ/וֹ׃",
        "LXX": "καὶ ἐγενήθη ἐν καιρῷ γήρους Σαλωμὼν καὶ οὐκ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ Κυρίου θεοῦ αὐτοῦ καθὼς ἡ καρδία Δαυεὶδ τοῦ πατρὸς αὐτοῦ·",
        "VUL": "Fueruntque ei uxores quasi reginæ septingentæ, et concubinæ trecentæ : et averterunt mulieres cor ejus.",
        "SYN": "И было у него семьсот жен и триста наложниц; и развратили жены его сердце его.",
        "NEO": "Il eut sept cents femmes princesses et trois cents concubines ; et ses femmes détournèrent son cœur.",
        "NAB": "He had seven hundred wives of princely rank and three hundred concubines, and his wives turned his heart.",
        "VAT_ES": "Tuvo setecientas mujeres con rango de princesas y trescientas concubinas, y sus mujeres le pervirtieron el corazón.",
        "CEI": "Aveva settecento principesse per mogli e trecento concubine; le sue donne gli pervertirono il cuore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֗י לְ/עֵת֙ זִקְנַ֣ת שְׁלֹמֹ֔ה נָשָׁי/ו֙ הִטּ֣וּ אֶת לְבָב֔/וֹ אַחֲרֵ֖י אֱלֹהִ֣ים אֲחֵרִ֑ים וְ/לֹא הָיָ֨ה לְבָב֤/וֹ שָׁלֵם֙ עִם יְהוָ֣ה אֱלֹהָ֔י/ו כִּ/לְבַ֖ב דָּוִ֥יד אָבִֽי/ו׃",
        "LXX": "καὶ ἐξέκλιναν αἱ γυναῖκες αἱ ἀλλότριαι τὴν καρδίαν αὐτοῦ ὀπίσω θεῶν αὐτῶν.",
        "VUL": "Cumque jam esset senex, depravatum est cor ejus per mulieres, ut sequeretur deos alienos : nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.",
        "SYN": "Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его.",
        "NEO": "Au temps de la vieillesse de Salomon, ses femmes inclinèrent son cœur vers d’autres dieux, et son cœur ne fut pas tout entier à \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, comme l’avait été le cœur de David, son père.",
        "NAB": "When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.",
        "VAT_ES": "Así, en la vejez de Salomón, sus mujeres les desviaron el corazón hacia otros dioses, y su corazón ya no perteneció íntegramente al Señor, su Dios, como el de su padre David.",
        "CEI": "Quando Salomone fu vecchio, le sue donne l'attirarono verso dei stranieri e il suo cuore non restò più tutto con il Signore suo Dio come il cuore di Davide suo padre."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ שְׁלֹמֹ֔ה אַחֲרֵ֣י עַשְׁתֹּ֔רֶת אֱלֹהֵ֖י צִדֹנִ֑ים וְ/אַחֲרֵ֣י מִלְכֹּ֔ם שִׁקֻּ֖ץ עַמֹּנִֽים׃",
        "LXX": "τότε ᾠκοδόμησεν Σαλωμὼν ὑψηλὸν τῷ Χαμὼς εἰδώλῳ Μωάβ, καὶ τῷ βασιλεῖ αὐτῶν εἰδώλῳ υἱῶν Ἀμμών,",
        "VUL": "Sed colebat Salomon Astarthen deam Sidoniorum, et Moloch idolum Ammonitarum.",
        "SYN": "И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской.",
        "NEO": "Salomon alla après Astarté, déesse des Sidoniens, et après Melchom, l’abomination des Ammonites.",
        "NAB": "By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,",
        "VAT_ES": "Salomón fue detrás de Astarté, la diosa de los sidonios, y detrás de Milcóm, el abominable ídolo de los amonitas.",
        "CEI": "Salomone seguì Astàrte, dea di quelli di Sidòne, e Milcom, obbrobrio degli Ammoniti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֧עַשׂ שְׁלֹמֹ֛ה הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וְ/לֹ֥א מִלֵּ֛א אַחֲרֵ֥י יְהוָ֖ה כְּ/דָוִ֥ד אָבִֽי/ו׃",
        "LXX": "καὶ τῇ Ἀστάρτῃ βδελύγματι Σιδωνίων·",
        "VUL": "Fecitque Salomon quod non placuerat coram Domino, et non adimplevit ut sequeretur Dominum sicut David pater ejus.",
        "SYN": "И делал Соломон неугодное пред очами Господа и не вполне последовал Господу, как Давид, отец его.",
        "NEO": "Et Salomon fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et il ne suivit pas pleinement \\+w Yahweh|strong=\"H3068\"\\+w**, comme avait fait David, son père.",
        "NAB": "Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, y no siguió plenamente al Señor, como lo había hecho su padre David.",
        "CEI": "Salomone commise quanto è male agli occhi del Signore e non fu fedele al Signore come lo era stato Davide suo padre."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָז֩ יִבְנֶ֨ה שְׁלֹמֹ֜ה בָּמָ֗ה לִ/כְמוֹשׁ֙ שִׁקֻּ֣ץ מוֹאָ֔ב בָּ/הָ֕ר אֲשֶׁ֖ר עַל פְּנֵ֣י יְרוּשָׁלִָ֑ם וּ/לְ/מֹ֕לֶךְ שִׁקֻּ֖ץ בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ οὕτως ἐποίησεν πάσαις ταῖς γυναιξὶν αὐτοῦ ταῖς ἀλλοτρίαις· ἐθυμίων καὶ ἔθυον τοῖς εἰδώλοις αὐτῶν.",
        "VUL": "Tunc ædificavit Salomon fanum Chamos idolo Moab in monte qui est contra Jerusalem, et Moloch idolo filiorum Ammon.",
        "SYN": "Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской.",
        "NEO": "Alors Salomon bâtit, sur la montagne qui est en face de Jérusalem, un haut lieu pour Chamos, l’abomination de Moab, et pour Moloch, l’abomination des fils d’Ammon.",
        "NAB": "Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.",
        "VAT_ES": "Fue entonces cuando Salomón erigió, sobre la montaña que está al este de Jerusalén, un lugar alto dedicado a Quemós, el abominable ídolo de Moab, y a Milcóm, el ídolo de los amonitas.",
        "CEI": "Salomone costruì un'altura in onore di Camos, obbrobrio dei Moabiti, sul monte che è di fronte a Gerusalemme, e anche in onore di Milcom, obbrobrio degli Ammoniti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/כֵ֣ן עָשָׂ֔ה לְ/כָל נָשָׁ֖י/ו הַ/נָּכְרִיּ֑וֹת מַקְטִיר֥וֹת וּֽ/מְזַבְּח֖וֹת לֵ/אלֹהֵי/הֶֽן׃",
        "LXX": "καὶ ἐποίησεν Σαλωμὼν τὸ πονηρὸν ἐνώπιον Κυρίου· οὐκ ἐπορεύθη ὀπίσω Κυρίου ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
        "VUL": "Atque in hunc modum fecit universis uxoribus suis alienigenis, quæ adolebant thura, et immolabant diis suis.",
        "SYN": "Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам.",
        "NEO": "Il fit de même pour toutes ses femmes étrangères, qui brûlaient des parfums et offraient des sacrifices à leurs dieux.",
        "NAB": "He did the same for all his foreign wives who burned incense and sacrificed to their gods.",
        "VAT_ES": "Y lo mismo hizo para todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses.",
        "CEI": "Allo stesso modo fece per tutte le sue donne straniere, che offrivano incenso e sacrifici ai loro dei."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּתְאַנַּ֥ף יְהוָ֖ה בִּ/שְׁלֹמֹ֑ה כִּֽי נָטָ֣ה לְבָב֗/וֹ מֵ/עִ֤ם יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הַ/נִּרְאָ֥ה אֵלָ֖י/ו פַּעֲמָֽיִם׃",
        "LXX": "Καὶ ὠργισθη Κύριος ἐπὶ Σαλωμών, ὅτι ἐξέκλινεν καρδίαν αὐτοῦ ἀπὸ Κυρίου θεοῦ Ἰσραὴλ τοῦ ὀφθέντος αὐτῷ δὶς",
        "VUL": "Igitur iratus est Dominus Salomoni, quod aversa esset mens ejus a Domino Deo Israël, qui apparuerat ei secundo,",
        "SYN": "И разгневался Господь на Соломона за то, что он уклонил сердце свое от Господа Бога Израилева, Который два раза являлся ему",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** fut irrité contre Salomon, parce qu’il avait détourné son cœur de \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, qui lui était apparu deux fois,",
        "NAB": "The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice",
        "VAT_ES": "El Señor se indignó contra Salomón, porque su corazón se había apartado de él, el Dios de Israel, que se le había aparecido dos veces",
        "CEI": "Il Signore, perciò, si sdegnò con Salomone, perché aveva distolto il cuore dal Signore Dio d'Israele, che gli era apparso due volte"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/צִוָּ֤ה אֵלָי/ו֙ עַל הַ/דָּבָ֣ר הַ/זֶּ֔ה לְ/בִ֨לְתִּי לֶ֔כֶת אַחֲרֵ֖י אֱלֹהִ֣ים אֲחֵרִ֑ים וְ/לֹ֣א שָׁמַ֔ר אֵ֥ת אֲשֶׁר צִוָּ֖ה יְהוָֽה׃",
        "LXX": "καὶ ἐντειλαμένῳ αὐτῷ ὑπὲρ τοῦ λόγου τούτου τὸ παράπαν μὴ πορευθῆναι ὀπίσω θεῶν ἑτέρων καὶ φυλάξασθαι ποιῆσαι ἃ ἐνετείλατο αὐτῷ Κύριος ὁ θεός· οὐδ’ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ Κυρίου κατὰ τὴν καρδίαν Δαυεὶδ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "et præceperat de verbo hoc ne sequeretur deos alienos : et non custodivit quæ mandavit ei Dominus.",
        "SYN": "и заповедал ему, чтобы он не следовал иным богам; но он не исполнил того, что заповедал ему Господь [Бог].",
        "NEO": "et lui avait, à ce sujet défendu d’aller après d’autres dieux ; mais Salomon n’observa pas ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné.",
        "NAB": "(for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).",
        "VAT_ES": "y le había prohibido ir detrás de otros dioses. Pero Salomón no observó lo que le había mandado el Señor.",
        "CEI": "e gli aveva comandato di non seguire altri dei, ma Salomone non osservò quanto gli aveva comandato il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה לִ/שְׁלֹמֹ֗ה יַ֚עַן אֲשֶׁ֣ר הָֽיְתָה זֹּ֣את עִמָּ֔/ךְ וְ/לֹ֤א שָׁמַ֨רְתָּ֙ בְּרִיתִ֣/י וְ/חֻקֹּתַ֔/י אֲשֶׁ֥ר צִוִּ֖יתִי עָלֶ֑י/ךָ קָרֹ֨עַ אֶקְרַ֤ע אֶת הַ/מַּמְלָכָה֙ מֵֽ/עָלֶ֔י/ךָ וּ/נְתַתִּ֖י/הָ לְ/עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Σαλωμών Ἀνθ’ ὧν ἐγένετο ταῦτα μετὰ σοῦ καὶ οὐκ ἐφύλαξας τὰς ἐντολάς μου καὶ τὰ προστάγματά μου ἃ ἐνετειλάμην σοι, διαρρήσσων διαρρήξω τὴν βασιλείαν σου ἐκ χειρός σου καὶ δώσω αὐτὴν τῷ δούλῳ σου.",
        "VUL": "Dixit itaque Dominus Salomoni : Quia habuisti hoc apud te, et non custodisti pactum meum, et præcepta mea quæ mandavi tibi, disrumpens scindam regnum tuum, et dabo illud servo tuo.",
        "SYN": "И сказал Господь Соломону: за то, что так у тебя делается, и ты не сохранил завета Моего и уставов Моих, которые Я заповедал тебе, Я отторгну от тебя царство и отдам его рабу твоему;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Salomon : « Parce que tu t’es conduit de la sorte, et que tu n’as pas observé mon alliance et mes lois que je t’avais prescrites, j’arracherai sûrement de ta main le royaume, et je le donnerai à ton serviteur.",
        "NAB": "So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.",
        "VAT_ES": "Entonces el Señor dijo a Salomón: «Porque has obrado así y no has observado mi alianza ni los preceptos que yo te prescribí, voy a arrancarte el reino y se lo daré a uno de tus servidores.",
        "CEI": "Allora disse a Salomone: \"Poiché ti sei comportato così e non hai osservato la mia alleanza né i decreti che ti avevo impartiti, ti strapperò via il regno e lo consegnerò a un tuo suddito."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַךְ בְּ/יָמֶ֨י/ךָ֙ לֹ֣א אֶעֱשֶׂ֔/נָּה לְמַ֖עַן דָּוִ֣ד אָבִ֑י/ךָ מִ/יַּ֥ד בִּנְ/ךָ֖ אֶקְרָעֶֽ/נָּה׃",
        "LXX": "πλὴν ἐν ταῖς ἡμέραις σου οὐ ποιήσω αὐτὰ διὰ Δαυεὶδ τὸν πατέρα σου· ἐκ χειρὸς υἱοῦ σου λήμψομαι αὐτήν.",
        "VUL": "Verumtamen in diebus tuis non faciam propter David patrem tuum : de manu filii tui scindam illud,",
        "SYN": "но во дни твои Я не сделаю сего ради Давида, отца твоего; из руки сына твоего исторгну его;",
        "NEO": "Seulement je ne le ferai pas pendant ta vie, à cause de David, ton père ; c’est de la main de ton fils que je l’arracherai.",
        "NAB": "I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.",
        "VAT_ES": "Sin embargo, no lo haré mientras tú vivas, por consideración a tu padre David: se lo arrancaré de las manos a tu hijo.",
        "CEI": "Tuttavia non farò ciò durante la tua vita per amore di Davide tuo padre; lo strapperò dalla mano di tuo figlio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "רַ֤ק אֶת כָּל הַ/מַּמְלָכָה֙ לֹ֣א אֶקְרָ֔ע שֵׁ֥בֶט אֶחָ֖ד אֶתֵּ֣ן לִ/בְנֶ֑/ךָ לְמַ֨עַן֙ דָּוִ֣ד עַבְדִּ֔/י וּ/לְמַ֥עַן יְרוּשָׁלִַ֖ם אֲשֶׁ֥ר בָּחָֽרְתִּי׃",
        "LXX": "πλὴν ὅλην τὴν βασιλείαν οὐ μὴ λάβω· σκῆπτρον ἓν δώσω τῷ υἱῷ σου διὰ Δαυεὶδ τὸν δοῦλόν μου καὶ διὰ Ἰερουσαλὴμ τὴν πόλιν ἣν ἐξελεξάμην.",
        "VUL": "nec totum regnum auferam, sed tribum unam dabo filio tuo propter David servum meum, et Jerusalem, quam elegi.",
        "SYN": "и не все царство исторгну; одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал.",
        "NEO": "Et encore n’arracherai-je pas tout le royaume : je laisserai une tribu à ton fils, à cause de David, mon serviteur, et à cause de Jérusalem, que j’ai choisie. »",
        "NAB": "Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"",
        "VAT_ES": "Pero no le arrancaré todo el reino, sino que le daré a tu hijo una tribu, por consideración a mi servidor David y a Jerusalén, la que yo elegí».",
        "CEI": "Ma non tutto il regno gli strapperò; una tribù la darò a tuo figlio per amore di Davide mio servo e per amore di Gerusalemme, città da me eletta\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּ֨קֶם יְהוָ֤ה שָׂטָן֙ לִ/שְׁלֹמֹ֔ה אֵ֖ת הֲדַ֣ד הָ/אֲדֹמִ֑י מִ/זֶּ֧רַע הַ/מֶּ֛לֶךְ ה֖וּא בֶּ/אֱדֽוֹם׃",
        "LXX": "Καὶ ἤγειρεν Κύριος σατὰν τῷ Σαλωμὼν τὸν Ἁδὲρ τὸν Ἰδουμαῖον καὶ τὸν Ἑσρὼμ υἱὸν Ἐλιαδᾶε τὸν ἐν Ῥαεμμααὲρ Ἁδράζαρ βασιλέα Σουβὰ κύριον αὐτοῦ. καὶ συνηθροίσθησαν ἐπ’ αὐτὸν ἄνδρες, καὶ ἦν ἄρχων συστρέμματος καὶ προκατελάβετο τὴν Δαμάσεκ· καὶ ἦσαν σατὰν τῷ Ἰσραὴλ πάσας τὰς ἡμέρας Σαλωμών· καὶ Ἁδὲρ ὁ Ἰδουμαῖος ἐκ τοῦ σπέρματος τῆς βασιλείας ἐν Ἰδουμαίᾳ.",
        "VUL": "Suscitavit autem Dominus adversarium Salomoni Adad Idumæum de semine regio, qui erat in Edom.",
        "SYN": "И воздвиг Господь противника на Соломона, Адера Идумеянина, из царского Идумейского рода.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** suscita un ennemi à Salomon : Adad, l’Edomite, de la race royale d’Edom.",
        "NAB": "The LORD then raised up an adversary to Solomon: Hadad the Edomite, who was of the royal line in Edom.",
        "VAT_ES": "El Señor le suscitó a Salomón un adversario: Hadad, el edomita, de la estirpe real de Edom.",
        "CEI": "Il Signore suscitò contro Salomone un avversario, l'idumeo Hadàd che era della stirpe regale di Edom."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּֽ/הְי֤וֹת דָּוִד֙ אֶת אֱד֔וֹם בַּ/עֲל֗וֹת יוֹאָב֙ שַׂ֣ר הַ/צָּבָ֔א לְ/קַבֵּ֖ר אֶת הַ/חֲלָלִ֑ים וַ/יַּ֥ךְ כָּל זָכָ֖ר בֶּ/אֱדֽוֹם׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ ἐξολεθρεῦσαι Δαυεὶδ τὸν Ἐδὼμ ἐν τῷ πορευθῆναι Ἰωὰβ ἄρχοντα τῆς στρατείας θάπτειν τοὺς τραυματίας, ἔκοψαν πᾶν ἀρσενικὸν ἐν τῇ Ἰδουμαίᾳ·",
        "VUL": "Cum enim esset David in Idumæa, et ascendisset Joab princeps militiæ ad sepeliendum eos qui fuerant interfecti, et occidisset omnem masculinum in Idumæa",
        "SYN": "Когда Давид был в Идумее, и военачальник Иоав пришел для погребения убитых и избил весь мужеский пол в Идумее, --",
        "NEO": "Dans le temps où David était en guerre avec Edom, où Joab, chef de l’armée, étant monté pour enterrer les morts, tua tous les mâles qui étaient en Edom,",
        "NAB": "Earlier, when David had conquered Edom, Joab, the general of the army, while going to bury the slain, put to death every male in Edom.",
        "VAT_ES": "En efecto, después que David derrotó a Edom, Joab, el general del ejército, al subir para enterrar a sus víctimas, ultimó a todos los varones de Edom.",
        "CEI": "Dopo la disfatta inflitta da Davide a Edom, quando Ioab capo dell'esercito era andato a seppellire i cadaveri e aveva ucciso tutti i maschi di Edom -"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֣י שֵׁ֧שֶׁת חֳדָשִׁ֛ים יָֽשַׁב שָׁ֥ם יוֹאָ֖ב וְ/כָל יִשְׂרָאֵ֑ל עַד הִכְרִ֥ית כָּל זָכָ֖ר בֶּ/אֱדֽוֹם׃",
        "LXX": "ὅτι ἕξ μῆνας ἐνεκάθητο ἐκεῖ Ἰωὰβ καὶ πᾶς Ἰσραὴλ ἐν τῇ Ἰδουμαίᾳ, ἕως ὅτου ἐξωλέθρευσεν πᾶν ἀρσενικὸν ἐν τῇ Ἰδουμαίᾳ.",
        "VUL": "(sex enim mensibus ibi moratus est Joab, et omnis Israël, donec interimeret omne masculinum in Idumæa),",
        "SYN": "ибо шесть месяцев прожил там Иоав и все Израильтяне, доколе не истребили всего мужеского пола в Идумее, --",
        "NEO": "— Joab y resta six mois avec tout Israël, jusqu’à ce qu’il eût exterminé tous les mâles en Edom ; —",
        "NAB": "Joab and all Israel remained there six months until they had killed off every male in Edom.",
        "VAT_ES": "Porque Joab se quedó allí seis meses, con todo Israel, hasta acabar con todos los varones de Edom.",
        "CEI": "Ioab e tutto Israele vi si erano fermati sei mesi per sterminare tutti i maschi di Edom -"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּבְרַ֣ח אֲדַ֡ד הוּא֩ וַ/אֲנָשִׁ֨ים אֲדֹמִיִּ֜ים מֵ/עַבְדֵ֥י אָבִ֛י/ו אִתּ֖/וֹ לָ/ב֣וֹא מִצְרָ֑יִם וַ/הֲדַ֖ד נַ֥עַר קָטָֽן׃",
        "LXX": "καὶ ἀπέδρα Ἁδὲρ αὐτὸς καὶ πάντες οἱ Ἰδουμαῖοι τῶν παίδων τοῦ πατρὸς αὐτοῦ μετ’ αὐτοῦ, καὶ εἰσῆλθον εἰς Αἴγυπτον· καὶ Ἁδὲρ παιδάριον μικρόν.",
        "VUL": "fugit Adad ipse, et viri Idumæi de servis patris ejus cum eo, ut ingrederetur Ægyptum : erat autem Adad puer parvulus.",
        "SYN": "тогда сей Адер убежал в Египет и с ним несколько Идумеян, служивших при отце его; Адер _был_ _тогда_ малым ребенком.",
        "NEO": "Adad prit la fuite avec des Edomites, d’entre les serviteurs de son père, pour se rendre en Égypte ; Adad était encore un jeune garçon.",
        "NAB": "Meanwhile, Hadad, who was only a boy, fled toward Egypt with some Edomite servants of his father.",
        "VAT_ES": "Pero Hadad, que entonces era muy joven, logró huir con algunos edomitas servidores de su padre, para ir a Egipto.",
        "CEI": "Hadàd con alcuni Idumei a servizio del padre fuggì in Egitto. Allora Hadàd era giovinetto."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּקֻ֨מוּ֙ מִ/מִּדְיָ֔ן וַ/יָּבֹ֖אוּ פָּארָ֑ן וַ/יִּקְחוּ֩ אֲנָשִׁ֨ים עִמָּ֜/ם מִ/פָּארָ֗ן וַ/יָּבֹ֤אוּ מִצְרַ֨יִם֙ אֶל פַּרְעֹ֣ה מֶֽלֶךְ מִצְרַ֔יִם וַ/יִּתֶּן ל֣/וֹ בַ֗יִת וְ/לֶ֨חֶם֙ אָ֣מַר ל֔/וֹ וְ/אֶ֖רֶץ נָ֥תַן לֽ/וֹ׃",
        "LXX": "καὶ ἀνίστανται ἄνδρες ἐκ τῆς πόλεως Μαδιὰμ καὶ ἄρχοντες εἰς Φαράν, καὶ λαμβάνουσιν ἄνδρας μετ’ αὐτῶν καὶ ἔρχονται πρὸς Φαραὼ βασιλέα Αἰγύπτου· καὶ εἰσῆλθεν Ἁδὲρ πρὸς Φαραώ, καὶ ἔδωκεν αὐτῷ οἶκον καὶ ἄρτους διέταξεν αὐτῷ.",
        "VUL": "Cumque surrexissent de Madian, venerunt in Pharan, tuleruntque secum viros de Pharan, et introierunt Ægyptum ad Pharaonem regem Ægypti : qui dedit ei domum, et cibos constituit, et terram delegavit.",
        "SYN": "Отправившись из Мадиама, они пришли в Фаран и взяли с собою людей из Фарана и пришли в Египет к фараону, царю Египетскому. [Адер вошел к фараону, и] он дал ему дом, и назначил ему содержание, и дал ему землю.",
        "NEO": "Etant partis de Madian, ils allèrent à Pharan, prirent avec eux des hommes de Pharan, et arrivèrent en Égypte auprès de Pharaon, roi d’Égypte, qui donna une maison à Adad, pourvut à sa subsistance et lui accorda des terres.",
        "NAB": "They left Midian and passing through Paran, where they picked up additional men, they went into Egypt to Pharaoh, king of Egypt, who gave Hadad a house, appointed him rations, and assigned him land.",
        "VAT_ES": "Partieron de Madián y llegaron a Parán, donde se les agregaron algunos hombres de Parán. Luego entraron en Egipto y se presentaron ante el Faraón, rey de Egipto, que dio a Hadad una casa, le aseguró el sustento y le concedió tierras.",
        "CEI": "Essi partirono da Madian e andarono in Paran; presero con sé uomini di Paran e andarono in Egitto dal faraone, che ospitò Hadàd, gli assicurò il mantenimento, parlò con lui e gli assegnò terreni."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּמְצָא֙ הֲדַ֥ד חֵ֛ן בְּ/עֵינֵ֥י פַרְעֹ֖ה מְאֹ֑ד וַ/יִּתֶּן ל֤/וֹ אִשָּׁה֙ אֶת אֲח֣וֹת אִשְׁתּ֔/וֹ אֲח֖וֹת תַּחְפְּנֵ֥יס הַ/גְּבִירָֽה׃",
        "LXX": "καὶ εὗρεν Ἁδὲρ χάριν ἐναντίον Φαραὼ σφόδρα, καὶ ἔδωκεν αὐτῷ γυναῖκα ἀδελφὴν τῆς γυναικὸς αὐτοῦ, ἀδελφὴν Θεκεμείνας τῆς μείζω.",
        "VUL": "Et invenit Adad gratiam coram Pharaone valde, in tantum ut daret ei uxorem sororem uxoris suæ germanam Taphnes reginæ.",
        "SYN": "Адер снискал у фараона большую милость, так что он дал ему в жену сестру своей жены, сестру царицы Тахпенесы.",
        "NEO": "Adad trouva grâce aux yeux de Pharaon, jusque là que Pharaon lui donna pour femme la sœur de sa femme, la sœur de la reine Taphnès.",
        "NAB": "Hadad won great favor with Pharaoh, so that he gave him in marriage the sister of Queen Tahpenes, his own wife.",
        "VAT_ES": "Hadad se ganó a tal punto el favor del Faraón, que este le dio por esposa a su cuñada, la hermana de Tajfenés, la reina madre.",
        "CEI": "Hadàd trovò grazia agli occhi del faraone, che gli diede in moglie una sua cognata, la sorella della regina Tafni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תֵּ֨לֶד ל֜/וֹ אֲח֣וֹת תַּחְפְּנֵ֗יס אֵ֚ת גְּנֻבַ֣ת בְּנ֔/וֹ וַ/תִּגְמְלֵ֣/הוּ תַחְפְּנֵ֔ס בְּ/ת֖וֹךְ בֵּ֣ית פַּרְעֹ֑ה וַ/יְהִ֤י גְנֻבַת֙ בֵּ֣ית פַּרְעֹ֔ה בְּ/ת֖וֹךְ בְּנֵ֥י פַרְעֹֽה׃",
        "LXX": "καὶ ἔτεκεν αὐτῷ ἡ ἀδελφὴ Θεκεμείνας τῷ Ἁδὲρ τὸν Γανηβὰθ υἱὸν αὐτῆς· καὶ ἐξέθρεψεν αὐτὸν Θεκεμείνα ἐν μέσῳ υἱῶν Φαραώ, καὶ ἦν Γανηβὰθ ἐν μέσῳ υἱῶν Φαραώ.",
        "VUL": "Genuitque ei soror Taphnes Genubath filium, et nutrivit eum Taphnes in domo Pharaonis : eratque Genubath habitans apud Pharaonem cum filiis ejus.",
        "SYN": "И родила ему сестра Тахпенесы сына Генувата. Тахпенеса воспитывала его в доме фараоновом; и жил Генуват в доме фараоновом вместе с сыновьями фараоновыми.",
        "NEO": "La sœur de Taphnès lui enfanta un fils, Genubath, que Taphnès sevra dans la maison de Pharaon, et Genubath habita dans la maison de Pharaon au milieu des enfants de Pharaon.",
        "NAB": "Tahpenes' sister bore Hadad a son, Genubath. After his weaning, the queen kept him in Pharaoh's palace, where he then lived with Pharaoh's own sons.",
        "VAT_ES": "La hermana de Tajfenés le dio un hijo, llamado Guenubat, al que Tajfenés crió en la casa del Faraón. Así Guenubat permaneció en la casa del Faraón, entre los hijos de este.",
        "CEI": "La sorella di Tafni gli partorì il figlio Ghenubàt, che Tafni allevò nel palazzo del faraone. Ghenubàt visse nella casa del faraone tra i figli del faraone."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/הֲדַ֞ד שָׁמַ֣ע בְּ/מִצְרַ֗יִם כִּֽי שָׁכַ֤ב דָּוִד֙ עִם אֲבֹתָ֔י/ו וְ/כִי מֵ֖ת יוֹאָ֣ב שַֽׂר הַ/צָּבָ֑א וַ/יֹּ֤אמֶר הֲדַד֙ אֶל פַּרְעֹ֔ה שַׁלְּחֵ֖/נִי וְ/אֵלֵ֥ךְ אֶל אַרְצִֽ/י׃",
        "LXX": "καὶ Ἁδὲρ ἤκουσεν ἐν Αἰγύπτῳ ὅτι κεκοίμηται Δαυεὶδ μετὰ τῶν πατέρων αὐτοῦ, καὶ ὅτι τέθνηκεν Ἰωὰβ ὁ ἄρχων τῆς στρατείας· καὶ εἶπεν Ἁδὲρ πρὸς Φαραώ Ἐξαπόστειλόν με καὶ ἀποστρέψω εἰς τὴν γῆν μου.",
        "VUL": "Cumque audisset Adad in Ægypto dormisse David cum patribus suis, et mortuum esse Joab principem militiæ, dixit Pharaoni : Dimitte me, ut vadam in terram meam.",
        "SYN": "Когда Адер услышал, что Давид почил с отцами своими и что военачальник Иоав умер, то сказал фараону: отпусти меня, я пойду в свою землю.",
        "NEO": "Adad ayant appris en Égypte que David était couché avec ses pères, et que Joab, chef de l’armée était mort, il dit à Pharaon : « Laisse-moi aller dans mon pays. »",
        "NAB": "When Hadad in Egypt heard that David rested with his ancestors and that Joab, the general of the army, was dead, he said to Pharaoh, \"Give me leave to return to my own country.\"",
        "VAT_ES": "Pero cuando Hadad se enteró en Egipto de que David se había ido a descansar con sus padres, y que también había muerto Joab, el general del ejército, dijo al Faraón: «Déjame ir a mi país».",
        "CEI": "Quando Hadàd seppe in Egitto che Davide si era addormentato con i suoi padri e che era morto Ioab capo dell'esercito, disse al faraone: \"Lasciami partire; voglio andare nel mio paese\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר ל֣/וֹ פַרְעֹ֗ה כִּ֠י מָה אַתָּ֤ה חָסֵר֙ עִמִּ֔/י וְ/הִנְּ/ךָ֥ מְבַקֵּ֖שׁ לָ/לֶ֣כֶת אֶל אַרְצֶ֑/ךָ וַ/יֹּ֣אמֶר לֹ֔א כִּ֥י שַׁלֵּ֖חַ תְּשַׁלְּחֵֽ/נִי׃",
        "LXX": "καὶ εἶπεν Φαραὼ τῷ Ἁδέρ Τίνι σὺ ἐλαττονῇ μετ’ ἐμοῦ, καὶ ἰδοὺ σὺ ζητεῖς ἀπελθεῖν εἰς τὴν γῆν σου; καὶ εἶπεν αὐτῷ Ἁδέρ Ὅτι ἐξαποστέλλων ἐξαποστελεῖς με· καὶ ἀνέστρεψεν Ἁδὲρ εἰς τὴν γῆν αὐτοῦ. αὕτη ἡ κακία ἣν ἐποίησεν Ἁδέρ· καὶ ἐβαρυθύμησεν Ἰσραήλ, καὶ ἐβασίλευσεν ἐν τῇ Ἐδώμ.",
        "VUL": "Dixitque ei Pharao : Qua enim re apud me indiges, ut quæras ire ad terram tuam ? At ille respondit : Nulla : sed obsecro te ut dimittas me.",
        "SYN": "И сказал ему фараон: разве ты нуждаешься в чем у меня, что хочешь идти в свою землю? Он отвечал: нет, но отпусти меня. [И возвратился Адер в землю свою.]",
        "NEO": "Et Pharaon lui dit : « Que te manque-t-il auprès de moi, pour que tu désires aller dans ton pays ? » Il répondit : « Rien, mais laisse-moi partir. »",
        "NAB": "Pharaoh said to him, \"What do you lack with me, that you are seeking to return to your own country?\" \"Nothing,\" he said, \"but please let me go!\"",
        "VAT_ES": "El Faraón le respondió: «&iquest;Qué te falta junto a mí para que ahora trates de ir a tu país?». «Nada, dijo él, pero déjame partir»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יָּ֨קֶם אֱלֹהִ֥ים ל/וֹ֙ שָׂטָ֔ן אֶת רְז֖וֹן בֶּן אֶלְיָדָ֑ע אֲשֶׁ֣ר בָּרַ֗ח מֵ/אֵ֛ת הֲדַדְעֶ֥זֶר מֶֽלֶךְ צוֹבָ֖ה אֲדֹנָֽי/ו׃",
        "VUL": "Suscitavit quoque ei Deus adversarium Razon filium Eliada, qui fugerat Adarezer regem Soba dominum suum :",
        "SYN": "И воздвиг Бог против Соломона еще противника, Разона, сына Елиады, который убежал от государя своего Адраазара, царя Сувского,",
        "NEO": "Dieu suscita un autre ennemi à Salomon : Razon, fils d’Eliada, qui s’était enfui de chez son maître Hadarézer, roi de Soba.",
        "NAB": "God raised up against Solomon another adversary, in Rezon, the son of Eliada, who had fled from his lord, Hadadezer, king of Zobah,",
        "VAT_ES": "Dios le suscitó además a Salomón otro adversario: Rezón, hijo de Eliadá. El había huido de Hadadézer, rey de Sobá, su señor;",
        "CEI": "Dio suscitò contro Salomone un altro avversario, Razòn figlio di Eliada, che era fuggito da Hadad-Ezer re di Zoba, suo signore."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּקְבֹּ֤ץ עָלָי/ו֙ אֲנָשִׁ֔ים וַ/יְהִ֣י שַׂר גְּד֔וּד בַּ/הֲרֹ֥ג דָּוִ֖ד אֹתָ֑/ם וַ/יֵּלְכ֤וּ דַמֶּ֨שֶׂק֙ וַ/יֵּ֣שְׁבוּ בָ֔/הּ וַֽ/יִּמְלְכ֖וּ בְּ/דַמָּֽשֶׂק׃",
        "VUL": "et congregavit contra eum viros, et factus est princeps latronum cum interficeret eos David : abieruntque Damascum, et habitaverunt ibi, et constituerunt eum regem in Damasco :",
        "SYN": "и, собрав около себя людей, сделался начальником шайки, после того, как Давид разбил _Адраазара;_ и пошли они в Дамаск, и водворились там, и владычествовали в Дамаске.",
        "NEO": "Il avait rassemblé des gens auprès de lui, et il était chef d’une bande, lorsque David massacra les troupes de son maître. Ils allèrent à Damas, et s’y établirent ; et ils régnèrent à Damas.",
        "NAB": "when David defeated them with slaughter. Rezon gathered men about him and became leader of a band, went to Damascus, settled there, and became king in Damascus.",
        "VAT_ES": "Había agrupado a unos cuantos hombres en torno de él y se había convertido en jefe de una banda. Como David los perseguía a muerte, fue a establecerse en Damasco, y allí reinó."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֨י שָׂטָ֤ן לְ/יִשְׂרָאֵל֙ כָּל יְמֵ֣י שְׁלֹמֹ֔ה וְ/אֶת הָ/רָעָ֖ה אֲשֶׁ֣ר הֲדָ֑ד וַ/יָּ֨קָץ֙ בְּ/יִשְׂרָאֵ֔ל וַ/יִּמְלֹ֖ךְ עַל אֲרָֽם׃",
        "VUL": "eratque adversarius Israëli cunctis diebus Salomonis : et hoc est malum Adad, et odium contra Israël : regnavitque in Syria.",
        "SYN": "И был он противником Израиля во все дни Соломона. Кроме зла, _причиненного_ Адером, он всегда вредил Израилю и сделался царем Сирии.",
        "NEO": "Il fut un ennemi d’Israël pendant toute la vie de Salomon, outre le mal que lui faisait Adad, et il avait Israël en aversion. Il régna sur la Syrie.",
        "NAB": "He was an enemy of Israel as long as Solomon lived; this added to the harm done by Hadad, who made a rift in Israel by becoming king over Edom."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/יָרָבְעָם֩ בֶּן נְבָ֨ט אֶפְרָתִ֜י מִן הַ/צְּרֵדָ֗ה וְ/שֵׁ֤ם אִמּ/וֹ֙ צְרוּעָה֙ אִשָּׁ֣ה אַלְמָנָ֔ה עֶ֖בֶד לִ/שְׁלֹמֹ֑ה וַ/יָּ֥רֶם יָ֖ד בַּ/מֶּֽלֶךְ׃",
        "LXX": "Καὶ Ἰεροβοὰμ υἱὸς Ναβὰθ ὁ Ἐφραθεὶ ἐκ τῆς Σαρειρὰ υἱὸς γυναικὸς χήρας, ὁ δοῦλος Σαλωμών.",
        "VUL": "Jeroboam quoque filius Nabat, Ephrathæus, de Sareda, servus Salomonis, cujus mater erat nomine Sarva, mulier vidua, levavit manum contra regem.",
        "SYN": "И Иеровоам, сын Наватов, Ефремлянин из Цареды, -- имя матери его вдовы: Церуа, -- раб Соломонов, поднял руку на царя.",
        "NEO": "Jéroboam leva aussi la main contre le roi ; il était fils de Nabat, Ephratéen de Saréda, il avait pour mère une veuve nommée Sarva, et il était serviteur de Salomon.",
        "NAB": "Solomon's servant Jeroboam, son of Nebat, an Ephraimite from Zeredah with a widowed mother, Zeruah, also rebelled against the king.",
        "VAT_ES": "Jeroboam, hijo de Nebat, el efraimita, natural de Seredá –cuya madre, una viuda, se llamaba Seruá– estaba al servicio de Salomón y se sublevó contra él.",
        "CEI": "Anche Geroboamo, figlio dell'efraimita Nebàt, di Zereda - sua madre, una vedova, si chiamava Zerua -, mentre era al servizio di Salomone, insorse contro il re."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁר הֵרִ֥ים יָ֖ד בַּ/מֶּ֑לֶךְ שְׁלֹמֹה֙ בָּנָ֣ה אֶת הַ/מִּלּ֔וֹא סָגַ֕ר אֶת פֶּ֕רֶץ עִ֖יר דָּוִ֥ד אָבִֽי/ו׃",
        "LXX": "καὶ τοῦτο τὸ πρᾶγμα ὡς ἐπήρατο χεῖρας ἐπὶ βασιλέα. Σαλωμὼν ᾠκοδόμησεν τὴν ἄκραν· συνέκλεισεν τὸν φραγμὸν τῆς πόλεως Δαυεὶδ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "Et hæc est causa rebellionis adversus eum, quia Salomon ædificavit Mello, et coæquavit voraginem civitatis David patris sui.",
        "SYN": "И вот обстоятельство, по которому он поднял руку на царя: Соломон строил Милло, починивал повреждения в городе Давида, отца своего.",
        "NEO": "Voici la cause de sa rébellion contre le roi. Salomon bâtissait Mello, et fermait la brèche de la cité de David, son père.",
        "NAB": "This is why he rebelled. King Solomon was building Millo, closing up the breach of his father's City of David.",
        "VAT_ES": "La ocasión en que se sublevó contra el rey fue la siguiente: Salomón estaba construyendo el Terraplén y cubría el desnivel que había en la Ciudad de David, su padre.",
        "CEI": "La causa della sua ribellione al re fu la seguente: Salomone costruiva il Millo e chiudeva la breccia apertasi nella città di Davide suo padre;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/הָ/אִ֥ישׁ יָרָבְעָ֖ם גִּבּ֣וֹר חָ֑יִל וַ/יַּ֨רְא שְׁלֹמֹ֜ה אֶת הַ/נַּ֗עַר כִּֽי עֹשֵׂ֤ה מְלָאכָה֙ ה֔וּא וַ/יַּפְקֵ֣ד אֹת֔/וֹ לְ/כָל סֵ֖בֶל בֵּ֥ית יוֹסֵֽף׃",
        "LXX": "καὶ ὁ ἄνθρωπος Ἰεροβοὰμ ἰσχυρὸς δυνάμει· καὶ εἶδεν Σαλωμὼν τὸ παιδάριον ὅτι ἀνὴρ ἔργων ἐστίν, καὶ κατέστησεν αὐτὸν ἐπὶ τὰς ἄρσεις οἴκου Ἰωσήφ.",
        "VUL": "Erat autem Jeroboam vir fortis et potens : vidensque Salomon adolescentem bonæ indolis et industrium, constituerat eum præfectum super tributa universæ domus Joseph.",
        "SYN": "Иеровоам был человек мужественный. Соломон, заметив, что этот молодой человек умеет делать дело, поставил его смотрителем над оброчными из дома Иосифова.",
        "NEO": "Ce Jéroboam était fort et vaillant ; Salomon, ayant vu comment ce jeune homme était actif au travail, l’institua surveillant de tous les gens de corvée de la maison de Joseph.",
        "NAB": "Jeroboam was a man of means, and when Solomon saw that he was also an industrious young man, he put him in charge of the entire labor force of the house of Joseph.",
        "VAT_ES": "Jeroboam era un hombre de gran valía, y Salomón, al ver cómo el joven ejecutaba la obra, lo puso al frente de los servicios que debía prestar la casa de José.",
        "CEI": "Geroboamo era un uomo di riguardo; Salomone, visto come il giovane lavorava, lo nominò sorvegliante di tutti gli operai della casa di Giuseppe."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בָּ/עֵ֣ת הַ/הִ֔יא וְ/יָֽרָבְעָ֖ם יָצָ֣א מִ/ירוּשָׁלִָ֑ם וַ/יִּמְצָ֣א אֹת֡/וֹ אֲחִיָּה֩ הַ/שִּׁילֹנִ֨י הַ/נָּבִ֜יא בַּ/דֶּ֗רֶךְ וְ/ה֤וּא מִתְכַּסֶּה֙ בְּ/שַׂלְמָ֣ה חֲדָשָׁ֔ה וּ/שְׁנֵי/הֶ֥ם לְ/בַדָּ֖/ם בַּ/שָּׂדֶֽה׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ καιρῷ ἐκείνῳ καὶ Ἰεροβοὰμ ἐξῆλθεν ἐξ Ἰερουσαλήμ, καὶ εὗρεν αὐτὸν Ἀχείας ὁ Σηλωνείτης ὁ προφήτης ἐν τῇ ὁδῷ, καὶ ἀπέστησεν αὐτὸν ἐκ τῆς ὁδοῦ· καὶ ὁ Ἀχείας περιβεβλημένος ἱματίῳ καινῷ, καὶ ἀμφότεροι ἐν τῷ πεδίῳ.",
        "VUL": "Factum est igitur in tempore illo, ut Jeroboam egrederetur de Jerusalem, et inveniret eum Ahias Silonites propheta in via, opertus pallio novo : erant autem duo tantum in agro.",
        "SYN": "В то время случилось Иеровоаму выйти из Иерусалима; и встретил его на дороге пророк Ахия Силомлянин, и на нем была новая одежда. На поле их было только двое.",
        "NEO": "Dans ce temps-là, Jéroboam, étant sorti de Jérusalem, fut rencontré en chemin par le prophète Ahias de Silo, revêtu d’un manteau neuf ; ils étaient tous deux seuls dans les champs.",
        "NAB": "At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.",
        "VAT_ES": "En cierta ocasión, Jeroboam salió de Jerusalén y lo encontró en el camino el profeta Ajías, de Silo; este iba cubierto con un manto nuevo, y los dos estaban solos en el campo.",
        "CEI": "In quel tempo Geroboamo, uscito da Gerusalemme, incontrò per strada il profeta Achia di Silo, che indossava un mantello nuovo; erano loro due soli, in campagna."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יִּתְפֹּ֣שׂ אֲחִיָּ֔ה בַּ/שַּׂלְמָ֥ה הַ/חֲדָשָׁ֖ה אֲשֶׁ֣ר עָלָ֑י/ו וַ/יִּ֨קְרָעֶ֔/הָ שְׁנֵ֥ים עָשָׂ֖ר קְרָעִֽים׃",
        "LXX": "καὶ ἐπελάβετο Ἀχειὰ τοῦ ἱματίου αὐτοῦ τοῦ καινοῦ τοῦ ἐπ’ αὐτῷ καὶ διέρρηξεν αὐτὸ δώδεκα ῥήγματα·",
        "VUL": "Apprehendensque Ahias pallium suum novum quo coopertus erat, scidit in duodecim partes.",
        "SYN": "И взял Ахия новую одежду, которая была на нем, и разодрал ее на двенадцать частей,",
        "NEO": "Ahias, saisissant le manteau neuf qu’il avait sur lui, le déchira en douze morceaux,",
        "NAB": "Ahijah took off his new cloak, tore it into twelve pieces,",
        "VAT_ES": "Ajías tomó el manto que llevaba encima y lo desgarró en doce pedazos.",
        "CEI": "Achia afferrò il mantello nuovo che indossava e lo lacerò in dodici pezzi."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ לְ/יָֽרָבְעָ֔ם קַח לְ/ךָ֖ עֲשָׂרָ֣ה קְרָעִ֑ים כִּ֣י כֹה֩ אָמַ֨ר יְהוָ֜ה אֱלֹהֵ֣י יִשְׂרָאֵ֗ל הִנְ/נִ֨י קֹרֵ֤עַ אֶת הַ/מַּמְלָכָה֙ מִ/יַּ֣ד שְׁלֹמֹ֔ה וְ/נָתַתִּ֣י לְ/ךָ֔ אֵ֖ת עֲשָׂרָ֥ה הַ/שְּׁבָטִֽים׃",
        "LXX": "καὶ εἶπεν τῷ Ἰεροβοάμ Λάβε σεαυτῷ δέκα ῥήγματα, ὅτι τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ ἐγὼ ῥήσσω τὴν βασιλείαν ἐκ χειρὸς Σαλωμών, καὶ δώσω σοι δέκα σκῆπτρα·",
        "VUL": "Et ait ad Jeroboam : Tolle tibi decem scissuras : hæc enim dicit Dominus Deus Israël : Ecce ego scindam regnum de manu Salomonis, et dabo tibi decem tribus.",
        "SYN": "и сказал Иеровоаму: возьми себе десять частей, ибо так говорит Господь Бог Израилев: вот, Я исторгаю царство из руки Соломоновой и даю тебе десять колен,",
        "NEO": "et il dit à Jéroboam : « Prends pour toi dix morceaux. Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël : Voici que je vais arracher le royaume de la main de Salomon, et je te donnerai dix tribus.",
        "NAB": "and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.",
        "VAT_ES": "Luego dijo a Jeroboam: «Toma para di diez pedazos, porque sí habla el Señor, el Dios de Israel: Yo voy a desgarrar el reino que Salomón tiene en su mano, y te daré las diez tribus.",
        "CEI": "Quindi disse a Geroboamo: \"Prendine dieci pezzi, poiché dice il Signore, Dio di Israele: Ecco lacererò il regno dalla mano di Salomone e ne darò a te dieci tribù."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/הַ/שֵּׁ֥בֶט הָ/אֶחָ֖ד יִֽהְיֶה לּ֑/וֹ לְמַ֣עַן עַבְדִּ֣/י דָוִ֗ד וּ/לְמַ֨עַן֙ יְר֣וּשָׁלִַ֔ם הָ/עִיר֙ אֲשֶׁ֣ר בָּחַ֣רְתִּי בָ֔/הּ מִ/כֹּ֖ל שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ δύο σκῆπτρα ἔσονται αὐτῷ διὰ Δαυεὶδ τὸν δοῦλόν μου καὶ διὰ Ἰερουσαλὴμ τὴν πόλιν ἣν ἐξελεξάμην ἐν αὐτῇ ἐκ πασῶν φυλῶν Ἰσραήλ·",
        "VUL": "Porro una tribus remanebit ei propter servum meum David, et Jerusalem civitatem, quam elegi ex omnibus tribubus Israël :",
        "SYN": "а одно колено останется за ним ради раба Моего Давида и ради города Иерусалима, который Я избрал из всех колен Израилевых.",
        "NEO": "Une seule tribu lui restera, à cause de mon serviteur David et à cause de Jérusalem, la ville que j’ai choisie dans toutes les tribus d’Israël :",
        "NAB": "One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.",
        "VAT_ES": "Una sola tribu será para él, por consideración a mi servidor David y a Jerusalén, la ciudad que yo elegí entre todas las tribus de Israel.",
        "CEI": "A lui rimarrà una tribù a causa di Davide mio servo e a causa di Gerusalemme, città da me scelta fra tutte le tribù di Israele."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "יַ֣עַן אֲשֶׁ֣ר עֲזָב֗וּ/נִי וַ/יִּֽשְׁתַּחֲווּ֮ לְ/עַשְׁתֹּרֶת֮ אֱלֹהֵ֣י צִֽדֹנִין֒ לִ/כְמוֹשׁ֙ אֱלֹהֵ֣י מוֹאָ֔ב וּ/לְ/מִלְכֹּ֖ם אֱלֹהֵ֣י בְנֵֽי עַמּ֑וֹן וְ/לֹֽא הָלְכ֣וּ בִ/דְרָכַ֗/י לַ/עֲשׂ֨וֹת הַ/יָּשָׁ֧ר בְּ/עֵינַ֛/י וְ/חֻקֹּתַ֥/י וּ/מִשְׁפָּטַ֖/י כְּ/דָוִ֥ד אָבִֽי/ו׃",
        "LXX": "ἀνθ’ ὧν κατέλιπέν με, καὶ ἐποίησεν τῇ Ἀστάρτῃ βδελύγματι Σιδωνίων καὶ τῷ Χαμὼς καὶ ἐν τοῖς εἰδώλοις Μωὰβ καὶ τῷ βασιλεῖ αὐτῶν προσοχθίσματι υἱῶν Ἀμμών, καὶ οὐκ ἐπορεύθη ἐν ταῖς ὁδοῖς μου τοῦ ποιῆσαι τὸ εὐθὲς ἐνώπιον ἐμοῦ ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
        "VUL": "eo quod dereliquerit me, et adoraverit Astarthen deam Sidoniorum, et Chamos deum Moab, et Moloch deum filiorum Ammon : et non ambulaverit in viis meis, ut faceret justitiam coram me, et præcepta mea et judicia, sicut David pater ejus.",
        "SYN": "Это за то, что они оставили Меня и стали поклоняться Астарте, божеству Сидонскому, и Хамосу, богу Моавитскому, и Милхому, богу Аммонитскому, и не пошли путями Моими, чтобы делать угодное пред очами Моими и _соблюдать_ уставы Мои и заповеди Мои, подобно Давиду, отцу его.",
        "NEO": "et cela, parce qu’ils m’ont abandonné et se sont prosternés devant Astarté, déesse des Sidoniens, devant Chamos, dieu de Moab, et devant Melchom, dieu des fils d’Ammon, et parce qu’ils n’ont pas marché dans mes voies pour faire ce qui est droit à mes yeux et pour observer mes lois et mes ordonnances, comme l’a fait David, père de Salomon.",
        "NAB": "The ten I will give you because he has forsaken me and has worshiped Astarte, goddess of the Sidonians, Chemosh, god of Moab, and Milcom, god of the Ammonites; he has not followed my ways or done what is pleasing to me according to my statutes and my decrees, as his father David did.",
        "VAT_ES": "Porque él me abandonó y se postró delante de Astarté, la diosa de los sidonios, delante de Quemós, el dios de Moab, y delante de Milcóm, el dios de los amonitas, y porque no siguió mis caminos haciendo lo que es recto a mis ojos y practicando mis preceptos y mis leyes como su padre David.",
        "CEI": "Ciò avverrà perché egli mi ha abbandonato, si è prostrato davanti ad Astàrte dea di quelli di Sidòne, a Camos dio dei Moabiti, e a Milcom dio degli Ammoniti, e non ha seguito le mie vie compiendo ciò che è retto ai miei occhi, osservando i miei comandi e i miei decreti, come aveva fatto Davide suo padre."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/לֹֽא אֶקַּ֥ח אֶת כָּל הַ/מַּמְלָכָ֖ה מִ/יָּד֑/וֹ כִּ֣י נָשִׂ֣יא אֲשִׁתֶ֗/נּוּ כֹּ֚ל יְמֵ֣י חַיָּ֔י/ו לְמַ֨עַן דָּוִ֤ד עַבְדִּ/י֙ אֲשֶׁ֣ר בָּחַ֣רְתִּי אֹת֔/וֹ אֲשֶׁ֥ר שָׁמַ֖ר מִצְוֺתַ֥/י וְ/חֻקֹּתָֽ/י׃",
        "LXX": "καὶ οὐ μὴ λάβω ὅλην τὴν βασιλείαν ἐκ χειρὸς αὐτοῦ, διότι ἀντιτασσόμενος ἀντιτάξομαι αὐτῷ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ, διὰ Δαυεὶδ τὸν δοῦλόν μου ὃν ἐξελεξάμην αὐτόν.",
        "VUL": "Nec auferam omne regnum de manu ejus, sed ducem ponam eum cunctis diebus vitæ suæ, propter David servum meum quem elegi, qui custodivit mandata mea et præcepta mea.",
        "SYN": "Я не беру всего царства из руки его, но Я оставлю его владыкою на все дни жизни его ради Давида, раба Моего, которого Я избрал, который соблюдал заповеди Мои и уставы Мои;",
        "NEO": "Néanmoins je n’ôterai de sa main aucune partie du royaume, mais je le maintiendrai prince tout le temps de sa vie, à cause de David, mon serviteur, que j’ai choisi et qui a observé mes commandements et mes lois.",
        "NAB": "Yet I will not take any of the kingdom from Solomon himself, but will keep him a prince as long as he lives for the sake of my servant David, whom I chose, who kept my commandments and statutes.",
        "VAT_ES": "Pero no le quitaré el reino de su mano, sino que lo mantendré como jefe todos los días de su vida, por consideración a mi servidor David, a quien elegí y que observó mis mandamientos y preceptos;",
        "CEI": "Non gli toglierò il regno di mano, perché l'ho stabilito capo per tutti i giorni della sua vita a causa di Davide, mio servo da me scelto, il quale ha osservato i miei comandi e i miei decreti."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/לָקַחְתִּ֥י הַ/מְּלוּכָ֖ה מִ/יַּ֣ד בְּנ֑/וֹ וּ/נְתַתִּ֣י/הָ לְּ/ךָ֔ אֵ֖ת עֲשֶׂ֥רֶת הַ/שְּׁבָטִֽים׃",
        "LXX": "καὶ λήμψομαι τὴν βασιλείαν ἐκ χειρὸς τοῦ υἱοῦ αὐτοῦ, καὶ δώσω σοι τὰ δέκα σκῆπτρα·",
        "VUL": "Auferam autem regnum de manu filii ejus, et dabo tibi decem tribus :",
        "SYN": "но возьму царство из руки сына его и дам тебе из него десять колен;",
        "NEO": "C’est de la main de son fils que j’ôterai le royaume, et je t’en donnerai dix tribus.",
        "NAB": "But I will take the kingdom from his son and will give it to you - that is, the ten tribes.",
        "VAT_ES": "quitaré el reino de manos de su hijo y te lo daré a ti. A ti te daré diez tribus",
        "CEI": "Toglierò il regno dalla mano di suo figlio e ne consegnerò a te dieci tribù."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/לִ/בְנ֖/וֹ אֶתֵּ֣ן שֵֽׁבֶט אֶחָ֑ד לְמַ֣עַן הֱיֽוֹת נִ֣יר לְ/דָֽוִיד עַ֠בְדִּ/י כָּֽל הַ/יָּמִ֤ים לְ/פָנַ/י֙ בִּ/יר֣וּשָׁלִַ֔ם הָ/עִיר֙ אֲשֶׁ֣ר בָּחַ֣רְתִּי לִ֔/י לָ/שׂ֥וּם שְׁמִ֖/י שָֽׁם׃",
        "LXX": "τῷ δὲ υἱῷ αὐτοῦ δώσω τὰ δύο σκῆπτρα, ὅπως ᾖ θέσις τῷ δούλῳ μου Δαυεὶδ πάσας τὰς ἡμέρας ἐνώπιον ἐμοῦ ἐν Ἰερουσαλὴμ τῇ πόλει, ᾗ ἐξελεξάμην ἐμαυτῷ τοῦ θέσθαι ὄνομά μου ἐκεῖ.",
        "VUL": "filio autem ejus dabo tribum unam, ut remaneat lucerna David servo meo cunctis diebus coram me in Jerusalem civitate, quam elegi ut esset nomen meum ibi.",
        "SYN": "а сыну его дам одно колено, дабы оставался светильник Давида, раба Моего, во все дни пред лицем Моим, в городе Иерусалиме, который Я избрал Себе для пребывания там имени Моего.",
        "NEO": "Je donnerai une tribu à son fils, afin que David, mon serviteur, ait toujours une lampe devant moi à Jérusalem, la ville que j’ai choisie pour y mettre mon nom.",
        "NAB": "I will give his son one tribe, that my servant David may always have a lamp before me in Jerusalem, the city in which I choose to be honored.",
        "VAT_ES": "y a su hijo una sola, a fin de que mi servidor David tenga siempre una lámpara ante mí en Jerusalén, la ciudad que yo me elegí para poner mi Nombre en ella.",
        "CEI": "A suo figlio lascerò una tribù perché a causa di Davide mio servo ci sia sempre una lampada dinanzi a me in Gerusalemme, città che mi sono scelta per porvi il mio nome."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/אֹתְ/ךָ֣ אֶקַּ֔ח וּ/מָ֣לַכְתָּ֔ בְּ/כֹ֥ל אֲשֶׁר תְּאַוֶּ֖ה נַפְשֶׁ֑/ךָ וְ/הָיִ֥יתָ מֶּ֖לֶךְ עַל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ σὲ λήμψομαι καὶ βασιλεύσεις ἐν οἷς ἐπιθυμεῖ ἡ ψυχή σου, καὶ σὺ ἔσῃ βασιλεὺς ἐπὶ τὸν Ἰσραήλ.",
        "VUL": "Te autem assumam, et regnabis super omnia quæ desiderat anima tua, erisque rex super Israël.",
        "SYN": "Тебя Я избираю, и ты будешь владычествовать над всем, чего пожелает душа твоя, и будешь царем над Израилем;",
        "NEO": "Je te prendrai, et tu régneras sur tout ce que ton âme désire, et tu seras roi sur Israël.",
        "NAB": "I will take you; you shall reign over all that you desire and shall become king of Israel.",
        "VAT_ES": "En cuanto a ti, yo te constituiré, tú reinarás conforme a tus deseos y serás rey de Israel.",
        "CEI": "Io prenderò te e tu regnerai su quanto vorrai; sarai re di Israele."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה אִם תִּשְׁמַע֮ אֶת כָּל אֲשֶׁ֣ר אֲצַוֶּ/ךָ֒ וְ/הָלַכְתָּ֣ בִ/דְרָכַ֗/י וְ/עָשִׂ֨יתָ הַ/יָּשָׁ֤ר בְּ/עֵינַ/י֙ לִ/שְׁמ֤וֹר חֻקּוֹתַ/י֙ וּ/מִצְוֺתַ֔/י כַּ/אֲשֶׁ֥ר עָשָׂ֖ה דָּוִ֣ד עַבְדִּ֑/י וְ/הָיִ֣יתִי עִמָּ֗/ךְ וּ/בָנִ֨יתִי לְ/ךָ֤ בַֽיִת נֶאֱמָן֙ כַּ/אֲשֶׁ֣ר בָּנִ֣יתִי לְ/דָוִ֔ד וְ/נָתַתִּ֥י לְ/ךָ֖ אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔσται ἐὰν φυλάξῃς πάντα ὅσα ἂν ἐντείλωμαί σοι καὶ πορευθῇς ἐν ταῖς ὁδοῖς μου, καὶ ποιήσῃς τὸ εὐθὲς ἐνώπιον ἐμοῦ τοῦ φυλάξασθαι τὰς ἐντολάς μου καὶ τὰ προστάγματά μου καθὼς ἐποίησεν Δαυεὶδ ὁ δοῦλός μου· καὶ ἔσομαι μετὰ σοῦ καὶ οἰκοδομήσω σοι οἶκον πιστὸν καθὼς οἰκοδόμησα τῷ Δαυείδ.",
        "VUL": "Si igitur audieris omnia quæ præcepero tibi, et ambulaveris in viis meis, et feceris quod rectum est coram me, custodiens mandata mea et præcepta mea, sicut fecit David servus meus : ero tecum, et ædificabo tibi domum fidelem, quomodo ædificavi David domum : et tradam tibi Israël :",
        "SYN": "и если будешь соблюдать все, что Я заповедую тебе, и будешь ходить путями Моими и делать угодное пред очами Моими, соблюдая уставы Мои и заповеди Мои, как делал раб Мой Давид, то Я буду с тобою и устрою тебе дом твердый, как Я устроил Давиду, и отдам тебе Израиля;",
        "NEO": "Si tu obéis à tout ce que je te commanderai, si tu marches dans mes voies et si tu fais ce qui est droit à mes yeux, en observant mes lois et mes commandements, comme l’a fait David, mon serviteur, je serai avec toi, je te bâtirai une maison stable, comme j’en ai bâti une à David, et je te donnerai Israël.",
        "NAB": "If, then, you heed all that I command you, follow my ways, and please me by keeping my statutes and my commandments like my servant David, I will be with you. I will establish for you, as I did for David, a lasting dynasty; I will give Israel to you.",
        "VAT_ES": "Si obedeces en todo lo que yo te ordene y sigues mis caminos, si haces lo que es recto a mis ojos, observando mis preceptos y mis mandamientos, como lo hizo mi servidor David, yo estaré contigo y te edificaré una dinastía estable, como la edifiqué para David. Te entregaré a Israel",
        "CEI": "Se ascolterai quanto ti comanderò, se seguirai le mie vie e farai quanto è giusto ai miei occhi osservando i miei decreti e i miei comandi, come ha fatto Davide mio servo, io sarò con te e ti edificherò una casa stabile come l'ho edificata per Davide. Ti consegnerò Israele;"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַֽ/אעַנֶּ֛ה אֶת זֶ֥רַע דָּוִ֖ד לְמַ֣עַן זֹ֑את אַ֖ךְ לֹ֥א כָל הַ/יָּמִֽים׃",
        "VUL": "et affligam semen David super hoc, verumtamen non cunctis diebus.",
        "SYN": "и смирю Я род Давидов за сие, но не на все дни.",
        "NEO": "Car j’humilierai la postérité de David à cause de son infidélité, mais non pour toujours. »",
        "NAB": "I will punish David's line for this, but not forever.'\"",
        "VAT_ES": "y humillaré a la estirpe de David a causa de esto, aunque no para siempre».",
        "CEI": "umilierò la discendenza di Davide per questo motivo, ma non per sempre\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יְבַקֵּ֥שׁ שְׁלֹמֹ֖ה לְ/הָמִ֣ית אֶת יָרָבְעָ֑ם וַ/יָּ֣קָם יָרָבְעָ֗ם וַ/יִּבְרַ֤ח מִצְרַ֨יִם֙ אֶל שִׁישַׁ֣ק מֶֽלֶךְ מִצְרַ֔יִם וַ/יְהִ֥י בְ/מִצְרַ֖יִם עַד מ֥וֹת שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἐζήτησεν Σαλωμὼν θανατῶσαι τὸν Ἰεροβοάμ· καὶ ἀνέστη καὶ ἀπέστη καὶ ἀπέδρα εἰς Αἴγυπτον πρὸς Σουσακεὶμ βασιλέα Αἰγύπτου, καὶ ἦν ἐν Αἰγύπτῳ ἕως οὗ ἀπέθανεν Σαλωμών.",
        "VUL": "Voluit ergo Salomon interficere Jeroboam : qui surrexit, et aufugit in Ægyptum ad Sesac regem Ægypti, et fuit in Ægypto usque ad mortem Salomonis.",
        "SYN": "Соломон же хотел умертвить Иеровоама; но Иеровоам встал и убежал в Египет к Сусакиму, царю Египетскому, и жил в Египте до смерти Соломоновой.",
        "NEO": "Salomon chercha à faire mourir Jéroboam ; mais Jéroboam se leva et s’enfuit en Égypte, auprès de Sésac, roi d’Égypte ; il fut en Égypte jusqu’à la mort de Salomon.",
        "NAB": "When Solomon tried to have Jeroboam killed for his rebellion, he escapedto King Shishak, in Egypt, where he remained until Solomon's death.",
        "VAT_ES": "Salomón trató de dar muerte a Jeroboam, pero este huyó y se refugió en Egipto, junto a Sisac, rey de Egipto, donde permaneció hasta la muerte de Salomón.",
        "CEI": "Salomone cercò di uccidere Geroboamo, il quale però trovò rifugio in Egitto presso Sisach, re di quella regione. Geroboamo rimase in Egitto fino alla morte di Salomone."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֧י שְׁלֹמֹ֛ה וְ/כָל אֲשֶׁ֥ר עָשָׂ֖ה וְ/חָכְמָת֑/וֹ הֲ/לֽוֹא הֵ֣ם כְּתֻבִ֔ים עַל סֵ֖פֶר דִּבְרֵ֥י שְׁלֹמֹֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν ῥημάτων Σαλωμὼν καὶ πάντα ὅσα ἐποίησεν καὶ πᾶσαν τὴν φρόνησιν αὐτοῦ, οὐκ ἰδοὺ ταῦτα γέγραπται ἐν βιβλίῳ ῥημάτων Σαλωμών;",
        "VUL": "Reliquum autem verborum Salomonis, et omnia quæ fecit, et sapientia ejus, ecce universa scripta sunt in libro verborum dierum Salomonis.",
        "SYN": "Прочие события Соломоновы и все, что он делал, и мудрость его описаны в книге дел Соломоновых.",
        "NEO": "Le reste des actions de Salomon, tout ce qu’il a fait, et sa sagesse, cela n’est-il pas écrit dans le livre des actes de Salomon ?",
        "NAB": "The rest of the acts of Solomon, with all his deeds and his wisdom, are recorded in the book of the chronicles of Solomon.",
        "VAT_ES": "El resto de los hechos de Salomón y todo lo que él hizo, lo mismo que su sabiduría, &iquest;no está escrito en el libro de los Anales de Salomón?",
        "CEI": "Le altre gesta di Salomone, le sue azioni e la sua sapienza, sono descritte nel libro della gesta di Salomone."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וְ/הַ/יָּמִ֗ים אֲשֶׁר֩ מָלַ֨ךְ שְׁלֹמֹ֤ה בִ/ירוּשָׁלִַ֨ם֙ עַל כָּל יִשְׂרָאֵ֔ל אַרְבָּעִ֖ים שָׁנָֽה׃",
        "LXX": "καὶ αἱ ἡμέραι ἃς ἐβασίλευσεν Σαλωμὼν ἐν Ἰερουσαλὴμ τεσσεράκοντα ἔτη.",
        "VUL": "Dies autem quos regnavit Salomon in Jerusalem super omnem Israël, quadraginta anni sunt.",
        "SYN": "Времени царствования Соломонова в Иерусалиме над всем Израилем _было_ сорок лет.",
        "NEO": "Le temps que Salomon régna à Jérusalem, sur tout Israël, fut de quarante ans.",
        "NAB": "The time that Solomon reigned in Jerusalem over all Israel was forty years.",
        "VAT_ES": "Salomón reinó sobre todo Israel durante cuarenta años.",
        "CEI": "Il tempo in cui Salomone aveva regnato in Gerusalemme su tutto Israele fu di quaranta anni."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב שְׁלֹמֹה֙ עִם אֲבֹתָ֔י/ו וַ/יִּ֨קָּבֵ֔ר בְּ/עִ֖יר דָּוִ֣ד אָבִ֑י/ו וַ/יִּמְלֹ֛ךְ רְחַבְעָ֥ם בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Σαλωμὼν μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν ἐν πόλει Δαυεὶδ τοῦ πατρὸς αὐτοῦ. καὶ ἐγενήθη ὡς ἤκουσεν Ἰεροβοὰμ υἱὸς Ναβάτ, καὶ αὐτοῦ ἔτι ὄντος ἐν Αἰγύπτῳ, ὡς ἔφυγεν ἐκ προσώπου Σαλωμὼν καὶ ἐκάθητο ἐν Αἰγύπτῳ, κατευθύνειν· καὶ ἔρχεται εἰς τὴν πόλιν αὐτοῦ εἰς τὴν γῆν Σαρειρὰ τὴν ἐν ὄρει Ἐφράιμ. καὶ ὁ βασιλεὺς Σαλωμὼν ἐκοιμήθη μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Ῥοβοὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Salomon cum patribus suis, et sepultus est in civitate David patris sui : regnavitque Roboam filius ejus pro eo.",
        "SYN": "И почил Соломон с отцами своими и погребен был в городе Давида, отца своего, и воцарился вместо него сын его Ровоам.",
        "NEO": "Et Salomon se coucha avec ses pères, et il fut enterré dans la ville de David, son père. Roboam, son fils, régna à sa place.",
        "NAB": "Solomon rested with his ancestors; he was buried in his father's City of David, and his son Rehoboam succeeded him as king.",
        "VAT_ES": "Luego se fue a descansar con sus padres, y fue sepultado en la Ciudad de David, su padre. Su hijo Roboam reinó en lugar de él.",
        "CEI": "Salomone si addormentò con i suoi padri e fu sepolto nella città di Davide suo padre; gli succedette nel regno il figlio Roboamo."
      }
    }
  }
}