{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_012",
  "book_key": "III_REG",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ רְחַבְעָ֖ם שְׁכֶ֑ם כִּ֥י שְׁכֶ֛ם בָּ֥א כָל יִשְׂרָאֵ֖ל לְ/הַמְלִ֥יךְ אֹתֽ/וֹ׃",
        "LXX": "Καὶ πορεύεται βασιλεὺς Ῥοβοὰμ εἰς Σίκιμα, ὅτι εἰς Σίκιμα ἤρχοντο πᾶς Ἰσραὴλ βασιλεῦσαι αὐτόν.",
        "VUL": "Venit autem Roboam in Sichem : illuc enim congregatus erat omnis Israël ad constituendum eum regem.",
        "SYN": "И пошел Ровоам в Сихем, ибо в Сихем пришли все Израильтяне, чтобы воцарить его.",
        "NEO": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour le faire roi.",
        "NAB": "Rehoboam went to Shechem, where all Israel had come to proclaim him king.",
        "VAT_ES": "Roboam se dirigió a Siquem, porque allí había ido todo Israel para proclamarlo rey.",
        "CEI": "Roboamo andò in Sichem, perché tutto Israele era convenuto in Sichem per proclamarlo re."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כִּ/שְׁמֹ֣עַ יָרָבְעָ֣ם בֶּן נְבָ֗ט וְ/הוּא֙ עוֹדֶ֣/נּוּ בְ/מִצְרַ֔יִם אֲשֶׁ֣ר בָּרַ֔ח מִ/פְּנֵ֖י הַ/מֶּ֣לֶךְ שְׁלֹמֹ֑ה וַ/יֵּ֥שֶׁב יָרָבְעָ֖ם בְּ/מִצְרָֽיִם׃",
        "VUL": "At vero Jeroboam filius Nabat, cum adhuc esset in Ægypto profugus a facie regis Salomonis, audita morte ejus, reversus est de Ægypto.",
        "SYN": "И услышал о том Иеровоам, сын Наватов, когда находился еще в Египте, куда убежал от царя Соломона, и возвратился Иеровоам из Египта;",
        "NEO": "Jéroboam, fils de Nabat, ayant appris ce qui se passait, — il était encore en Égypte où il s’était enfui loin du roi Salomon, et Jéroboam demeurait en Égypte, —",
        "NAB": "Jeroboam, son of Nebat, who was still in Egypt, where he had fled from King Solomon, returned from Egypt as soon as he learned this.",
        "VAT_ES": "Cro 11.1-4",
        "CEI": "Quando lo seppe, Geroboamo figlio di Nebàt, che era ancora in Egitto ove si era rifugiato per paura del re Salomone, tornò dall'Egitto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁלְחוּ֙ וַ/יִּקְרְאוּ ל֔/וֹ ו/יבאו וַ/יָּבֹ֥א יָרָבְעָ֖ם וְ/כָל קְהַ֣ל יִשְׂרָאֵ֑ל וַֽ/יְדַבְּר֔וּ אֶל רְחַבְעָ֖ם לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐλάλησεν ὁ λαὸς πρὸς τὸν βασιλέα Ῥοβοὰμ λέγοντες",
        "VUL": "Miseruntque et vocaverunt eum : venit ergo Jeroboam, et omnis multitudo Israël, et locuti sunt ad Roboam, dicentes :",
        "SYN": "и послали за ним и призвали его. Тогда Иеровоам и все собрание Израильтян пришли и говорили [царю] Ровоаму и сказали:",
        "NEO": "on l’envoya chercher. Alors Jéroboam et toute l’assemblée d’Israël vinrent et parlèrent à Roboam en ces termes :",
        "NAB": "They said to Rehoboam:",
        "VAT_ES": "Lo mandaron llamar, y él se presentó con toda la asamblea de Israel. Entonces hablaron así a Roboam:",
        "CEI": "Lo mandarono a chiamare e Geroboamo venne con tutta l'assemblea di Israele e dissero a Roboamo:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אָבִ֖י/ךָ הִקְשָׁ֣ה אֶת עֻלֵּ֑/נוּ וְ/אַתָּ֡ה עַתָּ֣ה הָקֵל֩ מֵ/עֲבֹדַ֨ת אָבִ֜י/ךָ הַ/קָּשָׁ֗ה וּ/מֵ/עֻלּ֧/וֹ הַ/כָּבֵ֛ד אֲשֶׁר נָתַ֥ן עָלֵ֖י/נוּ וְ/נַעַבְדֶֽ/ךָּ׃",
        "LXX": "Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν ἡμῶν· καὶ σὺ νῦν κούφισον ἀπὸ τῆς δουλείας τοῦ πατρός σου τῆς σκληρᾶς καὶ ἀπὸ τοῦ κλοιοῦ αὐτοῦ τοῦ βαρέως οὗ ἔδωκεν ἐφ’ ἡμᾶς, καὶ δουλεύσομέν σοι.",
        "VUL": "Pater tuus durissimum jugum imposuit nobis : tu itaque nunc imminue paululum de imperio patris tui durissimo, et de jugo gravissimo quod imposuit nobis, et serviemus tibi.",
        "SYN": "отец твой наложил на нас тяжкое иго, ты же облегчи нам жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и тогда мы будем служить тебе.",
        "NEO": "« Ton père a rendu notre joug dur ; toi maintenant, allège la dure servitude que nous a imposée ton père, et le joug pesant qu’il a mis sur nous ; et nous te servirons. »",
        "NAB": "\"Your father put on us a heavy yoke. If you now lighten the harsh service and the heavy yoke your father imposed on us, we will serve you.\"",
        "VAT_ES": "«Tu padre hizo muy penoso nuestro yugo. Alivia tú ahora la dura servidumbre y el penoso yugo que él nos impuso, y te serviremos a ti».",
        "CEI": "\"Tuo padre ci ha imposto un pesante giogo; ora tu alleggerisci la dura schiavitù di tuo padre e il giogo pesante che quegli ci ha imposto e noi ti serviremo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵי/הֶ֗ם לְכ֥וּ עֹ֛ד שְׁלֹשָׁ֥ה יָמִ֖ים וְ/שׁ֣וּבוּ אֵלָ֑/י וַ/יֵּלְכ֖וּ הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Ἀπέλθετε ἕως ἡμερῶν τριῶν, καὶ ἀναστρέψατε πρὸς μέ· καὶ ἀπῆλθον.",
        "VUL": "Qui ait eis : Ite usque ad tertium diem, et revertimini ad me. Cumque abiisset populus,",
        "SYN": "И сказал он им: пойдите и чрез три дня опять придите ко мне. И пошел народ.",
        "NEO": "Il leur dit : « Allez vous-en pour trois jours, et revenez vers moi. » Et le peuple s’en alla.",
        "NAB": "\"Come back to me in three days,\" he answered them. When the people had departed,",
        "VAT_ES": "El les replicó: «Váyanse y vuelvan a verme dentro de tres días». Y el pueblo se retiró.",
        "CEI": "Rispose loro: \"Ritiratevi per tre giorni; poi tornerete da me\". Il popolo se ne andò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּוָּעַ֞ץ הַ/מֶּ֣לֶךְ רְחַבְעָ֗ם אֶת הַ/זְּקֵנִים֙ אֲשֶׁר הָי֣וּ עֹמְדִ֗ים אֶת פְּנֵי֙ שְׁלֹמֹ֣ה אָבִ֔י/ו בִּֽ/הְיֹת֥/וֹ חַ֖י לֵ/אמֹ֑ר אֵ֚יךְ אַתֶּ֣ם נֽוֹעָצִ֔ים לְ/הָשִׁ֥יב אֶת הָֽ/עָם הַ/זֶּ֖ה דָּבָֽר׃",
        "LXX": "καὶ παρήγγειλεν ὁ βασιλεὺς τοῖς πρεσβυτέροις, οἳ ἦσαν παρεστῶτες ἐνώπιον Σαλωμὼν τοῦ πατρὸς αὐτοῦ ἔτι ζῶντος αὐτοῦ, λέγων Πῶς ὑμεῖς βουλεύεσθε καὶ ἀποκριθῶ τῷ λαῷ τούτῳ λόγον;",
        "VUL": "iniit consilium rex Roboam cum senioribus qui assistebant coram Salomone patre ejus cum adhuc viveret, et ait : Quod datis mihi consilium, ut respondeam populo huic ?",
        "SYN": "Царь Ровоам советовался со старцами, которые предстояли пред Соломоном, отцом его, при жизни его, и говорил: как посоветуете вы мне отвечать сему народу?",
        "NEO": "Le roi Roboam consulta les vieillards qui s’étaient tenus auprès de Salomon, son père, pendant sa vie, en disant : « Que me conseillez-vous de répondre à ce peuple ? »",
        "NAB": "King Rehoboam consulted the elders who had been in his father's service while he was alive, and asked, \"What answer do you advise me to give this people?\"",
        "VAT_ES": "El rey Roboam fue a consultar a los ancianos que habían asistido a su padre Salomón, cuando este aún vivía, y les preguntó: «&iquest;Qué respuesta me aconsejan dar a este pueblo?».",
        "CEI": "Il re Roboamo si consigliò con gli anziani, che erano stati al servizio di Salomone suo padre durante la sua vita, domandando: \"Che cosa mi consigliate di rispondere a questo popolo?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "ו/ידבר וַ/יְדַבְּר֨וּ אֵלָ֜י/ו לֵ/אמֹ֗ר אִם הַ֠/יּוֹם תִּֽהְיֶה עֶ֜בֶד לָ/עָ֤ם הַ/זֶּה֙ וַֽ/עֲבַדְתָּ֔/ם וַ/עֲנִיתָ֕/ם וְ/דִבַּרְתָּ֥ אֲלֵי/הֶ֖ם דְּבָרִ֣ים טוֹבִ֑ים וְ/הָי֥וּ לְ/ךָ֛ עֲבָדִ֖ים כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ ἐλάλησαν πρὸς αὐτὸν λέγοντες Εἰ ἐν τῇ ἡμέρᾳ ταύτῃ ἔσῃ δοῦλος τῷ λαῷ τούτῳ, καὶ δουλεύσῃς αὐτοῖς καὶ λαλήσῃς αὐτοῖς λόγους ἀγαθούς, καὶ ἔσονταί σοι δοῦλοι πάσας τὰς ἡμέρας.",
        "VUL": "Qui dixerunt ei : Si hodie obedieris populo huic, et servieris, et petitioni eorum cesseris, locutusque fueris ad eos verba lenia, erunt tibi servi cunctis diebus.",
        "SYN": "Они говорили ему и сказали: если ты на сей день будешь слугою народу сему и услужишь ему, и удовлетворишь им и будешь говорить им ласково, то они будут твоими рабами на все дни.",
        "NEO": "Ils lui parlèrent en disant : « Si aujourd’hui tu es serviable à ce peuple, si tu leur viens en aide, si tu leur réponds et si tu leur dis des paroles bienveillantes, ils seront pour toujours tes serviteurs. »",
        "NAB": "They replied, \"If today you will be the servant of this people and submit to them, giving them a favorable answer, they will be your servants forever.\"",
        "VAT_ES": "Ellos le hablaron así: «Si hoy te comportas como servidor de este pueblo, si te pones a su servicio y les respondes con buenas palabras, serán siempre tus servidores».",
        "CEI": "Gli dissero: \"Se oggi ti mostrerai arrendevole verso questo popolo, se darai loro soddisfazione, se dirai loro parole gentili, essi saranno tuoi servi per sempre\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יַּעֲזֹ֛ב אֶת עֲצַ֥ת הַ/זְּקֵנִ֖ים אֲשֶׁ֣ר יְעָצֻ֑/הוּ וַ/יִּוָּעַ֗ץ אֶת הַ/יְלָדִים֙ אֲשֶׁ֣ר גָּדְל֣וּ אִתּ֔/וֹ אֲשֶׁ֥ר הָ/עֹמְדִ֖ים לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ἑνκατέλιπεν τὴν βουλὴν τῶν πρεσβυτέρων ἃ συνεβουλεύσαντο αὐτῷ, καὶ συνεβουλεύσατο μετὰ τῶν παιδαρίων τῶν ἐκτραφέντων μετ’ αὐτοῦ τῶν παρεστηκότων πρὸ προσώπου αὐτοῦ",
        "VUL": "Qui dereliquit consilium senum, quod dederant ei, et adhibuit adolescentes, qui nutriti fuerant cum eo, et assistebant illi,",
        "SYN": "Но он пренебрег совет старцев, что они советовали ему, и советовался с молодыми людьми, которые выросли вместе с ним и которые предстояли пред ним,",
        "NEO": "Mais Roboam laissa le conseil que lui donnaient les vieillards, et il consulta les jeunes gens qui avaient grandi avec lui et qui se tenaient devant lui.",
        "NAB": "But he ignored the advice the elders had given him, and consulted the young men who had grown up with him and were in his service.",
        "VAT_ES": "Pero él desechó el consejo que le habían dado los ancianos, y fue a consultar a los jóvenes que se habían criado con él y lo servían como asistentes.",
        "CEI": "Ma egli trascurò il consiglio che gli anziani gli avevano dato e si consultò con giovani che erano cresciuti con lui ed erano al suo servizio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵי/הֶ֗ם מָ֚ה אַתֶּ֣ם נֽוֹעָצִ֔ים וְ/נָשִׁ֥יב דָּבָ֖ר אֶת הָ/עָ֣ם הַ/זֶּ֑ה אֲשֶׁ֨ר דִּבְּר֤וּ אֵלַ/י֙ לֵ/אמֹ֔ר הָקֵל֙ מִן הָ/עֹ֔ל אֲשֶׁר נָתַ֥ן אָבִ֖י/ךָ עָלֵֽי/נוּ׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Τί ὑμεῖς συμβουλεύετε; καὶ τί ἀποκριθῶ τῷ λαῷ τούτῳ τοῖς λέγουσι πρὸς μὲ λεγόντων Κούφισον ἀπὸ τοῦ κλοιοῦ οὗ ἔδωκεν ὁ πατήρ σου ἐφ’ ἡμᾶς;",
        "VUL": "dixitque ad eos : Quod mihi datis consilium, ut respondeam populo huic, qui dixerunt mihi : Levius fac jugum quod imposuit pater tuus super nos ?",
        "SYN": "и сказал им: что вы посоветуете мне отвечать народу сему, который говорил мне и сказал: \"облегчи иго, которое наложил на нас отец твой\"?",
        "NEO": "Il leur dit : « Que me conseillez-vous de répondre à ce peuple qui me tient ce langage : Allège le joug que nous a imposé ton père ? »",
        "NAB": "He said to them, \"What answer do you advise me to give this people, who have asked me to lighten the yoke my father imposed on them?\"",
        "VAT_ES": "Les preguntó: «Y ustedes, &iquest;qué aconsejan? &iquest;Qué debemos responder a este pueblo que me ha dicho: «Alivia el yugo que nos impuso tu padre?».",
        "CEI": "Domandò loro: \"Che cosa mi consigliate di rispondere a questo popolo che mi ha chiesto di alleggerire il giogo imposto loro da mio padre?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְדַבְּר֣וּ אֵלָ֗י/ו הַ/יְלָדִים֙ אֲשֶׁ֨ר גָּדְל֣וּ אִתּ/וֹ֮ לֵ/אמֹר֒ כֹּֽה תֹאמַ֣ר לָ/עָ֣ם הַ/זֶּ֡ה אֲשֶׁר֩ דִּבְּר֨וּ אֵלֶ֜י/ךָ לֵ/אמֹ֗ר אָבִ֨י/ךָ֙ הִכְבִּ֣יד אֶת עֻלֵּ֔/נוּ וְ/אַתָּ֖ה הָקֵ֣ל מֵ/עָלֵ֑י/נוּ כֹּ֚ה תְּדַבֵּ֣ר אֲלֵי/הֶ֔ם קָֽטָנִּ֥/י עָבָ֖ה מִ/מָּתְנֵ֥י אָבִֽ/י׃",
        "LXX": "καὶ ἐλάλησαν πρὸς αὐτὸν τὰ παιδάρια τὰ ἐκτραφέντα μετ’ αὐτοῦ, οἱ παρεστηκότες πρὸ προσώπου αὐτοῦ, λέγοντες Τάδε λαλήσεις τῷ λαῷ τούτῳ τοῖς λαλήσασι πρὸς σὲ λέγοντες Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν ἡμῶν, καὶ σὺ νῦν κούφισον ἀφ’ ἡμῶν· τάδε λαλήσεις πρὸς αὐτούς Ἡ μικρότης μου παχυτέρα τῆς ὀσφύος τοῦ πατρός μου.",
        "VUL": "Et dixerunt ei juvenes qui nutriti fuerant cum eo : Sic loqueris populo huic, qui locuti sunt ad te, dicentes : Pater tuus aggravavit jugum nostrum : tu releva nos. Sic loqueris ad eos : Minimus digitus meus grossior est dorso patris mei.",
        "SYN": "И говорили ему молодые люди, которые выросли вместе с ним, и сказали: так скажи народу сему, который говорил тебе и сказал: \"отец твой наложил на нас тяжкое иго, ты же облегчи нас\"; так скажи им: \"мой мизинец толще чресл отца моего;",
        "NEO": "Les jeunes gens qui avaient grandi avec lui répondirent en disant : « Tu parleras ainsi à ce peuple qui t’a tenu ce langage : Ton père a rendu notre joug pesant ; toi allège-le-nous ! Tu leur parleras ainsi : Mon petit doigt est plus gros que les reins de mon père.",
        "NAB": "The young men who had grown up with him replied, \"This is what you must say to this people who have asked you to lighten the yoke your father put on them: 'My little finger is thicker than my father's body.",
        "VAT_ES": "Los jóvenes que se habían criado con él le dijeron: «A ese pueblo que te ha dicho: «Tu padre nos impuso un yugo pesado, pero tú alívianos la carga», diles esto: «&iexcl;Mi dedo meñique es más grueso que la cintura de mi padre!",
        "CEI": "I giovani che erano cresciuti con lui gli dissero: \"Così risponderai a questo popolo, che ti ha chiesto: Tuo padre ha reso pesante il nostro giogo, tu alleggeriscilo! così dirai loro: Il mio mignolo è più grosso dei fianchi di mio padre."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה אָבִ/י֙ הֶעְמִ֤יס עֲלֵי/כֶם֙ עֹ֣ל כָּבֵ֔ד וַ/אֲנִ֖י אוֹסִ֣יף עַֽל עֻלְּ/כֶ֑ם אָבִ֗/י יִסַּ֤ר אֶתְ/כֶם֙ בַּ/שּׁוֹטִ֔ים וַ/אֲנִ֕י אֲיַסֵּ֥ר אֶתְ/כֶ֖ם בָּ/עַקְרַבִּֽים׃",
        "LXX": "καὶ νῦν ὁ πατήρ μου ἐπεσάσσετο ὑμᾶς κλοιῷ βαρεῖ, κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν· ὁ πατήρ μου ἐπαίδευσεν ὑμᾶς ἐν μάστιγξιν, ἐγὼ δὲ παιδεύσω ὑμᾶς ἐν σκορπίοις.",
        "VUL": "Et nunc pater meus posuit super vos jugum grave, ego autem addam super jugum vestrum : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.",
        "SYN": "итак, если отец мой обременял вас тяжким игом, то я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами\".",
        "NEO": "Eh bien ! Mon père vous a chargés d’un joug pesant, et moi je rendrai votre joug plus pesant encore ; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions. »",
        "NAB": "Whereas my father put a heavy yoke on you, I will make it heavier. My father beat you with whips, but I will beat you with scorpions.'\"",
        "VAT_ES": "Si mi padre los cargó con un yugo pesado, yo lo haré más pesado aún; si él los castigó con látigos, yo usaré lonjas con puntas de hierro».",
        "CEI": "Ora, se mio padre vi caricò di un giogo pesante, io renderò ancora più grave il vostro giogo; mio padre vi castigò con fruste, io vi castigherò con flagelli\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "ו/יבו וַ/יָּב֨וֹא יָרָבְעָ֧ם וְ/כָל הָ/עָ֛ם אֶל רְחַבְעָ֖ם בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֑י כַּ/אֲשֶׁ֨ר דִּבֶּ֤ר הַ/מֶּ֨לֶךְ֙ לֵ/אמֹ֔ר שׁ֥וּבוּ אֵלַ֖/י בַּ/יּ֥וֹם הַ/שְּׁלִישִֽׁי׃",
        "LXX": "καὶ παρεγένοντο πᾶς Ἰσραὴλ πρὸς τὸν βασιλέα Ῥοβοὰμ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ, καθότι ἐλάλησεν αὐτοῖς ὁ βασιλεὺς λέγων Ἀναστράφητε πρὸς μὲ τῇ ἡμέρᾳ τῇ τρίτῃ.",
        "VUL": "Venit ergo Jeroboam et omnis populus ad Roboam die tertia, sicut locutus fuerat rex, dicens : Revertimini ad me die tertia.",
        "SYN": "Иеровоам и весь народ пришли к Ровоаму на третий день, как приказал царь, сказав: придите ко мне на третий день.",
        "NEO": "Jéroboam et tout le peuple vinrent auprès de Roboam le troisième jour, selon que le roi avait dit : « Revenez vers moi dans trois jours. »",
        "NAB": "On the third day all Israel came back to King Rehoboam, as he had instructed them to do.",
        "VAT_ES": "Al tercer día, Jeroboam y todo el pueblo comparecieron ante Roboam, según lo que había indicado el rey cuando dijo: «Vuelvan a verme al tercer día».",
        "CEI": "Quando Geroboamo e tutto il popolo si presentarono a Roboamo il terzo giorno, come il re aveva ordinato affermando: \"Ritornate da me il terzo giorno\","
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּ֧עַן הַ/מֶּ֛לֶךְ אֶת הָ/עָ֖ם קָשָׁ֑ה וַֽ/יַּעֲזֹ֛ב אֶת עֲצַ֥ת הַ/זְּקֵנִ֖ים אֲשֶׁ֥ר יְעָצֻֽ/הוּ׃",
        "LXX": "καὶ ἀπεκρίθη ὁ βασιλεὺς πρὸς τὸν λαὸν σκληρά, καὶ ἐνκατέλιπεν Ῥοβοὰμ τὴν βουλὴν τῶν πρεσβυτέρων ἃ συνεβουλεύσαντο αὐτῷ,",
        "VUL": "Responditque rex populo dura, derelicto consilio seniorum quod ei dederant,",
        "SYN": "И отвечал царь народу сурово и пренебрег совет старцев, что они советовали ему;",
        "NEO": "Le roi répondit durement au peuple. Laissant le conseil que les vieillards lui avaient donné,",
        "NAB": "Ignoring the advice the elders had given him, the king gave the people a harsh answer.",
        "VAT_ES": "Pero el rey respondió al pueblo duramente; desechó el consejo que le habían dado los ancianos",
        "CEI": "il re rispose duramente al popolo respingendo il consiglio degli anziani;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר אֲלֵי/הֶ֗ם כַּ/עֲצַ֤ת הַ/יְלָדִים֙ לֵ/אמֹ֔ר אָבִ/י֙ הִכְבִּ֣יד אֶֽת עֻלְּ/כֶ֔ם וַ/אֲנִ֖י אֹסִ֣יף עַֽל עֻלְּ/כֶ֑ם אָבִ֗/י יִסַּ֤ר אֶתְ/כֶם֙ בַּ/שּׁוֹטִ֔ים וַ/אֲנִ֕י אֲיַסֵּ֥ר אֶתְ/כֶ֖ם בָּ/עַקְרַבִּֽים׃",
        "LXX": "καὶ ἐλάλησεν πρὸς αὐτοὺς κατὰ τὴν βουλὴν τῶν παιδαρίων λέγων Ὁ πατήρ μου ἐβάρυνεν τὸν κλοιὸν ὑμῶν, κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν· ὁ πατήρ μου ἐπαίδευσεν ὑμᾶς ἐν μάστιγξιν, κἀγὼ παιδεύσω ὑμᾶς ἐν σκορπίοις.",
        "VUL": "et locutus est eis secundum consilium juvenum, dicens : Pater meus aggravavit jugum vestrum, ego autem addam jugo vestro : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus.",
        "SYN": "и говорил он по совету молодых людей и сказал: отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами.",
        "NEO": "il leur parla selon le conseil des jeunes gens, en ces termes : « Mon père a rendu votre joug pesant, et moi je rendrai votre joug plus pesant encore ; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions. »",
        "NAB": "He said to them, as the young men had advised: \"My father put on you a heavy yoke, but I will make it heavier. My father beat you with whips, but I will beat you with scorpions.\"",
        "VAT_ES": "y, siguiendo el consejo de los jóvenes, les habló así: «Mi padre les impuso un yugo pesado, y yo lo haré más pesado aún; mi padre los castigó con látigos, y yo usaré lonjas con puntas de hierro».",
        "CEI": "egli disse loro secondo il consiglio dei giovani: \"Mio padre vi ha imposto un giogo pesante; io renderò ancora più grave il vostro giogo. Mio padre vi ha castigati con fruste, io vi castigherò con flagelli\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/לֹֽא שָׁמַ֥ע הַ/מֶּ֖לֶךְ אֶל הָ/עָ֑ם כִּֽי הָיְתָ֤ה סִבָּה֙ מֵ/עִ֣ם יְהוָ֔ה לְמַ֜עַן הָקִ֣ים אֶת דְּבָר֗/וֹ אֲשֶׁ֨ר דִּבֶּ֤ר יְהוָה֙ בְּ/יַד֙ אֲחִיָּ֣ה הַ/שִּׁילֹנִ֔י אֶל יָרָבְעָ֖ם בֶּן נְבָֽט׃",
        "LXX": "καὶ οὐκ ἤκουσεν ὁ βασιλεὺς τοῦ λαοῦ, ὅτι ἦν μεταστροφὴ παρὰ Κυρίου, ὅπως στήσῃ τὸ ῥῆμα αὐτοῦ ὃ ἐλάλησεν ἐν χειρὶ Ἀχειὰ τοῦ Σηλωνείτου περὶ Ἰεροβοὰμ υἱοῦ Ναβάτ.",
        "VUL": "Et non acquievit rex populo : quoniam aversatus fuerat eum Dominus, ut suscitaret verbum suum quod locutus fuerat in manu Ahiæ Silonitæ, ad Jeroboam filium Nabat.",
        "SYN": "И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь чрез Ахию Силомлянина Иеровоаму, сыну Наватову.",
        "NEO": "Le roi n’écouta donc pas le peuple, car tel était le procédé de \\+w Yahweh|strong=\"H3068\"\\+w** pour l’accomplissement de la parole que \\+w Yahweh|strong=\"H3068\"\\+w** avait dite par Ahias de Silo à Jéroboam, fils de Nabat.",
        "NAB": "The king did not listen to the people, for the LORD brought this about to fulfill the prophecy he had uttered to Jeroboam, son of Nebat, through Ahijah the Shilonite.",
        "VAT_ES": "Así el rey no escuchó al pueblo, porque ese era el medio de que se valía el Señor para cumplir la palabra que él había dicho a Jeroboam, hijo de Nebat, por boca de Ajías de Silo.",
        "CEI": "Il re non ascoltò il popolo; ciò accadde per disposizione del Signore, perché si attuasse la parola che il Signore aveva rivolta a Geroboamo, figlio di Nebàt, per mezzo di Achia di Silo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא כָּל יִשְׂרָאֵ֗ל כִּ֠י לֹֽא שָׁמַ֣ע הַ/מֶּלֶךְ֮ אֲלֵי/הֶם֒ וַ/יָּשִׁ֣בוּ הָ/עָ֣ם אֶת הַ/מֶּ֣לֶךְ דָּבָ֣ר לֵ/אמֹ֡ר מַה לָּ/נוּ֩ חֵ֨לֶק בְּ/דָוִ֜ד וְ/לֹֽא נַחֲלָ֣ה בְּ/בֶן יִשַׁ֗י לְ/אֹהָלֶ֨י/ךָ֙ יִשְׂרָאֵ֔ל עַתָּ֕ה רְאֵ֥ה בֵיתְ/ךָ֖ דָּוִ֑ד וַ/יֵּ֥לֶךְ יִשְׂרָאֵ֖ל לְ/אֹהָלָֽי/ו׃",
        "LXX": "καὶ εἶδον πᾶς Ἰσραὴλ ὅτι οὐκ ἤκουσεν ὁ βασιλεὺς αὐτῶν· καὶ ἀπεκρίθη ὁ λαὸς τῷ βασιλεῖ λέγων Τίς ἡμῖν μερὶς ἐν Δαυείδ; καὶ οὐκ ἔστιν ἡμῖν κληρονομία ἐν υἱῷ Ἰεσσαί· ἀπότρεχε, Ἰσραήλ, εἰς τὰ σκηνώματά σου· νῦν βόσκε τὸν οἶκόν σου, Δαυείδ. καὶ ἀπῆλθεν Ἰσραὴλ εἰς τὰ σκηνώματα αὐτοῦ.",
        "VUL": "Videns itaque populus quod noluisset eos audire rex, respondit ei dicens : Quæ nobis pars in David ? vel quæ hæreditas in filio Isai ? vade in tabernacula tua, Israël : nunc vide domum tuam, David. Et abiit Israël in tabernacula sua.",
        "SYN": "И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим.",
        "NEO": "Lorsque tout Israël vit que le roi ne l’écoutait pas, le peuple répondit au roi en ces termes : « Quelle part avons-nous avec David ? Nous n’avons pas d’héritage avec le fils d’Isaï ! A tes tentes, Israël ! Quant à toi, pourvois à ta maison, David ! » Et Israël s’en alla dans ses tentes.",
        "NAB": "When all Israel saw that the king did not listen to them, the people answered the king: \"What share have we in David? We have no heritage in the son of Jesse. To your tents, O Israel! Now look to your own house, David.\"So Israel went off to their tents,",
        "VAT_ES": "Y cuando todo Israel vio que el rey no los había escuchado, el pueblo le respondió: «&iquest;Qué parte tenemos nosotros con David? &iexcl;No tenemos herencia común con el hijo de Jesé! &iexcl;A tus carpas, Israel! &iexcl;Ahora, ocúpate de tu casa, David! Israel se fue a sus campamentos,",
        "CEI": "Quando compresero che il re non dava loro ascolto, tutti gli Israeliti risposero al re: \"Che parte abbiamo con Davide? Non abbiamo eredità con il figlio di Iesse! Alle tue tende, Israele! Ora pensa alla tua casa, Davide!\". Israele andò alle sue tende."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/בְנֵ֣י יִשְׂרָאֵ֔ל הַ/יֹּשְׁבִ֖ים בְּ/עָרֵ֣י יְהוּדָ֑ה וַ/יִּמְלֹ֥ךְ עֲלֵי/הֶ֖ם רְחַבְעָֽם׃",
        "VUL": "Super filios autem Israël, quicumque habitabant in civitatibus Juda, regnavit Roboam.",
        "SYN": "Только над сынами Израилевыми, жившими в городах Иудиных, царствовал Ровоам.",
        "NEO": "Ce fut seulement sur les enfants d’Israël qui habitaient les villes de Juda que régna Roboam.",
        "NAB": "but Rehoboam reigned over the Israelites who lived in the cities of Judah.",
        "VAT_ES": "pero Roboam siguió reinando sobre los israelitas que habitaban en las ciudades de Judá.",
        "CEI": "Sugli Israeliti che abitavano nelle città di Giuda regnò Roboamo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח הַ/מֶּ֣לֶךְ רְחַבְעָ֗ם אֶת אֲדֹרָם֙ אֲשֶׁ֣ר עַל הַ/מַּ֔ס וַ/יִּרְגְּמ֨וּ כָל יִשְׂרָאֵ֥ל בּ֛/וֹ אֶ֖בֶן וַ/יָּמֹ֑ת וְ/הַ/מֶּ֣לֶךְ רְחַבְעָ֗ם הִתְאַמֵּץ֙ לַ/עֲל֣וֹת בַּ/מֶּרְכָּבָ֔ה לָ/נ֖וּס יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἀπέστειλεν ὁ βασιλεὺς τὸν Ἀρὰμ τὸν ἐπὶ τοῦ φόρου, καὶ ἐλιθοβόλησαν αὐτὸν ἐν λίθοις καὶ ἀπέθανεν· καὶ ὁ βασιλεὺς Ῥοβοὰμ ἔφθασεν ἀναβῆναι τοῦ φυγεῖν εἰς Ἰερουσαλήμ.",
        "VUL": "Misit ergo rex Roboam Aduram, qui erat super tributa : et lapidavit eum omnis Israël, et mortuus est. Porro rex Roboam festinus ascendit currum, et fugit in Jerusalem :",
        "SYN": "И послал царь Ровоам Адонирама, начальника над податью; но все Израильтяне забросали его каменьями, и он умер; царь же Ровоам поспешно взошел на колесницу, чтоб убежать в Иерусалим.",
        "NEO": "Alors le roi Roboam envoya Aduram, qui était préposé aux impôts ; mais Aduram fut lapidé par tout Israël, et il mourut. Et le roi Roboam se hâta de monter sur un char, pour s’enfuir à Jérusalem.",
        "NAB": "King Rehoboam then sent out Adoram, superintendent of the forced labor, but all Israel stoned him to death. Rehoboam managed to mount his chariot to flee to Jerusalem,",
        "VAT_ES": "El rey Roboam envió a Adoram, el encargado del reclutamiento, pero todos los israelitas lo mataron a pedradas. Y el mismo rey Roboam tuvo que subir precipitadamente a su carro y huir a Jerusalén.",
        "CEI": "Il re Roboamo mandò Adoniram, che era sovrintendente ai lavori forzati, ma tutti gli Israeliti lo lapidarono ed egli morì. Allora il re Roboamo salì in fretta sul carro per fuggire in Gerusalemme."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּפְשְׁע֤וּ יִשְׂרָאֵל֙ בְּ/בֵ֣ית דָּוִ֔ד עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἠθέτησεν Ἰσραὴλ εἰς τὸν οἶκον Δαυεὶδ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "recessitque Israël a domo David usque in præsentem diem.",
        "SYN": "И отложился Израиль от дома Давидова до сего дня.",
        "NEO": "C’est ainsi qu’Israël se détacha de la maison de David jusqu’à ce jour.",
        "NAB": "and Israel went into rebellion against David's house to this day.",
        "VAT_ES": "Fue así como Israel se rebeló contra la casa de David hasta el día de hoy.",
        "CEI": "Israele si ribellò alla casa di Davide fino ad oggi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כִּ/שְׁמֹ֤עַ כָּל יִשְׂרָאֵל֙ כִּֽי שָׁ֣ב יָרָבְעָ֔ם וַֽ/יִּשְׁלְח֗וּ וַ/יִּקְרְא֤וּ אֹת/וֹ֙ אֶל הָ֣/עֵדָ֔ה וַ/יַּמְלִ֥יכוּ אֹת֖/וֹ עַל כָּל יִשְׂרָאֵ֑ל לֹ֤א הָיָה֙ אַחֲרֵ֣י בֵית דָּוִ֔ד זוּלָתִ֥י שֵֽׁבֶט יְהוּדָ֖ה לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο ὡς ἤκουσεν πᾶς Ἰσραὴλ ὅτι ἀνέκαμψεν Ῥοβοάμ, καὶ ἀπέστειλεν καὶ ἐκάλεσεν αὐτὸν εἰς τὴν συναγωγήν, καὶ ἐβασίλευσαν αὐτὸν ἐπὶ Ἰσραήλ· καὶ οὐκ ἦν ὀπίσω Δαυεὶδ παρὲξ σκήπτρου Ἰούδα καὶ Βενιαμείν, μόνοι.",
        "VUL": "Factum est autem cum audisset omnis Israël quod reversus esset Jeroboam, miserunt, et vocaverunt eum congregato ctu, et constituerunt eum regem super omnem Israël : nec secutus est quisquam domum David præter tribum Juda solam.",
        "SYN": "Когда услышали все Израильтяне, что Иеровоам возвратился [из Египта], то послали и призвали его в собрание, и воцарили его над всеми Израильтянами. За домом Давидовым не осталось никого, кроме колена Иудина [и Вениаминова].",
        "NEO": "Tout Israël ayant appris que Jéroboam était revenu d’Égypte, ils l’envoyèrent appeler dans l’assemblée, et ils le firent roi sur tout Israël. Il n’y eut personne qui suivit la maison de David, si ce n’est la seule tribu de Juda.",
        "NAB": "When all Israel heard that Jeroboam had returned, they summoned him to an assembly and made him king over all Israel. None remained loyal to David's house except the tribe of Judah alone.",
        "VAT_ES": "Cuando todo Israel se enteró de que había vuelto Jeroboam, lo mandaron llamar a la asamblea y lo proclamaron rey de todo Israel. No hubo nadie que siguiera a la casa de David, fuera de la tribu de Judá.",
        "CEI": "Quando tutto Israele seppe che era tornato Geroboamo, lo mandarono a chiamare perché partecipasse all'assemblea; lo proclamarono re di tutto Israele. Nessuno seguì la casa di Davide, se non la tribù di Giuda."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "ו/יבאו וַ/יָּבֹ֣א רְחַבְעָם֮ יְרוּשָׁלִַם֒ וַ/יַּקְהֵל֩ אֶת כָּל בֵּ֨ית יְהוּדָ֜ה וְ/אֶת שֵׁ֣בֶט בִּנְיָמִ֗ן מֵאָ֨ה וּ/שְׁמֹנִ֥ים אֶ֛לֶף בָּח֖וּר עֹשֵׂ֣ה מִלְחָמָ֑ה לְ/הִלָּחֵם֙ עִם בֵּ֣ית יִשְׂרָאֵ֔ל לְ/הָשִׁיב֙ אֶת הַ/מְּלוּכָ֔ה לִ/רְחַבְעָ֖ם בֶּן שְׁלֹמֹֽה׃",
        "LXX": "Καὶ Ῥοβοὰμ εἰσῆλθεν εἰς Ἰερουσαλήμ, καὶ ἐξεκλησίασεν τὴν συναγωγὴν Ἰούδα καὶ σκῆπτρον Βενιαμείν, ἑκατὸν καὶ εἴκοσι χιλιάδες νεανιῶν ποιούντων πόλεμον, τοῦ πολεμεῖν πρὸς οἶκον Ἰσραήλ, ἐπιστρέψαι τὴν βασιλείαν Ῥοβοὰμ υἱῷ Σαλωμών.",
        "VUL": "Venit autem Roboam Jerusalem, et congregavit universam domum Juda, et tribum Benjamin, centum octoginta millia electorum virorum bellatorum, ut pugnarent contra domum Israël, et reducerent regnum Roboam filio Salomonis.",
        "SYN": "Ровоам, прибыв в Иерусалим, собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов, дабы воевать с домом Израилевым для того, чтобы возвратить царство Ровоаму, сыну Соломонову.",
        "NEO": "De retour à Jérusalem, Roboam rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille guerriers d’élite, pour qu’ils combattissent contre la maison d’Israël, afin de ramener le royaume à Roboam, fils de Salomon.",
        "NAB": "On his arrival in Jersusalem, Rehoboam gathered together all the house of Judah and the tribe of Benjamin - one hundred and eighty thousand seasoned warriors - to fight against the house of Israel, to restore the kingdom to Rehoboam, son of Solomon.",
        "VAT_ES": "Mientras tanto, Roboam llegó a Jerusalén y convocó a toda la casa de Judá y a la tribu de Benjamín –ciento ochenta mil guerreros adiestrados– para ir a combatir contra la casa de Israel y restituir el reino a Roboam, hijo de Salomón.",
        "CEI": "Roboamo, giunto in Gerusalemme, convocò tutta la casa di Giuda e la tribù di Beniamino, centottantamila guerrieri scelti, per combattere contro Israele e per restituire il regno a Roboamo, figlio di Salomone."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְהִי֙ דְּבַ֣ר הָֽ/אֱלֹהִ֔ים אֶל שְׁמַעְיָ֥ה אִישׁ הָ/אֱלֹהִ֖ים לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς Σαμαίαν ἄνθρωπον τοῦ θεοῦ λέγων",
        "VUL": "Factus est autem sermo Domini ad Semeiam virum Dei, dicens :",
        "SYN": "И было слово Божие к Самею, человеку Божию, и сказано:",
        "NEO": "Mais la parole de Dieu fut adressée à Sémaïas, homme de Dieu, en ces termes :",
        "NAB": "However, the LORD spoke to Shemaiah, a man of God:",
        "VAT_ES": "Pero la palabra del Señor llegó a Semaías, un hombre de Dios, en estos términos.",
        "CEI": "Ma il Signore disse a Semeia, uomo di Dio:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֱמֹ֗ר אֶל רְחַבְעָ֤ם בֶּן שְׁלֹמֹה֙ מֶ֣לֶךְ יְהוּדָ֔ה וְ/אֶל כָּל בֵּ֥ית יְהוּדָ֖ה וּ/בִנְיָמִ֑ין וְ/יֶ֥תֶר הָ/עָ֖ם לֵ/אמֹֽר׃",
        "LXX": "Εἰπὸν τῷ Ῥοβοὰμ υἱῷ Σαλωμὼν βασιλεῖ Ἰούδα καὶ πρὸς πάντα οἶκον Ἰούδα καὶ Βενιαμεὶν καὶ τῷ καταλοίπῳ τοῦ λαοῦ λέγων",
        "VUL": "Loquere ad Roboam filium Salomonis regem Juda, et ad omnem domum Juda, et Benjamin, et reliquos de populo, dicens :",
        "SYN": "скажи Ровоаму, сыну Соломонову, царю Иудейскому, и всему дому Иудину и Вениаминову и прочему народу:",
        "NEO": "« Parle à Roboam, fils de Salomon, roi de Juda, et à toute la maison de Juda et de Benjamin, et au reste du peuple, en disant :",
        "NAB": "\"Say to Rehoboam, son of Solomon, king of Judah, and to the house of Judah and to Benjamin, and to the rest of the people:",
        "VAT_ES": "«Di a Roboam, hijo de Salomón, rey de Judá, y a toda la casa de Judá, a Benjamín y al resto del pueblo:",
        "CEI": "\"Riferisci a Roboamo figlio di Salomone, re di Giuda, a tutta la casa di Giuda e di Beniamino e al resto del popolo:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֡ה לֹֽא תַעֲלוּ֩ וְ/לֹא תִלָּ֨חֲמ֜וּ/ן עִם אֲחֵי/כֶ֣ם בְּנֵֽי יִשְׂרָאֵ֗ל שׁ֚וּבוּ אִ֣ישׁ לְ/בֵית֔/וֹ כִּ֧י מֵ/אִתִּ֛/י נִהְיָ֖ה הַ/דָּבָ֣ר הַ/זֶּ֑ה וַ/יִּשְׁמְעוּ֙ אֶת דְּבַ֣ר יְהוָ֔ה וַ/יָּשֻׁ֥בוּ לָ/לֶ֖כֶת כִּ/דְבַ֥ר יְהוָֽה׃",
        "LXX": "Τάδε λέγει Κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε μετὰ τῶν ἀδελφῶν ὑμῶν υἱῶν Ἰσραήλ· ἀποστρεφέτω ἕκαστος εἰς τὸν οἶκον ἑαυτοῦ, ὅτι παρ’ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. καὶ ἤκουσαν τοῦ λόγου Κυρίου, καὶ κατέπαυσαν τοῦ πορευθῆναι κατὰ τὸ ῥῆμα Κυρίου. [1] Καὶ ὁ βασιλεὺς Σαλωμὼν κοιμᾶται μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ῥοβοὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ ἐν Ἰερουσαλήμ, υἱὸς ὢν ἑκκαίδεκα ἐτῶν ἐν τῷ βασιλεύειν αὐτόν· καὶ δώδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ. καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ναανάν, θυγάτηρ Ἀνὰ υἱοῦ Ναὰς βασιλέως Ἀμμών· καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον Κυρίου καὶ οὐκ ἐπορεύθη ἐν ὁδῷ Δαυεὶδ τοῦ πατρὸς αὐτοῦ. [2] Καὶ ἦν ἄνθρωπος ἐξ ὄρους Ἐφράιμ δοῦλος τῷ Σαλωμών, καὶ ὄνομα αὐτῷ Ἰεροβοάμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Σαρεισά, πόρνη· καὶ ἔδωκεν αὐτὸν Σαλωμὼν εἰς ἄρχοντα σκυτάλης ἐπὶ τὰς ἄρσεις οἴκου Ἰωσήφ. καὶ ᾠκοδόμησεν Σαλωμὼν τὴν Σαρειρὰ τὴν ἐν ὄρει Ἐφράιμ, καὶ ἦσαν αὐτῷ ἅρματα τριακόσια ἵππων· οὗτος ᾠκοδόμησεν τὴν ἄκραν ἐν ταῖς ἄρσεσιν οἴκου Ἐφράιμ· οὗτος συνέκλεισεν τὴν πόλιν Δαυείδ, καὶ ἦν ἐπαιρόμενος ἐπὶ τὴν βασιλείαν. [3] καὶ ἐζήτει Σαλωμὼν θανατῶσαι αὐτόν· καὶ ἐφοβήθη καὶ ἀπέδρα αὐτὸς πρὸς Σουσακεὶμ βασιλέα Αἰγύπτου, καὶ ἦν μετ’ αὐτοῦ ἕως ἀπέθανεν Σαλωμών. [4] καὶ ἤκουσεν Ἰεροβοὰμ ἐν Αἰγύπτῳ ὅτι τέθνηκεν Σαλωμών, καὶ ἐλάλησεν εἰς τὰ ὦτα Σουσακεὶμ βασιλέως Αἰγύπτου λέγων Ἐξαπόστειλόν με, καὶ ἀπελεύσομαι ἐγὼ εἰς τὴν γῆν μου· καὶ εἶπεν αὐτῷ Σουσακείμ Αἴτησαί τι αἴτημα καὶ δώσω σοι. [5] καὶ Σουσακεὶμ ἔδωκεν τῷ Ἰεροβοὰμ τὴν Ἀνὼ ἀδελφὴν Θεκεμείνας τὴν πρεσβυτέραν τῆς γυναικὸς αὐτοῦ αὐτῷ εἰς γυναῖκα· αὕτη ἡ μεγάλη ἐν μέσῳ τῶν θυγατέρων τοῦ βασιλέως, καὶ ἔτεκεν τῷ Ἰεροβοὰμ τὸν Ἀβιὰ υἱὸν αὐτοῦ. [6] καὶ εἶπεν Ἰεροβοὰμ πρὸς Σουσακείμ Ὄντως ἐξαπόστειλόν με, καὶ ἀπελεύσομαι. καὶ ἐξῆλθεν Ἰεροβοὰμ ἐξ Αἰγύπτου, καὶ ἦλθεν εἰς γῆν Σαρειρὰ τὴν ἐν ὄρει Ἐφράιμ· καὶ συνάγεται ἐκεῖ πᾶν σκῆπτρον Ἐφράιμ· καὶ ᾠκοδόμησεν Ἰεροβοὰμ ἐκεῖ χάρακα. [7] Καὶ ἠρρώστησε τὸ παιδάριον αὐτοῦ ἀρρωστίᾳ κραταιᾷ σφόδρα· καὶ ἐπορεύθη Ἰεροβοὰμ ἐπερωτῆσαι ὑπὲρ τοῦ παιδαρίου· καὶ εἶπε πρὸς Ἀνὼ τὴν γυναῖκα αὐτοῦ Ἀνάστηθι, πορεύου· ἐπερώτησον τὸν θεὸν ὑπὲρ τοῦ παιδαρίου, εἰ ζήσεται ἐκ τῆς ἀρρωστίας αὐτοῦ. [8] καὶ ἄνθρωπος ἦν ἐν Σηλὼ καὶ ὄνομα αὐτῷ Ἀχειά, καὶ οὗτος ἦν υἱὸς ἑξήκοντα ἐτῶν, καὶ ῥῆμα Κυρίου μετ’ αὐτοῦ. καὶ εἶπεν Ἰεροβοὰμ πρὸς τὴν γυναῖκα αὐτοῦ Ἀνάστηθι καὶ λάβε εἰς τὴν χεῖρά σου τῷ ἀνθρώπῳ τοῦ θεοῦ ἄρτους καὶ κολλύρια τοῖς τέκνοις αὐτοῦ καὶ σταφυλὴν καὶ στάμνον μέλιτος. [9] καὶ ἀνέστη ἡ γυνή, καὶ ἔλαβεν εἰς τὴν χεῖρα αὐτῆς ἄρτους καὶ δύο κολλύρια καὶ σταφυλὴν καὶ στάμνον μέλιτος τῷ Ἀχειά· καὶ ὁ ἄνθρωπος πρεσβύτερος, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἠμβλυώπουν τοῦ ἰδεῖν. [11] καὶ ἀνέστη ἐκ Σαρειρὰ καὶ πορεύεται· καὶ ἐγένετο ἐλθούσης αὐτῆς εἰς τὴν πόλιν πρὸς Ἀχειὰ τὸν Σηλωνείτην, καὶ εἶπεν Ἀχειὰ τῷ παιδαρίῳ αὐτοῦ Ἔξελθε δὴ εἰς ἀπαντὴν Ἀνὼ τῇ γυναικὶ Ἰεροβοὰμ καὶ ἐρεῖς αὐτῇ Εἴσελθε καὶ μὴ στῇς, ὅτι τάδε λέγει Κύριος Σκληρὰ ἐγὼ ἐπαποστέλλω ἐπὶ σέ. [12] καὶ εἰσῆλθεν Ἀνὼ πρὸς τὸν ἄνθρωπον τοῦ θεοῦ, καὶ κολλύρια καὶ στάμνον μέλιτος; τάδε λέγει Κύριος Ἰδοὺ σὺ ἀπελεύσῃ ἀπ’ ἐμοῦ, καὶ ἔσται εἰσελθούσης σου τὴν πύλην εἰς Σαρειρά, καὶ τὰ κοράσιά σου ἐξελεύσονταί σοι εἰς συνάντησιν καὶ ἐροῦσίν σοι Τὸ παιδάριον τέθνηκεν. [13] ὅτι τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐξολεθρεύσω τοῦ Ἰεροβοὰμ οὐροῦντα πρὸς τοῖχον, καὶ ἔσονται οἱ τεθνηκότες τοῦ Ἰεροβοὰμ ἐν τῇ πόλει, καταφάγονται οἱ κύνες, καὶ τὸν τεθνηκότα ἐν τῷ ἀγρῷ καταφάγεται τὰ πετεινὰ τοῦ οὐρανοῦ. καὶ τὸ παιδάριον κόψεται Οὐαὶ κύριε, ὅτι εὑρέθη ἐν αὐτῷ ῥῆμα καλὸν περὶ τοῦ κυρίου. [14] καὶ ἀπῆλθεν ἡ γυνὴ ὡς ἤκουσεν· καὶ ἐγένετο ὡς εἰσῆλθεν εἰς τὴν Σαρειρά, καὶ τὸ παιδάριον ἀπέθανεν, καὶ ἐξῆλθεν ἡ κραυγὴ εἰς ἀπαντήν. Καὶ ἐπορεύθη Ἰεροβοὰμ εἰς Σίκιμα τὴν ἐν ὄρει Ἐφράιμ καὶ συνήθροισεν ἐκεῖ τὰς φυλὰς τοῦ Ἰσραήλ, καὶ ἀνέβη ἐκεῖ Ῥοβοὰμ υἱὸς Σαλωμών. [15] καὶ λόγος Κυρίου ἐγένετο πρὸς Σαμαίαν τὸν Ἐνλαμεὶ λέγων Λάβε σεαυτῷ ἱμάτιον καινὸν τὸ οὐκ εἰσεληλυθὸς εἰς ὕδωρ, καὶ ῥῆξον αὐτὸ δώδεκα ῥήγματα· καὶ δώσεις τῷ Ἰεροβοάμ, καὶ ἐρεῖς αὐτῷ Τάδε λέγει Κύριος Λάβε σεαυτῷ δώδεκα ῥήγματα τοῦ περιβαλέσθαι σε. καὶ ἔλαβεν Ἰεροβοάμ· καὶ εἶπεν Σαμαίας Τάδε λέγει Κύριος ἐπὶ τὰς δέκα φυλὰς τοῦ Ἰσραήλ. [16] Καὶ εἶπεν ὁ λαὸς πρὸς Ῥοβοὰμ υἱὸν Σαλωμών Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν αὐτοῦ ἐφ’ ἡμᾶς, καὶ ἐβάρυνεν τὰ βρώματα τῆς τραπέζης αὐτοῦ· καὶ νυνὶ κουφιεῖς σὺ ἐφ’ ἡμᾶς, καὶ δουλεύσομέν σοι. καὶ εἶπεν Ῥοβοὰμ πρὸς τὸν λαόν Ἔτι τριῶν ἡμερῶν καὶ ἀποκριθήσομαι ὑμῖν ῥῆμα. [17] καὶ εἶπεν Ῥοβοάμ Εἰσαγάγετέ μοι τοὺς πρεσβυτέρους, καὶ συμβουλεύσομαι μετ’ αὐτῶν τί ἀποκριθῶ τῷ λαῷ ῥῆμα ἐν τῇ ἡμέρᾳ τῇ τρίτῃ. καὶ ἐλάλησεν Ῥοβοὰμ εἰς τὰ ὦτα αὐτῶν καθὼς ἀπέστειλεν ὁ λαὸς πρὸς αὐτόν· καὶ εἶπον οἱ πρεσβύτεροι τοῦ λαοῦ Οὕτως ἐλάλησεν πρὸς σὲ ὁ λαός. [18] καὶ διεσκέδασεν Ῥοβοὰμ τὴν βουλὴν αὐτῶν, καὶ οὐκ ἤρεσεν ἐνώπιον αὐτοῦ· καὶ ἀπέστειλεν καὶ εἰσήγαγεν τοὺς συντρόφους αὐτοῦ, καὶ ἐλάλησεν αὐτοῖς τὰ αὐτά Καὶ ταῦτα ἀπέστειλεν πρὸς μὲ λέγων ὁ λαός. καὶ εἶπαν οἱ σύντροφοι αὐτοῦ Οὕτως λαλήσεις πρὸς τὸν λαὸν λέγων Ἡ μικρότης μου παχυτέρα ὑπὲρ τὴν ὀσφὺν τοῦ πατρός μου· ὁ πατήρ μου ἐμαστίγου ὑμᾶς μάστιγξιν, ἐγὼ δὲ κατάρξω ὑμᾶς ἐν σκορπίοις. [19] καὶ ἤρεσεν τὸ ῥῆμα ἐνώπιον Ῥοβοάμ· καὶ ἀπεκρίθη τῷ λαῷ καθὼς συνεβούλευσαν αὐτῷ οἱ σύντροφοι αὐτοῦ τὰ παιδάρια. [20] καὶ εἶπεν πᾶς ὁ λαὸς ὡς ἀνὴρ εἷς ἕκαστος τῷ πλησίον αὐτοῦ, καὶ ἀνέκραξαν ἅπαντες λέγοντες Οὐ μερὶς ἡμῖν ἐν Δαυεὶδ οὐδὲ κληρονομία ἐν υἱῷ Ἰεσσαί· εἰς τὰ σκηνώματά σου, Ἰσραήλ, ὅτι οὗτος ὁ ἄνθρωπος οὐκ εἰς ἄρχοντα οὐδὲ εἰς ἡγούμενον. [21] καὶ διεσπάρη πᾶς ὁ λαὸς ἐκ Σικίμων, καὶ ἀπῆλθεν ἕκαστος εἰς τὸ σκήνωμα αὐτοῦ. καὶ κατεκράτησεν Ῥοβοάμ, καὶ ἀπῆλθεν καὶ ἀνέβη ἐπὶ τὸ ἅρμα αὐτοῦ καὶ εἰσῆλθεν εἰς Ἰερουσαλήμ· καὶ πορεύονται ὀπίσω αὐτοῦ πᾶν σκῆπτρον Ἰούδα καὶ πᾶν σκῆπτρον Βενιαμείν. [24] Καὶ ἐγένετο ἐνισταμένου τοῦ ἐνιαυτοῦ καὶ συνήθροισεν Ῥοβοὰμ πάντα ἄνδρα Ἰούδα καὶ Βενιαμείν, καὶ ἀνέβη τοῦ πολεμεῖν πρὸς Ἰεροβοὰμ εἰς Σίκιμα. [25] καὶ ἐγένετο ῥῆμα Κυρίου πρὸς Σαμαίαν ἄνθρωπον τοῦ θεοῦ Εἰπὸν τῷ Ῥοβοὰμ βασιλεῖ Ἰούδα καὶ πρὸς πάντα οἶκον Ἰούδα καὶ Βενιαμεὶν καὶ πρὸς τὸ κατάλειμμα τοῦ λαοῦ λέγων Τάδε λέγει Κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε πρὸς τοὺς ἀδελφοὺς ὑμῶν υἱοὺς Ἰσραήλ· ἀναστρέφετε ἕκαστος εἰς τὸν οἶκον αὐτοῦ, ὅτι παρ’ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. [26] καὶ ἤκουσαν τοῦ λόγου Κυρίου, καὶ ἀνέσχον τοῦ πορευθῆναι, κατὰ τὸ ῥῆμα Κυρίου.",
        "VUL": "Hæc dicit Dominus : Non ascendetis, neque bellabitis contra fratres vestros filios Israël : revertatur vir in domum suam : a me enim factum est verbum hoc. Audierunt sermonem Domini, et reversi sunt de itinere, sicut eis præceperat Dominus.",
        "SYN": "так говорит Господь: не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было. И послушались они слова Господня и пошли назад по слову Господню.",
        "NEO": "Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : Ne montez pas et ne faites pas la guerre à vos frères, les enfants d’Israël. Retournez chacun dans votre maison, car c’est par moi que cette chose est arrivée. » Ils écoutèrent la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, et ils s’en retournèrent, se conformant à la parole de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "'Thus says the LORD: You must not march out to fight against your brother Israelites. Let every man return home, for I have brought this about.'\" They accepted this message of the LORD and gave up the expedition accordingly.",
        "VAT_ES": "Así habla el Señor: No suban a combatir contra sus hermanos, los israelitas; vuelvan cada uno a su casa, porque esto ha sucedido por disposición mía». Ellos escucharon la palabra del Señor, y tomó cada uno el camino de regreso, conforme a la palabra del Señor.",
        "CEI": "Dice il Signore: Non marciate per combattere contro i vostri fratelli israeliti; ognuno ritorni a casa, perché questa situazione è stata voluta da me\". Ascoltarono la parola del Signore e tornarono indietro come aveva ordinato loro il Signore."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּ֨בֶן יָרָבְעָ֧ם אֶת שְׁכֶ֛ם בְּ/הַ֥ר אֶפְרַ֖יִם וַ/יֵּ֣שֶׁב בָּ֑/הּ וַ/יֵּצֵ֣א מִ/שָּׁ֔ם וַ/יִּ֖בֶן אֶת פְּנוּאֵֽל׃",
        "LXX": "Καὶ ᾠκοδόμησεν Ἰεροβοὰμ τὴν Σίκιμα τὴν ἐν ὄρει Ἐφράιμ, καὶ κατῴκει ἐν αὐτῇ· καὶ ἐξῆλθεν ἐκεῖθεν καὶ ᾠκοδόμησεν τὴν Φανουήλ.",
        "VUL": "Ædificavit autem Jeroboam Sichem in monte Ephraim, et habitavit ibi : et egressus inde ædificavit Phanuel.",
        "SYN": "И обстроил Иеровоам Сихем на горе Ефремовой и поселился в нем; оттуда пошел и построил Пенуил.",
        "NEO": "Jéroboam bâtit Sichem sur la montagne d’Ephraïm, et il y demeura ; il en sortit ensuite, et bâtit Phanuel.",
        "NAB": "Jeroboam built up Shechem in the hill country of Ephraim and lived there. Then he left it and built up Penuel.",
        "VAT_ES": "Jeroboam, por su parte, fortificó Siquem, en la montaña de Efraím, y se estableció en ella. Luego salió de allí y fortificó Penuel.",
        "CEI": "Geroboamo fortificò Sichem sulle montagne di Efraim e vi pose la residenza. Uscito di lì, fortificò Penuèl."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יָרָבְעָ֖ם בְּ/לִבּ֑/וֹ עַתָּ֛ה תָּשׁ֥וּב הַ/מַּמְלָכָ֖ה לְ/בֵ֥ית דָּוִֽד׃",
        "LXX": "καὶ εἶπεν Ἰεροβοὰμ ἐν τῂ καρδίᾳ αὐτοῦ Ἰδοὺ νῦν ἐπιστρέψει ἡ βασιλεία ἐν οἴκῳ Δαυείδ·",
        "VUL": "Dixitque Jeroboam in corde suo : Nunc revertetur regnum ad domum David,",
        "SYN": "И говорил Иеровоам в сердце своем: царство может опять перейти к дому Давидову;",
        "NEO": "Et Jéroboam dit dans son cœur : « Maintenant le royaume pourrait bien retourner à la maison de David.",
        "NAB": "Jeroboam thought to himself: \"The kingdom will return to David's house.",
        "VAT_ES": "Pero Jeroboam pensó: «Tal como se presentan las cosas, el reino podría volver a la casa de David.",
        "CEI": "Geroboamo pensò: \"In questa situazione il regno potrebbe tornare alla casa di Davide."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אִֽם יַעֲלֶ֣ה הָ/עָ֣ם הַ/זֶּ֗ה לַ/עֲשׂ֨וֹת זְבָחִ֤ים בְּ/בֵית יְהוָה֙ בִּ/יר֣וּשָׁלִַ֔ם וְ֠/שָׁב לֵ֣ב הָ/עָ֤ם הַ/זֶּה֙ אֶל אֲדֹ֣נֵי/הֶ֔ם אֶל רְחַבְעָ֖ם מֶ֣לֶךְ יְהוּדָ֑ה וַ/הֲרָגֻ֕/נִי וְ/שָׁ֖בוּ אֶל רְחַבְעָ֥ם מֶֽלֶךְ יְהוּדָֽה׃",
        "LXX": "ἐὰν ἀναβῇ ὁ λαὸς οὗτος ἀναφέρειν θυσίαν ἐν οἴκῳ Κυρίου εἰς Ἰερουσαλήμ, καὶ ἐπιστραφήσεται καρδία τοῦ λαοῦ πρὸς Κύριον καὶ κύριον αὐτῶν, πρὸς Ῥοβοὰμ βασιλέα Ἰούδα, καὶ ἀποκτενοῦσίν με.",
        "VUL": "si ascenderit populus iste ut faciat sacrificia in domo Domini in Jerusalem : et convertetur cor populi hujus ad dominum suum Roboam regem Juda, interficientque me, et revertentur ad eum.",
        "SYN": "если народ сей будет ходить в Иерусалим для жертвоприношения в доме Господнем, то сердце народа сего обратится к государю своему, к Ровоаму, царю Иудейскому, и убьют они меня и возвратятся к Ровоаму, царю Иудейскому.",
        "NEO": "Si ce peuple monte pour faire des sacrifices dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, à Jérusalem, le cœur de ce peuple retournera à son seigneur, à Roboam, roi de Juda, ils me tueront et retourneront à Roboam, roi de Juda. »",
        "NAB": "If now this people go up to offer sacrifices in the temple of the LORD in Jerusalem, the hearts of this people will return to their master, Rehoboam, king of Judah, and they will kill me.\"",
        "VAT_ES": "Si este pueblo sube a ofrecer sacrificios a la Casa de Dios en Jerusalén, terminarán por ponerse de parte de Roboam, rey de Judá, su señor; entonces me matarán a mí y se volverán a Roboam, rey de Judá».",
        "CEI": "Se questo popolo verrà a Gerusalemme per compiervi sacrifici nel tempio, il cuore di questo popolo si rivolgerà verso il suo signore, verso Roboamo re di Giuda; mi uccideranno e ritorneranno da Roboamo, re di Giuda\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּוָּעַ֣ץ הַ/מֶּ֔לֶךְ וַ/יַּ֕עַשׂ שְׁנֵ֖י עֶגְלֵ֣י זָהָ֑ב וַ/יֹּ֣אמֶר אֲלֵ/הֶ֗ם רַב לָ/כֶם֙ מֵ/עֲל֣וֹת יְרוּשָׁלִַ֔ם הִנֵּ֤ה אֱלֹהֶ֨י/ךָ֙ יִשְׂרָאֵ֔ל אֲשֶׁ֥ר הֶעֱל֖וּ/ךָ מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ ἐβουλεύσατο ὁ βασιλεύς, καὶ ἐπορεύθη καὶ ἐποίησεν δύο δαμάλις χρυσᾶς, καὶ εἶπεν πρὸς τὸν λαόν Ἱκανούσθω ὑμῖν ἀναβαίνειν εἰς Ἰερουσαλήμ· ἰδοὺ θεοί σου, Ἰσραήλ, οἱ ἀναγαγόντες σε ἐκ γῆς Αἰγύπτου.",
        "VUL": "Et excogitato consilio fecit duos vitulos aureos, et dixit eis : Nolite ultra ascendere in Jerusalem : ecce dii tui Israël, qui te eduxerunt de terra Ægypti.",
        "SYN": "И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской.",
        "NEO": "Après s’être consulté, le roi fit deux veaux d’or, et il dit au peuple : « Assez longtemps vous êtes montés à Jérusalem ! Israël, voici ton Dieu, qui t’a fait monter du pays d’Égypte. »",
        "NAB": "After taking counsel, the king made two calves of gold and said to the people: \"You have been going up to Jerusalem long enough. Here is your God, O Israel, who brought you up from the land of Egypt.\"",
        "VAT_ES": "Y después de haber reflexionado, el rey fabricó dos terneros de oro y dijo al pueblo: «&iexcl;Basta ya de subir a Jerusalén! Aquí está tu Dios, Israel, el que te hizo subir del país de Egipto».",
        "CEI": "Consigliatosi, il re preparò due vitelli d'oro e disse al popolo: \"Siete andati troppo a Gerusalemme! Ecco, Israele, il tuo dio, che ti ha fatto uscire dal paese d'Egitto\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יָּ֥שֶׂם אֶת הָ/אֶחָ֖ד בְּ/בֵֽית אֵ֑ל וְ/אֶת הָ/אֶחָ֖ד נָתַ֥ן בְּ/דָֽן׃",
        "LXX": "καὶ ἔθετο τὴν μίαν εἰς Βαιθήλ, καὶ τὴν μίαν ἔδωκεν ἐν Δάν.",
        "VUL": "Posuitque unum in Bethel, et alterum in Dan :",
        "SYN": "И поставил одного в Вефиле, а другого в Дане.",
        "NEO": "Il plaça l’un de ces veaux à Béthel, et il mit l’autre à Dan.",
        "NAB": "And he put one in Bethel, the other in Dan.",
        "VAT_ES": "Luego puso un ternero en Betel y el otro en Dan.",
        "CEI": "Ne collocò uno a Betel e l'altro lo pose in Dan."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְהִ֛י הַ/דָּבָ֥ר הַ/זֶּ֖ה לְ/חַטָּ֑את וַ/יֵּלְכ֥וּ הָ/עָ֛ם לִ/פְנֵ֥י הָ/אֶחָ֖ד עַד דָּֽן׃",
        "LXX": "καὶ ἐγένετο ὁ λόγος οὗτος εἰς ἁμαρτίαν· καὶ ἐπορεύετο ὁ λαὸς πρὸ προσώπου τῆς μιᾶς ἕως Δάν.",
        "VUL": "et factum est verbum hoc in peccatum : ibat enim populus ad adorandum vitulum usque in Dan.",
        "SYN": "И повело это ко греху, ибо народ стал ходить к одному _из_ _них,_ даже в Дан, [и оставили храм Господень].",
        "NEO": "Ce fut là une occasion de péché, car le peuple allait jusqu’à Dan adorer l’un des veaux.",
        "NAB": "This led to sin, because the people frequented these calves in Bethel and in Dan.",
        "VAT_ES": "Aquello fue una ocasión de pecado, y el pueblo iba delante de uno de ellos hasta Dan.",
        "CEI": "Questo fatto portò al peccato; il popolo, infatti, andava sino a Dan per prostrarsi davanti a uno di quelli."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יַּ֖עַשׂ אֶת בֵּ֣ית בָּמ֑וֹת וַ/יַּ֤עַשׂ כֹּֽהֲנִים֙ מִ/קְצ֣וֹת הָ/עָ֔ם אֲשֶׁ֥ר לֹֽא הָי֖וּ מִ/בְּנֵ֥י לֵוִֽי׃",
        "LXX": "καὶ ἐποίησεν οἴκους ἐφ’ ὑψηλῶν, καὶ ἐποίησεν ἱερεῖς μέρος τι ἐκ τοῦ λαοῦ οἳ οὐκ ἦσαν ἐκ τῶν υἱῶν Λευεί.",
        "VUL": "Et fecit fana in excelsis, et sacerdotes de extremis populi, qui non erant de filiis Levi.",
        "SYN": "И построил он капище на высоте и поставил из народа священников, которые не были из сынов Левииных.",
        "NEO": "Jéroboam fit une maison de hauts lieux, et il fit des prêtres pris parmi le peuple, qui n’étaient pas des enfants de Lévi.",
        "NAB": "He also built temples on the high places and made priests from among the people who were not Levites.",
        "VAT_ES": "Jeroboam erigió templetes en los lugares altos, e instituyó sacerdotes de entre el común de la gente, que no eran hijos de Leví.",
        "CEI": "Egli edificò templi sulle alture e costituì sacerdoti, presi qua e là dal popolo, i quali non erano discendenti di Levi."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ יָרָבְעָ֣ם חָ֡ג בַּ/חֹ֣דֶשׁ הַ/שְּׁמִינִ֣י בַּ/חֲמִשָּֽׁה עָשָׂר֩ י֨וֹם לַ/חֹ֜דֶשׁ כֶּ/חָ֣ג אֲשֶׁ֣ר בִּ/יהוּדָ֗ה וַ/יַּ֨עַל֙ עַל הַ/מִּזְבֵּ֔חַ כֵּ֤ן עָשָׂה֙ בְּ/בֵֽית אֵ֔ל לְ/זַבֵּ֖חַ לָ/עֲגָלִ֣ים אֲשֶׁר עָשָׂ֑ה וְ/הֶעֱמִיד֙ בְּ/בֵ֣ית אֵ֔ל אֶת כֹּהֲנֵ֥י הַ/בָּמ֖וֹת אֲשֶׁ֥ר עָשָֽׂה׃",
        "LXX": "καὶ ἐποίησεν Ἰεροβοὰμ ἑορτὴν ἐν τῷ μηνὶ τῷ ὀγδόῳ ἐν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς κατὰ τὴν ἑορτὴν τὴν ἐν γῇ Ἰούδα, καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον ὃ ἐποίησεν ἐν Βαιθὴλ τοῦ θύειν ταῖς δαμάλεσιν αἷς ἐποίησεν, καὶ παρέστησεν ἐν Βαιθὴλ τοὺς ἱερεῖς τῶν ὑψηλῶν ὧν ἐποίησεν.",
        "VUL": "Constituitque diem solemnem in mense octavo, quintadecima die mensis, in similitudinem solemnitatis quæ celebrabatur in Juda. Et ascendens altare, similiter fecit in Bethel, ut immolaret vitulis quos fabricatus fuerat : constituitque in Bethel sacerdotes excelsorum quæ fecerat.",
        "SYN": "И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,",
        "NEO": "Jéroboam institua une fête au huitième mois, le quinzième jour du mois, à l’imitation de la fête qui se célébrait en Juda, et il offrit des sacrifices sur l’autel. C’est ainsi qu’il fit à Béthel, afin que l’on sacrifiât aux veaux qu’il avait faits. Il établit à Béthel les prêtres des hauts lieux qu’il avait élevés.",
        "NAB": "Jeroboam established a feast in the eighth month on the fifteenth day of the month to duplicate in Bethel the pilgrimage feast of Judah, with sacrifices to the calves he had made; and he stationed in Bethel priests of the high places he had built.",
        "VAT_ES": "Además, celebró una fiesta el día quince del octavo mes, como la fiesta que se celebraba en Judá, y subió al altar. Esto lo hizo en Betel, donde ofreció sacrificios a los terneros que había fabricado. En Betel estableció a los sacerdotes de los lugares altos que había erigido.",
        "CEI": "Geroboamo istituì una festa nell'ottavo mese, il quindici del mese, simile alla festa che si celebrava in Giuda. Egli stesso salì sull'altare; così fece a Betel per sacrificare ai vitelli che aveva eretti; a Betel stabilì sacerdoti dei templi da lui eretti sulle alture."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יַּ֜עַל עַֽל הַ/מִּזְבֵּ֣חַ אֲשֶׁר עָשָׂ֣ה בְּ/בֵֽית אֵ֗ל בַּ/חֲמִשָּׁ֨ה עָשָׂ֥ר יוֹם֙ בַּ/חֹ֣דֶשׁ הַ/שְּׁמִינִ֔י בַּ/חֹ֖דֶשׁ אֲשֶׁר בָּדָ֣א מ/ל/בד מִ/לִּבּ֑/וֹ וַ/יַּ֤עַשׂ חָג֙ לִ/בְנֵ֣י יִשְׂרָאֵ֔ל וַ/יַּ֥עַל עַל הַ/מִּזְבֵּ֖חַ לְ/הַקְטִֽיר׃",
        "LXX": "καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον ὃ ἐποίησεν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ ἐν τῷ μηνὶ τῷ ὀγδόῳ, ἐν τῇ ἑορτῇ ᾗ ἐπλάσατο ἀπὸ καρδίας αὐτοῦ, καὶ ἐποίησεν ἑορτὴν τοῖς υἱοῖς Ἰσραήλ. καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον τοῦ ἐπιθῦσαι.",
        "VUL": "Et ascendit super altare quod exstruxerat in Bethel, quintadecima die mensis octavi, quem finxerat de corde suo : et fecit solemnitatem filiis Israël, et ascendit super altare, ut adoleret incensum.",
        "SYN": "и принес жертвы на жертвеннике, который он сделал в Вефиле, в пятнадцатый день восьмого месяца, месяца, который он произвольно назначил; и установил праздник для сынов Израилевых, и подошел к жертвеннику, чтобы совершить курение.",
        "NEO": "Il monta sur l’autel qu’il avait fait à Béthel, le quinzième jour du huitième mois, le mois qu’il avait choisi de lui-même. Il institua une fête pour les enfants d’Israël, et il monta sur l’autel pour mettre le feu aux victimes.",
        "NAB": "Jeroboam ascended the altar he built in Bethel on the fifteenth day of the eighth month, the month in which he arbitrarily chose to establish a feast for the Israelites; he was going to offer sacrifice.",
        "VAT_ES": "El día quince del octavo mes –fecha que había elegido arbitrariamente –subió al altar que había levantado en Betel. Así celebró una fiesta para los israelitas, y subió al altar para quemar incienso.",
        "CEI": "Il quindici dell'ottavo mese salì sull'altare che aveva eretto a Betel; istituì una festa per gli Israeliti e salì sull'altare per offrire incenso."
      }
    }
  }
}