{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_013",
  "book_key": "III_REG",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה אִ֣ישׁ אֱלֹהִ֗ים בָּ֧א מִ/יהוּדָ֛ה בִּ/דְבַ֥ר יְהוָ֖ה אֶל בֵּֽית אֵ֑ל וְ/יָרָבְעָ֛ם עֹמֵ֥ד עַל הַ/מִּזְבֵּ֖חַ לְ/הַקְטִֽיר׃",
        "LXX": "Καὶ ἰδοὺ ἄνθρωπος τοῦ θεοῦ ἐξ Ἰούδα παρεγένετο ἐν λόγῳ Κυρίου εἰς Βαιθήλ, καὶ Ἰεροβοὰμ εἱστήκει ἐπὶ τὸ θυσιαστήριον ἐπιθῦσαι.",
        "VUL": "Et ecce vir Dei venit de Juda in sermone Domini in Bethel, Jeroboam stante super altare, et thus jaciente.",
        "SYN": "И вот, человек Божий пришел из Иудеи по слову Господню в Вефиль, в то время, как Иеровоам стоял у жертвенника, чтобы совершить курение.",
        "NEO": "Voici qu’un homme de Dieu arriva, dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, de Juda à Béthel, pendant que Jéroboam se tenait à l’autel pour mettre le feu aux victimes.",
        "NAB": "A man of God came from Judah to Bethel by the word of the LORD, while Jeroboam was standing at the altar to offer sacrifice.",
        "VAT_ES": "Un hombre de Dios vino a Judá a Betel, por orden del Señor, mientras Jeroboam estaba de pie junto al altar para quemar incienso.",
        "CEI": "Un uomo di Dio, per comando del Signore, si portò da Giuda a Betel, mentre Geroboamo stava sull'altare per offrire incenso."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א עַל הַ/מִּזְבֵּ֨חַ֙ בִּ/דְבַ֣ר יְהוָ֔ה וַ/יֹּ֨אמֶר֙ מִזְבֵּ֣חַ מִזְבֵּ֔חַ כֹּ֖ה אָמַ֣ר יְהוָ֑ה הִנֵּֽה בֵ֞ן נוֹלָ֤ד לְ/בֵית דָּוִד֙ יֹאשִׁיָּ֣הוּ שְׁמ֔/וֹ וְ/זָבַ֣ח עָלֶ֗י/ךָ אֶת כֹּהֲנֵ֤י הַ/בָּמוֹת֙ הַ/מַּקְטִרִ֣ים עָלֶ֔י/ךָ וְ/עַצְמ֥וֹת אָדָ֖ם יִשְׂרְפ֥וּ עָלֶֽי/ךָ׃",
        "LXX": "καὶ ἐπεκάλεσεν πρὸς τὸ θυσιαστήριον ἐν λόγῳ Κυρίου Θυσιαστήριον, θυσιαστήριον, τάδε λέγει Κύριος Ἰδοὺ υἱὸς τίκτεται τῷ οἴκῳ Δαυείδ, Ἰωσείας ὄνομα αὐτῷ, καὶ θύσει ἐπὶ σὲ τοὺς ἱερεῖς τῶν ὑψηλῶν τῶν ἐπιθυόντων ἐπὶ σέ, καὶ ὀστᾶ ἀνθρώπων καύσει ἐπὶ σέ·",
        "VUL": "Et exclamavit contra altare in sermone Domini, et ait : Altare, altare, hæc dicit Dominus : Ecce filius nascetur domui David, Josias nomine, et immolabit super te sacerdotes excelsorum, qui nunc in te thura succendunt : et ossa hominum super te incendet.",
        "SYN": "И произнес к жертвеннику слово Господне и сказал: жертвенник, жертвенник! так говорит Господь: вот, родится сын дому Давидову, имя ему Иосия, и принесет на тебе в жертву священников высот, совершающих на тебе курение, и человеческие кости сожжет на тебе.",
        "NEO": "Il cria contre l’autel, dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, et il dit : « Autel ! Autel ! Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Il naîtra un fils à la maison de David ; son nom sera Josias ; il immolera sur toi les prêtres des hauts lieux qui mettent sur toi le feu aux victimes, et l’on brûlera sur toi des ossements d’hommes ! »",
        "NAB": "He cried out against the altar the word of the LORD: \"O altar, altar, the LORD says, 'A child shall be born to the house of David, Josiah by name, who shall slaughter upon you the priests of the high places who offer sacrifice upon you, and he shall burn human bones upon you.'\"",
        "VAT_ES": "Y gritó contra el altar, por orden del Señor: «&iexcl;Altar! &iexcl;Altar! A la casa de David le nacerá un hijo –su nombre será Josías– y él inmolará sobre ti a los sacerdotes de los lugares altos que queman incienso sobre ti, y hará arder sobre ti huesos humanos».",
        "CEI": "Per comando del Signore, quegli gridò verso l'altare: \"Altare, altare, così dice il Signore: Ecco nascerà un figlio nella casa di Davide, chiamato Giosia, il quale immolerà su di te i sacerdoti delle alture che hanno offerto incenso su di te, e brucerà su di te ossa umane\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/נָתַן֩ בַּ/יּ֨וֹם הַ/ה֤וּא מוֹפֵת֙ לֵ/אמֹ֔ר זֶ֣ה הַ/מּוֹפֵ֔ת אֲשֶׁ֖ר דִּבֶּ֣ר יְהוָ֑ה הִנֵּ֤ה הַ/מִּזְבֵּ֨חַ֙ נִקְרָ֔ע וְ/נִשְׁפַּ֖ךְ הַ/דֶּ֥שֶׁן אֲשֶׁר עָלָֽי/ו׃",
        "LXX": "καὶ δώσει ἐν τῇ ἡμέρᾳ ἐκείνῃ τέρας, λέγων Τοῦτο τὸ ῥῆμα ὃ ἐλάλησεν Κύριος λέγων Ἰδοὺ τὸ θυσιαστήριον ῥήγνυται, καὶ ἐκχυθήσεται ἡ πιότης ἡ ἐπ’ αὐτῷ.",
        "VUL": "Deditque in illa die signum, dicens : Hoc erit signum quod locutus est Dominus : ecce altare scindetur, et effundetur cinis qui in eo est.",
        "SYN": "И дал в тот день знамение, сказав: вот знамение того, что это изрек Господь: вот, этот жертвенник распадется, и пепел, который на нем, рассыплется.",
        "NEO": "Et le même jour il donna un signe, en disant : « Tel est le signe que \\+w Yahweh|strong=\"H3068\"\\+w** a parlé : voici que l’autel se fendra, et la cendre qui est dessus sera répandue. »",
        "NAB": "He gave a sign that same day and said: \"This is the sign that the LORD has spoken: The altar shall break up and the ashes on it shall be strewn about.",
        "VAT_ES": "Ese mismo día, el hombre de Dios dio una señal, diciendo: «Esta es la señal de que ha hablado el Señor: el altar se va a resquebrajar, y se desparramará la ceniza grasienta que hay sobre él».",
        "CEI": "E ne diede una prova, dicendo: \"Questa è la prova che il Signore parla: ecco l'altare si spaccherà e si spanderà la cenere che vi è sopra\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כִ/שְׁמֹ֨עַ הַ/מֶּ֜לֶךְ אֶת דְּבַ֣ר אִישׁ הָ/אֱלֹהִ֗ים אֲשֶׁ֨ר קָרָ֤א עַל הַ/מִּזְבֵּ֨חַ֙ בְּ/בֵֽית אֵ֔ל וַ/יִּשְׁלַ֨ח יָרָבְעָ֧ם אֶת יָד֛/וֹ מֵ/עַ֥ל הַ/מִּזְבֵּ֖חַ לֵ/אמֹ֣ר תִּפְשֻׂ֑/הוּ וַ/תִּיבַ֤שׁ יָד/וֹ֙ אֲשֶׁ֣ר שָׁלַ֣ח עָלָ֔י/ו וְ/לֹ֥א יָכֹ֖ל לַ/הֲשִׁיבָ֥/הּ אֵלָֽי/ו׃",
        "LXX": "καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς Ἰεροβοὰμ τῶν λόγων τοῦ ἀνθρώπου τοῦ θεοῦ τοῦ ἐπικαλεσαμένου ἐπὶ τὸ θυσιαστήριον τὸ ἐν Βαιθήλ, καὶ ἐξέτεινεν ὁ βασιλεὺς τὴν χεῖρα αὐτοῦ ἀπὸ τοῦ θυσιαστηρίου λέγων Συλλάβετε αὐτόν· καὶ ἰδοὺ ἐξηράνθη ἡ χεὶρ αὐτοῦ ἣν ἐξέτεινεν ἐπ’ αὐτόν, καὶ οὐκ ἠδυνήθη ἐπιστρέψαι αὐτὴν πρὸς αὐτόν.",
        "VUL": "Cumque audisset rex sermonem hominis Dei quem inclamaverat contra altare in Bethel, extendit manum suam de altari, dicens : Apprehendite eum. Et exaruit manus ejus quam extenderat contra eum, nec valuit retrahere eam ad se.",
        "SYN": "Когда царь услышал слово человека Божия, произнесенное к жертвеннику в Вефиле, то простер Иеровоам руку свою от жертвенника, говоря: возьмите его. И одеревенела рука его, которую он простер на него, и не мог он поворотить ее к себе.",
        "NEO": "Lorsque le roi Jéroboam entendit la parole que l’homme de Dieu avait criée contre l’autel de Béthel, il avança la main de dessus l’autel, en disant : « Saisissez-le ! » Et la main qu’il avait étendue contre lui devint sèche, et il ne put la ramener à soi.",
        "NAB": "When King Jeroboam heard what the man of God was crying out against the altar, he stretched forth his hand from the altar and said, \"Seize him!\" But the hand he stretched forth against him withered, so that he could not draw it back.",
        "VAT_ES": "Al oír la palabra que el hombre de Dios proclamaba contra el altar de Betel, Jeroboam extendió su brazo desde encima del altar, diciendo: «&iexcl;Deténganlo!». Pero el brazo que había extendido hacia el hombre de Dios le quedó paralizado, y no pudo volverlo atrás.",
        "CEI": "Appena sentì il messaggio che l'uomo di Dio aveva proferito contro l'altare di Betel, il re Geroboamo tese la mano dall'altare dicendo: \"Afferratelo!\". Ma la sua mano, tesa contro di quello, gli si paralizzò e non la potè ritirare a sé."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הַ/מִּזְבֵּ֣חַ נִקְרָ֔ע וַ/יִּשָּׁפֵ֥ךְ הַ/דֶּ֖שֶׁן מִן הַ/מִּזְבֵּ֑חַ כַּ/מּוֹפֵ֗ת אֲשֶׁ֥ר נָתַ֛ן אִ֥ישׁ הָ/אֱלֹהִ֖ים בִּ/דְבַ֥ר יְהוָֽה׃",
        "LXX": "καὶ τὸ θυσιαστήριον ἐρράγη, καὶ ἐξεχύθη ἡ πιότης ἀπὸ τοῦ θυσιαστηρίου κατὰ τὸ τέρας ὃ ἔδωκεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν λόγῳ Κυρίου.",
        "VUL": "Altare quoque scissum est, et effusus est cinis de altari, juxta signum quod prædixerat vir Dei in sermone Domini.",
        "SYN": "И жертвенник распался, и пепел с жертвенника рассыпался, по знамению, которое дал человек Божий словом Господним.",
        "NEO": "L’autel se fendit, et la cendre se répandit de dessus l’autel, selon le signe qu’avait donné l’homme de Dieu, dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Moreover, the altar broke up and the ashes from it were strewn about - the sign the man of God had given as the word of the LORD.",
        "VAT_ES": "El altar se resquebrajó y se desparramó la ceniza grasienta que había en él, conforme a la señal que había dado el hombre de Dios por orden del Señor.",
        "CEI": "L'altare si spaccò e si sparse la cenere dell'altare secondo il segno dato dall'uomo di Dio per comando del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן הַ/מֶּ֜לֶךְ וַ/יֹּ֣אמֶר אֶל אִ֣ישׁ הָ/אֱלֹהִ֗ים חַל נָ֞א אֶת פְּנֵ֨י יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ וְ/הִתְפַּלֵּ֣ל בַּעֲדִ֔/י וְ/תָשֹׁ֥ב יָדִ֖/י אֵלָ֑/י וַ/יְחַ֤ל אִישׁ הָֽ/אֱלֹהִים֙ אֶת פְּנֵ֣י יְהוָ֔ה וַ/תָּ֤שָׁב יַד הַ/מֶּ֨לֶךְ֙ אֵלָ֔י/ו וַ/תְּהִ֖י כְּ/בָ/רִֽאשֹׁנָֽה׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς Ἰεροβοὰμ τῷ ἀνθρώπῳ τοῦ θεοῦ Δεήθητι τοῦ θεοῦ σου, καὶ ἐπιστρεψάτω ἡ χείρ μου πρὸς μέ. καὶ ἐδεήθη ὁ ἄνθρωπος τοῦ θεοῦ τοῦ προσώπου Κυρίου, καὶ ἐπέστρεψεν τὴν χεῖρα τοῦ βασιλέως πρὸς αὐτόν, καὶ ἐγένετο καθὼς τὸ πρότερον.",
        "VUL": "Et ait rex ad virum Dei : Deprecare faciem Domini Dei tui, et ora pro me, ut restituatur manus mea mihi. Oravitque vir Dei faciem Domini, et reversa est manus regis ad eum, et facta est sicut prius fuerat.",
        "SYN": "И сказал царь [Иеровоам] человеку Божию: умилостиви лице Господа Бога твоего и помолись обо мне, чтобы рука моя могла поворотиться ко мне. И умилостивил человек Божий лице Господа, и рука царя поворотилась к нему и стала, как прежде.",
        "NEO": "Le roi prit la parole et dit à l’homme de Dieu : « Apaise \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et prie pour moi, afin que ma main revienne à moi. » L’homme de Dieu apaisa \\+w Yahweh|strong=\"H3068\"\\+w**, et le roi put ramener à lui sa main, qui devint comme auparavant.",
        "NAB": "Then the king appealed to the man of God. \"Entreat the LORD, your God,\" he said, \"and intercede for me that I may be able to withdraw my hand.\" So the man of God entreated the LORD, and the king recovered the normal use of his hand.",
        "VAT_ES": "Entonces el rey tomó la palabra y dijo al hombre de Dios: «Aplaca, por favor, el rostro del Señor, tu Dios, y ruega por mí, para que pueda doblar mi brazo». El hombre de Dios aplacó el rostro del Señor, y el rey pudo doblar el brazo como antes.",
        "CEI": "Presa la parola, il re disse all'uomo di Dio: \"Placa il volto del Signore tuo Dio e prega per me perché mi sia resa la mia mano\". L'uomo di Dio placò il volto del Signore e la mano del re tornò come era prima."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר הַ/מֶּ֨לֶךְ֙ אֶל אִ֣ישׁ הָ/אֱלֹהִ֔ים בֹּאָ/ה אִתִּ֥/י הַ/בַּ֖יְתָ/ה וּֽ/סְעָ֑דָ/ה וְ/אֶתְּנָ֥ה לְ/ךָ֖ מַתָּֽת׃",
        "LXX": "καὶ ἐλάλησεν ὁ βασιλεὺς πρὸς τὸν ἄνθρωπον τοῦ θεοῦ Εἴσελθε μετ’ ἐμοῦ εἰς οἶκον καὶ ἀρίστησον, καὶ δώσω σοι δόμα.",
        "VUL": "Locutus est autem rex ad virum Dei : Veni mecum domum ut prandeas, et dabo tibi munera.",
        "SYN": "И сказал царь человеку Божию: зайди со мною в дом и подкрепи себя пищею, и я дам тебе подарок.",
        "NEO": "Le roi dit à l’homme de Dieu : « Entre avec moi dans la maison et ranime-toi, et je te donnerai un présent. »",
        "NAB": "\"Come home with me for some refreshment,\" the king invited the man of God, \"and I will give you a present.\"",
        "VAT_ES": "El rey dijo entonces al hombre de Dios: «Entra conmigo en la casa para reconfortarte, y te dará un regalo».",
        "CEI": "All'uomo di Dio il re disse: \"Vieni a casa con me per rinfrancarti; ti darò un regalo\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אִישׁ הָֽ/אֱלֹהִים֙ אֶל הַ/מֶּ֔לֶךְ אִם תִּתֶּן לִ/י֙ אֶת חֲצִ֣י בֵיתֶ֔/ךָ לֹ֥א אָבֹ֖א עִמָּ֑/ךְ וְ/לֹֽא אֹ֤כַל לֶ֨חֶם֙ וְ/לֹ֣א אֶשְׁתֶּה מַּ֔יִם בַּ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν ὁ ἄνθρωπος τοῦ θεοῦ πρὸς τὸν βασιλὲα Ἐάν μοι δῷς τὸ ἥμισυ τοῦ οἴκου σου, οὐκ εἰσελεύσομαι μετὰ σοῦ, οὐδὲ μὴ φάγω ἄρτον οὐδὲ μὴ πίω ὕδωρ ἐν τῷ τόπῳ τούτῳ.",
        "VUL": "Responditque vir Dei ad regem : Si dederis mihi mediam partem domus tuæ, non veniam tecum, nec comedam panem, neque bibam aquam in loco isto :",
        "SYN": "Но человек Божий сказал царю: хотя бы ты давал мне полдома твоего, я не пойду с тобою и не буду есть хлеба и не буду пить воды в этом месте,",
        "NEO": "L’homme de Dieu répondit au roi : « Quand tu me donnerais la moitié de ta maison, je n’entrerais pas avec toi, et je ne mangerais pas de pain ni ne boirais d’eau dans ce lieu ;",
        "NAB": "\"If you gave me half your kingdom,\" the man of God said to the king, \"I would not go with you, nor eat bread or drink water in this place.",
        "VAT_ES": "Pero el hombre de Dios respondió al rey: «Aunque me des la mitad de tu casa, no iré contigo. No comeré pan ni beberé agua en este lugar,",
        "CEI": "L'uomo di Dio rispose al re: \"Anche se mi dessi metà della tua casa, non verrei con te e non mangerei né berrei nulla in questo luogo,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּֽי כֵ֣ן צִוָּ֣ה אֹתִ֗/י בִּ/דְבַ֤ר יְהוָה֙ לֵ/אמֹ֔ר לֹא תֹ֥אכַל לֶ֖חֶם וְ/לֹ֣א תִשְׁתֶּה מָּ֑יִם וְ/לֹ֣א תָשׁ֔וּב בַּ/דֶּ֖רֶךְ אֲשֶׁ֥ר הָלָֽכְתָּ׃",
        "LXX": "ὅτι οὕτως ἐνετείλατό μοι ἐν λόγῳ Κύριος λέγων Μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ καὶ μὴ ἐπιστρέψῃς ἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ.",
        "VUL": "sic enim mandatum est mihi in sermone Domini præcipientis : Non comedes panem, neque bibes aquam, nec reverteris per viam qua venisti.",
        "SYN": "ибо так заповедано мне словом Господним: \"не ешь там хлеба и не пей воды и не возвращайся тою дорогою, которою ты шел\".",
        "NEO": "car cet ordre m’a été donné dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w** : Tu ne mangeras pas de pain et tu ne boiras pas d’eau, et tu ne reviendras pas par le chemin par lequel tu seras allé. »",
        "NAB": "For I was instructed by the word of the LORD not to eat bread or drink water and not to return by the way I came.\"",
        "VAT_ES": "porque esto es lo que se me ha mandado por orden del Señor: No comerás pan ni beberás agua, ni regresarás por el mismo camino».",
        "CEI": "perché mi è stato ordinato per comando del Signore: Non mangiare e non bere nulla e non tornare per la strada percorsa nell'andata\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֖לֶךְ בְּ/דֶ֣רֶךְ אַחֵ֑ר וְ/לֹֽא שָׁ֣ב בַּ/דֶּ֔רֶךְ אֲשֶׁ֛ר בָּ֥א בָ֖/הּ אֶל בֵּֽית אֵֽל׃",
        "LXX": "καὶ ἀπῆλθεν ἐν ὁδῷ ἄλλῃ, καὶ οὐκ ἀνέστρεψεν ἐν τῇ ὁδῷ ᾗ ἦλθεν ἐν αὐτῇ εἰς Βαιθήλ.",
        "VUL": "Abiit ergo per aliam viam, et non est reversus per iter quo venerat in Bethel.",
        "SYN": "И пошел он другою дорогою и не пошел обратно тою дорогою, которою пришел в Вефиль.",
        "NEO": "Il s’en alla donc par un autre chemin, et il ne s’en retourna pas par le chemin par lequel il était venu à Béthel.",
        "NAB": "So he departed by another road and did not go back the way he had come to Bethel.",
        "VAT_ES": "Y se fue por otro camino, sin retomar el que había recorrido para venir a Betel.",
        "CEI": "Se ne andò per un'altra strada e non tornò per quella che aveva percorsa venendo a Betel."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/נָבִ֤יא אֶחָד֙ זָקֵ֔ן יֹשֵׁ֖ב בְּ/בֵֽית אֵ֑ל וַ/יָּב֣וֹא בְנ֡/וֹ וַ/יְסַפֶּר ל֣/וֹ אֶת כָּל הַ/מַּעֲשֶׂ֣ה אֲשֶׁר עָשָׂה֩ אִישׁ הָ/אֱלֹהִ֨ים הַ/יּ֜וֹם בְּ/בֵֽית אֵ֗ל אֶת הַ/דְּבָרִים֙ אֲשֶׁ֣ר דִּבֶּ֣ר אֶל הַ/מֶּ֔לֶךְ וַֽ/יְסַפְּר֖וּ/ם לַ/אֲבִי/הֶֽם׃",
        "LXX": "Καὶ πρεσβύτης εἷς προφήτης κατῴκει εἰς Βαιθήλ, καὶ ἔρχονται οἱ υἱοὶ αὐτοῦ καὶ διηγήσαντο αὐτῷ ἅπαντα τὰ ἔργα ἃ ἐποίησεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν τῇ ἡμέρᾳ ἐν Βαιθήλ, τοὺς λόγους οὓς ἐλάλησεν τῷ βασιλεῖ· καὶ ἐπέστρεψαν τὸ πρόσωπον τοῦ πατρὸς αὐτῶν.",
        "VUL": "Prophetes autem quidam senex habitabat in Bethel : ad quem venerunt filii sui, et narraverunt ei omnia opera quæ fecerat vir Dei illa die in Bethel : et verba quæ locutus fuerat ad regem, narraverunt patri suo.",
        "SYN": "В Вефиле жил один пророк-старец. Сын его пришел и рассказал ему все, что сделал сегодня человек Божий в Вефиле; и слова, какие он говорил царю, пересказали _сыновья_ отцу своему.",
        "NEO": "Or il y avait un vieux prophète qui demeurait à Béthel ; ses fils vinrent lui raconter toutes les choses que l’homme de Dieu avait faites ce jour-là à Béthel ; ils rapportèrent aussi à leur père les paroles qu’il avait dites au roi.",
        "NAB": "There was an old prophet living in the city, whose sons came and told him all that the man of God had done that day in Bethel. When they repeated to their father the words he had spoken to the king,",
        "VAT_ES": "Había un viejo profeta que vivía en Betel. Sus hijos fueron a contarle todo lo que el hombre de Dios había hecho aquel día en Betel, y también le contaron a su padre las palabras que había dicho al rey.",
        "CEI": "Ora viveva a Betel un vecchio profeta, al quale i figli andarono a riferire quanto aveva fatto quel giorno l'uomo di Dio a Betel; essi riferirono al loro padre anche le parole che quegli aveva dette al re."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר אֲלֵ/הֶם֙ אֲבִי/הֶ֔ם אֵֽי זֶ֥ה הַ/דֶּ֖רֶךְ הָלָ֑ךְ וַ/יִּרְא֣וּ בָנָ֗י/ו אֶת הַ/דֶּ֨רֶךְ֙ אֲשֶׁ֤ר הָלַךְ֙ אִ֣ישׁ הָ/אֱלֹהִ֔ים אֲשֶׁר בָּ֖א מִ/יהוּדָֽה׃",
        "LXX": "καὶ ἐλάλησεν πρὸς αὐτοὺς ὁ πατὴρ αὐτῶν λέγων Ποίᾳ ὁδῷ πεπόρευται; καὶ δεικνύουσιν αὐτῷ οἱ υἱοὶ αὐτοῦ τὴν ὁδὸν ἐν ᾗ ἀνῆλθεν ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐλθὼν ἐξ Ἰούδα.",
        "VUL": "Et dixit eis pater eorum : Per quam viam abiit ? Ostenderunt ei filii sui viam per quam abierat vir Dei, qui venerat de Juda.",
        "SYN": "И спросил их отец их: какою дорогою он пошел? И показали сыновья его, какою дорогою пошел человек Божий, приходивший из Иудеи.",
        "NEO": "Et leur père leur dit : « Par quel chemin s’en est-il allé ? » Car ses fils avaient vu par quel chemin s’en était allé l’homme de Dieu qui était venu de Juda.",
        "NAB": "the father asked them, \"Which way did he go?\" And his sons pointed out to him the road taken by the man of God who had come from Judah.",
        "VAT_ES": "Su padre les preguntó: «&iquest;Por qué camino se fue?». Los hijos le indicaron el camino que había tomado el hombre de Dios venido de Judá,",
        "CEI": "Il vecchio profeta domandò loro: \"Quale via ha preso?\". I suoi figli gli indicarono la via presa dall'uomo di Dio, che era venuto da Giuda."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אֶל בָּנָ֔י/ו חִבְשׁוּ לִ֖/י הַ/חֲמ֑וֹר וַ/יַּחְבְּשׁוּ ל֣/וֹ הַ/חֲמ֔וֹר וַ/יִּרְכַּ֖ב עָלָֽי/ו׃",
        "LXX": "καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ Ἐπισάξατέ μοι τὸν ὄνον· καὶ ἐπέσαξαν αὐτῷ τὸν ὄνον, καὶ ἐπέβη ἐπ’ αὐτόν.",
        "VUL": "Et ait filiis suis : Sternite mihi asinum. Qui cum stravissent, ascendit,",
        "SYN": "И сказал он сыновьям своим: оседлайте мне осла. И оседлали ему осла, и он сел на него.",
        "NEO": "Et il dit à ses fils : « Sellez-moi l’âne. » Ils lui sellèrent l’âne, et il monta dessus.",
        "NAB": "Then he said to his sons, \"Saddle the ass for me.\" When they had saddled it, he mounted",
        "VAT_ES": "y él les dijo: «Ensíllenme el asno» Le ensillaron el asno y él se montó.",
        "CEI": "Ed egli disse ai suoi figli: \"Sellatemi l'asino!\". Gli sellarono l'asino ed egli vi montò sopra"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֵּ֗לֶךְ אַֽחֲרֵי֙ אִ֣ישׁ הָ/אֱלֹהִ֔ים וַ/יִּ֨מְצָאֵ֔/הוּ יֹשֵׁ֖ב תַּ֣חַת הָ/אֵלָ֑ה וַ/יֹּ֣אמֶר אֵלָ֗י/ו הַ/אַתָּ֧ה אִישׁ הָ/אֱלֹהִ֛ים אֲשֶׁר בָּ֥אתָ מִֽ/יהוּדָ֖ה וַ/יֹּ֥אמֶר אָֽנִי׃",
        "LXX": "καὶ ἐπορεύθη κατόπισθεν τοῦ ἀνθρώπου τοῦ θεοῦ, καὶ εὗρεν αὐτὸν καθήμενον ὑπὸ δρῦν καὶ εἶπεν αὐτῷ Εἰ σὺ εἶ ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐληλυθὼς ἐξ Ἰούδα; καὶ εἶπεν αὐτῷ Ἐγώ.",
        "VUL": "et abiit post virum Dei, et invenit eum sedentem subtus terebinthum : et ait illi : Tune es vir Dei qui venisti de Juda ? Respondit ille : Ego sum.",
        "SYN": "И поехал за человеком Божиим, и нашел его сидящего под дубом, и сказал ему: ты ли человек Божий, пришедший из Иудеи? И сказал тот: я.",
        "NEO": "Il alla après l’homme de Dieu et, l’ayant trouvé assis sous le térébinthe, il lui dit : « Es-tu l’homme de Dieu qui est venu de Juda ? » Il répondit : « Je le suis. »",
        "NAB": "and followed the man of God, whom he found seated under a terebinth. When he asked him, \"Are you the man of God who came from Judah?\" he answered, \"Yes.\"",
        "VAT_ES": "Luego se fue detrás del hombre de Dios y lo encontró sentado bajo el terebinto. «&iquest;Eres tú el hombre de Dios que vino de Judá?», le preguntó. «Así es», respondió él.",
        "CEI": "per inseguire l'uomo di Dio che trovò seduto sotto una quercia. Gli domandò: \"Sei tu l'uomo di Dio, venuto da Giuda?\". Rispose: \"Sono io\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלָ֔י/ו לֵ֥ךְ אִתִּ֖/י הַ/בָּ֑יְתָ/ה וֶ/אֱכֹ֖ל לָֽחֶם׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δεῦρο μετ’ ἐμοῦ καὶ φάγε ἄρτον.",
        "VUL": "Dixitque ad eum : Veni mecum domum, ut comedas panem.",
        "SYN": "И сказал ему: зайди ко мне в дом и поешь хлеба.",
        "NEO": "Le prophète lui dit : « Viens avec moi à la maison, et tu mangeras un peu de pain. »",
        "NAB": "Then he said, \"Come home with me and have some bread.\"",
        "VAT_ES": "Entonces el profeta le dijo: «Ven conmigo a casa a comer algo».",
        "CEI": "L'altro gli disse: \"Vieni a casa con me per mangiare qualcosa\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר לֹ֥א אוּכַ֛ל לָ/שׁ֥וּב אִתָּ֖/ךְ וְ/לָ/ב֣וֹא אִתָּ֑/ךְ וְ/לֹֽא אֹ֣כַל לֶ֗חֶם וְ/לֹֽא אֶשְׁתֶּ֤ה אִתְּ/ךָ֙ מַ֔יִם בַּ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν Οὐ μὴ δύνωμαι τοῦ ἐπιστρέψαι μετὰ σοῦ, οὐδὲ μὴ φάγομαι ἄρτον οὐδὲ πίομαι ὕδωρ ἐν τῷ τόπῳ τούτῳ.",
        "VUL": "Qui ait : Non possum reverti, neque venire tecum : nec comedam panem, neque bibam aquam in loco isto,",
        "SYN": "Тот сказал: я не могу возвратиться с тобою и пойти к тебе; не буду есть хлеба и не буду пить у тебя воды в сем месте,",
        "NEO": "Mais il répondit : « Je ne puis ni retourner avec toi, ni entrer avec toi ; je ne mangerai pas de pain, je ne boirai pas d’eau avec toi dans ce lieu,",
        "NAB": "\"I cannot go back with you, and I cannot eat bread or drink water with you in this place,\" he answered,",
        "VAT_ES": "Pero el otro replicó: «No puedo volver contigo ni acompañarte. No comeré pan ni beberé agua contigo en este lugar,",
        "CEI": "Egli rispose: \"Non posso venire con te né mangiare o bere nulla in questo luogo,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי דָבָ֤ר אֵלַ/י֙ בִּ/דְבַ֣ר יְהוָ֔ה לֹֽא תֹאכַ֣ל לֶ֔חֶם וְ/לֹֽא תִשְׁתֶּ֥ה שָׁ֖ם מָ֑יִם לֹא תָשׁ֣וּב לָ/לֶ֔כֶת בַּ/דֶּ֖רֶךְ אֲשֶׁר הָלַ֥כְתָּ בָּֽ/הּ׃",
        "LXX": "ὅτι οὕτως ἐντέταλταί μοι ἐν λόγῳ Κύριος λέγων Μὴ φάγῃς ἄρτον ἐκεῖ καὶ μὴ πίῃς ὕδωρ, καὶ μὴ ἐπιστρέψῃς ἐκεῖ ἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ.",
        "VUL": "quia locutus est Dominus ad me in sermone Domini, dicens : Non comedes panem, et non bibes aquam ibi, nec reverteris per viam qua ieris.",
        "SYN": "ибо словом Господним сказано мне: \"не ешь хлеба и не пей там воды и не возвращайся тою дорогою, которою ты шел\".",
        "NEO": "car il m’a été dit dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w** : Tu n’y mangeras pas de pain et tu n’y boiras pas d’eau, et tu ne reviendras pas par le chemin par lequel tu seras allé. »",
        "NAB": "\"for I was told by the word of the LORD neither to eat bread nor drink water here, and not to go back the way I came.\"",
        "VAT_ES": "porque esta es la orden que recibí del Señor: No comerás pan ni beberás agua cuando estés allí, ni regresarás por el camino que tomaste a la ida:.",
        "CEI": "perché ho ricevuto questo comando per ordine del Signore: Non mangiare e non bere là nulla e non ritornare per la strada percorsa nell'andata\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר ל֗/וֹ גַּם אֲנִ֣י נָבִיא֮ כָּמוֹ/ךָ֒ וּ/מַלְאָ֡ךְ דִּבֶּ֣ר אֵלַ/י֩ בִּ/דְבַ֨ר יְהוָ֜ה לֵ/אמֹ֗ר הֲשִׁבֵ֤/הוּ אִתְּ/ךָ֙ אֶל בֵּיתֶ֔/ךָ וְ/יֹ֥אכַל לֶ֖חֶם וְ/יֵ֣שְׁתְּ מָ֑יִם כִּחֵ֖שׁ לֽ/וֹ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτόν Κἀγὼ προφήτης εἰμὶ καθὼς σύ, καὶ ἄγγελος λελάληκεν πρὸς μὲ ἐν ῥήματι Κυρίου λέγων Ἐπίστρεψον αὐτὸν πρὸς σεαυτὸν εἰς τὸν οἶκόν σου, καὶ φαγέτω ἄρτον καὶ πιέτω ὕδωρ· καὶ ἐψεύσατο αὐτῷ.",
        "VUL": "Qui ait illi : Et ego propheta sum similis tui : et angelus locutus est mihi in sermone Domini, dicens : Reduc eum tecum in domum tuam, ut comedat panem, et bibat aquam. Fefellit eum,",
        "SYN": "И сказал он ему: и я пророк такой же, как ты, и Ангел говорил мне словом Господним, и сказал: \"вороти его к себе в дом; пусть поест он хлеба и напьется воды\". -- Он солгал ему.",
        "NEO": "Et il lui dit : « Moi aussi, je suis prophète comme toi, et un ange m’a parlé dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w** en ces termes : Ramène-le avec toi dans ta maison, pour qu’il mange du pain et boive de l’eau. » Il lui mentait.",
        "NAB": "But he said to him, \"I, too, am a prophet like you, and an angel told me in the word of the LORD to bring you back with me to my house and to have you eat bread and drink water.\" He was lying to him, however.",
        "VAT_ES": "El otro le dijo: «Yo también soy profeta como tú, y un ángel me dijo, por orden del Señor: Tráelo contigo a tu casa, para que coma pan y beba agua:. Pero en realidad le estaba mintiendo.",
        "CEI": "Quegli disse: \"Anch'io sono profeta come te; ora un angelo mi ha detto per ordine di Dio: Fallo tornare con te nella tua casa, perché mangi e beva qualcosa\". Egli mentiva a costui,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יָּ֣שָׁב אִתּ֗/וֹ וַ/יֹּ֥אכַל לֶ֛חֶם בְּ/בֵית֖/וֹ וַ/יֵּ֥שְׁתְּ מָֽיִם׃",
        "LXX": "καὶ ἐπέστρεψεν αὐτόν, καὶ ἔφαγεν ἄρτον ἐν τῷ οἴκῳ αὐτοῦ καὶ ἔπιεν ὕδωρ.",
        "VUL": "et reduxit secum : comedit ergo panem in domo ejus, et bibit aquam.",
        "SYN": "И тот воротился с ним, и поел хлеба в его доме, и напился воды.",
        "NEO": "L’homme de Dieu retourna avec lui, et il mangea du pain et but de l’eau dans sa maison.",
        "NAB": "So he went back with him, and ate bread and drank water in his house.",
        "VAT_ES": "Así el hombre de Dios regresó con él, y comió y bebió en su casa.",
        "CEI": "che ritornò con lui, mangiò e bevve nella sua casa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֕י הֵ֥ם יֹשְׁבִ֖ים אֶל הַ/שֻּׁלְחָ֑ן וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה אֶל הַ/נָּבִ֖יא אֲשֶׁ֥ר הֱשִׁיבֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο αὐτῶν καθημένων, καὶ ἐγένετο λόγος Κυρίου πρὸς τὸν προφήτην τὸν ἐπιστρέψαντα αὐτόν·",
        "VUL": "Cumque sederent ad mensam, factus est sermo Domini ad prophetam qui reduxerat eum.",
        "SYN": "Когда они еще сидели за столом, слово Господне было к пророку, воротившему его.",
        "NEO": "Comme ils étaient assis à table, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée au prophète qui l’avait ramené ;",
        "NAB": "But while they were sitting at table, the LORD spoke to the prophet who had brought him back,",
        "VAT_ES": "Mientras estaban sentados a la mesa, la palabra del Señor llegó al profeta que lo había hecho volver,",
        "CEI": "Mentre essi stavano seduti a tavola, il Signore parlò al profeta che aveva fatto tornare indietro l'altro"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֞א אֶל אִ֣ישׁ הָ/אֱלֹהִ֗ים אֲשֶׁר בָּ֤א מִֽ/יהוּדָה֙ לֵ/אמֹ֔ר כֹּ֖ה אָמַ֣ר יְהוָ֑ה יַ֗עַן כִּ֤י מָרִ֨יתָ֙ פִּ֣י יְהוָ֔ה וְ/לֹ֤א שָׁמַ֨רְתָּ֙ אֶת הַ/מִּצְוָ֔ה אֲשֶׁ֥ר צִוְּ/ךָ֖ יְהוָ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ εἶπεν πρὸς τὸν ἄνθρωπον τοῦ θεοῦ τὸν ἥκοντα ἐξ Ἰούδα λέγων Τάδε λέγει Κύριος Ἀνθ’ ὧν παρεπίκρανας τὸ ῥῆμα Κυρίου, καὶ οὐκ ἐφύλαξας τὴν ἐντολὴν ἣν ἐνετείλατό σοι Κύριος ὁ θεός σου,",
        "VUL": "Et exclamavit ad virum Dei qui venerat de Juda, dicens : Hæc dicit Dominus : Quia non obediens fuisti ori Domini, et non custodisti mandatum quod præcepit tibi Dominus Deus tuus,",
        "SYN": "И произнес он к человеку Божию, пришедшему из Иудеи, и сказал: так говорит Господь: за то, что ты не повиновался устам Господа и не соблюл повеления, которое заповедал тебе Господь Бог твой,",
        "NEO": "et il cria à l’homme qui était venu de Juda, en ces termes : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que tu as été rebelle à l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, et que tu n’as pas observé le commandement que \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, t’avait prescrit ;",
        "NAB": "and he cried out to the man of God who had come from Judah: \"The LORD says, 'Because you rebelled against the command of the LORD and did not keep the command which the LORD, your God, gave you,",
        "VAT_ES": "y este gritó al hombre de Dios venido de Judá: «Así habla el Señor: Porque has sido rebelde a la orden del Señor y no has observado el mandato que te dio el Señor, tu Dios;",
        "CEI": "ed egli gridò all'uomo di Dio che era venuto da Giuda: \"Così dice il Signore: Poiché ti sei ribellato all'ordine del Signore, non hai ascoltato il comando che ti ha dato il Signore tuo Dio,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תָּ֗שָׁב וַ/תֹּ֤אכַל לֶ֨חֶם֙ וַ/תֵּ֣שְׁתְּ מַ֔יִם בַּ/מָּקוֹם֙ אֲשֶׁ֣ר דִּבֶּ֣ר אֵלֶ֔י/ךָ אַל תֹּ֥אכַל לֶ֖חֶם וְ/אַל תֵּ֣שְׁתְּ מָ֑יִם לֹֽא תָב֥וֹא נִבְלָתְ/ךָ֖ אֶל קֶ֥בֶר אֲבֹתֶֽי/ךָ׃",
        "LXX": "καὶ ἐπέστρεψας, καὶ ἔφαγες ἄρτον καὶ ἔπιες ὕδωρ ἐν τῷ τόπῳ τούτῳ ᾧ ἐλάλησεν πρὸς σὲ λέγων Οὐ μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ· οὐ μὴ εἰσέλθῃ τὸ σῶμά σου εἰς τὸν τάφον τῶν πατέρων σου.",
        "VUL": "et reversus es, et comedisti panem, et bibisti aquam in loco in quo præcepit tibi ne comederes panem neque biberes aquam, non inferetur cadaver tuum in sepulchrum patrum tuorum.",
        "SYN": "но воротился, ел хлеб и пил воду в том месте, о котором Он сказал тебе: \"не ешь хлеба и не пей воды\", тело твое не войдет в гробницу отцов твоих.",
        "NEO": "parce que tu es retourné, et que tu as mangé du pain et bu de l’eau dans le lieu dont \\+w Yahweh|strong=\"H3068\"\\+w** t’avait dit : Tu n’y mangeras pas de pain et n’y boiras pas d’eau, — ton cadavre n’entrera pas dans le sépulcre de tes pères. »",
        "NAB": "but returned and ate bread and drank water in the place where he told you to do neither, your corpse shall not be brought to the grave of your ancestors.'\"",
        "VAT_ES": "porque has regresado y has comido pan y bebido agua en el lugar del que te había dicho: «No comas pan ni bebas agua allí», por eso, tu cadáver no entrará en la tumba de tus padres».",
        "CEI": "sei tornato indietro, hai mangiato e bevuto in questo luogo, sebbene ti fosse stato prescritto di non mangiarvi o bervi nulla, il tuo cadavere non entrerà nel sepolcro dei tuoi padri\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחֲרֵ֛י אָכְל֥/וֹ לֶ֖חֶם וְ/אַחֲרֵ֣י שְׁתוֹת֑/וֹ וַ/יַּחֲבָשׁ ל֣/וֹ הַ/חֲמ֔וֹר לַ/נָּבִ֖יא אֲשֶׁ֥ר הֱשִׁיבֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο μετὰ τὸ φαγεῖν ἄρτον καὶ πιεῖν ὕδωρ, καὶ ἐπέσαξεν αὐτῷ τὸν ὄνον, καὶ ἐπέστρεψεν καὶ ἀπῆλθεν.",
        "VUL": "Cumque comedisset et bibisset, stravit asinum suum prophetæ quem reduxerat.",
        "SYN": "После того, как тот поел хлеба и напился, он оседлал осла для пророка, которого он воротил.",
        "NEO": "Après qu’il eut mangé du pain et qu’il eut bu, le vieux prophète sella l’âne pour lui, savoir, pour le prophète qu’il avait ramené.",
        "NAB": "After he had eaten bread and drunk water, the ass was saddled for him, and he again",
        "VAT_ES": "Después que él comió y bebió, el profeta le ensilló el asno,",
        "CEI": "Dopo che ebbero mangiato e bevuto, l'altro sellò l'asino per il profeta che aveva fatto ritornare"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֵּ֕לֶךְ וַ/יִּמְצָאֵ֧/הוּ אַרְיֵ֛ה בַּ/דֶּ֖רֶךְ וַ/יְמִיתֵ֑/הוּ וַ/תְּהִ֤י נִבְלָת/וֹ֙ מֻשְׁלֶ֣כֶת בַּ/דֶּ֔רֶךְ וְ/הַ/חֲמוֹר֙ עֹמֵ֣ד אֶצְלָ֔/הּ וְ/הָ֣/אַרְיֵ֔ה עֹמֵ֖ד אֵ֥צֶל הַ/נְּבֵלָֽה׃",
        "LXX": "καὶ εὗρεν αὐτὸν λέων ἐν τῇ ὁδῷ καὶ ἐθανάτωσεν αὐτόν· καὶ ἦν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος εἱστήκει παρ’ αὐτό, καὶ ὁ λέων εἱστήκει παρὰ τὸ σῶμα.",
        "VUL": "Qui cum abiisset, invenit eum leo in via, et occidit, et erat cadaver ejus projectum in itinere : asinus autem stabat juxta illum, et leo stabat juxta cadaver.",
        "SYN": "И отправился тот. И встретил его на дороге лев и умертвил его. И лежало тело его, брошенное на дороге; осел же стоял подле него, и лев стоял подле тела.",
        "NEO": "L’homme de Dieu s’en étant allé, il fut rencontré sur le chemin par un lion, qui le mit à mort. Pendant que son cadavre était étendu sur le chemin, l’âne resta à côté de lui, et le lion resta à côté du cadavre.",
        "NAB": "set out. But a lion met him on the road, and killed him. His corpse lay sprawled on the road, and the ass remained standing by it, and so did the lion.",
        "VAT_ES": "y el hombre de Dios emprendió el camino de regreso. Pero un león lo encontró en el camino y lo mató. Su cadáver quedó tendido en el camino, y el asno y el león permanecieron de pie al lado de él.",
        "CEI": "e quegli partì. Un leone lo trovò per strada e l'uccise; il suo cadavere rimase steso sulla strada, mentre l'asino se ne stava là vicino e anche il leone stava vicino al cadavere."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הִנֵּ֧ה אֲנָשִׁ֣ים עֹבְרִ֗ים וַ/יִּרְא֤וּ אֶת הַ/נְּבֵלָה֙ מֻשְׁלֶ֣כֶת בַּ/דֶּ֔רֶךְ וְ/אֶת הָ֣/אַרְיֵ֔ה עֹמֵ֖ד אֵ֣צֶל הַ/נְּבֵלָ֑ה וַ/יָּבֹ֨אוּ֙ וַ/יְדַבְּר֣וּ בָ/עִ֔יר אֲשֶׁ֛ר הַ/נָּבִ֥יא הַ/זָּקֵ֖ן יֹשֵׁ֥ב בָּֽ/הּ׃",
        "LXX": "καὶ ἰδοὺ ἄνδρες παραπορευόμενοι καὶ εἶδον τὸ θνησιμαῖον ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ λέων εἱστήκει ἐχόμενα τοῦ θνησιμαίου· καὶ εἰσῆλθον καὶ ἐλάλησαν ἐν τῇ πόλει οὗ ὁ προφήτης ὁ πρεσβύτης κατῴκει ἐν αὐτῇ.",
        "VUL": "Et ecce viri transeuntes viderunt cadaver projectum in via, et leonem stantem juxta cadaver. Et venerunt, et divulgaverunt in civitate in qua prophetes ille senex habitabat.",
        "SYN": "И вот, проходившие мимо люди увидели тело, брошенное на дороге, и льва, стоящего подле тела, и пошли и рассказали в городе, в котором жил пророк-старец.",
        "NEO": "Et voici, des gens qui passaient virent le cadavre étendu sur le chemin et le lion se tenant à côté du cadavre, et ils en parlèrent à leur arrivée dans la ville où demeurait le vieux prophète.",
        "NAB": "Some passers-by saw the body lying in the road, with the lion standing beside it, and carried the news to the city where the old prophet lived.",
        "VAT_ES": "Unos hombres que pasaban por ahí vieron el cadáver tendido sobre el camino y al león parado junto a él, y fueron a dar la noticia a la ciudad donde vivía el viejo profeta.",
        "CEI": "Ora alcuni passanti videro il cadavere steso sulla strada e il leone che se ne stava vicino al cadavere. Essi andarono e divulgarono il fatto nella città ove dimorava il vecchio profeta."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע הַ/נָּבִיא֮ אֲשֶׁ֣ר הֱשִׁיב֣/וֹ מִן הַ/דֶּרֶךְ֒ וַ/יֹּ֨אמֶר֙ אִ֣ישׁ הָ/אֱלֹהִ֣ים ה֔וּא אֲשֶׁ֥ר מָרָ֖ה אֶת פִּ֣י יְהוָ֑ה וַ/יִּתְּנֵ֨/הוּ יְהוָ֜ה לָ/אַרְיֵ֗ה וַֽ/יִּשְׁבְּרֵ֨/הוּ֙ וַ/יְמִתֵ֔/הוּ כִּ/דְבַ֥ר יְהוָ֖ה אֲשֶׁ֥ר דִּבֶּר לֽ/וֹ׃",
        "LXX": "καὶ ἤκουσεν ὁ ἐπιστρέψας αὐτὸν ἐκ τῆς ὁδοῦ, καὶ εἶπεν Ὁ ἄνθρωπος τοῦ θεοῦ οὗτός ἐστιν ὃς παρεπίκρανε τὸ ῥῆμα Κυρίου.",
        "VUL": "Quod cum audisset propheta ille qui reduxerat eum de via, ait : Vir Dei est, qui inobediens fuit ori Domini, et tradidit eum Dominus leoni, et confregit eum, et occidit juxta verbum Domini quod locutus est ei.",
        "SYN": "Пророк, воротивший его с дороги, услышав _это,_ сказал: это тот человек Божий, который не повиновался устам Господа; Господь предал его льву, который изломал его и умертвил его, по слову Господа, которое Он изрек ему.",
        "NEO": "Lorsque le prophète qui avait ramené du chemin l’homme de Dieu, l’eut appris, il dit : « C’est l’homme de Dieu qui a été rebelle à l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** l’a livré au lion qui l’a déchiré et l’a fait mourir, selon la parole que \\+w Yahweh|strong=\"H3068\"\\+w** lui avait dite. »",
        "NAB": "On hearing it, the prophet who had brought him back from his journey said: \"It is the man of God who rebelled against the command of the LORD. He has delivered him to a lion, which mangled and killed him, as the LORD predicted to him.\"",
        "VAT_ES": "Cuando se enteró el profeta que lo había hecho volver atrás, dijo: «&iexcl;Es el hombre de Dios que se rebeló contra la orden del Señor! El Señor lo entregó al león, que lo destrozó y lo mató, según la palabra que le había dicho el Señor».",
        "CEI": "Avendolo saputo, il profeta che l'aveva fatto ritornare dalla strada disse: \"Quello è un uomo di Dio, che si è ribellato all'ordine del Signore; per questo il Signore l'ha consegnato al leone, che l'ha abbattuto e ucciso secondo la parola comunicatagli dal Signore\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֤ר אֶל בָּנָי/ו֙ לֵ/אמֹ֔ר חִבְשׁוּ לִ֖/י אֶֽת הַ/חֲמ֑וֹר וַֽ/יַּחֲבֹֽשׁוּ׃",
        "VUL": "Dixitque ad filios suos : Sternite mihi asinum. Qui cum stravissent,",
        "SYN": "И сказал сыновьям своим: оседлайте мне осла. И оседлали они.",
        "NEO": "Il dit alors à ses fils : « Sellez-moi l’âne. » Lorsqu’ils l’eurent sellé,",
        "NAB": "Then he said to his sons, \"Saddle the ass for me.\" When they had saddled it,",
        "VAT_ES": "Luego dijo a sus hijos: «Ensíllenme el asno». Cuando se lo ensillaron,",
        "CEI": "Egli aggiunse ai figli: \"Sellatemi l'asino\". Quando l'asino fu sellato,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יֵּ֗לֶךְ וַ/יִּמְצָ֤א אֶת נִבְלָת/וֹ֙ מֻשְׁלֶ֣כֶת בַּ/דֶּ֔רֶךְ וַֽ/חֲמוֹר֙ וְ/הָ֣/אַרְיֵ֔ה עֹמְדִ֖ים אֵ֣צֶל הַ/נְּבֵלָ֑ה לֹֽא אָכַ֤ל הָֽ/אַרְיֵה֙ אֶת הַ/נְּבֵלָ֔ה וְ/לֹ֥א שָׁבַ֖ר אֶֽת הַ/חֲמֽוֹר׃",
        "LXX": "καὶ ἐπορεύθη καὶ εὗρεν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος καὶ ὁ λέων εἱστήκεισαν παρὰ τὸ σῶμα, καὶ οὐκ ἔφαγεν ὁ λέων τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ, καὶ οὐ συνέτριψεν τὸν ὄνον.",
        "VUL": "et ille abiisset, invenit cadaver ejus projectum in via, et asinum et leonem stantes juxta cadaver : non comedit leo de cadavere, nec læsit asinum.",
        "SYN": "Он отправился и нашел тело его, брошенное на дороге; осел же и лев стояли подле тела; лев не съел тела и не изломал осла.",
        "NEO": "il partit et trouva le cadavre étendu sur le chemin, et l’âne et le lion qui se tenaient à côté du cadavre. Le lion n’avait pas dévoré le cadavre et n’avait pas déchiré l’âne.",
        "NAB": "he went off and found the body lying in the road with the ass and the lion standing beside it. The lion had not eaten the body nor had it harmed the ass.",
        "VAT_ES": "él partió y encontró el cadáver tendido sobre el camino, mientras que el asno y el león estaban de pie junto al cadáver; el león no había devorado el cadáver ni había despedazado al asno.",
        "CEI": "egli andò e trovò il cadavere di lui steso sulla strada con l'asino e il leone accanto. Il leone non aveva mangiato il cadavere né sbranato l'asino."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֨א הַ/נָּבִ֜יא אֶת נִבְלַ֧ת אִישׁ הָ/אֱלֹהִ֛ים וַ/יַּנִּחֵ֥/הוּ אֶֽל הַ/חֲמ֖וֹר וַ/יְשִׁיבֵ֑/הוּ וַ/יָּבֹ֗א אֶל עִיר֙ הַ/נָּבִ֣יא הַ/זָּקֵ֔ן לִ/סְפֹּ֖ד וּ/לְ/קָבְרֽ/וֹ׃",
        "LXX": "καὶ ἦρεν ὁ προφήτης τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ καὶ ἐπέθηκεν αὐτὸ ἐπὶ τὸν ὄνον, καὶ ἐπέστρεψεν αὐτὸν εἰς τὴν πόλιν",
        "VUL": "Tulit ergo prophetes cadaver viri Dei, et posuit illud super asinum, et reversus intulit in civitatem prophetæ senis ut plangeret eum.",
        "SYN": "И поднял пророк тело человека Божия, и положил его на осла, и повез его обратно. И пошел пророк-старец в город _свой,_ чтобы оплакать и похоронить его.",
        "NEO": "Le prophète releva le cadavre de l’homme de Dieu et, l’ayant mis sur l’âne, il le ramena, et le vieux prophète rentra dans la ville pour le pleurer et pour l’enterrer.",
        "NAB": "The prophet lifted up the body of the man of God and put it on the ass, and brought it back to the city to mourn over it and to bury it.",
        "VAT_ES": "El viejo profeta recogió el cadáver del hombre de Dios, lo cargó sobre el asno y lo llevó a la ciudad para hacer duelo por él y enterrarlo.",
        "CEI": "Il profeta prese il cadavere dell'uomo di Dio, lo sistemò sull'asino e se lo portò nella città dove abitava, per piangerlo e seppellirlo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּנַּ֥ח אֶת נִבְלָת֖/וֹ בְּ/קִבְר֑/וֹ וַ/יִּסְפְּד֥וּ עָלָ֖י/ו ה֥וֹי אָחִֽ/י׃",
        "LXX": "ὁ προφήτης τοῦ θάψαι αὐτὸν ἐν τῷ τάφῳ ἑαυτοῦ· καὶ ἐκόψαντο αὐτόν Οὐαὶ ἀδελφέ.",
        "VUL": "Et posuit cadaver ejus in sepulchro suo, et planxerunt eum : Heu, heu mi frater !",
        "SYN": "И положил тело его в своей гробнице и плакал по нем: увы, брат мой!",
        "NEO": "Il mit le cadavre dans son sépulcre, et ils pleurèrent sur lui, en disant : « Hélas ! Mon frère ! »",
        "NAB": "He laid the man's body in his own grave, and they mourned over it: \"Alas, my brother!\"",
        "VAT_ES": "Puso el cadáver en su propia tumba, y le entonaron la lamentación: «&iexcl;Ay, hermano mío!».",
        "CEI": "Depose il cadavere nel proprio sepolcro e fece il lamento su di lui: \"Ohimè, fratello mio!\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יְהִי֮ אַחֲרֵ֣י קָבְר֣/וֹ אֹת/וֹ֒ וַ/יֹּ֤אמֶר אֶל בָּנָי/ו֙ לֵ/אמֹ֔ר בְּ/מוֹתִ/י֙ וּ/קְבַרְתֶּ֣ם אֹתִ֔/י בַּ/קֶּ֕בֶר אֲשֶׁ֛ר אִ֥ישׁ הָ/אֱלֹהִ֖ים קָב֣וּר בּ֑/וֹ אֵ֚צֶל עַצְמֹתָ֔י/ו הַנִּ֖יחוּ אֶת עַצְמֹתָֽ/י׃",
        "LXX": "καὶ ἐγένετο μετὰ τὸ κόψασθαι αὐτὸν καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ λέγων Ἐὰν ἀποθάνω, θάψατέ με ἐν τῷ τάφῳ τούτῳ οὗ ὁ ἄνθρωπος τοῦ θεοῦ τέθαπται ἐν αὐτῷ· παρὰ τὰ ὀστᾶ αὐτοῦ θέτε με, ἵνα σωθῶσι τὰ ὀστᾶ μοῦ μετὰ τῶν ὀστῶν αὐτοῦ.",
        "VUL": "Cumque planxissent eum, dixit ad filios suos : Cum mortuus fuero, sepelite me in sepulchro in quo vir Dei sepultus est : juxta ossa ejus ponite ossa mea.",
        "SYN": "После погребения его он сказал сыновьям своим: когда я умру, похороните меня в гробнице, в которой погребен человек Божий; подле костей его положите кости мои;",
        "NEO": "Lorsqu’il l’eut enterré, il dit à ses fils : « Quand je serai mort, vous m’enterrerez dans le sépulcre où est enterré l’homme de Dieu ; vous déposerez mes os à côté de ses os.",
        "NAB": "After he had buried him, he said to his sons, \"When I die, bury me in the grave where the man of God is buried. Lay my remains beside his.",
        "VAT_ES": "Después que lo enterraron, el profeta habló así a sus hijos: «Cuando yo muera, me enterrarán en la tumba donde ha sido sepultado el hombre de Dios; depositen mis huesos junto a los suyos,",
        "CEI": "Dopo averlo sepolto, disse ai figli: \"Alla mia morte mi seppellirete nel sepolcro in cui è stato sepolto l'uomo di Dio; porrete le mie ossa vicino alle sue,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּי֩ הָיֹ֨ה יִהְיֶ֜ה הַ/דָּבָ֗ר אֲשֶׁ֤ר קָרָא֙ בִּ/דְבַ֣ר יְהוָ֔ה עַל הַ/מִּזְבֵּ֖חַ אֲשֶׁ֣ר בְּ/בֵֽית אֵ֑ל וְ/עַל֙ כָּל בָּתֵּ֣י הַ/בָּמ֔וֹת אֲשֶׁ֖ר בְּ/עָרֵ֥י שֹׁמְרֽוֹן׃",
        "LXX": "ὅτι γινόμενον ἔσται τὸ ῥῆμα ὃ ἐλάλησεν ἐν λόγῳ Κυρίου ἐπὶ τοῦ θυσιαστηρίου ἐν Βαιθὴλ καὶ ἐπὶ τοὺς οἴκους τοὺς ὑψηλοὺς τοὺς ἐν Σαμαρείᾳ.",
        "VUL": "Profecto enim veniet sermo quem prædixit in sermone Domini contra altare quod est in Bethel, et contra omnia fana excelsorum quæ sunt in urbibus Samariæ.",
        "SYN": "ибо сбудется слово, которое он по повелению Господню произнес о жертвеннике в Вефиле и о всех капищах на высотах, в городах Самарийских.",
        "NEO": "Car elle s’accomplira la parole qu’il a criée, dans la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, contre l’autel qui est à Béthel, et contre toutes les maisons de hauts lieux qui sont dans les villes de Samarie. »",
        "NAB": "For the word of the LORD which he proclaimed against the altar in Bethel and against all the shrines on the high places in the cities of Samaria shall certainly come to pass.\"",
        "VAT_ES": "porque ciertamente se cumplirá la palabra que él proclamó, por orden del Señor, contra el altar de Betel y contra todos los santuarios de los lugares altos que están en las ciudades de Samaría».",
        "CEI": "poiché certo si avvererà la parola che egli gridò, per ordine del Signore, contro l'altare di Betel e contro tutti i santuari delle alture che sono nelle città di Samaria\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "אַחַר֙ הַ/דָּבָ֣ר הַ/זֶּ֔ה לֹֽא שָׁ֥ב יָרָבְעָ֖ם מִ/דַּרְכּ֣/וֹ הָ/רָעָ֑ה וַ֠/יָּשָׁב וַ/יַּ֜עַשׂ מִ/קְצ֤וֹת הָ/עָם֙ כֹּהֲנֵ֣י בָמ֔וֹת הֶֽ/חָפֵץ֙ יְמַלֵּ֣א אֶת יָד֔/וֹ וִ/יהִ֖י כֹּהֲנֵ֥י בָמֽוֹת׃",
        "LXX": "Καὶ μετὰ τὸ ῥῆμα τοῦτο οὐκ ἐπέστρεψεν Ἰεροβοὰμ ἀπὸ τῆς κακίας αὐτοῦ, καὶ ἐπέστρεψεν καὶ ἐποίησεν ἐκ μέρους τοῦ λαοῦ ἱερεῖς ὑψηλῶν· ὁ βουλόμενος, ἐπλήρου τὴν χεῖρα αὐτοῦ, καὶ ἐγένετο ἱερεὺς εἰς τὰ ὑψηλά.",
        "VUL": "Post verba hæc non est reversus Jeroboam de via sua pessima, sed e contrario fecit de novissimis populi sacerdotes excelsorum : quicumque volebat, implebat manum suam, et fiebat sacerdos excelsorum.",
        "SYN": "И после сего события Иеровоам не сошел со своей худой дороги, но продолжал ставить из народа священников высот; кто хотел, того он посвящал, и тот становился священником высот.",
        "NEO": "Après cet événement, Jéroboam ne se détourna pas de sa voie mauvaise ; de nouveau il créa des prêtres des hauts lieux pris parmi le peuple ; quiconque le désirait, il le consacrait et celui-ci devenait prêtre des hauts lieux.",
        "NAB": "Jeroboam did not give up his evil ways after this event, but again made priests for the high places from among the common people. Whoever desired it was consecrated and became a priest of the high places.",
        "VAT_ES": "Después que sucedió esto, Jeroboam no se convirtió de su mala conducta. Volvió a instituir como sacerdotes de los lugares altos a personas tomadas del común de la gente; todo el que lo deseaba era investido por él y se convertía en sacerdote de los lugares altos.",
        "CEI": "Dopo questo fatto, Geroboamo non si convertì dalla sua condotta perversa. Egli continuò a prendere qua e là dal popolo i sacerdoti delle alture e a chiunque lo desiderasse dava l'investitura e quegli diveniva sacerdote delle alture."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יְהִי֙ בַּ/דָּבָ֣ר הַ/זֶּ֔ה לְ/חַטַּ֖את בֵּ֣ית יָרָבְעָ֑ם וּ/לְ/הַכְחִיד֙ וּ/לְ/הַשְׁמִ֔יד מֵ/עַ֖ל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "καὶ ἐγένετο τὸ ῥῆμα τοῦτο εἰς ἁμαρτίαν τῷ οἴκῳ Ἰεροβοὰμ καὶ εἰς ὄλεθρον καὶ εἰς ἀφανισμὸν ἀπὸ προσώπου τῆς γῆς.",
        "VUL": "Et propter hanc causam peccavit domus Jeroboam, et eversa est, et deleta de superficie terræ.",
        "SYN": "Это вело дом Иеровоамов ко греху и к погибели и к истреблению его с лица земли.",
        "NEO": "En cela il y eut péché pour la maison de Jéroboam, et c’est pourquoi elle fut détruite et exterminée de la face de la terre.",
        "NAB": "This was a sin on the part of the house of Jeroboam for which it was to be cut off and destroyed from the earth.",
        "VAT_ES": "Esto fue una ocasión de pecado para la casa de Jeroboam, y provocó su destrucción y su exterminio de la faz de la tierra.",
        "CEI": "Tale condotta costituì, per la casa di Geroboamo, il peccato che ne provocò la distruzione e lo sterminio dalla terra."
      }
    }
  }
}