{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_014",
  "book_key": "III_REG",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֔יא חָלָ֖ה אֲבִיָּ֥ה בֶן יָרָבְעָֽם׃",
        "VUL": "In tempore illo ægrotavit Abia filius Jeroboam.",
        "SYN": "В то время заболел Авия, сын Иеровоамов.",
        "NEO": "Dans ce temps-là, Abia, fils de Jéroboam, était devenu malade.",
        "NAB": "At that time Abijah, son of Jeroboam, took sick.",
        "VAT_ES": "En aquel tiempo, cayó enfermo Abías, hijo de Jeroboam.",
        "CEI": "In quel tempo si ammalò Abia, figlio di Geroboamo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יָרָבְעָ֜ם לְ/אִשְׁתּ֗/וֹ ק֤וּמִי נָא֙ וְ/הִשְׁתַּנִּ֔ית וְ/לֹ֣א יֵֽדְע֔וּ כִּי אתי אַ֖תְּ אֵ֣שֶׁת יָרָבְעָ֑ם וְ/הָלַ֣כְתְּ שִׁלֹ֗ה הִנֵּה שָׁם֙ אֲחִיָּ֣ה הַ/נָּבִ֔יא הֽוּא דִבֶּ֥ר עָלַ֛/י לְ/מֶ֖לֶךְ עַל הָ/עָ֥ם הַ/זֶּֽה׃",
        "VUL": "Dixitque Jeroboam uxori suæ : Surge, et commuta habitum, ne cognoscaris quod sis uxor Jeroboam, et vade in Silo, ubi est Ahias propheta, qui locutus est mihi quod regnaturus essem super populum hunc.",
        "SYN": "И сказал Иеровоам жене своей: встань и переоденься, чтобы не узнали, что ты жена Иеровоамова, и пойди в Силом. Там есть пророк Ахия; он предсказал мне, что я буду царем сего народа.",
        "NEO": "Jéroboam dit à sa femme : « Lève-toi, je te prie, et déguise-toi pour qu’on ne sache pas que tu es la femme de Jéroboam, et va à Silo. Voici que là se trouve Ahias, le prophète, celui qui m’a dit que je serais roi sur ce peuple.",
        "NAB": "So Jeroboam said to his wife, \"Get ready and disguise yourself so that none will recognize you as Jeroboam's wife. Then go to Shiloh, where you will find the prophet Ahijah. It was he who predicted my reign over this people.",
        "VAT_ES": "Cro 12.15-16",
        "CEI": "Geroboamo disse alla moglie: \"Alzati, cambia vestito perché non si sappia che tu sei la moglie di Geroboamo e và a Silo. Là c'è il profeta Achia, colui che mi disse che avrei regnato su questo popolo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לָקַ֣חַתְּ בְּ֠/יָדֵ/ךְ עֲשָׂרָ֨ה לֶ֧חֶם וְ/נִקֻּדִ֛ים וּ/בַקְבֻּ֥ק דְּבַ֖שׁ וּ/בָ֣את אֵלָ֑י/ו ה֚וּא יַגִּ֣יד לָ֔/ךְ מַה יִּֽהְיֶ֖ה לַ/נָּֽעַר׃",
        "VUL": "Tolle quoque in manu tua decem panes, et crustulam, et vas mellis, et vade ad illum : ipse enim indicabit tibi quid eventurum sit puero huic.",
        "SYN": "И возьми с собою [для человека Божия] десять хлебов, и лепешек, и кувшин меду, и пойди к нему: он скажет тебе, что будет с отроком.",
        "NEO": "Prends avec toi dix pains, des gâteaux et un vase de miel, et entre chez lui : il te dira ce qui doit arriver à l’enfant. »",
        "NAB": "Take along ten loaves, some cakes, and a jar of preserves, and go to him. He will tell you what will happen to the child.\"",
        "VAT_ES": "Toma contigo diez panes, unas tortas y un tarro de miel, y ve a su casa: él te va a anunciar que le sucederá a nuestro hijo».",
        "CEI": "Prendi con te dieci pani, focacce e un vaso di miele; và da lui. Egli ti rivelerà che cosa avverrà del ragazzo\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תַּ֤עַשׂ כֵּן֙ אֵ֣שֶׁת יָרָבְעָ֔ם וַ/תָּ֨קָם֙ וַ/תֵּ֣לֶךְ שִׁלֹ֔ה וַ/תָּבֹ֖א בֵּ֣ית אֲחִיָּ֑ה וַ/אֲחִיָּ֨הוּ֙ לֹֽא יָכֹ֣ל לִ/רְא֔וֹת כִּ֛י קָ֥מוּ עֵינָ֖י/ו מִ/שֵּׂיבֽ/וֹ׃",
        "VUL": "Fecit ut dixerat, uxor Jeroboam : et consurgens abiit in Silo, et venit in domum Ahiæ : at ille non poterat videre, quia caligaverant oculi ejus præ senectute.",
        "SYN": "Жена Иеровоама так и сделала: встала, пошла в Силом и пришла в дом Ахии. Ахия уже не мог видеть, ибо глаза его сделались неподвижны от старости.",
        "NEO": "La femme de Jéroboam fit ainsi ; s’étant levée, elle alla à Silo et entra dans la maison d’Ahias. Or Ahias ne pouvait plus voir, parce que la vieillesse avait obscurci ses yeux.",
        "NAB": "The wife of Jeroboam obeyed. She made the journey to Shiloh and entered the house of Ahijah who could not see because age had dimmed his sight.",
        "VAT_ES": "Así lo hizo la mujer de Jeroboam: partió hacia Silo y entró en la casa de Ajías. Este ya no podía ver, porque había perdido la vista a causa de su vejez.",
        "CEI": "La moglie di Geroboamo fece così. Si alzò, andò in Silo ed entrò nella casa di Achia, il quale non poteva vedere, perché i suoi occhi erano offuscati per la vecchiaia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יהוָ֞ה אָמַ֣ר אֶל אֲחִיָּ֗הוּ הִנֵּ֣ה אֵ֣שֶׁת יָרָבְעָ֡ם בָּאָ֣ה לִ/דְרֹשׁ֩ דָּבָ֨ר מֵ/עִמְּ/ךָ֤ אֶל בְּנָ/הּ֙ כִּֽי חֹלֶ֣ה ה֔וּא כָּ/זֹ֥ה וְ/כָ/זֶ֖ה תְּדַבֵּ֣ר אֵלֶ֑י/הָ וִ/יהִ֣י כְ/בֹאָ֔/הּ וְ/הִ֖יא מִתְנַכֵּרָֽה׃",
        "VUL": "Dixit autem Dominus ad Ahiam : Ecce uxor Jeroboam ingreditur ut consulat te super filio suo qui ægrotat : hæc et hæc loqueris ei. Cum ergo illa intraret, et dissimularet se esse quæ erat,",
        "SYN": "И сказал Господь Ахии: вот, идет жена Иеровоамова спросить тебя о сыне своем, ибо он болен; так и так говори ей; она придет переодетая.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** avait dit à Ahias : « Voici que la femme de Jéroboam vient pour obtenir de toi une parole au sujet de son fils, qui est malade ; tu lui parleras de telle et telle manière. Quand elle arrivera, elle se donnera pour une autre. »",
        "NAB": "The LORD had said to Ahijah: \"Jeroboam's wife is coming to consult you about her son, for he is sick. This is what you must tell her. When she comes, she will be in disguise.\"",
        "VAT_ES": "Pero el Señor le había dicho: «Mira que la mujer de Jeroboam viene a consultarte acerca de su hijo, porque está enfermo. Tú le dirás esto y esto. Cuando ella entre, se hará pasar por otra».",
        "CEI": "Il Signore aveva detto ad Achia: \"Ecco, la moglie di Geroboamo viene per chiederti un oracolo sul figlio, che è malato; tu le dirai questo e questo. Arriva travestita\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כִ/שְׁמֹ֨עַ אֲחִיָּ֜הוּ אֶת ק֤וֹל רַגְלֶ֨י/הָ֙ בָּאָ֣ה בַ/פֶּ֔תַח וַ/יֹּ֕אמֶר בֹּ֖אִי אֵ֣שֶׁת יָרָבְעָ֑ם לָ֣/מָּה זֶּ֗ה אַ֚תְּ מִתְנַכֵּרָ֔ה וְ/אָ֣נֹכִ֔י שָׁל֥וּחַ אֵלַ֖יִ/ךְ קָשָֽׁה׃",
        "VUL": "audivit Ahias sonitum pedum ejus introëuntis per ostium, et ait : Ingredere, uxor Jeroboam : quare aliam te esse simulas ? ego autem missus sum ad te durus nuntius.",
        "SYN": "Ахия, услышав шорох от ног ее, когда она вошла в дверь, сказал: войди, жена Иеровоамова; для чего было тебе переодеваться? Я грозный посланник к тебе.",
        "NEO": "Quand Ahias entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit : « Entre, femme de Jéroboam ; pourquoi te donnes-tu pour une autre ? Je suis chargé pour toi d’un dur message.",
        "NAB": "So Ahijah, hearing the sound of her footsteps as she entered the door, said, \"Come in, wife of Jeroboam. Why are you in disguise? I have been commissioned to give you bitter news.",
        "VAT_ES": "Apenas oyó el ruido de los pasos de la mujer, mientras ella entraba por la puerta, Ajías dijo: «Entra, mujer de Jeroboam. &iquest;Por qué te haces pasar por otra? Yo he sido enviado para hablarte duramente.",
        "CEI": "Appena Achia sentì il rumore dei piedi di lei che arrivava alla porta, disse: \"Entra, moglie di Geroboamo. Perché ti sei travestita così? Io ho per te cattive notizie."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְכִ֞י אִמְרִ֣י לְ/יָרָבְעָ֗ם כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל יַ֛עַן אֲשֶׁ֥ר הֲרִימֹתִ֖י/ךָ מִ/תּ֣וֹךְ הָ/עָ֑ם וָ/אֶתֶּנְ/ךָ֣ נָגִ֔יד עַ֖ל עַמִּ֥/י יִשְׂרָאֵֽל׃",
        "VUL": "Vade, et dic Jeroboam : Hæc dicit Dominus Deus Israël : Quia exaltavi te de medio populi, et dedi te ducem super populum meum Israël,",
        "SYN": "Пойди, скажи Иеровоаму: так говорит Господь Бог Израилев: Я возвысил тебя из среды простого народа и поставил вождем народа Моего Израиля,",
        "NEO": "Va, dis à Jéroboam : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Je t’ai élevé du milieu du peuple et je t’ai établi chef sur mon peuple d’Israël ;",
        "NAB": "Go, tell Jeroboam, 'This is what the LORD, the God of Israel, says: I exalted you from among the people and made you ruler of my people Israel.",
        "VAT_ES": "Ve y dile a Jeroboam: Así habla el Señor, el Dios de Israel: Yo te elevé de en medio del pueblo y le constituí jefe de mi pueblo Israel.",
        "CEI": "Su, riferisci a Geroboamo: Dice il Signore, Dio di Israele: Io ti ho innalzato dalla turba del popolo costituendoti capo del popolo di Israele,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וָ/אֶקְרַ֤ע אֶת הַ/מַּמְלָכָה֙ מִ/בֵּ֣ית דָּוִ֔ד וָ/אֶתְּנֶ֖/הָ לָ֑/ךְ וְ/לֹֽא הָיִ֜יתָ כְּ/עַבְדִּ֣/י דָוִ֗ד אֲשֶׁר֩ שָׁמַ֨ר מִצְוֺתַ֜/י וַ/אֲשֶׁר הָלַ֤ךְ אַחֲרַ/י֙ בְּ/כָל לְבָב֔/וֹ לַ/עֲשׂ֕וֹת רַ֖ק הַ/יָּשָׁ֥ר בְּ/עֵינָֽ/י׃",
        "VUL": "et scidi regnum domus David, et dedi illud tibi, et non fuisti sicut servus meus David, qui custodivit mandata mea, et secutus est me in toto corde suo, faciens quod placitum esset in conspectu meo :",
        "SYN": "и отторг царство от дома Давидова и дал его тебе; а ты не таков, как раб Мой Давид, который соблюдал заповеди Мои и который последовал Мне всем сердцем своим, делая только угодное пред очами Моими;",
        "NEO": "j’ai arraché le royaume de la maison de David, et je te l’ai donné ; mais tu n’as pas été comme mon serviteur David, qui a observé mes commandements et marché après moi de tout son cœur, ne faisant que ce qui est droit à mes yeux ;",
        "NAB": "I deprived the house of David of the kingdom and gave it to you. Yet you have not been like my servant David, who kept my commandments and followed me with his whole heart, doing only what pleased me.",
        "VAT_ES": "Arranqué la realeza a la casa de David para dártela a ti. Pero tú no has sido como mi servidor David, que observó mis mandamientos y me siguió de todo corazón, haciendo únicamente lo que es recto a mis ojos.",
        "CEI": "ho strappato il regno dalla casa di Davide e l'ho consegnato a te. Ma tu non ti sei comportato come il mio servo Davide, che osservò i miei comandi e mi seguì con tutto il cuore, facendo solo quanto è giusto davanti ai miei occhi,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תָּ֣רַע לַ/עֲשׂ֔וֹת מִ/כֹּ֖ל אֲשֶׁר הָי֣וּ לְ/פָנֶ֑י/ךָ וַ/תֵּ֡לֶךְ וַ/תַּעֲשֶׂה לְּ/ךָ֩ אֱלֹהִ֨ים אֲחֵרִ֤ים וּ/מַסֵּכוֹת֙ לְ/הַכְעִיסֵ֔/נִי וְ/אֹתִ֥/י הִשְׁלַ֖כְתָּ אַחֲרֵ֥י גַוֶּֽ/ךָ׃",
        "VUL": "sed operatus es mala super omnes qui fuerunt ante te, et fecisti tibi deos alienos et conflatiles, ut me ad iracundiam provocares, me autem projecisti post corpus tuum :",
        "SYN": "ты поступал хуже всех, которые были прежде тебя, и пошел, и сделал себе иных богов и истуканов, чтобы раздражить Меня, Меня же отбросил назад;",
        "NEO": "mais tu as fait le mal plus que tous ceux qui ont été avant toi, tu es allé te faire d’autres dieux et des images de fonte pour m’irriter, et tu m’as rejeté derrière ton dos !",
        "NAB": "You have done worse than all who preceded you: you have gone and made for yourself strange gods and molten images to provoke me; but me you have cast behind your back.",
        "VAT_ES": "Tú, en cambio, has obrado peor que todos tus predecesores; has ido a fabricarte otros dioses, ídolos de metal fundido, para provocar mi indignación, y me has arrojado a tus espaldas.",
        "CEI": "anzi hai agito peggio di tutti i tuoi predecessori e sei andato a fabbricarti altri dei e immagini fuse per provocarmi, mentre hai gettato me dietro alle tue spalle."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָ/כֵ֗ן הִנְ/נִ֨י מֵבִ֤יא רָעָה֙ אֶל בֵּ֣ית יָרָבְעָ֔ם וְ/הִכְרַתִּ֤י לְ/יָֽרָבְעָם֙ מַשְׁתִּ֣ין בְּ/קִ֔יר עָצ֥וּר וְ/עָז֖וּב בְּ/יִשְׂרָאֵ֑ל וּ/בִֽעַרְתִּי֙ אַחֲרֵ֣י בֵית יָרָבְעָ֔ם כַּ/אֲשֶׁ֛ר יְבַעֵ֥ר הַ/גָּלָ֖ל עַד תֻּמּֽ/וֹ׃",
        "VUL": "idcirco ecce ego inducam mala super domum Jeroboam, et percutiam de Jeroboam mingentem ad parietem, et clausum, et novissimum in Israël : et mundabo reliquias domus Jeroboam, sicut mundari solet fimus usque ad purum.",
        "SYN": "за это Я наведу беды на дом Иеровоамов и истреблю у Иеровоама _до_ мочащегося к стене, заключенного и оставшегося в Израиле, и вымету дом Иеровоамов, как выметают сор, дочиста;",
        "NEO": "C’est pourquoi voici que je vais faire venir le malheur sur la maison de Jéroboam ; j’exterminerai tout mâle appartenant à Jéroboam, celui qui est esclave et celui qui est libre et Israël, et je balaierai la maison de Jéroboam, comme on balaie l’ordure, jusqu’à ce qu’il n’en reste plus.",
        "NAB": "Therefore, I am bringing evil upon the house of Jeroboam: I will cut off every male in Jeroboam's line, whether slave or freeman in Israel, and will burn up the house of Jeroboam completely, as though dung were being burned.",
        "VAT_ES": "Por eso, yo voy a atraer la desgracia sobre la casa de Jeroboam: extirparé a la familia de Jeroboam todos los varones, esclavos o libres en Israel, y barreré hasta los últimos restos de su casa, como se barre el estiércol, bien a fondo.",
        "CEI": "Per questo, ecco, manderò la sventura sulla casa di Geroboamo, distruggerò nella casa di Geroboamo ogni maschio, schiavo o libero in Israele, e spazzerò la casa di Geroboamo come si spazza lo sterco fino alla sua totale scomparsa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ/מֵּ֨ת לְ/יָֽרָבְעָ֤ם בָּ/עִיר֙ יֹאכְל֣וּ הַ/כְּלָבִ֔ים וְ/הַ/מֵּת֙ בַּ/שָּׂדֶ֔ה יֹאכְל֖וּ ע֣וֹף הַ/שָּׁמָ֑יִם כִּ֥י יְהוָ֖ה דִּבֵּֽר׃",
        "VUL": "Qui mortui fuerint de Jeroboam in civitate, comedent eos canes : qui autem mortui fuerint in agro, vorabunt eos aves cæli : quia Dominus locutus est.",
        "SYN": "кто умрет у Иеровоама в городе, того съедят псы, а кто умрет на поле, того склюют птицы небесные; так Господь сказал.",
        "NEO": "Celui de la maison de Jéroboam qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux du ciel : car \\+w Yahweh|strong=\"H3068\"\\+w** a parlé.",
        "NAB": "When one of Jeroboam's line dies in the city, dogs will devour him; when one of them dies in the field, he will be devoured by the birds of the sky. For the LORD has spoken!'",
        "VAT_ES": "Al de la familia de Jeroboam que muera en la ciudad, lo comerán los perros, y al que muera en descampado, lo comerán las aves del cielo, porque ha hablado el Señor.",
        "CEI": "I cani divoreranno quanti della casa di Geroboamo moriranno in città; quelli morti in campagna li divoreranno gli uccelli dell'aria, perché il Signore ha parlato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אַ֥תְּ ק֖וּמִי לְכִ֣י לְ/בֵיתֵ֑/ךְ בְּ/בֹאָ֥ה רַגְלַ֛יִ/ךְ הָ/עִ֖ירָ/ה וּ/מֵ֥ת הַ/יָּֽלֶד׃",
        "VUL": "Tu igitur surge, et vade in domum tuam : et in ipso introitu pedum tuorum in urbem, morietur puer,",
        "SYN": "Встань и иди в дом твой; и как скоро нога твоя ступит в город, умрет дитя;",
        "NEO": "Et toi, lève-toi, va dans ta maison ; dès que tes pieds entreront dans la ville, l’enfant mourra.",
        "NAB": "So leave; go home! As you step inside the city, the child will die,",
        "VAT_ES": "En cuanto a ti, vete ahora mismo a tu casa: apenas pongas tus pies en la ciudad, el niño morirá.",
        "CEI": "Ma tu alzati, torna a casa; quando i tuoi piedi raggiungeranno la città, il bambino morirà."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/סָֽפְדוּ ל֤/וֹ כָל יִשְׂרָאֵל֙ וְ/קָבְר֣וּ אֹת֔/וֹ כִּֽי זֶ֣ה לְ/בַדּ֔/וֹ יָבֹ֥א לְ/יָרָבְעָ֖ם אֶל קָ֑בֶר יַ֣עַן נִמְצָא ב֞/וֹ דָּבָ֣ר ט֗וֹב אֶל יְהוָ֛ה אֱלֹהֵ֥י יִשְׂרָאֵ֖ל בְּ/בֵ֥ית יָרָבְעָֽם׃",
        "VUL": "et planget eum omnis Israël, et sepeliet : iste enim solus inferetur de Jeroboam in sepulchrum, quia inventus est super eo sermo bonus a Domino Deo Israël in domo Jeroboam.",
        "SYN": "и оплачут его все Израильтяне и похоронят его, ибо он один у Иеровоама войдет в гробницу, так как в нем, из дома Иеровоамова, нашлось нечто доброе пред Господом Богом Израилевым.",
        "NEO": "Tout Israël le pleurera, et on l’enterrera car il est le seul de la maison de Jéroboam qui sera mis dans un sépulcre, parce qu’il est le seul de la maison de Jéroboam en qui se soit trouvé quelque chose de bon devant \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël.",
        "NAB": "and all Israel will mourn him and bury him, for he alone of Jeroboam's line will be laid in the grave, since in him alone of Jeroboam's house has something pleasing to the LORD, the God of Israel, been found.",
        "VAT_ES": "Todo Israel se lamentará por él, y le darán sepultura: él es el único en la familia de Jeroboam que entrará en una tumba, porque sólo en él se ha encontrado algo bueno para el Señor, el Dios de Israel, en la casa de Jeroboam.",
        "CEI": "Ne faranno il lamento tutti gli Israeliti e lo seppelliranno, perché soltanto costui della famiglia di Geroboamo entrerà in un sepolcro, perché in lui solo si è trovato qualcosa di buono da parte del Signore Dio di Israele nella famiglia di Geroboamo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הֵקִים֩ יְהוָ֨ה ל֥/וֹ מֶ֨לֶךְ֙ עַל יִשְׂרָאֵ֔ל אֲשֶׁ֥ר יַכְרִ֛ית אֶת בֵּ֥ית יָרָבְעָ֖ם זֶ֣ה הַ/יּ֑וֹם וּ/מֶ֖ה גַּם עָֽתָּה׃",
        "VUL": "Constituet autem sibi Dominus regem super Israël, qui percutiet domum Jeroboam in hac die, et in hoc tempore :",
        "SYN": "И восставит Себе Господь над Израилем царя, который истребит дом Иеровоамов в тот день; и что? даже теперь.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** établira sur Israël un roi qui exterminera la maison de Jéroboam ce jour-là. Mais quoi ? Déjà la chose arrive !",
        "NAB": "Today, at this very moment, the LORD will raise up for himself a king of Israel who will destroy the house of Jeroboam.",
        "VAT_ES": "El Señor suscitará para Israel un rey que habrá de extirpar la casa de Jeroboam.",
        "CEI": "Il Signore stabilirà su Israele un suo re, che distruggerà la famiglia di Geroboamo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הִכָּ֨ה יְהוָ֜ה אֶת יִשְׂרָאֵ֗ל כַּ/אֲשֶׁ֨ר יָנ֣וּד הַ/קָּנֶה֮ בַּ/מַּיִם֒ וְ/נָתַ֣שׁ אֶת יִשְׂרָאֵ֗ל מֵ֠/עַל הָ/אֲדָמָ֨ה הַ/טּוֹבָ֤ה הַ/זֹּאת֙ אֲשֶׁ֤ר נָתַן֙ לַ/אֲב֣וֹתֵי/הֶ֔ם וְ/זֵרָ֖/ם מֵ/עֵ֣בֶר לַ/נָּהָ֑ר יַ֗עַן אֲשֶׁ֤ר עָשׂוּ֙ אֶת אֲשֵׁ֣רֵי/הֶ֔ם מַכְעִיסִ֖ים אֶת יְהוָֽה׃",
        "VUL": "et percutiet Dominus Deus Israël, sicut moveri solet arundo in aqua : et evellet Israël de terra bona hac, quam dedit patribus eorum, et ventilabit eos trans flumen : quia fecerunt sibi lucos, ut irritarent Dominum.",
        "SYN": "И поразит Господь Израиля, и _будет_ _он,_ как тростник, колеблемый в воде, и извергнет Израильтян из этой доброй земли, которую дал отцам их, и развеет их за реку, за то, что они сделали у себя идолов, раздражая Господа;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** frappera Israël, comme le roseau est agité au sein des eaux ; il arrachera Israël de ce bon pays qu’il avait donné à leurs pères, et il les dispersera de l’autre côté du fleuve, parce qu’ils se sont fait des aschérahs, irritant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The LORD will strike Israel like a reed tossed about in the water and will pluck out Israel from this good land which he gave their fathers, scattering them beyond the River, because they made sacred poles for themselves and thus provoked the LORD.",
        "VAT_ES": "El Señor golpeará a Israel, y este se agitará como el junco en las aguas. Arrancará a Israel de este hermoso suelo que dio a sus padres, y los dispersará al otro lado del Río, porque erigieron sus postes sagrados, provocando así la indignación del Señor.",
        "CEI": "Inoltre il Signore percuoterà Israele, il cui agitarsi sarà simile all'agitarsi di una canna sull'acqua. Eliminerà Israele da questo ottimo paese da lui dato ai loro padri e li disperderà oltre il fiume perché si sono eretti i loro pali sacri, provocando così il Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/יִתֵּ֖ן אֶת יִשְׂרָאֵ֑ל בִּ/גְלַ֞ל חַטֹּ֤אות יָֽרָבְעָם֙ אֲשֶׁ֣ר חָטָ֔א וַ/אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "VUL": "Et tradet Dominus Israël propter peccata Jeroboam, qui peccavit, et peccare fecit Israël.",
        "SYN": "и предаст [Господь] Израиля за грехи Иеровоама, которые он сам сделал и которыми ввел в грех Израиля.",
        "NEO": "Il livrera Israël à cause des péchés de Jéroboam qu’il a commis et qu’il a fait commettre à Israël. »",
        "NAB": "He will give up Israel because of the sins Jeroboam has committed and caused Israel to commit.\"",
        "VAT_ES": "El entregará a Israel por los pecados que cometió Jeroboam y por los que hizo cometer a Israel».",
        "CEI": "Il Signore abbandonerà Israele a causa dei peccati di Geroboamo, commessi da lui e fatti commettere a Israele\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תָּ֨קָם֙ אֵ֣שֶׁת יָרָבְעָ֔ם וַ/תֵּ֖לֶךְ וַ/תָּבֹ֣א תִרְצָ֑תָ/ה הִ֛יא בָּאָ֥ה בְ/סַף הַ/בַּ֖יִת וְ/הַ/נַּ֥עַר מֵֽת׃",
        "VUL": "Surrexit itaque uxor Jeroboam, et abiit, et venit in Thersa : cumque illa ingrederetur limen domus, puer mortuus est,",
        "SYN": "И встала жена Иеровоамова, и пошла, и пришла в Фирцу; и лишь только переступила чрез порог дома, дитя умерло.",
        "NEO": "La femme de Jéroboam se leva et, s’étant mise en route, elle arriva à Thersa. Comme elle franchissait le seuil de la maison, l’enfant mourut.",
        "NAB": "So Jeroboam's wife started back; when she reached Tirzah and crossed the threshold of her house, the child died.",
        "VAT_ES": "La mujer de Jeroboam partió y se fue a Tirsá. Y cuando franqueaba el umbral de su casa, murió el niño.",
        "CEI": "La moglie di Geroboamo si alzò e se ne andò a Tirza. Proprio mentre essa entrava nella soglia di casa, il giovinetto morì."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּקְבְּר֥וּ אֹת֛/וֹ וַ/יִּסְפְּדוּ ל֖/וֹ כָּל יִשְׂרָאֵ֑ל כִּ/דְבַ֤ר יְהוָה֙ אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/יַד עַבְדּ֖/וֹ אֲחִיָּ֥הוּ הַ/נָּבִֽיא׃",
        "VUL": "et sepelierunt eum. Et planxit eum omnis Israël juxta sermonem Domini, quem locutus est in manu servi sui Ahiæ prophetæ.",
        "SYN": "И похоронили его, и оплакали его все Израильтяне, по слову Господа, которое Он изрек чрез раба Своего Ахию пророка.",
        "NEO": "On l’enterrera, et tout Israël le pleura, selon la parole que \\+w Yahweh|strong=\"H3068\"\\+w** avait dite par l’organe de son serviteur Ahias, le prophète.",
        "NAB": "He was buried with all Israel mourning him, as the LORD had prophesied through his servant the prophet Ahijah.",
        "VAT_ES": "Lo sepultaron, y todo Israel se lamentó por él, conforme a la palabra que había dicho el Señor, por medio de su servidor, el profeta Ajías.",
        "CEI": "Lo seppellirono e tutto Israele ne fece il lamento, secondo la parola del Signore comunicata per mezzo del suo servo, il profeta Achia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר֙ דִּבְרֵ֣י יָֽרָבְעָ֔ם אֲשֶׁ֥ר נִלְחַ֖ם וַ/אֲשֶׁ֣ר מָלָ֑ךְ הִנָּ֣/ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "VUL": "Reliqua autem verborum Jeroboam, quomodo pugnaverit, et quomodo regnaverit, ecce scripta sunt in libro verborum dierum regum Israël.",
        "SYN": "Прочие дела Иеровоама, как он воевал и как царствовал, описаны в летописи царей Израильских.",
        "NEO": "Le reste des actes de Jéroboam, comment il fit la guerre et comment il régna, voici que cela est écrit dans le livre des Chroniques des rois d’Israël.",
        "NAB": "The rest of the acts of Jeroboam, with his warfare and his reign, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Jeroboam, sus batallas y su reinado, todo eso está escrito en el libro de los Anales de los reyes de Israel.",
        "CEI": "Le altre gesta di Geroboamo, le sue guerre e il suo regno, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הַ/יָּמִים֙ אֲשֶׁ֣ר מָלַ֣ךְ יָרָבְעָ֔ם עֶשְׂרִ֥ים וּ/שְׁתַּ֖יִם שָׁנָ֑ה וַ/יִּשְׁכַּב֙ עִם אֲבֹתָ֔י/ו וַ/יִּמְלֹ֛ךְ נָדָ֥ב בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "VUL": "Dies autem quibus regnavit Jeroboam, viginti duo anni sunt : et dormivit cum patribus suis, regnavitque Nadab filius ejus pro eo.",
        "SYN": "Времени царствования Иеровоамова было двадцать два года; и почил он с отцами своими, и воцарился Нават, сын его, вместо него.",
        "NEO": "Le temps que régna Jéroboam fut de vingt-deux ans, et il se coucha avec ses pères. Nadab, son fils, régna à sa place.",
        "NAB": "The length of Jeroboam's reign was twenty-two years. He rested with his ancestors, and his son Nadab succeeded him as king.",
        "VAT_ES": "Jeroboam reinó durante veintidós años, y se fue a descansar con sus padres. Su hijo Nadab reinó en lugar de él",
        "CEI": "La durata del regno di Geroboamo fu di ventidue anni; egli si addormentò con i suoi padri e gli succedette nel regno Nadàb suo figlio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/רְחַבְעָם֙ בֶּן שְׁלֹמֹ֔ה מָלַ֖ךְ בִּֽ/יהוּדָ֑ה בֶּן אַרְבָּעִ֣ים וְ/אַחַ֣ת שָׁנָה֩ רְחַבְעָ֨ם בְּ/מָלְכ֜/וֹ וּֽ/שֲׁבַ֨ע עֶשְׂרֵ֥ה שָׁנָ֣ה מָלַ֣ךְ בִּ/ירוּשָׁלִַ֗ם הָ֠/עִיר אֲשֶׁר בָּחַ֨ר יְהוָ֜ה לָ/שׂ֨וּם אֶת שְׁמ֥/וֹ שָׁם֙ מִ/כֹּל֙ שִׁבְטֵ֣י יִשְׂרָאֵ֔ל וְ/שֵׁ֣ם אִמּ֔/וֹ נַעֲמָ֖ה הָ/עַמֹּנִֽית׃",
        "LXX": "Καὶ Ῥοβοὰμ υἱὸς Σαλωμὼν ἐβασίλευσεν ἐπὶ Ἰουδά· υἱὸς τεσσεράκοντα καὶ ἑνὸς ἐνιαυτῶν Ῥοβοὰμ ἐν τῷ βασιλεύειν αὐτόν· καὶ δέκα ἑπτὰ ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, τῇ πόλει ἣν ἐξελέξατο Κύριος θέσθαι τὸ ὄνομα αὐτοῦ ἐκεῖ ἐκ πασῶν φυλῶν τοῦ Ἰσραήλ. καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ Μααχὰμ Ἀμμανεῖτις.",
        "VUL": "Porro Roboam filius Salomonis regnavit in Juda. Quadraginta et unius anni erat Roboam cum regnare cpisset : decem et septem annos regnavit in Jerusalem civitate, quam elegit Dominus ut poneret nomen suum ibi, ex omnibus tribubus Israël. Nomen autem matris ejus Naama Ammanitis.",
        "SYN": "Ровоам, сын Соломонов, царствовал в Иудее. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который избрал Господь из всех колен Израилевых, чтобы пребывало там имя Его. Имя матери его Наама Аммонитянка.",
        "NEO": "Roboam, fils de Salomon, régna en Juda. Il avait quarante et un ans lorsqu’il devint roi, et il régna dix-sept ans à Jérusalem, la ville que \\+w Yahweh|strong=\"H3068\"\\+w** avait choisie parmi toutes les tribus d’Israël pour y mettre son nom. Sa mère s’appelait Naama, l’Ammonite.",
        "NAB": "Rehoboam, son of Solomon, reigned in Judah. He was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city in which, out of all the tribes of Israel, the LORD chose to be honored. His mother was the Ammonite named Naamah.",
        "VAT_ES": "Roboam, hijo de Salomón, reinó en Judá, Tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que había elegido el Señor entre todas las tribus de Israel para poner allí su Nombre. Su madre se llamaba Naamá, la amonita.",
        "CEI": "Roboamo, figlio di Salomone, regnò in Giuda. Aveva quarantun anni quando divenne re; regnò diciassette anni in Gerusalemme, città scelta dal Signore fra tutte le tribù di Israele per collocarvi il suo nome. Sua madre, ammonita, si chiamava Naama."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֧עַשׂ יְהוּדָ֛ה הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וַ/יְקַנְא֣וּ אֹת֗/וֹ מִ/כֹּל֙ אֲשֶׁ֣ר עָשׂ֣וּ אֲבֹתָ֔/ם בְּ/חַטֹּאתָ֖/ם אֲשֶׁ֥ר חָטָֽאוּ׃",
        "LXX": "καὶ ἐποίησεν Ῥοβοὰμ τὸ πονηρὸν ἐνώπιον Κυρίου· καὶ παρεζήλωσεν αὐτὸν ἐν πᾶσιν οἷς ἐποίησαν οἱ πατέρες αὐτῶν ἐν ταῖς ἁμαρτίαις αὐτῶν αἷς ἥμαρτον.",
        "VUL": "Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus quæ fecerant patres eorum in peccatis suis quæ peccaverunt.",
        "SYN": "И делал Иуда неугодное пред очами Господа, и раздражали Его более всего того, что сделали отцы их своими грехами, какими они грешили.",
        "NEO": "Juda fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w** et, par les péchés qu’ils commirent, ils excitèrent sa jalousie plus que ne l’avaient fait leurs pères.",
        "NAB": "Judah did evil in the sight of the LORD, and by their sins angered him even more than their fathers had done.",
        "VAT_ES": "Judá hizo lo que es malo a los ojos del Señor, provocando sus celos más que todos sus antepasados, con los pecados que cometieron.",
        "CEI": "Giuda fece ciò che è male agli occhi del Signore; essi provocarono il Signore a gelosia più di quanto non l'avessero fatto tutti i loro padri, con i loro peccati."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּבְנ֨וּ גַם הֵ֧מָּה לָ/הֶ֛ם בָּמ֥וֹת וּ/מַצֵּב֖וֹת וַ/אֲשֵׁרִ֑ים עַ֚ל כָּל גִּבְעָ֣ה גְבֹהָ֔ה וְ/תַ֖חַת כָּל עֵ֥ץ רַעֲנָֽן׃",
        "LXX": "καὶ ᾠκοδόμησαν ἑαυτοῖς ὑψηλὰ καὶ στήλας καὶ ἄλση ἐπὶ πάντα βουνὸν ὑψηλὸν καὶ ὑποκάτω παντὸς ξύλου συσκίου.",
        "VUL": "Ædificaverunt enim et ipsi sibi aras, et statuas, et lucos super omnem collem excelsum, et subter omnem arborem frondosam :",
        "SYN": "И устроили они у себя высоты и статуи и капища на всяком высоком холме и под всяким тенистым деревом.",
        "NEO": "Ils se bâtirent, eux aussi, des hauts lieux avec des stèles et des aschérahs, sur toute colline élevée et sous tout arbre vert.",
        "NAB": "They, too, built for themselves high places, pillars, and sacred poles, upon every high hill and under every green tree.",
        "VAT_ES": "También ellos se erigieron lugares altos, piedras conmemorativas y postes sagrados, en cualquier colina elevada y bajo todo árbol frondoso.",
        "CEI": "Anch'essi si costruirono alture, stele e pali sacri su ogni alto colle e sotto ogni albero verde."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/גַם קָדֵ֖שׁ הָיָ֣ה בָ/אָ֑רֶץ עָשׂ֗וּ כְּ/כֹל֙ הַ/תּוֹעֲבֹ֣ת הַ/גּוֹיִ֔ם אֲשֶׁר֙ הוֹרִ֣ישׁ יְהוָ֔ה מִ/פְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ σύνδεσμος ἐγενήθη ἐν τῇ γῇ, καὶ ἐποίησαν ἀπὸ πάντων τῶν βδελυγμάτων τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου υἱῶν Ἰσραήλ.",
        "VUL": "sed et effeminati fuerunt in terra, feceruntque omnes abominationes gentium quas attrivit Dominus ante faciem filiorum Israël.",
        "SYN": "И блудники были также в этой земле и делали все мерзости тех народов, которых Господь прогнал от лица сынов Израилевых.",
        "NEO": "Il y eut même des prostitués dans le pays. Ils agirent selon toutes les abominations des nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait chassées devant les enfants d’Israël.",
        "NAB": "There were also cult prostitutes in the land. Judah imitated all the abominable practices of the nations whom the LORD had cleared out of the Israelites' way.",
        "VAT_ES": "Incluso se llegó a tener en el país hombres dedicados a la prostitución sagrada. Así imitaron todas las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas.",
        "CEI": "Inoltre nel paese c'erano prostituti sacri, i quali rinnovarono tutti gli abomini dei popoli che il Signore aveva scacciati davanti agli Israeliti."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֛י בַּ/שָּׁנָ֥ה הַ/חֲמִישִׁ֖ית לַ/מֶּ֣לֶךְ רְחַבְעָ֑ם עָלָ֛ה שושק שִׁישַׁ֥ק מֶֽלֶךְ מִצְרַ֖יִם עַל יְרוּשָׁלִָֽם׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἐνιαυτῷ τῷ πέμπτῳ βασιλεύοντος Ῥοβοὰμ ἀνέβη Σουσακεὶμ βασιλεὺς Αἰγύπτου ἐπὶ Ἰερουσαλήμ,",
        "VUL": "In quinto autem anno regni Roboam, ascendit Sesac rex Ægypti in Jerusalem,",
        "SYN": "На пятом году царствования Ровоамова, Сусаким, царь Египетский, вышел против Иерусалима",
        "NEO": "La cinquième année du règne de Roboam, Sésac, roi d’Égypte, monta contre Jérusalem.",
        "NAB": "In the fifth year of King Rehoboam, Shishak, king of Egypt, attacked Jerusalem.",
        "VAT_ES": "El quinto año del reinado de Roboam, subió contra Jerusalén Sisac, rey de Egipto,",
        "CEI": "Nell'anno quinto del re Roboamo, il re di Egitto, Sisach, assalì Gerusalemme."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח אֶת אֹצְר֣וֹת בֵּית יְהוָ֗ה וְ/אֶת אֽוֹצְרוֹת֙ בֵּ֣ית הַ/מֶּ֔לֶךְ וְ/אֶת הַ/כֹּ֖ל לָקָ֑ח וַ/יִּקַּח֙ אֶת כָּל מָגִנֵּ֣י הַ/זָּהָ֔ב אֲשֶׁ֥ר עָשָׂ֖ה שְׁלֹמֹֽה׃",
        "LXX": "καὶ ἔλαβεν πάντας τοὺς θησαυροὺς οἴκου Κυρίου καὶ τοὺς θησαυροὺς οἴκου τοῦ βασιλέως καὶ τὰ δόρατα τὰ χρυσᾶ ἃ ἔλαβεν Δαυεὶδ ἐκ χειρὸς τῶν παίδων Ἁδραάζαρ βασιλέως Σουβὰ καὶ εἰσήνεγκεν αὐτὰ εἰς Ἰερουσαλήμ, τὰ πάντα ἃ ἔλαβεν ὅπλα τὰ χρυσᾶ.",
        "VUL": "et tulit thesauros domus Domini, et thesauros regios, et universa diripuit : scuta quoque aurea, quæ fecerat Salomon :",
        "SYN": "и взял сокровища дома Господня и сокровища дома царского [и золотые щиты, которые взял Давид от рабов Адраазара, царя Сувского, и внес в Иерусалим]. Всё взял; взял и все золотые щиты, которые сделал Соломон.",
        "NEO": "Il prit les trésors de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et les trésors de la maison du roi : il prit tout. Il prit tous les boucliers d’or que Salomon avait faits.",
        "NAB": "He took everything, including the treasures of the temple of the LORD and those of the royal palace, as well as all the gold shields made under Solomon.",
        "VAT_ES": "y se apoderó de los tesoros de la Casa del Señor y de la casa del rey. Se apoderó de todo, incluso de los escudos de oro que había hecho Salomón.",
        "CEI": "Costui depredò i tesori del tempio e vuotò la reggia dei suoi tesori. Prese anche gli scudi d'oro fatti da Salomone."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּ֨עַשׂ הַ/מֶּ֤לֶךְ רְחַבְעָם֙ תַּחְתָּ֔/ם מָגִנֵּ֖י נְחֹ֑שֶׁת וְ/הִפְקִ֗יד עַל יַד֙ שָׂרֵ֣י הָ/רָצִ֔ים הַ/שֹּׁ֣מְרִ֔ים פֶּ֖תַח בֵּ֥ית הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐποίησεν Ῥοβοὰμ ὁ βασιλεὺς ὅπλα χαλκᾶ ἀντ’ αὐτῶν· καὶ ἐπέθεντο ἐπ’ αὐτὸν οἱ ἡγούμενοι τῶν παρατρεχόντων, οἱ φυλάσσοντες τὸν πυλῶνα οἴκου βασιλέως.",
        "VUL": "pro quibus fecit rex Roboam scuta ærea, et tradidit ea in manum ducum scutariorum, et eorum qui excubabant ante ostium domus regis.",
        "SYN": "И сделал царь Ровоам вместо них медные щиты и отдал их на руки начальникам телохранителей, которые охраняли вход в дом царя.",
        "NEO": "A leur place, le roi Roboam fit des boucliers d’airain, et il les remit aux mains des chefs des coureurs qui gardaient l’entrée de la maison du roi.",
        "NAB": "To replace them, King Rehoboam had bronze shields made, which he entrusted to the officers of the guard on duty at the entrance of the royal palace.",
        "VAT_ES": "En lugar de ellos, el rey Roboam hizo unos escudos de bronce, y se los confió a los jefes de los guardias que custodiaban el acceso a la casa del rey.",
        "CEI": "Roboamo li sostituì con scudi di bronzo, che affidò agli ufficiali delle guardie addette alle porte della reggia."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יְהִ֛י מִ/דֵּי בֹ֥א הַ/מֶּ֖לֶךְ בֵּ֣ית יְהוָ֑ה יִשָּׂאוּ/ם֙ הָֽ/רָצִ֔ים וֶ/הֱשִׁיב֖וּ/ם אֶל תָּ֥א הָ/רָצִֽים׃",
        "LXX": "καὶ ἐγένετο ὅτε εἰσεπορεύετο ὁ βασιλεὺς εἰς οἶκον Κυρίου, καὶ ᾖρον αὐτὰ οἱ παρατρέχοντες καὶ ἀπηρείδοντο αὐτὰ εἰς τὸ θεὲ τῶν παρατρεχόντων.",
        "VUL": "Cumque ingrederetur rex in domum Domini, portabant ea qui præeundi habebant officium : et postea reportabant ad armamentarium scutariorum.",
        "SYN": "Когда царь выходил в дом Господень, телохранители несли их, и потом опять относили их в палату телохранителей.",
        "NEO": "Chaque fois que le roi allait à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, les coureurs les portaient ; et ils les rapportaient ensuite dans la chambre des coureurs.",
        "NAB": "Whenever the king visited the temple of the LORD, those on duty would carry the shields, and then return them to the guardroom.",
        "VAT_ES": "Cada vez que el rey iba a la Casa del Señor, los guardias los llevaban, y luego los volvían a dejar en la sala de guardia.",
        "CEI": "Ogni volta che il re andava nel tempio, le guardie li prendevano, poi li riportavano nella sala delle guardie."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י רְחַבְעָ֖ם וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣מָּה כְתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "Καὶ τὰ λοιπὰ τῶν λόγων Ῥοβοὰμ καὶ πάντα ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λὸγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Roboam, et omnia quæ fecit, ecce scripta sunt in libro sermonum dierum regum Juda.",
        "SYN": "Прочее о Ровоаме и обо всем, что он делал, описано в летописи царей Иудейских.",
        "NEO": "Le reste des actes de Roboam, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Rehoboam, with all that he did, are recorded in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Roboam y todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Roboamo, tutte le sue azioni, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וּ/מִלְחָמָ֨ה הָיְתָ֧ה בֵין רְחַבְעָ֛ם וּ/בֵ֥ין יָרָבְעָ֖ם כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ πόλεμος ἦν ἀνὰ μέσον Ῥοβοὰμ καὶ ἀνὰ μέσον Ἰεροβοὰμ πάσας τὰς ἡμέρας.",
        "VUL": "Fuitque bellum inter Roboam et Jeroboam cunctis diebus.",
        "SYN": "Между Ровоамом и Иеровоамом была война во все дни _жизни_ _их._",
        "NEO": "Il y eut toujours guerre entre Roboam et Jéroboam.",
        "NAB": "There was constant warfare between Rehoboam and Jeroboam.",
        "VAT_ES": "Entre Roboam y Jeroboam tuvo guerras continuas.",
        "CEI": "Ci fu guerra continua fra Roboamo e Geroboamo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֨ב רְחַבְעָ֜ם עִם אֲבֹתָ֗י/ו וַ/יִּקָּבֵ֤ר עִם אֲבֹתָי/ו֙ בְּ/עִ֣יר דָּוִ֔ד וְ/שֵׁ֣ם אִמּ֔/וֹ נַעֲמָ֖ה הָ/עַמֹּנִ֑ית וַ/יִּמְלֹ֛ךְ אֲבִיָּ֥ם בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ῥοβοὰμ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἀβιοὺ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Roboam cum patribus suis, et sepultus est cum eis in civitate David : nomen autem matris ejus Naama Ammanitis : et regnavit Abiam filius ejus pro eo.",
        "SYN": "И почил Ровоам с отцами своими и погребен с отцами своими в городе Давидовом. Имя матери его Наама Аммонитянка. И воцарился Авия, сын его, вместо него.",
        "NEO": "Roboam se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Sa mère s’appelait Naama, l’Ammonite ; et Abiam, son fils, régna à sa place.",
        "NAB": "Rehoboam rested with his ancestors; he was buried with them in the City of David. His mother was the Ammonite named Naamah. His son Abijam succeeded him as king.",
        "VAT_ES": "Roboam se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David. Su madre se llamaba Naamá, la amonita. Su hijo Abiam reinó en lugar de él.",
        "CEI": "Roboamo si addormentò con i suoi padri e fu sepolto nella città di Davide. Al suo posto divenne re suo figlio Abiam."
      }
    }
  }
}