{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_015",
  "book_key": "III_REG",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּבִשְׁנַת֙ שְׁמֹנֶ֣ה עֶשְׂרֵ֔ה לַמֶּ֖לֶךְ יָרָבְעָ֣ם בֶּן נְבָ֑ט מָלַ֥ךְ אֲבִיָּ֖ם עַל יְהוּדָֽה׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שָׁלֹ֣שׁ שָׁנִ֔ים מָלַ֖ךְ בִּירוּשָׁלִָ֑ם וְשֵׁ֣ם אִמּ֔וֹ מַעֲכָ֖ה בַּת אֲבִישָׁלֽוֹם׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֵּ֕לֶךְ בְּכָל חַטֹּ֥אות אָבִ֖יו אֲשֶׁר עָשָׂ֣ה לְפָנָ֑יו וְלֹא הָיָ֨ה לְבָב֤וֹ שָׁלֵם֙ עִם יְהוָ֣ה אֱלֹהָ֔יו כִּלְבַ֖ב דָּוִ֥ד אָבִֽיו׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֚י לְמַ֣עַן דָּוִ֔ד נָתַן֩ יְהוָ֨ה אֱלֹהָ֥יו ל֛וֹ נִ֖יר בִּירוּשָׁלִָ֑ם לְהָקִ֤ים אֶת בְּנוֹ֙ אַחֲרָ֔יו וּֽלְהַעֲמִ֖יד אֶת יְרוּשָׁלִָֽם׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר עָשָׂ֥ה דָוִ֛ד אֶת הַיָּשָׁ֖ר בְּעֵינֵ֣י יְהוָ֑ה וְלֹֽא סָ֞ר מִכֹּ֣ל אֲשֶׁר צִוָּ֗הוּ כֹּ֚ל יְמֵ֣י חַיָּ֔יו רַ֕ק בִּדְבַ֖ר אוּרִיָּ֥ה הַחִתִּֽי׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּמִלְחָמָ֨ה הָיְתָ֧ה בֵין רְחַבְעָ֛ם וּבֵ֥ין יָרָבְעָ֖ם כָּל יְמֵ֥י חַיָּֽיו׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְיֶ֨תֶר דִּבְרֵ֤י אֲבִיָּם֙ וְכָל אֲשֶׁ֣ר עָשָׂ֔ה הֲלֽוֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַיָּמִ֖ים לְמַלְכֵ֣י יְהוּדָ֑ה וּמִלְחָמָ֥ה הָיְתָ֛ה בֵּ֥ין אֲבִיָּ֖ם וּבֵ֥ין יָרָבְעָֽם׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיִּשְׁכַּ֤ב אֲבִיָּם֙ עִם אֲבֹתָ֔יו וַיִּקְבְּר֥וּ אֹת֖וֹ בְּעִ֣יר דָּוִ֑ד וַיִּמְלֹ֛ךְ אָסָ֥א בְנ֖וֹ תַּחְתָּֽיו׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּבִשְׁנַ֣ת עֶשְׂרִ֔ים לְיָרָבְעָ֖ם מֶ֣לֶךְ יִשְׂרָאֵ֑ל מָלַ֥ךְ אָסָ֖א מֶ֥לֶךְ יְהוּדָֽה׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְאַרְבָּעִ֤ים וְאַחַת֙ שָׁנָ֔ה מָלַ֖ךְ בִּירוּשָׁלִָ֑ם וְשֵׁ֣ם אִמּ֔וֹ מַעֲכָ֖ה בַּת אֲבִישָׁלֽוֹם׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיַּ֧עַשׂ אָסָ֛א הַיָּשָׁ֖ר בְּעֵינֵ֣י יְהוָ֑ה כְּדָוִ֖ד אָבִֽיו׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיַּעֲבֵ֥ר הַקְּדֵשִׁ֖ים מִן הָאָ֑רֶץ וַיָּ֨סַר֙ אֶת כָּל הַגִּלֻּלִ֔ים אֲשֶׁ֥ר עָשׂ֖וּ אֲבֹתָֽיו׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְגַ֣ם אֶת מַעֲכָ֣ה אִמּ֗וֹ וַיְסִרֶ֨הָ֙ מִגְּבִירָ֔ה אֲשֶׁר עָשְׂתָ֥ה מִפְלֶ֖צֶת לָאֲשֵׁרָ֑ה וַיִּכְרֹ֤ת אָסָא֙ אֶת מִפְלַצְתָּ֔הּ וַיִּשְׂרֹ֖ף בְּנַ֥חַל קִדְרֽוֹן׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְהַבָּמ֖וֹת לֹא סָ֑רוּ רַ֣ק לְבַב אָסָ֗א הָיָ֥ה שָׁלֵ֛ם עִם יְהוָ֖ה כָּל יָמָֽיו׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיָּבֵא֙ אֶת קָדְשֵׁ֣י אָבִ֔יו וקדשו וְקָדְשֵׁ֖י בֵּ֣ית יְהוָ֑ה כֶּ֥סֶף וְזָהָ֖ב וְכֵלִֽים׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּמִלְחָמָ֨ה הָיְתָ֜ה בֵּ֣ין אָסָ֗א וּבֵ֛ין בַּעְשָׁ֥א מֶֽלֶךְ יִשְׂרָאֵ֖ל כָּל יְמֵיהֶֽם׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיַּ֨עַל בַּעְשָׁ֤א מֶֽלֶךְ יִשְׂרָאֵל֙ עַל יְהוּדָ֔ה וַיִּ֖בֶן אֶת הָרָמָ֑ה לְבִלְתִּ֗י תֵּ֚ת יֹצֵ֣א וָבָ֔א לְאָסָ֖א מֶ֥לֶךְ יְהוּדָֽה׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיִּקַּ֣ח אָ֠סָא אֶת כָּל הַכֶּ֨סֶף וְהַזָּהָ֜ב הַֽנּוֹתָרִ֣ים בְּאוֹצְר֣וֹת בֵּית יְהוָ֗ה וְאֶת אֽוֹצְרוֹת֙ בֵּ֣ית מלך הַמֶּ֔לֶךְ וַֽיִּתְּנֵ֖ם בְּיַד עֲבָדָ֑יו וַיִּשְׁלָחֵ֞ם הַמֶּ֣לֶךְ אָסָ֗א אֶל בֶּן הֲ֠דַד בֶּן טַבְרִמֹּ֤ן בֶּן חֶזְיוֹן֙ מֶ֣לֶךְ אֲרָ֔ם הַיֹּשֵׁ֥ב בְּדַמֶּ֖שֶׂק לֵאמֹֽר׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּרִית֙ בֵּינִ֣י וּבֵינֶ֔ךָ בֵּ֥ין אָבִ֖י וּבֵ֣ין אָבִ֑יךָ הִנֵּה֩ שָׁלַ֨חְתִּֽי לְךָ֥ שֹׁ֨חַד֙ כֶּ֣סֶף וְזָהָ֔ב לֵ֣ךְ הָפֵ֗רָה אֶת בְּרִֽיתְךָ֙ אֶת בַּעְשָׁ֣א מֶֽלֶךְ יִשְׂרָאֵ֔ל וְיַעֲלֶ֖ה מֵעָלָֽי׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיִּשְׁמַ֨ע בֶּן הֲדַ֜ד אֶל הַמֶּ֣לֶךְ אָסָ֗א וַ֠יִּשְׁלַח אֶת שָׂרֵ֨י הַחֲיָלִ֤ים אֲשֶׁר לוֹ֙ עַל עָרֵ֣י יִשְׂרָאֵ֔ל וַיַּךְ֙ אֶת עִיּ֣וֹן וְאֶת דָּ֔ן וְאֵ֖ת אָבֵ֣ל בֵּֽית מַעֲכָ֑ה וְאֵת֙ כָּל כִּנְר֔וֹת עַ֖ל כָּל אֶ֥רֶץ נַפְתָּלִֽי׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַֽיְהִי֙ כִּשְׁמֹ֣עַ בַּעְשָׁ֔א וַיֶּחְדַּ֕ל מִבְּנ֖וֹת אֶת הָֽרָמָ֑ה וַיֵּ֖שֶׁב בְּתִרְצָֽה׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְהַמֶּ֨לֶךְ אָסָ֜א הִשְׁמִ֤יעַ אֶת כָּל יְהוּדָה֙ אֵ֣ין נָקִ֔י וַיִּשְׂא֞וּ אֶת אַבְנֵ֤י הָֽרָמָה֙ וְאֶת עֵצֶ֔יהָ אֲשֶׁ֥ר בָּנָ֖ה בַּעְשָׁ֑א וַיִּ֤בֶן בָּם֙ הַמֶּ֣לֶךְ אָסָ֔א אֶת גֶּ֥בַע בִּנְיָמִ֖ן וְאֶת הַמִּצְפָּֽה׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְיֶ֣תֶר כָּל דִּבְרֵֽי אָ֠סָא וְכָל גְּב֨וּרָת֜וֹ וְכָל אֲשֶׁ֣ר עָשָׂ֗ה וְהֶֽעָרִים֙ אֲשֶׁ֣ר בָּנָ֔ה הֲלֹֽא הֵ֣מָּה כְתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַיָּמִ֖ים לְמַלְכֵ֣י יְהוּדָ֑ה רַ֚ק לְעֵ֣ת זִקְנָת֔וֹ חָלָ֖ה אֶת רַגְלָֽיו׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיִּשְׁכַּ֤ב אָסָא֙ עִם אֲבֹתָ֔יו וַיִּקָּבֵר֙ עִם אֲבֹתָ֔יו בְּעִ֖יר דָּוִ֣ד אָבִ֑יו וַיִּמְלֹ֛ךְ יְהוֹשָׁפָ֥ט בְּנ֖וֹ תַּחְתָּֽיו׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְנָדָ֣ב בֶּן יָרָבְעָ֗ם מָלַךְ֙ עַל יִשְׂרָאֵ֔ל בִּשְׁנַ֣ת שְׁתַּ֔יִם לְאָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה וַיִּמְלֹ֥ךְ עַל יִשְׂרָאֵ֖ל שְׁנָתָֽיִם׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיַּ֥עַשׂ הָרַ֖ע בְּעֵינֵ֣י יְהוָ֑ה וַיֵּ֨לֶךְ֙ בְּדֶ֣רֶךְ אָבִ֔יו וּ֨בְחַטָּאת֔וֹ אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַיִּקְשֹׁ֨ר עָלָ֜יו בַּעְשָׁ֤א בֶן אֲחִיָּה֙ לְבֵ֣ית יִשָּׂשכָ֔ר וַיַּכֵּ֣הוּ בַעְשָׁ֔א בְּגִבְּת֖וֹן אֲשֶׁ֣ר לַפְּלִשְׁתִּ֑ים וְנָדָב֙ וְכָל יִשְׂרָאֵ֔ל צָרִ֖ים עַֽל גִּבְּתֽוֹן׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַיְמִתֵ֣הוּ בַעְשָׁ֔א בִּשְׁנַ֣ת שָׁלֹ֔שׁ לְאָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה וַיִּמְלֹ֖ךְ תַּחְתָּֽיו׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיְהִ֣י כְמָלְכ֗וֹ הִכָּה֙ אֶת כָּל בֵּ֣ית יָרָבְעָ֔ם לֹֽא הִשְׁאִ֧יר כָּל נְשָׁמָ֛ה לְיָרָבְעָ֖ם עַד הִשְׁמִד֑וֹ כִּדְבַ֣ר יְהוָ֔ה אֲשֶׁ֣ר דִּבֶּ֔ר בְּיַד עַבְדּ֖וֹ אֲחִיָּ֥ה הַשִּׁילֹנִֽי׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "עַל חַטֹּ֤אות יָרָבְעָם֙ אֲשֶׁ֣ר חָטָ֔א וַאֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵ֑ל בְּכַעְס֕וֹ אֲשֶׁ֣ר הִכְעִ֔יס אֶת יְהוָ֖ה אֱלֹהֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְיֶ֛תֶר דִּבְרֵ֥י נָדָ֖ב וְכָל אֲשֶׁ֣ר עָשָׂ֑ה הֲלֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַיָּמִ֖ים לְמַלְכֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּמִלְחָמָ֨ה הָיְתָ֜ה בֵּ֣ין אָסָ֗א וּבֵ֛ין בַּעְשָׁ֥א מֶֽלֶךְ יִשְׂרָאֵ֖ל כָּל יְמֵיהֶֽם׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בִּשְׁנַ֣ת שָׁלֹ֔שׁ לְאָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ בַּעְשָׁ֨א בֶן אֲחִיָּ֤ה עַל כָּל יִשְׂרָאֵל֙ בְּתִרְצָ֔ה עֶשְׂרִ֥ים וְאַרְבַּ֖ע שָׁנָֽה׃"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַיַּ֥עַשׂ הָרַ֖ע בְּעֵינֵ֣י יְהוָ֑ה וַיֵּ֨לֶךְ֙ בְּדֶ֣רֶךְ יָרָבְעָ֔ם וּ֨בְחַטָּאת֔וֹ אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃"
      }
    }
  }
}