{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_016",
  "book_key": "III_REG",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֤י דְבַר יְהוָה֙ אֶל יֵה֣וּא בֶן חֲנָ֔נִי עַל בַּעְשָׁ֖א לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου ἐν χειρὶ Εἰοὺ υἱοῦ Ἁνανεὶ πρὸς Βαασά",
        "VUL": "Factus est autem sermo Domini ad Jehu filium Hanani contra Baasa, dicens :",
        "SYN": "И было слово Господне к Иую, сыну Ананиеву, о Ваасе:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jéhu, fils de Hanani, contre Baasa, en ces termes :",
        "NAB": "The LORD spoke against Baasha to Jehu, son of Hanani, and said:",
        "VAT_ES": "La palabra del Señor llegó entonces a Jehú, hijo de Jananí, contra Basá, en estos términos:",
        "CEI": "La parola del Signore fu rivolta a Ieu figlio di Canàni contro Baasa:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יַ֗עַן אֲשֶׁ֤ר הֲרִימֹתִ֨י/ךָ֙ מִן הֶ֣/עָפָ֔ר וָ/אֶתֶּנְ/ךָ֣ נָגִ֔יד עַ֖ל עַמִּ֣/י יִשְׂרָאֵ֑ל וַ/תֵּ֣לֶךְ בְּ/דֶ֣רֶךְ יָרָבְעָ֗ם וַֽ/תַּחֲטִא֙ אֶת עַמִּ֣/י יִשְׂרָאֵ֔ל לְ/הַכְעִיסֵ֖/נִי בְּ/חַטֹּאתָֽ/ם׃",
        "LXX": "Ἀνθ’ ὧν ὕψωσά σε ἀπὸ τῆς γῆς καὶ ἔδωκά σε ἡγούμενον ἐπὶ τὸν λαόν μου Ἰσραήλ, καὶ ἐπορεύθης ἐν τῇ ὁδῷ Ἰεροβοὰμ καὶ ἐξήμαρτες τὸν λαόν μου τὸν Ἰσραὴλ τοῦ παροργίσαι με ἐν τοῖς ματαίοις αὐτῶν,",
        "VUL": "Pro eo quod exaltavi te de pulvere, et posui te ducem super populum meum Israël, tu autem ambulasti in via Jeroboam, et peccare fecisti populum meum Israël, ut me irritares in peccatis eorum :",
        "SYN": "за то, что Я поднял тебя из праха и сделал тебя вождем народа Моего Израиля, ты же пошел путем Иеровоама и ввел в грех народ Мой Израильтян, чтобы он прогневлял Меня грехами своими,",
        "NEO": "« Je t’ai élevé de la poussière et je t’ai établi chef de mon peuple d’Israël ; mais tu as marché dans la voie de Jéroboam et tu as fait pécher mon peuple d’Israël, pour m’irriter par leurs péchés.",
        "NAB": "\"Inasmuch as I lifted you up from the dust and made you ruler of my people Israel, but you have imitated the conduct of Jeroboam and have caused my people Israel to sin, provoking me to anger by their sins,",
        "VAT_ES": "«Yo te levanté del polvo y te constituí jefe de mi pueblo Israel. Pero tú has seguido el camino de Jeroboam y has hecho pecar a mi pueblo Israel, provocándome así con sus pecados.",
        "CEI": "\"Io ti ho innalzato dalla polvere e ti ho costituito capo del popolo di Israele, ma tu hai imitato la condotta di Geroboamo e hai fatto peccare Israele mio popolo fino a provocarmi con i loro peccati."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הִנְ/נִ֥י מַבְעִ֛יר אַחֲרֵ֥י בַעְשָׁ֖א וְ/אַחֲרֵ֣י בֵית֑/וֹ וְ/נָֽתַתִּי֙ אֶת בֵּ֣יתְ/ךָ֔ כְּ/בֵ֖ית יָרָבְעָ֥ם בֶּן נְבָֽט׃",
        "LXX": "ἰδοὺ ἐγὼ ἐξεγείρω ὀπίσω Βαασὰ καὶ ὄπισθεν τοῦ οἴκου αὐτοῦ, καὶ δώσω τὸν οἶκον αὐτοῦ ὡς τὸν οἶκον Ἰεροβοὰμ υἱοῦ Ναβάθ.",
        "VUL": "ecce ego demetam posteriora Baasa, et posteriora domus ejus, et faciam domum tuam sicut domum Jeroboam filii Nabat.",
        "SYN": "вот, Я отвергну дом Ваасы и дом потомства его и сделаю с домом твоим то же, что с домом Иеровоама, сына Наватова;",
        "NEO": "C’est pourquoi voici que je vais balayer Baasa et sa maison, et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nabat.",
        "NAB": "I will destroy you, Baasha, and your house;",
        "VAT_ES": "Por eso, voy a barrer hasta los últimos restos de Basá y de su casa, y dejaré tu casa como la de Jeroboam, hijo de Nebat.",
        "CEI": "Ecco, io spazzerò Baasa e la sua casa e renderò la tua casa come la casa di Geroboamo figlio di Nebàt."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/מֵּ֤ת לְ/בַעְשָׁא֙ בָּ/עִ֔יר יֹֽאכְל֖וּ הַ/כְּלָבִ֑ים וְ/הַ/מֵּ֥ת ל/וֹ֙ בַּ/שָּׂדֶ֔ה יֹאכְל֖וּ ע֥וֹף הַ/שָּׁמָֽיִם׃",
        "LXX": "τὸν τεθνηκότα τοῦ Βαασὰ ἐν τῇ πόλει, καταφάγονται αὐτὸν οἱ κύνες, καὶ τὸν τεθνηκότα αὐτοῦ ἐν τῷ πεδίῳ, καταφάγονται αὐτὸν τὰ πετεινὰ τοῦ οὐρανοῦ.",
        "VUL": "Qui mortuus fuerit de Baasa in civitate, comedent eum canes : et qui mortuus fuerit ex eo in regione, comedent eum volucres cæli.",
        "SYN": "кто умрет у Ваасы в городе, того съедят псы; а кто умрет у него на поле, того склюют птицы небесные.",
        "NEO": "Celui de la maison de Baasa qui mourra dans la ville sera mangé par les chiens, et celui des siens qui mourra dans les champs sera mangé par les oiseaux du ciel. »",
        "NAB": "I will make your house like that of Jeroboam, son of Nebat. If anyone of Baasha's line dies in the city, dogs shall devour him; if he dies in the field, he shall be devoured by the birds of the sky.\"",
        "VAT_ES": "Al de la familia de Basá que muera en la ciudad, lo comerán los perros, y al que muera en descampado, lo comerán las aves del cielo».",
        "CEI": "I cani divoreranno quanti della casa di Baasa moriranno in città; quelli morti in campagna li divoreranno gli uccelli dell'aria\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֥י בַעְשָׁ֛א וַ/אֲשֶׁ֥ר עָשָׂ֖ה וּ/גְבֽוּרָת֑/וֹ הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Βαασὰ καὶ πάντα ἃ ἐποίησεν καὶ αἱ δυναστεῖαι αὐτοῦ, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Baasa, et quæcumque fecit, et prælia ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?",
        "SYN": "Прочие дела Ваасы, всё, что он сделал, и подвиги его описаны в летописи царей Израильских.",
        "NEO": "Le reste des actes de Baasa, ce qu’il a fait et ses exploits, cela n’est-il pas écrit dans la Chroniques des roi d’Israël ?",
        "NAB": "The rest of the acts of Baasha, with all his valor and accomplishments, are written in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Basá y todo lo que él hizo, así como su valentía, &iquest;no está escrito todo eso en el Libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Baasa, le sue azioni e le sue prodezze, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב בַּעְשָׁא֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵ֖ר בְּ/תִרְצָ֑ה וַ/יִּמְלֹ֛ךְ אֵלָ֥ה בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Βαασὰ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται ἐν Θερσά· καὶ βασιλεύει Ἠλαὰν υἱὸς αὐτοῦ ἀντ’ αὐτοῦ ἐν τῷ εἰκοστῷ ἔτει βασιλέως Ἀσά.",
        "VUL": "Dormivit ergo Baasa cum patribus suis, sepultusque est in Thersa : et regnavit Ela filius ejus pro eo.",
        "SYN": "И почил Вааса с отцами своими, и погребен в Фирце. И воцарился Ила, сын его, вместо него.",
        "NEO": "Baasa se coucha avec ses pères et il fut enterré à Thersa ; et Ela, son fils, régna à sa place.",
        "NAB": "Baasha rested with his ancestors; he was buried in Tirzah, and his son Elah succeeded him as king.",
        "VAT_ES": "Basá se fue a descansar con sus padres y fue sepultado en Tirsá. Su hijo Elá reinó en lugar de él.",
        "CEI": "Baasa si addormentò con i suoi padri e fu sepolto in Tirza e al suo posto regnò suo figlio Ela."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/גַ֡ם בְּ/יַד יֵה֨וּא בֶן חֲנָ֜נִי הַ/נָּבִ֗יא דְּבַר יְהוָ֡ה הָיָה֩ אֶל בַּעְשָׁ֨א וְ/אֶל בֵּית֜/וֹ וְ/עַ֥ל כָּל הָ/רָעָ֣ה אֲשֶׁר עָשָׂ֣ה בְּ/עֵינֵ֣י יְהוָ֗ה לְ/הַכְעִיס/וֹ֙ בְּ/מַעֲשֵׂ֣ה יָדָ֔י/ו לִ/הְי֖וֹת כְּ/בֵ֣ית יָרָבְעָ֑ם וְ/עַ֥ל אֲשֶׁר הִכָּ֖ה אֹתֽ/וֹ׃",
        "LXX": "καὶ ἐν χειρὶ Εἰοὺ Ἁνανεὶ ἐλάλησεν Κύριος ἐπὶ Βαασὰ καὶ ἐπὶ τὸν οἶκον αὐτοῦ πᾶσαν τὴν κακίαν ἣν ἐποίησεν ἐνώπιον Κυρίου τοῦ παροργίσαι αὐτὸν ἐν τοῖς ἔργοις τῶν χειρῶν αὐτοῦ, τοῦ εἶναι κατὰ τὸν οἶκον Ἰεροβοὰμ καὶ ὑπὲρ τοῦ πατάξαι αὐτόν.",
        "VUL": "Cum autem in manu Jehu filii Hanani prophetæ verbum Domini factum esset contra Baasa, et contra domum ejus, et contra omne malum quod fecerat coram Domino, ad irritandum eum in operibus manuum suarum, ut fieret sicut domus Jeroboam : ob hanc causam occidit eum, hoc est, Jehu filium Hanani prophetam.",
        "SYN": "Но чрез Иуя, сына Ананиева, уже было _сказано_ слово Господне о Ваасе и о доме его и о всем зле, какое он делал пред очами Господа, раздражая Его делами рук своих, подражая дому Иеровоамову, за что он истреблен был.",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut aussi dirigée par l’organe du prophète Jéhu, fils de Hanani, contre Baasa et contre sa maison, soit à cause de tout le mal qu’il avait fait sous les yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, en l’irritant par l’œuvre de ses mains et en devenant semblable à la maison de Jéroboam, soit encore parce qu’il avait frappé cette maison.",
        "NAB": "(Through the prophet Jehu, son of Hanani, the LORD had threatened Baasha and his house, because of all the evil Baasha did in the sight of the LORD, provoking him to anger by his evil deeds, so that he became like the house of Jeroboam; and because he killed Nadab.)",
        "VAT_ES": "Además, por medio del profeta Jehú, hijo de Jananí, la palabra del Señor fue dirigida a Basá y a su casa, por todo el mal que este había hecho a los ojos del Señor, provocando su indignación con la obra de sus manos, hasta el punto de llegar a ser como la casa de Jeroboam, y también por haber exterminado su estirpe.",
        "CEI": "Attraverso il profeta Ieu figlio di Canàni la parola del Signore fu rivolta a Baasa e alla sua casa. Dio condannò Baasa per tutto il male che aveva commesso agli occhi del Signore, irritandolo con le sue opere, tanto che la sua casa era diventata come quella di Geroboamo, e perché egli aveva sterminato quella famiglia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת עֶשְׂרִ֤ים וָ/שֵׁשׁ֙ שָׁנָ֔ה לְ/אָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ אֵלָ֨ה בֶן בַּעְשָׁ֧א עַל יִשְׂרָאֵ֛ל בְּ/תִרְצָ֖ה שְׁנָתָֽיִם׃",
        "LXX": "Καὶ Ἠλὰ υἱὸς Βαασὰ ἐβασίλευσεν ἐπὶ Ἰσραὴλ δύο ἔτη ἐν Θερσά.",
        "VUL": "Anno vigesimo sexto Asa regis Juda, regnavit Ela filius Baasa super Israël in Thersa, duobus annis.",
        "SYN": "В двадцать шестой год Асы, царя Иудейского, воцарился Ила, сын Ваасы, над Израилем в Фирце, _и_ _царствовал_ два года.",
        "NEO": "La vingt-sixième année d’Asa, roi de Juda, Ela, fils de Baasa, devint roi d’Israël à Thersa, et il régna deux ans.",
        "NAB": "In the twenty-sixth year of Asa, king of Judah, Elah, son of Baasha, began his two-year reign over Israel in Tirzah.",
        "VAT_ES": "El vigésimo sexto año de Asá, rey de Judá, comenzó a reinar sobre Israel Elá, hijo de Basá, y reinó dos años en Tirsá.",
        "CEI": "Nell'anno ventiseiesimo di Asa re di Giuda, su Israele in Tirza divenne re Ela figlio di Baasa; regnò due anni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקְשֹׁ֤ר עָלָי/ו֙ עַבְדּ֣/וֹ זִמְרִ֔י שַׂ֖ר מַחֲצִ֣ית הָ/רָ֑כֶב וְ/ה֤וּא בְ/תִרְצָה֙ שֹׁתֶ֣ה שִׁכּ֔וֹר בֵּ֣ית אַרְצָ֔א אֲשֶׁ֥ר עַל הַ/בַּ֖יִת בְּ/תִרְצָֽה׃",
        "LXX": "καὶ συνέστρεψεν ἐπ’ αὐτὸν Ζαμβρεὶ ὁ ἄρχων τῆς ἡμίσους τῆς ἵππου, καὶ αὐτὸς ἦν ἐν Θερσὰ πίνων μεθύων ἐν τῷ οἴκῳ Ὠσά, τοῦ οἰκονόμου ἐν Θερσά.",
        "VUL": "Et rebellavit contra eum servus suus Zambri, dux mediæ partis equitum : erat autem Ela in Thersa bibens, et temulentus in domo Arsa præfecti Thersa.",
        "SYN": "И составил против него заговор раб его Замврий, начальствовавший над половиною колесниц. Когда он в Фирце напился допьяна в доме Арсы, начальствующего над дворцом в Фирце,",
        "NEO": "Son serviteur Zambri, chef de la moitié des chars, conspira contre lui. Ela était à Thersa, buvant et s’enivrant dans la maison d’Arsa, qui était préposé à la maison du roi à Thersa.",
        "NAB": "His servant Zimri, commander of half his chariots, plotted against him. As he was in Tirzah, drinking to excess in the house of Arza, superintendent of his palace in Tirzah,",
        "VAT_ES": "Su servidor Zimrí, jefe de media división de los carros de guerra, conspiró contra él; y mientras Elá estaba en Tirsá, bebiendo hasta embriagarse en casa de Arsá, el mayordomo de palacio,",
        "CEI": "Contro di lui congiurò un suo ufficiale, Zimri, capo di una metà dei carri. Mentre quegli, in Tirza, beveva e si ubriacava nella casa di Arza, maggiordomo in Tirza,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א זִמְרִי֙ וַ/יַּכֵּ֣/הוּ וַ/יְמִיתֵ֔/הוּ בִּ/שְׁנַת֙ עֶשְׂרִ֣ים וָ/שֶׁ֔בַע לְ/אָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה וַ/יִּמְלֹ֖ךְ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ εἰσῆλθεν Ζαμβρεὶ καὶ ἐπάταξεν αὐτὸν καὶ ἐθανάτωσεν αὐτόν, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.",
        "VUL": "Irruens ergo Zambri, percussit et occidit eum, anno vigesimo septimo Asa regis Juda, et regnavit pro eo.",
        "SYN": "тогда вошел Замврий, поразил его и умертвил его, в двадцать седьмой год Асы, царя Иудейского, и воцарился вместо него.",
        "NEO": "Zambri entra, le frappa et le tua, la vingt-septième année d’Asa, roi de Juda, et il régna à sa place.",
        "NAB": "Zimri entered; he struck and killed him in the twenty-seventh year of Asa, king of Judah, and reigned in his place.",
        "VAT_ES": "entró Zimrí, lo hirió de muerte y reinó en lugar de él. Era el vigésimo séptimo año de Asá, rey de Judá.",
        "CEI": "arrivò Zimri, lo sconfisse, l'uccise nell'anno ventisettesimo di Asa, re di Giuda, e regnò al suo posto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֨י בְ/מָלְכ֜/וֹ כְּ/שִׁבְתּ֣/וֹ עַל כִּסְא֗/וֹ הִכָּה֙ אֶת כָּל בֵּ֣ית בַּעְשָׁ֔א לֹֽא הִשְׁאִ֥יר ל֖/וֹ מַשְׁתִּ֣ין בְּ/קִ֑יר וְ/גֹאֲלָ֖י/ו וְ/רֵעֵֽ/הוּ׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ βασιλεῦσαι αὐτὸν ἐν τῷ καθίσαι αὐτὸν ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἐπάταξεν ὅλον τὸν οἶκον Βαασά,",
        "VUL": "Cumque regnasset, et sedisset super solium ejus, percussit omnem domum Baasa, et non dereliquit ex ea mingentem ad parietem : et propinquos et amicos ejus.",
        "SYN": "Когда он воцарился и сел на престоле его, то истребил весь дом Ваасы, не оставив ему мочащегося к стене, ни родственников его, ни друзей его.",
        "NEO": "Lorsqu’il fut devenu roi et qu’il fut assis sur son trône, il frappa toute la maison de Baasa, ne laissant vivre aucun enfant mâle, ni aucun de ses parents et de ses amis.",
        "NAB": "Once he was seated on the royal throne, he killed off the whole house of Baasha, not sparing a single male relative or friend of his.",
        "VAT_ES": "Apenas se proclamó rey y se sentó en su trono, él acabó con toda la casa de Basá, sin dejarle ningún varón, ni parientes cercanos ni amigos.",
        "CEI": "Quando divenne re, appena seduto sul suo trono, distrusse tutta la famiglia di Baasa; non lasciò sopravvivere alcun maschio fra i suoi parenti e amici."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּשְׁמֵ֣ד זִמְרִ֔י אֵ֖ת כָּל בֵּ֣ית בַּעְשָׁ֑א כִּ/דְבַ֤ר יְהוָה֙ אֲשֶׁ֣ר דִּבֶּ֣ר אֶל בַּעְשָׁ֔א בְּ/יַ֖ד יֵה֥וּא הַ/נָּבִֽיא׃",
        "LXX": "κατὰ τὸ ῥῆμα ὃ ἐλάλησεν Κύριος ἐπὶ τὸν οἶκον Βαασὰ καὶ πρὸς Εἰοὺ τὸν προφήτην",
        "VUL": "Delevitque Zambri omnem domum Baasa, juxta verbum Domini quod locutus fuerat ad Baasa in manu Jehu prophetæ,",
        "SYN": "И истребил Замврий весь дом Ваасы, по слову Господа, которое Он изрек о Ваасе чрез Иуя пророка,",
        "NEO": "C’est ainsi que Zambri détruisit toute la maison de Baasa, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w** qu’il avait dite contre Baasa par l’organe de Jéhu, le prophète,",
        "NAB": "Zimri destroyed the entire house of Baasha, as the LORD had prophesied to Baasha through the prophet Jehu,",
        "VAT_ES": "Zimrí exterminó a toda la casa de Basá, conforme a la palabra que el Señor había pronunciado contra él por medio del profeta Jehú,",
        "CEI": "Zimri distrusse tutta la famiglia di Baasa secondo la parola che il Signore aveva rivolta contro Baasa per mezzo del profeta Ieu,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֶ֚ל כָּל חַטֹּ֣אות בַּעְשָׁ֔א וְ/חַטֹּ֖אות אֵלָ֣ה בְנ֑/וֹ אֲשֶׁ֣ר חָטְא֗וּ וַ/אֲשֶׁ֤ר הֶחֱטִ֨יאוּ֙ אֶת יִשְׂרָאֵ֔ל לְ/הַכְעִ֗יס אֶת יְהוָ֛ה אֱלֹהֵ֥י יִשְׂרָאֵ֖ל בְּ/הַבְלֵי/הֶֽם׃",
        "LXX": "περὶ πασῶν ἁμαρτιῶν Βαασὰ καὶ Ἠλὰ τοῦ υἱοῦ αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ἰσραὴλ τοῦ παροργίσαι Κύριον τὸν θεὸν Ἰσραὴλ ἐν τοῖς ματαίοις αὐτῶν.",
        "VUL": "propter universa peccata Baasa, et peccata Ela filii ejus, qui peccaverunt, et peccare fecerunt Israël, provocantes Dominum Deum Israël in vanitatibus suis.",
        "SYN": "за все грехи Ваасы и за грехи Илы, сына его, которые они сами делали и которыми вводили Израиля в грех, раздражая Господа Бога Израилева своими идолами.",
        "NEO": "à cause de tous les péchés que Baasa et Ela, son fils, avaient commis et qu’ils avaient fait commettre à Israël, irritant par leurs idoles \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël.",
        "NAB": "because of all the sins which Baasha and his son Elah committed and caused Israel to commit, provoking the LORD, the God of Israel, to anger by their idols.",
        "VAT_ES": "a causa de todos los pecados que Basá y su hijo Elá habían cometido y habían hecho cometer a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel.",
        "CEI": "a causa di tutti i peccati di Baasa e dei peccati di Ela suo figlio, di quelli commessi da loro e di quelli fatti commettere a Israele, irritando con le loro vanità il Signore Dio di Israele."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י אֵלָ֖ה וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֽוֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἠλὰ ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Ela, et omnia quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?",
        "SYN": "Прочие дела Илы, все, что он сделал, описано в летописи царей Израильских.",
        "NEO": "Le reste des actes d’Ela, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Elah, with all that he did, are written in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Elá y todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Ela e tutte le sue azioni sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֩ עֶשְׂרִ֨ים וָ/שֶׁ֜בַע שָׁנָ֗ה לְ/אָסָא֙ מֶ֣לֶךְ יְהוּדָ֔ה מָלַ֥ךְ זִמְרִ֛י שִׁבְעַ֥ת יָמִ֖ים בְּ/תִרְצָ֑ה וְ/הָ/עָ֣ם חֹנִ֔ים עַֽל גִּבְּת֖וֹן אֲשֶׁ֥ר לַ/פְּלִשְׁתִּֽים׃",
        "LXX": "Καὶ Ζαμβρεὶ ἐβασίλευσεν ἑπτὰ ἔτη ἐν Θερσά· καὶ ἡ παρεμβολὴ Ἰσραὴλ ἐπὶ Γαβαὼν τῶν ἀλλοφύλων.",
        "VUL": "Anno vigesimo septimo Asa regis Juda, regnavit Zambri septem diebus in Thersa : porro exercitus obsidebat Gebbethon urbem Philisthinorum.",
        "SYN": "В двадцать седьмой год Асы, царя Иудейского, воцарился Замврий и царствовал семь дней в Фирце, когда народ осаждал Гавафон Филистимский.",
        "NEO": "La vingt-septième année d’Asa, roi de Juda, Zambri fut roi pendant sept jours à Thersa. Le peuple était alors campé vis-à-vis de Gebbéthon, qui appartenait aux Philistins.",
        "NAB": "In the twenty-seventh year of Asa, king of Judah, Zimri reigned seven days in Tirzah. The army was besieging Gibbethon of the Philistines",
        "VAT_ES": "El vigésimo séptimo año de Asá, rey de Judá, comenzó a reinar Zimrí, y reinó siete días en Tirsá. Mientras tanto, el ejército estaba acampado contra Guibetón, que pertenecía a los filisteos.",
        "CEI": "Nell'anno ventisettesimo di Asa re di Giuda, Zimri divenne re per sette giorni in Tirza, mentre il popolo era accampato contro Ghibbeton, che apparteneva ai Filistei."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע הָ/עָם֙ הַ/חֹנִ֣ים לֵ/אמֹ֔ר קָשַׁ֣ר זִמְרִ֔י וְ/גַ֖ם הִכָּ֣ה אֶת הַ/מֶּ֑לֶךְ וַ/יַּמְלִ֣כוּ כָֽל יִ֠שְׂרָאֵל אֶת עָמְרִ֨י שַׂר צָבָ֧א עַל יִשְׂרָאֵ֛ל בַּ/יּ֥וֹם הַ/ה֖וּא בַּֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἤκουσεν ὁ λαὸς ἐν τῇ παρεμβολῇ λεγόντων Συνεστράφη Ζαμβρεὶ καὶ ἔπαισεν τὸν βασιλέα· καὶ ἐβασίλευσαν ἐν Ἰσραὴλ τὸν Ζαμβρεὶ τὸν ἡγούμενον τῆς στρατείας ἐπὶ Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐν τῇ παρεμβολῇ.",
        "VUL": "Cumque audisset rebellasse Zambri, et occidisse regem, fecit sibi regem omnis Israël Amri, qui erat princeps militiæ super Israël in die illa in castris.",
        "SYN": "Когда народ осаждавший услышал, что Замврий сделал заговор и умертвил царя, то все Израильтяне воцарили Амврия, военачальника, над Израилем в тот же день, в стане.",
        "NEO": "Et le peuple qui campait apprit cette nouvelle : « Zambri a conspiré, et même il a tué le roi ! » Le jour même, dans le camp, tout Israël établit pour roi d’Israël Amri, chef de l’armée.",
        "NAB": "when they heard that Zimri had formed a conspiracy and had killed the king. So that day in the camp all Israel proclaimed Omri, general of the army, king of Israel.",
        "VAT_ES": "Cuando el ejército acampado oyó decir: «Zimrí ha tramado una conspiración e incluso ha matado al rey», ese mismo día, en el campamento, todo Israel proclamó rey de Israel a Omrí, el jefe del ejército.",
        "CEI": "Quando il popolo accampato colà venne a sapere che Zimri si era ribellato e aveva ucciso il re, tutto Israele in quello stesso giorno, nell'accampamento, proclamò re di Israele Omri, capo dell'esercito."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּעֲלֶ֥ה עָמְרִ֛י וְ/כָל יִשְׂרָאֵ֥ל עִמּ֖/וֹ מִֽ/גִּבְּת֑וֹן וַ/יָּצֻ֖רוּ עַל תִּרְצָֽה׃",
        "LXX": "καὶ ἀνέβη Ζαμβρεὶ καὶ πᾶς Ἰσραὴλ μετ’ αὐτοῦ ἐν Γαβαθὼν καὶ περιεκάθισαν ἐπὶ Θερσά.",
        "VUL": "Ascendit ergo Amri, et omnis Israël cum eo, de Gebbethon, et obsidebant Thersa.",
        "SYN": "И отступили Амврий и все Израильтяне с ним от Гавафона и осадили Фирцу.",
        "NEO": "Amri et tout Israël avec lui montèrent de Gebbéthon et vinrent assiéger Thersa.",
        "NAB": "Omri marched up from Gibbethon, accompanied by all Israel, and laid siege to Tirzah.",
        "VAT_ES": "Omrí y todo Israel con él subieron de Guibetón y sitiaron a Tirsá.",
        "CEI": "Omri e tutto Israele, abbandonata Ghibbeton, andarono a Tirza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כִּ/רְא֤וֹת זִמְרִי֙ כִּֽי נִלְכְּדָ֣ה הָ/עִ֔יר וַ/יָּבֹ֖א אֶל אַרְמ֣וֹן בֵּית הַ/מֶּ֑לֶךְ וַ/יִּשְׂרֹ֨ף עָלָ֧י/ו אֶת בֵּֽית מֶ֛לֶךְ בָּ/אֵ֖שׁ וַ/יָּמֹֽת׃",
        "LXX": "καὶ ἐγενήθη ὡς εἶδεν Ζαμβρεὶ ὅτι προκατείλημπται αὐτοῦ ἡ πόλις, καὶ πορεύονται εἰς ἄντρον τοῦ οἴκου τοῦ βασιλέως, καὶ ἐνεπύρισεν ὁ βασιλεὺς ἐπ’ αὐτὸν τὸν οἶκον τοῦ βασιλέως, καὶ ἀπέθανεν·",
        "VUL": "Videns autem Zambri quod expugnanda esset civitas, ingressus est palatium, et succendit se cum domo regia : et mortuus est",
        "SYN": "Когда увидел Замврий, что город взят, вошел во внутреннюю комнату царского дома и зажег за собою царский дом огнем и погиб",
        "NEO": "Lorsqu’il vit la ville prise, Zambri se retira dans la citadelle de la maison du roi et brûla sur lui la maison du roi. C’est ainsi qu’il mourut,",
        "NAB": "When Zimri saw the city was captured, he entered the citadel of the royal palace and burned down the palace over him. He died",
        "VAT_ES": "Cuando Zimrí vio que la ciudad era tomada, entró en el torreón del palacio real, prendió fuego al palacio y así murió.",
        "CEI": "Quando vide che era stata presa la città, Zimri entrò nella fortezza della reggia, incendiò il palazzo e così morì bruciato."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עַל חטאת/ו חַטֹּאתָי/ו֙ אֲשֶׁ֣ר חָטָ֔א לַ/עֲשׂ֥וֹת הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה לָ/לֶ֨כֶת֙ בְּ/דֶ֣רֶךְ יָרָבְעָ֔ם וּ/בְ/חַטָּאת/וֹ֙ אֲשֶׁ֣ר עָשָׂ֔ה לְ/הַחֲטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "ὑπὲρ τῶν ἁμαρτιῶν αὐτοῦ ὧν ἐποίησεν τοῦ ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου, πορευθῆναι ἐν ὁδῷ Ἰεροβοὰμ υἱοῦ Ναβὰτ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "in peccatis suis quæ peccaverat, faciens malum coram Domino, et ambulans in via Jeroboam, et in peccato ejus, quo fecit peccare Israël.",
        "SYN": "за свои грехи, в чем он согрешил, делая неугодное пред очами Господними, ходя путем Иеровоама и во грехах его, которые тот сделал, чтобы ввести Израиля в грех.",
        "NEO": "à cause des péchés qu’il avait commis, en faisant ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et en marchant dans la voie de Jéroboam et dans le péché que Jéroboam avait commis pour faire pécher Israël.",
        "NAB": "because of the sins he had committed, doing evil in the sight of the LORD by imitating the sinful conduct of Jeroboam, thus causing Israel to sin.",
        "VAT_ES": "Esto sucedió por el pecado que había cometido, haciendo lo que es malo a los ojos del Señor, siguiendo el camino de Jeroboam y persistiendo en el pecado que este había cometido al hacer pecar a Israel.",
        "CEI": "Ciò avvenne a causa del peccato che egli aveva commesso compiendo ciò che è male agli occhi del Signore, imitando la condotta di Geroboamo e il peccato con cui aveva fatto peccare Israele."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר֙ דִּבְרֵ֣י זִמְרִ֔י וְ/קִשְׁר֖/וֹ אֲשֶׁ֣ר קָשָׁ֑ר הֲ/לֹֽא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ζαμβρεὶ καὶ τὰς συνάψεις αὐτοῦ ἃς συνῆψεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Zambri, et insidiarum ejus, et tyrannidis, nonne hæc scripta sunt in libro verborum dierum regum Israël ?",
        "SYN": "Прочие дела Замврия и заговор его, который он составил, описаны в летописи царей Израильских.",
        "NEO": "Le reste des actes de Zambri, et le complot qu’il forma, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Zimri, with the conspiracy he carried out, are written in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Zimrí y la conspiración que él urdió, &iquest;no está escrito en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Zimri e la congiura da lui organizzata sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אָ֧ז יֵחָלֵ֛ק הָ/עָ֥ם יִשְׂרָאֵ֖ל לַ/חֵ֑צִי חֲצִ֨י הָ/עָ֜ם הָ֠יָה אַחֲרֵ֨י תִבְנִ֤י בֶן גִּינַת֙ לְ/הַמְלִיכ֔/וֹ וְ/הַ/חֲצִ֖י אַחֲרֵ֥י עָמְרִֽי׃",
        "LXX": "Τότε μερίζεται ὁ λαὸς Ἰσραήλ· ἥμισυ τοῦ λαοῦ γίνεται ὀπίσω Θαμνεὶ υἱοῦ Γωνὰθ τοῦ βασιλεῦσαι αὐτόν, καὶ τὸ ἥμισυ τοῦ λαοῦ γίνεται ὀπίσω Ζαμβρεί.",
        "VUL": "Tunc divisus est populus Israël in duas partes : media pars populi sequebatur Thebni filium Gineth, ut constitueret eum regem : et media pars Amri.",
        "SYN": "Тогда разделился народ Израильский надвое: половина народа стояла за Фамния, сына Гонафова, чтобы воцарить его, а половина за Амврия.",
        "NEO": "Le peuple d’Israël se divisa alors en deux partis : la moitié du peuple était pour Thebni, fils de Gineth, pour le faire roi, et l’autre moitié était pour Amri.",
        "NAB": "At that time the people of Israel were divided, half following Tibni, son of Ginath, to make him king, and half for Omri.",
        "VAT_ES": "Entonces, el pueblo de Israel se dividió en dos: una mitad del pueblo siguió a Tibní, hijo de Guinat, para hacerlo rey; la otra mitad, en cambio, siguió a Omrí.",
        "CEI": "Allora il popolo di Israele si divise in due parti. Una metà parteggiava per Tibni, figlio di Ghinat, con il proposito di proclamarlo re; l'altra metà parteggiava per Omri."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֶּחֱזַ֤ק הָ/עָם֙ אֲשֶׁ֣ר אַחֲרֵ֣י עָמְרִ֔י אֶת הָ/עָ֕ם אֲשֶׁ֥ר אַחֲרֵ֖י תִּבְנִ֣י בֶן גִּינַ֑ת וַ/יָּ֣מָת תִּבְנִ֔י וַ/יִּמְלֹ֖ךְ עָמְרִֽי׃",
        "LXX": "καὶ ἡττήθη ὁ λαὸς ὁ ὢν ὀπίσω Θαμνεὶ υἱοῦ Γωνάθ· καὶ ἀπέθανεν Θαμνεὶ καὶ Ἰωρὰμ ὁ ἀδελφὸς αὐτοῦ ἐν τῷ καιρῷ ἐκείνῳ, καὶ ἐβασίλευσεν Ζαμβρεὶ μετὰ Θαμνεί.",
        "VUL": "Prævaluit autem populus qui erat cum Amri, populo qui sequebatur Thebni filium Gineth : mortuusque est Thebni, et regnavit Amri.",
        "SYN": "И одержал верх народ, который за Амврия, над народом, который за Фамния, сына Гонафова, и умер Фамний, и воцарился Амврий.",
        "NEO": "Ceux qui suivaient Amri l’emportèrent sur ceux qui suivaient Thebni, fils de Gineth. Thebni mourut, et Amri régna.",
        "NAB": "The partisans of Omri prevailed over those of Tibni, son of Ginath. Tibni died and Omri became king.",
        "VAT_ES": "Pero el partido de Omrí prevaleció sobre los partidarios de Tibní, hijo de Guinat. Tibní murió y Omrí quedó como rey.",
        "CEI": "Il partito di Omri prevalse su quello di Tibni figlio di Ghinat. Tibni morì e Omri divenne re."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֩ שְׁלֹשִׁ֨ים וְ/אַחַ֜ת שָׁנָ֗ה לְ/אָסָא֙ מֶ֣לֶךְ יְהוּדָ֔ה מָלַ֤ךְ עָמְרִי֙ עַל יִשְׂרָאֵ֔ל שְׁתֵּ֥ים עֶשְׂרֵ֖ה שָׁנָ֑ה בְּ/תִרְצָ֖ה מָלַ֥ךְ שֵׁשׁ שָׁנִֽים׃",
        "LXX": "ἐν τῷ ἔτει τῷ τριακοστῷ καὶ πρώτῳ τοῦ βασιλέως Ἀσὰ βασιλεύει Ζαμβρεὶ ἐπὶ Ἰσραὴλ δώδεκα ἔτη· ἐν Θερσὰ βασιλεύει ἓξ ἔτη.",
        "VUL": "Anno trigesimo primo Asa regis Juda, regnavit Amri super Israël, duodecim annis : in Thersa regnavit sex annis.",
        "SYN": "В тридцать первый год Асы, царя Иудейского, воцарился Амврий над Израилем _и_ _царствовал_ двенадцать лет. В Фирце он царствовал шесть лет.",
        "NEO": "La trente et unième année d’Asa, roi de Juda, Amri devint roi d’Israël, et il régna douze ans.",
        "NAB": "In the thirty-first year of Asa, king of Judah, Omri became king; he reigned over Israel twelve years, the first six of them in Tirzah.",
        "VAT_ES": "El trigésimo primer año de Asá, rey de Judá, comenzó a reinar sobre Israel, y reinó doce años. Reinó seis años en Tirsá,",
        "CEI": "Nell'anno trentunesimo di Asa re di Giuda, divenne re di Israele Omri. Regnò dodici anni, di cui sei in Tirza."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּ֜קֶן אֶת הָ/הָ֥ר שֹׁמְר֛וֹן מֵ֥/אֶת שֶׁ֖מֶר בְּ/כִכְּרַ֣יִם כָּ֑סֶף וַ/יִּ֨בֶן֙ אֶת הָ/הָ֔ר וַ/יִּקְרָ֗א אֶת שֵׁ֤ם הָ/עִיר֙ אֲשֶׁ֣ר בָּנָ֔ה עַ֣ל שֶׁם שֶׁ֔מֶר אֲדֹנֵ֖י הָ/הָ֥ר שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἐκτήσατο Ζαμβρεὶ τὸ ὄρος τὸ Σεμερὼν παρὰ Σέμηρ τοῦ κυρίου τοῦ ὄρους ἐν δύο ταλάντων ἀργυρίου, καὶ ᾠκοδόμησεν τὸ ὄρος· καὶ ἐπεκάλεσαν τὸ ὄνομα τοῦ ὄρους οὗ ᾠκοδόμησαν ἐπὶ τῷ ὀνόματι Σάμηρ τοῦ κυρίου τοῦ ὄρους Σαεμηρών.",
        "VUL": "Emitque montem Samariæ a Somer duobus talentis argenti : et ædificavit eum, et vocavit nomen civitatis quam exstruxerat, nomine Semer domini montis, Samariam.",
        "SYN": "И купил Амврий гору Семерон у Семира за два таланта серебра, и застроил гору, и назвал построенный им город Самариею, по имени Семира, владельца горы.",
        "NEO": "Lorsqu’il eut régné six ans à Thersa, il acheta de Somer la montagne de Samarie pour deux talents d’argent ; puis il bâtit sur la montagne, et il donna à la ville qu’il avait bâtie le nom de Samarie, du nom de Somer, à qui la montagne appartenait.",
        "NAB": "He then bought the hill of Samaria from Shemer for two silver talents and built upon the hill, naming the city he built Samaria after Shemer, the former owner.",
        "VAT_ES": "y luego le compró a Sémer el monto de Samaría, por dos talentos de plata. Levantó edificaciones en la montaña, y dio a la ciudad que había edificado el nombre de Samaría, por el nombre de Sémer, el dueño del monto.",
        "CEI": "Poi acquistò il monte Someron da Semer per due talenti d'argento. Costruì sul monte e chiamò la città che ivi edificò Samaria dal nome di Semer, proprietario del monte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּעֲשֶׂ֥ה עָמְרִ֛י הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וַ/יָּ֕רַע מִ/כֹּ֖ל אֲשֶׁ֥ר לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν Ζαμβρεὶ τὸ πονηρὸν ἐνώπιον Κυρίου· ἐπονηρεύσατο ὑπὲρ πάντας τοὺς γενομένους ἔμπροσθεν αὐτοῦ.",
        "VUL": "Fecit autem Amri malum in conspectu Domini, et operatus est nequiter, super omnes qui fuerunt ante eum.",
        "SYN": "И делал Амврий неугодное пред очами Господа и поступал хуже всех бывших перед ним.",
        "NEO": "Amri fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et il agit plus mal que tous ceux qui avaient régné avant lui.",
        "NAB": "But Omri did evil in the LORD'S sight beyond any of his predecessors.",
        "VAT_ES": "Omrí hizo lo que es malo a los ojos del Señor, y obró peor aún que sus predecesores.",
        "CEI": "Omri fece ciò che è male agli occhi del Signore, peggio di tutti i suoi predecessori."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֵּ֗לֶךְ בְּ/כָל דֶּ֨רֶךְ֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט ו/ב/חטאתי/ו וּ/בְ/חַטָּאת֔/וֹ אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵ֑ל לְ/הַכְעִ֗יס אֶת יְהוָ֛ה אֱלֹהֵ֥י יִשְׂרָאֵ֖ל בְּ/הַבְלֵי/הֶֽם׃",
        "LXX": "καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Ἰεροβοὰμ υἱοῦ Ναβὰτ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ αἷς ἐξήμαρτεν τὸν Ἰσραὴλ τοῦ παροργίσαι ἐν τοῖς ματαίοις αὐτῶν.",
        "VUL": "Ambulavitque in omni via Jeroboam filii Nabat, et in peccatis ejus quibus peccare fecerat Israël, ut irritaret Dominum Deum Israël in vanitatibus suis.",
        "SYN": "Он во всем ходил путем Иеровоама, сына Наватова, и во грехах его, которыми тот ввел в грех Израильтян, чтобы прогневлять Господа Бога Израилева идолами своими.",
        "NEO": "Il marcha dans toute la voie de Jéroboam, fils de Nabat, et dans les péchés que Jéroboam avait fait commettre à Israël, irritant par leurs idoles \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël.",
        "NAB": "He closely imitated the sinful conduct of Jeroboam, son of Nebat, causing Israel to sin and to provoke the LORD, the God of Israel, to anger by their idols.",
        "VAT_ES": "Siguió en todo el camino de Jeroboam, hijo de Nebat, y persistió en los pecados con que él hizo pecar a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel.",
        "CEI": "Imitò in tutto la condotta di Geroboamo, figlio di Nebàt, e i peccati che quegli aveva fatto commettere a Israele, provocando con le loro vanità a sdegno il Signore, Dio di Israele."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֤י עָמְרִי֙ אֲשֶׁ֣ר עָשָׂ֔ה וּ/גְבוּרָת֖/וֹ אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹֽא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ζαμβρεὶ καὶ πάντα ἃ ἐποίησεν καὶ ἡ δυναστεία αὐτοῦ, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν βασιλέων Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Amri, et prælia ejus quæ gessit, nonne hæc scripta sunt in libro verborum dierum regum Israël ?",
        "SYN": "Прочие дела Амврия, которые он сделал, и мужество, которое он показал, описаны в летописи царей Израильских.",
        "NEO": "Le reste des actes d’Amri, ce qu’il a fait, et les exploits qu’il a accomplis, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Omri, with all his valor and accomplishments, are written in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Omrí, todo lo que él hizo y las proezas que realizó, &iquest;no está escrito todo eso en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Omri, tutte le sue azioni e le sue prodezze, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב עָמְרִי֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵ֖ר בְּ/שֹׁמְר֑וֹן וַ/יִּמְלֹ֛ךְ אַחְאָ֥ב בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ζαμβρεὶ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται ἐν Σαμαρείᾳ· καὶ βασιλεύει Ἀχαὰβ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. [1] Καὶ ἐν τῷ ἐνιαυτῷ τῷ ἑνδεκάτῳ ἔτει τοῦ Ζαμβρεὶ βασιλεύει Ἰωσαφὰθ υἱὸς Ἀσά· βασιλεύει ἐτῶν τριάκοντα καὶ πέντε ἐν τῇ βασιλείᾳ αὐτοῦ, καὶ εἴκοσι πέντε ἔτη βασιλεύει ἐν Ἰερουσαλήμ· καὶ ὄνομα τῆς μητρὸς αὐτοῦ Γαβουζά, θυγάτηρ Σελεεί. [2] καὶ ἐπορεύθη ἐν τῇ ὁδῷ Ἀσὰ τοῦ πατρὸς αὐτοῦ, καὶ οὐκ ἐξέκλινεν ἀπ’ αὐτῆς τοῦ ποιεῖν τὸ εὐθὲς ἐνώπιον Κυρίου· πλὴν τῶν ὑψηλῶν οὐκ ἐξῆραν, ἔθυον ἐν τοῖς ὑψηλοῖς καὶ ἐθυμίων. [3] καὶ ἃ συνέθετο Ἰωσαφάθ, καὶ πᾶσα δυναστεία ἣν ἐποίησεν, καὶ οὓς ἐπολέμησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰούδα; [4] καὶ τὰ λοιπὰ τῶν συμπλοκῶν ἃς ἐπέθεντο ἐν ταῖς ἡμέραις Ἀσὰ τοῦ πατρὸς αὐτοῦ ἐξῆρεν ἀπὸ τῆς γῆς. [5] καὶ βασιλεὺς οὐκ ἦν ἐν Συρίᾳ· νασεὶβ ὁ βασιλεύς. [6] ἐποίησεν ναῦν εἰς Θαρσεὶς πορεύεσθαι εἰς Σωφείρ, πορεύεσθαι ἐπὶ τὸ χρυσίον· καὶ οὐκ ἐπορεύθη, ὅτι συνετρίβη ἡ ναῦς ἐν Γασιὼν Γάβερ. [7] τότε εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάθ Ἐξαποστελῶ τοὺς παῖδάς σου καὶ τὰ παιδάριά μου ἐν τῇ νηί· καὶ οὐκ ἐβούλετο Ἰωσαφάθ. [8] καὶ ἐκοιμήθη Ἰωσαφὰθ μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἰωρὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Amri cum patribus suis, et sepultus est in Samaria : regnavitque Achab filius ejus pro eo.",
        "SYN": "И почил Амврий с отцами своими и погребен в Самарии. И воцарился Ахав, сын его, вместо него.",
        "NEO": "Amri se coucha avec ses pères, et il fut enterré à Samarie. Achab, son fils, régna à sa place.",
        "NAB": "Omri rested with his ancestors; he was buried in Samaria, and his son Ahab succeeded him as king.",
        "VAT_ES": "Omrí se fue a descansar con sus padres y fue sepultado en Samaría. Su hijo Ajab reinó en lugar de él.",
        "CEI": "Omri si addormentò con i suoi padri e fu sepolto in Samaria. Al suo posto divenne re suo figlio Acab."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אַחְאָ֣ב בֶּן עָמְרִ֗י מָלַךְ֙ עַל יִשְׂרָאֵ֔ל בִּ/שְׁנַ֨ת שְׁלֹשִׁ֤ים וּ/שְׁמֹנֶה֙ שָׁנָ֔ה לְ/אָסָ֖א מֶ֣לֶךְ יְהוּדָ֑ה וַ֠/יִּמְלֹךְ אַחְאָ֨ב בֶּן עָמְרִ֤י עַל יִשְׂרָאֵל֙ בְּ/שֹׁ֣מְר֔וֹן עֶשְׂרִ֥ים וּ/שְׁתַּ֖יִם שָׁנָֽה׃",
        "LXX": "Ἐν ἔτει δευτέρῳ τῷ Ἰωσαφὰθ βασιλεύει Ἀχαὰβ υἱὸς Ζαμβρεί· ἐβασίλευσεν ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ εἴκοσι καὶ δύο ἔτη.",
        "VUL": "Achab vero filius Amri regnavit super Israël anno trigesimo octavo Asa regis Juda. Et regnavit Achab filius Amri super Israël in Samaria viginti et duobus annis.",
        "SYN": "Ахав, сын Амвриев, воцарился над Израилем в тридцать восьмой год Асы, царя Иудейского, и царствовал Ахав, сын Амврия, над Израилем в Самарии двадцать два года.",
        "NEO": "Achab, fils d’Amri, devint roi d’Israël la trente-huitième année d’Asa, roi de Juda, et Achab, fils d’Amri, régna vingt-deux ans sur Israël à Samarie.",
        "NAB": "In the thirty-eighth year of Asa, king of Judah, Ahab, son of Omri, became king of Israel; he reigned over Israel in Samaria for twenty-two years.",
        "VAT_ES": "Ajab, hijo de Omrí, comenzó a reinar sobre Israel el trigésimo octavo año de Asá, rey de Judá, y reinó sobre Israel, en Samaría, durante veintidós años.",
        "CEI": "Acab figlio di Omri divenne re su Israele nell'anno trentottesimo di Asa re di Giuda. Acab figlio di Omri regnò su Israele in Samaria ventidue anni."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּ֨עַשׂ אַחְאָ֧ב בֶּן עָמְרִ֛י הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה מִ/כֹּ֖ל אֲשֶׁ֥ר לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν Ἀχαὰβ τὸ πονηρὸν ἐνώπιον Κυρίου· ἐπονηρεύσατο ὑπὲρ πάντας τοὺς ἔμπροσθεν αὐτοῦ.",
        "VUL": "Et fecit Achab filius Amri malum in conspectu Domini super omnes qui fuerunt ante eum.",
        "SYN": "И делал Ахав, сын Амврия, неугодное пред очами Господа более всех бывших прежде него.",
        "NEO": "Achab, fils d’Amri, fit ce qui est mal aux yeux du Seigneur, plus que tous ceux qui avaient été avant lui.",
        "NAB": "Ahab, son of Omri, did evil in the sight of the LORD more than any of his predecessors.",
        "VAT_ES": "Ajab, hijo de Omrí, hizo lo que es malo a los ojos del Señor, más que todos sus predecesores.",
        "CEI": "Acab figlio di Omri fece ciò che è male agli occhi del Signore, peggio di tutti i suoi predecessori."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יְהִי֙ הֲ/נָקֵ֣ל לֶכְתּ֔/וֹ בְּ/חַטֹּ֖אות יָרָבְעָ֣ם בֶּן נְבָ֑ט וַ/יִּקַּ֨ח אִשָּׁ֜ה אֶת אִיזֶ֗בֶל בַּת אֶתְבַּ֨עַל֙ מֶ֣לֶךְ צִידֹנִ֔ים וַ/יֵּ֨לֶךְ֙ וַֽ/יַּעֲבֹ֣ד אֶת הַ/בַּ֔עַל וַ/יִּשְׁתַּ֖חוּ לֽ/וֹ׃",
        "LXX": "καὶ οὐκ ἦν αὐτῷ ἱκανὸν τοῦ πορεύεσθαι ἐν ταῖς ἁμαρτίαις Ἰεροβοὰμ υἱοῦ Ναβάτ, καὶ ἔλαβεν γυναῖκα τὴν Ἰεζάβελ θυγατέρα Ἰεθεβάαλ βασιλέως Σιδωνίων, καὶ ἐπορεύθη καὶ ἐδούλευσεν τῷ Βάαλ καὶ προσεκύνησεν αὐτῷ.",
        "VUL": "Nec suffecit ei ut ambularet in peccatis Jeroboam filii Nabat : insuper duxit uxorem Jezabel filiam Ethbaal regis Sidoniorum. Et abiit, et servivit Baal, et adoravit eum.",
        "SYN": "Мало было для него впадать в грехи Иеровоама, сына Наватова; он взял себе в жену Иезавель, дочь Ефваала царя Сидонского, и стал служить Ваалу и поклоняться ему.",
        "NEO": "Comme si c’eût été pour lui peu de chose de marcher dans les péchés de Jéroboam, fils de Nabat, il prit pour femme Jézabel, fille d’Ethbaal, roi des Sidoniens, et il alla servir Baal et se prosterner devant lui.",
        "NAB": "It was not enough for him to imitate the sins of Jeroboam, son of Nebat. He even married Jezebel, daughter of Ethbaal, king of the Sidonians, and went over to the veneration and worship of Baal.",
        "VAT_ES": "Y como si no le hubiera bastado persistir en los pecados de Jeroboam, hijo de Nebat, tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, y fue a servir a Baal y se postró delante de él.",
        "CEI": "Non gli bastò imitare il peccato di Geroboamo figlio di Nebàt; ma prese anche in moglie Gezabele figlia di Et-Bàal, re di quelli di Sidone, e si mise a servire Baal e a prostrarsi davanti a lui."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יָּ֥קֶם מִזְבֵּ֖חַ לַ/בָּ֑עַל בֵּ֣ית הַ/בַּ֔עַל אֲשֶׁ֥ר בָּנָ֖ה בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἔστησεν θυσιαστήριον τῷ Βάαλ ἐν οἴκῳ τῶν προσοχθισμάτων αὐτοῦ ὃν ᾠκοδόμησεν ἐν Σαμαρείᾳ.",
        "VUL": "Et posuit aram Baal in templo Baal, quod ædificaverat in Samaria,",
        "SYN": "И поставил он Ваалу жертвенник в капище Ваала, который построил в Самарии.",
        "NEO": "Il éleva un autel à Baal dans la maison de Baal, qu’il bâtit à Samarie ;",
        "NAB": "Ahab erected an altar to Baal in the temple of Baal which he built in Samaria,",
        "VAT_ES": "Erigió además un altar a Baal en el templo que le había construido en Samaría.",
        "CEI": "Eresse un altare a Baal nel tempio di Baal, che egli aveva costruito in Samaria."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ אַחְאָ֖ב אֶת הָ/אֲשֵׁרָ֑ה וַ/יּ֨וֹסֶף אַחְאָ֜ב לַ/עֲשׂ֗וֹת לְ/הַכְעִיס֙ אֶת יְהֹוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל מִ/כֹּ֨ל מַלְכֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֥ר הָי֖וּ לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν Ἀχαὰβ ἄλσος· καὶ προσέθηκεν Ἀχαὰβ τοῦ ποιῆσαι παροργίσματα τοῦ παροργίσαι τὴν ψυχὴν αὐτοῦ, τοῦ ἐξολοθρευθήναι· ἐκακοποίησεν ὑπὲρ πάντας τοὺς βασιλεῖς Ἰσραὴλ τοὺς γενομένους ἔμπροσθεν αὐτοῦ.",
        "VUL": "et plantavit lucum : et addidit Achab in opere suo, irritans Dominum Deum Israël super omnes reges Israël qui fuerunt ante eum.",
        "SYN": "И сделал Ахав дубраву, и более всех царей Израильских, которые были прежде него, Ахав делал то, что раздражает Господа Бога Израилева, [и погубил душу свою].",
        "NEO": "Achab fit aussi l’aschérah. Achab fit plus encore que tous les rois d’Israël qui avaient été avant lui pour irriter \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël.",
        "NAB": "and also made a sacred pole. He did more to anger the LORD, the God of Israel, than any of the kings of Israel before him.",
        "VAT_ES": "Ajab hizo también el Poste sagrado, y continuó provocando la indignación del Señor, el Dios de Israel, más que todos los reyes que lo habían precedido.",
        "CEI": "Acab eresse anche un palo sacro e compì ancora altre cose irritando il Signore Dio di Israele, più di tutti i re di Israele suoi predecessori."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "בְּ/יָמָ֞י/ו בָּנָ֥ה חִיאֵ֛ל בֵּ֥ית הָאֱלִ֖י אֶת יְרִיחֹ֑ה בַּ/אֲבִירָ֨ם בְּכֹר֜/וֹ יִסְּדָ֗/הּ ו/ב/שגיב וּ/בִ/שְׂג֤וּב צְעִיר/וֹ֙ הִצִּ֣יב דְּלָתֶ֔י/הָ כִּ/דְבַ֣ר יְהוָ֔ה אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/יַ֖ד יְהוֹשֻׁ֥עַ בִּן נֽוּן׃",
        "LXX": "ᾨκοδόμησεν Ἀχειὴλ ὁ Βαιθηλείτης τὴν Ἰερειχώ· ἐν τῷ Ἀβειρὼν τῷ πρωτοτόκῳ αὐτοῦ ἐθεμελίωσεν αὐτήν, καὶ τῷ Ζεγοὺβ τῷ νεωτέρῳ αὐτοῦ ἐπέστησεν θύρας αὐτῆς, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν ἐν χειρὶ Ἰησοῦ υἱοῦ Ναυή.",
        "VUL": "In diebus ejus ædificavit Hiel de Bethel Jericho : in Abiram primitivo suo fundavit eam, et in Segub novissimo suo posuit portas ejus, juxta verbum Domini quod locutus fuerat in manu Josue filii Nun.",
        "SYN": "В его дни Ахиил Вефилянин построил Иерихон: на первенце своем Авираме он положил основание его и на младшем своем _сыне_ Сегубе поставил ворота его, по слову Господа, которое Он изрек чрез Иисуса, сына Навина.",
        "NEO": "De son temps, Hiel de Béthel bâtit Jéricho ; il en jeta les fondements au prix d’Abiram, son premier-né, et il en posa les portes au prix de Ségub, son dernier fils, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, qu’il avait dite par l’organe de Josué, fils de Nun.",
        "NAB": "During his reign, Hiel from Bethel rebuilt Jericho. He lost his first-born son, Abiram, when he laid the foundation, and his youngest son, Segub, when he set up the gates, as the LORD had foretold through Joshua, son of Nun.",
        "VAT_ES": "En su tiempo, Jiel de Betel reconstruyó Jericó: poner los cimientos le costó la vida de Abiram, su primogénito, y asentar las puertas le costó la vida de Segub, su hijo menor, conforme a la palabra que había pronunciado el Señor por medio de Josué, hijo de Nun.",
        "CEI": "Nei suoi giorni Chiel di Betel ricostruì Gerico; gettò le fondamenta sopra Abiram suo primogenito e ne innalzò le porte sopra Segub suo ultimogenito, secondo la parola pronunziata dal Signore per mezzo di Giosuè, figlio di Nun."
      }
    }
  }
}