{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_017",
  "book_key": "III_REG",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ אֵלִיָּ֨הוּ הַ/תִּשְׁבִּ֜י מִ/תֹּשָׁבֵ֣י גִלְעָד֮ אֶל אַחְאָב֒ חַי יְהוָ֞ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ אֲשֶׁ֣ר עָמַ֣דְתִּי לְ/פָנָ֔י/ו אִם יִהְיֶ֛ה הַ/שָּׁנִ֥ים הָ/אֵ֖לֶּה טַ֣ל וּ/מָטָ֑ר כִּ֖י אִם לְ/פִ֥י דְבָרִֽ/י׃",
        "LXX": "Καὶ εἶπεν Ἠλειοὺ ὁ προφήτης ὁ Θεσβείτης ἐκ Θεσβὼν τῆς Γαλαὰδ πρὸς Ἀχαάβ Ζῇ Κύριος ὁ θεὸς τῶν δυνάμεων, ὁ θεὸς Ἰσραὴλ ᾧ παρέστην ἐνώπιον αὐτοῦ, εἰ ἔσται τὰ ἔτη ταῦτα δρόσος καὶ ὑετός· ὅτι εἰ μὴ διὰ στόματος λόγου μου.",
        "VUL": "Et dixit Elias Thesbites de habitatoribus Galaad ad Achab : Vivit Dominus Deus Israël, in cujus conspectu sto, si erit annis his ros et pluvia, nisi juxta oris mei verba.",
        "SYN": "И сказал Илия [пророк], Фесвитянин, из жителей Галаадских, Ахаву: жив Господь Бог Израилев, пред Которым я стою! в сии годы не будет ни росы, ни дождя, разве только по моему слову.",
        "NEO": "Elie, le Thesbite, un des habitants de Galaad, dit à Achab : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant, le Dieu d’Israël, devant qui je me tiens ! Il n’y aura ces années-ci ni rosée ni pluie, sinon à ma parole. »",
        "NAB": "Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"",
        "VAT_ES": "Elías el tisbita, de Tisbé en Galaad, dijo a Ajab: «&iexcl;Por la vida del Señor, el Dios de Israel, a quien yo sirvo, no habrá estos años rocío ni lluvia, a menos que yo lo diga!».",
        "CEI": "Elia, il Tisbita, uno degli abitanti di Gàlaad, disse ad Acab: \"Per la vita del Signore, Dio di Israele, alla cui presenza io sto, in questi anni non ci sarà né rugiada né pioggia, se non quando lo dirò io\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלָ֥י/ו לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ῥῆμα Κυρίου πρὸς Ἠλειού",
        "VUL": "Et factum est verbum Domini ad eum, dicens :",
        "SYN": "И было к нему слово Господне:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Elie, en ces termes :",
        "NAB": "The LORD then said to Elijah:",
        "VAT_ES": "La palabra del Señor le llegó en estos términos:",
        "CEI": "A lui fu rivolta questa parola del Signore:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֵ֣ךְ מִ/זֶּ֔ה וּ/פָנִ֥יתָ לְּ/ךָ֖ קֵ֑דְמָ/ה וְ/נִסְתַּרְתָּ֙ בְּ/נַ֣חַל כְּרִ֔ית אֲשֶׁ֖ר עַל פְּנֵ֥י הַ/יַּרְדֵּֽן׃",
        "LXX": "Πορεύου ἐντεῦθεν κατὰ ἀνατολὰς, καὶ κρύβηθι ἐν τῷ χειμάρρῳ Χορρὰθ τοῦ ἐπὶ προσώπου τοῦ Ἰορδάνου.",
        "VUL": "Recede hinc, et vade contra orientem, et abscondere in torrente Carith, qui est contra Jordanem,",
        "SYN": "пойди отсюда и обратись на восток и скройся у потока Хорафа, что против Иордана;",
        "NEO": "« Pars d’ici, dirige-toi vers l’orient et cache-toi au torrent de Carith, qui est en face du Jourdain.",
        "NAB": "\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.",
        "VAT_ES": "«Vete de aquí; encamínate hacia el Oriente y escóndete junto al torrente Querit, que está al este del Jordán.",
        "CEI": "\"Vattene di qui, dirigiti verso oriente; nasconditi presso il torrente Cherit, che è a oriente del Giordano."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה מֵ/הַ/נַּ֣חַל תִּשְׁתֶּ֑ה וְ/אֶת הָ/עֹרְבִ֣ים צִוִּ֔יתִי לְ/כַלְכֶּלְ/ךָ֖ שָֽׁם׃",
        "LXX": "καὶ ἔσται ἐκ τοῦ χειμάρρου πίεσαι ὕδωρ, καὶ τοῖς κόραξιν ἐντελοῦμαι διατρέφειν σε ἐκεῖ.",
        "VUL": "et ibi de torrente bibes : corvisque præcepi ut pascant te ibi.",
        "SYN": "из этого потока ты будешь пить, а воронам Я повелел кормить тебя там.",
        "NEO": "Tu boiras de l’eau du torrent, et j’ai commandé aux corbeaux de te nourrir là. »",
        "NAB": "You shall drink of the stream, and I have commanded ravens to feed you there.\"",
        "VAT_ES": "Beberás del torrente, y yo he mandado a los cuervos que te provean allí de alimento».",
        "CEI": "Ivi berrai al torrente e i corvi per mio comando ti porteranno il tuo cibo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ וַ/יַּ֖עַשׂ כִּ/דְבַ֣ר יְהוָ֑ה וַ/יֵּ֗לֶךְ וַ/יֵּ֨שֶׁב֙ בְּ/נַ֣חַל כְּרִ֔ית אֲשֶׁ֖ר עַל פְּנֵ֥י הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἐποίησεν Ἠλειοὺ κατὰ τὸ ῥῆμα Κυρίου, καὶ ἐκάθισεν ἐν τῷ χειμάρρῳ Χορρὰθ ἐπὶ προσώπου τοῦ Ἰορδάνου.",
        "VUL": "Abiit ergo, et fecit juxta verbum Domini : cumque abiisset, sedit in torrente Carith, qui est contra Jordanem.",
        "SYN": "И пошел он и сделал по слову Господню; пошел и остался у потока Хорафа, что против Иордана.",
        "NEO": "Il partit, et fit selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w** ; et il alla s’établir au torrent de Carith, qui est en face du Jourdain.",
        "NAB": "So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.",
        "VAT_ES": "El partió y obró según la palabra del Señor: fue a establecerse junto al torrente Querit, que está al este del Jordán.",
        "CEI": "Egli eseguì l'ordine del Signore; andò a stabilirsi sul torrente Cherit, che è a oriente del Giordano."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הָ/עֹרְבִ֗ים מְבִיאִ֨ים ל֜/וֹ לֶ֤חֶם וּ/בָשָׂר֙ בַּ/בֹּ֔קֶר וְ/לֶ֥חֶם וּ/בָשָׂ֖ר בָּ/עָ֑רֶב וּ/מִן הַ/נַּ֖חַל יִשְׁתֶּֽה׃",
        "LXX": "καὶ οἱ κόρακες ἔφερον αὐτῷ ἄρτους τὸ πρωὶ καὶ κρέα τὸ δείλης, καὶ ἐκ τοῦ χειμάρρου ἔπινεν ὕδωρ.",
        "VUL": "Corvi quoque deferebant ei panem et carnes mane, similiter panem et carnes vesperi, et bibebat de torrente.",
        "SYN": "И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру, а из потока он пил.",
        "NEO": "Les corbeaux lui apportaient du pain et de la viande le matin, du pain et de la viande le soir, et il buvait de l’eau du torrent.",
        "NAB": "Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.",
        "VAT_ES": "Los cuervos le traían pan por la mañana y carne por la tarde, y él bebía del torrente.",
        "CEI": "I corvi gli portavano pane al mattino e carne alla sera; egli beveva al torrente."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֛י מִ/קֵּ֥ץ יָמִ֖ים וַ/יִּיבַ֣שׁ הַ/נָּ֑חַל כִּ֛י לֹֽא הָיָ֥ה גֶ֖שֶׁם בָּ/אָֽרֶץ׃",
        "LXX": "καὶ ἐγένετο μετὰ ἡμέρας καὶ ἐξηράνθη ὁ χειμάρρους, ὅτι οὐκ ἐγένετο ὑετὸς ἐπὶ τῆς γῆς.",
        "VUL": "Post dies autem siccatus est torrens : non enim pluerat super terram.",
        "SYN": "По прошествии некоторого времени этот поток высох, ибо не было дождя на землю.",
        "NEO": "Mais, au bout d’un certain temps, le torrent fut à sec, car il n’était pas tombé de pluie dans le pays.",
        "NAB": "After some time, however, the brook ran dry, because no rain had fallen in the land.",
        "VAT_ES": "Pero, al cabo de un tiempo, el torrente se secó porque no había llovido en la región.",
        "CEI": "Dopo alcuni giorni il torrente si seccò, perché non pioveva sulla regione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלָ֥י/ו לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ῥῆμα Κυρίου πρὸς Ἠλειού",
        "VUL": "Factus est ergo sermo Domini ad eum, dicens :",
        "SYN": "И было к нему слово Господне:",
        "NEO": "Alors la parole de \\+w Yahweh|strong=\"H3068\"\\+w** lui fut adressée en ces termes :",
        "NAB": "So the LORD said to him:",
        "VAT_ES": "Entonces la palabra del Señor llegó a Elías en estos términos:",
        "CEI": "Il Signore parlò a lui e disse:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ק֣וּם לֵ֤ךְ צָרְפַ֨תָ/ה֙ אֲשֶׁ֣ר לְ/צִיד֔וֹן וְ/יָשַׁבְתָּ֖ שָׁ֑ם הִנֵּ֨ה צִוִּ֥יתִי שָׁ֛ם אִשָּׁ֥ה אַלְמָנָ֖ה לְ/כַלְכְּלֶֽ/ךָ׃",
        "LXX": "Ἀνάστηθι καὶ πορεύου εἰς Σάρεπτα τῆς Σειδωνίας· ἰδοὺ ἐντέταλμαι ἐκεῖ γυναικὶ χήρᾳ τοῦ διατρέφειν σε.",
        "VUL": "Surge, et vade in Sarephta Sidoniorum, et manebis ibi : præcepi enim ibi mulieri viduæ ut pascat te.",
        "SYN": "встань и пойди в Сарепту Сидонскую, и оставайся там; Я повелел там женщине вдове кормить тебя.",
        "NEO": "« Lève-toi, va à Sarephta, qui appartient à Sidon, et tu y demeureras ; voici que j’ai ordonné là à une femme veuve de te nourrir. »",
        "NAB": "\"Move on to Zarephath of Sidon and stay there. I have designated a widow there to provide for you.\"",
        "VAT_ES": "«Ve a Sarepta, que pertenece a Sidón, y establécete allí; ahí yo he ordenado a una viuda que te provea de alimento».",
        "CEI": "\"Alzati, và in Zarepta di Sidòne e ivi stabilisciti. Ecco io ho dato ordine a una vedova di là per il tuo cibo\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם וַ/יֵּ֣לֶךְ צָרְפַ֗תָ/ה וַ/יָּבֹא֙ אֶל פֶּ֣תַח הָ/עִ֔יר וְ/הִנֵּֽה שָׁ֛ם אִשָּׁ֥ה אַלְמָנָ֖ה מְקֹשֶׁ֣שֶׁת עֵצִ֑ים וַ/יִּקְרָ֤א אֵלֶ֨י/הָ֙ וַ/יֹּאמַ֔ר קְחִי נָ֨א לִ֧/י מְעַט מַ֛יִם בַּ/כְּלִ֖י וְ/אֶשְׁתֶּֽה׃",
        "LXX": "καὶ ἀνέστη καὶ ἐπορεύθη εἰς Σάρεπτα, εἰς τόν πυλῶνα τῆς πόλεως· καὶ ἰδοὺ ἐκεῖ γυνὴ χήρα συνέλεγεν ξύλα, καὶ ἐβόησεν ὀπίσω αὐτῆς Ἠλειοὺ καὶ εἶπεν αὐτῇ Λάβε δὴ ὀλίγον ὕδωρ εἰς ἄγγος καὶ πίομαι.",
        "VUL": "Surrexit, et abiit in Sarephta. Cumque venisset ad portam civitatis, apparuit ei mulier vidua colligens ligna, et vocavit eam, dixitque ei : Da mihi paululum aquæ in vase ut bibam.",
        "SYN": "И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина вдова собирает дрова. И подозвал он ее и сказал: дай мне немного воды в сосуде напиться.",
        "NEO": "Il se leva et alla à Sarephta. Comme il arrivait à la porte de la ville, voici qu’il y avait là une femme veuve qui ramassait du bois. Il l’appela et lui dit : « Va me prendre, je te prie, un peu d’eau dans ce vase, afin que je boive. »",
        "NAB": "He left and went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"",
        "VAT_ES": "El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: «Por favor, tráeme en un jarro un poco de agua para beber».",
        "CEI": "Egli si alzò e andò a Zarepta. Entrato nella porta della città, ecco una vedova raccoglieva la legna. La chiamò e le disse: \"Prendimi un pò d'acqua in un vaso perché io possa bere\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/תֵּ֖לֶךְ לָ/קַ֑חַת וַ/יִּקְרָ֤א אֵלֶ֨י/הָ֙ וַ/יֹּאמַ֔ר לִֽקְחִי נָ֥א לִ֛/י פַּת לֶ֖חֶם בְּ/יָדֵֽ/ךְ׃",
        "LXX": "καὶ ἐπορεύθη λαβεῖν, καὶ ἐβόησεν ὀπίσω αὐτῆς Ἠλειοὺ καὶ εἶπεν Λήμψῃ δή μοι ψωμὸν ἄρτου τοῦ ἐν τῇ χειρί σου.",
        "VUL": "Cumque illa pergeret ut afferret, clamavit post tergum ejus, dicens : Affer mihi, obsecro, et buccellam panis in manu tua.",
        "SYN": "И пошла она, чтобы взять; а он закричал вслед ей и сказал: возьми для меня и кусок хлеба в руки свои.",
        "NEO": "Et elle alla en prendre. Il l’appela de nouveau, et il dit : « Apporte-moi, je te prie, un morceau de pain dans ta main. »",
        "NAB": "She left to get it, and he called out after her, \"Please bring along a bit of bread.\"",
        "VAT_ES": "Mientras ella lo iba a buscar, la llamó y le dijo: «Tráeme también en la mano un pedazo de pan».",
        "CEI": "Mentre quella andava a prenderla, le gridò: \"Prendimi anche un pezzo di pane\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תֹּ֗אמֶר חַי יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ אִם יֶשׁ לִ֣/י מָע֔וֹג כִּ֣י אִם מְלֹ֤א כַף קֶ֨מַח֙ בַּ/כַּ֔ד וּ/מְעַט שֶׁ֖מֶן בַּ/צַּפָּ֑חַת וְ/הִנְ/נִ֨י מְקֹשֶׁ֜שֶׁת שְׁנַ֣יִם עֵצִ֗ים וּ/בָ֨אתִי֙ וַ/עֲשִׂיתִ֨י/הוּ֙ לִ֣/י וְ/לִ/בְנִ֔/י וַ/אֲכַלְנֻ֖/הוּ וָ/מָֽתְנוּ׃",
        "LXX": "καὶ εἶπεν ἡ γυνή Ζῇ Κύριος ὁ θεὸς σου, εἰ ἔστιν μοι ἐνκρυφίας ἀλλ’ ἢ ὅσον δρὰξ ἀλεύρου ἐν τῇ ὑδρίᾳ, καὶ ὀλίγον ἔλαιον ἐν τῷ καψάκῃ· καὶ ἰδοὺ συλλέγω δύο ξυλάρια, καὶ εἰσελεύσομαι καὶ ποιήσω αὐτὸ ἐμαυτῇ καὶ τοῖς τέκνοις μου, καὶ φαγόμεθα, καὶ ἀποθανούμεθα.",
        "VUL": "Quæ respondit : Vivit Dominus Deus tuus, quia non habeo panem, nisi quantum pugillus capere potest farinæ in hydria, et paululum olei in lecytho : en colligo duo ligna ut ingrediar et faciam illum mihi et filio meo, ut comedamus, et moriamur.",
        "SYN": "Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем.",
        "NEO": "Elle répondit : « \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, est vivant ! Je n’ai rien de cuit, je n’ai qu’une poignée de farine dans un pot et un peu d’huile dans une cruche. Et voici que je ramasse deux morceaux de bois, afin que, rentrée à la maison, je prépare ce reste pour moi et pour mon fils ; nous le mangerons, et nous mourrons ensuite. »",
        "NAB": "\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"",
        "VAT_ES": "Pero ella respondió: «&iexcl;Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos».",
        "CEI": "Quella rispose: \"Per la vita del Signore tuo Dio, non ho nulla di cotto, ma solo un pugno di farina nella giara e un pò di olio nell'orcio; ora raccolgo due pezzi di legna, dopo andrò a cuocerla per me e per mio figlio: la mangeremo e poi moriremo\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלֶ֤י/הָ אֵלִיָּ֨הוּ֙ אַל תִּ֣ירְאִ֔י בֹּ֖אִי עֲשִׂ֣י כִ/דְבָרֵ֑/ךְ אַ֣ךְ עֲשִׂי לִ֣/י מִ֠/שָּׁם עֻגָ֨ה קְטַנָּ֤ה בָ/רִאשֹׁנָה֙ וְ/הוֹצֵ֣אתְ לִ֔/י וְ/לָ֣/ךְ וְ/לִ/בְנֵ֔/ךְ תַּעֲשִׂ֖י בָּ/אַחֲרֹנָֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Ἠλειού Θάρσει, εἴσελθε καὶ ποίησον κατὰ τὸ ῥῆμά σου. ἀλλὰ ποίησον ἐμοὶ ἐκεῖθεν ἐνκρυφίαν μικρὸν ἐν πρώτοις καὶ ἐξοίσεις μοι, σαυτῇ δὲ καὶ τοῖς τέκνοις σου ποιήσεις ἐπ’ ἐσχάτου,",
        "VUL": "Ad quam Elias ait : Noli timere, sed vade, et fac sicut dixisti : verumtamen mihi primum fac de ipsa farinula subcinericium panem parvulum, et affer ad me : tibi autem et filio tuo facies postea.",
        "SYN": "И сказал ей Илия: не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после;",
        "NEO": "Elie lui dit : « Ne crains point, rentre faire comme tu as dit. Seulement prépare-moi d’abord avec cela un petit gâteau, que tu m’apporteras ; tu en feras ensuite pour toi et pour ton fils.",
        "NAB": "\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.",
        "VAT_ES": "Elías le dijo: «No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después.",
        "CEI": "Elia le disse: \"Non temere; su, fà come hai detto, ma prepara prima una piccola focaccia per me e portamela; quindi ne preparerai per te e per tuo figlio,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י כֹה֩ אָמַ֨ר יְהוָ֜ה אֱלֹהֵ֣י יִשְׂרָאֵ֗ל כַּ֤ד הַ/קֶּ֨מַח֙ לֹ֣א תִכְלָ֔ה וְ/צַפַּ֥חַת הַ/שֶּׁ֖מֶן לֹ֣א תֶחְסָ֑ר עַ֠ד י֧וֹם תתן תֵּת יְהוָ֛ה גֶּ֖שֶׁם עַל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "ὅτι τάδε λέγει Κύριος Ἡ ὑδρία τοῦ ἀλεύρου οὐκ ἐκλείψει καὶ ὁ καψάκης τοῦ ἐλαίου οὐκ ἐλαττονήσει ἕως ἡμέρας τοῦ δοῦναι Κύριον τὸν ὑετὸν ἐπὶ τῆς γῆς.",
        "VUL": "Hæc autem dicit Dominus Deus Israël : Hydria farinæ non deficiet, nec lecythus olei minuetur, usque ad diem in qua Dominus daturus est pluviam super faciem terræ.",
        "SYN": "ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël : Le pot de farine ne s’épuisera point, et la cruche d’huile ne diminuera point, jusqu’au jour où \\+w Yahweh|strong=\"H3068\"\\+w** fera tomber de la pluie sur la face du sol. »",
        "NAB": "For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"",
        "VAT_ES": "Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo».",
        "CEI": "poiché dice il Signore: La farina della giara non si esaurirà e l'orcio dell'olio non si svuoterà finché il Signore non farà piovere sulla terra\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תֵּ֥לֶךְ וַ/תַּעֲשֶׂ֖ה כִּ/דְבַ֣ר אֵלִיָּ֑הוּ וַ/תֹּ֧אכַל הוא ו/היא הִֽיא וָ/ה֛וּא וּ/בֵיתָ֖/הּ יָמִֽים׃",
        "LXX": "καὶ ἐπορεύθη ἡ γυνὴ καὶ ἐποίησεν· καὶ ἤσθιεν αὐτὴ καὶ αὐτὸς καὶ τὰ τέκνα αὐτῆς.",
        "VUL": "Quæ abiit, et fecit juxta verbum Eliæ : et comedit ipse, et illa, et domus ejus : et ex illa die",
        "SYN": "И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени.",
        "NEO": "Elle s’en alla et fit selon la parole d’Elie ; et pendant longtemps elle eut de quoi manger, elle et sa famille, ainsi qu’Elie.",
        "NAB": "She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;",
        "VAT_ES": "Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo.",
        "CEI": "Quella andò e fece come aveva detto Elia. Mangiarono essa, lui e il figlio di lei per diversi giorni."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כַּ֤ד הַ/קֶּ֨מַח֙ לֹ֣א כָלָ֔תָה וְ/צַפַּ֥חַת הַ/שֶּׁ֖מֶן לֹ֣א חָסֵ֑ר כִּ/דְבַ֣ר יְהוָ֔ה אֲשֶׁ֥ר דִּבֶּ֖ר בְּ/יַ֥ד אֵלִיָּֽהוּ׃",
        "LXX": "καὶ ἡ ὑδρία τοῦ ἀλεύρου οὐκ ἐξέλιπεν καὶ ὁ καψάκης τοῦ ἐλαίου οὐκ ἐλαττονώθη, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν ἐν χειρὶ Ἠλειού.",
        "VUL": "hydria farinæ non defecit, et lecythus olei non est imminutus, juxta verbum Domini quod locutus fuerat in manu Eliæ.",
        "SYN": "Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию.",
        "NEO": "Le pot de farine ne s’épuisa pas, et la cruche d’huile ne diminua pas, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, qu’il avait dite par l’organe d’Elie.",
        "NAB": "The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.",
        "VAT_ES": "El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías.",
        "CEI": "La farina della giara non venne meno e l'orcio dell'olio non diminuì, secondo la parola che il Signore aveva pronunziata per mezzo di Elia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחַר֙ הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה חָלָ֕ה בֶּן הָ/אִשָּׁ֖ה בַּעֲלַ֣ת הַ/בָּ֑יִת וַ/יְהִ֤י חָלְי/וֹ֙ חָזָ֣ק מְאֹ֔ד עַ֛ד אֲשֶׁ֥ר לֹא נֽוֹתְרָה בּ֖/וֹ נְשָׁמָֽה׃",
        "LXX": "καὶ ἐγένετο μετὰ ταῦτα καὶ ἠρρώστησεν ὁ υἱὸς τῆς γυναικὸς τῆς κυρίας τοῦ οἴκου· καὶ ἦν ἡ ἀρρωστία αὐτοῦ κραταιὰ σφόδρα ἕως οὗ οὐχ ὑπελείφθη ἐν αὐτῷ πνεῦμα.",
        "VUL": "Factum est autem post hæc, ægrotavit filius mulieris matrisfamilias, et erat languor fortissimus, ita ut non remaneret in eo halitus.",
        "SYN": "После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания.",
        "NEO": "Après ces événements, le fils de la femme, maîtresse de la maison, devint malade, et sa maladie fut très violente, au point qu’il ne resta plus de souffle en lui.",
        "NAB": "Some time later the son of the mistress of the house fell sick, and his sickness grew more severe until he stopped breathing.",
        "VAT_ES": "Después que sucedió esto, el hijo de la dueña de casa cayó enfermo, y su enfermedad se agravó tanto que no quedó en él aliento de vida.",
        "CEI": "In seguito il figlio della padrona di casa si ammalò. La sua malattia era molto grave, tanto che rimase senza respiro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר֙ אֶל אֵ֣לִיָּ֔הוּ מַה לִּ֥/י וָ/לָ֖/ךְ אִ֣ישׁ הָ/אֱלֹהִ֑ים בָּ֧אתָ אֵלַ֛/י לְ/הַזְכִּ֥יר אֶת עֲוֺנִ֖/י וּ/לְ/הָמִ֥ית אֶת בְּנִֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς Ἠλειού Τί ἐμοὶ καὶ σοί, ὁ ἄνθρωπος τοῦ θεοῦ; εἰσῆλθες πρὸς μὲ τοῦ ἀναμνῆσαι ἀδικίας μου καὶ θανατῶσαι τὸν υἱόν μου;",
        "VUL": "Dixit ergo ad Eliam : Quid mihi et tibi, vir Dei ? ingressus es ad me, ut rememorarentur iniquitates meæ, et interficeres filium meum ?",
        "SYN": "И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего.",
        "NEO": "Alors cette femme dit à Elie : « Qu’ai-je à faire avec toi, homme de Dieu ? Es-tu venu chez moi pour rappeler le souvenir de mes iniquités et pour faire mourir mon fils ? »",
        "NAB": "So she said to Elijah, \"Why have you done this to me, O man of God? Have you come to me to call attention to my guilt and to kill my son?\"",
        "VAT_ES": "Entonces la mujer dijo a Elías: «&iquest;Qué tengo que ver yo contigo, hombre de Dios? &iexcl;Has venido a mi casa para recordar mi culpa y hacer morir a mi hijo!».",
        "CEI": "Essa allora disse a Elia: \"Che c'è fra me e te, o uomo di Dio? Sei venuto da me per rinnovare il ricordo della mia iniquità e per uccidermi il figlio?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֵלֶ֖י/הָ תְּנִֽי לִ֣/י אֶת בְּנֵ֑/ךְ וַ/יִּקָּחֵ֣/הוּ מֵ/חֵיקָ֗/הּ וַֽ/יַּעֲלֵ֨/הוּ֙ אֶל הָ/עֲלִיָּ֗ה אֲשֶׁר הוּא֙ יֹשֵׁ֣ב שָׁ֔ם וַ/יַּשְׁכִּבֵ֖/הוּ עַל מִטָּתֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς τὴν γυναῖκα Δός μοι τὸν υἱόν σου. καὶ ἔλαβεν αὐτὸν ἐκ τοῦ κόλπου αὐτῆς καὶ ἀνήνεγκεν αὐτὸν εἰς τὸ ὑπερῷον ἐν ᾧ αὐτὸς ἐκάθητο ἐκεῖ, καὶ ἐκοίμισεν αὐτὸν ἐπὶ τῆς κλίνης.",
        "VUL": "Et ait ad eam Elias : Da mihi filium tuum. Tulitque eum de sinu ejus, et portavit in cnaculum ubi ipse manebat, et posuit super lectulum suum.",
        "SYN": "И сказал он ей: дай мне сына твоего. И взял его с рук ее, и понес его в горницу, где он жил, и положил его на свою постель,",
        "NEO": "Il lui répondit : « Donne-moi ton fils. » Et il le prit du sein de la femme et, l’ayant monté dans la chambre haute où il demeurait, il le coucha sur son lit.",
        "NAB": "\"Give me your son,\" Elijah said to her. Taking him from her lap, he carried him to the upper room where he was staying, and laid him on his own bed.",
        "VAT_ES": "«Dame a tu hijo», respondió Elías. Luego lo tomó del regazo de su madre, lo subió a la habitación alta donde se alojaba y lo acostó sobre su lecho.",
        "CEI": "Elia le disse: \"Dammi tuo figlio\". Glielo prese dal seno, lo portò al piano di sopra, dove abitava, e lo stese sul letto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֥א אֶל יְהוָ֖ה וַ/יֹּאמַ֑ר יְהוָ֣ה אֱלֹהָ֔/י הֲ֠/גַם עַל הָ/אַלְמָנָ֞ה אֲשֶׁר אֲנִ֨י מִתְגּוֹרֵ֥ר עִמָּ֛/הּ הֲרֵע֖וֹתָ לְ/הָמִ֥ית אֶת בְּנָֽ/הּ׃",
        "LXX": "καὶ ἀνεβόησεν Ἠλειοὺ καὶ εἶπεν Οἴμοι Κύριε, ὁ μάρτυς τῆς χήρας μεθ’ ἧς ἐγὼ κατοικῶ μετ’ αὐτῆς, σὺ κεκάκωκας τοῦ θανατῶσαι τὸν υἱὸν αὐτῆς.",
        "VUL": "Et clamavit ad Dominum, et dixit : Domine Deus meus, etiam ne viduam apud quam ego utcumque sustentor, afflixisti ut interficeres filium ejus ?",
        "SYN": "и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?",
        "NEO": "Puis, il invoqua \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, auriez-vous encore fait tomber le malheur sur cette veuve chez laquelle je demeure, jusqu’à faire mourir son fils ? »",
        "NAB": "He called out to the LORD: \"O LORD, my God, will you afflict even the widow with whom I am staying by killing her son?\"",
        "VAT_ES": "El invocó al Señor, diciendo: «Señor, Dios mío, &iquest;también a esta viuda que me ha dado albergue la vas a afligir, haciendo morir a su hijo?».",
        "CEI": "Quindi invocò il Signore: \"Signore mio Dio, forse farai del male a questa vedova che mi ospita, tanto da farle morire il figlio?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּתְמֹדֵ֤ד עַל הַ/יֶּ֨לֶד֙ שָׁלֹ֣שׁ פְּעָמִ֔ים וַ/יִּקְרָ֥א אֶל יְהוָ֖ה וַ/יֹּאמַ֑ר יְהוָ֣ה אֱלֹהָ֔/י תָּ֥שָׁב נָ֛א נֶֽפֶשׁ הַ/יֶּ֥לֶד הַ/זֶּ֖ה עַל קִרְבּֽ/וֹ׃",
        "LXX": "καὶ ἐνεφύσησεν τῷ παιδαρίῳ τρίς, καὶ ἐπεκαλέσατο τὸν κύριον καὶ εἶπεν Κύριε ὁ θεός μου, ἐπιστραφήτω δὴ ἡ ψυχὴ τοῦ παιδαρίου τούτου εἰς αὐτόν.",
        "VUL": "Et expandit se, atque mensus est super puerum tribus vicibus, et clamavit ad Dominum, et ait : Domine Deus meus, revertatur, obsecro, anima pueri hujus in viscera ejus.",
        "SYN": "И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока сего в него!",
        "NEO": "Et il s’étendit trois fois sur l’enfant, en invoquant \\+w Yahweh|strong=\"H3068\"\\+w** et en disant : « \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, je vous en prie, que l’âme de cet enfant revienne au dedans de lui ! »",
        "NAB": "Then he stretched himself out upon the child three times and called out to the LORD: \"O LORD, my God, let the life breath return to the body of this child.\"",
        "VAT_ES": "Después se tendió tres veces sobre el niño, invocó al Señor y dijo: «&iexcl;Señor, Dios mío, que vuelve la vida a este niño!».",
        "CEI": "Si distese tre volte sul bambino e invocò il Signore: \"Signore Dio mio, l'anima del fanciullo torni nel suo corpo\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֥ע יְהוָ֖ה בְּ/ק֣וֹל אֵלִיָּ֑הוּ וַ/תָּ֧שָׁב נֶֽפֶשׁ הַ/יֶּ֛לֶד עַל קִרְבּ֖/וֹ וַ/יֶּֽחִי׃",
        "LXX": "καὶ ἐγένετο οὕτως, καὶ ἀνεβόησεν τὸ παιδάριον.",
        "VUL": "Et exaudivit Dominus vocem Eliæ : et reversa est anima pueri intra eum, et revixit.",
        "SYN": "И услышал Господь голос Илии, и возвратилась душа отрока сего в него, и он ожил.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** écouta la voix d’Elie, et l’âme de l’enfant revint au dedans de lui, et il fut rendu à la vie.",
        "NAB": "The LORD heard the prayer of Elijah; the life breath returned to the child's body and he revived.",
        "VAT_ES": "El Señor escuchó el clamor de Elías: el aliento vital volvió al niño, y éste revivió.",
        "CEI": "Il Signore ascoltò il grido di Elia; l'anima del bambino tornò nel suo corpo e quegli riprese a vivere."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח אֵלִיָּ֜הוּ אֶת הַ/יֶּ֗לֶד וַ/יֹּרִדֵ֤/הוּ מִן הָ/עֲלִיָּה֙ הַ/בַּ֔יְתָ/ה וַֽ/יִּתְּנֵ֖/הוּ לְ/אִמּ֑/וֹ וַ/יֹּ֨אמֶר֙ אֵ֣לִיָּ֔הוּ רְאִ֖י חַ֥י בְּנֵֽ/ךְ׃",
        "LXX": "καὶ κατήγαγεν αὐτὸν ἀπὸ τοῦ ὑπερῴου εἰς τὸν οἶκον καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ· καὶ εἶπεν Ἠλειού Βλέπε, ζῇ ὁ υἱός σου.",
        "VUL": "Tulitque Elias puerum, et deposuit eum de cnaculo in inferiorem domum, et tradidit matri suæ, et ait illi : En vivit filius tuus.",
        "SYN": "И взял Илия отрока, и свел его из горницы в дом, и отдал его матери его, и сказал Илия: смотри, сын твой жив.",
        "NEO": "Elie prit l’enfant, le descendit de la chambre haute dans la maison et le donna à sa mère ; et Elie dit : « Voici que ton fils est vivant. »",
        "NAB": "Taking the child, Elijah brought him down into the house from the upper room and gave him to his mother. \"See!\" Elijah said to her, \"your son is alive.\"",
        "VAT_ES": "Elías tomó al niño, lo bajó de la habitación alta de la casa y se lo entregó a su madre, Luego dijo: «Mira, tu hijo vive».",
        "CEI": "Elia prese il bambino, lo portò al piano terreno e lo consegnò alla madre. Elia disse: \"Guarda! Tuo figlio vive\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר הָֽ/אִשָּׁה֙ אֶל אֵ֣לִיָּ֔הוּ עַתָּה֙ זֶ֣ה יָדַ֔עְתִּי כִּ֛י אִ֥ישׁ אֱלֹהִ֖ים אָ֑תָּה וּ/דְבַר יְהוָ֥ה בְּ/פִ֖י/ךָ אֱמֶֽת׃",
        "LXX": "καὶ εἶπεν ἡ γυνὴ πρὸς Ἠλειού Ἰδοὺ ἔγνωκα ὅτι σὺ ἄνθρωπος θεοῦ, καὶ ῥῆμα Κυρίου ἐν στόματί σου ἀληθινόν.",
        "VUL": "Dixitque mulier ad Eliam : Nunc in isto cognovi quoniam vir Dei es tu, et verbum Domini in ore tuo verum est.",
        "SYN": "И сказала та женщина Илии: теперь-то я узнала, что ты человек Божий, и что слово Господне в устах твоих истинно.",
        "NEO": "La femme dit à Elie : « Je reconnais maintenant que tu es un homme de Dieu, et que la parole de \\+w Yahweh|strong=\"H3068\"\\+w** dans ta bouche est vérité. »",
        "NAB": "\"Now indeed I know that you you are a man of God,\" the woman replied to Elijah. \"The word of the LORD comes truly from your mouth.\"",
        "VAT_ES": "La mujer dijo entonces a Elías: «Ahora sí reconozco que tú eres un hombre de Dios y que la palabra del Señor está verdaderamente en tu boca».",
        "CEI": "La donna disse a Elia: \"Ora so che tu sei uomo di Dio e che la vera parola del Signore è sulla tua bocca\"."
      }
    }
  }
}