{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_018",
  "book_key": "III_REG",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֙ יָמִ֣ים רַבִּ֔ים וּ/דְבַר יְהוָ֗ה הָיָה֙ אֶל אֵ֣לִיָּ֔הוּ בַּ/שָּׁנָ֥ה הַ/שְּׁלִישִׁ֖ית לֵ/אמֹ֑ר לֵ֚ךְ הֵרָאֵ֣ה אֶל אַחְאָ֔ב וְ/אֶתְּנָ֥ה מָטָ֖ר עַל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "Καὶ ἐγένετο μεθ’ ἡμέρας πολλὰς καὶ ῥῆμα Κυρίου ἐγένετο πρὸς Ἠλειοὺ ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ λέγων Πορεύθητι καὶ ὄφθητι τῷ Ἀχαάβ, καὶ δώσω ὑετὸν ἐπὶ πρόσωπον τῆς γῆς.",
        "VUL": "Post dies multos factum est verbum Domini ad Eliam, in anno tertio, dicens : Vade, et ostende te Achab, ut dem pluviam super faciem terræ.",
        "SYN": "По прошествии многих дней было слово Господне к Илии в третий год: пойди и покажись Ахаву, и Я дам дождь на землю.",
        "NEO": "Après beaucoup de jours, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Elie, dans la troisième année, en ces termes : « Va, parais devant Achab, et je ferai tomber de la pluie sur la face du sol. »",
        "NAB": "Long afterward, in the third year, the LORD spoke to Elijah, \"Go, present yourself to Ahab,\" he said, \"that I may send rain upon the earth.\"",
        "VAT_ES": "Mucho tiempo después, al tercer año, la palabra del Señor llegó a Elías, en estos términos: «Ve a presentarte a Ajab, y yo enviaré lluvia a la superficie del suelo».",
        "CEI": "Dopo molto tempo, il Signore disse a Elia, nell'anno terzo: \"Su, mostrati ad Acab; io concederò la pioggia alla terra\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ֙ אֵֽלִיָּ֔הוּ לְ/הֵרָא֖וֹת אֶל אַחְאָ֑ב וְ/הָ/רָעָ֖ב חָזָ֥ק בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἐπορεύθη Ἠλειοὺ τοῦ ὀφθῆναι τῷ Ἀχαάβ, καὶ ἡ λιμὸς κραταιὰ ἐν Σαμαρείᾳ.",
        "VUL": "Ivit ergo Elias, ut ostenderet se Achab : erat autem fames vehemens in Samaria.",
        "SYN": "И пошел Илия, чтобы показаться Ахаву. Голод же сильный был в Самарии.",
        "NEO": "Et Elie partit, pour se présenter devant Achab.",
        "NAB": "So Elijah went to present himself to Ahab.",
        "VAT_ES": "Entonces Elías partió para presentarse ante Ajab. Como apretaba el hambre en Samaría,",
        "CEI": "Elia andò a farsi vedere da Acab. In Samaria c'era una grande carestia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א אַחְאָ֔ב אֶל עֹבַדְיָ֖הוּ אֲשֶׁ֣ר עַל הַ/בָּ֑יִת וְ/עֹבַדְיָ֗הוּ הָיָ֥ה יָרֵ֛א אֶת יְהוָ֖ה מְאֹֽד׃",
        "LXX": "καὶ ἐκάλεσεν Ἀχαὰβ τὸν Ἀβδειοὺ τὸν οἰκονόμον· καὶ Ἀβδειοὺ ἦν φοβούμενος τὸν κύριον σφόδρα.",
        "VUL": "Vocavitque Achab Abdiam dispensatorem domus suæ : Abdias autem timebat Dominum valde.",
        "SYN": "И призвал Ахав Авдия, начальствовавшего над дворцом. Авдий же был человек весьма богобоязненный,",
        "NEO": "Achab fit appeler Abdias, chef de sa maison. — Or Abdias craignait beaucoup \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Now the famine in Samaria was bitter,",
        "VAT_ES": "Ajab llamó a Abdías, el mayordomo de palacio. –Abdías era muy temeroso del Señor,",
        "CEI": "Acab convocò Abdia maggiordomo. Abdia temeva molto Dio;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִי֙ בְּ/הַכְרִ֣ית אִיזֶ֔בֶל אֵ֖ת נְבִיאֵ֣י יְהוָ֑ה וַ/יִּקַּ֨ח עֹבַדְיָ֜הוּ מֵאָ֣ה נְבִאִ֗ים וַֽ/יַּחְבִּיאֵ֞/ם חֲמִשִּׁ֥ים אִישׁ֙ בַּ/מְּעָרָ֔ה וְ/כִלְכְּלָ֖/ם לֶ֥חֶם וָ/מָֽיִם׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ τύπτειν τὴν Ἰεζάβελ τοὺς προφήτας Κυρίου καὶ ἔλαβεν Ἀβδειοὺ ἑκατὸν ἄνδρας προφήτας καὶ ἔκρυψεν αὐτοὺς κατὰ πεντήκοντα ἐν σπηλαίῳ, καὶ διέτρεφεν αὐτοὺς ἐν ἄρτῳ καὶ ὕδατι.",
        "VUL": "Nam cum interficeret Jezabel prophetas Domini, tulit ille centum prophetas, et abscondit eos quinquagenos et quinquagenos in speluncis, et pavit eos pane et aqua.",
        "SYN": "и когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою.",
        "NEO": "car, lorsque Jézabel massacra les prophètes de \\+w Yahweh|strong=\"H3068\"\\+w**, Abdias prit cent prophètes et les cacha cinquante par cinquante dans des cavernes, où il les nourrit de pain et d’eau. —",
        "NAB": "and Ahab had summoned Obadiah, his vizier, who was a zealous follower of the LORD. When Jezebel was murdering the prophets of the LORD, Obadiah took a hundred prophets, hid them away fifty each in two caves, and supplied them with food and drink.",
        "VAT_ES": "y cuando Jezabel perseguía a muerte a los profetas del Señor, él había recogido a cien de ellos, los había ocultado en dos cuevas, cincuenta en cada una, y los había provisto de pan y agua–.",
        "CEI": "quando Gezabele uccideva i profeti del Signore, Abdia prese cento profeti e ne nascose cinquanta alla volta in una caverna e procurò loro pane e acqua."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אַחְאָב֙ אֶל עֹ֣בַדְיָ֔הוּ לֵ֤ךְ בָּ/אָ֨רֶץ֙ אֶל כָּל מַעְיְנֵ֣י הַ/מַּ֔יִם וְ/אֶ֖ל כָּל הַ/נְּחָלִ֑ים אוּלַ֣י נִמְצָ֣א חָצִ֗יר וּ/נְחַיֶּה֙ ס֣וּס וָ/פֶ֔רֶד וְ/ל֥וֹא נַכְרִ֖ית מֵ/הַ/בְּהֵמָֽה׃",
        "LXX": "καὶ εἶπεν Ἀχαὰβ πρὸς Ἀβδειού Δεῦρο καὶ διέλθωμεν ἐπὶ τὴν γῆν ἐπὶ πηγὰς τῶν ὑδάτων καὶ ἐπὶ χειμάρρους, ἐάν πως εὕρωμεν βοτάνην καὶ περιποιησώμεθα ἵππους καὶ ἡμιόνους, καὶ οὐκ ἐξολοθρευθήσονται ἀπὸ τῶν σκηνῶν.",
        "VUL": "Dixit ergo Achab ad Abdiam : Vade in terram ad universos fontes aquarum, et in cunctas valles, si forte possimus invenire herbam, et salvare equos et mulos, et non penitus jumenta intereant.",
        "SYN": "И сказал Ахав Авдию: пойди по земле ко всем источникам водным и ко всем потокам на земле, не найдем ли где травы, чтобы нам прокормить коней и лошаков и не лишиться скота.",
        "NEO": "Achab dit à Abdias : « Va par le pays vers toutes les sources d’eau et vers tous les torrents ; peut-être se trouvera-t-il de l’herbe, et nous conserverons la vie aux chevaux et aux mulets, et nous n’aurons pas à abattre de bétail. »",
        "NAB": "Ahab said to Obadiah, \"Come, let us go through the land to all sources of water and to all the streams. We may find grass and save the horses and mules, so that we shall not have to slaughter any of the beasts.\"",
        "VAT_ES": "Ajab dijo a Abdías: «Vamos a recorrer todos los manantiales y torrentes del país. Tal vez encontremos pasto para conservar con vida los caballos y las mulas, y así no tendremos que sacrificar ganado».",
        "CEI": "Acab disse ad Abdia: \"Và nel paese verso tutte le sorgenti e tutti i torrenti della regione; forse troveremo erba per tenere in vita cavalli e muli e non dovremo uccidere una parte del bestiame\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יְחַלְּק֥וּ לָ/הֶ֛ם אֶת הָ/אָ֖רֶץ לַֽ/עֲבָר בָּ֑/הּ אַחְאָ֞ב הָלַ֨ךְ בְּ/דֶ֤רֶךְ אֶחָד֙ לְ/בַדּ֔/וֹ וְ/עֹֽבַדְיָ֛הוּ הָלַ֥ךְ בְּ/דֶרֶךְ אֶחָ֖ד לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ ἐμέρισαν ἑαυτοῖς τὴν ὁδὸν τοῦ διελθεῖν αὐτήν· Ἀχαὰβ ἐπορεύθη ἐν ὁδῷ μιᾷ, καὶ Ἀβδειοὺ ἐπορεύθη ἐν ὁδῷ ἄλλῃ μόνος.",
        "VUL": "Diviseruntque sibi regiones ut circuirent eas : Achab ibat per viam unam, et Abdias per viam alteram seorsum.",
        "SYN": "И разделили они между собою землю, чтобы обойти ее: Ахав особо пошел одною дорогою, и Авдий особо пошел другою дорогою.",
        "NEO": "Ils se partagèrent le pays pour le parcourir ; Achab alla seul par un chemin, et Abdias alla seul par un autre chemin.",
        "NAB": "Dividing the land to explore between them, Ahab went one way by himself, Obadiah another way by himself.",
        "VAT_ES": "Se repartieron el país para recorrerlo: Ajab partió solo por un camino y Abdías, también solo, se fue por otro.",
        "CEI": "Si divisero la regione da percorrere; Acab andò per una strada e Abdia per un'altra."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֤י עֹבַדְיָ֨הוּ֙ בַּ/דֶּ֔רֶךְ וְ/הִנֵּ֥ה אֵלִיָּ֖הוּ לִ/קְרָאת֑/וֹ וַ/יַּכִּרֵ֨/הוּ֙ וַ/יִּפֹּ֣ל עַל פָּנָ֔י/ו וַ/יֹּ֕אמֶר הַ/אַתָּ֥ה זֶ֖ה אֲדֹנִ֥/י אֵלִיָּֽהוּ׃",
        "LXX": "Καὶ ἦν Ἀβδειοὺ ἐν τῇ ὁδῷ μόνος, καὶ ἦλθεν Ἠλειοὺ εἰς συνάντησιν αὐτοῦ μόνος· καὶ Ἀβδειοὺ ἔσπευσεν καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ εἶπεν Εἰ σὺ εἶ αὐτός, κύριέ μου Ἠλειού;",
        "VUL": "Cumque esset Abdias in via, Elias occurrit ei : qui cum cognovisset eum, cecidit super faciem suam, et ait : Num tu es, domine mi, Elias ?",
        "SYN": "Когда Авдий шел дорогою, вот, навстречу ему идет Илия. Он узнал его и пал на лице свое и сказал: ты ли это, господин мой Илия?",
        "NEO": "Comme Abdias était en route, voici qu’Elie le rencontra. Abdias, l’ayant reconnu, tomba sur son visage et dit : « Est-ce toi, mon seigneur Elie ? »",
        "NAB": "As Obadiah was on his way, Elijah met him. Recognizing him, Obadiah fell prostrate and asked, \"Is it you, my lord Elijah?\"",
        "VAT_ES": "Mientras Abdías iba por el camino, le salió al encuentro Elías. Apenas lo reconoció, cayó con el rostro en tierra y dijo: «&iquest;Eres tú, Elías, mi señor?».",
        "CEI": "Mentre Abdia era in cammino, ecco farglisi incontro Elia. Quegli lo riconobbe e si prostrò con la faccia a terra dicendo: \"Non sei tu il mio signore Elia?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר ל֖/וֹ אָ֑נִי לֵ֛ךְ אֱמֹ֥ר לַ/אדֹנֶ֖י/ךָ הִנֵּ֥ה אֵלִיָּֽהוּ׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ αὐτῷ Ἐγώ· πορεύου, λέγε τῷ κυρίῳ σου Ἰδοὺ Ἠλειού.",
        "VUL": "Cui ille respondit : Ego. Vade, et dic domino tuo : Adest Elias.",
        "SYN": "Тот сказал ему: я; пойди, скажи господину твоему: \"Илия здесь\".",
        "NEO": "Il lui répondit : « C’est moi ; va dire à ton maître : Voici Elie ! »",
        "NAB": "\"Yes,\" he answered. \"Go tell your master, 'Elijah is here!'\"",
        "VAT_ES": "«Soy yo, le respondió él. Ve a decirle a tu señor que Elías está aquí».",
        "CEI": "Gli rispose: \"Lo sono; su, dì al tuo padrone: C'è qui Elia\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר מֶ֣ה חָטָ֑אתִי כִּֽי אַתָּ֞ה נֹתֵ֧ן אֶֽת עַבְדְּ/ךָ֛ בְּ/יַד אַחְאָ֖ב לַ/הֲמִיתֵֽ/נִי׃",
        "LXX": "καὶ εἶπεν Ἀβδειού Τί ἡμάρτηκα, ὅτι δίδως τὸν δοῦλόν σου εἰς χεῖρα Ἀχαὰβ τοῦ θανατῶσαί με;",
        "VUL": "Et ille : Quid peccavi, inquit, quoniam tradis me servum tuum in manu Achab, ut interficiat me ?",
        "SYN": "Он сказал: чем я провинился, что ты предаешь раба твоего в руки Ахава, чтоб умертвить меня?",
        "NEO": "Et Abdias dit : « Quel péché ai-je commis, que tu livres ton serviteur entre les mains d’Achab, pour qu’il me fasse mourir ?",
        "NAB": "But Obadiah said, \"What sin have I committed, that you are handing me over to Ahab to have me killed?",
        "VAT_ES": "Pero él replicó: «&iquest;Qué pecado he cometido para que pongas a tu servidor en manos de Ajab y él me haga morir?",
        "CEI": "Quegli disse: \"Che male ho fatto perché tu consegni il tuo servo ad Acab perché egli mi uccida?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "חַ֣י יְהוָ֣ה אֱלֹהֶ֗י/ךָ אִם יֶשׁ גּ֤וֹי וּ/מַמְלָכָה֙ אֲ֠שֶׁר לֹֽא שָׁלַ֨ח אֲדֹנִ֥/י שָׁם֙ לְ/בַקֶּשְׁ/ךָ֔ וְ/אָמְר֖וּ אָ֑יִן וְ/הִשְׁבִּ֤יעַ אֶת הַ/מַּמְלָכָה֙ וְ/אֶת הַ/גּ֔וֹי כִּ֖י לֹ֥א יִמְצָאֶֽ/כָּה׃",
        "LXX": "ζῇ Κύριος ὁ θεός σου, εἰ ἔστιν ἔθνος ἢ βασιλεία οὗ οὐκ ἀπέστειλεν ὁ κύριός μου ζητεῖν σε, καὶ εἰ εἶπον Οὐκ ἔστιν· καὶ ἐνέπρησεν τὴν βασιλείαν καὶ τὰς χώρας αὐτῆς, ὅτι οὐχ εὕρηκέν σε.",
        "VUL": "Vivit Dominus Deus tuus, quia non est gens aut regnum quo non miserit dominus meus te requirens : et respondentibus cunctis : Non est hic : adjuravit regna singula et gentes, eo quod minime reperireris.",
        "SYN": "Жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, _что_ _тебя_ нет, он брал клятву с того царства и народа, что не могли отыскать тебя;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, est vivant ! Il n’y a ni nation ni royaume où mon maître n’ait envoyé pour te chercher ; et quand on disait : Elie n’est pas ici, il faisait jurer le royaume et la nation qu’on ne t’avait pas trouvé.",
        "NAB": "As the LORD, your God, lives, there is no nation or kingdom where my master has not sent in search of you. When they replied, 'He is not here,' he made each kingdom and nation swear they could not find you.",
        "VAT_ES": "&iexcl;Por la vida del Señor, tu Dios!, no hay nación ni reino adonde mi señor Ajab no te haga mandado buscar. Y cuando decían: No está aquí, él hacía jurar a ese reino y a esa nación que no te habían encontrado.",
        "CEI": "Per la vita del Signore tuo Dio, non esiste un popolo o un regno in cui il mio padrone non abbia mandato a cercarti. Se gli rispondevano: Non c'è! egli faceva giurare il popolo o il regno di non averti trovato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה אַתָּ֣ה אֹמֵ֑ר לֵ֛ךְ אֱמֹ֥ר לַ/אדֹנֶ֖י/ךָ הִנֵּ֥ה אֵלִיָּֽהוּ׃",
        "LXX": "καὶ νῦν σὺ λέγεις Πορεύου, ἀνάγγελλε τῷ κυρίῳ σου.",
        "VUL": "Et nunc tu dicis mihi : Vade, et dic domino tuo : Adest Elias.",
        "SYN": "а ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\".",
        "NEO": "Et maintenant tu me dis : Va dire à ton maître : Voici Elie !",
        "NAB": "And now you say, 'Go tell your master: Elijah is here!'",
        "VAT_ES": "Y ahora tú dices: «Ve a decirle a tu señor que aquí está Elías».",
        "CEI": "Ora tu dici: Su, dì al tuo signore: C'è qui Elia!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיָ֞ה אֲנִ֣י אֵלֵ֣ךְ מֵ/אִתָּ֗/ךְ וְ/ר֨וּחַ יְהוָ֤ה יִֽשָּׂאֲ/ךָ֙ עַ֚ל אֲשֶׁ֣ר לֹֽא אֵדָ֔ע וּ/בָ֨אתִי לְ/הַגִּ֧יד לְ/אַחְאָ֛ב וְ/לֹ֥א יִֽמְצָאֲ/ךָ֖ וַ/הֲרָגָ֑/נִי וְ/עַבְדְּ/ךָ֛ יָרֵ֥א אֶת יְהוָ֖ה מִ/נְּעֻרָֽ/י׃",
        "LXX": "καὶ ἔσται ἐὰν ἐγὼ ἀπέλθω ἀπὸ σοῦ, καὶ πνεῦμα Κυρίου ἀρεῖ σε εἰς τὴν γῆν ἣν οὐκ οἶδα· καὶ εἰσελεύσομαι ἀπαγγεῖλαι τῷ Ἀχαάβ, καὶ ἀποκτενεῖ με· καὶ ὁ δοῦλός σού ἐστιν φοβούμενος τὸν κύριον ἐκ νεότητος αὐτοῦ.",
        "VUL": "Cumque recessero a te, spiritus Domini asportabit te in locum quem ego ignoro : et ingressus nuntiabo Achab, et non inveniens te, interficiet me : servus autem tuus timet Dominum ab infantia sua.",
        "SYN": "Когда я пойду от тебя, тогда Дух Господень унесет тебя, не знаю, куда; и если я пойду уведомить Ахава, и он не найдет тебя, то он убьет меня; а раб твой богобоязнен от юности своей.",
        "NEO": "Et lorsque je t’aurai quitté, l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** te transportera je ne sais où ; et j’irai informer Achab, qui ne te trouvera pas et me tuera. Cependant ton serviteur craint \\+w Yahweh|strong=\"H3068\"\\+w** dès sa jeunesse.",
        "NAB": "After I leave you, the spirit of the LORD will carry you to some place I do not know, and when I go to inform Ahab and he does not find you, he will kill me. Your servant has revered the LORD from his youth.",
        "VAT_ES": "Pero en cuanto yo me aparte de ti, el espíritu del Señor te llevará quién sabe adónde, y cuando vaya a avisarle a Ajab, él no te encontrará y me matará. Sin embargo, tu servidor teme al Señor desde su juventud.",
        "CEI": "Appena sarò partito da te, lo spirito del Signore ti porterà in un luogo a me ignoto. Se io vado a riferirlo ad Acab egli, non trovandoti, mi ucciderà; ora il tuo servo teme il Signore fin dalla sua giovinezza."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הֲ/לֹֽא הֻגַּ֤ד לַֽ/אדֹנִ/י֙ אֵ֣ת אֲשֶׁר עָשִׂ֔יתִי בַּ/הֲרֹ֣ג אִיזֶ֔בֶל אֵ֖ת נְבִיאֵ֣י יְהוָ֑ה וָ/אַחְבִּא֩ מִ/נְּבִיאֵ֨י יְהוָ֜ה מֵ֣אָה אִ֗ישׁ חֲמִשִּׁ֨ים חֲמִשִּׁ֥ים אִישׁ֙ בַּ/מְּעָרָ֔ה וָ/אֲכַלְכְּלֵ֖/ם לֶ֥חֶם וָ/מָֽיִם׃",
        "LXX": "καὶ οὐκ ἀπηγγέλη σοι τῷ κυρίῳ μου οἷα πεποίηκα ἐν τῷ ἀποκτείνειν Ἰεζάβελ τοὺς προφήτας Κυρίου, καὶ ἔκρυψα ἀπὸ τῶν προφητῶν Κυρίου ἑκατὸν ἄνδρας ἀνὰ πεντήκοντα ἐν σπηλαίῳ καὶ ἔθρεψα ἐν ἄρτοις καὶ ὕδατι;",
        "VUL": "Numquid non indicatum est tibi domino meo quid fecerim cum interficeret Jezabel prophetas Domini, quod absconderim de prophetis Domini centum viros, quinquagenos et quinquagenos, in speluncis, et paverim eos pane et aqua ?",
        "SYN": "Разве не сказано господину моему, что я сделал, когда Иезавель убивала пророков Господних, как я скрывал сто человек пророков Господних, по пятидесяти человек, в пещерах и питал их хлебом и водою?",
        "NEO": "N’a-t-on pas dit à mon seigneur ce que j’ai fait quand Jézabel a massacré les prophètes de \\+w Yahweh|strong=\"H3068\"\\+w** ? J’ai caché cent des prophètes de \\+w Yahweh|strong=\"H3068\"\\+w**, cinquante par cinquante, dans des cavernes, et je les ai nourris de pain et d’eau.",
        "NAB": "Have you not been told, my lord, what I did when Jezebel was murdering the prophets of the LORD - that I hid a hundred of the prophets of the LORD, fifty each in two caves, and supplied them with food and drink?",
        "VAT_ES": "&iquest;Acaso no te han contado lo que hice cuando Jezabel mataba a los profetas del Señor, cómo oculté a cien de ellos en dos cuevas, cincuenta en cada una, y los proveí de pan y agua?",
        "CEI": "Non ti hanno forse riferito, mio signore, ciò che ho fatto quando Gezabele sterminava tutti i profeti del Signore, come io nascosi cento profeti, cinquanta alla volta, in una caverna e procurai loro pane e acqua?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ אַתָּ֣ה אֹמֵ֔ר לֵ֛ךְ אֱמֹ֥ר לַֽ/אדֹנֶ֖י/ךָ הִנֵּ֣ה אֵלִיָּ֑הוּ וַ/הֲרָגָֽ/נִי׃",
        "LXX": "καὶ νῦν σὺ λέγεις μοι Πορεύου, λέγε τῷ κυρίῳ σου Ἰδοὺ Ἠλειού· καὶ ἀποκτενεῖ με.",
        "VUL": "et nunc tu dicis : Vade, et dic domino tuo : Adest Elias : ut interficiat me ?",
        "SYN": "А ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\"; он убьет меня.",
        "NEO": "Et maintenant tu dis : Va dire à ton maître : Voici Elie ! Il me tuera. »",
        "NAB": "And now you say, 'Go tell your master: Elijah is here!' He will kill me!\"",
        "VAT_ES": "Y ahora tú me dices: «Ve a decirle a tu señor que aquí está Elías». &iexcl;Seguro que me matará!».",
        "CEI": "E ora tu comandi: Su, dì al tuo signore: C'è qui Elia? Egli mi ucciderà\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אֵֽלִיָּ֔הוּ חַ֚י יְהוָ֣ה צְבָא֔וֹת אֲשֶׁ֥ר עָמַ֖דְתִּי לְ/פָנָ֑י/ו כִּ֥י הַ/יּ֖וֹם אֵרָאֶ֥ה אֵלָֽי/ו׃",
        "LXX": "καὶ εἶπεν Ἠλειού Ζῇ Κύριος τῶν δυνάμεων ᾧ παρέστην ἐνώπιον αὐτοῦ, ὅτι σήμερον ὀφθήσομαι αὐτῷ.",
        "VUL": "Et dixit Elias : Vivit Dominus exercituum, ante cujus vultum sto, quia hodie apparebo ei.",
        "SYN": "И сказал Илия: жив Господь Саваоф, пред Которым я стою! сегодня я покажусь ему.",
        "NEO": "Mais Elie dit : « \\+w Yahweh|strong=\"H3068\"\\+w** des armées, devant qui je me tiens, est vivant ! Aujourd’hui je me présenterai devant Achab. »",
        "NAB": "Elijah answered, \"As the LORD of hosts lives, whom I serve, I will present myself to him today.\"",
        "VAT_ES": "Pero Elías replicó: «&iexcl;Por la vida del Señor de los ejércitos, a quien yo sirvo! Hoy mismo me presentaré a él».",
        "CEI": "Elia rispose: \"Per la vita del Signore degli eserciti, alla cui presenza io sto, oggi stesso io mi mostrerò a lui\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֵּ֧לֶךְ עֹבַדְיָ֛הוּ לִ/קְרַ֥את אַחְאָ֖ב וַ/יַּגֶּד ל֑/וֹ וַ/יֵּ֥לֶךְ אַחְאָ֖ב לִ/קְרַ֥את אֵלִיָּֽהוּ׃",
        "LXX": "καὶ ἐπορεύθη Ἀβδειοὺ εἰς συναντὴν τῷ Ἀχαὰβ καὶ ἀπήγγειλεν αὐτῷ· καὶ ἐξέδραμεν Ἀχαὰβ καὶ ἐπορεύθη εἰς συνάντησιν Ἠλειού.",
        "VUL": "Abiit ergo Abdias in occursum Achab, et indicavit ei : venitque Achab in occursum Eliæ.",
        "SYN": "И пошел Авдий навстречу Ахаву и донес ему. И пошел Ахав навстречу Илии.",
        "NEO": "Abdias alla à la rencontre d’Achab et lui apprit la nouvelle ; et Achab se rendit au-devant d’Elie.",
        "NAB": "So Obadiah went to meet Ahab and informed him. Ahab came to meet Elijah,",
        "VAT_ES": "Abdías fue al encuentro de Ajab; le comunicó el mensaje, y Ajab fue a encontrarse con Elías.",
        "CEI": "Abdia andò incontro ad Acab e gli riferì la cosa. Acab si diresse verso Elia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְהִ֛י כִּ/רְא֥וֹת אַחְאָ֖ב אֶת אֵלִיָּ֑הוּ וַ/יֹּ֤אמֶר אַחְאָב֙ אֵלָ֔י/ו הַ/אַתָּ֥ה זֶ֖ה עֹכֵ֥ר יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἐγένετο ὡς εἶδεν Ἀχαὰβ τὸν Ἠλειού, καὶ εἶπεν Ἀχαὰβ πρὸς Ἠλειού Εἰ σὺ εἶ αὐτὸς ὁ διαστρέφων τὸν Ἰσραήλ;",
        "VUL": "Et cum vidisset eum, ait : Tune es ille, qui conturbas Israël ?",
        "SYN": "Когда Ахав увидел Илию, то сказал Ахав ему: ты ли это, смущающий Израиля?",
        "NEO": "Dès qu’Achab aperçut Elie, Achab lui dit : « Toi ici, le perturbateur d’Israël ? »",
        "NAB": "and when he saw Elijah, said to him, \"Is it you, you disturber of Israel?\"",
        "VAT_ES": "Apenas vio a Elías, Ajab le dijo: «&iquest;Así que eres tú, el que trae la desgracia a Israel?».",
        "CEI": "Appena lo vide, Acab disse a Elia: \"Sei tu la rovina di Israele!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר לֹ֤א עָכַ֨רְתִּי֙ אֶת יִשְׂרָאֵ֔ל כִּ֥י אִם אַתָּ֖ה וּ/בֵ֣ית אָבִ֑י/ךָ בַּֽ/עֲזָבְ/כֶם֙ אֶת מִצְוֺ֣ת יְהוָ֔ה וַ/תֵּ֖לֶךְ אַחֲרֵ֥י הַ/בְּעָלִֽים׃",
        "LXX": "καὶ εἶπεν Ἠλειού Οὐ διαστρέφω τὸν Ἰσραήλ, ὅτι ἀλλ’ ἢ σὺ καὶ ὁ οἶκος τοῦ πατρός σου ἐν τῷ καταλιμπάνειν ὑμᾶς τὸν κύριον θεὸν ὑμῶν, καὶ ἐπορεύθης ὀπίσω τῶν Βααλείμ.",
        "VUL": "Et ille ait : Non ego turbavi Israël, sed tu, et domus patris tui, qui dereliquistis mandata Domini, et secuti estis Baalim.",
        "SYN": "И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;",
        "NEO": "Elie répondit : « Je ne trouble pas Israël ; c’est toi, au contraire, et la maison de ton père, en ce que vous avez abandonné les commandements de \\+w Yahweh|strong=\"H3068\"\\+w** et que tu es allé après les Baals.",
        "NAB": "\"It is not I who disturb Israel,\" he answered, \"but you and your family, by forsaking the commands of the LORD and following the Baals.",
        "VAT_ES": "Elías respondió: «No soy yo el que traigo la desgracia a Israel, sino tú y la casa de tu padre, porque han abandonado al Señor y te has ido detrás de los Baales.",
        "CEI": "Quegli rispose: \"Io non rovino Israele, ma piuttosto tu insieme con la tua famiglia, perché avete abbandonato i comandi del Signore e tu hai seguito Baal."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה שְׁלַ֨ח קְבֹ֥ץ אֵלַ֛/י אֶת כָּל יִשְׂרָאֵ֖ל אֶל הַ֣ר הַ/כַּרְמֶ֑ל וְ/אֶת נְבִיאֵ֨י הַ/בַּ֜עַל אַרְבַּ֧ע מֵא֣וֹת וַ/חֲמִשִּׁ֗ים וּ/נְבִיאֵ֤י הָֽ/אֲשֵׁרָה֙ אַרְבַּ֣ע מֵא֔וֹת אֹכְלֵ֖י שֻׁלְחַ֥ן אִיזָֽבֶל׃",
        "LXX": "καὶ νῦν ἀπόστειλον, συνάθροισον πρὸς μὲ πάντα Ἰσραὴλ εἰς ὄρος τὸ Καρμήλιον, καὶ τοὺς προφήτας τῆς αἰσχύνης τετρακοσίους καὶ πεντήκοντα καὶ τοὺς προφήτας τῶν ἀλσῶν τετρακοσίους, ἐσθίοντας τράπεζαν Ἰεζάβελ.",
        "VUL": "Verumtamen nunc mitte, et congrega ad me universum Israël in monte Carmeli, et prophetas Baal quadringentos quinquaginta, prophetasque lucorum quadringentos, qui comedunt de mensa Jezabel.",
        "SYN": "теперь пошли и собери ко мне всего Израиля на гору Кармил, и четыреста пятьдесят пророков Вааловых, и четыреста пророков дубравных, питающихся от стола Иезавели.",
        "NEO": "Maintenant, envoie rassembler tout Israël auprès de moi, à la montagne du Carmel, ainsi que les quatre cent cinquante prophètes de Baal et les quatre cents prophètes d’Astarté, qui mangent de la table de Jézabel. »",
        "NAB": "Now summon all Israel to me on Mount Carmel, as well as the four hundred and fifty prophets of Baal and the four hundred prophets of Asherah who eat at Jezebel's table.\"",
        "VAT_ES": "Y ahora, manda que todo Israel se reúna junto a mí en el monte Carmelo, con los cuatrocientos profetas de Baal y los cuatrocientos profetas de Aserá que comen a la mesa de Jezabel».",
        "CEI": "Su, con un ordine raduna tutto Israele presso di me sul monte Carmelo insieme con i quattrocentocinquanta profeti di Baal e con i quattrocento profeti di Asera, che mangiano alla tavola di Gezabele\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח אַחְאָ֖ב בְּ/כָל בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יִּקְבֹּ֥ץ אֶת הַ/נְּבִיאִ֖ים אֶל הַ֥ר הַ/כַּרְמֶֽל׃",
        "LXX": "καὶ ἀπέστειλεν Ἀχαὰβ εἰς πάντα Ἰσραήλ, καὶ ἐπισυνήγαγεν πάντας τοὺς προφήτας εἰς ὄρος τὸ Καρμήλιον.",
        "VUL": "Misit Achab ad omnes filios Israël, et congregavit prophetas in monte Carmeli.",
        "SYN": "И послал Ахав ко всем сынам Израилевым и собрал всех пророков на гору Кармил.",
        "NEO": "Achab envoya des messagers vers tous les enfants d’Israël, et rassembla les prophètes à la montagne du Carmel.",
        "NAB": "So Ahab sent to all the Israelites and had the prophets assemble on Mount Carmel.",
        "VAT_ES": "Ajab mandó buscar a todos los israelitas y reunió a los profetas sobre el monte Carmelo.",
        "CEI": "Acab convocò tutti gli Israeliti e radunò i profeti sul monte Carmelo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּגַּ֨שׁ אֵלִיָּ֜הוּ אֶל כָּל הָ/עָ֗ם וַ/יֹּ֨אמֶר֙ עַד מָתַ֞י אַתֶּ֣ם פֹּסְחִים֮ עַל שְׁתֵּ֣י הַ/סְּעִפִּים֒ אִם יְהוָ֤ה הָֽ/אֱלֹהִים֙ לְכ֣וּ אַחֲרָ֔י/ו וְ/אִם הַ/בַּ֖עַל לְכ֣וּ אַחֲרָ֑י/ו וְ/לֹֽא עָנ֥וּ הָ/עָ֛ם אֹת֖/וֹ דָּבָֽר׃",
        "LXX": "καὶ προσήγαγεν Ἠλειοὺ πρὸς πάντας· καὶ εἶπεν αὐτοῖς Ἠλειού Ἕως πότε ὑμεῖς χωλανεῖτε ἐπ’ ἀμφοτέραις ταῖς ἰγνύαις; εἰ ἔστιν Κύριος ὁ θεός, πορεύεσθε ὀπίσω αὐτοῦ· εἰ δὲ Βάαλ, πορεύεσθε ὀπίσω αὐτοῦ. καὶ οὐκ ἀπεκρίθη ὁ λαὸς λόγον.",
        "VUL": "Accedens autem Elias ad omnem populum, ait : Usquequo claudicatis in duas partes ? si Dominus est Deus, sequimini eum : si autem Baal, sequimini illum. Et non respondit ei populus verbum.",
        "SYN": "И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.",
        "NEO": "Alors Elie s’approcha de tout le peuple et dit : « Jusques à quand clocherez-vous des deux côtés ? Si \\+w Yahweh|strong=\"H3068\"\\+w** est Dieu, allez après lui ; si c’est Baal, allez après lui ! » Le peuple ne lui répondit rien.",
        "NAB": "Elijah appealed to all the people and said, \"How long will you straddle the issue? If the LORD is God, follow him; if Baal, follow him.\" The people, however, did not answer him.",
        "VAT_ES": "Elías se acercó a todo el pueblo y dijo: «&iquest;Hasta cuándo van a andar rengueando de las dos piernas? Si el Señor es Dios, síganlo; si es Baal, síganlo a él. Pero el pueblo no le respondió ni una palabra.",
        "CEI": "Elia si accostò a tutto il popolo e disse: \"Fino a quando zoppicherete con i due piedi? Se il Signore è Dio, seguitelo! Se invece lo è Baal, seguite lui!\". Il popolo non gli rispose nulla."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלִיָּ֨הוּ֙ אֶל הָ/עָ֔ם אֲנִ֞י נוֹתַ֧רְתִּי נָבִ֛יא לַ/יהוָ֖ה לְ/בַדִּ֑/י וּ/נְבִיאֵ֣י הַ/בַּ֔עַל אַרְבַּע מֵא֥וֹת וַ/חֲמִשִּׁ֖ים אִֽישׁ׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς τὸν λαόν Ἐγὼ ὑπολέλειμμαι προφήτης τοῦ κυρίου μονώτατος, καὶ οἱ προφῆται τοῦ Βάαλ τετρακόσιοι καὶ πεντήκοντα ἄνδρες, καὶ οἱ προφῆται τοῦ ἄλσους τετρακόσιοι·",
        "VUL": "Et ait rursus Elias ad populum : Ego remansi propheta Domini solus : prophetæ autem Baal quadringenti et quinquaginta viri sunt.",
        "SYN": "И сказал Илия народу: я один остался пророк Господень, а пророков Вааловых четыреста пятьдесят человек [и четыреста пророков дубравных];",
        "NEO": "Et Elie dit au peuple : « Je suis resté seul des prophètes de \\+w Yahweh|strong=\"H3068\"\\+w**, et il y a quatre cent cinquante prophètes de Baal.",
        "NAB": "So Elijah said to the people, \"I am the only surviving prophet of the LORD, and there are four hundred and fifty prophets of Baal.",
        "VAT_ES": "Luego Elías dijo al pueblo: «Como profeta del Señor, he quedado yo solo, mientras que los profetas de Baal son cuatrocientos cincuenta.",
        "CEI": "Elia aggiunse al popolo: \"Sono rimasto solo, come profeta del Signore, mentre i profeti di Baal sono quattrocentocinquanta."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/יִתְּנוּ לָ֜/נוּ שְׁנַ֣יִם פָּרִ֗ים וְ/יִבְחֲר֣וּ לָ/הֶם֩ הַ/פָּ֨ר הָ/אֶחָ֜ד וִֽ/ינַתְּחֻ֗/הוּ וְ/יָשִׂ֨ימוּ֙ עַל הָ֣/עֵצִ֔ים וְ/אֵ֖שׁ לֹ֣א יָשִׂ֑ימוּ וַ/אֲנִ֞י אֶעֱשֶׂ֣ה אֶת הַ/פָּ֣ר הָ/אֶחָ֗ד וְ/נָֽתַתִּי֙ עַל הָ֣/עֵצִ֔ים וְ/אֵ֖שׁ לֹ֥א אָשִֽׂים׃",
        "LXX": "δότωσαν ἡμῖν δύο βόας, καὶ ἐκλεξάσθωσαν ἑαυτοῖς τὸν ἕνα, καὶ μελισάτωσαν καὶ ἐπιθέτωσαν ἐπὶ τῶν ξύλων καὶ πῦρ μὴ ἐπιθέτωσαν· καὶ ἐγὼ ποιήσω τὸν βοῦν τὸν ἄλλον, καὶ πῦρ οὐ μὴ ἐπιθῶ.",
        "VUL": "Dentur nobis duo boves, et illi eligant sibi bovem unum, et in frusta cædentes ponant super ligna, ignem autem non supponant : et ego faciam bovem alterum, et imponam super ligna, ignem autem non supponam.",
        "SYN": "пусть дадут нам двух тельцов, и пусть они выберут себе одного тельца, и рассекут его, и положат на дрова, но огня пусть не подкладывают; а я приготовлю другого тельца и положу на дрова, а огня не подложу;",
        "NEO": "Que l’on nous donne deux taureaux ; qu’ils choisissent pour eux l’un des taureaux, qu’ils le coupent par morceaux et qu’ils le placent sur le bois, sans y mettre le feu ; et moi je préparerai l’autre taureau, et je le placerai sur le bois, sans y mettre le feu.",
        "NAB": "Give us two young bulls. Let them choose one, cut it into pieces, and place it on the wood, but start no fire. I shall prepare the other and place it on the wood, but shall start no fire.",
        "VAT_ES": "Traigamos dos novillos; que ellos se elijan uno, que lo despedacen y lo pongan sobre la leña, pero sin prender fuego. Yo haré lo mismo con el otro novillo: lo pondré sobre la leña y tampoco prenderé fuego.",
        "CEI": "Dateci due giovenchi; essi se ne scelgano uno, lo squartino e lo pongano sulla legna senza appiccarvi il fuoco. Io preparerò l'altro giovenco e lo porrò sulla legna senza appiccarvi il fuoco."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/קְרָאתֶ֞ם בְּ/שֵׁ֣ם אֱלֹֽהֵי/כֶ֗ם וַֽ/אֲנִי֙ אֶקְרָ֣א בְ/שֵׁם יְהוָ֔ה וְ/הָיָ֧ה הָ/אֱלֹהִ֛ים אֲשֶׁר יַעֲנֶ֥ה בָ/אֵ֖שׁ ה֣וּא הָ/אֱלֹהִ֑ים וַ/יַּ֧עַן כָּל הָ/עָ֛ם וַ/יֹּאמְר֖וּ ט֥וֹב הַ/דָּבָֽר׃",
        "LXX": "καὶ βοᾶτε ἐν ὀνόματι θεῶν ὑμῶν, καὶ ἐγὼ ἐπικαλέσομαι ἐν ὀνόματι Κυρίου τοῦ θεοῦ μοῦ· καὶ ἔσται ὁ θεὸς ὃς ἐὰν ἐπακούσῃ ἐν πυρί, οὗτος θεός. καὶ ἀπεκρίθησαν πᾶς ὁ λαὸς καὶ εἶπον Καλὸν τὸ ῥῆμα ὃ ἐλάλησας.",
        "VUL": "Invocate nomina deorum vestrorum, et ego invocabo nomen Domini mei : et Deus qui exaudierit per ignem, ipse sit Deus. Respondens omnis populus ait : Optima propositio.",
        "SYN": "и призовите вы имя бога вашего, а я призову имя Господа Бога моего. Тот Бог, Который даст ответ посредством огня, есть Бог. И отвечал весь народ и сказал: хорошо, [пусть будет так].",
        "NEO": "Puis invoquez le nom de votre dieu, et moi j’invoquerai le nom de \\+w Yahweh|strong=\"H3068\"\\+w**. Le dieu qui répondra par le feu, celui-là est Dieu. » Tout le peuple répondit en disant : « C’est bien ! »",
        "NAB": "You shall call on the name of your gods, and I will call on the name of the LORD. The God who answers with fire is God.\" All the people answered, \"Agreed!\"",
        "VAT_ES": "Ustedes invocarán el nombre de su dios y yo invocaré el nombre del Señor: el dios que responda enviándome fuego, ese es Dios». Todo el pueblo respondió diciendo: «&iexcl;Está bien!».",
        "CEI": "Voi invocherete il nome del vostro dio e io invocherò quello del Signore. La divinità che risponderà concedendo il fuoco è Dio!\". Tutto il popolo rispose: \"La proposta è buona!\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלִיָּ֜הוּ לִ/נְבִיאֵ֣י הַ/בַּ֗עַל בַּחֲר֨וּ לָ/כֶ֜ם הַ/פָּ֤ר הָֽ/אֶחָד֙ וַ/עֲשׂ֣וּ רִאשֹׁנָ֔ה כִּ֥י אַתֶּ֖ם הָ/רַבִּ֑ים וְ/קִרְאוּ֙ בְּ/שֵׁ֣ם אֱלֹהֵי/כֶ֔ם וְ/אֵ֖שׁ לֹ֥א תָשִֽׂימוּ׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ τοῖς προφήταις τῆς αἰσχύνης Ἐκλέξασθε ἑαυτοῖς τὸν μόσχον τὸν ἕνα καὶ ποιήσατε πρῶτοι, ὅτι πολλοὶ ὑμεῖς, καὶ ἐπικαλέσασθε ἐν ὀνόματι θεοῦ ὑμῶν, καὶ πῦρ μὴ ἐπιθῆτε.",
        "VUL": "Dixit ergo Elias prophetis Baal : Eligite vobis bovem unum, et facite primi, quia vos plures estis : et invocate nomina deorum vestrorum, ignemque non supponatis.",
        "SYN": "И сказал Илия пророкам Вааловым: выберите себе одного тельца и приготовьте вы прежде, ибо вас много; и призовите имя бога вашего, но огня не подкладывайте.",
        "NEO": "Elie dit aux prophètes de Baal : « Choisissez pour vous l’un des taureaux, préparez-le d’abord, car vous êtes les plus nombreux, et invoquez le nom de votre dieu, mais ne mettez pas le feu. »",
        "NAB": "Elijah then said to the prophets of Baal, \"Choose one young bull and prepare it first, for there are more of you. Call upon your gods, but do not start the fire.\"",
        "VAT_ES": "Elías dijo a los profetas de Baal: «Elíjanse un novillo y prepárenlo ustedes primero, ya que son los más numerosos; luego invoquen el nombre de su dios, pero no prendan fuego».",
        "CEI": "Elia disse ai profeti di Baal: \"Sceglietevi il giovenco e cominciate voi perché siete più numerosi. Invocate il nome del vostro Dio, ma senza appiccare il fuoco\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ֠/יִּקְחוּ אֶת הַ/פָּ֨ר אֲשֶׁר נָתַ֣ן לָ/הֶם֮ וַֽ/יַּעֲשׂוּ֒ וַ/יִּקְרְא֣וּ בְ/שֵׁם הַ֠/בַּעַל מֵ/הַ/בֹּ֨קֶר וְ/עַד הַ/צָּהֳרַ֤יִם לֵ/אמֹר֙ הַ/בַּ֣עַל עֲנֵ֔/נוּ וְ/אֵ֥ין ק֖וֹל וְ/אֵ֣ין עֹנֶ֑ה וַֽ/יְפַסְּח֔וּ עַל הַ/מִּזְבֵּ֖חַ אֲשֶׁ֥ר עָשָֽׂה׃",
        "LXX": "καὶ ἔλαβον τὸν μόσχον καὶ ἐποίησαν, καὶ ἐπεκαλοῦντο ἐν ὀνόματι τοῦ Βάαλ ἐκ πρωίθεν ἕως μεσημβρίας καὶ εἶπον Ἐπάκουσον ἡμῶν, ὁ Βάαλ, ἐπάκουσον ἡμῶν· καὶ οὐκ ἦν φωνὴ καὶ οὐκ ἦν ἀκρόασις· καὶ διέτρεχον ἐπὶ τοῦ θυσιαστηρίου οὗ ἐποίησαν.",
        "VUL": "Qui cum tulissent bovem quem dederat eis, fecerunt : et invocabant nomen Baal de mane usque ad meridiem, dicentes : Baal, exaudi nos. Et non erat vox, nec qui responderet : transiliebantque altare quod fecerant.",
        "SYN": "И взяли они тельца, который дан был им, и приготовили, и призывали имя Ваала от утра до полудня, говоря: Ваале, услышь нас! Но не было ни голоса, ни ответа. И скакали они у жертвенника, который сделали.",
        "NEO": "Ils prirent le taureau qu’on leur donna et le préparèrent ; et ils invoquèrent le nom de Baal depuis le matin jusqu’à midi, en disant : « Baal, réponds-nous ! » Mais il n’y eut ni voix ni réponse. Et ils sautaient devant l’autel qu’ils avaient fait.",
        "NAB": "Taking the young bull that was turned over to them, they prepared it and called on Baal from morning to noon, saying, \"Answer us, Baal!\" But there was no sound, and no one answering. And they hopped around the altar they had prepared.",
        "VAT_ES": "Ellos tomaron el novillo que se les había dado, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: «&iexcl;Respóndenos, Baal!». Pero no se oyó ninguna voz ni nadie que respondiera. Mientras tanto, danzaban junto al altar que habían hecho.",
        "CEI": "Quelli presero il giovenco, lo prepararono e invocarono il nome di Baal dal mattino fino a mezzogiorno, gridando: \"Baal, rispondici!\". Ma non si sentiva un alito, né una risposta. Quelli continuavano a saltare intorno all'altare che avevano eretto."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְהִ֨י בַֽ/צָּהֳרַ֜יִם וַ/יְהַתֵּ֧ל בָּ/הֶ֣ם אֵלִיָּ֗הוּ וַ/יֹּ֨אמֶר֙ קִרְא֤וּ בְ/קוֹל גָּדוֹל֙ כִּֽי אֱלֹהִ֣ים ה֔וּא כִּ֣י שִׂ֧יחַ וְ/כִֽי שִׂ֛יג ל֖/וֹ וְ/כִֽי דֶ֣רֶךְ ל֑/וֹ אוּלַ֛י יָשֵׁ֥ן ה֖וּא וְ/יִקָֽץ׃",
        "LXX": "καὶ ἐγένετο μεσημβρία καὶ ἐμυκτήρισεν αὐτοὺς Ἠλειοὺ ὁ Θεσβείτης καὶ εἶπεν Ἐπικαλεῖσθε ἐν φωνῇ μεγάλῃ, ὅτι θεὸς ἐστιν, ὅτι ἀδολεσχία αὐτῷ ἐστιν, καὶ ἅμα μή ποτε χρηματίζει αὐτός, ἢ μή ποτε καθεύδει αὐτός, καὶ ἐξαναστήσεται.",
        "VUL": "Cumque esset jam meridies, illudebat illis Elias, dicens : Clamate voce majore : deus enim est, et forsitan loquitur, aut in diversorio est, aut in itinere, aut certe dormit, ut excitetur.",
        "SYN": "В полдень Илия стал смеяться над ними и говорил: кричите громким голосом, ибо он бог; может быть, он задумался, или занят чем-либо, или в дороге, а может быть, и спит, так он проснется!",
        "NEO": "A midi, Elie se moqua d’eux et dit : « Criez à haute voix, car il est dieu ; il est en méditation, ou il est occupé, ou il est en voyage ; peut-être qu’il dort, et il se réveillera. »",
        "NAB": "When it was noon, Elijah taunted them: \"Call louder, for he is a god and may be meditating, or may have retired, or may be on a journey. Perhaps he is asleep and must be awakened.\"",
        "VAT_ES": "Al mediodía, Elías empezó a burlarse de ellos, diciendo: «&iexcl;Griten bien fuerte, porque es un dios! Pero estará ocupado, o ausente, o se habrá ido de viaje. A lo mejor está dormido y se despierta».",
        "CEI": "Essendo già mezzogiorno, Elia cominciò a beffarsi di loro dicendo: \"Gridate con voce più alta, perché egli è un dio! Forse è soprappensiero oppure indaffarato o in viaggio; caso mai fosse addormentato, si sveglierà\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַֽ/יִּקְרְאוּ֙ בְּ/ק֣וֹל גָּד֔וֹל וַ/יִּתְגֹּֽדְדוּ֙ כְּ/מִשְׁפָּטָ֔/ם בַּ/חֲרָב֖וֹת וּ/בָֽ/רְמָחִ֑ים עַד שְׁפָךְ דָּ֖ם עֲלֵי/הֶֽם׃",
        "LXX": "καὶ ἐπεκαλοῦντο ἐν φωνῇ μεγάλῃ, καὶ κατετέμνοντο ἐν μαχαίρᾳ καὶ σειρομάσταις ἕως ἐκχύσεως αἵματος ἐπ’ αὐτούς,",
        "VUL": "Clamabant ergo voce magna, et incidebant se juxta ritum suum cultris et lanceolis, donec perfunderentur sanguine.",
        "SYN": "И стали они кричать громким голосом, и кололи себя по своему обыкновению ножами и копьями, так что кровь лилась по ним.",
        "NEO": "Et ils crièrent à haute voix, et ils se firent, selon leur coutume, des incisions avec des épées et avec des lances, jusqu’à ce que le sang coulât sur eux.",
        "NAB": "They called out louder and slashed themselves with swords and spears, as was their custom, until blood gushed over them.",
        "VAT_ES": "Ellos gritaron a voz en cuello y, según su costumbre, se hacían incisiones con cuchillos y punzones, hasta chorrear sangre.",
        "CEI": "Gridarono a voce più forte e si fecero incisioni, secondo il loro costume, con spade e lance, fino a bagnarsi tutti di sangue."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כַּ/עֲבֹ֣ר הַֽ/צָּהֳרַ֔יִם וַ/יִּֽתְנַבְּא֔וּ עַ֖ד לַ/עֲל֣וֹת הַ/מִּנְחָ֑ה וְ/אֵֽין ק֥וֹל וְ/אֵין עֹנֶ֖ה וְ/אֵ֥ין קָֽשֶׁב׃",
        "LXX": "καὶ ἐπροφήτευσαν ἕως οὗ παρῆλθεν τὸ δειλινόν. καὶ ἐγένετο ὡς ὁ καιρὸς τοῦ ἀναβῆναι τὴν θυσίαν, καὶ ἐλάλησεν Ἠλειοὺ πρὸς τοὺς προφήτας τῶν προσοχθισμάτων λέγων Μετάστητε ἀπὸ τοῦ νῦν, καὶ ἐγὼ ποιήσω τὸ ὁλοκαύτωμά μου· καὶ μετέστησαν καὶ ἀπῆλθον.",
        "VUL": "Postquam autem transiit meridies, et illis prophetantibus venerat tempus quo sacrificium offerri solet, nec audiebatur vox, nec aliquis respondebat, nec attendebat orantes,",
        "SYN": "Прошел полдень, а они всё еще бесновались до самого времени вечернего жертвоприношения; но не было ни голоса, ни ответа, ни слуха. [И сказал Илия Фесвитянин пророкам Вааловым: теперь отойдите, чтоб и я совершил мое жертвоприношение. Они отошли и умолкли.]",
        "NEO": "Lorsque midi fut passé, ils prophétisèrent jusqu’au moment où l’on présente l’oblation. Mais il n’y eut ni voix, ni réponse, ni signe d’attention.",
        "NAB": "Noon passed and they remained in a prophetic state until the time for offering sacrifice. But there was not a sound; no one answered, and no one was listening.",
        "VAT_ES": "Y una vez pasado el mediodía, se entregaron al delirio profético hasta la hora en que se ofrece la oblación. Pero no se oyó ninguna voz, ni hubo nadie que respondiera o prestara atención.",
        "CEI": "Passato il mezzogiorno, quelli ancora agivano da invasati ed era venuto il momento in cui si sogliono offrire i sacrifici, ma non si sentiva alcuna voce né una risposta né un segno di attenzione."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלִיָּ֤הוּ לְ/כָל הָ/עָם֙ גְּשׁ֣וּ אֵלַ֔/י וַ/יִּגְּשׁ֥וּ כָל הָ/עָ֖ם אֵלָ֑י/ו וַ/יְרַפֵּ֛א אֶת מִזְבַּ֥ח יְהוָ֖ה הֶ/הָרֽוּס׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς τὸν λαόν Προσαγάγετε πρὸς μέ· καὶ προσήγαγεν πᾶς ὁ λαὸς πρὸς αὐτόν.",
        "VUL": "dixit Elias omni populo : Venite ad me.\\ Et accedente ad se populo, curavit altare Domini quod destructum fuerat.",
        "SYN": "Тогда Илия сказал всему народу: подойдите ко мне. И подошел весь народ к нему. Он восстановил разрушенный жертвенник Господень.",
        "NEO": "Elie dit à tout le peuple : « Approchez-vous de moi. » Tout le peuple s’étant approché de lui, Elie rétablit l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, qui avait été renversé.",
        "NAB": "Then Elijah said to all the people, \"Come here to me.\" When they had done so, he repaired the altar of the LORD which had been destroyed.",
        "VAT_ES": "Entonces Elías dijo a todo el pueblo: «&iexcl;Acérquense a mí!». Todo el pueblo se acercó a él, y él restauró el altar del Señor que había sido demolido:",
        "CEI": "Elia disse a tutto il popolo: \"Avvicinatevi!\". Tutti si avvicinarono. Si sistemò di nuovo l'altare del Signore che era stato demolito."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח אֵלִיָּ֗הוּ שְׁתֵּ֤ים עֶשְׂרֵה֙ אֲבָנִ֔ים כְּ/מִסְפַּ֖ר שִׁבְטֵ֣י בְנֵֽי יַעֲקֹ֑ב אֲשֶׁר֩ הָיָ֨ה דְבַר יְהוָ֤ה אֵלָי/ו֙ לֵ/אמֹ֔ר יִשְׂרָאֵ֖ל יִהְיֶ֥ה שְׁמֶֽ/ךָ׃",
        "LXX": "καὶ ἔλαβεν Ἠλειοὺ δώδεκα λίθους κατ’ ἀριθμὸν φυλῶν Ἰσραήλ, ὡς ἐλάλησεν Κύριος πρὸς αὐτὸν λέγων Ἰσραὴλ ἔσται τὸ ὄνομά σου.",
        "VUL": "Et tulit duodecim lapides juxta numerum tribuum filiorum Jacob, ad quem factus est sermo Domini, dicens : Israël erit nomen tuum.",
        "SYN": "И взял Илия двенадцать камней, по числу колен сынов Иакова, которому Господь сказал так: Израиль будет имя твое.",
        "NEO": "Elie prit douze pierres, d’après le nombre des tribus des fils de Jacob, auquel la parole de \\+w Yahweh|strong=\"H3068\"\\+w** avait été adressée en ces termes : « Israël sera ton nom. »",
        "NAB": "He took twelve stones, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"",
        "VAT_ES": "tomó doce piedras, conforme al número de los hijos de Jacob, a quien el Señor había dirigido su palabra, diciéndole: «Te llamarás Israel»,",
        "CEI": "Elia prese dodici pietre, secondo il numero delle tribù dei discendenti di Giacobbe, al quale il Signore aveva detto: \"Israele sarà il tuo nome\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּבְנֶ֧ה אֶת הָ/אֲבָנִ֛ים מִזְבֵּ֖חַ בְּ/שֵׁ֣ם יְהוָ֑ה וַ/יַּ֣עַשׂ תְּעָלָ֗ה כְּ/בֵית֙ סָאתַ֣יִם זֶ֔רַע סָבִ֖יב לַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ᾠκοδόμησεν τοὺς λίθους ἐν ὀνόματι Κυρίου, καὶ ἰάσατο τὸ θυσιαστήριον τὸ κατεσκαμμένον, καὶ ἐποίησεν θάλασσαν χωροῦσαν δύο μετρητὰς σπέρματος κυκλόθεν τοῦ θυσιαστηρίου.",
        "VUL": "Et ædificavit de lapidibus altare in nomine Domini : fecitque aquæductum, quasi per duas aratiunculas in circuitu altaris,",
        "SYN": "И построил из сих камней жертвенник во имя Господа, и сделал вокруг жертвенника ров, вместимостью в две саты зерен,",
        "NEO": "Il bâtit avec ces pierres un autel au nom de \\+w Yahweh|strong=\"H3068\"\\+w** ; puis, ayant fait autour de l’autel un fossé de la capacité de deux mesures de semence,",
        "NAB": "He built an altar in honor of the LORD with the stones, and made a trench around the altar large enough for two seahs of grain.",
        "VAT_ES": "y con esas piedras erigió un altar al nombre del Señor. Alrededor del altar hizo una zanja, como un surco para dos medidas de semilla.",
        "CEI": "Con le pietre eresse un altare al Signore; scavò intorno un canaletto, capace di contenere due misure di seme."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַֽ/יַּעֲרֹ֖ךְ אֶת הָֽ/עֵצִ֑ים וַ/יְנַתַּח֙ אֶת הַ/פָּ֔ר וַ/יָּ֖שֶׂם עַל הָ/עֵצִֽים׃",
        "LXX": "καὶ ἐστοίβασεν τὰς σχίδακας ἐπὶ τὸ θυσιαστήριον ὃ ἐποίησεν, καὶ ἐμέλισεν τὸ ὁλοκαύτωμα καὶ ἐπέθηκεν τὰς σχίδακας, καὶ ἐστοίβασεν ἐπὶ τὸ θυσιαστήριον.",
        "VUL": "et composuit ligna : divisitque per membra bovem, et posuit super ligna,",
        "SYN": "и положил дрова [на жертвенник], и рассек тельца, и возложил его на дрова,",
        "NEO": "il arrangea le bois, coupa le taureau par morceaux et le plaça sur le bois.",
        "NAB": "When he had arranged the wood, he cut up the young bull and laid it on the wood.",
        "VAT_ES": "Luego dispuso la leña, despedazó el novillo y lo colocó sobre la leña.",
        "CEI": "Dispose la legna, squartò il giovenco e lo pose sulla legna."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר מִלְא֨וּ אַרְבָּעָ֤ה כַדִּים֙ מַ֔יִם וְ/יִֽצְק֥וּ עַל הָ/עֹלָ֖ה וְ/עַל הָ/עֵצִ֑ים וַ/יֹּ֤אמֶר שְׁנוּ֙ וַ/יִּשְׁנ֔וּ וַ/יֹּ֥אמֶר שַׁלֵּ֖שׁוּ וַ/יְשַׁלֵּֽשׁוּ׃",
        "LXX": "καὶ εἶπεν Λάβετέ μοι τέσσαρας ὑδρίας ὕδατος, καὶ ἐπιχέετε ἐπὶ τὸ ὁλοκαύτωμα καὶ ἐπὶ τὰς σχίδακας· καὶ ἐποίησαν οὕτως. καὶ εἶπεν Δευτερώσατε· καὶ ἐδευτέρωσαν. καὶ εἶπεν Τρισσώσατε· καὶ ἐτρίσσευσαν.",
        "VUL": "et ait : Implete quatuor hydrias aqua, et fundite super holocaustum et super ligna. Rursumque dixit : Etiam secundo hoc facite. Qui cum fecissent secundo, ait : Etiam tertio idipsum facite. Feceruntque tertio,",
        "SYN": "и сказал: наполните четыре ведра воды и выливайте на всесожигаемую жертву и на дрова. [И сделали так.] Потом сказал: повторите. И они повторили. И сказал: сделайте _то_ _же_ в третий раз. И сделали в третий раз,",
        "NEO": "Et il dit : « Remplissez d’eau quatre cruches, et versez-les sur l’holocauste et sur le bois. » Il dit : « Faites-le une seconde fois » ; et ils le firent une seconde fois. Il dit : « Faites le une troisième fois » ; et ils le firent une troisième fois.",
        "NAB": "\"Fill four jars with water,\" he said, \"and pour it over the holocaust and over the wood.\" \"Do it again,\" he said, and they did it again. \"Do it a third time,\" he said, and they did it a third time.",
        "VAT_ES": "Después dijo: «Llenen de agua cuatro cántaros y derrámenla sobre el holocausto y sobre la leña». Así lo hicieron. El añadió: «Otra vez». Lo hicieron por segunda vez, y él insistió: «Una vez más». Lo hicieron por tercera vez.",
        "CEI": "Quindi disse: \"Riempite quattro brocche d'acqua e versatele sull'olocausto e sulla legna!\". Ed essi lo fecero. Egli disse: \"Fatelo di nuovo!\". Ed essi ripeterono il gesto. Disse ancora: \"Per la terza volta!\". Lo fecero per la terza volta."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יֵּלְכ֣וּ הַ/מַּ֔יִם סָבִ֖יב לַ/מִּזְבֵּ֑חַ וְ/גַ֥ם אֶת הַ/תְּעָלָ֖ה מִלֵּא מָֽיִם׃",
        "LXX": "καὶ διεπορεύετο τὸ ὕδωρ κύκλῳ τοῦ θυσιαστηρίου, καὶ τὴν θάλασσαν ἔπλησαν ὕδατος.",
        "VUL": "et currebant aquæ circum altare, et fossa aquæductus repleta est.",
        "SYN": "и вода полилась вокруг жертвенника, и ров наполнился водою.",
        "NEO": "L’eau coula autour de l’autel, et il fit remplir aussi d’eau le fossé.",
        "NAB": "The water flowed around the altar, and the trench was filled with the water.",
        "VAT_ES": "El agua corrió alrededor del altar, y hasta la zanja se llenó de agua.",
        "CEI": "L'acqua scorreva intorno all'altare; anche il canaletto si riempì d'acqua."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/עֲל֣וֹת הַ/מִּנְחָ֗ה וַ/יִּגַּ֞שׁ אֵלִיָּ֣הוּ הַ/נָּבִיא֮ וַ/יֹּאמַר֒ יְהוָ֗ה אֱלֹהֵי֙ אַבְרָהָם֙ יִצְחָ֣ק וְ/יִשְׂרָאֵ֔ל הַ/יּ֣וֹם יִוָּדַ֗ע כִּֽי אַתָּ֧ה אֱלֹהִ֛ים בְּ/יִשְׂרָאֵ֖ל וַ/אֲנִ֣י עַבְדֶּ֑/ךָ ו/ב/דברי/ך וּ/בִ/דְבָרְ/ךָ֣ עָשִׂ֔יתִי אֵ֥ת כָּל הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ ἀνεβόησεν Ἠλειοὺ εἰς τὸν οὐρανὸν καὶ εἶπεν Κύριε ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰσραήλ, ἐπάκουσόν μου, Κύριε, ἐπάκουσόν μου σήμερον ἐν πυρί, καὶ γνώτωσαν πᾶς ὁ λαὸς οὗτος ὅτι σὺ Κύριος ὁ θεὸς Ἰσραήλ, κἀγὼ δοῦλός σου καὶ διὰ σὲ πεποίηκα τὰ ἔργα ταῦτα.",
        "VUL": "Cumque jam tempus esset ut offerretur holocaustum, accedens Elias propheta ait : Domine Deus Abraham, et Isaac, et Israël, ostende hodie quia tu es Deus Israël, et ego servus tuus, et juxta præceptum tuum feci omnia verba hæc.",
        "SYN": "Во время приношения вечерней жертвы подошел Илия пророк [и воззвал на небо] и сказал: Господи, Боже Авраамов, Исааков и Израилев! [Услышь меня, Господи, услышь меня ныне в огне!] Да познают в сей день [люди сии], что Ты один Бог в Израиле, и что я раб Твой и сделал всё по слову Твоему.",
        "NEO": "A l’heure où l’on offre l’oblation du soir, Elie, le prophète, s’avança et dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Abraham, d’Isaac et d’Israël, que l’on sache aujourd’hui que vous êtes Dieu en Israël, que je suis votre serviteur et que j’ai fait toutes ces choses sur votre parole.",
        "NAB": "At the time for offering sacrifice, the prophet Elijah came forward and said, \"LORD, God of Abraham, Isaac, and Israel, let it be known this day that you are God in Israel and that I am your servant and have done all these things by your command.",
        "VAT_ES": "A la hora en que se ofrece la oblación, el profeta Elías se adelantó y dijo: «&iexcl;Señor, Dios de Abraham, de Isaac y de Israel! Que hoy se sepa que tú eres Dios en Israel, que yo soy tu servidor y que por orden tuya hice todas estas cosas.",
        "CEI": "Al momento dell'offerta si avvicinò il profeta Elia e disse: \"Signore, Dio di Abramo, di Isacco e di Giacobbe, oggi si sappia che tu sei Dio in Israele e che io sono tuo servo e che ho fatto tutte queste cose per tuo comando."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "עֲנֵ֤/נִי יְהוָה֙ עֲנֵ֔/נִי וְ/יֵֽדְעוּ֙ הָ/עָ֣ם הַ/זֶּ֔ה כִּֽי אַתָּ֥ה יְהוָ֖ה הָ/אֱלֹהִ֑ים וְ/אַתָּ֛ה הֲסִבֹּ֥תָ אֶת לִבָּ֖/ם אֲחֹרַנִּֽית׃",
        "LXX": "ἐπάκουσόν μου, Κύριε, ἐπάκουσόν μου, καὶ γνώτω ὁ λαὸς οὗτος ὅτι σὺ Κύριος ὁ θεός, καὶ σὺ ἔστρεψας τὴν καρδίαν τοῦ λαοῦ τούτου ὀπίσω.",
        "VUL": "Exaudi me, Domine, exaudi me : ut discat populus iste quia tu es Dominus Deus, et tu convertisti cor eorum iterum.",
        "SYN": "Услышь меня, Господи, услышь меня! Да познает народ сей, что Ты, Господи, Бог, и Ты обратишь сердце их [к Тебе].",
        "NEO": "Exaucez-moi, \\+w Yahweh|strong=\"H3068\"\\+w**, exaucez-moi ! Afin que ce peuple reconnaisse que vous, \\+w Yahweh|strong=\"H3068\"\\+w**, êtes Dieu, et que c’est vous qui ramenez leur cœur en arrière. »",
        "NAB": "Answer me, LORD! Answer me, that this people may know that you, LORD, are God and that you have brought them back to their senses.\"",
        "VAT_ES": "Respóndeme, Señor, respóndeme, para que este pueblo reconozca que tú, Señor, eres Dios, y que eres tú el que les ha cambiado el corazón».",
        "CEI": "Rispondimi, Signore, rispondimi e questo popolo sappia che tu sei il Signore Dio e che converti il loro cuore!\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/תִּפֹּ֣ל אֵשׁ יְהוָ֗ה וַ/תֹּ֤אכַל אֶת הָֽ/עֹלָה֙ וְ/אֶת הָ֣/עֵצִ֔ים וְ/אֶת הָ/אֲבָנִ֖ים וְ/אֶת הֶ/עָפָ֑ר וְ/אֶת הַ/מַּ֥יִם אֲשֶׁר בַּ/תְּעָלָ֖ה לִחֵֽכָה׃",
        "LXX": "καὶ ἔπεσεν πῦρ παρὰ Κυρίου ἐκ τοῦ οὐρανοῦ, καὶ κατέφαγεν τὰ ὁλοκαυτώματα καὶ τὰς σχίδακας καὶ τὸ ὕδωρ τὸ ἐν τῇ θαλάσσῃ, καὶ τοὺς λίθους καὶ τὸν χοῦν ἐξέλιξεν τὸ πῦρ.",
        "VUL": "Cecidit autem ignis Domini, et voravit holocaustum, et ligna, et lapides, pulverem quoque, et aquam quæ erat in aquæductu lambens.",
        "SYN": "И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве.",
        "NEO": "Alors le feu de \\+w Yahweh|strong=\"H3068\"\\+w** tomba, et il consuma l’holocauste, le bois, les pierres et la terre, et absorba l’eau qui était dans le fossé.",
        "NAB": "The LORD'S fire came down and consumed the holocaust, wood, stones, and dust, and it lapped up the water in the trench.",
        "VAT_ES": "Entonces cayó el fuego del Señor: Abrazó el holocausto, la leña, las piedras y la tierra, y secó el agua de la zanja.",
        "CEI": "Cadde il fuoco del Signore e consumò l'olocausto, la legna, le pietre e la cenere, prosciugando l'acqua del canaletto."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יַּרְא֙ כָּל הָ/עָ֔ם וַֽ/יִּפְּל֖וּ עַל פְּנֵי/הֶ֑ם וַ/יֹּ֣אמְר֔וּ יְהוָה֙ ה֣וּא הָ/אֱלֹהִ֔ים יְהוָ֖ה ה֥וּא הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ ἔπεσεν πᾶς ὁ λαὸς ἐπὶ πρόσωπον αὐτῶν καὶ εἶπον Ἀληθῶς Κύριος ὁ θεός· αὐτὸς ὁ θεός·",
        "VUL": "Quod cum vidisset omnis populus, cecidit in faciem suam, et ait : Dominus ipse est Deus, Dominus ipse est Deus.",
        "SYN": "Увидев _это,_ весь народ пал на лице свое и сказал: Господь есть Бог, Господь есть Бог!",
        "NEO": "Quand tout le peuple vit cela, ils tombèrent sur leur visage et ils dirent : « C’est \\+w Yahweh|strong=\"H3068\"\\+w** qui est Dieu ! C’est \\+w Yahweh|strong=\"H3068\"\\+w** qui est Dieu ! »",
        "NAB": "Seeing this, all the people fell prostrate and said, \"The LORD is God! The LORD is God!\"",
        "VAT_ES": "Al ver esto, todo el pueblo cayó con el rostro en tierra y dijo: «&iexcl;El Señor es Dios! &iexcl;El Señor es Dios!».",
        "CEI": "A tal vista, tutti si prostrarono a terra ed esclamarono: \"Il Signore è Dio! Il Signore è Dio!\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ אֵלִיָּ֨הוּ לָ/הֶ֜ם תִּפְשׂ֣וּ אֶת נְבִיאֵ֣י הַ/בַּ֗עַל אִ֛ישׁ אַל יִמָּלֵ֥ט מֵ/הֶ֖ם וַֽ/יִּתְפְּשׂ֑וּ/ם וַ/יּוֹרִדֵ֤/ם אֵלִיָּ֨הוּ֙ אֶל נַ֣חַל קִישׁ֔וֹן וַ/יִּשְׁחָטֵ֖/ם שָֽׁם׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς τὸν λαόν Συλλάβετε τοὺς προφήτας τοῦ Βάαλ, μηθεὶς σωθήτω ἐξ αὐτῶν· καὶ συνέλαβον αὐτούς, καὶ κατάγει αὐτοὺς Ἠλειοὺ εἰς τὸν χειμάρρουν Κεισὼν καὶ ἔσφαξεν αὐτοὺς ἐκεῖ.",
        "VUL": "Dixitque Elias ad eos : Apprehendite prophetas Baal, et ne unus quidem effugiat ex eis. Quos cum apprehendissent, duxit eos Elias ad torrentem Cison, et interfecit eos ibi.",
        "SYN": "И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там.",
        "NEO": "Et Elie leur dit : « Saisissez les prophètes de Baal ; que pas un d’eux n’échappe ! » Ils les saisirent, et Elie les fit descendre au torrent de Cison, où il les tua.",
        "NAB": "Then Elijah said to them, \"Seize the prophets of Baal. Let none of them escape!\" They were seized, and Elijah had them brought down to the brook Kishon and there he slit their throats.",
        "VAT_ES": "Elías les dijo: «&iexcl;Agarren a los profetas de Baal! &iexcl;Que no escape ninguno!». Ellos los agarraron: Elías los hizo bajar al torrente Quisón y allí los degolló.",
        "CEI": "Elia disse loro: \"Afferrate i profeti di Baal; non ne scappi uno!\". Li afferrarono. Elia li fece scendere nel torrente Kison, ove li scannò."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלִיָּ֨הוּ֙ לְ/אַחְאָ֔ב עֲלֵ֖ה אֱכֹ֣ל וּ/שְׁתֵ֑ה כִּי ק֖וֹל הֲמ֥וֹן הַ/גָּֽשֶׁם׃",
        "LXX": "Καὶ εἶπεν Ἠλειοὺ τῷ Ἀχαάβ Ἀνάβηθι καὶ φάγε καὶ πίε, ὅτι φωνὴ τῶν ποδῶν τοῦ ὑετοῦ.",
        "VUL": "Et ait Elias ad Achab : Ascende, comede, et bibe, quia sonus multæ pluviæ est.",
        "SYN": "И сказал Илия Ахаву: пойди, ешь и пей, ибо слышен шум дождя.",
        "NEO": "Elie dit à Achab : « Monte, mange et bois ; car j’entends le bruissement de la pluie. »",
        "NAB": "Elijah then said to Ahab, \"Go up, eat and drink, for there is the sound of a heavy rain.\"",
        "VAT_ES": "Elías dijo a Ajab: «Sube a comer y a beber, porque ya se percibe el ruido de la lluvia».",
        "CEI": "Elia disse ad Acab: \"Su, mangia e bevi, perché sento un rumore di pioggia torrenziale\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/יַּעֲלֶ֥ה אַחְאָ֖ב לֶ/אֱכֹ֣ל וְ/לִ/שְׁתּ֑וֹת וְ/אֵ֨לִיָּ֜הוּ עָלָ֨ה אֶל רֹ֤אשׁ הַ/כַּרְמֶל֙ וַ/יִּגְהַ֣ר אַ֔רְצָ/ה וַ/יָּ֥שֶׂם פָּנָ֖י/ו בֵּ֥ין ברכ/ו בִּרְכָּֽי/ו׃",
        "LXX": "καὶ ἀνέβη Ἀχαὰβ τοῦ φαγεῖν καὶ πιεῖν· καὶ Ἠλειοὺ ἀνέβη ἐπὶ τὸν Κάρμηλον, καὶ ἔκυψεν ἐπὶ τὴν γῆν καὶ ἔθηκεν τὸ πρόσωπον ἑαυτοῦ ἀνὰ μέσον τῶν γονάτων ἑαυτοῦ,",
        "VUL": "Ascendit Achab ut comederet et biberet : Elias autem ascendit in verticem Carmeli, et pronus in terram posuit faciem suam inter genua sua,",
        "SYN": "И пошел Ахав есть и пить, а Илия взошел на верх Кармила и наклонился к земле, и положил лице свое между коленами своими,",
        "NEO": "Achab monta pour manger et pour boire ; mais Elie monta au sommet du Carmel et, se penchant vers la terre, il mit son visage entre ses genoux,",
        "NAB": "So Ahab went up to eat and drink, while Elijah climbed to the top of Carmel, crouched down to the earth, and put his head between his knees.",
        "VAT_ES": "Ajab subió a comer y a beber, mientras Elías subía a la cumbre del Carmelo. Allí se postró en tierra, con el rostro entre las rodillas.",
        "CEI": "Acab andò a mangiare e a bere. Elia si recò alla cima del Carmelo; gettatosi a terra, pose la faccia tra le proprie ginocchia."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֶֽל נַעֲר֗/וֹ עֲלֵֽה נָא֙ הַבֵּ֣ט דֶּֽרֶךְ יָ֔ם וַ/יַּ֨עַל֙ וַ/יַּבֵּ֔ט וַ/יֹּ֖אמֶר אֵ֣ין מְא֑וּמָה וַ/יֹּ֕אמֶר שֻׁ֖ב שֶׁ֥בַע פְּעָמִֽים׃",
        "LXX": "καὶ εἶπεν τῷ παιδαρίῳ αὐτοῦ Ἀνάβηθι καὶ ἐπίβλεψον ὁδὸν τῆς θαλάσσης. καὶ ἐπέβλεψεν τὸ παιδάριον καὶ εἶπεν Οὐκ ἔστιν οὐθέν· καὶ εἶπεν Ἠλειού Καὶ σὺ ἐπίστρεψον ἑπτάκι, καὶ ἀπόστρεψον ἑπτάκι.",
        "VUL": "et dixit ad puerum suum : Ascende, et prospice contra mare. Qui cum ascendisset, et contemplatus esset, ait : Non est quidquam. Et rursum ait illi : Revertere septem vicibus.",
        "SYN": "и сказал отроку своему: пойди, посмотри к морю. Тот пошел и посмотрел, и сказал: ничего нет. Он сказал: продолжай _это_ до семи раз.",
        "NEO": "et il dit à son serviteur : « Monte, regarde du côté de la mer. » Le serviteur monta et, ayant regardé, il dit : « Il n’y a rien. » Et Elie dit : « Retourne sept fois. »",
        "NAB": "\"Climb up and look out to sea,\" he directed his servant, who went up and looked, but reported, \"There is nothing.\" Seven times he said, \"Go look again!\"",
        "VAT_ES": "Y dijo a su servidor: «Sube y mira hacia el mar». El subió, miró y dijo: «No hay nada». Elías añadió: «Vuelve a hacerlo siete veces».",
        "CEI": "Quindi disse al suo ragazzo: \"Vieni qui, guarda verso il mare\". Quegli andò, guardò e disse. \"Non c'è nulla!\". Elia disse: \"Tornaci ancora per sette volte\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בַּ/שְּׁבִעִ֔ית וַ/יֹּ֗אמֶר הִנֵּה עָ֛ב קְטַנָּ֥ה כְּ/כַף אִ֖ישׁ עֹלָ֣ה מִ/יָּ֑ם וַ/יֹּ֗אמֶר עֲלֵ֨ה אֱמֹ֤ר אֶל אַחְאָב֙ אֱסֹ֣ר וָ/רֵ֔ד וְ/לֹ֥א יַעַצָרְ/כָ֖ה הַ/גָּֽשֶׁם׃",
        "LXX": "καὶ ἀπέστρεψεν τὸ παιδάριον ἑπτάκι· καὶ ἐγένετο ἐν τῷ ἑβδόμῳ, καὶ ἰδοὺ νεφέλη μικρὰ ὡς ἴχνος ἀνδρὸς ἀνάγουσα ὕδωρ. καὶ εἶπεν Ἀνάβηθι καὶ εἰπὸν Ἀχαάβ Ζεῦξον τὸ ἅρμα σου καὶ κατάβηθι, μὴ καταλάβῃ σε ὁ ὑετός.",
        "VUL": "In septima autem vice, ecce nubecula parva quasi vestigium hominis ascendebat de mari. Qui ait : Ascende, et dic Achab : Junge currum tuum et descende, ne occupet te pluvia.",
        "SYN": "В седьмой раз тот сказал: вот, небольшое облако поднимается от моря, величиною в ладонь человеческую. Он сказал: пойди, скажи Ахаву: \"запрягай [колесницу твою] и поезжай, чтобы не застал тебя дождь\".",
        "NEO": "A la septième fois, il dit : « Voici un petit nuage, comme la paume de la main d’un homme, qui s’élève de la mer. » Et Elie dit : « Va dire à Achab : Attelle et descends, afin que la pluie ne te surprenne pas. »",
        "NAB": "And the seventh time the youth reported, \"There is a cloud as small as a man's hand rising from the sea.\" Elijah said, \"Go and say to Ahab, 'Harness up and leave the mountain before the rain stops you.'\"",
        "VAT_ES": "La séptima vez, el servidor dijo: «Se eleva del mar una nube, pequeña como la palma de una mano». Elías dijo: «Ve a decir a Ajab: Engancha el carro y baja, para que la lluvia no te lo impida».",
        "CEI": "La settima volta riferì: \"Ecco, una nuvoletta, come una mano d'uomo, sale dal mare\". Elia gli disse: \"Và a dire ad Acab: Attacca i cavalli al carro e scendi perché non ti sorprenda la pioggia!\"."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יְהִ֣י עַד כֹּ֣ה וְ/עַד כֹּ֗ה וְ/הַ/שָּׁמַ֨יִם֙ הִֽתְקַדְּרוּ֙ עָבִ֣ים וְ/ר֔וּחַ וַ/יְהִ֖י גֶּ֣שֶׁם גָּד֑וֹל וַ/יִּרְכַּ֥ב אַחְאָ֖ב וַ/יֵּ֥לֶךְ יִזְרְעֶֽאלָ/ה׃",
        "LXX": "καὶ ἐγένετο ἕως ὧδε καὶ ὧδε, καὶ ὁ οὐρανὸς συνεσκότασεν νεφέλαις καὶ πνεύματι, καὶ ἐγένετο ὁ ὑετὸς μέγας· καὶ ἔκλαεν καὶ ἐπορεύετο Ἀχαὰβ εἰς Ἰσραήλ.",
        "VUL": "Cumque se verteret huc atque illuc, ecce cæli contenebrati sunt, et nubes, et ventus, et facta est pluvia grandis. Ascendens itaque Achab, abiit in Jezrahel :",
        "SYN": "Между тем небо сделалось мрачно от туч и от ветра, и пошел большой дождь. Ахав же сел в колесницу, [заплакал] и поехал в Изреель.",
        "NEO": "En peu de temps, le ciel fut assombri par les nuages et le vent, et il tomba une forte pluie ; et Achab, monté sur son char, s’en retourna à Jezrahel.",
        "NAB": "In a trice, the sky grew dark with clouds and wind, and a heavy rain fell. Ahab mounted his chariot and made for Jezreel.",
        "VAT_ES": "El cielo se oscureció cada vez más por las nubes y el viento, y empezó a llover copiosamente. Ajab subió a su carro y partió para Izreel.",
        "CEI": "Subito il cielo si oscurò per le nubi e per il vento; la pioggia cadde a dirotto. Acab montò sul carro e se ne andò a Izrèel."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וְ/יַד יְהוָ֗ה הָֽיְתָה֙ אֶל אֵ֣לִיָּ֔הוּ וַ/יְשַׁנֵּ֖ס מָתְנָ֑י/ו וַ/יָּ֨רָץ֙ לִ/פְנֵ֣י אַחְאָ֔ב עַד בֹּאֲ/כָ֖ה יִזְרְעֶֽאלָ/ה׃",
        "LXX": "καὶ χεὶρ Κυρίου ἐπὶ τὸν Ἠλειού· καὶ συνέσφιγξεν τὴν ὀσφὺν αὐτοῦ, καὶ ἔτρεχεν ἔμπροσθεν Ἀχαὰβ εἰς Ἰσραήλ.",
        "VUL": "et manus Domini facta est super Eliam, accinctisque lumbis currebat ante Achab, donec veniret in Jezrahel.",
        "SYN": "И была на Илии рука Господня. Он опоясал чресла свои и бежал пред Ахавом до самого Изрееля.",
        "NEO": "Et la main de \\+w Yahweh|strong=\"H3068\"\\+w** fut sur Elie ; il se ceignit les reins et courut devant Achab, jusqu’à l’entrée de Jezrahel.",
        "NAB": "But the hand of the LORD was on Elijah, who girded up his clothing and ran before Ahab as far as the approaches to Jezreel.",
        "VAT_ES": "La mano del Señor se posó sobre Elías; él se ató el cinturón y corrió delante de Ajab hasta la entrada de Izreel.",
        "CEI": "La mano del Signore fu sopra Elia che, cintosi i fianchi, corse davanti ad Acab finché giunse a Izrèel."
      }
    }
  }
}