{
  "_schema_version": "2.0",
  "chapter_id": "III_REG_022",
  "book_key": "III_REG",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּשְׁב֖וּ שָׁלֹ֣שׁ שָׁנִ֑ים אֵ֚ין מִלְחָמָ֔ה בֵּ֥ין אֲרָ֖ם וּ/בֵ֥ין יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἐκάθισεν τρία ἔτη καὶ οὐκ ἦν πόλεμος ἀνὰ μέσον Συρίας καὶ ἀνὰ μέσον Ἰσραήλ.",
        "VUL": "Transierunt igitur tres anni absque bello inter Syriam et Israël.",
        "SYN": "Прожили три года, и не было войны между Сириею и Израилем.",
        "NEO": "On se reposa pendant trois ans, sans qu’il y eût guerre entre la Syrie et Israël.",
        "NAB": "Three years passed without war between Aram and Israel.",
        "VAT_ES": "Durante tres años, no hubo guerra entre Aram e Israel.",
        "CEI": "Trascorsero tre anni senza guerra fra Aram e Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֖י בַּ/שָּׁנָ֣ה הַ/שְּׁלִישִׁ֑ית וַ/יֵּ֛רֶד יְהוֹשָׁפָ֥ט מֶֽלֶךְ יְהוּדָ֖ה אֶל מֶ֥לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ καὶ κατέβη Ἰωσαφὰτ βασιλεὺς Ἰούδα πρὸς βασιλέα Ἰσραήλ.",
        "VUL": "In anno autem tertio, descendit Josaphat rex Juda ad regem Israël.",
        "SYN": "На третий год Иосафат, царь Иудейский, пошел к царю Израильскому.",
        "NEO": "La troisième année, Josaphat, roi de Juda, descendit auprès du roi d’Israël.",
        "NAB": "In the third year, however, King Jehoshaphat of Judah came down to the king of Israel,",
        "VAT_ES": "Cro 20.31–21.1",
        "CEI": "Nel terzo anno Giòsafat re di Giuda fece visita al re di Israele."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר מֶֽלֶךְ יִשְׂרָאֵל֙ אֶל עֲבָדָ֔י/ו הַ/יְדַעְתֶּ֕ם כִּֽי לָ֖/נוּ רָמֹ֣ת גִּלְעָ֑ד וַ/אֲנַ֣חְנוּ מַחְשִׁ֔ים מִ/קַּ֣חַת אֹתָ֔/הּ מִ/יַּ֖ד מֶ֥לֶךְ אֲרָֽם׃",
        "LXX": "καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς τοὺς παῖδας αὐτοῦ Εἰ οἴδατε ὅτι ἡμῖν Ῥεμμὰθ Γαλαάδ, καὶ ἡμεῖς σιωπῶμεν λαβεῖν αὐτὴν ἐκ χειρὸς βασιλέως Συρίας;",
        "VUL": "(Dixitque rex Israël ad servos suos : Ignoratis quod nostra sit Ramoth Galaad, et negligimus tollere eam de manu regis Syriæ ?)",
        "SYN": "И сказал царь Израильский слугам своим: знаете ли, что Рамоф Галаадский наш? А мы так долго молчим, и не берем его из руки царя Сирийского.",
        "NEO": "Le roi d’Israël dit à ses serviteurs : « Savez-vous que Ramoth-en-Galaad est à nous ? Et nous ne faisons rien pour la reprendre des mains du roi de Syrie ! »",
        "NAB": "who said to his servants, \"Do you not know that Ramoth-gilead is ours and we are doing nothing to take it from the king of Aram?\"",
        "VAT_ES": "Este dijo a sus servidores: «Ustedes saben bien que Ramot de Galaad nos pertenece. Sin embargo, nosotros no hacemos nada para quitársela al rey de Aram».",
        "CEI": "Ora il re di Israele aveva detto ai suoi ufficiali: \"Non sapete che Ramot di Gàlaad è nostra? Eppure noi ce ne stiamo inerti, senza riprenderla dalle mani di Aram\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אֶל יְה֣וֹשָׁפָ֔ט הֲ/תֵלֵ֥ךְ אִתִּ֛/י לַ/מִּלְחָמָ֖ה רָמֹ֣ת גִּלְעָ֑ד וַ/יֹּ֤אמֶר יְהֽוֹשָׁפָט֙ אֶל מֶ֣לֶךְ יִשְׂרָאֵ֔ל כָּמ֧וֹ/נִי כָמ֛וֹ/ךָ כְּ/עַמִּ֥/י כְ/עַמֶּ֖/ךָ כְּ/סוּסַ֥/י כְּ/סוּסֶֽי/ךָ׃",
        "LXX": "καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάτ Ἀναβήσῃ μεθ’ ἡμῶν εἰς Ῥεμμὰθ Γαλαὰδ εἰς πόλεμον; καὶ εἶπεν Ἰωσαφάτ Καθὼς ἐγώ, καὶ σὺ οὕτως, καθὼς ὁ λαός μου ὁ λαός σου, καθὼς οἱ ἵπποι μου οἱ ἵπποι σου.",
        "VUL": "Et ait ad Josaphat : Veniesne mecum ad præliandum in Ramoth Galaad ?",
        "SYN": "И сказал он Иосафату: пойдешь ли ты со мною на войну против Рамофа Галаадского? И сказал Иосафат царю Израильскому: как ты, так и я; как твой народ, так и мой народ; как твои кони, так и мои кони.",
        "NEO": "Et il dit à Josaphat : « Viendras-tu avec moi attaquer Ramoth-en-Galaad ? » Josaphat répondit au roi d’Israël : « Il en sera de moi comme de toi, de mon peuple comme de ton peuple, de mes chevaux comme de tes chevaux. »",
        "NAB": "He asked Jehoshaphat, \"Will you come with me to fight against Ramoth-gilead?\" Jehoshaphat answered the king of Israel, \"You and I are as one, and your people and my people, your horses and my horses as well.\"",
        "VAT_ES": "Luego preguntó a Josafat: «&iquest;Irías conmigo a combatir a Ramot de Galaad?». Josafat respondió al rey de Israel: «Cuenta conmigo como contigo mismo, con mi gente como con la tuya, con mis caballos como con los tuyos».",
        "CEI": "Disse a Giòsafat: \"Verresti con me a combattere per Ramot di Gàlaad?\". Giòsafat rispose al re di Israele: \"Conta su di me come su te stesso, sul mio popolo come sul tuo, sui miei cavalli come sui tuoi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוֹשָׁפָ֖ט אֶל מֶ֣לֶךְ יִשְׂרָאֵ֑ל דְּרָשׁ נָ֥א כַ/יּ֖וֹם אֶת דְּבַ֥ר יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Ἰωσαφὰτ βασιλεὺς Ἰούδα πρὸς βασιλέα Ἰσραήλ Ἐπερωτήσατε δὴ σήμερον τὸν κύριον.",
        "VUL": "Dixitque Josaphat ad regem Israël : Sicut ego sum, ita et tu : populus meus et populus tuus unum sunt : et equites mei, equites tui. Dixitque Josaphat ad regem Israël : Quære, oro te, hodie sermonem Domini.",
        "SYN": "И сказал Иосафат царю Израильскому: спроси сегодня, что скажет Господь.",
        "NEO": "Josaphat dit alors au roi d’Israël : « Consulte maintenant, je te prie, la parole de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Jehoshaphat also said to the king of Israel, \"Seek the word of the LORD at once.\"",
        "VAT_ES": "Pero añadió: «Consulta primero la palabra del Señor».",
        "CEI": "Giòsafat disse al re di Israele: \"Consulta oggi stesso la parola del Signore\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקְבֹּ֨ץ מֶֽלֶךְ יִשְׂרָאֵ֥ל אֶֽת הַ/נְּבִיאִים֮ כְּ/אַרְבַּ֣ע מֵא֣וֹת אִישׁ֒ וַ/יֹּ֣אמֶר אֲלֵ/הֶ֗ם הַ/אֵלֵ֞ךְ עַל רָמֹ֥ת גִּלְעָ֛ד לַ/מִּלְחָמָ֖ה אִם אֶחְדָּ֑ל וַ/יֹּאמְר֣וּ עֲלֵ֔ה וְ/יִתֵּ֥ן אֲדֹנָ֖/י בְּ/יַ֥ד הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ συνήθροισεν βασιλεὺς Ἰσραὴλ πάντας τοὺς προφήτας ὡς τετρακοσίους ἄνδρας, καὶ εἶπεν αὐτοῖς ὁ βασιλεύς Εἰ πορευθῶ εἰς Ῥεμμὰθ Γαλαὰδ εἰς πόλεμον ἢ ἐπέχω; καὶ εἶπαν Ἀνάβαινε, καὶ διδοὺς δώσει Κύριος εἰς χεῖρας τοῦ βασιλέως.",
        "VUL": "Congregavit ergo rex Israël prophetas, quadringentos circiter viros, et ait ad eos : Ire debeo in Ramoth Galaad ad bellandum, an quiescere ? Qui responderunt : Ascende, et dabit eam Dominus in manu regis.",
        "SYN": "И собрал царь Израильский пророков, около четырехсот человек и сказал им: идти ли мне войною на Рамоф Галаадский, или нет? Они сказали: иди, Господь предаст _его_ в руки царя.",
        "NEO": "Le roi d’Israël assembla les prophètes, au nombre de quatre cents environ, et leur dit : « Irai-je attaquer Ramoth-en-Galaad, ou m’en abstiendrai-je ? » Ils répondirent : « Monte, et le Seigneur la livrera entre les mains du roi. »",
        "NAB": "The king of Israel gathered together the prophets, about four hundred of them, and asked, \"Shall I go to attack Ramoth-gilead or shall I refrain?\" \"Go up,\" they answered. \"The LORD will deliver it over to the king.\"",
        "VAT_ES": "El rey de Israel reunió a los profetas, unos cuatrocientos hombres, y les preguntó: «&iquest;Puedo ir a combatir contra Ramot de Galaad, o debo desistir?». Ellos respondieron: «Sube, y el Señor la entregará en manos del rey».",
        "CEI": "Il re di Israele radunò i profeti, in numero di circa quattrocento, e domandò loro: \"Devo muovere contro Ramot di Gàlaad oppure devo rinunziarvi?\". Risposero: \"Attaccala; il Signore la metterà nelle mani del re\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ יְה֣וֹשָׁפָ֔ט הַ/אֵ֨ין פֹּ֥ה נָבִ֛יא לַ/יהוָ֖ה ע֑וֹד וְ/נִדְרְשָׁ֖ה מֵ/אוֹתֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Ἰωσαφὰτ πρὸς βασιλέα Ἰσραήλ Οὐκ ἔστιν ὧδε προφήτης τοῦ κυρίου, καὶ ἐπερωτήσομεν τὸν κύριον δι’ αὐτοῦ;",
        "VUL": "Dixit autem Josaphat : Non est hic propheta Domini quispiam, ut interrogemus per eum ?",
        "SYN": "И сказал Иосафат: нет ли здесь еще пророка Господня, чтобы нам вопросить чрез него Господа?",
        "NEO": "Mais Josaphat dit : « N’y a-t-il plus ici aucun prophète de \\+w Yahweh|strong=\"H3068\"\\+w**, par qui nous puissions l’interroger ? »",
        "NAB": "But Jehoshaphat said, \"Is there no other prophet of the LORD here whom we may consult?\"",
        "VAT_ES": "Pero Josafat insistió: «&iquest;No queda por ahí algún profeta del Señor para consultar por medio de él?».",
        "CEI": "Giòsafat disse: \"Non c'è più nessun altro profeta del Signore da consultare?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֶֽלֶךְ יִשְׂרָאֵ֣ל אֶֽל יְהוֹשָׁפָ֡ט ע֣וֹד אִישׁ אֶחָ֡ד לִ/דְרֹשׁ֩ אֶת יְהוָ֨ה מֵ/אֹת֜/וֹ וַ/אֲנִ֣י שְׂנֵאתִ֗י/ו כִּ֠י לֹֽא יִתְנַבֵּ֨א עָלַ֥/י טוֹב֙ כִּ֣י אִם רָ֔ע מִיכָ֖יְהוּ בֶּן יִמְלָ֑ה וַ/יֹּ֨אמֶר֙ יְה֣וֹשָׁפָ֔ט אַל יֹאמַ֥ר הַ/מֶּ֖לֶךְ כֵּֽן׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφάτ Εἷς ἐστὶν ἀνὴρ εἰς τὸ ἐπερωτῆσαι τὸν κύριον δι’ αὐτοῦ, καὶ ἐγὼ μεμίσηκα αὐτόν, ὅτι οὐ λαλεῖ περὶ ἐμοῦ καλὰ ἀλλ’ ἢ κακά, Μειχαίας υἱὸς Ἰεμιάς. καὶ εἶπεν Ἰωσαφὰτ βασιλεὺς Ἰούδα Μὴ λεγέτω ὁ βασιλεὺς οὕτως.",
        "VUL": "Et ait rex Israël ad Josaphat : Remansit vir unus per quem possumus interrogare Dominum : sed ego odi eum, quia non prophetat mihi bonum, sed malum : Michæas filius Jemla. Cui Josaphat ait : Ne loquaris ita, rex.",
        "SYN": "И сказал царь Израильский Иосафату: есть еще один человек, чрез которого можно вопросить Господа, но я не люблю его, ибо он не пророчествует о мне доброго, а только худое, -- это Михей, сын Иемвлая. И сказал Иосафат: не говори, царь, так.",
        "NEO": "Le roi d’Israël répondit à Josaphat : « Il y a encore ici un homme par qui l’on pourrait consulter \\+w Yahweh|strong=\"H3068\"\\+w** ; mais je le hais, car il ne prophétise sur moi rien de bon, mais seulement du mal : c’est Michée, fils de Jemla. » Et Josaphat dit : « Que le roi ne parle pas ainsi ! »",
        "NAB": "The king of Israel answered, \"There is one other through whom we might consult the LORD, Micaiah, son of Imlah; but I hate him because he prophesies not good but evil about me.\" Jehoshaphat said, \"Let not your majesty speak of evil against you.\"",
        "VAT_ES": "El rey de Israel dijo a Josafat: «Sí, queda todavía un hombre por cuyo intermedio se podría consultar al Señor. Pero yo lo detesto, porque no me vaticina nada bueno, sino sólo desgracias: es Miqueas, hijo de Imlá». «No hable el rey de esa manera», replicó Josafat.",
        "CEI": "Il re di Israele rispose a Giòsafat: \"Ci sarebbe ancora un uomo, attraverso il quale si potrebbe consultare il Signore, ma io lo detesto perché non mi predice altro che male, mai qualcosa di buono. Si tratta di Michea, figlio di Imla\". Giòsafat disse: \"Il re non parli così!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקְרָא֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל אֶל סָרִ֖יס אֶחָ֑ד וַ/יֹּ֕אמֶר מַהֲרָ֖/ה מִיכָ֥יְהוּ בֶן יִמְלָֽה׃",
        "LXX": "καὶ ἐκάλεσεν ὁ βασιλεὺς Ἰσραὴλ εὐνοῦχον ἕνα καὶ εἶπεν Τάχος Μειχαίαν υἱὸν Ἰεμιά.",
        "VUL": "Vocavit ergo rex Israël eunuchum quemdam, et dixit ei : Festina adducere Michæam filium Jemla.",
        "SYN": "И позвал царь Израильский одного евнуха и сказал: сходи поскорее за Михеем, сыном Иемвлая.",
        "NEO": "Alors le roi d’Israël, appelant un eunuque, lui dit : « Fais venir de suite Michée, fils de Jemla. »",
        "NAB": "So the king of Israel called an official and said to him, \"Get Micaiah, son of Imlah, at once.\"",
        "VAT_ES": "Entonces el rey de Israel llamó a un eunuco y ordenó: «Que venga en seguida Miqueas, hijo de Imlá».",
        "CEI": "Il re di Israele, chiamato un eunuco, gli ordinò: \"Convoca subito Michea, figlio di Imla\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/מֶ֣לֶךְ יִשְׂרָאֵ֡ל וִֽ/יהוֹשָׁפָ֣ט מֶֽלֶךְ יְהוּדָ֡ה יֹשְׁבִים֩ אִ֨ישׁ עַל כִּסְא֜/וֹ מְלֻבָּשִׁ֤ים בְּגָדִים֙ בְּ/גֹ֔רֶן פֶּ֖תַח שַׁ֣עַר שֹׁמְר֑וֹן וְ/כָ֨ל הַ/נְּבִיאִ֔ים מִֽתְנַבְּאִ֖ים לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ ὁ βασιλεὺς Ἰσραὴλ καὶ Ἰωσαφὰτ βασιλεὺς Ἰούδα ἐκάθηντο ἀνὴρ ἐπὶ τοῦ θρόνου αὐτοῦ ἔνοπλοι ἐν ταῖς πύλαις Σαμαρείας, καὶ πάντες οἱ προφῆται ἐπροφήτευον ἐνώπιον αὐτῶν.",
        "VUL": "Rex autem Israël, et Josaphat rex Juda, sedebant unusquisque in solio suo, vestiti cultu regio, in area juxta ostium portæ Samariæ : et universi prophetæ prophetabant in conspectu eorum.",
        "SYN": "Царь Израильский и Иосафат, царь Иудейский, сидели каждый на седалище своем, одетые в _царские_ одежды, на площади у ворот Самарии, и все пророки пророчествовали пред ними.",
        "NEO": "Le roi d’Israël et Josaphat roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux, dans la place, à l’entrée de la porte de Samarie ; et tous les prophètes prophétisaient devant eux.",
        "NAB": "The king of Israel and King Jehoshaphat of Judah were seated, each on his throne, clothed in their robes of state on a threshing floor at the entrance of the gate of Samaria, and all the prophets were prophesying before them.",
        "VAT_ES": "El rey de Israel y Josafat, rey de Judá estaban sentados cada uno en su trono, con sus vestiduras reales, sobre la explanada que está a la entrada de la puerta de Samaría, mientras todos los profetas vaticinaban delante de ellos.",
        "CEI": "Il re di Israele e Giòsafat re di Giuda sedevano ognuno sul suo trono, vestiti dei loro mantelli, nell'aia di fronte alla porta di Samaria; tutti i profeti predicevano davanti a loro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ ל֛/וֹ צִדְקִיָּ֥ה בֶֽן כְּנַעֲנָ֖ה קַרְנֵ֣י בַרְזֶ֑ל וַ/יֹּ֨אמֶר֙ כֹּֽה אָמַ֣ר יְהוָ֔ה בְּ/אֵ֛לֶּה תְּנַגַּ֥ח אֶת אֲרָ֖ם עַד כַּלֹּתָֽ/ם׃",
        "LXX": "καὶ ἐποίησεν ἑαυτῷ Σεδεκίας υἱὸς Χαανὰ κέρατα σιδηρᾶ καὶ εἶπεν Τάδε λέγει Κύριος Ἐν τούτοις κερατιεῖς τὴν Συρίαν ἕως συντελεσθῇ.",
        "VUL": "Fecit quoque sibi Sedecias filius Chanaana cornua ferrea, et ait : Hæc dicit Dominus : His ventilabis Syriam, donec deleas eam.",
        "SYN": "И сделал себе Седекия, сын Хенааны, железные рога, и сказал: так говорит Господь: сими избодешь Сириян до истребления их.",
        "NEO": "Sédécias, fils de Canaana, s’était fait des cornes de fer, et il dit : « Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : Avec ces cornes tu frapperas les Syriens jusqu’à les exterminer. »",
        "NAB": "Zedekiah, son of Chenaanah, made himself horns of iron and said, \"The LORD says, 'With these you shall gore Aram until you have destroyed them.'\"",
        "VAT_ES": "Sedecías, hijo de Canaaná, se había hecho unos cuernos de hierro y decía: «Así habla el Señor: Con esto embestirás a Aram hasta acabar con él».",
        "CEI": "Sedecìa, figlio di Chenaana, che si era fatte corna di ferro, affermava: \"Dice il Signore: Con queste cozzerai contro gli Aramei fino al loro sterminio\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/כָל הַ/נְּבִאִ֔ים נִבְּאִ֥ים כֵּ֖ן לֵ/אמֹ֑ר עֲלֵ֞ה רָמֹ֤ת גִּלְעָד֙ וְ/הַצְלַ֔ח וְ/נָתַ֥ן יְהוָ֖ה בְּ/יַ֥ד הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ πάντες οἱ προφῆται ἐπροφήτευον οὕτως λέγοντες Ἀνάβαινε εἰς Ῥεμμὰθ Γαλαάδ, καὶ εὐοδώσει· καὶ δώσει Κύριος εἰς χεῖράς σου καὶ τὸν βασιλέα Συρίας.",
        "VUL": "Omnesque prophetæ similiter prophetabant, dicentes : Ascende in Ramoth Galaad, et vade prospere, et tradet Dominus in manus regis.",
        "SYN": "И все пророки пророчествовали то же, говоря: иди на Рамоф Галаадский, будет успех, Господь предаст _его_ в руку царя.",
        "NEO": "Et tous les prophètes prophétisaient de même, en disant : « Monte à Ramoth-en-Galaad et sois vainqueur, car \\+w Yahweh|strong=\"H3068\"\\+w** la livrera entre les mains du roi. »",
        "NAB": "The other prophets prophesied in a similar vein, saying: \"Go up to Ramoth-gilead; you shall succeed. The LORD will deliver it over to the king.\"",
        "VAT_ES": "Y todos los profetas vaticinaban en el mismo sentido, diciendo: «&iexcl;Sube a Ramot de Galaad y triunfarás! &iexcl;El Señor la entregará en manos del rey!».",
        "CEI": "Tutti i profeti predicevano allo stesso modo: \"Assali Ramot di Gàlaad, riuscirai. Il Signore la metterà nelle mani del re\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַ/מַּלְאָ֞ךְ אֲשֶׁר הָלַ֣ךְ לִ/קְרֹ֣א מִיכָ֗יְהוּ דִּבֶּ֤ר אֵלָי/ו֙ לֵ/אמֹ֔ר הִנֵּה נָ֞א דִּבְרֵ֧י הַ/נְּבִיאִ֛ים פֶּֽה אֶחָ֥ד ט֖וֹב אֶל הַ/מֶּ֑לֶךְ יְהִֽי נָ֣א דברי/ך דְבָרְ/ךָ֗ כִּ/דְבַ֛ר אַחַ֥ד מֵ/הֶ֖ם וְ/דִבַּ֥רְתָּ טּֽוֹב׃",
        "LXX": "καὶ ὁ ἄγγελος ὁ πορευθεὶς καλέσαι τὸν Μειχαίαν ἐλάλησεν αὐτῷ λέγων Ἰδοὺ δὴ λαλοῦσιν πάντες οἱ προφῆται ἐν στόματι ἐπὶ καλὰ κατὰ τοῦ βασιλέως· γίνου δὴ καὶ σὺ εἰς λόγους σου εἷς κατὰ τοὺς λόγους ἑνὸς τούτων, καὶ λάλησον καλά.",
        "VUL": "Nuntius vero qui ierat ut vocaret Michæam, locutus est ad eum, dicens : Ecce sermones prophetarum ore uno regi bona prædicant : sit ergo sermo tuus similis eorum, et loquere bona.",
        "SYN": "Посланный, который пошел позвать Михея, говорил ему: вот, речи пророков единогласно _предвещают_ царю доброе; пусть бы и твое слово было согласно с словом каждого из них; изреки и ты доброе.",
        "NEO": "Le messager qui était allé appeler Michée lui parla en ces termes : « Voici que les paroles des prophètes sont unanimes pour annoncer du bien au roi ; que ta parole soit donc conforme à la parole de chacun d’eux : annonce du bien. »",
        "NAB": "The messenger who had gone to call Micaiah said to him, \"Look now, the prophets are unanimously predicting good for the king. Let your word be the same as any of theirs; predict good.\"",
        "VAT_ES": "El mensajero que había ido a llamar a Miqueas le dijo: «Mira que las palabras de los profetas anuncian a una sola voz buena fortuna para el rey. Habla tú también como uno de ellos, y anuncia la victoria».",
        "CEI": "Il messaggero, che era andato a chiamare Michea, gli disse: \"Ecco, le parole dei profeti sono concordi nel predire il successo del re; ora la tua parola sia identica alla loro; preannunzia il successo\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר מִיכָ֑יְהוּ חַי יְהוָ֕ה כִּ֠י אֶת אֲשֶׁ֨ר יֹאמַ֧ר יְהוָ֛ה אֵלַ֖/י אֹת֥/וֹ אֲדַבֵּֽר׃",
        "LXX": "καὶ εἶπεν Μειχαίας Ζῇ Κύριος ὅτι ἃ ἂν εἴπῃ Κύριος πρὸς μέ, ταῦτα λαλήσω.",
        "VUL": "Cui Michæas ait : Vivit Dominus, quia quodcumque dixerit mihi Dominus, hoc loquar.",
        "SYN": "И сказал Михей: жив Господь! я изреку то, что скажет мне Господь.",
        "NEO": "Michée répondit : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! Ce que \\+w Yahweh|strong=\"H3068\"\\+w** me dira, je l’annoncerai. »",
        "NAB": "\"As the LORD lives,\" Micaiah answered, \"I shall say whatever the LORD tells me.\"",
        "VAT_ES": "Pero Miqueas replicó: «&iexcl;Por la vida del Señor, sólo diré lo que el Señor me diga!».",
        "CEI": "Michea rispose: \"Per la vita del Signore, comunicherò quanto il Signore mi dirà\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּבוֹא֮ אֶל הַ/מֶּלֶךְ֒ וַ/יֹּ֨אמֶר הַ/מֶּ֜לֶךְ אֵלָ֗י/ו מִיכָ֨יְהוּ֙ הֲ/נֵלֵ֞ךְ אֶל רָמֹ֥ת גִּלְעָ֛ד לַ/מִּלְחָמָ֖ה אִם נֶחְדָּ֑ל וַ/יֹּ֤אמֶר אֵלָי/ו֙ עֲלֵ֣ה וְ/הַצְלַ֔ח וְ/נָתַ֥ן יְהוָ֖ה בְּ/יַ֥ד הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἦλθεν πρὸς τὸν βασιλέα καὶ εἶπεν αὐτῷ ὁ βασιλεύς Μειχαία, εἰ ἀναβῶ εἰς Ῥεμμὰθ Γαλαὰδ εἰς πόλεμον ἢ ἐπίσχω; καὶ εἶπεν Ἀνάβαινε, καὶ εὐοδώσει Κύριος εἰς χεῖρα τοῦ βασιλέως.",
        "VUL": "Venit itaque ad regem, et ait illi rex : Michæa, ire debemus in Ramoth Galaad ad præliandum, an cessare ? Cui ille respondit : Ascende, et vade prospere, et tradet eam Dominus in manus regis.",
        "SYN": "И пришел он к царю. Царь сказал ему: Михей! идти ли нам войною на Рамоф Галаадский, или нет? И сказал тот ему: иди, будет успех, Господь предаст _его_ в руку царя.",
        "NEO": "Lorsqu’il fut arrivé près du roi, le roi lui dit : « Michée, irons-nous attaquer Ramoth-en-Galaad, ou nous en abstiendrons-nous ? » Il lui répondit : « Monte et sois vainqueur, car \\+w Yahweh|strong=\"H3068\"\\+w** la livrera entre les mains du roi. »",
        "NAB": "When he came to the king, the king said to him, \"Micaiah, shall we go to fight against Ramoth-gilead, or shall we refrain?\" \"Go up,\" he answered, \"you shall succeed! The LORD will deliver it over to the king.\"",
        "VAT_ES": "Cuando se presentó al rey, este le dijo: «Miqueas, &iquest;podemos ir a combatir contra Ramot de Galaad, o debemos desistir?». El le respondió: «Sube y triunfarás: el Señor la entregará en manos del rey».",
        "CEI": "Si presentò al re che gli domandò: \"Michea, dobbiamo muovere contro Ramot di Gàlaad oppure dobbiamo rinunziarvi?\". Gli rispose: \"Attaccala, riuscirai; il Signore la metterà nelle mani del re\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ הַ/מֶּ֔לֶךְ עַד כַּ/מֶּ֥ה פְעָמִ֖ים אֲנִ֣י מַשְׁבִּעֶ֑/ךָ אֲ֠שֶׁר לֹֽא תְדַבֵּ֥ר אֵלַ֛/י רַק אֱמֶ֖ת בְּ/שֵׁ֥ם יְהוָֽה׃",
        "LXX": "καὶ εἶπεν αὐτῷ ὁ βασιλεύς Πεντάκις ἐγὼ ἐξορκίζω σε ὃπως λαλήσῃς πρὸς μὲ ἀλήθειαν ἐν ὀνόματι Κυρίου.",
        "VUL": "Dixit autem rex ad eum : Iterum atque iterum adjuro te, ut non loquaris mihi nisi quod verum est, in nomine Domini.",
        "SYN": "И сказал ему царь: еще и еще заклинаю тебя, чтобы ты не говорил мне ничего, кроме истины во имя Господа.",
        "NEO": "Et le roi lui dit : « Jusqu’à combien de fois t’adjurerai-je de ne me dire que la vérité au nom de \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "But the king answered him, \"How many times must I adjure you to tell me nothing but the truth in the name of the LORD?\"",
        "VAT_ES": "Pero el rey le dijo: «&iquest;Cuántas veces tendré que conjurarte a que no me digas más que la verdad en nombre del Señor?».",
        "CEI": "Il re gli disse: \"Quante volte ti devo scongiurare di non dirmi se non la verità nel nome del Signore?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר רָאִ֤יתִי אֶת כָּל יִשְׂרָאֵל֙ נְפֹצִ֣ים אֶל הֶ/הָרִ֔ים כַּ/צֹּ֕אן אֲשֶׁ֥ר אֵין לָ/הֶ֖ם רֹעֶ֑ה וַ/יֹּ֤אמֶר יְהוָה֙ לֹֽא אֲדֹנִ֣ים לָ/אֵ֔לֶּה יָשׁ֥וּבוּ אִישׁ לְ/בֵית֖/וֹ בְּ/שָׁלֽוֹם׃",
        "LXX": "καὶ εἶπεν Οὐχ οὕτως· ἑώρακα τὸν πάντα Ἰσραὴλ διεσπαρμένους ἐν τοῖς ὄρεσιν ὡς ποίμνιον ᾧ οὐκ ἔστι ποιμήν· καὶ εἶπεν Κύριος Οὐ Κύριος τούτοις θεός; ἕκαστος εἰς τὸν οἶκον αὐτοῦ ἐν εἰρήνῃ ἀναστρεφέτω.",
        "VUL": "Et ille ait : Vidi cunctum Israël dispersum in montibus, quasi oves non habentes pastorem. Et ait Dominus : Non habent isti dominum : revertatur unusquisque in domum suam in pace.",
        "SYN": "И сказал он: я вижу всех Израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: нет у них начальника, пусть возвращаются с миром каждый в свой дом.",
        "NEO": "Michée répondit : « Je vois tout Israël dispersé sur les montagnes, comme les brebis qui n’ont pas de berger ; et \\+w Yahweh|strong=\"H3068\"\\+w** a dit : Ces gens n’ont pas de maître ; qu’ils retournent en paix, chacun dans sa maison ! »",
        "NAB": "So Micaiah said: \"I see all Israel scattered on the mountains, like sheep without a shepherd, and the LORD saying, 'These have no master! Let each of them go back home in peace.'\"",
        "VAT_ES": "Miqueas dijo entonces: «He visto a todo Israel disperso por las montañas, como ovejas sin pastor, El Señor ha dicho: Estos ya no tienen dueño; vuélvase cada uno a su casa en paz».",
        "CEI": "Quegli disse: \"Vedo tutti gli Israeliti vagare sui monti come pecore senza pastore. Il Signore dice: Non hanno padroni; ognuno torni a casa in pace\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר מֶֽלֶךְ יִשְׂרָאֵ֖ל אֶל יְהוֹשָׁפָ֑ט הֲ/לוֹא֙ אָמַ֣רְתִּי אֵלֶ֔י/ךָ לֽוֹא יִתְנַבֵּ֥א עָלַ֛/י ט֖וֹב כִּ֥י אִם רָֽע׃",
        "LXX": "καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφὰτ βασιλέα Ἰούδα Οὐκ εἶπα πρὸς σέ Οὐ προφητεύει οὗτός μοι καλά, διότι ἀλλ’ ἢ κακά;",
        "VUL": "(Dixit ergo rex Israël ad Josaphat : Numquid non dixi tibi, quia non prophetat mihi bonum, sed semper malum ?)",
        "SYN": "И сказал царь Израильский Иосафату: не говорил ли я тебе, что он не пророчествует о мне доброго, а только худое?",
        "NEO": "Le roi d’Israël dit à Josaphat : « Ne te l’ai-je pas dit ? Il ne prophétise sur moi rien de bon, mais seulement du mal. »",
        "NAB": "The king of Israel said to Jehoshaphat, \"Did I not tell you he prophesies not good but evil about me?\"",
        "VAT_ES": "El rey de Israel dijo a Josafat: «&iquest;No te había dicho que este no me vaticina el bien, sino sólo desgracias?».",
        "CEI": "Il re di Israele disse a Giòsafat: \"Non te l'avevo forse detto che non mi avrebbe profetizzato nulla di buono, ma solo il male?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר לָ/כֵ֖ן שְׁמַ֣ע דְּבַר יְהוָ֑ה רָאִ֤יתִי אֶת יְהוָה֙ יֹשֵׁ֣ב עַל כִּסְא֔/וֹ וְ/כָל צְבָ֤א הַ/שָּׁמַ֨יִם֙ עֹמֵ֣ד עָלָ֔י/ו מִ/ימִינ֖/וֹ וּ/מִ/שְּׂמֹאלֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Μειχαίας Οὐχ οὕτως. οὐκ ἐγώ· ἄκουε ῥῆμα Κυρίου· οὐχ οὕτως, εἶδον θεὸν Ἰσραὴλ καθήμενον ἐπὶ θρόνου αὐτοῦ, καὶ πᾶσα ἡ στρατεία τοῦ οὐρανοῦ εἱστήκει περὶ αὐτὸν ἐκ δεξιῶν αὐτοῦ καὶ ἐξ εὐωνύμων αὐτοῦ.",
        "VUL": "Ille vero addens, ait : Propterea audi sermonem Domini : vidi Dominum sedentem super solium suum, et omnem exercitum cæli assistentem ei a dextris et a sinistris :",
        "SYN": "И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;",
        "NEO": "Et Michée dit : « Ecoute donc la parole de \\+w Yahweh|strong=\"H3068\"\\+w** : J’ai vu \\+w Yahweh|strong=\"H3068\"\\+w** assis sur son trône, et toute l’armée du ciel se tenait auprès de lui, à sa droite et à sa gauche.",
        "NAB": "Micaiah continued: \"Therefore hear the word of the LORD: I saw the LORD seated on his throne, with the whole host of heaven standing by to his right and to his left.",
        "VAT_ES": "Miqueas siguió diciendo: «Por eso, escucha la palabra del Señor: Yo vi al Señor sentado en su trono, y todo el Ejército de los cielos estaba de pie junto a él, a derecha e izquierda.",
        "CEI": "Michea disse: \"Per questo, ascolta la parola del Signore. Io ho visto il Signore seduto sul trono; tutto l'esercito del cielo gli stava intorno, a destra e a sinistra."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֗ה מִ֤י יְפַתֶּה֙ אֶת אַחְאָ֔ב וְ/יַ֕עַל וְ/יִפֹּ֖ל בְּ/רָמֹ֣ת גִּלְעָ֑ד וַ/יֹּ֤אמֶר זֶה֙ בְּ/כֹ֔ה וְ/זֶ֥ה אֹמֵ֖ר בְּ/כֹֽה׃",
        "LXX": "καὶ εἶπεν Κύριος Τίς ἀπατήσει τὸν Ἀχαὰβ βασιλέα Ἰσραήλ, καὶ ἀναβήσεται καὶ πεσεῖται ἐν Ῥεμμὰθ Γαλαάδ; καὶ εἶπεν οὗτος οὓτως, καὶ οὗτος οὕτως.",
        "VUL": "et ait Dominus : Quis decipiet Achab regem Israël, ut ascendat, et cadat in Ramoth Galaad ? Et dixit unus verba hujuscemodi, et alius aliter.",
        "SYN": "и сказал Господь: кто склонил бы Ахава, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : Qui trompera Achab, pour qu’il monte à Ramoth-en-Galaad et qu’il y périsse ? Ils répondirent l’un d’une manière, l’autre d’une autre.",
        "NAB": "The LORD asked, 'Who will deceive Ahab, so that he will go up and fall at Ramoth-gilead?' And one said this, another that,",
        "VAT_ES": "El Señor preguntó: «&iquest;Quién seducirá a Ajab, para que suba y caiga en Ramot de Galaad?». Ellos respondieron, uno de una manera y otro de otra.",
        "CEI": "Il Signore ha domandato: Chi ingannerà Acab perché muova contro Ramot di Gàlaad e vi perisca? Chi ha risposto in un modo e chi in un altro."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֣א הָ/ר֗וּחַ וַֽ/יַּעֲמֹד֙ לִ/פְנֵ֣י יְהוָ֔ה וַ/יֹּ֖אמֶר אֲנִ֣י אֲפַתֶּ֑/נּוּ וַ/יֹּ֧אמֶר יְהוָ֛ה אֵלָ֖י/ו בַּ/מָּֽה׃",
        "LXX": "καὶ ἐξῆλθεν πνεῦμα καὶ ἔστη ἐνώπιον Κυρίου καὶ εἶπεν Ἐγὼ ἀπατήσω αὐτόν.",
        "VUL": "Egressus est autem spiritus, et stetit coram Domino, et ait : Ego decipiam illum. Cui locutus est Dominus : In quo ?",
        "SYN": "и выступил один дух, стал пред лицем Господа и сказал: я склоню его. И сказал ему Господь: чем?",
        "NEO": "Alors l’esprit vint se tenir devant \\+w Yahweh|strong=\"H3068\"\\+w** et dit : Moi, je le tromperai. \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : Comment ?",
        "NAB": "until one of the spirits came forth and presented himself to the LORD, saying, 'I will deceive him.' The LORD asked, 'How?'",
        "VAT_ES": "Entonces se adelantó el espíritu y, puesto de pie delante del Señor, dijo: «Yo lo seduciré». «&iquest;Cómo?», preguntó el Señor.",
        "CEI": "Si è fatto avanti uno spirito che - postosi davanti al Signore - ha detto: Lo ingannerò io. Il Signore gli ha domandato: Come?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אֵצֵא֙ וְ/הָיִ֨יתִי֙ ר֣וּחַ שֶׁ֔קֶר בְּ/פִ֖י כָּל נְבִיאָ֑י/ו וַ/יֹּ֗אמֶר תְּפַתֶּה֙ וְ/גַם תּוּכָ֔ל צֵ֖א וַ/עֲשֵׂה כֵֽן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Κύριος Ἐν τίνι; καὶ εἶπεν Ἐξελεύσομαι καὶ ἔσομαι πνεῦμα ψευδὲς εἰς τὸ στόμα πάντων τῶν προφητῶν αὐτοῦ· καὶ εἶπεν Ἀπατήσεις καί γε δυνήσει· ἔξελθε καὶ ποίησον οὕτως.",
        "VUL": "Et ille ait : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Et dixit Dominus : Decipies, et prævalebis : egredere, et fac ita.",
        "SYN": "Он сказал: я выйду и сделаюсь духом лживым в устах всех пророков его. _Господь_ сказал: ты склонишь его и выполнишь это; пойди и сделай так.",
        "NEO": "Il répondit : Je sortirai et je serai un esprit de mensonge dans la bouche de tous ses prophètes. \\+w Yahweh|strong=\"H3068\"\\+w** dit : Tu le tromperas et tu en viendras à bout ; sors, et fais ainsi.",
        "NAB": "He answered, 'I will go forth and become a lying spirit in the mouths of all his prophets.' The LORD replied, 'You shall succeed in deceiving him. Go forth and do this.'",
        "VAT_ES": "El respondió: «Iré y seré un espíritu de mentira en la boca de todos los profetas». Entonces el Señor le dijo: «Tú lograrás seducirlo. Ve y obra sí».",
        "CEI": "Ha risposto: Andrò e diventerò spirito di menzogna sulla bocca di tutti i suoi profeti. Quegli ha detto: Lo ingannerai senz'altro; ci riuscirai; và e fà così."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה הִנֵּ֨ה נָתַ֤ן יְהוָה֙ ר֣וּחַ שֶׁ֔קֶר בְּ/פִ֖י כָּל נְבִיאֶ֣י/ךָ אֵ֑לֶּה וַֽ/יהוָ֔ה דִּבֶּ֥ר עָלֶ֖י/ךָ רָעָֽה׃",
        "LXX": "καὶ νῦν ἰδοὺ ἔδωκεν Κύριος πνεῦμα ψευδὲς ἐν στόματι πάντων τῶν προφητῶν σου τούτων, καὶ Κύριος ἐλάλησεν ἐπὶ σὲ κακά.",
        "VUL": "Nunc igitur ecce dedit Dominus spiritum mendacii in ore omnium prophetarum tuorum, qui hic sunt, et Dominus locutus est contra te malum.",
        "SYN": "И вот, теперь попустил Господь духа лживого в уста всех сих пророков твоих; но Господь изрек о тебе недоброе.",
        "NEO": "Voici donc que \\+w Yahweh|strong=\"H3068\"\\+w** a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là. Et \\+w Yahweh|strong=\"H3068\"\\+w** a prononcé du mal sur toi. »",
        "NAB": "So now, the LORD has put a lying spirit in the mouths of all these prophets of yours, but the LORD himself has decreed evil against you.\"",
        "VAT_ES": "Ahora, el Señor ha puesto un espíritu de mentira en la boca de todos los profetas, porque él ha decretado tu ruina».",
        "CEI": "Ecco, dunque, il Signore ha messo uno spirito di menzogna sulla bocca di tutti questi tuoi profeti; ma il Signore a tuo riguardo preannunzia una sciagura\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּגַּשׁ֙ צִדְקִיָּ֣הוּ בֶֽן כְּנַעֲנָ֔ה וַ/יַּכֶּ֥ה אֶת מִיכָ֖יְהוּ עַל הַ/לֶּ֑חִי וַ/יֹּ֕אמֶר אֵי זֶ֨ה עָבַ֧ר רֽוּחַ יְהוָ֛ה מֵ/אִתִּ֖/י לְ/דַבֵּ֥ר אוֹתָֽ/ךְ׃",
        "LXX": "καὶ προσῆλθεν Σεδεκιοὺ υἱὸς Χανάαν καὶ ἐπάταξεν τὸν Μειχαίαν ἐπὶ τὴν σιαγόνα καὶ εἶπεν Ποῖον πνεῦμα Κυρίου τὸ λαλῆσαν ἐν σοί;",
        "VUL": "Accessit autem Sedecias filius Chanaana, et percussit Michæam in maxillam, et dixit : Mene ergo dimisit spiritus Domini, et locutus est tibi ?",
        "SYN": "И подошел Седекия, сын Хенааны, и, ударив Михея по щеке, сказал: как, неужели от меня отошел Дух Господень, чтобы говорить в тебе?",
        "NEO": "Mais Sédécias, fils de Canaana, s’étant approché, frappa Michée sur la joue et dit : « Par où l’esprit de \\+w Yahweh|strong=\"H3068\"\\+w** est-il sorti de moi pour te parler ? »",
        "NAB": "Thereupon Zedekiah, son of Chenaanah, came up and slapped Micaiah on the cheek, saying, \"Has the spirit of the LORD, then, left me to speak with you?\"",
        "VAT_ES": "Sedecías, hijo de Canaaná, se acercó a Miqueas y le dio una bofetada, diciendo: «&iquest;Por dónde se me escapó el espíritu del Señor para hablarte de ti?».",
        "CEI": "Allora Sedecìa, figlio di Chenaana, si avvicinò e percosse Michea sulla guancia dicendo: \"Per quale via lo spirito del Signore è passato quando è uscito da me per parlare a te?\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מִיכָ֔יְהוּ הִנְּ/ךָ֥ רֹאֶ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא אֲשֶׁ֥ר תָּבֹ֛א חֶ֥דֶר בְּ/חֶ֖דֶר לְ/הֵחָבֵֽה׃",
        "LXX": "καὶ εἶπεν Μειχαίας Ἰδοὺ σὺ ὄψῃ τῇ ἡμέρᾳ ἐκείνῃ ὅταν εἰσέλθῃς ταμεῖον τοῦ ταμείου τοῦ κρυφίου.",
        "VUL": "Et ait Michæas : Visurus es in die illa quando ingredieris cubiculum intra cubiculum ut abscondaris.",
        "SYN": "И сказал Михей: вот, ты увидишь _это_ в тот день, когда будешь бегать из одной комнаты в другую, чтоб укрыться,",
        "NEO": "Michée répondit : « Voici que tu le verras en ce jour-là où tu iras de chambre en chambre pour te cacher. »",
        "NAB": "\"You shall find out,\" Micaiah replied, \"on that day when you retreat into an inside room to hide.\"",
        "VAT_ES": "Miqueas repuso: «Eso lo verás el día en que vayas de una habitación a otra para esconderte».",
        "CEI": "Michea rispose: \"Ecco, lo vedrai quando passerai di stanza in stanza per nasconderti\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל קַ֚ח אֶת מִיכָ֔יְהוּ וַ/הֲשִׁיבֵ֖/הוּ אֶל אָמֹ֣ן שַׂר הָ/עִ֑יר וְ/אֶל יוֹאָ֖שׁ בֶּן הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς Ἰσραήλ Λάβετε τὸν Μειχαίαν καὶ ἀποστρέψατε αὐτὸν πρὸς Σεμὴρ τὸν βασιλέα τῆς πόλεως· καὶ τῷ Ἰωὰς υἱῷ τοῦ βασιλέως",
        "VUL": "Et ait rex Israël : Tollite Michæam, et maneat apud Amon principem civitatis, et apud Joas filium Amelech,",
        "SYN": "и сказал царь Израильский: возьмите Михея и отведите его к Амону градоначальнику и к Иоасу, сыну царя,",
        "NEO": "Le roi d’Israël dit : « Prends Michée, et amène-le à Amon, gouverneur de la ville, et à Joas, fils du roi.",
        "NAB": "The king of Israel then said, \"Seize Micaiah and take him back to Amon, prefect of the city, and to Joash, the king's son,",
        "VAT_ES": "Entonces el rey de Israel ordenó: «Toma a Miqueas y llévalo a Amón, el gobernador de la ciudad, y a Joás, el hijo del rey. Tú les dirás:",
        "CEI": "Il re di Israele disse: \"Prendi Michea e conducilo da Amon governatore della città e da Ioas figlio del re."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֗ כֹּ֚ה אָמַ֣ר הַ/מֶּ֔לֶךְ שִׂ֥ימוּ אֶת זֶ֖ה בֵּ֣ית הַ/כֶּ֑לֶא וְ/הַאֲכִילֻ֨/הוּ לֶ֤חֶם לַ֨חַץ֙ וּ/מַ֣יִם לַ֔חַץ עַ֖ד בֹּאִ֥/י בְ/שָׁלֽוֹם׃",
        "LXX": "εἰπὸν θέσθαι τοῦτον ἐν φυλακῇ, καὶ ἐσθίειν αὐτὸν ἄρτον θλὶψεως καὶ ὕδωρ θλίψεως ἕως τοῦ ἐπιστρέψαι με ἐν εἰρήνῃ.",
        "VUL": "et dicite eis : Hæc dicit rex : Mittite virum istum in carcerem, et sustentate eum pane tribulationis, et aqua angustiæ, donec revertar in pace.",
        "SYN": "и скажите: так говорит царь: посадите этого в темницу и кормите его скудно хлебом и скудно водою, доколе я не возвращусь в мире.",
        "NEO": "Tu leur diras : Ainsi dit le roi : Mettez cet homme en prison, et nourrissez-le du pain de l’affliction et de l’eau d’affliction, jusqu’à ce que je vienne en paix. »",
        "NAB": "and say, 'This is the king's order: Put this man in prison and feed him scanty rations of bread and water until I return in safety.'\"",
        "VAT_ES": "Así habla el rey: Encierren a este hombre en la cárcel y ténganlo a pan y agua, hasta que yo regrese victorioso».",
        "CEI": "Dirai loro: Il re ordina: Mettetelo in prigione e mantenetelo con il minimo indispensabile di pane e di acqua finché tornerò sano e salvo\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מִיכָ֔יְהוּ אִם שׁ֤וֹב תָּשׁוּב֙ בְּ/שָׁל֔וֹם לֹֽא דִבֶּ֥ר יְהוָ֖ה בִּ֑/י וַ/יֹּ֕אמֶר שִׁמְע֖וּ עַמִּ֥ים כֻּלָּֽ/ם׃",
        "LXX": "καὶ εἶπεν Μειχαίας Ἐὰν ἐπιστρέφων ἐπιστρέψῃς ἐν εἰρήνῃ, οὐ λελάληκεν Κύριος ἐν ἐμοί.",
        "VUL": "Dixitque Michæas : Si reversus fueris in pace, non est locutus in me Dominus. Et ait : Audite, populi omnes.",
        "SYN": "И сказал Михей: если возвратишься в мире, то не Господь говорил чрез меня. И сказал: слушай, весь народ!",
        "NEO": "Et Michée dit : « Si vraiment tu reviens en paix, \\+w Yahweh|strong=\"H3068\"\\+w** n’a pas parlé par moi. » Il ajouta : « Entendez, vous tous, peuples. »",
        "NAB": "But Micaiah said, \"If ever you return in safety, the LORD has not spoken through me.\"",
        "VAT_ES": "Miqueas replicó «Si tú regresas victorioso, quiere decir que el Señor no ha hablado por mi boca».",
        "CEI": "Michea disse: \"Se tornerai in pace, il Signore non ha parlato per mio mezzo\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יַּ֧עַל מֶֽלֶךְ יִשְׂרָאֵ֛ל וְ/יהוֹשָׁפָ֥ט מֶֽלֶךְ יְהוּדָ֖ה רָמֹ֥ת גִּלְעָֽד׃",
        "LXX": "Καὶ ἀνέβη βασιλεὺς Ἰσραὴλ καὶ Ἰωσαφὰτ βασιλεὺς [Ἰούδα] μετ’ αὐτοῦ εἰς Ῥεμμὰθ Γαλαάδ.",
        "VUL": "Ascendit itaque rex Israël, et Josaphat rex Juda, in Ramoth Galaad.",
        "SYN": "И пошел царь Израильский и Иосафат, царь Иудейский, к Рамофу Галаадскому.",
        "NEO": "Le roi d’Israël et Josaphat, roi de Juda, montèrent à Ramoth-en-Galaad.",
        "NAB": "The king of Israel and King Jehoshaphat of Judah went up to Ramoth-gilead,",
        "VAT_ES": "El rey de Israel y Josafat, rey de Judá, subieron a Ramot de Galaad.",
        "CEI": "Il re di Israele marciò, insieme con Giòsafat re di Giuda, contro Ramot di Gàlaad."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ מֶ֨לֶךְ יִשְׂרָאֵ֜ל אֶל יְהוֹשָׁפָ֗ט הִתְחַפֵּשׂ֙ וָ/בֹ֣א בַ/מִּלְחָמָ֔ה וְ/אַתָּ֖ה לְבַ֣שׁ בְּגָדֶ֑י/ךָ וַ/יִּתְחַפֵּשׂ֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל וַ/יָּב֖וֹא בַּ/מִּלְחָמָֽה׃",
        "LXX": "καὶ εἶπεν βασιλεὺς Ἰσραὴλ πρὸς Ἰωσαφὰτ βασιλέα Ἰούδα Συνκαλύψομαι καὶ εἰσελεύσομαι εἰς τὸν πόλεμον, καὶ σὺ ἔνδυσαι τὸν ἱματισμόν μου· καὶ συνεκαλύψατο βασιλεὺς Ἰσραὴλ καὶ εἰσῆλθεν εἰς τὸν πόλεμον.",
        "VUL": "Dixit itaque rex Israël ad Josaphat : Sume arma, et ingredere prælium, et induere vestibus tuis. Porro rex Israël mutavit habitum suum, et ingressus est bellum.",
        "SYN": "И сказал царь Израильский Иосафату: я переоденусь и вступлю в сражение, а ты надень твои _царские_ одежды. И переоделся царь Израильский и вступил в сражение.",
        "NEO": "Le roi d’Israël dit à Josaphat : « Je veux me déguiser pour aller au combat ; mais toi, revêts-toi de tes habits. » Et le roi d’Israël se déguisa et alla au combat.",
        "NAB": "and the king of Israel said to Jehoshaphat, \"I will disguise myself and go into battle, but you put on your own clothes.\" So the king of Israel disguised himself and entered the fray.",
        "VAT_ES": "Y el rey de Israel dijo a Josafat: «Yo me voy a disfrazar para entrar en batalla, pero tú quédate con tus vestiduras». El rey de Israel se disfrazó y entró en combate.",
        "CEI": "Il re di Israele disse a Giòsafat: \"Io per combattere mi travestirò: tu resta con i tuoi abiti\". Il re di Israele si travestì ed entrò in battaglia."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וּ/מֶ֣לֶךְ אֲרָ֡ם צִוָּ֣ה אֶת שָׂרֵי֩ הָ/רֶ֨כֶב אֲשֶׁר ל֜/וֹ שְׁלֹשִׁ֤ים וּ/שְׁנַ֨יִם֙ לֵ/אמֹ֔ר לֹ֚א תִּלָּ֣חֲמ֔וּ אֶת קָטֹ֖ן וְ/אֶת גָּד֑וֹל כִּ֛י אִֽם אֶת מֶ֥לֶךְ יִשְׂרָאֵ֖ל לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ βασιλεὺς Συρὶας ἐνετείλατο τοῖς ἄρχουσι τῶν ἁρμάτων αὐτοῦ τριάκοντα καὶ δυσὶν λέγων Μὴ πολεμεῖτε μικρὸν καὶ μέγαν ἀλλ’ ἢ τὸν βασιλέα Ἰσραὴλ μονώτατον.",
        "VUL": "Rex autem Syriæ præceperat principibus curruum triginta duobus, dicens : Non pugnabitis contra minorem et majorem quempiam, nisi contra regem Israël solum.",
        "SYN": "Сирийский царь повелел начальникам колесниц, которых у него было тридцать два, сказав: не сражайтесь ни с малым, ни с великим, а только с одним царем Израильским.",
        "NEO": "Le roi de Syrie avait donné un ordre aux trente-deux chefs de ses chars, en ces termes : « Vous n’attaquerez ni petit ni grand, mais seulement le roi d’Israël. »",
        "NAB": "In the meantime the king of Aram had given his thirty-two chariot commanders the order, \"Do not fight with anyone at all except the king of Israel.\"",
        "VAT_ES": "El rey de Aram, por su parte, había dado esta orden a los treinta y dos comandantes de sus carros de guerra: «No ataquen a nadie, ni pequeño ni grande, sino sólo al rey de Israel».",
        "CEI": "Il re di Aram aveva ordinato ai capi dei suoi carri - erano trentadue -: \"Non combattete contro nessuno, piccolo o grande, se non contro il re di Israele\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יְהִ֡י כִּ/רְאוֹת֩ שָׂרֵ֨י הָ/רֶ֜כֶב אֶת יְהוֹשָׁפָ֗ט וְ/הֵ֤מָּה אָֽמְרוּ֙ אַ֣ךְ מֶֽלֶךְ יִשְׂרָאֵ֣ל ה֔וּא וַ/יָּסֻ֥רוּ עָלָ֖י/ו לְ/הִלָּחֵ֑ם וַ/יִּזְעַ֖ק יְהוֹשָׁפָֽט׃",
        "LXX": "καὶ ἐγένετο ὡς εἶδον οἱ ἄρχοντες τῶν ἁρμάτων τὸν Ἰωσαφὰθ βασιλέα Ἰούδα, καὶ αὐτοὶ εἶπον Φαίνεται βασιλεὺς Ἰσραὴλ οὗτος· καὶ ἐκύκλωσαν αὐτὸν πολεμῆσαι· καὶ ἀνέκραξεν Ἰωσαφάθ.",
        "VUL": "Cum ergo vidissent principes curruum Josaphat, suspicati sunt quod ipse esset rex Israël, et impetu facto pugnabant contra eum : et exclamavit Josaphat.",
        "SYN": "Начальники колесниц, увидев Иосафата, подумали: \"верно это царь Израильский\", и поворотили на него, чтобы сразиться _с_ _ним._ И закричал Иосафат.",
        "NEO": "Quand les chefs des chars virent Josaphat, ils dirent : « Sûrement, c’est le roi d’Israël ! » et ils se tournèrent contre lui pour l’attaquer. Josaphat poussa un cri.",
        "NAB": "When the chariot commanders saw Jehoshaphat, they cried out, \"That must be the king of Israel!\" and shifted to fight him. But Jehoshaphat shouted his battle cry,",
        "VAT_ES": "Cuando los comandantes de los carros vieron a Josafat, dijeron: «Seguro que ese es el rey de Israel», y se volvieron hacia él para atacarlo. Josafat lanzó un grito,",
        "CEI": "Appena videro Giòsafat, i capi dei carri dissero: \"Certo, questi è il re di Israele\". Si volsero contro di lui per investirlo. Giòsafat lanciò un grido"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כִּ/רְאוֹת֙ שָׂרֵ֣י הָ/רֶ֔כֶב כִּֽי לֹא מֶ֥לֶךְ יִשְׂרָאֵ֖ל ה֑וּא וַ/יָּשׁ֖וּבוּ מֵ/אַחֲרָֽי/ו׃",
        "LXX": "καὶ ἐγένετο ὡς εἶδον οἱ ἄρχοντες τῶν ἁρμάτων ὅτι οὐκ ἔστιν βασιλεὺς Ἰσραὴλ οὗτος, καὶ ἀπέστρεψαν ἀπ’ αὐτοῦ.",
        "VUL": "Intellexeruntque principes curruum quod non esset rex Israël, et cessaverunt ab eo.",
        "SYN": "Начальники колесниц, видя, что это не Израильский царь, поворотили от него.",
        "NEO": "Quand les chefs des chars virent que ce n’était pas le roi d’Israël, ils se détournèrent de lui.",
        "NAB": "and the chariot commanders, aware that he was not the king of Israel, gave up pursuit of him.",
        "VAT_ES": "y los comandantes de los carros, al ver que ese no era el rey de Israel, dejaron de perseguirlo.",
        "CEI": "e allora i capi dei carri si accorsero che egli non era il re di Israele e si allontanarono da lui."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/אִ֗ישׁ מָשַׁ֤ךְ בַּ/קֶּ֨שֶׁת֙ לְ/תֻמּ֔/וֹ וַ/יַּכֶּה֙ אֶת מֶ֣לֶךְ יִשְׂרָאֵ֔ל בֵּ֥ין הַ/דְּבָקִ֖ים וּ/בֵ֣ין הַ/שִּׁרְיָ֑ן וַ/יֹּ֣אמֶר לְ/רַכָּב֗/וֹ הֲפֹ֥ךְ יָדְ/ךָ֛ וְ/הוֹצִיאֵ֥/נִי מִן הַֽ/מַּחֲנֶ֖ה כִּ֥י הָחֳלֵֽיתִי׃",
        "LXX": "καὶ ἐπέτεινεν εἷς τὸ τόξον εὐστόχως καὶ ἐπάταξεν τὸν βασιλέα Ἰσραὴλ ἀνὰ μέσον τοῦ πνεύμονος καὶ ἀνὰ μέσον τοῦ θώρακος· καὶ εἶπεν τῷ ἡνιόχῳ αὐτοῦ Ἐπίστρεψον τὰς χεῖράς σου καὶ ἐξάγαγέ με ἐκ τοῦ πολέμου, ὅτι τέτρωμαι.",
        "VUL": "Vir autem quidam tetendit arcum, in incertum sagittam dirigens, et casu percussit regem Israël inter pulmonem et stomachum. At ille dixit aurigæ suo : Verte manum tuam, et ejice me de exercitu, quia graviter vulneratus sum.",
        "SYN": "А один человек случайно натянул лук и ранил царя Израильского сквозь швы лат. И сказал он своему вознице: повороти назад и вывези меня из войска, ибо я ранен.",
        "NEO": "Alors un homme tira de son arc au hasard et atteignit le roi d’Israël entre les jointures et la cuirasse. Le roi dit à celui qui conduisait son char : « Tourne, et fais-moi sortir du camp, car je suis blessé. »",
        "NAB": "Someone, however, drew his bow at random, and hit the king of Israel between the joints of his breastplate. He ordered his charioteer, \"Rein about and take me out of the ranks, for I am disabled.\"",
        "VAT_ES": "Pero un hombre disparó su arco al azar e hirió al rey por entre las junturas de la coraza. El rey dijo al conductor de su carro: «Vuelve atrás y sácame del campo de batalla, porque estoy malherido».",
        "CEI": "Ma un uomo tese a caso l'arco e colpì il re di Israele fra le maglie dell'armatura e la corazza. Il re disse al suo cocchiere: \"Gira, portami fuori della mischia, perché sono ferito\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/תַּעֲלֶ֤ה הַ/מִּלְחָמָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא וְ/הַ/מֶּ֗לֶךְ הָיָ֧ה מָעֳמָ֛ד בַּ/מֶּרְכָּבָ֖ה נֹ֣כַח אֲרָ֑ם וַ/יָּ֣מָת בָּ/עֶ֔רֶב וַ/יִּ֥צֶק דַּֽם הַ/מַּכָּ֖ה אֶל חֵ֥יק הָ/רָֽכֶב׃",
        "LXX": "καὶ ἐτροπώθη ὁ πόλεμος ἐν τῇ ἡμέρᾳ ἐκείνῃ· καὶ ὁ βασιλεὺς ἦν ἑστηκὼς ἐπὶ τοῦ ἅρματος ἐξ ἐναντίας Συρίας ἀπὸ πρωὶ ἕως ἑσπέρας, καὶ ἀπεχύννετο αἷμα ἐκ τῆς πληγῆς εἰς τὸν κόλπον τοῦ ἅρματος· καὶ ἀπέθανεν ἑσπέρας, καὶ ἐξεπορεύετο τὸ αἷμα τῆς τροπῆς ἕως τοῦ κόλπου τοῦ ἅρματος.",
        "VUL": "Commissum est ergo prælium in die illa, et rex Israël stabat in curru suo contra Syros, et mortuus est vespere : fluebat autem sanguis plagæ in sinum currus,",
        "SYN": "Но сражение в тот день усилилось, и царь стоял на колеснице против Сириян, и вечером умер, и кровь из раны лилась в колесницу.",
        "NEO": "Le combat devint violent, ce jour-là. Le roi était tenu debout sur son char en face des Syriens, et il mourut le soir ; le sang de la blessure coula dans l’intérieur du char.",
        "NAB": "The battle grew fierce during the day, and the king, who was propped up in his chariot facing the Arameans, died in the evening. The blood from his wound flowed to the bottom of the chariot.",
        "VAT_ES": "Aquel día, el combate fue muy encarnizado. El rey debió ser sostenido de pie sobre el carro, frente a los arameos, y murió al atardecer. La sangre de su herida había chorreado hasta el fondo del carro.",
        "CEI": "La battaglia infuriò per tutto quel giorno; il re se ne stava sul suo carro di fronte agli Aramei. Alla sera morì; il sangue della sua ferita era colato sul fondo del carro."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֤ר הָ/רִנָּה֙ בַּֽ/מַּחֲנֶ֔ה כְּ/בֹ֥א הַ/שֶּׁ֖מֶשׁ לֵ/אמֹ֑ר אִ֥ישׁ אֶל עִיר֖/וֹ וְ/אִ֥ישׁ אֶל אַרְצֽ/וֹ׃",
        "LXX": "καὶ ἔστη ὁ στρατοκήρυξ δύνοντος τοῦ ἡλίου λέγων Ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν καὶ εἰς τὴν ἑαυτοῦ γῆν,",
        "VUL": "et præco insonuit in universo exercitu antequam sol occumberet, dicens : Unusquisque revertatur in civitatem, et in terram suam.",
        "SYN": "И провозглашено было по всему стану при захождении солнца: каждый иди в свой город, каждый в свою землю!",
        "NEO": "Vers le coucher du soleil, ce cri courut dans le camp : « Chacun à sa ville et chacun à son pays ! »",
        "NAB": "At sunset a cry went through the army, \"Every man to his city, every man to his land,",
        "VAT_ES": "A la puesta del sol, corrió un grito por el campo de batalla: «&iexcl;Cada uno a su ciudad! &iexcl;Cada uno a su tierra!",
        "CEI": "Al tramonto un grido si diffuse per l'accampamento: \"Ognuno alla sua città e ognuno alla sua tenda!"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יָּ֣מָת הַ/מֶּ֔לֶךְ וַ/יָּב֖וֹא שֹׁמְר֑וֹן וַ/יִּקְבְּר֥וּ אֶת הַ/מֶּ֖לֶךְ בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "ὅτι τέθνηκεν ὁ βασιλεύς. καὶ ἦλθον εἰς τὴν Σαμάρειαν, καὶ ἔθαψαν τὸν βασιλέα ἐν Σαμαρείᾳ.",
        "VUL": "Mortuus est autem rex, et perlatus est in Samariam : sepelieruntque regem in Samaria,",
        "SYN": "И умер царь, и привезен был в Самарию, и похоронили царя в Самарии.",
        "NEO": "Ainsi mourut le roi. Il fut ramené à Samarie, et l’on enterra le roi à Samarie.",
        "NAB": "for the king is dead!\" So they went to Samaria, where they buried the king.",
        "VAT_ES": "&iexcl;El rey ha muerto!». Así entraron en Samaría y sepultaron allí al rey.",
        "CEI": "Il re è morto!\". Lo portarono in Samaria e là lo seppellirono."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יִּשְׁטֹ֨ף אֶת הָ/רֶ֜כֶב עַ֣ל בְּרֵכַ֣ת שֹׁמְר֗וֹן וַ/יָּלֹ֤קּוּ הַ/כְּלָבִים֙ אֶת דָּמ֔/וֹ וְ/הַ/זֹּנ֖וֹת רָחָ֑צוּ כִּ/דְבַ֥ר יְהוָ֖ה אֲשֶׁ֥ר דִּבֵּֽר׃",
        "LXX": "καὶ ἀπένιψαν τὸ αἷμα ἐπὶ τὴν κρήνην Σαμαρείας, καὶ ἐξέλιξαν αἱ ὕες καὶ οἱ κύνες τὸ αἷμα· καὶ αἱ πόρναι ἐλούσαντο ἐν τῷ αἵματι, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν.",
        "VUL": "et laverunt currum ejus in piscina Samariæ : et linxerunt canes sanguinem ejus, et habenas laverunt, juxta verbum Domini quod locutus fuerat.",
        "SYN": "И обмыли колесницу на пруде Самарийском, и псы лизали кровь его, и омывали блудницы, по слову Господа, которое Он изрек.",
        "NEO": "Lorsqu’on lava le char à l’étang de Samarie, les chiens léchèrent le sang d’Achab et les prostituées s’y baignèrent, selon la parole que \\+w Yahweh|strong=\"H3068\"\\+w** avait dite.",
        "NAB": "When the chariot was washed at the pool of Samaria, the dogs licked up his blood and harlots bathed there, as the LORD had prophesied.",
        "VAT_ES": "Y cuando lavaron el carro en el estanque de Samaría, los perros lamieron su sangre y las prostitutas se bañaron en ella, conforme a la palabra que había dicho el Señor.",
        "CEI": "Il carro fu lavato nella piscina di Samaria dove si lavavano le prostitute e i cani leccarono il suo sangue, secondo la parola pronunziata dal Signore."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/יֶתֶר֩ דִּבְרֵ֨י אַחְאָ֜ב וְ/כָל אֲשֶׁ֣ר עָשָׂ֗ה וּ/בֵ֤ית הַ/שֵּׁן֙ אֲשֶׁ֣ר בָּנָ֔ה וְ/כָל הֶ/עָרִ֖ים אֲשֶׁ֣ר בָּנָ֑ה הֲ/לֽוֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπά τῶν λόγων Ἀχαάβ καὶ πάντα ἃ ἐποίησεν, καὶ οἶκον ἐλεφάντινον ὃν ᾠκοδόμησεν καὶ πάσας τὰς πόλεις ἃς ἐποίησεν, καὶ ἰδοὺ ταῦτα γέγραπται ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ἰσραήλ.",
        "VUL": "Reliqua autem sermonum Achab, et universa quæ fecit, et domus eburnea quam ædificavit, cunctarumque urbium quas exstruxit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочие дела Ахава, все, что он делал, и дом из слоновой кости, который он построил, и все города, которые он строил, описаны в летописи царей Израильских.",
        "NEO": "Le reste des actes d’Achab, tout ce qu’il a fait, la maison d’ivoire qu’il a bâtie et toutes les villes qu’il a bâties, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Ahab, with all that he did, including the ivory palace and all the cities he built, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Ajab y todo lo que él hizo, la casa de marfil que edificó y las ciudades que construyó, &iquest;no está escrito en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Acab, tutte le sue azioni, la costruzione della casa d'avorio e delle città da lui erette, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֥ב אַחְאָ֖ב עִם אֲבֹתָ֑י/ו וַ/יִּמְלֹ֛ךְ אֲחַזְיָ֥הוּ בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἀχαάβ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Ὀχοζείας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivit ergo Achab cum patribus suis, et regnavit Ochozias filius ejus pro eo.",
        "SYN": "И почил Ахав с отцами своими, и воцарился Охозия, сын его, вместо него.",
        "NEO": "Achab se coucha avec ses pères ; et Ochozias, son fils, régna à sa place.",
        "NAB": "Ahab rested with his ancestors, and his son Ahaziah succeeded him as king.",
        "VAT_ES": "Ajab se fue a descansar con sus padres, y su hijo Ocozías reinó en lugar de él.",
        "CEI": "Acab si addormentò con i suoi padri. Al suo posto divenne re suo figlio Acazia."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וִ/יהֽוֹשָׁפָט֙ בֶּן אָסָ֔א מָלַ֖ךְ עַל יְהוּדָ֑ה בִּ/שְׁנַ֣ת אַרְבַּ֔ע לְ/אַחְאָ֖ב מֶ֥לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ Ἰωσαφάθ υἱὸς Ἀσὰ ἐβασίλευσεν ἐπὶ Ἰουδά· ἔτει τετάρτῳ τῷ Ἀχαάβ ἐβασίλευσεν.",
        "VUL": "Josaphat vero filius Asa regnare cperat super Judam anno quarto Achab regis Israël.",
        "SYN": "Иосафат, сын Асы, воцарился над Иудеею в четвертый год Ахава, царя Израильского.",
        "NEO": "Josaphat, fils d’Asa, devint roi de Juda la quatrième année d’Achab, roi d’Israël.",
        "NAB": "Jehoshaphat, son of Asa, began to reign over Judah in the fourth year of Ahab, king of Israel.",
        "VAT_ES": "Josafat, hijo de Asá, comenzó a reinar sobre Judá en el cuarto año de Ajab, rey de Israel.",
        "CEI": "Giòsafat figlio di Asa divenne re su Giuda l'anno quarto di Acab, re di Israele."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "יְהוֹשָׁפָ֗ט בֶּן שְׁלֹשִׁ֨ים וְ/חָמֵ֤שׁ שָׁנָה֙ בְּ/מָלְכ֔/וֹ וְ/עֶשְׂרִ֤ים וְ/חָמֵשׁ֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ עֲזוּבָ֖ה בַּת שִׁלְחִֽי׃",
        "LXX": "Ἰωσαφὰθ υἱὸς τριάκοντα καὶ πέντε ἐτῶν ἐν τῷ βασιλεύειν αὐτόν, καὶ εἴκοσι καὶ πέντε ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ· καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἀζαεβὰ θυγάτηρ Σεμεεί.",
        "VUL": "Triginta quinque annorum erat cum regnare cpisset, et viginti quinque annis regnavit in Jerusalem : nomen matris ejus Azuba filia Salai.",
        "SYN": "Тридцати пяти лет был Иосафат, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаиля.",
        "NEO": "Josaphat avait trente-cinq ans lorsqu’il devint roi, et il régna vingt-cinq ans à Jérusalem. Sa mère se nommait Azuba, fille de Salaï.",
        "NAB": "Jehoshaphat was thirty-five years old when he began to reign, and he reigned twenty-five years in Jerusalem. His mother's name was Azubah, daughter of Shilhi.",
        "VAT_ES": "Tenía treinta y cinco años cuando inició su reinado, y reinó veinticinco años en Jerusalén. Su madre se llamaba Azubá, hija de Siljí.",
        "CEI": "Quando divenne re, Giòsafat aveva trentacinque anni; regnò venticinque anni in Gerusalemme. Sua madre si chiamava Azuba figlia di Silchi."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יֵּ֗לֶךְ בְּ/כָל דֶּ֛רֶךְ אָסָ֥א אָבִ֖י/ו לֹא סָ֣ר מִמֶּ֑/נּוּ לַ/עֲשׂ֥וֹת הַ/יָּשָׁ֖ר בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Ἀσὰ τοῦ πατρὸς αὐτοῦ· οὐκ ἐξέκλινεν ἀπ’ αὐτῆς, τοῦ ποιῆσαι τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου·",
        "VUL": "Et ambulavit in omni via Asa patris sui, et non declinavit ex ea : fecitque quod rectum erat in conspectu Domini.",
        "SYN": "Он ходил во всем путем отца своего Асы, не сходил с него, делая угодное пред очами Господними. Только высоты не были отменены; народ еще совершал жертвы и курения на высотах.",
        "NEO": "Il marcha dans toute la voie d’Asa, son père, et ne s’en détourna point, faisant ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He followed all the ways of his father Asa unswervingly, doing what was right in the LORD'S sight.",
        "VAT_ES": "Siguió en todo el camino de su padre Asá y no se apartó de él, haciendo lo que es recto a los ojos del Señor.",
        "CEI": "Imitò in tutto la condotta di Asa suo padre, senza deviazioni, facendo ciò che è giusto agli occhi del Signore."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "אַ֥ךְ הַ/בָּמ֖וֹת לֹֽא סָ֑רוּ ע֥וֹד הָ/עָ֛ם מְזַבְּחִ֥ים וּֽ/מְקַטְּרִ֖ים בַּ/בָּמֽוֹת׃",
        "LXX": "πλὴν τῶν ὑψηλῶν οὐκ ἐξῆρεν, ἔτι ὁ λαὸς ἐθυσίαζεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
        "VUL": "Verumtamen excelsa non abstulit : adhuc enim populus sacrificabat, et adolebat incensum in excelsis.",
        "SYN": "Иосафат заключил мир с царем Израильским.",
        "NEO": "Seulement les hauts lieux ne disparurent pas ; le peuple continua d’offrir des sacrifices et des parfums sur les hauts lieux.",
        "NAB": "Nevertheless, the high places did not disappear, and the people continued to sacrifice and to burn incense on the high places.",
        "VAT_ES": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos.",
        "CEI": "Ma non scomparvero le alture; il popolo ancora sacrificava e offriva incenso sulle alture."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יַּשְׁלֵ֥ם יְהוֹשָׁפָ֖ט עִם מֶ֥לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἰρήνευσεν Ἰωσαφὰθ μετὰ βασιλέως Ἰσραήλ.",
        "VUL": "Pacemque habuit Josaphat cum rege Israël.",
        "SYN": "Прочие дела Иосафата и подвиги его, какие он совершил, и как он воевал, описаны в летописи царей Иудейских.",
        "NEO": "Josaphat fut en paix avec le roi d’Israël.",
        "NAB": "Jehoshaphat also made peace with the king of Israel.",
        "VAT_ES": "Josafat vivió en paz con el rey de Israel.",
        "CEI": "Giòsafat fu in pace con il re di Israele."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֧י יְהוֹשָׁפָ֛ט וּ/גְבוּרָת֥/וֹ אֲשֶׁר עָשָׂ֖ה וַ/אֲשֶׁ֣ר נִלְחָ֑ם הֲ/לֹֽא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἰωσαφὰθ καὶ αἱ δυναστεῖαι αὐτοῦ, ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα ἐνγεγραμμέρα ἐν βιβλίῳ λόγων Ἰωσαφάθ;",
        "VUL": "Reliqua autem verborum Josaphat, et opera ejus quæ gessit, et prælia, nonne hæc scripta sunt in libro verborum dierum regum Juda ?",
        "SYN": "И остатки блудников, которые остались во дни отца его Асы, он истребил с земли.",
        "NEO": "Le reste des actes de Josaphat, les exploits qu’il accomplit, et les guerres qu’il fit, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Jehoshaphat, with his prowess, what he did and how he fought, are recorded in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Josafat, el valor que demostró y las guerras que hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Giòsafat, le prodezze compiute da lui e le sue guerre sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר֙ הַ/קָּדֵ֔שׁ אֲשֶׁ֣ר נִשְׁאַ֔ר בִּ/ימֵ֖י אָסָ֣א אָבִ֑י/ו בִּעֵ֖ר מִן הָ/אָֽרֶץ׃",
        "VUL": "Sed et reliquias effeminatorum qui remanserant in diebus Asa patris ejus, abstulit de terra.",
        "SYN": "В Идумее тогда не было царя; _был_ наместник царский.",
        "NEO": "Il ôta du pays le reste des prostitués qui y étaient encore demeurés au temps d’Asa, son père.",
        "NAB": "He removed from the land the rest of the cult prostitutes who had remained in the reign of his father Asa.",
        "VAT_ES": "El barrió del país los restos de prostitución sagrada que habían quedado en tiempos de su padre Asá.",
        "CEI": "Egli spazzò via dalla regione il resto dei prostituti sacri, che esistevano al tempo di suo padre Asa."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וּ/מֶ֥לֶךְ אֵ֛ין בֶּ/אֱד֖וֹם נִצָּ֥ב מֶֽלֶךְ׃",
        "VUL": "Nec erat tunc rex constitutus in Edom.",
        "SYN": "[Царь] Иосафат сделал корабли на море, чтобы ходить в Офир за золотом; но они не дошли, ибо разбились в Ецион-Гавере.",
        "NEO": "Il n’y avait pas alors de roi en Edom ; un gouverneur remplissait les fonctions de roi.",
        "NAB": "There was no king in Edom, but an appointed regent.",
        "VAT_ES": "No había entonces rey en Edom, sino un prefecto del rey.",
        "CEI": "Allora non c'era re in Edom; lo sostituiva un governatore."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "יְהוֹשָׁפָ֡ט עשר עָשָׂה֩ אֳנִיּ֨וֹת תַּרְשִׁ֜ישׁ לָ/לֶ֧כֶת אוֹפִ֛ירָ/ה לַ/זָּהָ֖ב וְ/לֹ֣א הָלָ֑ךְ כִּֽי נשברה נִשְׁבְּר֥וּ אֳנִיּ֖וֹת בְּ/עֶצְי֥וֹן גָּֽבֶר׃",
        "VUL": "Rex vero Josaphat fecerat classes in mari, quæ navigarent in Ophir propter aurum : et ire non potuerunt, quia confractæ sunt in Asiongaber.",
        "SYN": "Тогда сказал Охозия, сын Ахава, Иосафату: пусть мои слуги пойдут с твоими слугами на кораблях. Но Иосафат не согласился.",
        "NEO": "Josaphat construisit dix vaisseaux de Tharsis pour aller à Ophir chercher de l’or ; mais il n’y alla point, parce que les vaisseaux se brisèrent à Asiongaber.",
        "NAB": "Jehoshaphat made Tarshish ships to go to Ophir for gold; but in fact the ships did not go, because they were wrecked at Ezion-geber.",
        "VAT_ES": "Josafat construyó una flota mercante, para ir a Ofir en busca de oro; pero no pudo ir, porque la flota naufragó en Esión Guéber.",
        "CEI": "Giòsafat costruì navi di Tarsis per andare a cercare l'oro in Ofir; ma non ci andò, perché le navi si sfasciarono in Ezion-Gheber."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "אָ֠ז אָמַ֞ר אֲחַזְיָ֤הוּ בֶן אַחְאָב֙ אֶל יְה֣וֹשָׁפָ֔ט יֵלְכ֧וּ עֲבָדַ֛/י עִם עֲבָדֶ֖י/ךָ בָּ/אֳנִיּ֑וֹת וְ/לֹ֥א אָבָ֖ה יְהוֹשָׁפָֽט׃",
        "VUL": "Tunc ait Ochozias filius Achab ad Josaphat : Vadant servi mei cum servis tuis in navibus. Et noluit Josaphat.",
        "SYN": "И почил Иосафат с отцами своими и был погребен с отцами своими в городе Давида, отца своего. И воцарился Иорам, сын его, вместо него.",
        "NEO": "Alors Ochozias, fils d’Achab, dit à Josapahat : « Permets que mes serviteurs aillent avec tes serviteurs sur les vaisseaux. » Mais Josaphat ne voulut pas.",
        "NAB": "Then Ahaziah, son of Ahab, said to Jehoshaphat, \"Let my servants accompany your servants in the ships.\" But Jehoshaphat would not agree.",
        "VAT_ES": "Entonces Ocozías, hijo de Ajab, dijo a Josafat: «Que mis servidores vayan con los tuyos en las naves». Pero Josafat no aceptó.",
        "CEI": "Allora Acazia, figlio di Acab, disse a Giòsafat: \"I miei servi si uniscano ai tuoi per costituire gli equipaggi delle navi\". Ma Giòsafat non accettò."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב יְהֽוֹשָׁפָט֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵר֙ עִם אֲבֹתָ֔י/ו בְּ/עִ֖יר דָּוִ֣ד אָבִ֑י/ו וַ/יִּמְלֹ֛ךְ יְהוֹרָ֥ם בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν πόλει Δαυεὶδ τοῦ πατρὸς αὐτοῦ· καὶ ἐβασίλευσεν Ἰωρὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Josaphat cum patribus suis, et sepultus est cum eis in civitate David patris sui : regnavitque Joram filius ejus pro eo.",
        "SYN": "Охозия, сын Ахава, воцарился над Израилем в Самарии, в семнадцатый год Иосафата, царя Иудейского, и царствовал над Израилем [в Самарии] два года,",
        "NEO": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père ; Joram, son fils, régna à sa place.",
        "NAB": "Jehoshaphat rested with his ancestors; he was buried in his forefathers' City of David. His son Jehoram succeeded him as king.",
        "VAT_ES": "Josafat se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David, su padre. Su hijo Joram reinó en lugar de él.",
        "CEI": "Giòsafat si addormentò con i suoi padri, con i quali fu sepolto nella città di Davide suo antenato e al suo posto divenne re suo figlio Ioram."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "אֲחַזְיָ֣הוּ בֶן אַחְאָ֗ב מָלַ֤ךְ עַל יִשְׂרָאֵל֙ בְּ/שֹׁ֣מְר֔וֹן בִּ/שְׁנַת֙ שְׁבַ֣ע עֶשְׂרֵ֔ה לִ/יהוֹשָׁפָ֖ט מֶ֣לֶךְ יְהוּדָ֑ה וַ/יִּמְלֹ֥ךְ עַל יִשְׂרָאֵ֖ל שְׁנָתָֽיִם׃",
        "LXX": "Καὶ Ὀχοζείας υἱὸς Ἀχαὰβ ἐβασίλευσεν ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ ἐν ἔτει ἑπτακαιδεκάτῳ, Ἰωσαφὰθ βασιλεῖ Ἰούδα· καὶ ἐβασίλευσεν ἐν Ἰσραὴλ ἔτη δύο.",
        "VUL": "Ochozias autem filius Achab regnare cperat super Israël in Samaria, anno septimodecimo Josaphat regis Juda : regnavitque super Israël duobus annis.",
        "SYN": "и делал неугодное пред очами Господа, и ходил путем отца своего и путем матери своей и путем Иеровоама, сына Наватова, который ввел Израиля в грех:",
        "NEO": "Ochozias, fils d’Achab, devint roi d’Israël à Samarie la dix-septième année de Josaphat, roi de Juda. Il régna deux ans sur Israël.",
        "NAB": "Ahaziah, son of Ahab, began to reign over Israel in Samaria in the seventeenth year of Jehoshaphat, king of Judah; he reigned two years over Israel.",
        "VAT_ES": "Ocozías, hijo de Ajab, comenzó a reinar sobre Israel, en Samaría, el decimoséptimo año de Josafat, rey de Judá, y reinó dos años sobre Israel.",
        "CEI": "Acazia, figlio di Acab, divenne re d'Israele in Samaria nell'anno diciassette di Giòsafat, re di Giuda; regnò due anni su Israele."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וַ/יֵּ֗לֶךְ בְּ/דֶ֤רֶךְ אָבִי/ו֙ וּ/בְ/דֶ֣רֶךְ אִמּ֔/וֹ וּ/בְ/דֶ֨רֶךְ֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐναντίον Κυρίου, καὶ ἐπορεύθη ἐν ὁδῷ τοῦ πατρὸς αὐτοῦ Ἀχαὰβ καὶ ἐν ὁδῷ Ἰεζάβελ τῆς μητρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις οἴκου Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Et fecit malum in conspectu Domini, et ambulavit in via patris sui et matris suæ, et in via Jeroboam filii Nabat, qui peccare fecit Israël.",
        "SYN": "он служил Ваалу и поклонялся ему и прогневал Господа Бога Израилева всем тем, что делал отец его.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et il marcha dans la voie de son père et dans la voie de sa mère, et dans la voie de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD, behaving like his father, his mother, and Jeroboam, son of Nebat, who caused Israel to sin.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, y siguió el camino de su padre y de su madre, y el camino de Jeroboam hijo de Nebat, que hizo pecar a Israel.",
        "CEI": "Fece ciò che è male agli occhi del Signore; imitò la condotta di suo padre, quella di sua madre e quella di Geroboamo, figlio di Nebàt, che aveva fatto peccare Israele."
      }
    }
  }
}