{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_002",
  "book_key": "ECCLU",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Τέκνον, εἰ προσέρχῃ δουλεύειν Κυρίῳ θεῷ, ἑτοίμασον τὴν ψυχήν σου εἰς πειρασμόν·",
        "VUL": "[Fili, accedens ad servitutem Dei/ sta in justitia et timore,/ et præpara animam tuam ad tentationem./",
        "SYN": "Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:",
        "NEO": "Mon fils, si tu entreprends de servir le Seigneur, prépare ton âme à l’épreuve.",
        "NAB": "My son, when you come to serve the LORD, prepare yourself for trials.",
        "VAT_ES": "Hijo, si te decides a servir al Señor, prepara tu alma para la prueba.",
        "CEI": "Figlio, se ti presenti per servire il Signore, prepàrati alla tentazione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "εὔθυνον τὴν καρδίαν σου καὶ καρτέρησον, καὶ μὴ σπεύσῃς ἐν καιρῷ ἐπαγωγῆς·",
        "VUL": "Deprime cor tuum, et sustine :/ inclina aurem tuam, et suscipe verba intellectus :/ et ne festines in tempore obductionis./",
        "SYN": "управь сердце твое и будь тверд, и не смущайся во время посещения;",
        "NEO": "Rends droit ton cœur et sois constant, et ne te précipite pas au temps du malheur.",
        "NAB": "Be sincere of heart and steadfast, undisturbed in time of adversity.",
        "VAT_ES": "Endereza tu corazón, sé firme, y no te inquietes en el momento de la desgracia.",
        "CEI": "Abbi un cuore retto e sii costante, non ti smarrire nel tempo della seduzione."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "κολλήθητι αὐτῷ καὶ μὴ ἀποστῇς, ἵνα αὐξηθῇς ἐπ’ ἐσχάτων σου.",
        "VUL": "Sustine sustentationes Dei :/ conjungere Deo, et sustine,/ ut crescat in novissimo vita tua./",
        "SYN": "прилепись к Нему и не отступай, дабы возвеличиться тебе напоследок.",
        "NEO": "Attache-toi à Dieu et ne t’en sépare pas, afin que tu grandisses à ta fin.",
        "NAB": "Cling to him, forsake him not; thus will your future be great.",
        "VAT_ES": "Unete al Señor y no se separes, para que al final de tus días seas enaltecido.",
        "CEI": "Stà unito a lui senza separartene, perché tu sia esaltato nei tuoi ultimi giorni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "πᾶν ὃ ἐὰν ἐπαχθῇ σοι δέξαι, καὶ ἐν ἀλλάγμασιν ταπεινώσεώς σου μακροθύμησον·",
        "VUL": "Omne quod tibi applicitum fuerit accipe :/ et in dolore sustine,/ et in humilitate tua patientiam habe :/",
        "SYN": "Все, что ни приключится тебе, принимай охотно, и в превратностях твоего уничижения будь долготерпелив,",
        "NEO": "Tout ce qui vient sur toi, accepte-le, et, dans les vicissitudes de ton humiliation, sois patient.",
        "NAB": "Accept whatever befalls you, in crushing misfortune be patient;",
        "VAT_ES": "Acepta de buen grado todo lo que te suceda, y sé paciente en las vicisitudes de tu humillación.",
        "CEI": "Accetta quanto ti capita, sii paziente nelle vicende dolorose,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὅτι ἐν πυρὶ δοκιμάζεται χρυσός, καὶ ἄνθρωποι δεκτοὶ ἐν καμίνῳ ταπεινώσεως.",
        "VUL": "quoniam in igne probatur aurum et argentum,/ homines vero receptibiles in camino humiliationis./",
        "SYN": "ибо золото испытывается в огне, а люди, угодные Богу,- в горниле уничижения.",
        "NEO": "Car l’or s’éprouve dans le feu, et les hommes agréables à Dieu dans le creuset de l’humiliation.",
        "NAB": "For in fire gold is tested, and worthy men in the crucible of humiliation.",
        "VAT_ES": "Porque el oro se purifica en el fuego, y los que agradan a Dios, en el crisol de la humillación.",
        "CEI": "perché con il fuoco si prova l'oro, e gli uomini ben accetti nel crogiuolo del dolore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "πίστευσον αὐτῷ καὶ ἀντιλήμψεταί σου· εὔθυνον τὰς ὁδούς σου καὶ ἔλπισον ἐπ’ αὐτόν.",
        "VUL": "Crede Deo, et recuperabit te :/ et dirige viam tuam, et spera in illum :/ serva timorem illius, et in illo veterasce.]",
        "SYN": "Веруй Ему, и Он защитит тебя; управь пути твои и надейся на Него.",
        "NEO": "Aie foi en Dieu, et il te relèvera ; rends tes voies droites, et espère en lui.",
        "NAB": "Trust God and he will help you; make straight your ways and hope in him.",
        "VAT_ES": "Confía en él, y él vendrá en tu ayuda, endereza tus caminos y espera en él.",
        "CEI": "Affidati a lui ed egli ti aiuterà; segui la via diritta e spera in lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "οἱ φοβούμενοι τὸν κύριον, ἀναμείνατε τὸ ἔλεος αὐτοῦ, καὶ μὴ ἐκκλίνητε, ἵνα μὴ πέσητε.",
        "VUL": "[Metuentes Dominum, sustinete misericordiam ejus :/ et non deflectatis ab illo, ne cadatis./",
        "SYN": "Боящиеся Господа! ожидайте милости Его и не уклоняйтесь от Него, чтобы не упасть.",
        "NEO": "Vous qui craignez le Seigneur, attendez sa miséricorde, et ne vous détournez pas, de peur que vous ne tombiez.",
        "NAB": "You who fear the LORD, wait for his mercy, turn not away lest you fall.",
        "VAT_ES": "Los que temen al Señor, esperen su misericordia, y no se desvíen, para no caer.",
        "CEI": "Quanti temete il Signore, aspettate la sua misericordia; non deviate per non cadere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "οἱ φοβούμενοι Κύριον, πιστεύσατε αὐτῷ, καὶ οὐ μὴ πταίσῃ ὁ μισθὸς ὑμῶν.",
        "VUL": "Qui timetis Dominum, credite illi,/ et non evacuabitur merces vestra./",
        "SYN": "Боящиеся Господа! веруйте Ему, и не погибнет награда ваша.",
        "NEO": "Vous qui craignez le Seigneur, ayez foi en lui, et votre récompense ne se perdra pas.",
        "NAB": "You who fear the LORD, trust him, and your reward will not be lost.",
        "VAT_ES": "Los que temen al Señor, tengan confianza en él, y no les faltará su recompensa.",
        "CEI": "Voi che temete il Signore, confidate in lui; il vostro salario non verrà meno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "οἱ φοβούμενοι Κύριον, ἐλπίσατε εἰς ἀγαθὰ καὶ εἰς εὐφροσύνην αἰῶνος καὶ ἐλέους.",
        "VUL": "Qui timetis Dominum, sperate in illum,/ et in oblectationem veniet vobis misericordia./",
        "SYN": "Боящиеся Господа! надейтесь на благое, на радость вечную и милости.",
        "NEO": "Vous qui craignez le Seigneur, espérez le bonheur, la joie éternelle et la miséricorde.",
        "NAB": "You who fear the LORD, hope for good things, for lasting joy and mercy.",
        "VAT_ES": "Los que temen al Señor, esperen sus beneficios, el gozo duradero y la misericordia.",
        "CEI": "Voi che temete il Signore, sperate i suoi benefici, la felicità eterna e la misericordia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐμβλέψατε εἰς ἀρχαίας γενεὰς καὶ ἴδετε· τίς ἐνεπίστευσεν Κυρίῳ καὶ κατῃσχύνθη; ἢ τίς ἐνέμεινεν τῷ φόβῳ αὐτοῦ καὶ ἐγκατελείφθη; ἢ τίς ἐπεκαλέσατο αὐτόν, καὶ ὑπερεῖδεν αὐτόν;",
        "VUL": "Qui timetis Dominum, diligite illum,/ et illuminabuntur corda vestra./",
        "SYN": "Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему- и Он презрел его?",
        "NEO": "Considérez les générations antiques, et voyez : qui jamais a espéré au Seigneur et a été confondu ? Qui est resté fidèle à sa crainte et a été abandonné ? Qui l’a invoqué et n’a reçu de lui que le mépris ?",
        "NAB": "Study the generations long past and understand; has anyone hoped in the LORD and been disappointed? Has anyone persevered in his fear and been forsaken? has anyone called upon him and been rebuffed?",
        "VAT_ES": "Fíjense en las generaciones pasadas y vean: &iquest;Quién confió en el Señor y quedó confundido? &iquest;Quién perseveró en su temor y fue abandonado? &iquest;Quién lo invocó y no fue tenido en cuenta?",
        "CEI": "Considerate le generazioni passate e riflettete: chi ha confidato nel Signore ed è rimasto deluso? O chi ha perseverato nel suo timore e fu abbandonato? O chi lo ha invocato ed è stato da lui trascurato?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "διότι οἰκτείρμων καὶ ἐλεήμων ὁ κύριος, καὶ ἀφίησιν ἁμαρτίας καὶ σώζει ἐν καιρῷ θλίψεως.",
        "VUL": "Respicite, filii, nationes hominum :/ et scitote quia nullus speravit in Domino et confusus est./",
        "SYN": "Ибо Господь сострадателен и милостив и прощает грехи, и спасает во время скорби.",
        "NEO": "Car le Seigneur est compatissant et miséricordieux ; il remet les péchés et délivre au jour de l’affliction.",
        "NAB": "Compassionate and merciful is the LORD; he forgives sins, he saves in time of trouble.",
        "VAT_ES": "Porque el Señor es misericordioso y compasivo, perdona los pecados y salva en el momento de la aflicción.",
        "CEI": "Perché il Signore è clemente e misericordioso, rimette i peccati e salva al momento della tribolazione."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "οὐαὶ καρδίαις δειλαῖς καὶ χερσὶν παρειμέναις, καὶ ἁμαρτωλῷ ἐπιβαίνοντι ἐπὶ δύο τρίβους.",
        "VUL": "Quis enim permansit in mandatis ejus, et derelictus est ?/ aut quis invocavit eum, et despexit illum ?/",
        "SYN": "Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!",
        "NEO": "Malheur aux cœurs timides, aux mains sans vigueur, au pécheur qui marche dans deux voies !",
        "NAB": "Woe to craven hearts and drooping hands, to the sinner who treads a double path!",
        "VAT_ES": "&iexcl;Ay de los corazones cobardes y de las manos que desfallecen, y del pecador que va por dos caminos!",
        "CEI": "Guai ai cuori pavidi e alle mani indolenti e al peccatore che cammina su due strade!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "οὐαὶ καρδίᾳ παρειμένῃ, ὅτι οὐ πιστεύει· διὰ τοῦτο οὐ σκεπασθήσεται.",
        "VUL": "Quoniam pius et misericors est Deus,/ et remittet in die tribulationis peccata,/ et protector est omnibus exquirentibus se in veritate.]",
        "SYN": "Горе сердцу расслабленному! ибо оно не верует, и за то не будет защищено.",
        "NEO": "Malheur au cœur sans vigueur, parce qu’il n’a pas foi en Dieu ! Aussi ne sera-t-il pas protégé.",
        "NAB": "Woe to the faint of heart who trust not, who therefore will have no shelter!",
        "VAT_ES": "&iexcl;Ay del corazón que desfallece, porque no tiene confianza! A causa de eso no será protegido.",
        "CEI": "Guai al cuore indolente perché non ha fede; per questo non sarà protetto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "οὐαὶ ὑμῖν τοῖς ἀπολωλεκόσιν τὴν ὑπομονήν· καὶ τί ποιήσετε ὅταν ἐπισκέπτηται ὁ κύριος;",
        "VUL": "[Væ duplici corde, et labiis scelestis,/ et manibus malefacientibus,/ et peccatori terram ingredienti duabus viis !/",
        "SYN": "Горе вам, потерявшим терпение! что будете вы делать, когда Господь посетит?",
        "NEO": "Malheur à vous qui avez perdu la patience ! Que ferez-vous au jour de la visite du Seigneur ?",
        "NAB": "Woe to you who have lost hope! what will you do at the visitation of the LORD?",
        "VAT_ES": "&iexcl;Ay de ustedes, los que perdieron la constancia! &iquest;Qué van a hacer cuando el Señor los visite?",
        "CEI": "Guai a voi che avete perduto la pazienza; che farete quando il Signore verrà a visitarvi?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "οἱ φοβούμενοι Κύριον οὐκ ἀπειθήσουσιν ῥημάτων αὐτοῦ, καὶ οἱ ἀγαπῶντες αὐτὸν συντηρήσουσιν τὰς ὁδοὺς αὐτοῦ.",
        "VUL": "Væ dissolutis corde, qui non credunt Deo,/ et ideo non protegentur ab eo !/",
        "SYN": "Боящиеся Господа не будут недоверчивы к словам Его, и любящие Его сохранят пути Его.",
        "NEO": "Ceux qui craignent le Seigneur ne sont pas indociles à ses paroles, et ceux qui l’aiment gardent fidèlement ses voies.",
        "NAB": "Those who fear the LORD disobey not his words; those who love him keep his ways.",
        "VAT_ES": "Los que temen al Señor no desobedecen sus palabras y los que lo aman siguen fielmente sus caminos.",
        "CEI": "Coloro che temono il Signore non disobbediscono alle sue parole; e coloro che lo amano seguono le sue vie."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "οἱ φοβούμενοι Κύριον ζητήσουσιν εὐδοκίαν αὐτοῦ, καὶ οἱ ἀγαπῶντες αὐτὸν ἐμπλησθήσονται τοῦ νόμου.",
        "VUL": "Væ his qui perdiderunt sustinentiam,/ et qui dereliquerunt vias rectas,/ et diverterunt in vias pravas !/",
        "SYN": "Боящиеся Господа будут искать благоволения Его, и любящие Его насытятся законом.",
        "NEO": "Ceux qui craignent le Seigneur cherchent son bon plaisir, et ceux qui l’aiment se rassasient de sa loi.",
        "NAB": "Those who fear the LORD seek to please him, those who love him are filled with his law.",
        "VAT_ES": "Los que temen al Señor tratan de complacerlo y los que lo aman se sacian de su Ley.",
        "CEI": "Coloro che temono il Signore cercano di piacergli; e coloro che lo amano si saziano della legge."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "οἱ φοβούμενοι Κύριον ἑτοιμάσουσιν καρδίας αὐτῶν, καὶ ἐνώπιον αὐτοῦ ταπεινώσουσιν τὰς ψυχὰς αὐτῶν.",
        "VUL": "Et quid facient cum inspicere cperit Dominus ?/",
        "SYN": "Боящиеся Господа уготовят сердца свои и смирят пред Ним души свои, говоря:",
        "NEO": "Ceux qui craignent le Seigneur préparent leurs cœurs, et tiennent leurs âmes humiliées devant lui,",
        "NAB": "Those who fear the LORD prepare their hearts and humble themselves before him.",
        "VAT_ES": "Los que temen al Señor tienen el corazón bien dispuesto y se humillan delante de él:",
        "CEI": "Coloro che temono il Signore tengono pronti i lorocuori e umiliano l'anima loro davanti a lui."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐμπεσούμεθα εἰς χεῖρας Κυρίου καὶ οὐκ εἰς χεῖρας ἀνθρώπων· ὡς γὰρ ἡ μεγαλωσύνη αὐτοῦ, οὕτως καὶ τὸ ἔλεος αὐτοῦ.",
        "VUL": "Qui timent Dominum non erunt incredibiles verbo illius :/ et qui diligunt illum conservabunt viam illius./",
        "SYN": "впадем в руки Господа, а не в руки людей; ибо, каково величие Его, такова и милость Его.",
        "NEO": "en disant : Nous tomberons entre les mains du Seigneur, et non entre les mains des hommes ; car autant il a de puissance, autant il a de miséricorde.",
        "NAB": "Let us fall into the hands of the LORD and not into the hands of men, For equal to his majesty is the mercy that he shows.",
        "VAT_ES": "«Abandonémonos en las manos del Señor y no en las manos de los hombres, porque así como es su grandeza es también su misericordia».",
        "CEI": "Gettiamoci nelle braccia del Signore e non nelle braccia degli uomini; poiché, quale è la sua grandezza, tale è anche la sua misericordia."
      }
    }
  }
}