{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_014",
  "book_key": "ECCLU",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Μακάριος ἀνὴρ ὃς οὐκ ὠλίσθησεν ἐν στόματι αὐτοῦ, καὶ οὐ κατενύγη ἐν λύπῃ ἁμαρτίας·",
        "VUL": "[Beatus vir qui non est lapsus verbo ex ore suo,/ et non est stimulatus in tristitia delicti./",
        "SYN": "Блажен человек, который не погрешал устами своими и не уязвлен был печалью греха.",
        "NEO": "Heureux l’homme qui n’a pas péché par les paroles de sa bouche, qui n’a pas été meurtri par le remords du péché !",
        "NAB": "Happy the man whose mouth brings him no grief, who is not stung by remorse for sin.",
        "VAT_ES": "&iexcl;Feliz el hombre que no ha faltado con su lengua ni es atormentado por el remordimiento!",
        "CEI": "Beato l'uomo che non ha peccato con le parole e non è tormentato dal rimorso dei peccati."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "μακάριος οὗ οὐ κατέγνω ἡ ψυχὴ αὐτοῦ, καὶ ὃς οὐκ ἔπεσεν ἀπὸ τῆς ἐλπίδος αὐτοῦ.",
        "VUL": "Felix qui non habuit animi sui tristitiam,/ et non excidit a spe sua./",
        "SYN": "Блажен, кого не зазирает душа его и кто не потерял надежды своей.",
        "NEO": "Heureux celui que son âme ne condamne pas, et qui n’a pas perdu son espérance au Seigneur !",
        "NAB": "Happy the man whose conscience does not reproach him, who has not lost hope.",
        "VAT_ES": "&iexcl;Feliz el que no tiene que reprocharse a sí mismo y no ve desvanecerse su esperanza!",
        "CEI": "Beato chi non ha nulla da rimproverarsi e chi non ha perduto la sua speranza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἀνδρὶ μικρολόγῳ οὐ καλὸς ὁ πλοῦτος, καὶ ἀνθρώπῳ βασκάνῳ ἵνα τί χρήματα;",
        "VUL": "Viro cupido et tenaci sine ratione est substantia :/ et homini livido ad quid aurum ?/",
        "SYN": "Не добро богатство человеку скупому. И на что имение человеку недоброжелательному?",
        "NEO": "A l’homme sordide la richesse est inutile ; et que servent les trésors à l’homme envieux ?",
        "NAB": "Wealth ill becomes the mean man; and to the miser, of what use is gold?",
        "VAT_ES": "&iquest;De qué le sirve la riqueza al mezquino y para qué tiene el avaro su fortuna.",
        "CEI": "A un uomo gretto non conviene la ricchezza, a che servono gli averi a un uomo avaro?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ὁ συνάγων ἀπὸ τῆς ψυχῆς αὐτοῦ συνάγει ἄλλοις, καὶ ἐν τοῖς ἀγαθοῖς αὐτοῦ τρυφήσουσιν ἕτεροι.",
        "VUL": "Qui acervat ex animo suo injuste, aliis congregat,/ et in bonis illius alius luxuriabitur./",
        "SYN": "Кто собирает, отнимая у души своей, тот собирает для других, и благами его будут пресыщаться другие.",
        "NEO": "Celui qui amasse en se privant lui-même amasse pour d’autres ; avec ses biens d’autres vivront dans les délices.",
        "NAB": "What he denies himself he collects for others, and in his possessions a stranger will revel.",
        "VAT_ES": "El que acumula, privándose de todo, acumula para otros, y otros se darán buena vida con sus bienes.",
        "CEI": "Chi accumula a forza di privazioni accumula per altri, con i suoi beni faran festa gli estranei."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὁ πονηρὸς ἑαυτῷ τίνι ἀγαθὸς ἔσται; καὶ οὐ μὴ εὐφρανθήσεται ἐν τοῖς χρήμασιν αὐτοῦ.",
        "VUL": "Qui sibi nequam est, cui alii bonus erit ?/ et non jucundabitur in bonis suis./",
        "SYN": "Кто зол для себя, для кого будет добр? И не будет он иметь радости от имения своего.",
        "NEO": "Celui qui est mauvais à lui-même, pour qui sera-t-il bon ? Il ne jouira pas de ses propres trésors.",
        "NAB": "To whom will he be generous who is stingy with himself and does not enjoy what is his own?",
        "VAT_ES": "El que es malo consigo mismo &iquest;con quién será bueno? Ni él mismo disfruta de su fortuna.",
        "CEI": "Chi è cattivo con se stesso con chi si mostrerà buono? Non sa godere delle sue ricchezze."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "τοῦ βασκαίνοντος ἑαυτὸν οὐκ ἔστιν πονηρότερος, καὶ τοῦτο ἀνταπόδομα τῆς κακίας αὐτοῦ·",
        "VUL": "Qui sibi invidet, nihil est illo nequius :/ et hæc redditio est malitiæ illius./",
        "SYN": "Нет хуже человека, который недоброжелателен к самому себе, и это - воздаяние за злобу его.",
        "NEO": "Il n’y a pas pire que celui qui se refuse tout, et c’est là le juste salaire de sa malice.",
        "NAB": "None is more stingy than he who is stingy with himself; he punishes his own miserliness.",
        "VAT_ES": "No hay nadie peor que el avaro consigo mismo, y ese es el justo pago de su maldad.",
        "CEI": "Nessuno è peggiore di chi tormenta se stesso; questa è la ricompensa della sua malizia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "κἂν εὖ ποιῇ, ἐν λήθῃ ποιεῖ, καὶ ἐπ’ ἐσχάτων ἐκφαίνει τὴν κακίαν αὐτοῦ.",
        "VUL": "Et si bene fecerit, ignoranter et non volens facit :/ et in novissimo manifestat malitiam suam./",
        "SYN": "Если он и делает добро, то делает в забывчивости, и после обнаруживает зло свое.",
        "NEO": "S’il fait quelque bien, c’est par oubli, et il finit par laisser voir sa malice.",
        "NAB": "If ever he is generous, it is by mistake; and in the end he displays his greed.",
        "VAT_ES": "Si hace algún bien, lo hace por descuido, y termina por revelar su malicia.",
        "CEI": "Se fa il bene, lo fa per distrazione; ma alla fine mostrerà la sua malizia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "πονηρὸς ὁ βασκαίνων ὀφθαλμῷ, ἀποστρέφων πρόσωπον καὶ ὑπερορῶν ψυχάς.",
        "VUL": "Nequam est oculus lividi :/ et avertens faciem suam, et despiciens animam suam./",
        "SYN": "Зол, кто имеет завистливые глаза, отвращает лицо и презирает души.",
        "NEO": "C’est un méchant que celui qui regarde d’un œil d’envie, qui détourne son visage et méprise les âmes.",
        "NAB": "In the miser's opinion his share is too small;",
        "VAT_ES": "Es un malvado el que mira con envidia, el que da vuelta la cara y menosprecia a los demás.",
        "CEI": "È malvagio l'uomo dall'occhio invidioso; volge altrove lo sguardo e disprezza la vita altrui."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "πλεονέκτου ὀφθαλμὸς οὐκ ἐμπίπλαται μερίδι, καὶ ἀδικία πονηρὰ ἀναξηρανεῖ ψυχήν.",
        "VUL": "Insatiabilis oculus cupidi in parte iniquitatis :/ non satiabitur donec consumat arefaciens animam suam./",
        "SYN": "Глаза любостяжательного не насыщаются какою-либо частью, и неправда злого иссушает душу.",
        "NEO": "L’œil de l’avare n’est pas rassasié par une portion, et une funeste convoitise dessèche l’âme.",
        "NAB": "he refuses his neighbor and brings ruin on himself.",
        "VAT_ES": "El ojo del ambicioso no está satisfecho con su parte y la ruindad reseca el alma.",
        "CEI": "L'occhio dell'avaro non si accontenta di una parte, l'insana cupidigia inaridisce l'anima sua."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὀφθαλμὸς πονηρὸς φθονερὸς ἐπ’ ἄρτῳ, καὶ ἐνλιπὴς ἐπὶ τῆς τραπέζης αὐτοῦ.",
        "VUL": "Oculus malus ad mala, et non saturabitur pane,/ sed indigens et in tristitia erit super mensam suam./",
        "SYN": "Злой глаз завистлив даже на хлеб и в столе своем терпит скудость.",
        "NEO": "L’œil mauvais se refuse le pain, et il a faim à sa propre table.",
        "NAB": "The miser's eye is rapacious for bread, but on his own table he sets it stale.",
        "VAT_ES": "El miserable mezquina el pan y tiene su mesa siempre vacía.",
        "CEI": "Un occhio cattivo è invidioso anche del pane e sulla sua tavola esso manca."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Τέκνον, καθὼς ἐὰν ἔχῃς εὖ ποίει σεαυτόν, καὶ προσφορὰς Κυρίῳ ἀξίως πρόσαγε·",
        "VUL": "Fili, si habes, benefac tecum,/ et Deo dignas oblationes offer./",
        "SYN": "Сын мой! по состоянию твоему делай добро себе и приношения Господу достойно приноси.",
        "NEO": "Mon fils, selon ce que tu possèdes, fais-toi du bien, et présente au Seigneur de dignes offrandes.",
        "NAB": "My son, use freely whatever you have and enjoy it as best you can;",
        "VAT_ES": "En la medida de tus recursos, vive bien, hijo mío, y presenta al Señor ofrendas dignas.",
        "CEI": "Figlio, per quanto ti è possibile, tràttati bene e presenta al Signore le offerte dovute."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "μνήσθητι ὅτι θάνατος οὐ χρονιεῖ, καὶ διαθήκη ᾅδου οὐχ ὑπεδείχθη σοι·",
        "VUL": "Memor esto quoniam mors non tardat,/ et testamentum inferorum, quia demonstratum est tibi :/ testamentum enim hujus mundi morte morietur./",
        "SYN": "Помни, что смерть не медлит, и завет ада не открыт тебе:",
        "NEO": "Rappelle-toi que la mort ne tarde pas, et que le pacte du schéol ne t’a pas été révélé.",
        "NAB": "Remember that death does not tarry, nor have you been told the grave's appointed time.",
        "VAT_ES": "Recuerda que la muerte no tardará y que el pacto del Abismo no te ha sido revelado.",
        "CEI": "Ricòrdati che la morte non tarderà e il decreto degli inferi non t'è stato rivelato."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "πρίν σε τελευτῆσαι εὖ ποίει φίλῳ, καὶ κατὰ τὴν ἰσχύν σου ἔκτεινον καὶ δὸς αὐτῷ.",
        "VUL": "Ante mortem benefac amico tuo,/ et secundum vires tuas exporrigens da pauperi./",
        "SYN": "прежде, нежели умрешь, делай добро другу, и по силе твоей простирай твою руку и давай ему.",
        "NEO": "Avant de mourir, fais du bien à ton ami ; et, selon tes moyens, étends la main et donne-lui.",
        "NAB": "Before you die, be good to your friend, and give him a share in what you possess.",
        "VAT_ES": "Antes de morir, haz el bien a tu amigo y dale con largueza, en la medida de tus fuerzas.",
        "CEI": "Prima di morire fà del bene all'amico, secondo le tue possibilità sii con lui generoso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "μὴ ἀφυστερήσῃς ἀπὸ ἀγαθῆς ἡμέρας, καὶ μερὶς ἐπιθυμίας ἀγαθῆς μή σε παρελθάτω.",
        "VUL": "Non defrauderis a die bono,/ et particula boni doni non te prætereat./",
        "SYN": "Не лишай себя доброго дня, и часть доброго желания да не пройдет мимо тебя.",
        "NEO": "Ne te prive pas d’un jour de fête, et ne laisse échapper aucune partie d’un bon désir.",
        "NAB": "Deprive not yourself of present good things, let no choice portion escape you.",
        "VAT_ES": "No te prives de un día agradable ni desaproveches tu parte de gozo legítimo.",
        "CEI": "Non privarti di un giorno felice; non ti sfugga alcuna parte di un buon desiderio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "οὐχὶ ἑτέρῳ καταλείψεις τοὺς πόνους σου, καὶ τοὺς κόπους σου εἰς διαίρεσιν κλήρου;",
        "VUL": "Nonne aliis relinques dolores et labores tuos/ in divisione sortis ?/",
        "SYN": "Не другим ли оставишь ты стяжания твои и плоды усилий твоих для раздела по жребию?",
        "NEO": "Est-ce que tu ne laisseras pas à d’autres le fruit de ton labeur, et le fruit de tes peines à la décision du sort ?",
        "NAB": "Will you not leave your riches to others, and your earnings to be divided by lot?",
        "VAT_ES": "&iquest;Acaso no dejarás a otro el fruto de tus trabajos, y el de tus fatigas, para que lo repartan en herencia?",
        "CEI": "Forse non lascerai a un altro le tue sostanze e le tue fatiche per esser divise fra gli eredi?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "δὸς καὶ λάβε, καὶ ἀπάτησον τὴν ψυχήν σου, ὅτι οὐκ ἔστιν ἐν ᾅδου ζητῆσαι τρυφήν.",
        "VUL": "Da et accipe,/ et justifica animam tuam./",
        "SYN": "Давай и принимай, и утешай душу твою,",
        "NEO": "Donne et prends, et réjouis ton âme, car il n’y a pas à chercher des délices dans le schéol.",
        "NAB": "Give, take, and treat yourself well, for in the nether world there are no joys to seek.",
        "VAT_ES": "Da y recibe, olvida tus preocupaciones, porque no hay que buscar delicias en el Abismo.",
        "CEI": "Regala e accetta regali, distrai l'anima tua, perché negli inferi non c'è gioia da ricercare."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "πᾶσα σὰρξ ὡς ἱμάτιον παλαιοῦται· ἡ γὰρ διαθήκη ἀπ’ αἰῶνος Θανάτῳ ἀποθανῇ.",
        "VUL": "Ante obitum tuum operare justitiam,/ quoniam non est apud inferos invenire cibum./",
        "SYN": "ибо в аде нельзя найти утех.",
        "NEO": "Toute chair vieillit comme un vêtement, car c’est une loi portée dès l’origine ; tu mourras certainement.",
        "NAB": "All flesh grows old, like a garment; the age-old law is: All must die.",
        "VAT_ES": "Todo ser viviente envejece como un vestido, porque está en pie la antigua sentencia: «Tienes que morir».",
        "CEI": "Ogni corpo invecchia come un abito, è una legge da sempre: \"Certo si muore!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ὡς φύλλον θάλλον ἐπὶ δένδρου δασέος, τὰ μὲν καταβάλλει, ἄλλα δὲ φύει· οὕτως γενεὰ σαρκὸς καὶ αἵματος, ἡ μὲν τελευτᾷ, ἑτέρα δὲ γεννᾶται.",
        "VUL": "Omnis caro sicut fnum veterascet,/ et sicut folium fructificans in arbore viridi./",
        "SYN": "Всякая плоть, как одежда, ветшает; ибо от века - определение: \"смертью умрешь\".",
        "NEO": "Comme la feuille verdoyante sur un arbre touffu ; — il laisse tomber les unes, et fait pousser les autres ; — ainsi en est-il des générations de chair et de sang : les unes meurent, d’autres viennent à la vie.",
        "NAB": "As with the leaves that grow on a vigorous tree: one falls off and another sprouts - So with the generations of flesh and blood: one dies and another is born.",
        "VAT_ES": "En el follaje de un árbol tupido, unas hojas caen y otras brotan: así son las generaciones de carne y de sangre, una muere y otra nace.",
        "CEI": "Come foglie verdi su un albero frondoso: le une lascia cadere, altre ne fa spuntare, lo stesso avviene per le generazioni di carne e di sangue: le une muoiono, altre ne nascono."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "πᾶν ἔργον σηπόμενον ἐκλείπει, καὶ ὁ ἐργαζόμενος αὐτὸ μετ’ αὐτοῦ ἀπελεύσεται.",
        "VUL": "Alia generantur, et alia dejiciuntur :/ sic generatio carnis et sanguinis, alia finitur, et alia nascitur./",
        "SYN": "Как зеленеющие листья на густом дереве - одни спадают, а другие вырастают: так и род от плоти и крови - один умирает, а другой рождается.",
        "NEO": "Toute œuvre corruptible finit par périr, et son ouvrier s’en ira avec elle.",
        "NAB": "All man's works will perish in decay, and his handiwork will follow after him.",
        "VAT_ES": "Toda obra corruptible desaparece y el que la hizo se irá con ella.",
        "CEI": "Ogni opera corruttibile scompare; chi la compie se ne andrà con essa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "Μακάριος ἀνὴρ ὃς ἐν σοφίᾳ τελευτήσει, καὶ ὃς ἐν συνέσει αὐτοῦ διαλεχθήσεται·",
        "VUL": "Omne opus corruptibile in fine deficiet,/ et qui illud operatur ibit cum illo./",
        "SYN": "Всякая вещь, подверженная тлению, исчезает, и сделавший ее умирает с нею.",
        "NEO": "Heureux l’homme qui médite sur la sagesse, et qui parle avec son bon sens ;",
        "NAB": "Happy the man who meditates on wisdom, and reflects on knowledge;",
        "VAT_ES": "&iexcl;Feliz el hombre que se ocupa de la sabiduría y el que razona con inteligencia,",
        "CEI": "Beato l'uomo che medita sulla sapienza e ragiona con l'intelligenza,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ὁ διανοούμενος τὰς ὁδοὺς αὐτῆς ἐν καρδίᾳ αὐτοῦ, καὶ ἐν τοῖς ἀποκρύφοις αὐτῆς νοηθήσεται.",
        "VUL": "Et omne opus electum justificabitur,/ et qui operatur illud honorabitur in illo.]",
        "SYN": "Блажен человек, который упражняется в мудрости и в разуме своем поучается святому.",
        "NEO": "qui réfléchit dans son cœur sur ses voies, et qui étudie ses secrets ;",
        "NAB": "Who ponders her ways in his heart, and understands her paths;",
        "VAT_ES": "el que reflexiona sobre los caminos de la sabiduría y penetra en sus secretos!",
        "CEI": "che considera nel cuore le sue vie: ne penetrerà con la mente i segreti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ἔξελθε ὀπίσω αὐτῆς ὡς ἰχνευτής, καὶ ἐν ταῖς εἰσόδοις αὐτῆς ἐνέδρευε.",
        "VUL": "[Beatus vir qui in sapientia morabitur,/ et qui in justitia sua meditabitur,/ et in sensu cogitabit circumspectionem Dei :/",
        "SYN": "Кто размышляет в сердце своем о путях ее, тот получит разумение и в тайнах ее.",
        "NEO": "qui la poursuit, comme un chasseur, et guette ses entrées.",
        "NAB": "Who pursues her like a scout, and lies in wait at her entry way;",
        "VAT_ES": "El la sigue como un rastreador y se queda al acecho de sus pasos;",
        "CEI": "La insegue come uno che segue una pista, si apposta sui suoi sentieri."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ὁ παρακύπτων διὰ τῶν θυρίδων αὐτῆς, καὶ ἐπὶ τῶν θυρωμάτων αὐτῆς ἀκροάσεται·",
        "VUL": "qui excogitat vias illius in corde suo,/ et in absconditis suis intelligens,/ vadens post illam quasi investigator,/ et in viis illius consistens :/",
        "SYN": "Выходи за нею, как ловчий, и строй засаду на путях ее.",
        "NEO": "Il se baisse pour regarder par ses fenêtres, et il écoute à sa porte.",
        "NAB": "Who peeps through her windows, and listens at her doors;",
        "VAT_ES": "espía por sus ventanas y escucha atentamente a sus puertas;",
        "CEI": "Egli spia alle sue finestre e starà ad ascoltare alla sua porta."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "ὁ καταλύων σύνεγγυς τοῦ οἴκου αὐτῆς, καὶ πήξει πάσσαλον ἐν τοῖς τοίχοις αὐτῆς·",
        "VUL": "qui respicit per fenestras illius,/ et in januis illius audiens :/",
        "SYN": "Кто приклоняется к окнам ее, тот послушает и при дверях ее.",
        "NEO": "Il s’établit tout près de sa demeure, et fixe ses pieux dans ses parois",
        "NAB": "Who encamps near her house, and fastens his tent pegs next to her walls;",
        "VAT_ES": "busca albergue cerca de su casa y clava una estaca en sus muros;",
        "CEI": "Fa sosta vicino alla sua casa e fisserà un chiodo nelle sue pareti;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "στήσει τὴν σκηνὴν αὐτοῦ κατὰ χεῖρας αὐτῆς, καὶ καταλύσει ἐν καταλύματι ἀγαθῶν·",
        "VUL": "qui requiescit juxta domum illius,/ et in parietibus illius figens palum,/ statuet casulam suam ad manus illius,/ et requiescent in casula illius bona per ævum./",
        "SYN": "Кто обращается вблизи дома ее, тот вобьет гвоздь и в стенах ее, поставит палатку свою подле нее и будет обитать в жилище благ.",
        "NEO": "Il dresse sa tente auprès d’elle, et il habite dans la maison où se trouve le bonheur.",
        "NAB": "Who pitches his tent beside her, and lives as her welcome neighbor;",
        "VAT_ES": "instala su carpa cerca de ella y se alberga en la mejor de las moradas;",
        "CEI": "alzerà la propria tenda presso di essa e si riparerà in un rifugio di benessere;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "θήσει τὰ τέκνα αὐτοῦ ἐν τῇ σκέπῃ αὐτῆς, καὶ ὑπὸ τοὺς κλάδους αὐτῆς αὐλισθήσεται·",
        "VUL": "Statuet filios suos sub tegmine illius,/ et sub ramis ejus morabitur./",
        "SYN": "Он положит детей своих под кровом ее и будет иметь ночлег под сенью ее.",
        "NEO": "Il met ses enfants sous sa protection, et s’abrite sous ses rameaux.",
        "NAB": "Who builds his nest in her leafage, and lodges in her branches;",
        "VAT_ES": "pone a sus hijos bajo el abrigo de ella y vive a la sombre de sus ramas:",
        "CEI": "metterà i propri figli sotto la sua protezione e sotto i suoi rami soggiornerà;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "σκεπασθήσεται ὑπ’ αὐτῆς ἀπὸ καύματος, καὶ ἐν τῇ δόξῃ αὐτῆς καταλύσει.",
        "VUL": "Protegetur sub tegmine illius a fervore,/ et in gloria ejus requiescet.]",
        "SYN": "Он прикроется ею от зноя и будет жить в славе ее.",
        "NEO": "A son ombre, il sera garanti contre la chaleur, et il se reposera dans sa gloire.",
        "NAB": "Who takes shelter with her from the heat, and dwells in her home.",
        "VAT_ES": "ella lo protege del calor y él habita en su gloria.",
        "CEI": "da essa sarà protetto contro il caldo, egli abiterà all'ombra della sua gloria."
      }
    }
  }
}