{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_015",
  "book_key": "ECCLU",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "ὁ φοβούμενος Κύριον ποιήσει αὐτό, καὶ ὁ ἐγκρατὴς τοῦ νόμου καταλήμψεται αὐτήν·",
        "VUL": "[Qui timet Deum faciet bona,/ et qui continens est justitiæ apprehendet illam :/",
        "SYN": "Боящийся Господа будет поступать так, и твердый в законе овладеет ею.",
        "NEO": "Voilà ce que fait celui qui craint le Seigneur, et celui qui s’attache à la loi obtiendra la sagesse.",
        "NAB": "He who fears the LORD will do this; he who is practiced in the law will come to wisdom.",
        "VAT_ES": "El que teme al Señor hace todo esto y el que se aferra a la Ley logrará la sabiduría.",
        "CEI": "Così agirà chi teme il Signore; chi è fedele alla legge otterrà anche la sapienza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ὑπαντήσεται αὐτῷ ὡς μήτηρ, καὶ ὡς γυνὴ παρθενείας προσδέξεται αὐτόν·",
        "VUL": "et obviabit illi quasi mater honorificata,/ et quasi mulier a virginitate suscipiet illum./",
        "SYN": "И она встретит его, как мать, и примет его к себе, как целомудренная супруга;",
        "NEO": "Elle viendra au-devant de lui comme une mère, et elle l’accueillera comme une épouse vierge.",
        "NAB": "Motherlike she will meet him, like a young bride she will embrace him,",
        "VAT_ES": "Ella le saldrá al encuentro como una madre y lo recibirá como una joven esposa,",
        "CEI": "Essa gli andrà incontro come una madre, l'accoglierà come una vergine sposa;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ψωμιεῖ αὐτὸν ἄρτον συνέσεως, καὶ ὕδωρ σοφίας ποτίσει αὐτόν·",
        "VUL": "Cibabit illum pane vitæ et intellectus,/ et aqua sapientiæ salutaris potabit illum :/ et firmabitur in illo, et non flectetur :/",
        "SYN": "напитает его хлебом разума, и водою мудрости напоит его.",
        "NEO": "Elle le nourrira du pain de l’intelligence, et lui donnera à boire l’eau de la sagesse.",
        "NAB": "Nourish him with the bread of understanding, and give him the water of learning to drink.",
        "VAT_ES": "lo alimentará con el pan de la inteligencia y le hará beber el agua de la sabiduría.",
        "CEI": "lo nutrirà con il pane dell'intelligenza, e l'acqua della sapienza gli darà da bere."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "στηριχθήσεται ἐπ’ αὐτὴν καὶ οὐ μὴ κλιθῇ, καὶ ἐπ’ αὐτῆς ἐφέξει καὶ οὐ μὴ καταισχυνθῇ·",
        "VUL": "et continebit illum, et non confundetur :/ et exaltabit illum apud proximos suos,/",
        "SYN": "Он утвердится на ней и не поколеблется; прилепится к ней и не постыдится.",
        "NEO": "Il s’appuiera sur elle et ne fléchira pas, il s’attachera à elle et ne sera pas confondu.",
        "NAB": "He will lean upon her and not fall, he will trust in her and not be put to shame.",
        "VAT_ES": "El se apoyará en ella, y no vacilará, se unirá a ella, y no quedará confundido.",
        "CEI": "Egli si appoggerà su di lei e non vacillerà, si affiderà a lei e non resterà confuso."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ὑψώσει αὐτὸν παρὰ τοὺς πλησίον αὐτοῦ, καὶ ἐν μέσῳ ἐκκλησίας ἀνοίξει στόμα αὐτοῦ·",
        "VUL": "et in medio ecclesiæ aperiet os ejus,/ et adimplebit illum spiritu sapientiæ et intellectus,/ et stola gloriæ vestiet illum./",
        "SYN": "И она вознесет его над ближними его, и среди собрания откроет уста его.",
        "NEO": "Elle l’élèvera devant ses compagnons, et lui ouvrira la bouche au milieu de l’assemblée.",
        "NAB": "She will exalt him above his fellows; in the assembly she will make him eloquent.",
        "VAT_ES": "Ella lo exaltará por encima de sus compañeros y le abrirá la boca en medio de la asamblea.",
        "CEI": "Essa l'innalzerà sopra i suoi compagni e gli farà aprir bocca in mezzo all'assemblea;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "εὐφροσύνην καὶ στέφανον ἀγαλλιάματος καὶ ὄνομα αἰώνιον κατακληρονομήσει.",
        "VUL": "Jucunditatem et exsultationem thesaurizabit super illum,/ et nomine æterno hæreditabit illum./",
        "SYN": "Веселье и венец радости и вечное имя наследует он.",
        "NEO": "La joie, une couronne d’allégresse, et un nom éternel seront son partage.",
        "NAB": "Joy and gladness he will find, an everlasting name inherit.",
        "VAT_ES": "El encontrará el gozo y la corona de la alegría y recibirá en herencia un nombre perdurable.",
        "CEI": "egli troverà contentezza e una corona di gioia e otterrà fama perenne."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "οὐ μὴ καταλήμψονται αὐτὴν ἄνθρωποι ἀσύνετοι, καὶ ἄνδρες ἁμαρτωλοὶ οὐ μὴ ἴδωσιν αὐτήν·",
        "VUL": "Homines stulti non apprehendent illam,/ et homines sensati obviabunt illi./ Homines stulti non videbunt eam :/ longe enim abest a superbia et dolo./",
        "SYN": "Не постигнут ее люди неразумные, и грешники не увидят ее.",
        "NEO": "Les insensés ne la posséderont pas, et les pécheurs ne la verront même pas.",
        "NAB": "Worthless men will not attain to her, haughty men will not behold her.",
        "VAT_ES": "Nunca la poseerán los que carecen de inteligencia, ni los hombres pecadores la verán jamás.",
        "CEI": "Gli insensati non conseguiranno mai la sapienza, i peccatori non la contempleranno mai."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "μακράν ἐστιν ὑπερηφανίας, καὶ ἄνδρες ψεῦσται οὐ μὴ μνησθήσονται αὐτῆς.",
        "VUL": "Viri mendaces non erunt illius memores :/ et viri veraces invenientur in illa,/ et successum habebunt usque ad inspectionem Dei./",
        "SYN": "Далека она от гордости, и люди лживые не подумают о ней.",
        "NEO": "Elle se tient loin des hommes d’orgueil, et les hommes de mensonge ne songent pas à elle.",
        "NAB": "Far from the impious is she, not to be spoken of by liars.",
        "VAT_ES": "Ella se mantiene alejada del orgullo, y los mentirosos no piensan en ella.",
        "CEI": "Essa sta lontana dalla superbia, i bugiardi non pensano ad essa."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Οὐχ ὡραῖος αἶνος ἐν στόματι ἁμαρτωλοῦ, ὅτι οὐ παρὰ Κυρίου ἀπεστάλη·",
        "VUL": "Non est speciosa laus in ore peccatoris,/",
        "SYN": "Неприятна похвала в устах грешника, ибо не от Господа послана она.",
        "NEO": "La louange de Dieu n’est pas agréable dans la bouche du pécheur, parce qu’elle n’est pas envoyée par le Seigneur.",
        "NAB": "Unseemly is praise on a sinner's lips, for it is not accorded to him by God.",
        "VAT_ES": "No cabe la alabanza en labios del pecador, porque el Señor no se la envía:",
        "CEI": "La sua lode non s'addice alla bocca del peccatore, perché non gli è stata concessa dal Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐν γὰρ σοφίᾳ ῥηθήσεται αἶνος, καὶ ὁ κύριος εὐοδώσει αὐτόν.",
        "VUL": "quoniam a Deo profecta est sapientia./ Sapientiæ enim Dei astabit laus,/ et in ore fideli abundabit,/ et Dominator dabit eam illi.]",
        "SYN": "Будет похвала произнесена мудростью, и Господь благопоспешит ей.",
        "NEO": "Car c’est par la sagesse qu’est dictée la louange, et le Seigneur l’aura pour agréable.",
        "NAB": "But praise is offered by the wise man's tongue; its rightful steward will proclaim it.",
        "VAT_ES": "sin sabiduría no hay alabanza, y es el Señor el que la inspira.",
        "CEI": "La lode infatti va celebrata con sapienza; è il Signore che la dirigerà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "μὴ εἴπῃς ὅτι Διὰ Κύριον ἀπέστην· ἃ γὰρ ἐμίσησεν, οὐ ποιήσεις.",
        "VUL": "[Non dixeris : Per Deum abest :/ quæ enim odit ne feceris./",
        "SYN": "Не говори: \"ради Господа я отступил\"; ибо, что Он ненавидит, того ты не должен делать.",
        "NEO": "Ne dis pas : « Le Seigneur est cause que je me sois écarté, » car ce qu’il hait, tu ne dois pas le faire.",
        "NAB": "Say not: \"It was God's doing that I fell away\"; for what he hates he does not do.",
        "VAT_ES": "No digas: «Fue el Señor el que me hizo claudicar», porque él no hace nunca lo que detesta.",
        "CEI": "Non dire: \"Mi son ribellato per colpa del Signore\", perché ciò che egli detesta, non devi farlo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "μὴ εἴπῃς ὅτι Αὐτός με ἐπλάνησεν· οὐ γὰρ χρείαν ἔχει ἀνδρὸς ἁμαρτωλοῦ.",
        "VUL": "Non dicas : Ille me implanavit :/ non enim necessarii sunt ei homines impii./",
        "SYN": "Не говори: \"Он ввел меня в заблуждение\", ибо Он не имеет надобности в муже грешном.",
        "NEO": "Ne dis pas : « C’est lui qui m’a égaré ; » car il n’a pas besoin du pécheur.",
        "NAB": "Say not: \"It was he who set me astray\"; for he has no need of wicked man.",
        "VAT_ES": "No digas: «El me hizo extraviar», porque él no necesita de un hombre pecador.",
        "CEI": "Non dire: \"Egli mi ha sviato\", perché egli non ha bisogno di un peccatore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "πᾶν βδέλυγμα ἐμίσησεν Κύριος, καὶ οὐκ ἔστιν ἀγαπητὸν τοῖς φοβουμένοις αὐτόν.",
        "VUL": "Omne execramentum erroris odit Dominus,/ et non erit amabile timentibus eum./",
        "SYN": "Всякую мерзость Господь ненавидит, и неприятна она боящимся Его.",
        "NEO": "Le Seigneur hait toute abomination, et elle ne doit pas être aimée de ceux qui le craignent.",
        "NAB": "Abominable wickedness the LORD hates, he does not let it befall those who fear him.",
        "VAT_ES": "El Señor detesta toda abominación, y nada abominable es amado por los que lo temen.",
        "CEI": "Il Signore odia ogni abominio, esso non è voluto da chi teme Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "αὐτὸς ἐξ ἀρχῆς ἐποίησεν ἄνθρωπον, καὶ ἀφῆκεν αὐτὸν ἐν χειρὶ διαβουλίου αὐτοῦ.",
        "VUL": "Deus ab initio constituit hominem,/ et reliquit illum in manu consilii sui :/",
        "SYN": "Он от начала сотворил человека и оставил его в руке произволения его.",
        "NEO": "Au commencement il a créé l’homme, et il l’a laissé dans la main de son conseil :",
        "NAB": "When God, in the beginning, created man, he made him subject to his own free choice.",
        "VAT_ES": "El hizo al hombre en el principio y lo dejó librado a su propio albedrío.",
        "CEI": "Egli da principio creò l'uomo e lo lasciò in balìa del suo proprio volere."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἐὰν θέλῃς, συντηρήσεις ἐντολάς, καὶ πίστιν ποίησαι εὐδοκίας.",
        "VUL": "adjecit mandata et præcepta sua./",
        "SYN": "Если хочешь, соблюдешь заповеди и сохранишь благоугодную верность.",
        "NEO": "« Si tu le veux, tu garderas les commandements ; être fidèle dépend de ton bon plaisir.",
        "NAB": "If you choose you can keep the commandments; it is loyalty to do his will.",
        "VAT_ES": "Si quieres, puedes observar los mandamientos y cumplir fielmente lo que le agrada.",
        "CEI": "Se vuoi, osserverai i comandamenti; l'essere fedele dipenderà dal tuo buonvolere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "παρέθηκέν σοι πῦρ καὶ ὕδωρ, οὗ ἐὰν θέλῃς ἐκτενεῖς τὴν χεῖρά σου·",
        "VUL": "Si volueris mandata servare, conservabunt te,/ et in perpetuum fidem placitam facere./",
        "SYN": "Он предложил тебе огонь и воду: на что хочешь, прострешь руку твою.",
        "NEO": "Il a mis devant toi le feu et l’eau, du côté que tu voudras tu peux étendre la main. »",
        "NAB": "There are set before you fire and water; to whichever you choose, stretch forth your hand.",
        "VAT_ES": "El puso ante ti el fuego y el agua: hacia lo que quieras, extenderás tu mano.",
        "CEI": "Egli ti ha posto davanti il fuoco e l'acqua; là dove vuoi stenderai la tua mano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἔναντι ἀνθρώπων ἡ ζωὴ καὶ ὁ θάνατος, καὶ ὃ ἐὰν εὐδοκήσῃ δοθήσεται αὐτῷ.",
        "VUL": "Apposuit tibi aquam et ignem,/ ad quod volueris porrige manum tuam./",
        "SYN": "Пред человеком жизнь и смерть, и чего он пожелает, то и дастся ему.",
        "NEO": "Devant les hommes sont la vie et la mort ; ce qu’il aura choisi lui sera donné.",
        "NAB": "Before man are life and death, whichever he chooses shall be given him.",
        "VAT_ES": "Ante los hombres están la vida y la muerte: a cada uno se le dará lo que prefiera.",
        "CEI": "Davanti agli uomini stanno la vita e la morte; a ognuno sarà dato ciò che a lui piacerà."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ὅτι πολλὴ σοφία τοῦ κυρίου· ἰσχυρὸς ἐν δυναστείᾳ καὶ βλέπων τὰ πάντα·",
        "VUL": "Ante hominem vita et mors, bonum et malum :/ quod placuerit ei dabitur illi :/",
        "SYN": "Велика премудрость Господа, крепок Он могуществом и видит всё.",
        "NEO": "Car la sagesse du Seigneur est grande ; il est fort et puissant, et il voit toutes choses.",
        "NAB": "Immense is the wisdom of the LORD; he is mighty in power, and all-seeing.",
        "VAT_ES": "Porque grande es la sabiduría del Señor, él es fuerte y poderoso, y ve todas las cosas.",
        "CEI": "Grande infatti è la sapienza del Signore, egli è onnipotente e vede tutto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἐπὶ τοὺς φοβουμένους αὐτόν, καὶ αὐτὸς ἐπιγνώσεται πᾶν ἔργον ἀνθρώπου·",
        "VUL": "quoniam multa sapientia Dei, et fortis in potentia,/ videns omnes sine intermissione./",
        "SYN": "Очи Его - на боящихся Его, и Он знает всякое дело человека.",
        "NEO": "Ses yeux sont sur ceux qui le craignent, et il connaît lui-même toutes les œuvres de l’homme.",
        "NAB": "The eyes of God see all he has made; he understands man's every deed.",
        "VAT_ES": "Sus ojos están fijos en aquellos que lo temen y él conoce todas las obras del hombre.",
        "CEI": "I suoi occhi su coloro che lo temono, egli conosce ogni azione degli uomini."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ οὐκ ἐνετείλατο οὐδενὶ ἀσεβεῖν, καὶ οὐκ ἔδωκεν ἄνεσιν οὐδενὶ ἁμαρτάνειν.",
        "VUL": "Oculi Domini ad timentes eum,/ et ipse agnoscit omnem operam hominis./",
        "SYN": "Никому не заповедал Он поступать нечестиво и никому не дал позволения грешить.",
        "NEO": "Il n’a commandé à personne d’être impie, à personne il n’a donné la permission de pécher.",
        "NAB": "No man does he command to sin, to none does he give strength for lies.",
        "VAT_ES": "A nadie le ordenó ser impío ni dio a nadie autorización para pecar.",
        "CEI": "Egli non ha comandato a nessuno di essere empio e non ha dato a nessuno il permesso di peccare."
      }
    }
  }
}