{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_024",
  "book_key": "ECCLU",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Αἴνεσις σοφίας. Ἡ σοφία αἰνέσει ψυχὴν αὐτῆς, καὶ ἐν μέσῳ λαοῦ αὐτῆς καυχήσεται.",
        "VUL": "[Sapientia laudabit animam suam,/ et in Deo honorabitur,/ et in medio populi sui gloriabitur,/",
        "SYN": "Премудрость прославит себя и среди народа своего будет восхвалена.",
        "NEO": "La sagesse se loue elle-même, et se glorifie au milieu de son peuple.",
        "NAB": "Wisdom sings her own praises, before her own people she proclaims her glory;",
        "VAT_ES": "La sabiduría hace el elogio de sí misma y se gloría en medio de su pueblo,",
        "CEI": "La sapienza loda se stessa, si vanta in mezzo al suo popolo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἐν ἐκκλησίᾳ Ὑψίστου στόμα αὐτῆς ἀνοίξει, καὶ ἔναντι δυνάμεως αὐτοῦ καυχήσεται",
        "VUL": "et in ecclesiis Altissimi aperiet os suum,/ et in conspectu virtutis illius gloriabitur,/",
        "SYN": "В церкви Всевышнего она откроет уста свои, и пред воинством Его будет прославлять себя:",
        "NEO": "Elle ouvre la bouche dans l’assemblée du Très-Haut, et se glorifie en présence de sa Majesté :",
        "NAB": "In the assembly of the Most High she opens her mouth, in the presence of his hosts she declares her worth:",
        "VAT_ES": "abre la boca en la asamblea del Altísimo y se gloría delante de su Poder:",
        "CEI": "Nell'assemblea dell'Altissimo apre la bocca, si glorifica davanti alla sua potenza:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "Ἐγὼ ἀπὸ στόματος Ὑψίστου ἐξῆλθον, καὶ ὡς ὁμίχλη κατεκάλυψα γῆν·",
        "VUL": "et in medio populi sui exaltabitur,/ et in plenitudine sancta admirabitur,/",
        "SYN": "\"я вышла из уст Всевышнего и, подобно облаку, покрыла землю;",
        "NEO": "Je suis sortie de la bouche du Très-Haut, et, comme une nuée, je couvris la terre.",
        "NAB": "\"From the mouth of the Most High I came forth, and mistlike covered the earth.",
        "VAT_ES": "«Yo salí de la boca del Altísimo y cubrí la tierra como una neblina.",
        "CEI": "\"Io sono uscita dalla bocca dell'Altissimo e ho ricoperto come nube la terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐγὼ ἐν ὑψηλοῖς κατεσκήνωσα, καὶ ὁ θρόνος μου ἐν στύλῳ νεφέλης·",
        "VUL": "et in multitudine electorum habebit laudem,/ et inter benedictos benedicetur, dicens :/",
        "SYN": "я поставила скинию на высоте, и престол мой - в столпе облачном;",
        "NEO": "J’habitai dans les hauteurs, et mon trône était sur une colonne de nuée.",
        "NAB": "In the highest heavens did I dwell, my throne on a pillar of cloud.",
        "VAT_ES": "Levanté mi carpa en las alturas, y mi trono estaba en una columna de nube.",
        "CEI": "Ho posto la mia dimora lassù, il mio trono era su una colonna di nubi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "γῦρον οὐρανοῦ ἐκύκλωσα μόνη, καὶ ἐν βάθει ἀβύσσων περιεπάτησα·",
        "VUL": "Ego ex ore Altissimi prodivi,/ primogenita ante omnem creaturam./",
        "SYN": "я одна обошла круг небесный и ходила во глубине бездны;",
        "NEO": "Seule, j’ai parcouru le cercle du ciel, et je me suis promenée dans les profondeurs de l’abîme.",
        "NAB": "The vault of heaven I compassed alone, through the deep abyss I wandered.",
        "VAT_ES": "Yo sola recorrí el circuito del cielo y anduve por la profundidad de los abismos.",
        "CEI": "Il giro del cielo da sola ho percorso, ho passeggiato nelle profondità degli abissi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἐν κύμασιν θαλάσσης καὶ ἐν πάσῃ τῇ γῇ, καὶ ἐν παντὶ λαῷ καὶ ἔθνει ἐκτησάμην·",
        "VUL": "Ego feci in cælis ut oriretur lumen indeficiens,/ et sicut nebula texi omnem terram./",
        "SYN": "в волнах моря и по всей земле и во всяком народе и племени имела я владение:",
        "NEO": "Dans les flots de la mer et sur toute la terre, dans tout peuple et toute nation j’ai exercé l’empire.",
        "NAB": "Over waves of the sea, over all the land, over every people and nation I held sway.",
        "VAT_ES": "Sobre las olas del mar y sobre toda la tierra, sobre todo pueblo y nación, ejercí mi dominio.",
        "CEI": "Sulle onde del mare e su tutta la terra, su ogni popolo e nazione ho preso dominio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "μετὰ τούτων πάντων ἀνάπαυσιν ἐζήτησα, καὶ ἐν κληρονομίᾳ τίνος αὐλισθήσομαι;",
        "VUL": "Ego in altissimis habitavi,/ et thronus meus in columna nubis./",
        "SYN": "между всеми ими я искала успокоения, и в чьем наследии водвориться мне.",
        "NEO": "Parmi eux tous j’ai cherché un lieu de repos, et dans quel domaine je devais habiter.",
        "NAB": "Among all these I sought a resting place; in whose inheritance should I abide?",
        "VAT_ES": "Entre todos ellos busqué un lugar de reposo, me pregunté en qué herencia podría residir.",
        "CEI": "Fra tutti questi cercai un luogo di riposo, in quale possedimento stabilirmi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "τότε ἐνετείλατό μοι ὁ κτίστης ἁπάντων, καὶ ὁ κτίσας με κατέπαυσεν τὴν σκηνήν μου καὶ εἶπεν Ἐν Ἰακὼβ κατασκήνωσον, καὶ ἐν Ἰσραὴλ κατακληρονομήθητι.",
        "VUL": "Gyrum cæli circuivi sola,/ et profundum abyssi penetravi :/ in fluctibus maris ambulavi./",
        "SYN": "Тогда Создатель всех повелел мне, и Произведший меня указал мне покойное жилище и сказал:",
        "NEO": "Alors le Créateur de toutes choses me donna ses ordres, et celui qui m’a créée fit reposer ma tente ; et il me dit : « Habite en Jacob, aie ton héritage en Israël. »",
        "NAB": "\"Then the Creator of all gave me his command, and he who formed me chose the spot for my tent, Saying, 'In Jacob make your dwelling, in Israel your inheritance.'",
        "VAT_ES": "Entonces, el Creador de todas las cosas me dio una orden, el que me creó me hizo instalar mi carpa, él me dijo: «Levanta tu carpa en Jacob y fija tu herencia en Israel».",
        "CEI": "Allora il creatore dell'universo mi diede un ordine, il mio creatore mi fece posare la tenda e mi disse: Fissa la tenda in Giacobbe e prendi in eredità Israele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "πρὸ τοῦ αἰῶνος ἀπ’ ἀρχῆς ἔκτισέν με, καὶ ἕως αἰῶνος οὐ μὴ ἐκλίπω.",
        "VUL": "Et in omni terra steti :/ et in omni populo,/",
        "SYN": "поселись в Иакове и прими наследие в Израиле.",
        "NEO": "Avant tous les siècles, dès le commencement il m’a créée, et jusqu’à l’éternité je ne cesserai pas d’être.",
        "NAB": "Before all ages, in the beginning, he created me, and through all ages I shall not cease to be.",
        "VAT_ES": "El me creó antes de los siglos, desde el principio, y por todos los siglos no dejaré de existir.",
        "CEI": "Prima dei secoli, fin dal principio, egli mi creò; per tutta l'eternità non verrò meno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐν σκηνῇ ἁγίᾳ ἐνώπιον αὐτοῦ ἐλειτούργησα, καὶ οὕτως ἐν Σειὼν ἐστηρίχθην·",
        "VUL": "et in omni gente primatum habui :/",
        "SYN": "Прежде века от начала Он произвел меня, и я не скончаюсь вовеки.",
        "NEO": "J’ai exercé le ministère devant lui dans le saint tabernacle, et ainsi j’ai eu une demeure fixe en Sion.",
        "NAB": "In the holy tent I ministered before him, and in Zion I fixed my abode.",
        "VAT_ES": "Ante él, ejercí el ministerio en la Morada santa, y así me he establecido en Sión;",
        "CEI": "Ho officiato nella tenda santa davanti a lui, e così mi sono stabilita in Sion."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἐν πόλει ἠγαπημένῃ ὁμοίως με κατέπαυσεν, καὶ ἐν Ἰερουσαλὴμ ἡ ἐξουσία μου·",
        "VUL": "et omnium excellentium et humilium corda virtute calcavi./ Et in his omnibus requiem quæsivi,/ et in hæreditate Domini morabor./",
        "SYN": "Я служила пред Ним во святой скинии и так утвердилась в Сионе.",
        "NEO": "De même, il m’a fait reposer dans la cité bien-aimée, et dans Jérusalem est le siège de mon empire.",
        "NAB": "Thus in the chosen city he has given me rest, in Jerusalem is my domain.",
        "VAT_ES": "él me hizo reposar asimismo en la Ciudad predilecta, y en Jerusalén se ejerce mi autoridad.",
        "CEI": "Nella città amata mi ha fatto abitare; in Gerusalemme è il mio potere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἐρρίζωσα ἐν λαῷ δεδοξασμένῳ, ἐν μερίδι Κυρίου κληρονομίας αὐτοῦ.",
        "VUL": "Tunc præcepit, et dixit mihi Creator omnium :/ et qui creavit me, requievit in tabernaculo meo./",
        "SYN": "Он дал мне также покой в возлюбленном городе, и в Иерусалиме - власть моя.",
        "NEO": "J’ai poussé mes racines dans le peuple glorifié, dans la portion du Seigneur, dans son héritage.",
        "NAB": "I have struck root among the glorious people, in the portion of the LORD, his heritage.",
        "VAT_ES": "Yo eché raíces en un Pueblo glorioso, en la porción del Señor, en su herencia.",
        "CEI": "Ho posto le radici in mezzo a un popolo glorioso, nella porzione del Signore, sua eredità."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ὡς κέδρος ἀνυψώθην ἐν τῷ Λιβάνῳ, καὶ ὡς κυπάρισσος ἐν ὄρεσιν Ἁερμών·",
        "VUL": "Et dixit mihi : In Jacob inhabita,/ et in Israël hæreditare,/ et in electis meis mitte radices.]",
        "SYN": "И укоренилась я в прославленном народе, в наследственном уделе Господа.",
        "NEO": "Je me suis élevée comme le cèdre sur le Liban, et comme le cyprès sur la montagne d’Hermon.",
        "NAB": "\"Like a cedar on Lebanon I am raised aloft, like a cypress on Mount Hermon,",
        "VAT_ES": "Crecí como un cedro en el Líbano y como un ciprés en los montes del Hermón;",
        "CEI": "Sono cresciuta come un cedro sul Libano, come un cipresso sui monti dell'Ermon."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὡς φοίνιξ ἀνυψώθην ἐν αἰγιαλοῖς, καὶ ὡς φυτὰ ῥόδου ἐν Ἰερειχώ· ὡς ἐλαία εὐπρεπὴς ἐν πεδίῳ, καὶ ἀνυψώθην ὡς πλάτανος.",
        "VUL": "[Ab initio et ante sæcula creata sum,/ et usque ad futurum sæculum non desinam :/ et in habitatione sancta coram ipso ministravi./",
        "SYN": "Я возвысилась, как кедр на Ливане и как кипарис на горах Ермонских;",
        "NEO": "Je me suis élevée comme le palmier sur les rivages, et comme les rosiers à Jéricho ; comme un bel olivier dans la plaine, et je me suis élevée comme un platane.",
        "NAB": "Like a palm tree in En-gedi, like a rosebush in Jericho, Like a fair olive tree in the field, like a plane tree growing beside the water.",
        "VAT_ES": "crecí como una palmera en Engadí y como los rosales en Jericó; como un hermoso olivo en el valle, y como un plátano, me elevé hacia lo alto.",
        "CEI": "Sono cresciuta come una palma in Engaddi, come le piante di rose in Gerico, come un ulivo maestoso nella pianura; sono cresciuta come un platano."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὡς κιννάμωμον καὶ ἀσπάλαθος ἀρωμάτων δέδωκα ὀσμήν, καὶ ὡς σμύρνα ἐκλεκτὴ διέδωκα εὐωδίαν, ὡς χαλβάνη καὶ ὄνυξ καὶ στακτή, καὶ ὡς λιβάνου ἀτμὶς ἐν σκηνῇ·",
        "VUL": "Et sic in Sion firmata sum,/ et in civitate sanctificata similiter requievi,/ et in Jerusalem potestas mea./",
        "SYN": "я возвысилась, как пальма в Енгадди и как розовые кусты в Иерихоне;",
        "NEO": "J’ai donné du parfum comme la canelle et comme le baume odorant, et comme une myrrhe choisie j’ai répandu une odeur suave, comme le galbanum, l’onyx et le stacte, et comme la vapeur de l’encens dans le tabernacle.",
        "NAB": "Like cinnamon, or fragrant balm, or precious myrrh, I give forth perfume; Like galbanum and onycha and sweet spices, like the odor of incense in the holy place.",
        "VAT_ES": "Yo exhalé perfume como el cinamomo, como el aspálato fragante y la mirra selecta, como el gálbano, la uña aromática y el estacte, y como el humo del incienso en la Morada.",
        "CEI": "Come cinnamòmo e balsamo ho diffuso profumo; come mirra scelta ho sparso buon odore; come gàlbano, ònice e storàce, come nuvola di incenso nella tenda."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἐγὼ ὡς τερέμινθος ἐξέτεινα κλάδους μου, καὶ οἱ κλάδοι μου κλάδοι δόξης καὶ χάριτος.",
        "VUL": "Et radicavi in populo honorificato,/ et in parte Dei mei hæreditas illius,/ et in plenitudine sanctorum detentio mea.]",
        "SYN": "я, как красивая маслина в долине и как платан, возвысилась.",
        "NEO": "J’ai étendu mes branches comme le térébinthe, et mes rameaux sont des rameaux de gloire et de grâce.",
        "NAB": "I spread out my branches like a terebinth, my branches so bright and so graceful.",
        "VAT_ES": "Extendí mis ramas como un terebinto, y ellas son ramas de gloria y de gracia.",
        "CEI": "Come un terebinto ho esteso i rami e i miei rami son rami di maestà e di bellezza."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἐγὼ ὡς ἄμπελος βλαστήσασα χάριν, καὶ τὰ ἄνθη μου καρπὸς δόξης καὶ πλούτου.",
        "VUL": "[Quasi cedrus exaltata sum in Libano,/ et quasi cypressus in monte Sion :/",
        "SYN": "Как корица и аспалаф, я издала ароматный запах и, как отличная смирна, распространила благоухание,",
        "NEO": "Comme la vigne, j’ai produit des pousses charmantes, et mes fleurs ont donné des fruits de gloire et de richesse. [Je suis la mère du pur amour, de la crainte de Dieu, de la science et de la sainte espérance].",
        "NAB": "I bud forth delights like the vine, my blossoms become fruit fair and rich.",
        "VAT_ES": "Yo, como una vid, hice germinar la gracia, y mis flores son un fruto de gloria y de riqueza.",
        "CEI": "Io come una vite ho prodotto germogli graziosi e i miei fiori, frutti di gloria e ricchezza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "quasi palma exaltata sum in Cades,/ et quasi plantatio rosæ in Jericho :/",
        "SYN": "как халвани, оникс и стакти и как благоухание ладана в скинии.",
        "NEO": "Venez à moi, vous tous qui me désirez, et rassasiez-vous de mes fruits.",
        "NAB": "Come to me, all you that yearn for me, and be filled with my fruits;",
        "VAT_ES": "[Yo soy la madre del amor hermoso, del temor, de la ciencia y de la santa esperanza. Yo, que permanezco para siempre, soy dada a todos mis hijos, a los que han sido elegidos por Dios.]",
        "CEI": "Avvicinatevi a me, voi che mi desiderate, e saziatevi dei miei prodotti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "προσέλθετε πρὸς μέ, οἱ ἐπιθυμοῦντές μου, καὶ ἀπὸ τῶν γενημάτων μου ἐμπλήσθητε·",
        "VUL": "quasi oliva speciosa in campis,/ et quasi platanus exaltata sum juxta aquam in plateis./",
        "SYN": "Я распростерла свои ветви, как теревинф, и ветви мои - ветви славы и благодати.",
        "NEO": "Car mon souvenir est plus doux que le miel, et ma possession plus douce que le rayon de miel.",
        "NAB": "You will remember me as sweeter than honey, better to have than the honeycomb.",
        "VAT_ES": "&iexcl;Vengan a mí, los que me desean, y sáciense de mis productos!",
        "CEI": "Poiché il ricordo di me è più dolce del miele, il possedermi è più dolce del favo di miele."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "τὸ γὰρ μνημόσυνόν μου ὑπὲρ μέλι γλυκύ, καὶ ἡ κληρονομία μου ὑπὲρ μέλιτος κηροῦ.",
        "VUL": "Sicut cinnamomum et balsamum aromatizans odorem dedi ;/ quasi myrrha electa dedi suavitatem odoris :/",
        "SYN": "Я - как виноградная лоза, произращающая благодать, и цветы мои - плод славы и богатства.",
        "NEO": "Ceux qui me mangent auront encore faim, et ceux qui me boivent auront encore soif.",
        "NAB": "He who eats of me will hunger still, he who drinks of me will thirst for more;",
        "VAT_ES": "Porque mi recuerdo es más dulce que la miel y mi herencia, más dulce que un panal.",
        "CEI": "Quanti si nutrono di me avranno ancora fame e quanti bevono di me, avranno ancora sete."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "οἱ ἐσθίοντές με ἔτι πεινάσουσιν, καὶ οἱ πίνοντές με ἔτι διψήσουσιν·",
        "VUL": "et quasi storax, et galbanus, et ungula, et gutta,/ et quasi Libanus non incisus vaporavi habitationem meam,/ et quasi balsamum non mistum odor meus./",
        "SYN": "Приступите ко мне, желающие меня, и насыщайтесь плодами моими;",
        "NEO": "Celui qui m’écoute n’aura jamais de confusion, et ceux qui agissent par moi ne pécheront point.",
        "NAB": "He who obeys me will not be put to shame, he who serves me will never fail.\"",
        "VAT_ES": "Los que me coman, tendrán hambre todavía, los que me beban, tendrán más sed.",
        "CEI": "Chi mi obbedisce non si vergognerà, chi compie le mie opere non peccherà\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ὁ ὑπακούων μου οὐκ αἰσχυνθήσεται, καὶ οἱ ἐργαζόμενοι ἐν ἐμοὶ οὐχ ἁμαρτήσουσιν.",
        "VUL": "Ego quasi terebinthus extendi ramos meos,/ et rami mei honoris et gratiæ./",
        "SYN": "ибо воспоминание обо мне слаще меда и обладание мною приятнее медового сота.",
        "NEO": "Tout cela, c’est le livre de l’alliance du Dieu très haut, c’est la loi que Moïse a donnée, pour être l’héritage des assemblées de Jacob.",
        "NAB": "All this is true of the book of the Most High's covenant, the law which Moses commanded us as an inheritance for the community of Jacob.",
        "VAT_ES": "El que me obedezca, no se avergonzará, y los que me sirvan, no pecarán».",
        "CEI": "Tutto questo è il libro dell'alleanza del Dio altissimo, la legge che ci ha imposto Mosè, l'eredità delle assemblee di Giacobbe."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ταῦτα πάντα βίβλος διαθήκης θεοῦ Ὑψίστου, νόμον ὃν ἐνετείλατο Μωυσῆς κληρονομίαν συναγωγαῖς Ἰακώβ·",
        "VUL": "Ego quasi vitis fructificavi suavitatem odoris :/ et flores mei fructus honoris et honestatis./",
        "SYN": "Ядущие меня еще будут алкать, и пьющие меня еще будут жаждать.",
        "NEO": "Cette loi fait déborder la Sagesse, comme le Phison, et comme le Tigre au temps des fruits nouveaux.",
        "NAB": "It overflows, like the Pishon, with wisdom - like the Tigris in the days of the new fruits.",
        "VAT_ES": "Todo esto es el libro de la Alianza del Dios Altísimo, la Ley que nos prescribió Moisés como herencia para las asambleas de Jacob.",
        "CEI": "Essa trabocca di sapienza come il Pison e come il Tigri nella stagione dei frutti nuovi;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Ego mater pulchræ dilectionis, et timoris,/ et agnitionis, et sanctæ spei./",
        "SYN": "Слушающий меня не постыдится, и трудящиеся со мною не погрешат.",
        "NEO": "Elle répand à flots l’intelligence, comme l’Euphrate, comme le Jourdain au temps de la moisson.",
        "NAB": "It runs over, like the Euphrates, with understanding, like the Jordan at harvest time.",
        "VAT_ES": "[No dejen de buscar su fuerza en el Señor; permanezcan unidos a él, para que él los fortalezca. El Señor todopoderoso es el único Dios y, fuera de él, no hay otro salvador.]",
        "CEI": "fa traboccare l'intelligenza come l'Eufràte e come il Giordano nei giorni della mietitura;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "ὁ πιμπλῶν ὡς Φισὼν σοφίαν, καὶ ὡς Τίγρις ἐν ἡμέραις νέων·",
        "VUL": "In me gratia omnis viæ et veritatis :/ in me omnis spes vitæ et virtutis./",
        "SYN": "Все это - книга завета Бога Всевышнего,",
        "NEO": "Elle fait jaillir la science, comme le Fleuve, comme le Géhon au temps de la vendange.",
        "NAB": "It sparkles like the Nile with knowledge, like the Gihon at vintage time.",
        "VAT_ES": "Ella hace desbordar la Sabiduría como el Pisón y como el Tigris en los días de los primero frutos;",
        "CEI": "espande la dottrina come il Nilo, come il Ghicon nei giorni della vendemmia."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "ὁ ἀναπληρῶν ὡς Εὐφράτης σύνεσιν, καὶ ὡς Ἰορδάνης ἐν ἡμέραις θερισμοῦ·",
        "VUL": "Transite ad me, omnes qui concupiscitis me,/ et a generationibus meis implemini :/",
        "SYN": "закон, который заповедал Моисей как наследие сонмам Иаковлевым.",
        "NEO": "Le premier qui l’a étudiée n’a pas achevé de la connaître, et de même, le dernier ne l’a pas pénétrée.",
        "NAB": "The first man never finished comprehending wisdom, nor will the last succeed in fathoming her.",
        "VAT_ES": "inunda de inteligencia como el Eufrates y como el Jordán en los tiempos de la cosecha;",
        "CEI": "Il primo non ne esaurisce la conoscenza né l'ultimo la può pienamente indagare."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "ὁ ἐκφαίνων ὡς φῶς παιδείαν, ὡς Γηὼν ἐν ἡμέραις τρυγητοῦ.",
        "VUL": "spiritus enim meus super mel dulcis,/ et hæreditas mea super mel et favum./",
        "SYN": "Он насыщает мудростью, как Фисон и как Тигр во дни новин;",
        "NEO": "Car son intelligence est plus vaste que la mer, et son conseil plus profond que le grand abîme.",
        "NAB": "For deeper than the sea are her thoughts; her counsels, than the great abyss.",
        "VAT_ES": "prodiga la instrucción como el Nilo, como el Guijón en los días de la vendimia.",
        "CEI": "Il suo pensiero infatti è più vasto del mare e il suo consiglio più del grande abisso."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "οὐ συνετέλεσεν ὁ πρῶτος γνῶναι αὐτήν, καὶ οὕτως ὁ ἔσχατος οὐκ ἐξιχνίασεν αὐτήν·",
        "VUL": "Memoria mea in generationes sæculorum./",
        "SYN": "он наполняет разумом, как Евфрат и как Иордан во дни жатвы;",
        "NEO": "Et moi, j’ai coulé comme un canal dérivé d’un fleuve, comme un aqueduc arrosant un jardin de plaisance.",
        "NAB": "Now I, like a rivulet from her stream, channeling the waters into a garden,",
        "VAT_ES": "El primero no terminó de conocerla y el último ni siquiera la vislumbra.",
        "CEI": "Io sono come un canale derivante da un fiume e come un corso d'acqua sono uscita verso un giardino."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "ἀπὸ γὰρ θαλάσσης ἐπληθύνθη διανόημα αὐτῆς, καὶ ἡ βουλὴ αὐτῆς ἀπὸ ἀβύσσου μεγάλης.",
        "VUL": "Qui edunt me, adhuc esurient,/ et qui bibunt me, adhuc sitient./",
        "SYN": "он разливает учение, как свет и как Гион во время собирания винограда.",
        "NEO": "J’ai dit : « J’arroserai mon jardin, j’abreuverai mon parterre. » Et voilà que mon canal est devenu un fleuve, que mon fleuve est devenu une mer.",
        "NAB": "Said to myself, \"I will water my plants, my flower bed I will drench\"; And suddenly this rivulet of mine became a river, then this stream of mine, a sea.",
        "VAT_ES": "Porque su pensamiento es más vasto que el océano y su designio, más profundo que el gran Abismo.",
        "CEI": "Ho detto: \"Innaffierò il mio giardino e irrigherò la mia aiuola\". Ed ecco il mio canale è diventato un fiume, il mio fiume è diventato un mare."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "κἀγὼ ὡς διῶρυξ ἀπὸ ποταμοῦ, καὶ ὡς ὑδραγωγὸς ἐξῆλθον εἰς παράδεισον·",
        "VUL": "Qui audit me non confundetur,/ et qui operantur in me non peccabunt :/",
        "SYN": "Первый человек не достиг полного познания ее; не исследует ее также и последний;",
        "NEO": "Je veux donc faire briller encore l’instruction comme l’aurore, faire connaître au loin ses maximes ;",
        "NAB": "Thus do I send my teachings forth shining like the dawn, to become known afar off.",
        "VAT_ES": "En cuanto a mí, como un canal que brota de un río, como una acequia, salí a un jardín",
        "CEI": "Farò ancora splendere la mia dottrina come l'aurora; la farò brillare molto lontano."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "εἶπα Ποτιῶ μου τὸν κῆπον, καὶ μεθύσω μου τὴν πρασιάν· καὶ ἰδοὺ ἐγένετό μοι ἡ διῶρυξ εἰς ποταμόν, καὶ ὁ ποταμός μου ἐγένετο εἰς θάλασσαν.",
        "VUL": "qui elucidant me, vitam æternam habebunt.]",
        "SYN": "ибо мысли ее полнее моря, и намерения ее глубже великой бездны.",
        "NEO": "je veux encore répandre la doctrine comme une prophétie, et la laisser en héritage aux générations lointaines.",
        "NAB": "Thus do I pour out instruction like prophecy and bestow it on generations to come.",
        "VAT_ES": "y dije: «Regaré mi huerta y empaparé mis canteros». &iexcl;De pronto, mi canal se convirtió en un río, y mi río se transformó en un mar!",
        "CEI": "Riverserò ancora l'insegnamento come una profezia, lo lascerò per le generazioni future."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "LXX": "ἔτι παιδείαν ὡς ὄρθρον φωτιῶ, καὶ ἐκφανῶ αὐτὰ ἕως εἰς μακράν·",
        "VUL": "[Hæc omnia liber vitæ,/ et testamentum Altissimi, et agnitio veritatis./",
        "SYN": "И я, как канал из реки и как водопровод, вышла в рай.",
        "NEO": "Reconnaissez que je n’ai pas travaillé pour moi seul, mais pour tous ceux qui cherchent la Sagesse.",
        "VAT_ES": "Aún haré brillar la instrucción como la aurora e irradiaré su luz lo más lejos posible;",
        "CEI": "Vedete, non ho lavorato solo per me, ma per quanti cercano la dottrina."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "LXX": "ἔτι διδασκαλίαν ὡς προφητείαν ἐκχεῶ, καὶ καταλείψω αὐτὴν εἰς γενεὰς αἰώνων.",
        "VUL": "Legem mandavit Moyses in præceptis justitiarum,/ et hæreditatem domui Jacob,/ et Israël promissiones./",
        "SYN": "Я сказала: полью мой сад и напою мои гряды.",
        "VAT_ES": "aún derramaré la enseñanza como una profecía y la dejaré para las generaciones futuras."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "LXX": "ἴδετε ὅτι οὐκ ἐμοὶ μόνῳ ἐκοπίασα, ἀλλ’ ἅπασιν τοῖς ἐκζητοῦσιν αὐτήν.",
        "VUL": "Posuit David, puero suo,/ excitare regem ex ipso fortissimum,/ et in throno honoris sedentem in sempiternum./",
        "SYN": "И вот, канал мой сделался рекою, и река моя сделалась морем.",
        "VAT_ES": "Porque yo no he trabajado sólo para mí, sino para todos los que buscan la sabiduría."
      }
    }
  }
}