{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_025",
  "book_key": "ECCLU",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ἐν τρισὶν ὡραίσθην καὶ ἀνέστην ὡραία ἔναντι Κυρίου καὶ ἀνθρώπων· ὁμόνοια ἀδελφῶν, καὶ φιλία τῶν πλησίον, καὶ γυνὴ καὶ ἀνὴρ ἑαυτοῖς συνπεριφερόμενοι.",
        "VUL": "[In tribus placitum est spiritui meo,/ quæ sunt probata coram Deo et hominibus :/",
        "SYN": "Тремя я украсилась и стала прекрасною пред Господом и людьми:",
        "NEO": "Trois choses me plaisent, et elles sont belles devant le Seigneur et les hommes : la concorde entre les frères, l’amitié entre les proches, et le bon accord entre le mari et la femme.",
        "NAB": "With three things I am delighted, for they are pleasing to the LORD and to men: Harmony among brethren, friendship among neighbors, and the mutual love of husband and wife.",
        "VAT_ES": "Con tres cosas me adorno y me presento embellecida delante del Señor y de los hombres: la concordia entre hermanos, la amistad entre vecinos y una mujer y un marido que se llevan bien.",
        "CEI": "Di tre cose mi compiaccio e mi faccio bella, di fronte al Signore e agli uomini: concordia di fratelli, amicizia tra vicini, moglie e marito che vivono in piena armonia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "τρία δὲ εἴδη ἐμίσησεν ἡ ψυχή μου καὶ προσώχθισα σφόδρα τῇ ζωῇ αὐτῶν· πτωχὸν ὑπερήφανον, καὶ πλούσιον ψεύστην, γέροντα μοιχὸν ἐλαττούμενον συνέσει.",
        "VUL": "concordia fratrum,/ et amor proximorum,/ et vir et mulier bene sibi consentientes./",
        "SYN": "это - единомыслие между братьями и любовь между ближними, и жена и муж, согласно живущие между собою.",
        "NEO": "Mais il y a trois sortes de gens que je déteste, et dont la vie m’est tout à fait odieuse : le pauvre orgueilleux, le riche qui use de fraude, et le vieillard voluptueux, dénué de sens.",
        "NAB": "Three kinds of men I hate; their manner of life I loathe indeed: A proud pauper, a rich dissembler, and an old man lecherous in his dotage.",
        "VAT_ES": "Pero hay tres clases de gente que aborrezco y que me irritan por su manera de vivir: un pobre soberbio, un rico mentiroso y un viejo adúltero que ha perdido el juicio.",
        "CEI": "Tre tipi di persone io detesto, la loro vita è per me un grande orrore: un povero superbo, un ricco bugiardo, un vecchio adultero privo di senno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐν νεότητι οὐ συναγίοχας, καὶ πῶς ἂν εὕροις ἐν τῷ γήρᾳ σου;",
        "VUL": "Tres species odivit anima mea,/ et aggravor valde animæ illorum :/",
        "SYN": "И три рода людей возненавидела душа моя, и очень отвратительна для меня жизнь их:",
        "NEO": "Tu n’as pas amassé dans ta jeunesse : comment posséderais-tu dans ta vieillesse ?",
        "NAB": "What you have not saved in your youth, how will you acquire in your old age?",
        "VAT_ES": "Si no has ahorrado en la juventud, &iquest;cómo vas a encontrar algo en tu vejez?",
        "CEI": "Nella giovinezza non hai raccolto; come potresti procurarti qualcosa nella vecchiaia?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ὡς ὡραῖον πολιαῖς κρίσις, καὶ πρεσβυτέροις ἐπιγνῶναι βουλήν·",
        "VUL": "pauperem superbum, divitem mendacem,/ senem fatuum et insensatum.]",
        "SYN": "надменного нищего, лживого богача и старика-прелюбодея, ослабевающего в рассудке.",
        "NEO": "Qu’il est beau pour les cheveux blancs de bien juger, pour la vieillesse de connaître le bon conseil !",
        "NAB": "How becoming to the gray-haired is judgment, and a knowledge of counsel to those on in years!",
        "VAT_ES": "&iexcl;Qué bello adorno para las canas es saber juzgar y para los ancianos, ser hombres de consejo!",
        "CEI": "Come s'addice il giudicare ai capelli bianchi, e agli anziani intendersi di consigli!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὡς ὡραία γερόντων σοφία, καὶ δεδοξασμένοις διανόημα καὶ βουλή.",
        "VUL": "[Quæ in juventute tua non congregasti,/ quomodo in senectute tua invenies ?/",
        "SYN": "Чего не собрал ты в юности,- как же можешь приобрести в старости твоей?",
        "NEO": "Que la sagesse sied bien aux vieillards, la prudence et le conseil à ceux qu’on honore !",
        "NAB": "How becoming to the aged is wisdom, understanding and prudence to the venerable!",
        "VAT_ES": "&iexcl;Qué hermosa es la sabiduría de los ancianos, la reflexión y el consejo en la gente respetable!",
        "CEI": "Come s'addice la sapienza ai vecchi, il discernimento e il consiglio alle persone eminenti!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "στέφανος γερόντων πολυπειρία, καὶ τὸ καύχημα αὐτῶν φόβος Κυρίου.",
        "VUL": "Quam speciosum canitiei judicium,/ et presbyteris cognoscere consilium !/",
        "SYN": "Как прилично сединам судить, и старцам - уметь давать совет!",
        "NEO": "La couronne des vieillards, c’est une riche expérience ; leur gloire, c’est la crainte du Seigneur.",
        "NAB": "The crown of old men is wide experience; their glory, the fear of the LORD.",
        "VAT_ES": "Corona de los ancianos es una rica experiencia, y su orgullo, el temor del Señor.",
        "CEI": "Corona dei vecchi è un'esperienza molteplice, loro vanto il timore del Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "Ἐννέα ὑπονοήματα ἐμακάρισα ἐν καρδίᾳ, καὶ τὸ δέκατον ἐρῶ ἐπὶ γλώσσης· ἄνθρωπος εὐφραινόμενος ἐπὶ τέκνοις, ζῶν καὶ βλέπων ἐπὶ πτώσει ἐχθρῶν·",
        "VUL": "Quam speciosa veteranis sapientia,/ et gloriosus intellectus et consilium !/",
        "SYN": "Как прекрасна мудрость старцев и как приличны людям почтенным рассудительность и совет!",
        "NEO": "Il y a neuf choses qu’en mon cœur j’estime heureuses, et une dixième que ma langue proclame : L’homme qui a de la joie dans ses enfants, celui qui vit assez pour voir la ruine de ses ennemis.",
        "NAB": "There are nine who come to my mind as blessed, a tenth whom my tongue proclaims: The man who finds joy in his children, and he who lives to see his enemies' downfall.",
        "VAT_ES": "Hay nueve cosas imaginables, que considero felices, y la décima, también las voy a mencionar: un hombre que está contento de sus hijos y uno que ve en vida la caída de sus enemigos.",
        "CEI": "Nove situazioni io ritengo felici nel mio cuore, la decima la dirò con le parole: un uomo allietato dai figli, chi vede da vivo la caduta dei suoi nemici;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "μακάριος ὁ συνοικῶν γυναικὶ συνετῇ, καὶ ὃς ἐν γλώσσῃ οὐκ ὠλίσθησεν, καὶ ὃς οὐκ ἐδούλευσεν ἀναξίῳ αὐτοῦ·",
        "VUL": "Corona senum multa peritia,/ et gloria illorum timor Dei.]",
        "SYN": "Венец старцев - многосторонняя опытность, и хвала их - страх Господень.",
        "NEO": "Heureux qui habite avec une femme sensée, et celui qui ne pèche pas par la langue ! [Heureux qui a trouvé un ami fidèle], et celui qui ne sert pas des maîtres indignes de lui !",
        "NAB": "Happy is he who dwells with a sensible wife, and he who plows not like a donkey yoked with an ox. Happy is he who sins not with his tongue, and he who serves not his inferior.",
        "VAT_ES": "&iexcl;Feliz el que vive con una esposa inteligente, el que no ha incurrido en falta con su lengua y el que no ha servido a un patrón indigno de él!",
        "CEI": "felice chi vive con una moglie assennata, colui che non pecca con la sua lingua, chi non deve servire a uno indegno di lui;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "μακάριος ὃς εὗρεν φρόνησιν, καὶ ὁ διηγούμενος εἰς ὦτα ἀκουόντων·",
        "VUL": "[Novem insuspicabilia cordis magnificavi :/ et decimum dicam in lingua hominibus :/",
        "SYN": "Девять помышлений похвалил я в сердце, а десятое выскажу языком:",
        "NEO": "Heureux qui a trouvé la prudence, et celui qui l’enseigne à une oreille attentive !",
        "NAB": "Happy is he who finds a friend and he who speaks to attentive ears.",
        "VAT_ES": "&iexcl;Feliz el que ha encontrado la prudencia y el que la expone ante un auditorio atento!",
        "CEI": "fortunato chi ha trovato la prudenza, chi si rivolge a orecchi attenti;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὡς μέγας ὁ εὑρὼν σοφίαν, ἀλλ’ οὐκ ἔστιν ὑπὲρ τὸν φοβούμενον τὸν κύριον·",
        "VUL": "homo qui jucundatur in filiis,/ vivens et videns subversionem inimicorum suorum./",
        "SYN": "это человек, радующийся о детях и при жизни видящий падение врагов.",
        "NEO": "Qu’il est grand l’homme qui a trouvé la sagesse ! Pourtant il n’est pas au-dessus de celui qui craint le Seigneur.",
        "NAB": "He who finds wisdom is great indeed, but not greater than he who fears the LORD.",
        "VAT_ES": "&iexcl;Qué grande es aquel que encontró la sabiduría! Pero nadie aventaja al que teme al Señor:",
        "CEI": "quanto è grande chi ha trovato la sapienza, ma nessuno supera chi teme il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "φόβος Κυρίου ὑπὲρ πᾶν ὑπερέβαλεν, ὁ κρατῶν αὐτοῦ τίνι ὁμοιωθήσεται;",
        "VUL": "Beatus qui habitat cum muliere sensata,/ et qui lingua sua non est lapsus,/ et qui non servivit indignis se./",
        "SYN": "Блажен, кто живет с женою разумною, кто не погрешает языком и не служит недостойному себя.",
        "NEO": "La crainte du Seigneur surpasse tout ; celui qui la possède, à qui le comparer ? [La crainte du Seigneur est le commencement de son amour, et la foi est le commencement de l’attachement à Dieu].",
        "NAB": "Fear of the LORD surpasses all else. its possessor is beyond compare.",
        "VAT_ES": "el temor del Señor supera a todos lo demás, y el que lo posee &iquest;a quién se puede comparar?",
        "CEI": "Il timore del Signore è più di ogni cosa; chi lo possiede a chi potrà esser paragonato?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Beatus qui invenit amicum verum,/ et qui enarrat justitiam auri audienti./",
        "SYN": "Блажен, кто приобрел мудрость и передает ее в уши слушающих.",
        "NEO": "Toutes les souffrances, mais non la souffrance du cœur ; toutes les méchancetés, mais non la méchanceté de la femme.",
        "NAB": "Worst of all wounds is that of the heart, worst of all evils is that of a woman.",
        "VAT_ES": "El temor del Señor es el comienzo de su amor, y es por la fe que uno empieza a unirse a él.",
        "CEI": "Qualunque ferita, ma non la ferita del cuore; qualunque malvagità, ma non la malvagità di una donna;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "Πᾶσαν πληγήν, καὶ μὴ πληγὴν καρδίας· καὶ πᾶσαν πονηρίαν, καὶ μὴ πονηρίαν γυναικός·",
        "VUL": "Quam magnus qui invenit sapientiam et scientiam !/ sed non est super timentem Dominum./",
        "SYN": "Как велик тот, кто нашел премудрость! но он не выше того, кто боится Господа.",
        "NEO": "Tous les maux, mais non le mal causé par des adversaires, toutes les vengeances, mais non la vengeance des ennemis.",
        "NAB": "Worst of all sufferings is that from one's foes, worst of all vengeance is that of one's enemies:",
        "VAT_ES": "&iexcl;Cualquier herida, menos la del corazón! &iexcl;Cualquier maldad, menos la de una mujer!",
        "CEI": "qualunque sventura, ma non la sventura causata dagli avversari; qualunque vendetta, ma non la vendetta dei nemici."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "πᾶσαν ἐπαγωγήν, καὶ μὴ ἐπαγωγὴν μισούντων· καὶ πᾶσαν ἐκδίκησιν, καὶ μὴ ἐκδίκησιν ἐχθρῶν.",
        "VUL": "Timor Dei super omnia se superposuit./",
        "SYN": "Страх Господень все превосходит, и имеющий его с кем может быть сравнен?",
        "NEO": "Il n’y a pas de venin plus mauvais que le venin du serpent, et il n’y a pas de colère plus grande que la colère d’une femme.",
        "NAB": "No poison worse than that of a serpent, no venom greater than that of a woman.",
        "VAT_ES": "&iexcl;Cualquier desgracia, menos la causada por el odio! &iexcl;Cualquier venganza, menos la de un enemigo!",
        "CEI": "Non c'è veleno peggiore del veleno di un serpente, non c'è ira peggiore dell'ira di un nemico."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "οὐκ ἔστιν κεφαλὴ ὑπὲρ κεφαλὴν ὄφεως, καὶ οὐκ ἔστιν θυμὸς ὑπὲρ θυμὸν ἐχθροῦ.",
        "VUL": "Beatus homo cui donatum est habere timorem Dei :/ qui tenet illum, cui assimilabitur ?/",
        "SYN": "Можно перенести всякую рану, только не рану сердечную, и всякую злость, только не злость женскую,",
        "NEO": "J’aimerais mieux habiter avec un lion et un dragon, que de demeurer avec une femme méchante.",
        "NAB": "With a dragon or a lion I would rather dwell than live with an evil woman.",
        "VAT_ES": "No hay peor veneno que el de la serpiente, ni peor furia que la de la mujer.",
        "CEI": "Preferirei abitare con un leone e con un drago piuttosto che abitare con una donna malvagia."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "συνοικῆσαι λέοντι καὶ δράκοντι εὐδοκήσω ἢ ἐνοικῆσαι μετὰ γυναικὸς πονηρᾶς.",
        "VUL": "Timor Dei initium dilectionis ejus :/ fidei autem initium agglutinandum est ei.]",
        "SYN": "всякое нападение, только не нападение от ненавидящих, и всякое мщение, только не мщение врагов;",
        "NEO": "La méchanceté de la femme change sa figure ; elle rend sons visage aussi noir qu’un sac.",
        "NAB": "Wickedness changes a woman's looks, and makes her sullen as a female bear.",
        "VAT_ES": "Preferiría habitar con un león o un dragón antes que vivir con una mala mujer.",
        "CEI": "La malvagità di una donna ne àltera l'aspetto, ne rende il volto tetro come quello di un orso."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "πονηρία γυναικὸς ἀλλοιοῖ τὴν ὅρασιν αὐτῆς, καὶ σκοτοῖ τὸ πρόσωπον αὐτῆς ὡς σάκκον·",
        "VUL": "[Omnis plaga tristitia cordis est,/ et omnis malitia nequitia mulieris./",
        "SYN": "нет головы ядовитее головы змеиной, и нет ярости сильнее ярости врага.",
        "NEO": "Son mari va s’asseoir au milieu de ses amis, et, en les entendant, il soupire amèrement.",
        "NAB": "When her husband sits among his neighbors, a bitter sigh escapes him unawares.",
        "VAT_ES": "La maldad de una mujer desfigura su semblante y vuelve su rostro huraño como un oso.",
        "CEI": "Suo marito siede in mezzo ai suoi vicini e ascoltandoli geme amaramente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἀνὰ μέσον τοῦ πλησίον αὐτοῦ ἀναπεσεῖται ὁ ἀνὴρ αὐτῆς, καὶ ἀκούσας ἀνεστέναξεν πικρά.",
        "VUL": "Et omnem plagam, et non plagam videbit cordis :/",
        "SYN": "Соглашусь лучше жить со львом и драконом, нежели жить со злою женою.",
        "NEO": "Toute méchanceté est légère, comparée à la méchanceté de la femme : que le sort des pécheurs tombe sur elle !",
        "NAB": "There is scarce any evil like that in a woman; may she fall to the lot of the sinner!",
        "VAT_ES": "Su marido se va a sentar en medio de sus vecinos y no puede reprimir sus amargos gemidos.",
        "CEI": "Ogni malizia è nulla, di fronte alla malizia di una donna, possa piombarle addosso la sorte del peccatore!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "μικρὰ πᾶσα κακία πρὸς κακίαν γυναικός, κλῆρος ἁμαρτωλοῦ ἐπιπέσοι αὐτῇ.",
        "VUL": "et omnem nequitiam, et non nequitiam mulieris :/",
        "SYN": "Злость жены изменяет взгляд ее и делает лице ее мрачным, как у медведя.",
        "NEO": "Comme une montée sablonneuse pour les pieds d’un vieillard, ainsi est une femme bavarde pour un mari paisible.",
        "NAB": "Like a sandy hill to aged feet is a railing wife to a quiet man.",
        "VAT_ES": "Toda maldad es pequeña comparada con la de la mujer: &iexcl;que caiga sobre ella la suerte del pecador!",
        "CEI": "Come una salita sabbiosa per i piedi di un vecchio, tale la donna linguacciuta per un uomo pacifico."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "ἀνάβασις ἀμμώδης ἐν ποσὶν πρεσβυτέρου, οὕτως γυνὴ γλωσσώδης ἀνδρὶ ἡσύχῳ.",
        "VUL": "et omnem obductum, et non obductum odientium :/",
        "SYN": "Сядет муж ее среди друзей своих и, услышав о ней, горько вздохнет.",
        "NEO": "Ne te laisse pas séduire par la beauté d’une femme, et qu’aucune femme n’excite ta convoitise.",
        "NAB": "Stumble not through woman's beauty, nor be greedy for her wealth;",
        "VAT_ES": "Cuesta arenosa para los pies de un anciano es la mujer charlatana para un esposo apacible.",
        "CEI": "Non soccombere al fascino di una donna, per una donna non ardere di passione."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "μὴ προσπέσῃς ἐπὶ κάλλος γυναικός, καὶ γυναῖκα μὴ ἐπιποθήσῃς.",
        "VUL": "et omnem vindictam, et non vindictam inimicorum./",
        "SYN": "Всякая злость мала в сравнении со злостью жены; жребий грешника да падет на нее.",
        "NEO": "C’est un sujet d’indignation, un opprobre et une grande honte, que la femme fournisse l’entretien de son mari.",
        "NAB": "The man is a slave, in disgrace and shame, when a wife supports her husband.",
        "VAT_ES": "No te dejes cautivar por los encantos de una mujer ni te apasiones por ella.",
        "CEI": "Motivo di sdegno, di rimprovero e di grande disprezzo è una donna che mantiene il proprio marito."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ὀργὴ καὶ ἀναίδεια καὶ αἰσχύνη μεγάλη γυνὴ ἐὰν ἐπιχορηγῇ τῷ ἀνδρὶ αὐτῆς.",
        "VUL": "Non est caput nequius super caput colubri,/",
        "SYN": "Что восхождение по песку для ног старика, то сварливая жена для тихого мужа.",
        "NEO": "Abattement du cœur, tristesse du visage, souffrance de l’âme : voilà ce que produit une méchante femme. Des mains languissantes, et des genoux qui fléchissent : voilà ce que produit une femme qui ne rend pas heureux son mari.",
        "NAB": "Depressed mind, saddened face, broken heart - this from an evil wife. Feeble hands and quaking knees - from a wife who brings no happiness to her husband.",
        "VAT_ES": "Estallido de enojo, infamia y una gran verg&uuml;enza esperan al hombre que es mantenido por su mujer.",
        "CEI": "Animo abbattuto e volto triste e ferita al cuore è una donna malvagia;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "καρδία ταπεινὴ καὶ πρόσωπον σκυθρωπὸν καὶ πληγὴ καρδίας γυνὴ πονηρά· χεῖρες παρειμέναι καὶ γόνατα παραλελυμένα, ἥτις οὐ μακαριεῖ τὸν ἄνδρα αὐτῆς.",
        "VUL": "et non est ira super iram mulieris./ Commorari leoni et draconi placebit,/ quam habitare cum muliere nequam./",
        "SYN": "Не засматривайся на красоту женскую и не похотствуй на жену.",
        "NEO": "C’est par une femme que le péché a commencé ; c’est à cause d’elle que nous mourons tous.",
        "NAB": "In woman was sin's beginning, and because of her we all die.",
        "VAT_ES": "Corazón abatido, rostro sombrío y pena del alma es una mala mujer. Manos inertes y rodillas paralizadas es la mujer que no hace feliz al marido.",
        "CEI": "mani inerti e ginocchia infiacchite, tale colei che non rende felice il proprio marito."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "ἀπὸ γυναικὸς ἀρχὴ ἁμαρτίας, καὶ δι’ αὐτὴν ἀποθνήσκομεν πάντες.",
        "VUL": "Nequitia mulieris immutat faciem ejus :/ et obcæcat vultum suum tamquam ursus,/ et quasi saccum ostendit./ In medio proximorum ejus/",
        "SYN": "Досада, стыд и большой срам, когда жена будет преобладать над своим мужем.",
        "NEO": "Ne laisse à l’eau aucune issue, ni à la femme méchante aucune autorité.",
        "NAB": "Allow water no outlet, and be not indulgent to an erring wife.",
        "VAT_ES": "Por una mujer tuvo comienzo el pecado, y a causa de ella, todos morimos.",
        "CEI": "Dalla donna ha avuto inizio il peccato, per causa sua tutti moriamo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "μὴ δῷς ὕδατι διέξοδον, μηδὲ γυναικὶ πονηρᾷ ἐξουσίαν·",
        "VUL": "ingemuit vir ejus,/ et audiens suspiravit modicum./",
        "SYN": "Сердце унылое и лице печальное и рана сердечная - злая жена.",
        "NEO": "Si elle ne marche pas comme ta main la conduit, retranche-la de ta chair.",
        "NAB": "If she walks not by your side, cut her away from you.",
        "VAT_ES": "No dejes correr el agua ni des libertad a una mala mujer.",
        "CEI": "Non dare all'acqua un'uscita né libertà di parlare a una donna malvagia."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "εἰ μὴ πορεύεται κατὰ χεῖρά σου, ἀπὸ τῶν σαρκῶν σου ἀπότεμε αὐτήν.",
        "VUL": "Brevis omnis malitia super malitiam mulieris :/ sors peccatorum cadat super illam./",
        "SYN": "Опущенные руки и расслабленные колени - жена, которая не счастливит своего мужа.",
        "VAT_ES": "Si no camina como tú le indicas, arráncala de tu propia carne.",
        "CEI": "Se non cammina al cenno della tua mano, toglila dalla tua presenza."
      }
    }
  }
}