{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_027",
  "book_key": "ECCLU",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "χάριν ἀδιαφόρου πολλοὶ ἥμαρτον, καὶ ὁ ζητῶν πληθῦναι ἀποστρέψει ὀφθαλμόν.",
        "VUL": "[Propter inopiam multi deliquerunt :/ et qui quærit locupletari avertit oculum suum./",
        "SYN": "Многие погрешали ради маловажных вещей, и ищущий богатства отвращает глаза.",
        "NEO": "Beaucoup pèchent pour de l’argent, et celui qui cherche à s’enrichir détourne les yeux.",
        "NAB": "For the sake of profit many sin, and the struggle for wealth blinds the eyes.",
        "VAT_ES": "Muchos han pecado por amor a las ganancias y el que busca enriquecerse hace como quien no ve.",
        "CEI": "Per amor del denaro molti peccano, chi cerca di arricchire procede senza scrupoli."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἀνὰ μέσον ἁρμῶν λίθων παγήσεται πάσσαλος, καὶ ἀνὰ μέσον πράσεως καὶ ἀγορασμοῦ συντριβήσεται ἁμαρτία.",
        "VUL": "Sicut in medio compaginis lapidum palus figitur,/ sic et inter medium venditionis et emptionis angustiabitur peccatum :/",
        "SYN": "Посреди скреплений камней вбивается гвоздь: так посреди продажи и купли вторгается грех.",
        "NEO": "La cheville s’enfonce entre les jointures des pierres : ainsi le péché pénètre entre la vente et l’achat.",
        "NAB": "Like a peg driven between fitted stones, between buying and selling sin is wedged in.",
        "VAT_ES": "Entre la juntura de las piedras se clava la estaca, y entre la compra y la venta se desliza el pecado.",
        "CEI": "Fra le giunture delle pietre si conficca un piuolo, tra la compra e la vendita si insinua il peccato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐὰν μὴ ἐν φόβῳ Κυρίου κρατήσῃ κατὰ σπουδήν, ἐν τάχει καταστραφήσεται αὐτοῦ ὁ οἶκος.",
        "VUL": "conteretur cum delinquente delictum./",
        "SYN": "Если кто не удерживается тщательно в страхе Господнем, то скоро разорится дом его.",
        "NEO": "Si tu ne t’attaches pas fortement à la crainte de Dieu, ta maison sera bientôt détruite.",
        "NAB": "Unless you earnestly hold fast to the fear of the LORD, suddenly your house will be thrown down.",
        "VAT_ES": "El que no se aferra resueltamente al temor del Señor verá muy pronto su casa en ruinas.",
        "CEI": "Se uno non si aggrappa in fretta al timor del Signore, la sua casa andrà presto in rovina."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐν σείσματι κοσκίνου διαμένει κοπρία, οὕτως σκύβαλα ἀνθρώπου ἐν λογισμῷ αὐτοῦ.",
        "VUL": "Si non in timore Domini tenueris te instanter,/ cito subvertetur domus tua.]",
        "SYN": "При трясении решета остается сор: так нечистота человека - при рассуждении его.",
        "NEO": "Quand on agite le crible, il reste un tas de rebuts : de même les défauts d’un homme apparaissent dans ses discours.",
        "NAB": "When a sieve is shaken, the husks appear; so do a man's faults when he speaks.",
        "VAT_ES": "Cuando se zarandea la criba, quedan los residuos: así los desechos de un hombre aparecen en sus palabras.",
        "CEI": "Quando si agita un vaglio, restano i rifiuti; così quando un uomo riflette, gli appaiono i suoi difetti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "σκεύη κεραμέως δοκιμάζει κάμινος, καὶ πειρασμὸς ἀνθρώπου ἐν διαλογισμῷ αὐτοῦ.",
        "VUL": "[Sicut in percussura cribri remanebit pulvis,/ sic aporia hominis in cogitatu illius./",
        "SYN": "Глиняные сосуды испытываются в печи, а испытание человека - в разговоре его.",
        "NEO": "La fournaise éprouve les vases du potier, et l’épreuve de l’homme est dans sa conversation.",
        "NAB": "As the test of what the potter molds is in the furnace, so in his conversation is the test of a man.",
        "VAT_ES": "El horno pone a prueba los vasos del alfarero, y la prueba del hombre está en su conversación.",
        "CEI": "La fornace prova gli oggetti del vasaio, la prova dell'uomo si ha nella sua conversazione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "γεώργιον ξύλου ἐκφαίνει ὁ καρπὸς αὐτοῦ, οὕτως λόγος ἐνθυμήματος καρδίας ἀνθρώπου.",
        "VUL": "Vasa figuli probat fornax,/ et homines justos tentatio tribulationis./",
        "SYN": "Уход за деревом открывается в плоде его: так в слове - помышления сердца человеческого.",
        "NEO": "Le fruit d’un arbre fait connaître le champ qui le porte : ainsi la parole manifeste les sentiments du cœur de l’homme.",
        "NAB": "The fruit of a tree shows the care it has had; so too does a man's speech disclose the bent of his mind.",
        "VAT_ES": "El árbol bien cultivado se manifiesta en sus frutos; así la palabra expresa la índole de cada uno.",
        "CEI": "Il frutto dimostra come è coltivato l'albero, così la parola rivela il sentimento dell'uomo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "πρὸ λογισμοῦ μὴ ἐπαινέσῃς ἄνδρα, οὗτος γὰρ πειρασμὸς ἀνθρώπων.",
        "VUL": "Sicut rusticatio de ligno ostendit fructum illius,/ sic verbum ex cogitatu cordis hominis./",
        "SYN": "Прежде беседы не хвали человека, ибо она есть испытание людей.",
        "NEO": "Ne loue personne avant qu’il n’ait parlé, car la parole est l’épreuve des hommes.",
        "NAB": "Praise no man before he speaks, for it is then that men are tested.",
        "VAT_ES": "No elogies a nadie antes de oírlo razonar, porque allí es donde se prueban los hombres.",
        "CEI": "Non lodare un uomo prima che abbia parlato, poiché questa è la prova degli uomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐὰν διώκῃς τὸ δίκαιον, καταλήμψῃ, καὶ ἐνδύσῃ αὐτὸ ὡς ποδήρη δόξης.",
        "VUL": "Ante sermonem non laudes virum :/ hæc enim tentatio est hominum./",
        "SYN": "Если ты усердно будешь искать правды, то найдешь ее и облечешься ею, как подиром славы.",
        "NEO": "Si tu poursuis la justice, tu l’atteindras, et tu t’en revêtiras comme d’une robe d’honneur.",
        "NAB": "If you strive after justice you will attain it, and put it on like a splendid robe.",
        "VAT_ES": "Si buscas la justicia, la alcanzarás, y te revestirás de ella como de una túnica gloriosa.",
        "CEI": "Se cerchi la giustizia, la raggiungerai e te ne rivestirai come di un manto di gloria."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "πετεινὰ πρὸς τὰ ὅμοια αὐτοῖς καταλύσει, καὶ ἀλήθεια πρὸς τοὺς ἐργαζομένους αὐτὴν ἐπανήξει.",
        "VUL": "Si sequaris justitiam, apprehendes illam,/ et indues quasi poderem honoris :/ et inhabitabis cum ea, et proteget te in sempiternum,/ et in die agnitionis invenies firmamentum./",
        "SYN": "Птицы слетаются к подобным себе, и истина обращается к тем, которые упражняются в ней.",
        "NEO": "Les oiseaux se réunissent à leurs semblables : de même la vérité retourne à ceux qui la pratiquent.",
        "NAB": "Birds nest with their own kind, and fidelity comes to those who live by it.",
        "VAT_ES": "Los pájaros buscan la compañía de sus semejantes y la verdad retorna a aquellos que la practican.",
        "CEI": "Gli uccelli sostano presso i loro simili, la lealtà ritorna a quelli che la praticano."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "λέων θήραν ἐνεδρεύει, οὕτως ἁμαρτίαι ἐργαζομένους ἄδικα.",
        "VUL": "Volatilia ad sibi similia conveniunt :/ et veritas ad eos qui operantur illam revertetur./",
        "SYN": "Как лев подстерегает добычу, так и грехи - делающих неправду.",
        "NEO": "Le lion guette sa proie : ainsi le péché guette ceux qui commettent l’injustice.",
        "NAB": "As a lion crouches in wait for prey, so do sins for evildoers.",
        "VAT_ES": "El león está al acecho de su presa y el pecado, de los que practican la injusticia.",
        "CEI": "Il leone sta in agguato della preda, così il peccato di coloro che praticano l'ingiustizia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "διήγησις εὐσεβοῦς διὰ παντὸς σοφία, ὁ δὲ ἄφρων ὡς σελήνη ἀλλοιοῦται.",
        "VUL": "Leo venationi insidiatur semper :/ sic peccata operantibus iniquitates./",
        "SYN": "Беседа благочестивого - всегда мудрость, а безумный изменяется, как луна.",
        "NEO": "Le discours de l’homme pieux est toujours sagesse, mais l’insensé est changeant comme la lune.",
        "NAB": "Ever wise are the discourses of the devout, but the godless man, like the moon, is inconstant.",
        "VAT_ES": "La conversación del hombre bueno es siempre sabia, pero el insensato es variable como la luna.",
        "CEI": "Nel discorso del pio c'è sempre saggezza, lo stolto muta come la luna."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "εἰς μέσον ἀσυνέτων συντήρησον καιρόν, εἰς μέσον δὲ διανοουμένου ἐνδελέχιζε.",
        "VUL": "Homo sanctus in sapientia manet sicut sol :/ nam stultus sicut luna mutatur./",
        "SYN": "Среди неразумных не трать времени, а проводи его постоянно среди благоразумных.",
        "NEO": "Pour aller au milieu des insensés, observe le temps ; mais sois continuellement au milieu de ceux qui réfléchissent.",
        "NAB": "Limit the time you spend among fools, but frequent the company of thoughtful men.",
        "VAT_ES": "Mide tu tiempo cuando estés entre los necios, pero quédate largo rato entre la gente de criterio.",
        "CEI": "Tra gli insensati bada al tempo, tra i saggi fèrmati a lungo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "διήγησις μωρῶν προσόχθισμα, καὶ ὁ γέλως αὐτῶν ἐν σπατάλῃ ἁμαρτίας.",
        "VUL": "In medio insensatorum serva verbum tempori :/ in medio autem cogitantium assiduus esto./",
        "SYN": "Беседа глупых отвратительна, и смех их - в забаве грехом.",
        "NEO": "La conversation des insensés est détestable ; leur rire éclate dans la joie du péché.",
        "NAB": "The conversation of the wicked is offensive, their laughter is wanton guilt.",
        "VAT_ES": "La conversación de los necios es odiosa y sólo les causa gracia el vicio desenfrenado.",
        "CEI": "Il discorso degli stolti è un orrore, il loro riso fra i bagordi del peccato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "λαλιὰ πολυόρκου ὀρθώσει τρίχας, καὶ ἡ μάχη αὐτῶν ἐνφραγμὸς ὠτίων.",
        "VUL": "Narratio peccantium odiosa,/ et risus illorum in deliciis peccati./",
        "SYN": "Пустословие много клянущихся поднимет дыбом волосы, а спор их заткнет уши.",
        "NEO": "Le langage de celui qui prodigue les serments fait dresser les cheveux ; quand il dispute, on se bouche les oreilles.",
        "NAB": "Their oath-filled talk makes the hair stand on end, their brawls make one stop one's ears.",
        "VAT_ES": "Los que juran constantemente hacen erizar los cabellos y cuando discuten, hay que taparse los oídos.",
        "CEI": "Il linguaggio di chi giura spesso fa rizzare i capelli, e le loro questioni fan turare gli orecchi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἔκχυσις αἵματος μάχη ὑπερηφάνων, καὶ ἡ διαλοιδόρησις αὐτῶν ἀκοὴ μοχθηρά.",
        "VUL": "Loquela multum jurans horripilationem capiti statuet,/ et irreverentia ipsius obturatio aurium./",
        "SYN": "Ссора надменных - кровопролитие, и брань их несносна для слуха.",
        "NEO": "Les disputes des orgueilleux font couler le sang, et leurs invectives font peine à entendre.",
        "NAB": "Wrangling among the haughty ends in bloodshed, their cursing is painful to hear.",
        "VAT_ES": "Las disputas de los orgullosos hacen correr la sangre y es lamentable escuchar sus invectivas.",
        "CEI": "Uno spargimento di sangue è la rissa dei superbi, le loro invettive sono un ascolto penoso."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Ὁ ἀποκαλύπτων μυστήρια ἀπώλεσεν πίστιν, καὶ οὐ μὴ εὕρῃ φίλον πρὸς τὴν ψυχὴν αὐτοῦ.",
        "VUL": "Effusio sanguinis in rixa superborum,/ et maledictio illorum auditus gravis./",
        "SYN": "Открывающий тайны потерял доверие и не найдет друга по душе своей.",
        "NEO": "Celui qui révèle les secrets perd la confiance, et il ne trouvera plus d’ami à son gré.",
        "NAB": "He who betrays a secret cannot be trusted, he will never find an intimate friend.",
        "VAT_ES": "El que revela los secretos hace que le pierdan la confianza y no encontrará jamás un amigo íntimo.",
        "CEI": "Chi svela i segreti perde la fiducia e non trova più un amico per il suo cuore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "στέρξον φίλον καὶ πιστώθητι μετ’ αὐτοῦ· ἐὰν δὲ ἀποκαλύψῃς τὰ μυστήρια αὐτοῦ, οὐ μὴ καταδιώξῃς ὀπίσω αὐτοῦ.",
        "VUL": "Qui denudat arcana amici fidem perdit,/ et non inveniet amicum ad animum suum./",
        "SYN": "Люби друга и будь верен ему;",
        "NEO": "Aime ton ami et sois-lui fidèle ; mais, si tu dévoiles ses secrets, ne cours pas après lui.",
        "NAB": "Cherish your friend, keep faith with him; but if you betray his confidence, follow him not;",
        "VAT_ES": "Sé afectuoso y confiado con tu amigo, pero si has revelado sus secretos, no corras tras él,",
        "CEI": "Ama l'amico e sii a lui fedele, ma se hai svelato i suoi segreti, non seguirlo più,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καθὼς γὰρ ἀπώλεσεν ἄνθρωπος τὸν ἐχθρὸν αὐτοῦ, οὕτως ἀπώλεσας τὴν φιλίαν τοῦ πλησίον·",
        "VUL": "Dilige proximum,/ et conjungere fide cum illo./",
        "SYN": "а если откроешь тайны его, не гонись больше за ним:",
        "NEO": "Car, comme un homme donne la mort à son ennemi, ainsi tu as tué l’affection de ton ami.",
        "NAB": "For as an enemy might kill a man, you have killed your neighbor's friendship.",
        "VAT_ES": "porque como el asesino destruye a su víctima, así has destruido la amistad de tu prójimo:",
        "CEI": "perché come chi ha perduto un defunto, così tu hai perduto l'amicizia del tuo prossimo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "⸂⸆⸃ καὶ ὡς πετεινὸν ἐκ χειρός σου ἀπέλυσας, οὕτως ἀφῆκας τὸν πλησίον, καὶ οὐ θηρεύσεις αὐτόν.",
        "VUL": "Quod si denudaveris absconsa illius,/ non persequeris post eum./",
        "SYN": "ибо как человек убивает своего врага, так ты убил дружбу ближнего;",
        "NEO": "Et comme lorsque tu as laissé échapper un oiseau de ta main, ainsi tu as éloigné ton ami, et tu ne le rattraperas plus.",
        "NAB": "Like a bird released from the hand, you have let your friend go and cannot recapture him;",
        "VAT_ES": "como un pájaro que has dejado escapar de tu mano, así has perdido a tu amigo, y ya no lo recobrarás.",
        "CEI": "Come un uccello, che ti sei fatto scappare di mano, così hai lasciato andare il tuo amico e non lo riprenderai."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "μὴ αὐτὸν διώξῃς, ὅτι μακρὰν ἀπέστη, καὶ ἐξέφυγεν ὡς δορκὰς ἐκ παγίδος.",
        "VUL": "Sicut enim homo qui perdit amicum suum,/ sic et qui perdit amicitiam proximi sui./",
        "SYN": "и как ты выпустил бы из рук своих птицу, так ты упустил друга и не поймаешь его;",
        "NEO": "Ne le poursuis pas, car il est loin ; il s’est enfui comme une gazelle échappée du filet.",
        "NAB": "Follow him not, for he is far away, he has fled like a gazelle from the trap.",
        "VAT_ES": "No corras detrás de él, porque está muy lejos, huyó como una gacela de la red.",
        "CEI": "Non seguirlo, perché ormai è lontano; è fuggito come una gazzella dal laccio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ὅτι τραῦμα ἔστιν καταδῆσαι, καὶ λοιδορίας ἐστὶν διαλλαγή. ὁ δὲ ἀποκαλύψας μυστήρια ἀφήλπισεν.",
        "VUL": "Et sicut qui dimittit avem de manu sua,/ sic dereliquisti proximum tuum, et non eum capies./",
        "SYN": "не гонись за ним, ибо он далеко ушел и убежал, как серна из сети.",
        "NEO": "On bande une blessure, après une injure on se réconcilie ; mais celui qui a révélé des secrets n’a plus d’espérance.",
        "NAB": "A wound can be bound up, and an insult forgiven, but he who betrays secrets does hopeless damage.",
        "VAT_ES": "Porque una herida puede ser vendada, y para la injuria puede haber reconciliación, pero el que revela los secretos nada puede esperar.",
        "CEI": "Poiché una ferita si può fasciarla e un'ingiuria si può riparare, ma chi ha svelato segreti non ha più speranza."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "διανεύων ὀφθαλμῷ τεκταίνει κακά, καὶ οὐδεὶς αὑτὸν ἀποστήσει ἀπ’ αὐτοῦ·",
        "VUL": "Non illum sequaris, quoniam longe abest :/ effugit enim quasi caprea de laqueo, quoniam vulnerata est anima ejus :/",
        "SYN": "Рану можно перевязать, и после ссоры возможно примирение;",
        "NEO": "Celui qui cligne de l’œil fabrique l’iniquité, et personne ne peut s’en défaire.",
        "NAB": "He who has shifty eyes plots mischief and no one can ward him off;",
        "VAT_ES": "Algo malo trama el que guiña un ojo, y nadie logrará disuadirlo.",
        "CEI": "Chi ammicca con l'occhio trama il male, e nessuno potrà distoglierlo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ἀπέναντι τῶν ὀφθαλμῶν σου γλυκανεῖ στόμα σου καὶ ἐπὶ τῶν λόγων σου ἐκθαυμάσει, ὕστερον δὲ διαστρέψει τὸ στόμα αὐτοῦ καὶ ἐν τοῖς λόγοις σου δώσει σκάνδαλον.",
        "VUL": "ultra eum non poteris colligare./ Et maledicti est concordatio :/",
        "SYN": "но кто открыл тайны, тот потерял надежду на примирение.",
        "NEO": "En ta présence, il n’aura que douceur sur les lèvres, il admirera tes paroles ; mais ensuite il changera de langage, et donnera un tour fâcheux à tes discours,",
        "NAB": "In your presence he uses honeyed talk, and admires your every word, But later he changes his tone and twists your words to your ruin.",
        "VAT_ES": "Delante de tus ojos, su boca es toda dulzura y se extasía con tus palabras, pero por detrás cambia de lenguaje y tiende una trampa con tus mismas palabras.",
        "CEI": "Davanti a te il suo parlare è tutto dolce, ammira i tuoi discorsi, ma alle tue spalle cambierà il suo parlare e porrà inciampo alle tue parole."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "πολλὰ ἐμίσησα καὶ οὐχ ὁμοίωσα αὐτῷ, καὶ ὁ κύριος μισήσει αὐτόν.",
        "VUL": "denudare autem amici mysteria, desperatio est animæ infelicis.]",
        "SYN": "Кто мигает глазом, тот строит козни, и никто не удержит его от того;",
        "NEO": "Je hais bien des choses, mais rien tant que lui ; le Seigneur aussi l’a en aversion.",
        "NAB": "There is nothing that I hate so much, and the LORD hates him as well.",
        "VAT_ES": "Yo detesto muchas cosas, pero más que nada a él, y el Señor también lo detesta. En el pecado, el castigo",
        "CEI": "Io odio molte cose, ma nessuna quanto lui, anche il Signore lo ha in odio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "ὁ βάλλων λίθον εἰς ὕψος ἐπὶ κεφαλὴν αὐτοῦ βάλλει, καὶ πληγὴ δολία διελεῖ τραύματα.",
        "VUL": "[Annuens oculo fabricat iniqua,/ et nemo eum abjiciet./",
        "SYN": "пред глазами твоими он будет говорить сладко и будет удивляться словам твоим,",
        "NEO": "Celui qui jette une pierre en l’air la jette sur sa propre tête : ainsi un coup perfide fait des blessures au perfide.",
        "NAB": "As a stone falls back on him who throws it up, so a blow struck in treachery injures more than one.",
        "VAT_ES": "El que tira una piedra hacia arriba, la tira sobre su cabeza, y un golpe traicionero hiere también al que lo da.",
        "CEI": "Chi scaglia un sasso in alto, se lo scaglia sulla testa, e un colpo a tradimento ferisce chi lo vibra."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "ὁ ὀρύσσων βόθρον εἰς αὐτὸν ἐμπεσεῖται, καὶ ὁ ἱστῶν παγίδα ἐν αὐτῇ ἁλώσεται·",
        "VUL": "In conspectu oculorum tuorum condulcabit os suum,/ et super sermones tuos admirabitur :/ novissime autem pervertet os suum,/ et in verbis tuis dabit scandalum./",
        "SYN": "а после извратит уста свои и в словах твоих откроет соблазн;",
        "NEO": "Qui creuse une fosse y tombera, et qui tend un filet y sera pris.",
        "NAB": "As he who digs a pit falls into it, and he who lays a snare is caught in it,",
        "VAT_ES": "El que cava una fosa caerá en ella y el que tiende una red quedará enredado.",
        "CEI": "Chi scava una fossa vi cadrà dentro, chi tende un laccio vi resterà preso."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "ὁ ποιῶν πονηρὰ εἰς αὐτὸν κυλισθήσεται, καὶ οὐ μὴ ἐπιγνῷ πόθεν ἥκει αὐτῷ.",
        "VUL": "Multa odivi, et non coæquavi ei,/ et Dominus odiet illum./",
        "SYN": "многое я ненавижу, но не столько, как его; и Господь возненавидит его.",
        "NEO": "Celui qui fait le mal le verra rouler sur lui, et il ne saura pas d’où cela lui vient.",
        "NAB": "Whoever does harm will be involved in it without knowing how it came upon him.",
        "VAT_ES": "El mal que se comete recae sobre uno mismo, sin que se sepa siquiera de dónde proviene.",
        "CEI": "Il male si riverserà su chi lo fa, egli non saprà neppure da dove gli venga."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "ἐμπαιγμὸς καὶ ὀνειδισμὸς ὑπερηφάνων, καὶ ἡ ἐκδίκησις ὡς λέων ἐνεδρεύσει αὐτόν.",
        "VUL": "Qui in altum mittit lapidem, super caput ejus cadet :/ et plaga dolosa dolosi dividet vulnera./",
        "SYN": "Кто бросает камень вверх, бросает его на свою голову, и коварный удар разделит раны.",
        "NEO": "Le sarcasme et l’outrage sont dans la bouche des orgueilleux, mais la vengeance les guette comme un lion.",
        "NAB": "Mockery and abuse will be the lot of the proud, and vengeance lies in wait for them like a lion.",
        "VAT_ES": "Sarcasmos e insultos son propios de los soberbios, pero el castigo los acecha como un león.",
        "CEI": "Derisione e insulto per il superbo, la vendetta, come un leone, lo attende al varco."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "παγίδι ἁλώσονται οἱ εὐφραινόμενοι πτώσει εὐσεβῶν, καὶ ὀδύνη καταναλώσει αὐτοὺς πρὸ τοῦ θανάτου αὐτῶν.",
        "VUL": "Et qui foveam fodit incidet in eam :/ et qui statuit lapidem proximo offendet in eo :/ et qui laqueum alii ponit, peribit in illo./",
        "SYN": "Кто роет яму, сам упадет в нее, и кто ставит сеть, сам будет уловлен ею.",
        "NEO": "Ils seront pris au piège ceux que réjouit le malheur des hommes pieux, et la douleur les consumera avant leur mort.",
        "NAB": "The trap seizes those who rejoice in pitfalls, and pain will consume them before they die;",
        "VAT_ES": "Caerán en la red los que se alegran de la caída de los buenos y el dolor los consumirá antes de su muerte.",
        "CEI": "Saran presi al laccio quanti gioiscono per la caduta dei pii, il dolore li consumerà prima della loro morte."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "Μῆνις καὶ ὀργή, καὶ ταῦτά ἐστιν βδελύγματα, καὶ ἀνὴρ ἁμαρτωλὸς ἐγκρατὴς ἔσται αὐτῶν.",
        "VUL": "Facienti nequissimum consilium, super ipsum devolvetur,/ et non agnoscet unde adveniat illi./",
        "SYN": "Кто делает зло, на того обратится оно, и он не узнает, откуда оно пришло к нему;",
        "NEO": "Le ressentiment et la colère, eux aussi, sont détestables, et le pécheur les possède.",
        "NAB": "Wrath and anger are hateful things, yet the sinner hugs them tight.",
        "VAT_ES": "También el rencor y la ira son abominables, y ambas cosas son patrimonio de pecador.",
        "CEI": "Anche il rancore e l'ira sono un abominio, il peccatore li possiede."
      }
    }
  }
}