{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_030",
  "book_key": "ECCLU",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Περὶ τέκνων. Ὁ ἀγαπῶν τὸν υἱὸν αὐτοῦ ἐνδελεχήσει μάστιγας αὐτῷ, ἵνα εὐφρανθῇ ἐπ’ ἐσχάτων αὐτοῦ·",
        "VUL": "[Qui diligit filium suum assiduat illi flagella,/ ut lætetur in novissimo suo,/ et non palpet proximorum ostia./",
        "SYN": "Кто любит своего сына, тот пусть чаще наказывает его, чтобы впоследствии утешаться им.",
        "NEO": "Celui qui aime son fils lui fait souvent sentir le fouet, afin d’en avoir ensuite de la joie.",
        "NAB": "He who loves his son chastises him often, that he may be his joy when he grows up.",
        "VAT_ES": "El que ama a su hijo lo castiga asiduamente, para poder alegrarse de él en el futuro.",
        "CEI": "Chi ama il proprio figlio usa spesso la frusta, per gioire di lui alla fine."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὁ παιδεύων τὸν υἱὸν αὐτοῦ ὀνήσεται ἐπ’ αὐτῷ, καὶ ἀνὰ μέσον γνωρίμων ἐπ’ αὐτῷ καυχήσεται·",
        "VUL": "Qui docet filium suum laudabitur in illo,/ et in medio domesticorum in illo gloriabitur./",
        "SYN": "Кто наставляет своего сына, тот будет иметь помощь от него и среди знакомых будет хвалиться им.",
        "NEO": "Celui qui élève bien son fils retirera de lui des avantages, et il se glorifiera de lui devant ses connaissances.",
        "NAB": "He who disciplines his son will benefit from him, and boast of him among his intimates.",
        "VAT_ES": "El que educa bien a su hijo encontrará satisfacción en él y se sentirá orgulloso entre sus conocidos.",
        "CEI": "Chi corregge il proprio figlio ne trarrà vantaggio e se ne potrà vantare con i suoi conoscenti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὁ διδάσκων τὸν υἱὸν αὐτοῦ παραζηλώσει τὸν ἐχθρόν, καὶ ἔναντι φίλων ἐπ’ αὐτῷ ἀγαλλιάσεται.",
        "VUL": "Qui docet filium suum in zelum mittit inimicum,/ et in medio amicorum gloriabitur in illo./",
        "SYN": "Кто учит своего сына, тот возбуждает зависть во враге, а пред друзьями будет радоваться о нем.",
        "NEO": "Celui qui instruit son fils rendra son ennemi jaloux, et il se réjouira de lui devant ses amis.",
        "NAB": "He who educates his son makes his enemy jealous, and shows his delight in him among his friends.",
        "VAT_ES": "El que instruye a su hijo dará envidia a su enemigo y se sentirá dichoso delante de sus amigos,",
        "CEI": "Chi ammaestra il proprio figlio renderà geloso il nemico, mentre davanti agli amici potrà gioire."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐτελεύτησεν αὐτοῦ ὁ πατήρ, καὶ ὣς οὐκ ἀπέθανεν, ὅμοιον γὰρ αὐτῷ κατέλιπεν μετ’ αὐτόν.",
        "VUL": "Mortuus est pater ejus, et quasi non est mortuus :/ similem enim reliquit sibi post se./",
        "SYN": "Умер отец его - и как будто не умирал, ибо оставил по себе подобного себе;",
        "NEO": "Son père vient-il à mourir ? C’est comme s’il n’était pas mort, car il laisse après lui quelqu’un qui lui ressemble.",
        "NAB": "At the father's death, he will seem not dead, since he leaves after him one like himself,",
        "VAT_ES": "Muere el padre, y es como si no muriera, porque deja detrás de sí a uno igual a él.",
        "CEI": "Muore il padre? È come se non morisse, perché lascia un suo simile dopo di sé."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἐν τῇ ζωῇ αὐτοῦ εἶδεν καὶ εὐφράνθη, καὶ ἐν τῇ τελευτῇ αὐτοῦ οὐκ ἐλυπήθη·",
        "VUL": "In vita sua vidit, et lætatus est in illo :/ in obitu suo non est contristatus,/ nec confusus est coram inimicis :/",
        "SYN": "при жизни своей он смотрел на него и утешался, и при смерти своей не опечалился;",
        "NEO": "Pendant sa vie, il le voit et se réjouit, et, à sa mort, il n’est pas affligé.",
        "NAB": "Whom he looks upon through life with joy, and even in death, without regret:",
        "VAT_ES": "Mientras vive, se alegra de verlo, y a su muerte, no siente ningún pesar:",
        "CEI": "Durante la vita egli gioiva nel contemplarlo, in punto di morte non prova dolore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἐναντίον ἐχθρῶν κατέλιπεν ἔκδικον, καὶ τοῖς φίλοις ἀνταποδιδόντα χάριν.",
        "VUL": "reliquit enim defensorem domus contra inimicos,/ et amicis reddentem gratiam./",
        "SYN": "для врагов он оставил в нем мстителя, а для друзей - воздающего благодарность.",
        "NEO": "Il laisse quelqu’un qui le vengera de ses ennemis, et témoignera de la reconnaissance à ses amis.",
        "NAB": "The avenger he leaves against his foes, and the one to repay his friends with kindness.",
        "VAT_ES": "deja a alguien que lo vengará de sus enemigos y devolverá los favores a sus amigos.",
        "CEI": "Di fronte ai nemici lascia un vendicatore, per gli amici uno che sa ricompensarli."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "περὶ ψυχῶν υἱῶν καταδεσμεύσει τραύματα αὐτοῦ, καὶ ἐπὶ πάσῃ βοῇ ταραχθήσεται σπλάγχνα αὐτοῦ.",
        "VUL": "Pro animabus filiorum colligabit vulnera sua,/ et super omnem vocem turbabuntur viscera ejus./",
        "SYN": "Поблажающий сыну будет перевязывать раны его, и при всяком крике его будет тревожиться сердце его.",
        "NEO": "Celui qui gâte son fils bandera ses blessures, et, à chacun de ses cris, ses entrailles seront émues.",
        "NAB": "He who spoils his son will have wounds to bandage, and will quake inwardly at every outcry.",
        "VAT_ES": "El que mima a su hijo vendará sus heridas y a cada grito que dé, se le conmoverán las entrañas.",
        "CEI": "Chi accarezza un figlio ne fascerà poi le ferite, a ogni grido il suo cuore sarà sconvolto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "⸂⸆⸃ ἵππος ἀδάμαστος ἀποβαίνει σκληρός, καὶ υἱὸς ἀνειμένος ἐκβαίνει προαλής.",
        "VUL": "Equus indomitus evadit durus,/ et filius remissus evadet præceps./",
        "SYN": "Необъезженный конь бывает упрям, а сын, оставленный на свою волю, делается дерзким.",
        "NEO": "Le cheval indompté devient intraitable : ainsi le fils abandonné à lui-même devient inconsidéré.",
        "NAB": "A colt untamed turns out stubborn; a son left to himself grows up unruly.",
        "VAT_ES": "Un caballo sin domar se vuelve reacio, y un hijo consentido se vuelve insolente.",
        "CEI": "Un cavallo non domato diventa restio, un figlio lasciato a se stesso diventa sventato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "τιθήνησον τέκνον καὶ ἐκθαμβήσει σε, σύνπαιξον αὐτῷ καὶ λυπήσει σε.",
        "VUL": "Lacta filium, et paventem te faciet :/ lude cum eo, et contristabit te./",
        "SYN": "Лелей дитя, и оно устрашит тебя; играй с ним, и оно опечалит тебя.",
        "NEO": "Caresse ton enfant, et il te fera trembler, joue avec lui, et il te contristera.",
        "NAB": "Pamper your child and he will be a terror for you, indulge him and he will bring you grief.",
        "VAT_ES": "Malcría a tu hijo, y te hará temblar; juega con él, y te llenará de tristeza.",
        "CEI": "Coccola il figlio ed egli ti incuterà spavento, scherza con lui, ti procurerà dispiaceri."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "μὴ συνγελάσῃς αὐτῷ, ἵνα μὴ συνοδυνηθῇς, καὶ ἐπ’ ἐσχάτῳ γομφιάσεις τοὺς ὀδόντας σου.",
        "VUL": "Non corrideas illi, ne doleas,/ et in novissimo obstupescent dentes tui./",
        "SYN": "Не смейся с ним, чтобы не горевать с ним и после не скрежетать зубами своими.",
        "NEO": "Ne ris pas avec lui, de peur que tu n’aies à t’affliger avec lui, et qu’à la fin tu ne grinces des dents.",
        "NAB": "Share not in his frivolity lest you share in his sorrow, when finally your teeth are clenched in remorse.",
        "VAT_ES": "No hagas bromas con él, para no sufrir con él ni rechinar tus dientes al final.",
        "CEI": "Non ridere con lui per non doverti con lui rattristare, che non debba digrignare i denti alla fine."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "μὴ δῷς αὐτῷ ἐξουσίαν ἐν νεότητι·",
        "VUL": "Non des illi potestatem in juventute,/ et ne despicias cogitatus illius./",
        "SYN": "Не давай ему воли в юности и не потворствуй неразумию его.",
        "NEO": "Ne lui donne pas toute liberté dans sa jeunesse, et ne ferme pas les yeux sur ses folies.",
        "NAB": "Give him not his own way in his youth, and close not your eyes to his follies.",
        "VAT_ES": "No les des rienda suelta en su juventud,",
        "CEI": "Non concedergli libertà in gioventù, non prendere alla leggera i suoi difetti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "θλάσον τὰς πλευρὰς αὐτοῦ ὡς ἔστιν νήπιος, μή ποτε σκληρυνθεὶς ἀπειθήσῃ σοι.",
        "VUL": "Curva cervicem ejus in juventute,/ et tunde latera ejus dum infans est,/ ne forte induret, et non credat tibi,/ et erit tibi dolor animæ./",
        "SYN": "Нагибай выю его в юности и сокрушай ребра его, доколе оно молодо, дабы, сделавшись упорным, оно не вышло из повиновения тебе.",
        "NEO": "[Fais plier sa tête pendant sa jeunesse,] et meurtris-lui les flancs pendant qu’il est enfant, de peur qu’il ne devienne opiniâtre et ne t’obéisse plus, [et que tu n’aies la douleur au cœur.]",
        "NAB": "Bend him to the yoke when he is young, thrash his sides while he is still small, Lest he become stubborn, disobey you, and leave you disconsolate.",
        "VAT_ES": "pégale sin temor mientras es niño, no sea que se vuelva rebelde y te desobedezca.",
        "CEI": "Piegagli il collo in gioventù e battigli le costole finché è fanciullo, perché poi intestardito non ti disobbedisca e tu ne abbia un profondo dolore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "παίδευσον τὸν υἱόν σου καὶ ἔργασαι ἐν αὐτῷ, ἵνα μὴ ἐν τῇ ἀσχημοσύνῃ σου προσκόψῃ.",
        "VUL": "Doce filium tuum, et operare in illo,/ ne in turpitudinem illius offendas.]",
        "SYN": "Учи сына твоего и трудись над ним, чтобы не иметь тебе огорчения от непристойных поступков его.",
        "NEO": "Corrige ton fils, et fais-le travailler, de peur qu’il ne trébuche par ta honteuse faiblesse.",
        "NAB": "Discipline your son, make heavy his yoke, lest his folly humiliate you.",
        "VAT_ES": "Educa a tu hijo y fórmalo bien, para que no tengas que soportar su desverg&uuml;enza.",
        "CEI": "Educa tuo figlio e prenditi cura di lui, così non dovrai affrontare la sua insolenza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "κρείσσων πτωχὸς ὑγιὴς καὶ ἰσχύων τῇ ἕξει ἢ πλούσιος μεμαστιγωμένος εἰς σῶμα αὐτοῦ.",
        "VUL": "[Melior est pauper sanus, et fortis viribus,/ quam dives imbecillis et flagellatus malitia./",
        "SYN": "Лучше бедняк здоровый и крепкий силами, нежели богач с изможденным телом;",
        "NEO": "Mieux vaut un pauvre sain et vigoureux, qu’un riche flagellé dans son corps par la maladie.",
        "NAB": "Better a poor man strong and robust, than a rich man with wasted frame.",
        "VAT_ES": "Más vale pobre sano y vigoroso que rico lleno de achaques.",
        "CEI": "Meglio un povero di aspetto sano e forte che un ricco malato nel suo corpo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὑγεία καὶ εὐεξία βελτίων παντὸς χρυσίου, καὶ σῶμα εὔρωστον ἢ ὄλβος ἀμέτρητος.",
        "VUL": "Salus animæ in sanctitate justitiæ/ melior est omni auro et argento :/ et corpus validum quam census immensus./",
        "SYN": "здоровье и благосостояние тела дороже всякого золота, и крепкое тело лучше несметного богатства;",
        "NEO": "La santé et la bonne complexion valent mieux que tout l’or, et un corps vigoureux est préférable à une immense fortune.",
        "NAB": "More precious than gold is health and well-being, contentment of spirit than coral.",
        "VAT_ES": "La salud y el vigor valen más que todo el oro y el cuerpo robusto, más que una inmensa fortuna.",
        "CEI": "Salute e vigore valgono più di tutto l'oro, un corpo robusto più di un'immensa fortuna."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Περὶ βρωμάτων. Οὐκ ἔστιν πλοῦτος βελτίων ὑγείας σώματος, καὶ οὐκ ἔστιν εὐφροσύνη ὑπὲρ χαρὰν καρδίας.",
        "VUL": "Non est census super censum salutis corporis,/ et non est oblectamentum super cordis gaudium./",
        "SYN": "нет богатства лучше телесного здоровья, и нет радости выше радости сердечной;",
        "NEO": "Il n’y a pas de richesse préférable à la santé du corps, et il n’y a pas de joie meilleure que la joie du cœur.",
        "NAB": "No treasure greater than a healthy body; no happiness, than a joyful heart!",
        "VAT_ES": "No hay mejor riqueza que la salud del cuerpo ni mayor felicidad que la alegría del corazón.",
        "CEI": "Non c'è ricchezza migliore della salute del corpo e non c'è contentezza al di sopra della gioia del cuore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "κρείσσων θάνατος ὑπὲρ ζωὴν πικρὰν ἢ ἀρρώστημα ἔμμονον.",
        "VUL": "Melior est mors quam vita amara,/ et requies æterna quam languor perseverans./",
        "SYN": "лучше смерть, нежели горестная жизнь или постоянно продолжающаяся болезнь.",
        "NEO": "Mieux vaut la mort qu’une vie d’amertume, et l’éternel repos qu’une souffrance continuelle.",
        "NAB": "Preferable is death to a bitter life, unending sleep to constant illness.",
        "VAT_ES": "Es preferible la muerte a una vida amarga y el descanso eterno a una enfermedad incurable.",
        "CEI": "Meglio la morte che una vita amara, il riposo eterno che una malattia cronica."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἀγαθὰ ἐκκεχυμένα ἐπὶ στόματι κεκλεισμένῳ, θέμα βρωμάτων παρακείμενα ἐπὶ τάφῳ.",
        "VUL": "Bona abscondita in ore clauso,/ quasi appositiones epularum circumpositæ sepulchro./",
        "SYN": "Сласти, поднесенные к сомкнутым устам, то же, что снеди, поставленные на могиле.",
        "NEO": "Des biens répandus sur une bouche fermée sont comme les offrandes d’aliments placés sur une tombe.",
        "NAB": "Dainties set before one who cannot eat are like the offerings placed before a tomb.",
        "VAT_ES": "Manjares derramados sobre una boca cerrada son los alimentos depositados sobre una tumba:",
        "CEI": "Leccornìe versate su una bocca chiusa tali le offerte cibarie poste su una tomba."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "τί συμφέρει κάρπωσις εἰδώλῳ; οὔτε γὰρ ἔδεται οὔτε μὴ ὀσφρανθῇ· οὕτως ὁ ἐκδιωκόμενος ὑπὸ Κυρίου.",
        "VUL": "Quid proderit libatio idolo ?/ nec enim manducabit, nec odorabit./",
        "SYN": "Какая польза идолу от жертвы? он ни есть, ни обонять не может:",
        "NEO": "Que sert l’offrande à une idole ? Elle ne la mangera pas et n’en sentira pas l’odeur :",
        "NAB": "What good is an offering to an idol that can neither taste nor smell?",
        "VAT_ES": "&iquest;de qué le sirve al ídolo la ofrenda si no puede comer ni gustar? Así pasa con el hombre perseguido por el Señor:",
        "CEI": "A che serve all'idolo l'offerta di frutti? Esso non mangia né sente il profumo; così è il perseguitato dal Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "βλέπων ἐν ὀφθαλμοῖς καὶ στενάζων ὥσπερ εὐνοῦχος περιλαμβάνων παρθένον καὶ στενάζων.",
        "VUL": "Sic qui effugatur a Domino,/ portans mercedes iniquitatis :/",
        "SYN": "так преследуемый от Господа,",
        "NEO": "ainsi en est-il de l’homme que Dieu poursuit par la maladie : Il voit de ses yeux, et il soupire, comme soupire un eunuque qui tient une vierge dans ses bras.",
        "NAB": "So it is with the afflicted man who groans at the good things his eyes behold!",
        "VAT_ES": "mira con sus ojos y lanza un suspiro, como un eunuco cuando abraza a una virgen.",
        "CEI": "Osserva con gli occhi e sospira, come un eunuco che abbraccia una vergine e sospira."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "μὴ δῷς εἰς λύπην τὴν ψυχήν σου, καὶ μὴ θλίψῃς σεαυτὸν ἐν βουλῇ σου.",
        "VUL": "videns oculis et ingemiscens,/ sicut spado complectens virginem, et suspirans./",
        "SYN": "смотря глазами и стеная, подобен евнуху, который обнимает девицу и вздыхает.",
        "NEO": "N’abandonne pas ton âme à la tristesse, et ne te tourmente pas par tes réflexions.",
        "NAB": "Do not give in to sadness, torment not yourself with brooding;",
        "VAT_ES": "No dejes que la tristeza se apodere de ti ni te atormentes con tus cavilaciones.",
        "CEI": "Non abbandonarti alla tristezza, non tormentarti con i tuoi pensieri."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "εὐφροσύνη καρδίας ζωὴ ἀνθρώπου, καὶ ἀγαλλίαμα ἀνδρὸς μακροημέρευσις.",
        "VUL": "Tristitiam non des animæ tuæ,/ et non affligas temetipsum in consilio tuo./",
        "SYN": "Не предавайся печали душею твоею и не мучь себя своею мнительностью;",
        "NEO": "La joie au cœur est la vie de l’homme, et l’allégresse de l’homme est pour lui longueur de jours.",
        "NAB": "Gladness of heart is the very life of man, cheerfulness prolongs his days.",
        "VAT_ES": "Un corazón alegre es la vida del hombre y el gozo alarga el número de sus días.",
        "CEI": "La gioia del cuore è vita per l'uomo, l'allegria di un uomo è lunga vita."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ἀγάπα τὴν ψυχήν σου καὶ παρακάλει τὴν καρδίαν σου, καὶ λύπην μακρὰν ἀπόστησον ἀπὸ σοῦ· πολλοὺς γὰρ ἀπέκτεινεν ἡ λύπη, καὶ οὐκ ἔστιν ὠφελία ἐν αὐτῇ.",
        "VUL": "Jucunditas cordis, hæc est vita hominis,/ et thesaurus sine defectione sanctitatis :/ et exsultatio viri est longævitas./",
        "SYN": "веселье сердца - жизнь человека, и радость мужа - долгоденствие;",
        "NEO": "Aime ton âme et console ton cœur, et chasse loin de toi la tristesse ; le chagrin en a tué beaucoup, et il n’y a pas en lui de profit.",
        "NAB": "Distract yourself, renew your courage, drive resentment far away from you; For worry has brought death to many, nor is there aught to be gained from resentment.",
        "VAT_ES": "Vive ilusionado y consuela tu corazón, y aparta lejos de ti la tristeza, porque la tristeza fue la perdición de muchos y no se saca de ella ningún provecho.",
        "CEI": "Distrai la tua anima, consola il tuo cuore, tieni lontana la malinconia. La malinconia ha rovinato molti, da essa non si ricava nulla di buono."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "ζῆλος καὶ θυμὸς ἐλαττοῦσιν ἡμέρας, καὶ πρὸ καιροῦ γῆρας ἄγει μέριμνα. [13] λαμπρὰ καρδία καὶ ἀγαθὴ ἐπὶ ἐδέσμασιν τῶν βρωμάτων αὐτῆς ἐπιμελήσεται.",
        "VUL": "Miserere animæ tuæ placens Deo, et contine :/ congrega cor tuum in sanctitate ejus,/ et tristitiam longe repelle a te./",
        "SYN": "люби душу твою и утешай сердце твое и удаляй от себя печаль,",
        "NEO": "L’emportement et la colère abrègent les jours, et les soucis amènent la vieillesse avant le temps.",
        "NAB": "Envy and anger shorten one's life, worry brings on premature old age.",
        "VAT_ES": "La envidia y la ira acortan la vida y las preocupaciones hacen envejecer antes de tiempo.",
        "CEI": "Gelosia e ira accorciano i giorni, la preoccupazione anticipa la vecchiaia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "⸂⸆⸃ ὡς καλαμώμενος ὀπίσω τρυγητῶν· ἐν εὐλογίᾳ Κυρίου ἔφθασα, καὶ ὡς τρυγῶν ἐπλήρωσα ληνόν.",
        "VUL": "Multos enim occidit tristitia,/ et non est utilitas in illa./",
        "SYN": "ибо печаль многих убила, а пользы в ней нет.",
        "NEO": "Le cœur généreux et bon prend soin des mets qui forment sa nourriture.",
        "NAB": "One who is cheerful and gay while at table benefits from his food.",
        "VAT_ES": "Un hombre de corazón alegre tiene buen apetito y lo que come le hace provecho.",
        "CEI": "Un cuore sereno è anche felice davanti ai cibi, quello che mangia egli gusta."
      }
    }
  }
}