{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_036",
  "book_key": "ECCLU",
  "sequence": 36,
  "chapter_in": {
    "MT": 36,
    "VUL": 36,
    "LXX": 36
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "τῷ φοβουμένῳ Κύριον οὐκ ἀπαντήσει κακόν, ἀλλ’ ἐν πειρασμῷ καὶ πάλιν ἐξελεῖται.",
        "VUL": "[Miserere nostri, Deus omnium, et respice nos,/ et ostende nobis lucem miserationum tuarum :/",
        "SYN": "Помилуй нас, Владыко, Боже всех, и призри,",
        "NEO": "Ayez pitié de nous, Maître, Dieu de l’univers et regardez ;",
        "NAB": "Come to our aid, O God of the universe, and put all the nations in dread of you!",
        "VAT_ES": "Ten piedad de nosotros, Dueño soberano, Dios de todas las cosas, y mira, infunde tu temor a todas las naciones.",
        "CEI": "Abbi pietà di noi, Signore Dio di tutto, e guarda, infondi il tuo timore su tutte le nazioni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἀνὴρ σοφὸς οὐ μισήσει νόμον, ὁ δὲ ὑποκρινόμενος ἐν αὐτῷ ὡς ἐν καταιγίδι πλοῖον.",
        "VUL": "et immitte timorem tuum super gentes quæ non exquisierunt te,/ ut cognoscant quia non est deus nisi tu,/ et enarrent magnalia tua./",
        "SYN": "и наведи на все народы страх Твой.",
        "NEO": "et répandez votre terreur sur toutes les nations.",
        "NAB": "Raise your hand against the heathen, that they may realize your power.",
        "VAT_ES": "Levanta tu mano contra las naciones extranjeras y que ellas vean tu dominio.",
        "CEI": "Alza la tua mano sulle nazioni straniere, perché vedano la tua potenza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἄνθρωπος συνετὸς ἐνπιστεύσει νόμῳ, καὶ ὁ νόμος αὐτῷ πιστὸς ὡς ἐρώτημα δικαίων.",
        "VUL": "Alleva manum tuam super gentes alienas,/ ut videant potentiam tuam./",
        "SYN": "Воздвигни руку Твою на чужие народы, и да познают они могущество Твое.",
        "NEO": "Levez votre main contre les peuples étrangers, et qu’ils sentent votre puissance !",
        "NAB": "As you have used us to show them your holiness, so now use them to show us your glory.",
        "VAT_ES": "Así como les manifestaste tu santidad al castigarnos, manifiéstanos también tu grandeza castigándolas a ellas;",
        "CEI": "Come ai loro occhi ti sei mostrato santo in mezzo a noi, così ai nostri occhi mòstrati grande fra di loro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἑτοίμασον λόγον καὶ οὕτως ἀκουσθήσῃ, σύνδησον παιδείαν καὶ ἀποκρίθητι.",
        "VUL": "Sicut enim in conspectu eorum sanctificatus es in nobis,/ sic in conspectu nostro magnificaberis in eis :/",
        "SYN": "Как пред ними Ты явил святость Твою в нас, так пред нами яви величие Твое в них, -",
        "NEO": "De même que vous avez montré devant eux votre sainteté en nous punissant, ainsi montrez votre grandeur devant nous en les châtiant ;",
        "NAB": "Thus they will know, as we know, that there is no God but you.",
        "VAT_ES": "y que ellas te reconozcan, como hemos reconocido nosotros que no hay otro Dios fuera de ti, Señor.",
        "CEI": "Ti riconoscano, come noi abbiamo riconosciuto che non c'è un Dio fuori di te, Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "τροχὸς ἁμάξης σπλάγχνα μωροῦ, καὶ ὡς ἄξων στρεφόμενος ὁ διαλογισμὸς αὐτοῦ.",
        "VUL": "ut cognoscant te, sicut et nos cognovimus/ quoniam non est deus præter te, Domine./",
        "SYN": "и да познают они Тебя, как мы познали, что нет Бога, кроме Тебя, Господи.",
        "NEO": "et qu’ils apprennent, comme nous l’avons appris nous-mêmes, qu’il n’y a pas d’autre Dieu que vous, Seigneur !",
        "NAB": "Give new signs and work new wonders; show forth the splendor of your right hand and arm;",
        "VAT_ES": "Renueva los signos y repite las maravillas, glorifica tu mano y tu brazo derecho.",
        "CEI": "Rinnova i segni e compi altri prodigi, glorifica la tua mano e il tuo braccio destro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἵππος εἰς ὀχείαν ὡς φίλος μῶκος, ὑποκάτω παντὸς ἐπικαθημένου χρεμετίζει.",
        "VUL": "Innova signa, et immuta mirabilia./",
        "SYN": "Возобнови знамения и сотвори новые чудеса;",
        "NEO": "Renouvelez les prodiges, et reproduisez les merveilles ;",
        "NAB": "Rouse your anger, pour out wrath, humble the enemy, scatter the foe.",
        "VAT_ES": "Despierta tu furor y derrama tu ira, suprime al adversario y extermina al enemigo.",
        "CEI": "Risveglia lo sdegno e riversa l'ira, distruggi l'avversario e abbatti il nemico."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "διὰ τί ἡμέρα ἡμέρας ὑπερέχει, καὶ πᾶν φῶς ἡμέρας ἐνιαυτοῦ ἀφ’ ἡλίου;",
        "VUL": "Glorifica manum et brachium dextrum./",
        "SYN": "прославь руку и правую мышцу Твою; воздвигни ярость и пролей гнев;",
        "NEO": "glorifiez votre main et votre bras droit.",
        "NAB": "Hasten the day, bring on the time;",
        "VAT_ES": "Apresura la hora y acuérdate del juramento, para que se narren tus hazañas.",
        "CEI": "Affretta il tempo e ricòrdati del giuramento; si narrino le tue meraviglie."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐν γνώσει Κυρίου διεχωρίσθησαν, καὶ ἠλλοίωσεν καιροὺς καὶ ἑορτάς·",
        "VUL": "Excita furorem, et effunde iram./",
        "SYN": "истреби противника и уничтожь врага;",
        "NEO": "Réveillez votre courroux et répandez votre colère ;",
        "NAB": "Let raging fire consume the fugitive, and your people's oppressors meet destruction.",
        "VAT_ES": "Que el fugitivo sea devorado por el ardor del fuego, y que encuentren su perdición los que maltratan a tu pueblo.",
        "CEI": "Sia consumato dall'ira del fuoco chi cerca scampo; gli avversari del tuo popolo vadano in perdizione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ἀπ’ αὐτῶν ἀνύψωσεν καὶ ἡγίασεν, καὶ ἐξ αὐτῶν ἔθηκεν εἰς ἀριθμὸν ἡμερῶν.",
        "VUL": "Tolle adversarium, et afflige inimicum./",
        "SYN": "ускори время и вспомни клятву, и да возвестят о великих делах Твоих.",
        "NEO": "détruisez l’adversaire et anéantissez l’ennemi.",
        "NAB": "crush the heads of the hostile rulers.",
        "VAT_ES": "Aplasta la cabeza de los jefes enemigos, que dicen: «&iexcl;No hay nadie fuera de nosotros!».",
        "CEI": "Schiaccia le teste dei capi nemici che dicono: \"Non c'è nessuno fuori di noi\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ ἄνθρωποι πάντες ἀπὸ ἐδάφους, καὶ ἐκ γῆς ἐκτίσθη Ἀδάμ·",
        "VUL": "Festina tempus, et memento finis,/ ut enarrent mirabilia tua./",
        "SYN": "Яростью огня да будет истреблен убегающий от меча, и угнетающие народ Твой да найдут погибель.",
        "NEO": "Hâtez le temps et souvenez-vous du serment ; et qu’on célèbre vos hauts faits !",
        "NAB": "Gather all the tribes of Jacob, that they may inherit the land as of old,",
        "VAT_ES": "Congrega a todas las tribus de Jacob, y entrégales su herencia, como al comienzo.",
        "CEI": "Raduna tutte le tribù di Giacobbe, rendi loro il possesso come era al principio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἐν πλήθει ἐπιστήμης Κύριος διεχώρισεν αὐτούς, καὶ ἠλλοίωσεν τὰς ὁδοὺς αὐτῶν·",
        "VUL": "In ira flammæ devoretur qui salvatur :/ et qui pessimant plebem tuam inveniant perditionem./",
        "SYN": "Сокруши головы начальников вражеских, которые говорят: \"никого нет, кроме нас!\"",
        "NEO": "Que par un feu ardent soit dévoré celui qui serait échappé, et que ceux qui maltraitent votre peuple trouvent leur perte.",
        "NAB": "Show mercy to the people called by your name; Israel, whom you named your first-born.",
        "VAT_ES": "Ten piedad, Señor, del pueblo que es llamado con tu Nombre, de Israel, a quien trataste como a un primogénito.",
        "CEI": "Abbi pietà, Signore, del popolo chiamato con il tuo nome, di Israele che hai trattato come un primogenito."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἐξ αὐτῶν εὐλόγησεν καὶ ἀνύψωσεν, καὶ ἐξ αὐτῶν ἡγίασεν καὶ πρὸς αὐτὸν ἤγγισεν· ἀπ’ αὐτῶν κατηράσατο καὶ ἐταπείνωσεν, καὶ ἀνέστρεψεν αὐτοὺς ἀπὸ στάσεως αὐτῶν.",
        "VUL": "Contere caput principum inimicorum,/ dicentium : Non est alius præter nos./",
        "SYN": "Собери все колена Иакова и соделай их наследием Твоим, как было сначала.",
        "NEO": "Brisez les têtes des chefs des ennemis, qui disent : « Il n’y a que nous ! »",
        "NAB": "Take pity on your holy city, Jerusalem, your dwelling place.",
        "VAT_ES": "Ten compasión de Ciudad santa, de Jerusalén, el lugar de reposo.",
        "CEI": "Abbi pietà della tua città santa, di Gerusalemme tua stabile dimora."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ὡς πηλὸς κεραμέως ἐν χειρὶ αὐτοῦ, πᾶσαι αἱ ὁδοὶ αὐτοῦ κατὰ τὴν εὐδοκίαν αὐτοῦ· οὕτως ἄνθρωποι ἐν χειρὶ τοῦ ποιήσαντος αὐτούς, ἀποδοῦναι αὐτοῖς κατὰ τὴν κρίσιν αὐτοῦ.",
        "VUL": "Congrega omnes tribus Jacob,/ ut cognoscant quia non est deus nisi tu,/ et enarrent magnalia tua,/ et hæreditabis eos sicut ab initio./",
        "SYN": "Помилуй, Господи, народ, названный по имени Твоему, и Израиля, которого Ты нарек первенцем.",
        "NEO": "Rassemblez toutes les tribus de Jacob, et rendez-leur l’héritage tel qu’au commencement.",
        "NAB": "Fill Zion with your majesty, your temple with your glory.",
        "VAT_ES": "Llena a Sión de alabanzas por tu triunfo, y a tu pueblo, cólmalo de tu gloria.",
        "CEI": "Riempi Sion della tua maestà il tuo popolo della tua gloria."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἀπέναντι τοῦ κακοῦ τὸ ἀγαθόν, καὶ ἀπέναντι τοῦ θανάτου ἡ ζωή· οὕτως ἀπέναντι εὐσεβοῦς ἁμαρτωλός.",
        "VUL": "Miserere plebi tuæ, super quam invocatum est nomen tuum,/ et Israël quem coæquasti primogenito tuo./",
        "SYN": "Умилосердись над городом святыни Твоей, над Иерусалимом, местом покоя Твоего.",
        "NEO": "Seigneur, ayez pitié de votre peuple, qui est appelé de votre nom, et d’Israël, que vous avez fait semblable à un premier-né.",
        "NAB": "Give evidence of your deeds of old; fulfill the prophecies spoken in your name,",
        "VAT_ES": "Da testimonio a favor de los que tú creaste en el principio, y cumple las profecías anunciadas en tu Nombre.",
        "CEI": "Rendi testimonianza alle creature che sono tue fin dal principio, adempi le profezie fatte nel tuo nome."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ οὕτως ἔμβλεψον εἰς πάντα τὰ ἔργα τοῦ ὑψίστου, δύο δύο, ἓν κατέναντι τοῦ ἑνός.",
        "VUL": "Miserere civitati sanctificationis tuæ,/ Jerusalem, civitati requiei tuæ./",
        "SYN": "Наполни Сион хвалою обетований Твоих, и Твоею славою - народ Твой.",
        "NEO": "Prenez compassion de la ville de votre sanctuaire, de Jérusalem, le lieu de votre repos.",
        "NAB": "Reward those who have hoped in you, and let your prophets be proved true.",
        "VAT_ES": "Dales la recompensa a los que te aguardan, y que se compruebe la veracidad de tus profetas.",
        "CEI": "Ricompensa coloro che sperano in te, i tuoi profeti siano degni di fede."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Κἀγὼ ἔσχατος ἠγρύπνησα, καὶ κατακληρονομήσεις αὐτοὺς καθὼς ἀπ’ ἀρχῆς. ⸆",
        "VUL": "Reple Sion inenarrabilibus verbis tuis,/ et gloria tua populum tuum./",
        "SYN": "Даруй свидетельство тем, которые от начала были достоянием Твоим, и воздвигни пророчества от имени Твоего.",
        "NEO": "Remplissez Sion de vos oracles, et votre peuple de votre gloire.",
        "NAB": "Hear the prayer of your servants, for you are ever gracious to your people;",
        "VAT_ES": "Escucha, Señor, la oración de los que te suplican, conforme a la bendición de Aarón sobre tu pueblo,",
        "CEI": "Ascolta, Signore, la preghiera dei tuoi servi, secondo la benedizione di Aronne sul tuo popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἐλέησον λαόν, Κύριε, κεκλημένον ἐπ’ ὀνόματί σου, καὶ Ἰσραὴλ ὃν πρωτογόνῳ ὡμοίωσας.",
        "VUL": "Da testimonium his qui ab initio creaturæ tuæ sunt,/ et suscita prædicationes quas locuti sunt in nomine tuo prophetæ priores./",
        "SYN": "Даруй награду надеющимся на Тебя, и да веруют пророкам Твоим.",
        "NEO": "Rendez témoignage à ceux qui sont vos créatures dès le commencement, et accomplissez les promesses faites en votre nom.",
        "NAB": "Thus it will be known to the very ends of the earth that you are the eternal God.",
        "VAT_ES": "para que todos los que viven en la tierra reconozcan que tú eres el Señor, el Dios eterno.",
        "CEI": "Sappiano quanti abitano sulla terra che tu sei il Signore, il Dio dei secoli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "οἰκτείρησον πόλιν ἁγιάσματός σου, Ἰερουσαλήμ, πόλιν καταπαύματός σου·",
        "VUL": "Da mercedem sustinentibus te,/ ut prophetæ tui fideles inveniantur :/ et exaudi orationes servorum tuorum,/",
        "SYN": "Услышь, Господи, молитву рабов Твоих, по благословению Аарона, о народе Твоем, -",
        "NEO": "Récompensez ceux qui espèrent en vous, et que vos prophètes soient trouvés véridiques. Exaucez, Seigneur, la prière de ceux qui vous implorent,",
        "NAB": "The throat can swallow any food, yet some foods are more agreeable than others;",
        "VAT_ES": "El estómago asimila toda clase de alimentos, pero hay unos mejores que otros.",
        "CEI": "Il ventre consuma ogni cibo, eppure un cibo è preferibile a un altro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "πλῆσον Σιὼν ἀρεταλογίας σου, καὶ ἀπὸ τῆς δόξης σου τὸν λαόν σου.",
        "VUL": "secundum benedictionem Aaron de populo tuo :/ et dirige nos in viam justitiæ,/ et sciant omnes qui habitant terram/ quia tu es Deus conspector sæculorum.]",
        "SYN": "и познают все живущие на земле, что Ты - Господь, Бог веков.",
        "NEO": "selon la bénédiction d’Aaron sur votre peuple ; et que tous les habitants de la terre reconnaissent que vous êtes le Seigneur, le Dieu des siècles !",
        "NAB": "As the palate tests meat by its savor, so does a keen mind insincere words.",
        "VAT_ES": "El paladar distingue los manjares y el corazón inteligente descubre las mentiras.",
        "CEI": "Il palato distingue al gusto la selvaggina, così una mente assennata distingue i discorsi bugiardi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "δὸς μαρτύριον τοῖς ἐν ἀρχῇ κτίσμασίν σου, καὶ ἔγειρον προφητείας τὰς ἐπ’ ὀνόματί σου·",
        "VUL": "[Omnem escam manducabit venter :/ et est cibus cibo melior./",
        "SYN": "Желудок принимает в себя всякую пищу, но пища пищи лучше:",
        "NEO": "L’estomac reçoit toute espèce de nourriture, mais tel aliment est meilleur qu’un autre.",
        "NAB": "A deceitful character causes grief, but an experienced man can turn the tables on him.",
        "VAT_ES": "Un corazón tortuoso provoca contrariedades, pero el hombre de experiencia le da su merecido.",
        "CEI": "Un cuore perverso causerà dolore, un uomo dalla molta esperienza saprà ripagarlo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "δὸς μισθὸν τοῖς ὑπομένουσίν σε, καὶ οἱ προφῆταί σου ἐμπιστευθήτωσαν.",
        "VUL": "Fauces contingunt cibum feræ,/ et cor sensatum verba mendacia./",
        "SYN": "гортань отличает пищу из дичи, так разумное сердце - слова ложные.",
        "NEO": "Le palais discerne au goût la viande sauvage : ainsi le cœur sensé reconnaît la parole mensongère.",
        "NAB": "Though any man may be accepted as a husband, yet one girl will be more suitable than another:",
        "VAT_ES": "Una mujer acepta cualquier marido, pero unas jóvenes son mejores que otras.",
        "CEI": "Una donna accetterà qualsiasi marito, ma una giovane è migliore di un'altra."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "εἰσάκουσον, Κύριε, δεήσεως τῶν ἱκετῶν σου κατὰ τὴν εὐλογίαν Ἀαρὼν περὶ τοῦ λαοῦ σου, καὶ γνώσονται πάντες οἱ ἐπὶ τῆς γῆς ὅτι Κύριος εἶ, ὁ θεὸς τῶν αἰώνων.",
        "VUL": "Cor pravum dabit tristitiam,/ et homo peritus resistet illi./",
        "SYN": "Лукавое сердце причинит печаль, но человек многоопытный воздаст ему.",
        "NEO": "Le cœur pervers cause du chagrin, mais l’homme d’expérience se met en garde contre lui.",
        "NAB": "A woman's beauty makes her husband's face light up, for it surpasses all else that charms the eye;",
        "VAT_ES": "La hermosura de la mujer alegra el rostro y supera todos los deseos del hombre.",
        "CEI": "La bellezza di una donna allieta il volto; e sorpassa ogni desiderio dell'uomo;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "Πᾶν βρῶμα φάγεται κοιλία, ἔστιν δὲ βρῶμα βρώματος κάλλιον.",
        "VUL": "Omnem masculum excipiet mulier :/ et est filia melior filia./",
        "SYN": "Женщина примет всякого мужа, но девица девицы лучше:",
        "NEO": "La femme reçoit toute espèce de mari, mais telle fille est meilleure qu’une autre.",
        "NAB": "And if, besides, her speech is kindly, his lot is beyond that of mortal men.",
        "VAT_ES": "Si en sus labios hay bondad y dulzura, su marido ya no es más uno de tantos hombres.",
        "CEI": "se vi è poi sulla sua lingua bontà e dolcezza, suo marito non è più uno dei comuni mortali."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "φάρυγξ γεύεται βρώματα θήρας, οὕτως καρδία συνετὴ λόγους ψευδεῖς.",
        "VUL": "Species mulieris exhilarat faciem viri sui,/ et super omnem concupiscentiam hominis superducit desiderium./",
        "SYN": "красота жены веселит лице и всего вожделеннее для мужа;",
        "NEO": "La beauté de la femme réjouit le visage, et surpasse tout désir de l’homme.",
        "NAB": "A wife is her husband's richest treasure, a helpmate, a steadying column.",
        "VAT_ES": "El que adquiere una mujer tiene el comienzo de la fortuna, una ayuda adecuada a él y una columna donde apoyarse.",
        "CEI": "Chi si procura una sposa, possiede il primo dei beni, un aiuto adatto a lui e una colonna d'appoggio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "καρδία στρεβλὴ δώσει λύπην, καὶ ἄνθρωπος πολύπειρος ἀνταποδώσει αὐτῷ.",
        "VUL": "Si est lingua curationis,/ est et mitigationis et misericordiæ :/ non est vir illius secundum filios hominum./",
        "SYN": "если есть на языке ее приветливость и кротость, то муж ее выходит из ряда сынов человеческих.",
        "NEO": "Si la bonté et la douceur sont sur sa langue, son mari n’est plus un simple enfant des hommes.",
        "NAB": "A vineyard with no hedge will be overrun; a man with no wife becomes a homeless wanderer.",
        "VAT_ES": "Donde no hay valla, la propiedad es saqueada, y donde no hay mujer, el hombre gime y va a la deriva.",
        "CEI": "Dove non esiste siepe, la proprietà è saccheggiata, ove non c'è moglie, l'uomo geme randagio."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "πάντα ἄρρενα ἐπιδέξεται γυνή, ἔστιν δὲ θυγάτηρ θυγατρὸς κρεῖσσον.",
        "VUL": "Qui possidet mulierem bonam inchoat possessionem :/ adjutorium secundum illum est, et columna ut requies./",
        "SYN": "Приобретающий жену полагает начало стяжанию, приобретает соответственно ему помощника, опору спокойствия его.",
        "NEO": "Celui qui acquiert une femme a le principe de sa fortune, une aide semblable à lui et une colonne d’appui.",
        "NAB": "Who will trust an armed band that shifts from city to city?",
        "VAT_ES": "&iquest;Quién puede fiarse de un salteador que va rápidamente de ciudad en ciudad?",
        "CEI": "Chi si fida di un ladro armato che corre di città in città?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "κάλλος γυναικὸς ἱλαρύνει πρόσωπον, καὶ ὑπὲρ πᾶσαν ἐπιθυμίαν ἀνθρώπου ὑπεράγει·",
        "VUL": "Ubi non est sepes, diripietur possessio :/ et ubi non est mulier, ingemiscit egens./",
        "SYN": "Где нет ограды, там расхитится имение; а у кого нет жены, тот будет вздыхать скитаясь:",
        "NEO": "Là où il n’y a pas de haie, le domaine est au pillage ; là où il n’y a pas de femme, l’homme errant gémit.",
        "NAB": "Or a man who has no nest, but lodges where night overtakes him?",
        "VAT_ES": "Así sucede con el hombre sin nido, que se alberga donde lo sorprende la noche.",
        "CEI": "Così dell'uomo che non ha un nido e che si corica là dove lo coglie la notte."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "εἰ ἔστιν ἐπὶ γλώσσης αὐτῆς ἔλεος καὶ πρᾳύτης, οὐκ ἔστιν ὁ ἀνὴρ αὐτῆς καθ’ υἱοὺς ἀνθρώπων.",
        "VUL": "Quis credit ei qui non habet nidum,/ et deflectens ubicumque obscuraverit,/ quasi succinctus latro exiliens de civitate in civitatem ?]",
        "SYN": "ибо кто поверит вооруженному разбойнику, скитающемуся из города в город?",
        "NEO": "Qui se fie au brigand agile, qui court de ville en ville ? Ainsi en est-il de l’homme qui n’a pas de demeure, et qui prend son gîte où la nuit le surprend."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "ὁ κτώμενος γυναῖκα ἐνάρχεται κτήσεως, βοηθὸν κατ’ αὐτὸν καὶ στύλον ἀναπαύσεως.",
        "SYN": "Так и человеку, не имеющему оседлости и останавливающемуся для ночлега там, где он запоздает."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "οὗ οὐκ ἔστιν φραγμός, διαρπαγήσεται κτῆμα· καὶ οὗ οὐκ ἔστιν γυνή, στενάξει πλανώμενος."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "τίς γὰρ πιστεύσει εὐζώνῳ λῃστῇ σφαλλομένῳ ἐκ πόλεως εἰς πόλιν; οὕτως ἀνθρώπῳ μὴ ἔχοντι νοσσιὰν καὶ καταλύοντι οὗ ἐὰν ὀψίσῃ."
      }
    }
  }
}