{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_045",
  "book_key": "ECCLU",
  "sequence": 45,
  "chapter_in": {
    "MT": 45,
    "VUL": 45,
    "LXX": 45
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "ἠγαπημένον ὑπὸ θεοῦ καὶ ἀνθρώπων Μωυσῆν, οὗ τὸ μνημόσυνον ἐν εὐλογίαις·",
        "VUL": "[Dilectus Deo et hominibus Moyses,/ cujus memoria in benedictione est./",
        "SYN": "возлюбленного Богом и людьми Моисея, которого память благословенна.",
        "NEO": "Il a fait sortir de Jacob un homme pieux, qui trouva grâce auprès de toute chair, un homme aimé de Dieu et des hommes, Moïse : que sa mémoire soit en bénédiction !",
        "NAB": "From him was to spring the man who won the favor of all: Dear to God and men, MOSES, whose memory is held in benediction.",
        "VAT_ES": "De él, hizo nacer a un hombre de bien, que halló gracia a los ojos de todos y fue amado por Dios y por los hombres: Moisés, de bendita memoria.",
        "CEI": "Da lui fece sorgere un uomo di pietà, che riscosse una stima universale e fu amato da Dio e dagli uomini: Mosè, il cui ricordo è benedizione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὡμοίωσεν αὐτὸν δόξῃ ἁγίων, καὶ ἐμεγάλυνεν αὐτὸν ἐν φόβοις ἐχθρῶν·",
        "VUL": "Similem illum fecit in gloria sanctorum,/ et magnificavit eum in timore inimicorum,/ et in verbis suis monstra placavit./",
        "SYN": "Он сравнял его в славе со святыми и возвеличил его делами на страх врагам;",
        "NEO": "Il lui a donné une gloire égale à celle des saints, il l’a rendu grand par les terreurs qu’il inspira aux ennemis.",
        "NAB": "God's honor devolved upon him, and the Lord strengthened him with fearful powers;",
        "VAT_ES": "Le concedió una gloria igual a la de los santos y lo hizo poderoso, temido por sus enemigos.",
        "CEI": "Lo rese glorioso come i santi e lo rese grande a timore dei nemici."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐν λόγοις αὐτοῦ σημεῖα κατέπαυσεν, ἐδόξασεν αὐτὸν κατὰ πρόσωπον βασιλέων· ἐνετείλατο αὐτῷ πρὸς λαὸν αὐτοῦ, καὶ ἔδειξεν αὐτῷ τῆς δόξης αὐτοῦ·",
        "VUL": "Glorificavit illum in conspectu regum,/ et jussit illi coram populo suo,/ et ostendit illi gloriam suam./",
        "SYN": "Он его словом прекращал чудесные знамения, прославил его пред лицем царей, давал чрез него повеления к народу его и показал ему от славы Своей.",
        "NEO": "Par sa parole, il a fait cesser les prodiges ; il l’a glorifié devant les rois ; il lui a donné des commandements pour son peuple, et il lui a fait voir un rayon de sa gloire.",
        "NAB": "God wrought swift miracles at his words and sustained him in the king's presence. He gave him the commandments for his people, and revealed to him his glory.",
        "VAT_ES": "Por sus palabras, hizo cesar los prodigios, y lo glorificó delante de los reyes; le dio mandamientos para su pueblo y le hizo ver galo de su gloria",
        "CEI": "Per la sua parola fece cessare i prodigi e lo glorificò davanti ai re; gli diede autorità sul suo popolo e gli mostrò una parte della sua gloria."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐν πίστει καὶ πρᾳύτητι αὐτοῦ ἡγίασεν, ἐξελέξατο αὐτὸν ἐκ πάσης σαρκός·",
        "VUL": "In fide et lenitate ipsius sanctum fecit illum,/ et elegit eum ex omni carne./",
        "SYN": "За верность и кротость его Он освятил его, избрал Себе из всех людей,",
        "NEO": "A cause de sa foi et de sa mansuétude, il l’a consacré, il l’a choisi d’entre tous les mortels.",
        "NAB": "For his trustworthiness and meekness God selected him from all mankind;",
        "VAT_ES": "Por su fidelidad y mansedumbre, lo consagró y lo eligió entre todos sus mortales.",
        "CEI": "Lo santificò nella fedeltà e nella mansuetudine; lo scelse fra tutti i viventi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἠκούτισεν αὐτὸν τῆς φωνῆς αὐτοῦ, καὶ εἰσήγαγεν αὐτὸν εἰς τὸν γνόφον, καὶ ἔδωκεν αὐτῷ κατὰ πρόσωπον ἐντολάς, νόμον ζωῆς καὶ ἐπιστήμης, διδάξαι τὸν Ἰακὼβ διαθήκην καὶ κρίματα αὐτοῦ τὸν Ἰσραήλ.",
        "VUL": "Audivit enim eum, et vocem ipsius,/ et induxit illum in nubem./",
        "SYN": "сподобил его слышать голос Его, ввел его во мглу",
        "NEO": "Il lui a fait entendre sa voix, et l’a introduit dans la nuée ; il lui a donné face à face des commandements, la loi de la vie et de la science, pour qu’il enseignât à Jacob son alliance, et ses décrets à Israël.",
        "NAB": "He permitted him to hear his voice, and led him into the cloud, Where, face to face, he gave him the commandments, the law of life and understanding, That he might teach his precepts to Jacob, his judgments and decrees to Israel.",
        "VAT_ES": "A él le hizo oír su voz, lo introdujo en la nube oscura y le dio cara a cara los mandamientos, una Ley de vida y de entendimiento, para enseñar la Alianza a Jacob, y sus decretos a Israel.",
        "CEI": "Gli fece udire la sua voce; lo introdusse nella nube oscura e gli diede a faccia a faccia i comandamenti, legge di vita e di intelligenza, perché spiegasse a Giacobbe la sua alleanza, i suoi decreti a Israele."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "Ἀαρὼν ὕψωσεν ἅγιον ὅμοιον αὐτῷ ἀδελφὸν αὐτοῦ ἐκ φυλῆς Λευεί·",
        "VUL": "Et dedit illi coram præcepta,/ et legem vitæ et disciplinæ,/ docere Jacob testamentum suum,/ et judicia sua Israël.]",
        "SYN": "и дал ему лицем к лицу заповеди, закон жизни и ведения, чтобы он научил Иакова завету и Израиля - постановлениям Его.",
        "NEO": "Il a élevé Aaron, un saint semblable à lui, son frère, de la tribu de Lévi.",
        "NAB": "He raised up also, like Moses in holiness, his brother AARON, of the tribe of Levi.",
        "VAT_ES": "Exaltó a Aarón, un santo semejante a Moisés, su hermano, de la tribu de Leví.",
        "CEI": "Egli innalzò Aronne, santo come lui, suo fratello, della tribù di Levi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἔστησεν αὐτὸν διαθήκην αἰῶνος, καὶ ἔδωκεν αὐτῷ ἱερατίαν λαοῦ· ἐμακάρισεν αὐτὸν ἐν εὐκοσμίᾳ, καὶ περιέζωσεν αὐτὸν περιστολὴν δόξης·",
        "VUL": "[Excelsum fecit Aaron fratrem ejus,/ et similem sibi, de tribu Levi./",
        "SYN": "Он возвысил Аарона, подобного ему святого, брата его из колена Левиина, -",
        "NEO": "Il conclut avec lui une alliance éternelle, et lui donna le sacerdoce de son peuple. Il l’orna d’une splendide parure, et le ceignit de la robe de gloire.",
        "NAB": "He made him perpetual in his office when he bestowed on him the priesthood of his people; He established him in honor and crowned him with lofty majesty;",
        "VAT_ES": "Lo estableció en virtud de un pacto irrevocable y le confirió el sacerdocio del pueblo. Lo atavió con espléndidos ornamentos y lo ciñó con una vestidura gloriosa.",
        "CEI": "Stabilì con lui un'alleanza perenne e gli diede il sacerdozio tra il popolo. Lo onorò con splendidi ornamenti e gli fece indossare una veste di gloria."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐνέδυσεν αὐτὸν συντέλειαν καυχήματος, καὶ ἐστερέωσεν αὐτὸν σκεύεσιν ἰσχύος, περισκελῆ καὶ ποδήρη καὶ ἐπωμίδα·",
        "VUL": "Statuit ei testamentum æternum,/ et dedit illi sacerdotium gentis,/ et beatificavit illum in gloria :/",
        "SYN": "постановил с ним вечный завет и дал ему священство в народе; Он благословил его особым украшением и опоясал его поясом славы;",
        "NEO": "Il le revêtit d’une souveraine magnificence, et lui assigna des vêtements d’honneur : les caleçons, la longue tunique et l’éphod.",
        "NAB": "He clothed him with splendid apparel, and adorned him with the glorious vestments: Breeches and tunic and robe with pomegranates around the hem,",
        "VAT_ES": "Lo revistió con toda magnificencia y lo confirmó con las insignias del poder: los pantalones, la túnica y el efod;",
        "CEI": "Lo rivestì con tutta la magnificenza, lo adornò con paramenti maestosi: calzoni, tunica e manto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἐκύκλωσεν αὐτὸν ῥοίσκοις, χρυσοῖς κώδωσιν πλείστοις κυκλόθεν, ἠχῆσαι φωνὴν ἐν βήμασιν αὐτοῦ, ἀκουστὸν ποιῆσαι ἦχον ἐν ναῷ εἰς μνημόσυνον υἱοῖς λαοῦ αὐτοῦ·",
        "VUL": "et circumcinxit eum zona gloriæ,/ et induit eum stolam gloriæ,/ et coronavit eum in vasis virtutis./",
        "SYN": "Он облек его высшим украшением и облачил его в богатые одежды:",
        "NEO": "Il l’entoura de grenades, avec de nombreuses clochettes d’or à l’entour, qui devaient retentir quand il marchait, et faire entendre leur son dans le temple ; c’était un mémorial pour les fils de son peuple.",
        "NAB": "And a rustle of bells round about, through whose pleasing sound at each step He would be heard within the sanctuary, and the children of his race would be remembered;",
        "VAT_ES": "puso granadas alrededor de su manto y lo rodeó de numerosas campanillas de oro, para que tintinearan a cada uno de sus pasos, haciendo oír su sonido en el Templo, como memorial para los hijos de su pueblo.",
        "CEI": "All'orlo della sua veste pose melagrane, e numerosi campanelli d'oro all'intorno, che suonassero al muovere dei suoi passi, diffondendo il tintinnio nel tempio, come richiamo per i figli del suo popolo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "στολῇ ἁγίᾳ, χρυσῷ καὶ ὑακίνθῳ καὶ πορφύρᾳ, ἔργων ποικιλτοῦ, λογίῳ κρίσεως, δήλοις ἀληθείας,",
        "VUL": "Circumpedes, et femoralia, et humerale posuit ei :/ et cinxit illum tintinnabulis aureis plurimis in gyro :/",
        "SYN": "в исподнюю одежду, в подир и ефод;",
        "NEO": "Il l’entoura du vêtement sacré, tissé d’or, d’hyacinthe et de pourpre, ouvrage du brodeur ; du rational du jugement, avec l’Urim et le Thummim, fait de fils d’écarlate, œuvre d’un artiste ;",
        "NAB": "The sacred vestments of gold, of violet, and of crimson, wrought with embroidery; The breastpiece for decision, the ephod and cincture",
        "VAT_ES": "Le dio la vestidura sagrada –obra de un bordador tejida en oro, jacinto y púrpura; el pectoral del juicio, con el Urím y el Tumím, hecho de hilo escarlata –obra de un artesano–",
        "CEI": "L'ornò con una veste sacra, d'oro, violetto e porpora, capolavoro di ricamo; con il pettorale del giudizio, con i segni della verità, e con tessuto di lino scarlatto, capolavoro di artista;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "κεκλωσμένῃ κόκκῳ, ἔργῳ τεχνίτου, λίθοις πολυτελέσιν γλύμματος σφραγῖδος, ἐν δέσει χρυσίου, ἔργων λιθουργοῦ, εἰς μνημόσυνον ἐν γραφῇ κεκολαμμένῃ κατ’ ἀριθμὸν φυλῶν Ἰσραήλ·",
        "VUL": "dare sonitum in incessu suo,/ auditum facere sonitum in templo/ in memoriam filiis gentis suæ./",
        "SYN": "и окружил его золотыми яблоками и весьма многими позвонками, чтобы при хождении его они издавали звук, чтобы сделать слышным в храме звон для напоминания сынам народа Его;",
        "NEO": "avec des pierres précieuses, gravées comme les cachets, et enchâssées dans l’or, travail d’un lapidaire, pour être un mémorial, des noms étant écrits, selon le nombre des tribus d’Israël.",
        "NAB": "with scarlet yarn, the work of the weaver; Precious stones with seal engravings in golden settings, the work of the jeweler, To commemorate in incised letters each of the tribes of Israel;",
        "VAT_ES": "con piedras preciosas, grabadas en forma de sellos y engarzadas en oro –obra de un joyero– para servir de memorial, por la inscripción grabada, según el número de las tribus de Israel;",
        "CEI": "con pietre preziose, incise come sigilli, su castoni d'oro, capolavoro di intagliatore, quale memoriale con le parole incise secondo il numero delle tribù di Israele."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "στέφανον χρυσοῦν ἐπάνω κιδάρεως, ἐκτύπωμα σφραγῖδος ἁγιάσματος, καύχημα τιμῆς, ἔργον ἰσχύος, ἐπιθυμήματα ὀφθαλμῶν κοσμούμενα. ὡραῖα",
        "VUL": "Stolam sanctam auro, et hyacintho, et purpura,/ opus textile viri sapientis, judicio et veritate præditi :/",
        "SYN": "облек его одеждою святою из золота и гиацинтовой шерсти и крученого виссона художественной работы, словом суда, уримом и туммимом,",
        "NEO": "Il lui mit sur la tiare la couronne d’or, portant ces mots gravés : Saint du Seigneur, insigne d’honneur, ouvrage parfait, délices des yeux, parure magnifique.",
        "NAB": "On his turban the diadem of gold, its plate wrought with the insignia of holiness, Majestic, glorious, renowned for splendor, a delight to the eyes, beauty supreme.",
        "VAT_ES": "la diadema de oro encima del turbante, grabada con la señal de su consagración: insignia de honor, trabajo magnífico, ornamento que es un placer para la vista.",
        "CEI": "Sopra il turbante gli pose una corona d'oro con incisa l'iscrizione sacra, insegna d'onore, lavoro stupendo, ornamento delizioso per gli occhi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "πρὸ αὐτοῦ οὐ γέγονεν τοιαῦτα, ἕως αἰῶνος οὐκ ἐνεδύσατο ἀλλογενὴς πλὴν τῶν υἱῶν αὐτοῦ μόνον, καὶ τὰ ἔκγονα αὐτοῦ διὰ παντός.",
        "VUL": "torto cocco opus artificis/ gemmis pretiosis figuratis in ligatura auri,/ et opere lapidarii sculptis,/ in memoriam secundum numerum tribuum Israël./",
        "SYN": "червленым тканьем искусной работы, многоценными камнями, вырезанными как на печати, в золотой оправе гранильной работы, с вырезанными на память начертаниями  имен по числу колен Израилевых;",
        "NEO": "Rien de pareil n’a été avant lui et ne sera jamais ; aucun étranger ne s’en est revêtu, mais seulement ses fils, et ses descendants dans toute la suite des âges.",
        "NAB": "Before him, no one was adorned with these, nor may they ever be worn by any Except his sons and them alone, generation after generation, for all time.",
        "VAT_ES": "Antes de él, no se vio nada tan hermoso, y nunca un extranjero se vistió de esa manera, sino únicamente sus hijos y sus descendientes para siempre.",
        "CEI": "Prima di lui non si erano viste cose simili, mai un estraneo le ha indossate; esse sono riservate solo ai suoi figli e ai suoi discendenti per sempre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "θυσίαν αὐτοῦ ὁλοκαρπωθήσονται καθ’ ἡμέραν ἐνδελεχῶς δίς.",
        "VUL": "Corona aurea super mitram ejus/ expressa signo sanctitatis, et gloria honoris :/ opus virtutis, et desideria oculorum ornata./",
        "SYN": "на кидаре его - золотой венец, знамение святыни, слава достоинства: величественное украшение, дело искусства, вожделенное для глаз.",
        "NEO": "Ses holocaustes seront offerts, deux fois chaque jour, sans interruption.",
        "NAB": "His cereal offering is wholly burnt with the established sacrifice twice each day;",
        "VAT_ES": "Sus sacrificios se consumen enteramente, dos veces por día, en forma continua.",
        "CEI": "I suoi sacrifici vengono tutti bruciati, due volte al giorno, senza interruzione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἐπλήρωσεν Μωυσῆς τὰς χεῖρας καὶ ἔχρισεν αὐτὸν ἐν ἐλαίῳ ἁγίῳ· ἐγενήθη αὐτῷ εἰς διαθήκην αἰώνιον, καὶ ἐν τῷ σπέρματι αὐτοῦ ἐν ἡμέραις οὐρανοῦ, λειτουργεῖν αὐτῷ ἅμα καὶ ἱερατεύειν, καὶ εὐλογεῖν τὸν λαὸν αὐτοῦ ἐν τῷ ὀνόματι.",
        "VUL": "Sic pulchra ante ipsum non fuerunt talia/ usque ad originem./",
        "SYN": "Прежде него не было сего от века:",
        "NEO": "Moïse lui remplit les mains, et l’oignit de l’huile sainte. Ce fut pour lui une alliance éternelle, et pour sa race, tant que dureront les jours du ciel, de servir le Seigneur et de remplir les fonctions du sacerdoce, et de bénir son peuple en son nom.",
        "NAB": "For Moses ordained him and anointed him with the holy oil, In a lasting covenant with him and with his family, as permanent as the heavens, That he should serve God in his priesthood and bless his people in his name.",
        "VAT_ES": "Moisés le confirió la investidura y lo ungió con el óleo santo. Esta fue una alianza eterna para él y para sus descendientes, mientras dure el cielo, para que sirvan a Dios como sacerdotes y bendigan al pueblo en su nombre.",
        "CEI": "Mosè lo consacrò e l'unse con l'olio santo. Costituì un'alleanza perenne per lui e per i suoi discendenti, finché dura il cielo: quella di presiedere al culto ed esercitare il sacerdozio e benedire il popolo nel nome del Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἐξελέξατο αὐτὸν ἀπὸ παντὸς ζῶντος, προσαγαγεῖν κάρπωσιν Κυρίῳ, θυμίαμα καὶ εὐωδίαν εἰς μνημόσυνον, ἐξιλάσκεσθαι περὶ τοῦ λαοῦ σου.",
        "VUL": "Non est indutus illa alienigena aliquis,/ sed tantum filii ipsius soli,/ et nepotes ejus per omne tempus./",
        "SYN": "непринадлежащий к его племени не одевался так, только сыновья его и потомки его во все времена.",
        "NEO": "Le Seigneur le choisit parmi tous les vivants, pour lui présenter l’offrande, le parfum et la suave odeur en souvenir, et pour faire l’expiation des péchés de son peuple.",
        "NAB": "He chose him from all mankind to offer holocausts and choice offerings, To burn sacrifices of sweet odor for a memorial, and to atone for the people of Israel.",
        "VAT_ES": "El lo eligió entre todos los vivientes para presentar al Señor la ofrenda, el incienso y el perfume como memorial, y para hacer la expiación en favor de su pueblo.",
        "CEI": "Il Signore lo scelse tra tutti i viventi perché gli offrisse sacrifici, incenso e profumo come memoriale e perché compisse l'espiazione per il suo popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἔδωκεν αὐτὸν ἐν ἐντολαῖς αὐτοῦ, ἐξουσίαν ἐν διαθήκαις κριμάτων, διδάξαι τὸν Ἰακὼβ τὰ μαρτύρια, καὶ ἐν νόμῳ αὐτοῦ φωνῆσαι Ἰσραήλ.",
        "VUL": "Sacrificia ipsius/ consumpta sunt igne quotidie./",
        "SYN": "Жертвы их приносятся каждый день, всегда по два раза.",
        "NEO": "Il lui donna, dans ses commandements, autorité sur les saintes ordonnances, pour apprendre à Jacob ses préceptes, et enseigner sa loi à Israël.",
        "NAB": "He gave to him his laws, and authority to prescribe and to judge: To teach the precepts to his people, and the ritual to the descendants of Israel.",
        "VAT_ES": "El confió sus mandamientos y le dio autoridad sobre los decretos de la Alianza, a fin de enseñar sus preceptos a Jacob e iluminar a Israel acerca de su Ley.",
        "CEI": "Gli affidò i suoi comandamenti, il potere sulle prescrizioni del diritto, perché insegnasse a Giacobbe i decreti e illuminasse Israele nella sua legge."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐπισυνέστησαν αὐτῷ ἀλλότριοι καὶ ἐζήλωσαν αὐτὸν ἐν τῇ ἐρήμῳ, ἄνδρες οἱ περὶ Δαθὰν καὶ Ἀβειρὼν καὶ ἡ συναγωγὴ Κόρε ἐν θυμῷ καὶ ὀργῇ·",
        "VUL": "Complevit Moyses manus ejus,/ et unxit illum oleo sancto./",
        "SYN": "Моисей наполнил руки его и помазал его святым елеем:",
        "NEO": "Des étrangers conspirèrent contre lui, et furent jaloux de lui dans le désert : les hommes du parti de Dathan et d’Abiron, et la bande de Coré, ardente et furieuse.",
        "NAB": "Men of other families were inflamed against him, were jealous of him in the desert, The followers of Dathan and Abiram, and the band of Korah in their defiance.",
        "VAT_ES": "Unos intrusos se confabularon contra él y le tuvieron celos en el desierto: los secuaces de Datán y Abirón y la banda de Coré, ardiendo de furor.",
        "CEI": "Contro di lui insorsero uomini estranei e furono gelosi di lui nel deserto; erano gli uomini di Datan e di Abiron e quelli della banda di Core, furiosi e violenti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "εἶδεν Κύριος καὶ οὐκ εὐδόκησεν, καὶ συνετελέσθησαν ἐν θυμῷ ὀργῆς· ἐποίησεν αὐτοῖς τέρατα, καταναλῶσαι ἐν πυρὶ φλογὸς αὐτοῦ.",
        "VUL": "Factum est illi in testamentum æternum,/ et semini ejus, sicut dies cæli,/ fungi sacerdotio, et habere laudem,/ et glorificare populum suum in nomine ejus./",
        "SYN": "ему постановлено в вечный завет и семени его на дни неба, чтобы они служили Ему и вместе священнодействовали и благословляли народ Его именем Его;",
        "NEO": "Le Seigneur le vit et n’y eut pas plaisir, et ils furent exterminés dans l’ardeur de sa colère ; il fit contre eux des prodiges, et les consuma par la flamme de son feu.",
        "NAB": "But the LORD saw this and became angry, he destroyed them in his burning wrath. He brought down upon them a miracle, and consumed them with his flaming fire.",
        "VAT_ES": "Al ver esto, el Señor se disgustó y fueron exterminados por el ardor de su ira: él obró prodigios contra ellos, consumiéndolos con su fuego ardiente.",
        "CEI": "Il Signore vide e se ne indignò; essi finirono annientati nella furia della sua ira. Egli compì prodigi a loro danno per distruggerli con il fuoco della sua fiamma."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ προσέθηκεν Ἀαρὼν δόξαν, καὶ ἔδωκεν αὐτῷ κληρονομίαν· ἀπαρχὰς πρωτογενημάτων ἐμέρισεν αὐτοῖς, ἄρτον πρώτοις ἡτοίμασεν πλησμονήν·",
        "VUL": "Ipsum elegit ab omni vivente,/ offerre sacrificium Deo, incensum, et bonum odorem,/ in memoriam placare pro populo suo :/",
        "SYN": "Он избрал его из всех живущих, чтобы приносить Господу жертву, курение и благоухание в память умилостивления о народе своем;",
        "NEO": "Et il augmenta la gloire d’Aaron, et lui assigna un héritage : il lui donna en partage les prémices des fruits de la terre ; avant tout il prépara le pain pour les rassasier.",
        "NAB": "Then he increased the glory of Aaron and bestowed upon him his inheritance: The sacred offerings he allotted to him, with the showbread as his portion;",
        "VAT_ES": "Aumentó más todavía la gloria de Aarón, y le concedió una herencia: le asignó como parte las primicias de los primeros frutos y le aseguró, en primer lugar, el alimento en abundancia,",
        "CEI": "E aumentò la gloria di Aronne, gli assegnò un patrimonio, gli riservò le primizie dei frutti, dandogli innanzi tutto pane in abbondanza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ γὰρ θυσίας Κυρίου φάγονται, ἃς ἔδωκεν αὐτῷ τε καὶ τῷ σπέρματι αὐτοῦ.",
        "VUL": "et dedit illi in præceptis suis potestatem,/ in testamentis judiciorum :/ docere Jacob testimonia,/ et in lege sua lucem dare Israël./",
        "SYN": "Он дал ему Свои заповеди и власть в постановлениях судебных, чтобы учить Иакова откровениям и наставлять Израиля в законе Его.",
        "NEO": "Ils se nourrissent des sacrifices du Seigneur, qu’il donna à Aaron et à ses descendants.",
        "NAB": "The oblations of the LORD are his food, a gift to him and his descendants.",
        "VAT_ES": "porque ellos se alimentan de los sacrificios del Señor, que él concedió a Aarón y a su descendencia.",
        "CEI": "Si nutrono infatti delle vittime offerte al Signore che egli ha assegnato ad Aronne e ai suoi discendenti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "πλὴν ἐν γῇ λαοῦ οὐ κληρονομήσει, καὶ μερὶς οὐκ ἔστιν αὐτῷ ἐν λαῷ, αὐτὸς γὰρ μερίς σου, κληρονομία.",
        "VUL": "Quia contra illum steterunt alieni,/ et propter invidiam circumdederunt illum homines in deserto,/ qui erant cum Dathan et Abiron,/ et congregatio Core in iracundia./",
        "SYN": "Восстали против него чужие, и позавидовали ему в пустыне люди, приставшие к Дафану и Авирону, и скопище Корея в ярости и гневе;",
        "NEO": "Seulement il n’a pas d’héritage dans la terre du peuple, et il n’a pas de part au sein de la nation, car, dit le Seigneur, « je serai ta part et ton héritage. »",
        "NAB": "But he holds no land among the people nor shares with them their heritage; For the LORD himself is his portion, his inheritance in the midst of Israel.",
        "VAT_ES": "Pero en la tierra del pueblo, él no tiene herencia, ni hay parte para él en medio del pueblo, porque «Yo mismo soy tu parte y tu herencia».",
        "CEI": "Tuttavia non ha un patrimonio nel paese del popolo, non c'è porzione per lui in mezzo al popolo, perché il Signore è la sua parte e la sua eredità."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "καὶ Φινεὲς υἱὸς Ἐλεαζὰρ τρίτος εἰς δόξαν, ἐν τῷ ζηλῶσαι αὐτὸν ἐν φόβῳ Κυρίου καὶ στῆσαι αὑτὸν ἐν τροπῇ λαοῦ ἐν ἀγαθότητι προθυμίας ψυχῆς αὐτοῦ· καὶ ἐξιλάσατο περὶ τοῦ Ἰσραήλ.",
        "VUL": "Vidit Dominus Deus, et non placuit illi,/ et consumpti sunt in impetu iracundiæ./",
        "SYN": "Господь увидел, и Ему неугодно было это, - и они погибли от ярости гнева.",
        "NEO": "Phinéès, fils d’Eléazar, est le troisième en gloire, en ce qu’il montra du zèle dans la crainte du Seigneur, et que, dans la défection du peuple, il demeura ferme, dans le noble courage de son âme, et fit l’expiation pour Israël.",
        "NAB": "PHINEHAS too, the son of Eleazar, was the courageous third of his line When, zealous for the God of all, he met the crisis of his people And, at the prompting of his noble heart, atoned for the children of Israel.",
        "VAT_ES": "Pinjás, hijo de Eleazar, fue el tercero en gloria, a causa de su celo en el temor del Señor, y porque se mantuvo firme frente a la rebelión del pueblo, con el generoso ardor de su espíritu: fue así como expió el pecado de Israel.",
        "CEI": "Pincas, figlio di Eleazaro, fu il terzo nella gloria per il suo zelo nel timore del Signore per la sua fermezza quando il popolo si ribellò, egli infatti intervenne con generoso coraggio e placò Dio in favore di Israele."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "διὰ τοῦτο ἐστάθη αὐτῷ διαθήκη εἰρήνης, προστάτην ἁγίων καὶ λαῷ αὐτοῦ, ⸂⸆⸃ ἵνα αὐτῷ ᾖ καὶ τῷ σπέρματι αὐτοῦ ἱερωσύνης μεγαλεῖον εἰς τοὺς αἰῶνας.",
        "VUL": "Fecit illis monstra,/ et consumpsit illos in flamma ignis./",
        "SYN": "Он сотворил над ними чудо, истребив их пламенем огня Своего.",
        "NEO": "C’est pourquoi fut conclue avec lui une alliance de paix, qui le fit chef des prêtres et de son peuple, afin qu’à lui et à ses descendants appartînt à jamais l’auguste dignité du sacerdoce.",
        "NAB": "Therefore on him again God conferred the right, in a covenant of friendship, to provide for the sanctuary, So that he and his descendants should possess the high priesthood forever.",
        "VAT_ES": "Por eso fue sellada en su favor una alianza de paz, que los hizo jefe del santuario y de su pueblo, de manera que a él y a su descendencia pertenece para siempre la dignidad de Sumo Sacerdote.",
        "CEI": "Per questo fu stabilita con lui un'alleanza di pace, perché presiedesse al santuario e al popolo; così a lui e alla sua discendenza fu riservata la dignità del sacerdozio per sempre."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "καὶ διαθήκην τῷ Δαυεὶδ υἱῷ ἐκ φυλῆς Ἰούδα, κληρονομία βασιλέως υἱοῦ ἐξ υἱοῦ μόνου, κληρονομία Ἀαρὼν καὶ τῷ σπέρματι αὐτοῦ.",
        "VUL": "Et addidit Aaron gloriam,/ et dedit illi hæreditatem,/ et primitias frugum terræ divisit illi./",
        "SYN": "И умножил славу Аарона и дал ему наследие - отделил им начатки плодов:",
        "NEO": "Il y eut aussi une alliance avec David, fils de Jessé, de la tribu de Juda ; l’héritage du roi passe seulement de fils en fils, tandis que l’héritage d’Aaron appartient à tous ses descendants.",
        "NAB": "For even his covenant with David, the son of Jesse of the tribe of Judah, Was an individual heritage through one son alone; but the heritage of Aaron is for all his descendants.",
        "VAT_ES": "Hubo también una alianza con David, hijo de Jesé, de la tribu de Judá; pero esa herencia real pasa del padre a uno solo de sus hijos, mientras que la de Aarón pasa a toda su descendencia.",
        "CEI": "Ci fu anche un'alleanza con Davide, figlio di Iesse, della tribù di Giuda; la successione reale dal padre a uno solo dei figli, la successione di Aronne, a tutta la sua discendenza."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "δῴη ὑμῖν σοφίαν ἐν καρδίᾳ ὑμῶν, κρίνειν τὸν λαὸν αὐτοῦ ἐν δικαιοσύνῃ, ἵνα μὴ ἀφανισθῇ τὰ ἀγαθὰ αὐτῶν, καὶ τὴν δόξαν αὐτῶν εἰς γενεὰς αὐτῶν.",
        "VUL": "Panem ipsis in primis paravit in satietatem :/ nam et sacrificia Domini edent,/ quæ dedit illi et semini ejus./",
        "SYN": "прежде всего уготовил им хлеб в насыщение, ибо они едят и жертвы Господни, которые Он дал ему и семени его;",
        "NEO": "Que le Seigneur vous donne, ô grands prêtres, la sagesse dans votre cœur, pour juger son peuple dans la justice, afin que sa prospérité ne disparaisse pas, ni sa gloire dans les âges futurs !",
        "NAB": "And now bless the LORD who has crowned you with glory! May he grant you wisdom of heart to govern his people in justice, Lest their welfare should ever be forgotten, or your authority, throughout all time.",
        "VAT_ES": "Que el Señor ponga sabiduría en sus corazones para juzgar a su pueblo con justicia, a fin de que no desaparezca su felicidad ni su gloria por todas las generaciones.",
        "CEI": "Vi infonda Dio sapienza nel cuore per governare il popolo con giustizia, perché non scompaiano le virtù dei padri e la loro gloria nelle varie generazioni."
      }
    }
  }
}