{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_046",
  "book_key": "ECCLU",
  "sequence": 46,
  "chapter_in": {
    "MT": 46,
    "VUL": 46,
    "LXX": 46
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "κραταιὸς ἐν πολέμοις Ἰησοῦς Ναυή, καὶ διάδοχος Μωσῆ ἐν προφητείαις, ὃς ἐγένετο κατὰ τὸ ὄνομα αὐτοῦ μέγας ἐπὶ σωτηρίᾳ ἐκλεκτῶν αὐτοῦ, ἐκδικῆσαι ἐπεγειρομένους ἐχθρούς, ὅπως κληρονομήσῃ τὸν Ἰσραήλ.",
        "VUL": "[Fortis in bello Jesus Nave, successor Moysi in prophetis,/ qui fuit magnus secundum nomen suum,/",
        "SYN": "Силен был в бранях Иисус Навин и был преемником Моисея в пророчествах.",
        "NEO": "Il fut vaillant à la guerre, Josué fils de Nun, qui succéda à Moïse dans la dignité de prophète, et qui, vérifiant son nom, se montra grand dans la délivrance des élus du Seigneur, en châtiant les ennemis soulevés, afin de mettre Israël en possession du pays.",
        "NAB": "Valiant leader was JOSHUA, son of Nun, assistant to Moses in the prophetic office, Formed to be, as his name implies, the great savior of God's chosen ones, To punish the enemy and to win the inheritance for Israel.",
        "VAT_ES": "Josué, hijo de Nun, fue valiente en la guerra y sucesor de Moisés en el oficio profético. Haciendo honor a su nombre, se mostró grande para salvar a los elegidos, para castigar a los enemigos sublevados y poner a Israel en posesión de su herencia.",
        "CEI": "Valoroso in guerra Giosuè figlio di Nun, successore di Mosè nell'ufficio profetico; egli, secondo il significato del suo nome, fu grande per la salvezza degli eletti di Dio, compiendo la vendetta contro i nemici insorti, per assegnare il possesso a Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὡς ἐδοξάσθη ἐν τῷ ἐπᾶραι χεῖρας αὐτοῦ καὶ τῷ ἐκκλῖναι ῥομφαίαν ἐπὶ πόλεις.",
        "VUL": "maximus in salutem electorum Dei,/ expugnare insurgentes hostes,/ ut consequeretur hæreditatem Israël./",
        "SYN": "Соответственно имени своему, он был велик в спасении избранных Божиих, когда мстил восставшим врагам, чтобы ввести Израиля в наследие его.",
        "NEO": "De quelle gloire il se couvrit lorsqu’il leva ses mains, et étendit son épée contre les villes !",
        "NAB": "What glory was his when he raised his arm, to brandish his javelin against the city!",
        "VAT_ES": "&iexcl;Qué glorioso era cuando alzaba su brazo y blandía la espada contra las ciudades!",
        "CEI": "Come era glorioso quando alzava le braccia e brandiva la spada contro le città!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "τίς πρότερον αὐτοῦ οὕτως ἔστη; τοὺς γὰρ πολεμίους Κύριος αὐτὸς ἐπήγαγεν.",
        "VUL": "Quam gloriam adeptus est in tollendo manus suas,/ et jactando contra civitates rhomphæas !/",
        "SYN": "Как он прославился, когда поднял руки свои и простер меч на города!",
        "NEO": "Qui jamais avant lui soutint tant de combats, quand le Seigneur lui-même amenait les ennemis ?",
        "NAB": "And who could withstand him when he fought the battles of the LORD?",
        "VAT_ES": "&iquest;Quién antes de él demostró tanta firmeza? &iexcl;El mismo llevó adelante los combates del Señor!",
        "CEI": "Chi prima di lui era stato così saldo? Egli guidava le guerre del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "οὐχὶ ἐν χειρὶ αὐτοῦ ἀνεπόδισεν ὁ ἥλιος, καὶ μία ἡμέρα ἐγενήθη πρὸς δύο;",
        "VUL": "Quis ante illum sic restitit ?/ nam hostes ipse Dominus perduxit./",
        "SYN": "Кто прежде него так стоял? Ибо он вел брани Господни.",
        "NEO": "Le soleil, au geste de sa main, n’a-t-il pas rétrogradé, et un seul jour ne fut-il pas pareil à deux jours ?",
        "NAB": "Did he not by his power stop the sun, so that one day became two?",
        "VAT_ES": "&iquest;No fue por orden suya que se detuvo el sol y un solo día duró tanto como dos?",
        "CEI": "Al suo comando non si arrestò forse il sole e un giorno divenne lungo come due?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἐπεκαλέσατο τὸν ὕψιστον δυνάστην ἐν τῷ θλίψαι αὐτὸν ἐχθροὺς κυκλόθεν· καὶ ἐπήκουσεν αὐτῶν μέγας Κύριος ἐν λίθοις χαλάζης δυνάμεως κραταιᾶς·",
        "VUL": "An non in iracundia ejus impeditus est sol,/ et una dies facta est quasi duo ?/",
        "SYN": "Не его ли рукою остановлено было солнце, и один день был как бы два?",
        "NEO": "Il invoqua le très haut Souverain pendant qu’il pressait les ennemis de tous côtés ; et le Seigneur tout-puissant l’entendit, avec des pierres de grêle d’une grande force.",
        "NAB": "He called upon the Most High God when his enemies beset him on all sides, And God Most High gave answer to him in hailstones of tremendous power,",
        "VAT_ES": "El invocó al Altísimo, el Poderoso, cuando sus enemigos lo asediaban por todas partes; y el gran Señor respondió a su plegaria, arrojando granizo de una fuerza inusitada.",
        "CEI": "Egli invocò l'Altissimo sovrano, mentre i nemici lo premevano da ogni parte; lo esaudì il Signore onnipotente scagliando chicchi di grandine di grande potenza."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "κατέρραξεν ἐπ’ ἔθνος πόλεμον, καὶ ἐν καταβάσει ἀπώλεσεν ἀνθεστηκότας, ἵνα γνῶσιν ἔθνη πανοπλίαν αὐτῶν, ὅτι ἐναντίον Κυρίου ὁ πόλεμος αὐτοῦ· καὶ γὰρ ἐπηκολούθησεν ὀπίσω Δυνάστου.",
        "VUL": "Invocavit Altissimum potentem,/ in oppugnando inimicos undique :/ et audivit illum magnus et sanctus Deus,/ in saxis grandinis virtutis valde fortis./",
        "SYN": "Он воззвал ко Всевышнему Владыке, когда со всех сторон стеснили его враги, и великий Господь услышал его:",
        "NEO": "Le Seigneur fondit sur la nation hostile, et fit périr les adversaires dans le défilé, afin que les nations connussent toutes les armes de Josué, et apprissent que la guerre qu’il soutenait était devant le Seigneur ; car il suivait le Tout-Puissant.",
        "NAB": "Which he rained down upon the hostile army till on the slope he destroyed the foe; That all the doomed nations might know that the LORD was watching over his people's battles. And because he was a devoted follower of God",
        "VAT_ES": "El se lanzó contra la nación enemiga y en la pendiente aniquiló a los adversarios, para que las naciones reconocieran la fuerza de sus armas, porque hacía la guerra de parte del Señor.",
        "CEI": "Egli piombò sul popolo nemico e nella discesa distrusse gli avversari, perché le genti conoscessero la sua forza e che il loro avversario era il Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἐν ἡμέραις Μωυσέως ἐποίησεν ἔλεος, αὐτὸς καὶ Χαλὲβ υἱὸς Ἰεφοννή, ἀντιστῆναι ἔναντι ἐχθροῦ, κωλῦσαι λαὸν ἀπὸ ἁμαρτίας καὶ κοπάσαι γογγυσμὸν πονηρίας.",
        "VUL": "Impetum fecit contra gentem hostilem,/ et in descensu perdidit contrarios :/",
        "SYN": "камнями града с могущественною силою бросил Он на враждебный народ и погубил противников на склоне горы,",
        "NEO": "Déjà, aux jours de Moïse, il avait montré sa piété, lui et Caleb, fils de Jéphoné, en tenant ferme contre l’ennemi, en empêchant le peuple de pécher, et en faisant taire le murmure des méchants.",
        "NAB": "and in Moses' lifetime showed himself loyal, He and CALEB, son of Jephunneh, when they opposed the rebel assembly, Averted God's anger from the people and suppressed the wicked complaint -",
        "VAT_ES": "El siguió los pasos del Poderoso y, en tiempos de Moisés, dio prueba de fidelidad, lo mismo que Caleb, hijo de Iefuné: ellos se opusieron a toda la asamblea, impidiendo que el pueblo pecara y acallando las murmuraciones perversas.",
        "CEI": "Rimase infatti fedele all'Onnipotente e al tempo di Mosè compì un'azione virtuosa con Caleb, figlio di Iefunne, opponendosi all'assemblea, impedendo che il popolo peccasse e dominando le maligne mormorazioni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ αὐτοὶ δύο ὄντες διεσώθησαν ἀπὸ ἑξακοσίων χιλιάδων πεζῶν, εἰσαγαγεῖν αὐτοὺς εἰς κληρονομίαν, εἰς γῆν ῥέουσαν γάλα καὶ μέλι.",
        "VUL": "ut cognoscant gentes potentiam ejus,/ quia contra Deum pugnare non est facile./ Et secutus est a tergo potentis :/",
        "SYN": "дабы язычники познали всеоружие его, что война его была пред Господом, а он только следовал за Всемогущим.",
        "NEO": "Aussi ces deux hommes furent-ils seuls conservés, de six cent mille hommes de pied, pour être introduits dans l’héritage, dans la terre où coulent le lait et le miel.",
        "NAB": "Because of this, they were the only two spared from the six hundred thousand infantry, To lead the people into their inheritance, the land flowing with milk and honey.",
        "VAT_ES": "Solamente ellos dos fueron salvados, entre seiscientos mil hombres de a pie, para ser introducidos en la herencia, en la tierra que mana leche y miel.",
        "CEI": "Questi due soli si salvarono fra i seicentomila fanti, per introdurre Israele nella sua eredità, nella terra in cui scorrono latte e miele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἔδωκεν ὁ κύριος τῷ Χαλὲβ ἰσχύν, καὶ ἕως γήρους διέμεινεν αὐτῷ, ἐπιβῆναι αὐτὸν ἐπὶ ὕψος τῆς γῆς, καὶ τὸ σπέρμα αὐτοῦ κατέσχεν κληρονομίαν·",
        "VUL": "et in diebus Moysi misericordiam fecit,/ ipse, et Caleb filius Jephone,/ stare contra hostem, et prohibere gentem a peccatis,/ et perfringere murmur malitiæ./",
        "SYN": "И во дни Моисея он оказал благодеяние, он и Халев, сын Иефоннии, - тем, что они противостояли враждующим, удерживали народ от греха и утишали злой ропот.",
        "NEO": "Et le Seigneur donna la vigueur à Caleb, — et elle lui resta jusqu’à la vieillesse, — de sorte qu’il put monter sur les sommets de la région, et que sa postérité conserva cet héritage :",
        "NAB": "And the strength he gave to Caleb remained with him even in his old age Till he won his way onto the summits of the land; his family too received an inheritance,",
        "VAT_ES": "Y el Señor dio a Caleb la fuerza que le duró hasta su vejez, y lo hizo subir a las alturas del país, que sus descendientes retuvieron como herencia,",
        "CEI": "Il Signore concesse a Caleb una forza che l'assistette sino alla vecchiaia, perché raggiungesse le alture del paese, che la sua discendenza potè conservare in eredità,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὅπως ἴδωσιν πάντες οἱ υἱοὶ Ἰσραὴλ ὅτι καλὸν τὸ πορεύεσθαι ὀπίσω Κυρίου.",
        "VUL": "Et ipsi duo constituti a periculo liberati sunt/ a numero sexcentorum millium peditum,/ inducere illos in hæreditatem,/ in terram quæ manat lac et mel./",
        "SYN": "И они только двое из шестисот тысяч путешествовавших были спасены, чтобы ввести народ в наследие - в землю, текущую молоком и медом.",
        "NEO": "afin que tous les enfants d’Israël reconnussent qu’il est bon de suivre le Seigneur.",
        "NAB": "That all the people of Jacob might know how good it is to be a devoted follower of the LORD.",
        "VAT_ES": "para que vieran todos los israelitas qué bueno es seguir al Señor.",
        "CEI": "sì che tutti gli Israeliti sapessero che è bene seguire il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ οἱ κριταί, ἕκαστος τῷ αὐτοῦ ὀνόματι, ὅσων οὐκ ἐξεπόρνευσεν ἡ καρδία καὶ ὅσοι οὐκ ἀπεστράφησαν ἀπὸ Κυρίου, εἴη τὸ μνημόσυνον αὐτῶν ἐν εὐλογίαις·",
        "VUL": "Et dedit Dominus ipsi Caleb fortitudinem,/ et usque in senectutem permansit illi virtus,/ ut ascenderet in excelsum terræ locum,/ et semen ipsius obtinuit hæreditatem,/",
        "SYN": "И дал Господь Халеву крепость, которая сохранилась в нем до старости, взойти на высоту земли, и семя его получило наследие,",
        "NEO": "Et les Juges, chacun selon son nom, tous ceux dont le cœur ne s’est pas adonné à la fornication, tous ceux qui ne se sont pas détournés du Seigneur, que leur mémoire soit en bénédiction !",
        "NAB": "The JUDGES, too, each one of them, whose hearts were not deceived, Who did not abandon God: may their memory be ever blessed,",
        "VAT_ES": "También los Jueces, casa uno por su nombre, fueron hombres que no cayeron en la idolatría ni se apartaron del Señor: &iexcl;que sea bendita su memoria!",
        "CEI": "Quanto ai Giudici, ciascuno con il suo nome, coloro il cui cuore non commise infedeltà né si allontanarono dal Signore, sia il loro ricordo in benedizione!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "τὰ ὀστᾶ αὐτῶν ἀναθάλοι ἐκ τοῦ τόπου αὐτῶν, καὶ τὸ ὄνομα αὐτῶν ἀντικαταλλασσόμενον ἐφ’ υἱοῖς δεδοξασμένων αὐτῶν.",
        "VUL": "ut viderent omnes filii Israël/ quia bonum est obsequi sancto Deo.]",
        "SYN": "дабы видели все сыны Израилевы, что благо следовать Господу.",
        "NEO": "Que leurs os refleurissent du sein de leur tombeau, que leur nom se renouvelle dans les enfants de ces hommes illustres !",
        "NAB": "Their bones return to life from their resting place, and their names receive fresh luster in their children!",
        "VAT_ES": "&iexcl;Que sus huesos reflorezcan de sus tumbas, y sus nombres se renueven en los hijos de esos hombres ilustres!",
        "CEI": "Le loro ossa rifioriscano dalle tombe e il loro nome si perpetui sui figli, poiché essi sono già glorificati."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ἠγαπημένος ὑπὸ κυρίου αὐτοῦ προφήτης Κυρίου κατέστησεν βασιλέα, καὶ ἔχρισεν ἄρχοντας ἐπὶ τὸν λαὸν αὐτοῦ·",
        "VUL": "[Et judices singuli suo nomine, quorum non est corruptum cor,/ qui non aversi sunt a Domino,/",
        "SYN": "Также и судии, каждый по своему имени, которых сердце не заблуждалось и которые не отвращались от Господа, - да будет память их во благословениях!",
        "NEO": "Samuel fut aimé du Seigneur son Dieu ; prophète du Seigneur, il a établi la royauté, et il a oint des princes pour commander à son peuple.",
        "NAB": "Beloved of his people, dear to his Maker, dedicated from his mother's womb, Consecrated to the LORD as a prophet, was SAMUEL, the judge and priest. At God's word he established the kingdom and anointed princes to rule the people.",
        "VAT_ES": "Samuel fue amado por su Señor; como profeta del Señor, estableció la realeza y ungió jefes para que gobernaran a su pueblo.",
        "CEI": "Samuele, amato dal suo Signore, di cui fu profeta, istituì la monarchia e consacrò i principi del suo popolo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἐν νόμῳ Κυρίου ἔκρινεν συναγωγήν, καὶ ἐπεσκέψατο Κύριος τὸν Ἰακώβ.",
        "VUL": "ut sit memoria illorum in benedictione,/ et ossa eorum pullulent de loco suo :/",
        "SYN": "Да процветут кости их от места своего,",
        "NEO": "Il a jugé l’assemblée selon la loi du Seigneur, et le Seigneur abaissa ses regards sur Jacob.",
        "NAB": "By the law of the LORD he judged the nation, when he visited the encampments of Jacob.",
        "VAT_ES": "Según la Ley del Señor, juzgó a la asamblea, y el Señor intervino en favor de Jacob.",
        "CEI": "Secondo la legge del Signore governò la comunità e il Signore volse lo sguardo benevolo su Giacobbe."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἐν πίστει αὐτοῦ ἠκριβάσθη προφήτης, καὶ ἐγνώσθη ἐν πίστει αὐτοῦ πιστὸς ὁράσεως.",
        "VUL": "et nomen eorum permaneat in æternum,/ permanens ad filios illorum, sanctorum virorum gloria.]",
        "SYN": "и имя их да перейдет к сынам их в прославлении их!",
        "NEO": "Par sa véracité il se montra prophète ; à sa véracité on reconnut un voyant digne de foi.",
        "NAB": "As a trustworthy prophet he was sought out and his words proved him true as a seer.",
        "VAT_ES": "Por su fidelidad se acreditó como auténtico profeta, por sus oráculos, fue reconocido como un vidente digno de fe.",
        "CEI": "Per la sua fedeltà si dimostrò profeta, con le parole fu riconosciuto veggente verace."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἐπεκαλέσατο τὸν κύριον δυνάστην, ἐν τῷ θλίψαι ἐχθροὺς αὐτοῦ κυκλόθεν, ἐν προσφορᾷ ἀρνὸς γαλαθηνοῦ·",
        "VUL": "[Dilectus a Domino Deo suo Samuel, propheta Domini,/ renovavit imperium,/ et unxit principes in gente sua./",
        "SYN": "Возлюбленный Господом своим Самуил, пророк Господень, учредил царство и помазал царей народу своему;",
        "NEO": "Il invoqua le Seigneur souverain, lorsque ses ennemis le pressaient de toutes parts, et il offrit un agneau encore à la mamelle.",
        "NAB": "He, too, called upon God, and offered him a suckling lamb;",
        "VAT_ES": "Cuando sus enemigos lo asediaban por todas partes, él invocó al Señor, el Poderoso, y le ofreció un cordero recién nacido.",
        "CEI": "Egli invocò il Signore onnipotente, quando i nemici lo premevano all'intorno, con l'offerta di un agnello da latte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἐβρόντησεν ἀπ’ οὐρανοῦ Κύριος, καὶ ἐν ἤχῳ μεγάλῳ ἀκουστὴν ἐποίησεν τὴν φωνὴν αὐτοῦ,",
        "VUL": "In lege Domini congregationem judicavit,/ et vidit Deus Jacob :/ et in fide sua probatus est propheta,/",
        "SYN": "он судил народ по закону Господню, и Господь призирал на Иакова;",
        "NEO": "Et le Seigneur tonna du haut du ciel, et, avec grand éclat, il fit entendre sa voix ;",
        "NAB": "Then the LORD thundered forth from heaven, and the tremendous roar of his voice was heard.",
        "VAT_ES": "El Señor tronó desde el cielo y con gran estruendo hizo oír su voz;",
        "CEI": "Il Signore tuonò dal cielo; con grande fragore fece udire la voce,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐξέτριψεν ἡγουμένους Τυρίων καὶ πάντας ἄρχοντας Φυλιστιείμ.",
        "VUL": "et cognitus est in verbis suis fidelis,/ quia vidit Deum lucis./",
        "SYN": "по вере своей он был истинным пророком, и в словах его дознана верность видения.",
        "NEO": "et il écrasa les chefs des Tyriens, et tous les princes des Philistins.",
        "NAB": "He brought low the rulers of the enemy and destroyed all the lords of the Philistines.",
        "VAT_ES": "él aniquiló a los jefes enemigos y a todos los príncipes de los filisteos.",
        "CEI": "sterminò i capi dei nemici e tutti i principi dei Filistei."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ πρὸ καιροῦ κοιμήσεως αἰῶνος ἐπεμαρτύρατο ἔναντι Κυρίου καὶ χριστοῦ Χρήματα καὶ ἕως ὑποδημάτων ἀπὸ πάσης σαρκὸς οὐκ εἴληφα· καὶ οὐκ ἐνεκάλεσεν αὐτῷ ἄνθρωπος.",
        "VUL": "Et invocavit Dominum omnipotentem,/ in oppugnando hostes circumstantes undique,/ in oblatione agni inviolati./",
        "SYN": "Он воззвал ко Всемогущему Господу, когда отвсюду теснили его враги, и принес в жертву молодого агнца, -",
        "NEO": "Avant le temps de l’éternel sommeil, Samuel prit à témoin le Seigneur et son Oint : « De personne je n’ai reçu aucun don, pas même des sandales ; » et aucun homme ne se leva pour l’accuser.",
        "NAB": "When Samuel approached the end of his life, he testified before the LORD and his anointed prince, \"No bribe or secret gift have I taken from any man!\" and no one dared gainsay him.",
        "VAT_ES": "Antes de la hora de su descanso eterno, dio testimonio ante el Señor y su Ungido: «Yo no he despojado a nadie de sus bienes, ni siquiera de sus sandalias»; y nadie lo acusó.",
        "CEI": "Prima dell'ora del suo eterno sonno, così attestò davanti al Signore e al suo Messia: \"Denari e neanche dei sandali, da alcun vivente ho accettato\" e nessuno potè contraddirlo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ μετὰ τὸ ὑπνῶσαι αὐτὸν προεφήτευσεν καὶ ὑπέδειξεν βασιλεῖ τὴν τελευτὴν αὐτοῦ, καὶ ἀνύψωσεν ἐκ γῆς τὴν φωνὴν αὐτοῦ ἐν προφητείᾳ, ἐξαλεῖψαι ἀνομίαν λαοῦ.",
        "VUL": "Et intonuit de cælo Dominus,/ et in sonitu magno auditam fecit vocem suam :/",
        "SYN": "и Господь возгремел с неба и в сильном шуме слышным сделал голос Свой,",
        "NEO": "Et lorsqu’il se fut endormi, il prophétisa, et, il annonça au roi sa fin prochaine. Du sein de la terre, il éleva sa voix en prophétisant, afin d’effacer l’iniquité du peuple.",
        "NAB": "Even when he lay buried, his guidance was sought; he made known to the king his fate, And from the grave he raised his voice as a prophet, to put an end to wickedness.",
        "VAT_ES": "Después de su muerte, todavía profetizó y anunció su fin al rey; alzó su voz desde el seno de la tierra, y profetizó para borrar la iniquidad del pueblo.",
        "CEI": "Perfino dopo la sua morte profetizzò, predicendo al re la sua fine; anche dal sepolcro levò ancora la voce per allontanare in una profezia l'iniquità dal popolo."
      }
    }
  }
}