{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_047",
  "book_key": "ECCLU",
  "sequence": 47,
  "chapter_in": {
    "MT": 47,
    "VUL": 47,
    "LXX": 47
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "καὶ μετὰ τοῦτον ἀνέστη Ναθὰν προφητεύειν ἐν ἡμέραις Δαυείδ.",
        "VUL": "[Post hæc surrexit Nathan,/ propheta in diebus David./",
        "SYN": "После сего явился Нафан, чтобы пророчествовать во дни Давида.",
        "NEO": "Ensuite parut Nathan, pour prophétiser dans les jours de David.",
        "NAB": "After him came NATHAN who served in the presence of David.",
        "VAT_ES": "Después de él surgió Natán, para profetizar en tiempos de David.",
        "CEI": "Dopo di questi sorse Natan, per profetizzare al tempo di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὥσπερ στέαρ ἀφωρισμένον ἀπὸ σωτηρίου, οὕτως Δαυεὶδ ἀπὸ τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Et quasi adeps separatus a carne,/ sic David a filiis Israël./",
        "SYN": "Как тук, отделенный от мирной жертвы, так Давид от сынов Израилевых.",
        "NEO": "Comme la graisse est séparée de la victime d’action de grâces, ainsi David a été mis à part parmi les enfants d’Israël.",
        "NAB": "Like the choice fat of the sacred offerings, so was DAVID in Israel.",
        "VAT_ES": "Como se aparta la grasa del sacrificio de comunión, así fue elegido David entre los israelitas.",
        "CEI": "Come il grasso si preleva nel sacrificio pacifico, così Davide dagli Israeliti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐν λέουσιν ἔπαιζεν ὡς ἐν ἐρίφοις, καὶ ἐν ἄρκοις ὡς ἐν ἄρνασι προβάτων.",
        "VUL": "Cum leonibus lusit quasi cum agnis,/ et in ursis similiter fecit sicut in agnis ovium, in juventute sua./",
        "SYN": "Он играл со львами, как с козлятами, и с медведями, как с ягнятами.",
        "NEO": "Il joua avec les lions comme avec des chevreaux, avec les ours comme avec de jeunes agneaux.",
        "NAB": "He made sport of lions as though they were kids, and of bears, like lambs of the flock.",
        "VAT_ES": "El jugó con leones como si fueran cabritos y con osos como si fueran corderos.",
        "CEI": "Egli scherzò con leoni quasi fossero capretti, con gli orsi quasi fossero agnelli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐν νεότητι αὐτοῦ οὐχὶ ἀπέκτεινεν γίγαντα, καὶ ἐξῆρεν ὀνειδισμὸν ἐκ λαοῦ ἐν τῷ ἐπᾶραι χεῖρα ἐν λίθῳ σφενδόνης καὶ καταβαλεῖν γαυρίαμα τοῦ Γολιάθ;",
        "VUL": "Numquid non occidit gigantem,/ et abstulit opprobrium de gente ?/",
        "SYN": "В юности своей не убил ли он исполина, не снял ли поношение с народа,",
        "NEO": "Dans sa jeunesse, n’a-t-il pas tué le géant, et ôté l’opprobre du peuple, lorsqu’il leva la main avec la pierre de sa fronde, et abattit l’insolence de Goliath ?",
        "NAB": "As a youth he slew the giant and wiped out the people's disgrace, When his hand let fly the slingstone that crushed the pride of Goliath.",
        "VAT_ES": "&iquest;Acaso, siendo joven, no mató a un gigante y extirpo el oprobio del pueblo, cuando lanzó una piedra con la honda y abatió la arrogancia de Goliat?",
        "CEI": "Nella giovinezza non ha forse ucciso il gigante e cancellata l'ignominia dal popolo, scagliando con la fionda la pietra, che abbatté la tracotanza di Golia?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἐπεκαλέσατο γὰρ Κύριον τὸν ὕψιστον, καὶ ἔδωκεν ἐν τῇ δεξιᾷ αὐτοῦ κράτος, ἐξᾶραι ἄνθρωπον ἐν πολέμῳ· ἀνυψώσει κέρας λαοῦ αὐτοῦ.",
        "VUL": "In tollendo manum,/ saxo fundæ dejecit exsultationem Goliæ :/",
        "SYN": "когда поднял руку с пращным камнем и низложил гордыню Голиафа?",
        "NEO": "Car il invoqua le Seigneur, le Très-Haut, et le Seigneur donna la force à sa droite, pour mettre à mort le puissant guerrier, pour élever la corne de son peuple.",
        "NAB": "Since he called upon the Most High God, who gave strength to his right arm To defeat the skilled warrior and raise up the might of his people,",
        "VAT_ES": "Porque él invocó al Señor, el Altísimo, que fortaleció su brazo para exterminar a un guerrero poderoso y mantener erguida la frente de su pueblo.",
        "CEI": "Poiché aveva invocato il Signore altissimo, egli concesse alla sua destra la forza di eliminare un potente guerriero e riaffermare la potenza del suo popolo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "οὕτως ἐν μυριάσιν ἐδόξασεν αὐτόν, καὶ ᾔνεσεν αὐτὸν ἐν εὐλογίαις Κυρίου ἐν τῷ φέρεσθαι αὐτῷ διάδημα δόξης.",
        "VUL": "nam invocavit Dominum omnipotentem,/ et dedit in dextera ejus tollere hominem fortem in bello,/ et exaltare cornu gentis suæ./",
        "SYN": "Ибо он воззвал к Господу Всевышнему, и Он дал крепость правой руке его - поразить человека, сильного в войне, и возвысить рог народа своего.",
        "NEO": "Aussi on le célébra à cause des dix mille, on le loua à cause des bénédictions du Seigneur, et on lui offrit la couronne de gloire.",
        "NAB": "Therefore the women sang his praises and ascribed to him tens of thousands. When he assumed the royal crown, he battled",
        "VAT_ES": "Por eso, lo glorificaron por los diez mil, y lo alabaron por las bendiciones del Señor, ofreciéndole una diadema de gloria.",
        "CEI": "Così l'esaltarono per i suoi diecimila, lo lodarono nei canti del Signore e gli offrirono un diadema di gloria."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἐξέτριψεν γὰρ ἐχθροὺς κυκλόθεν, καὶ ἐξουδένωσεν Φυλιστιεὶμ τοὺς ὑπεναντίους ἕως σήμερον συνέτριψεν αὐτῶν κέρας.",
        "VUL": "Sic in decem millibus glorificavit eum :/ et laudavit eum in benedictionibus Domini,/ in offerendo illi coronam gloriæ :/",
        "SYN": "Так прославил народ его тьмами и восхвалил его в благословениях Господа, как достойного венца славы,",
        "NEO": "Car il écrasa les ennemis de tous côtés, il foula aux pieds les Philistins, les adversaires ; il brisa leur puissance jusqu’à ce jour.",
        "NAB": "and subdued the enemy on every side. He destroyed the hostile Philistines and shattered their power till our own day.",
        "VAT_ES": "Porque él destruyó a los enemigos de alrededor y aniquiló a sus adversarios, los filisteos, quebrando su poderío hasta el día de hoy.",
        "CEI": "Egli infatti sterminò i nemici all'intorno e annientò i Filistei, suoi avversari; distrusse la loro potenza fino ad oggi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐν παντὶ ἔργῳ αὐτοῦ ἔδωκεν ἐξομολόγησιν ἁγίῳ Ὑψίστῳ, ῥήματι δόξης· ἐν πάσῃ καρδίᾳ αὐτοῦ ὕμνησεν καὶ ἠγάπησεν τὸν ποιήσαντα αὐτόν.",
        "VUL": "contrivit enim inimicos undique,/ et extirpavit Philisthiim contrarios usque in hodiernum diem :/ contrivit cornu ipsorum usque in æternum./",
        "SYN": "ибо он истребил окрестных врагов и смирил враждебных Филистимлян, - даже доныне сокрушил рог их.",
        "NEO": "Dans toutes ses entreprises, il rendit hommage, au Saint, au Très-Haut, dans des paroles de louange, de tout son cœur, il chanta des hymnes, et il aima Celui qui l’avait fait.",
        "NAB": "With his every deed he offered thanks to God Most High, in words of praise. With his whole being he loved his Maker and daily had his praises sung;",
        "VAT_ES": "En todas sus obras rindió homenaje al Santo Altísimo, con palabras de gloria; cantó himnos de todo corazón, mostrando su amor por su Creador.",
        "CEI": "In ogni sua opera glorificò il Santo altissimo con parole di lode; cantò inni a lui con tutto il cuore e amò colui che l'aveva creato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἔστησεν ψαλτῳδοὺς κατέναντι τοῦ θυσιαστηρίου, καὶ ἐξ ἠχοῦς αὐτῶν γλυκαίνειν μέλη·",
        "VUL": "In omni opere dedit confessionem Sancto,/ et Excelso in verbo gloriæ./",
        "SYN": "После каждого дела своего он приносил благодарение Святому Всевышнему словом хвалы;",
        "NEO": "Il établit des chantres devant l’autel, et, par leur voix, il fit entendre de douces mélodies.",
        "NAB": "He added beauty to the feasts and solemnized the seasons of each year With string music before the altar, providing sweet melody for the psalms",
        "VAT_ES": "Estableció cantores delante del altar, para que entonaran cantos melodiosos;",
        "CEI": "Introdusse musicanti davanti all'altare; raddolcendo i canti con i loro suoni;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἔδωκεν ἐν ἑορταῖς εὐπρέπειαν, καὶ ἐκόσμησεν καιροὺς μέχρι συντελείας, ἐν τῷ αἰνεῖν αὐτοὺς τὸ ἅγιον ὄνομα αὐτοῦ καὶ ἀπὸ πρωὶ ἠχεῖν τὸ ἁγίασμα.",
        "VUL": "De omni corde suo laudavit Dominum :/ et dilexit Deum, qui fecit illum,/ et dedit illi contra inimicos potentiam :/",
        "SYN": "от всего сердца он воспевал и любил Создателя своего.",
        "NEO": "Il donna de l’éclat aux fêtes, et une splendeur souveraine aux solennités, pendant que les chantres célèbrent le saint nom du Seigneur, et que, dès le matin, ils font résonner le sanctuaire.",
        "NAB": "So that when the Holy Name was praised, before daybreak the sanctuary would resound.",
        "VAT_ES": "dio esplendor a las fiestas, y ordenó perfectamente las solemnidades, haciendo que se alabara el santo nombre del Señor y que resonara el Santuario desde el alba.",
        "CEI": "conferì splendore alle feste, abbellì le solennità fino alla perfezione, facendo lodare il nome santo di Dio ed echeggiare fin dal mattino il santuario."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Κύριος ἀφεῖλεν τὰς ἁμαρτίας αὐτοῦ, καὶ ἀνύψωσεν εἰς αἰῶνα τὸ κέρας αὐτοῦ, καὶ ἔδωκεν αὐτῷ διαθήκην βασιλέων καὶ θρόνον δόξης ἐν τῷ Ἰσραήλ.",
        "VUL": "et stare fecit cantores contra altare,/ et in sono eorum dulces fecit modos./",
        "SYN": "И поставил пред жертвенником песнопевцев, чтобы голосом их услаждать песнопение.",
        "NEO": "Le Seigneur lui pardonna ses fautes, et il éleva pour toujours sa puissance ; il lui assura une descendance de rois, et le trône de gloire en Israël.",
        "NAB": "The LORD forgave him his sins and exalted his strength forever; He conferred on him the rights of royalty and established his throne in Israel.",
        "VAT_ES": "El Señor borró sus pecados y exaltó su poderío para siempre, le otorgó una alianza real y un trono de gloria en Israel.",
        "CEI": "Il Signore gli perdonò i suoi peccati, innalzò la sua potenza per sempre, gli concesse un'alleanza regale e un trono di gloria in Israele."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "μετὰ τοῦτον ἀνέστη υἱὸς ἐπιστήμων, καὶ δι’ αὐτὸν κατέλυσεν ἐν πλατυσμῷ·",
        "VUL": "Et dedit in celebrationibus decus,/ et ornavit tempora usque ad consummationem vitæ,/ ut laudarent nomen sanctum Domini,/ et amplificarent mane Dei sanctitatem./",
        "SYN": "Он дал праздникам благолепие и с точностью определил времена, чтобы они хвалили святое имя Его и с раннего утра оглашали святилище.",
        "NEO": "Après lui s’éleva un fils plein de sagesse ; à cause de son père, il vécut dans la prospérité.",
        "NAB": "Because of his merits he had as his successor a wise son, who lived in security:",
        "VAT_ES": "Después de él surgió un hijo lleno de saber que, gracias a David, vivió desahogadamente.",
        "CEI": "Dopo di lui sorse un figlio saggio, che, in grazia sua, ebbe un vasto regno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "Σαλωμὼν ἐβασίλευσεν ἐν ἡμέραις εἰρήνης, ᾧ ὁ θεὸς κατέπαυσεν κυκλόθεν, ἵνα στήσῃ οἶκον ἐπ’ ὀνόματι αὐτοῦ καὶ ἑτοιμάσῃ ἁγίασμα εἰς τὸν αἰῶνα.",
        "VUL": "Dominus purgavit peccata ipsius,/ et exaltavit in æternum cornu ejus :/ et dedit illi testamentum regni,/ et sedem gloriæ in Israël.]",
        "SYN": "И Господь отпустил ему грехи и навеки вознес рог его и даровал ему завет царственный и престол славы в Израиле.",
        "NEO": "Salomon régna en des jours de paix, Dieu lui ayant procuré le repos tout autour, afin qu’il bâtit un temple à son nom, et préparât un sanctuaire éternel.",
        "NAB": "SOLOMON reigned during an era of peace, for God made tranquil all his borders. He built a house to the name of God, and established a lasting sanctuary.",
        "VAT_ES": "Salomón reinó en tiempos de paz y Dios le concedió tranquilidad en sus fronteras, a fin de que edificara una Casa a su Nombre y erigiera un Santuario eterno.",
        "CEI": "Salomone regnò in tempo di pace, Dio dispose che tutto fosse tranquillo all'intorno perché costruisse una casa al suo nome e preparasse un santuario perenne."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὡς ἐσοφίσθης ἐν νεότητί σου, καὶ ἐνεπλήσθης ὡς ποταμὸς συνέσεως.",
        "VUL": "[Post ipsum surrexit filius sensatus,/ et propter illum dejecit omnem potentiam inimicorum./",
        "SYN": "После него восстал мудрый сын его и ради отца жил счастливо.",
        "NEO": "Comme tu étais sage dans ta jeunesse, et débordant d’intelligence, comme un fleuve !",
        "NAB": "How wise you were when you were young, overflowing with instruction, like the Nile in flood!",
        "VAT_ES": "&iexcl;Qué sabio eras en tu juventud, desbordabas de inteligencia como un río!",
        "CEI": "Come fosti saggio nella giovinezza, versando copiosa intelligenza come acqua d'un fiume!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "γῆν ἐπεκάλυψεν ἡ ψυχή σου, καὶ ἐνέπλησας ἐν παραβολαῖς αἰνιγμάτων·",
        "VUL": "Salomon imperavit in diebus pacis,/ cui subjecit Deus omnes hostes,/ ut conderet domum in nomine suo,/ et pararet sanctitatem in sempiternum./ Quemadmodum eruditus es in juventute tua,/",
        "SYN": "Соломон царствовал в мирные дни, потому что Бог успокоил его со всех сторон, дабы он построил дом во имя Его и приготовил святилище навеки.",
        "NEO": "Ton esprit a couvert la terre, et tu l’as remplie de sentences au sens caché.",
        "NAB": "Your understanding covered the whole earth, and, like a sea, filled it with knowledge.",
        "VAT_ES": "Tu reputación cubrió la tierra, la llenaste de sentencias enigmáticas;",
        "CEI": "La tua scienza ricoprì la terra, riempiendola di sentenze difficili."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "εἰς νήσους πόρρω ἀφίκετο τὸ ὄνομά σου, καὶ ἠγαπήθης ἐν τῇ εἰρήνῃ σου·",
        "VUL": "et impletus es, quasi flumen, sapientia,/ et terram retexit anima tua./",
        "SYN": "Как мудр был ты в юности твоей и, подобно реке, полон разума!",
        "NEO": "Ton nom est arrivé jusqu’aux îles lointaines, et tu fus aimé dans ta paix.",
        "NAB": "Your fame reached distant coasts, and their peoples came to hear you;",
        "VAT_ES": "tu renombre llegó hasta las costas lejanas y fuiste amado por haber afianzado la paz.",
        "CEI": "Il tuo nome giunse fino alle isole lontane; fosti amato nella tua pace."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἐν ᾠδαῖς καὶ παροιμίαις καὶ παραβολαῖς καὶ ἐν ἑρμηνίᾳ ἀπεθαύμασάν σε χῶραι·",
        "VUL": "Et replesti in comparationibus ænigmata :/ ad insulas longe divulgatum est nomen tuum,/ et dilectus es in pace tua./",
        "SYN": "Душа твоя покрыла землю, и ты наполнил ее загадочными притчами;",
        "NEO": "Pour tes cantiques, tes proverbes, tes paraboles et tes réponses, le monde t’a admiré.",
        "NAB": "With song and story and riddle, and with your answers, you astounded the nations.",
        "VAT_ES": "Por tus cantos, tus proverbios y tus sentencias, y por tus interpretaciones, fuiste la admiración del mundo.",
        "CEI": "Per i tuoi canti, i tuoi proverbi, le tue massime e per le tue risposte ti ammirarono i popoli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐν ὀνόματι Κυρίου τοῦ θεοῦ, τοῦ ἐπικεκλημένου θεοῦ Ἰσραήλ, συνήγαγες ὡς κασσίτερον τὸ χρυσίον, καὶ ὡς μόλιβον ἐπλήθυνας ἀργύριον.",
        "VUL": "In cantilenis, et proverbiis,/ et comparationibus, et interpretationibus, miratæ sunt terræ :/",
        "SYN": "имя твое пронеслось до отдаленных островов, и ты был любим за мир твой;",
        "NEO": "Au nom du Seigneur Dieu, qui est appelé le Dieu d’Israël, tu as amassé l’or comme l’étain, et amoncelé l’argent comme le plomb.",
        "NAB": "You were called by that glorious name which was conferred upon Israel. Gold you gathered like so much iron, you heaped up silver as though it were lead;",
        "VAT_ES": "En nombre del Señor Dios, de aquel que es llamado Dios de Israel, amontonaste el oro como estaño, y como plomo acumulaste la plata.",
        "CEI": "Nel nome del Signore Dio, che è chiamato Dio di Israele, accumulasti l'oro quasi fosse stagno, come il piombo rendesti abbondante l'argento."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "παρανέκλινας τὰς λαγόνας σου γυναιξίν, καὶ ἐνεξουσιάσθης ἐν τῷ σώματί σου·",
        "VUL": "et in nomine Domini Dei,/ cui est cognomen Deus Israël./",
        "SYN": "за песни и изречения, за притчи и изъяснения тебе удивлялись страны.",
        "NEO": "Tu t’es livré aux femmes et tu as donné puissance sur ton corps ;",
        "NAB": "But you abandoned yourself to women and gave them dominion over your body.",
        "VAT_ES": "Pero tuviste debilidad por las mujeres y dejaste que dominaran tu cuerpo.",
        "CEI": "Ma accostasti i tuoi fianchi alle donne, e ne fosti dominato nel corpo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "ἔδωκας μῶμον ἐν τῇ δόξῃ σου, καὶ ἐβεβήλωσας τὸ σπέρμα σου, ἐπαγαγεῖν ὀργὴν ἐπὶ τὰ τέκνα σου, καὶ κατενύγην ἐπὶ τῇ ἀφροσύνῃ σου,",
        "VUL": "Collegisti quasi auricalcum aurum,/ et ut plumbum complesti argentum :/",
        "SYN": "Во имя Господа Бога, наименованного Богом Израиля,",
        "NEO": "tu as imprimé une tache à ta gloire, et tu as profané ta race, et ainsi tu as attiré la colère sur tes enfants. Je sens une cruelle douleur pour ta folie ;",
        "NAB": "You brought dishonor upon your reputation, shame upon your marriage, Wrath upon your descendants, and groaning upon your domain;",
        "VAT_ES": "Pusiste una mancha sobre tu gloria y profanaste tu estirpe, atrayendo la ira sobre tus hijos, y haciéndoles deplorar tu locura:",
        "CEI": "Così deturpasti la tua gloria e profanasti la tua discendenza, sì da attirare l'ira divina sui tuoi figli e sofferenze con la tua follia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "γενέσθαι δίχα τυραννίδα καὶ ἐξ Ἐφράιμ ἄρξαι βασιλείαν ἀπειθῆ.",
        "VUL": "et inclinasti femora tua mulieribus :/ potestatem habuisti in corpore tuo./",
        "SYN": "ты собрал золото, как медь, и умножил серебро, как свинец.",
        "NEO": "elle a été cause que l’empire fut partagé en deux, et que d’Ephraïm s’éleva le chef d’un royaume rebelle.",
        "NAB": "Thus two governments came into being, when in Ephraim kingship was usurped.",
        "VAT_ES": "así la realeza se dividió en dos, y de Efraím surgió un reino rebelde.",
        "CEI": "Il regno fu diviso in due e in Efraim si instaurò un potere ribelle."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ὁ δὲ Κύριος οὐ μὴ καταλίπῃ τὸ ἔλεος αὐτοῦ, καὶ οὐ μὴ διαφθαρῇ ἀπὸ τῶν ἔργων αὐτοῦ, οὐδὲ μὴ ἐξαλείψῃ ἐκλεκτοῦ αὐτοῦ ἔκγονα, καὶ σπέρμα τοῦ ἀγαπήσαντος αὐτὸν οὐ μὴ ἐξάρῃ· καὶ τῷ Ἰακὼβ ἔδωκεν κατάλιμμα, καὶ τῷ Δαυεὶδ ἐξ αὐτοῦ ῥίζαν.",
        "VUL": "Dedisti maculam in gloria tua,/ et profanasti semen tuum,/ inducere iracundiam ad liberos tuos,/ et incitari stultitiam tuam :/",
        "SYN": "Но ты наклонил чресла твои к женщинам и поработился им телом твоим;",
        "NEO": "Mais le Seigneur n’abandonnera pas sa miséricorde, et aucune de ses œuvres ne périra. Il ne détruira pas la postérité de son élu, et ne fera pas disparaître la race de celui qui l’aimait. Il a laissé à Jacob un reste, et à David un rejeton de sa race.",
        "NAB": "But God does not withdraw his mercy, nor permit even one of his promises to fail. He does not uproot the posterity of his chosen one, nor destroy the offspring of his friend. So he gave to Jacob a remnant, to David a root from his own family.",
        "VAT_ES": "Pero el Señor no renuncia jamás a su misericordia ni deja que se pierda ninguna de sus palabras: él no hará desaparecer la posteridad de su elegido, ni exterminará la estirpe de aquel que lo amó. Por eso, le dio un resto a Jacob, y a David una raíz nacida de él.",
        "CEI": "Ma il Signore non rinnegherà la sua misericordia e non permetterà che venga meno alcuna delle sue parole. Non farà perire la posterità del suo eletto né distruggerà la stirpe di colui che lo amò. Concesse un resto a Giacobbe e a Davide un germoglio nato dalla sua stirpe."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "καὶ ἀνεπαύσατο Σαλωμὼν μετὰ τῶν πατέρων, καὶ κατέλιπεν μετ’ αὐτὸν ἐκ τοῦ σπέρματος αὐτοῦ λαοῦ ἀφροσύνην καὶ ἐλασσούμενον συνέσει Ῥοβοάμ, ⸆ ὃς ἀπέστησεν λαὸν ἐκ βουλῆς αὐτοῦ, καὶ Ἰεροβοὰμ υἱὸν Ναβάτ, ὃς ἐξήμαρτεν τὸν Ἰσραὴλ καὶ ἔδωκεν τῷ Ἐφράιμ ὁδὸν ἁμαρτίας.",
        "VUL": "ut faceres imperium bipartitum,/ et ex Ephraim imperare imperium durum./",
        "SYN": "ты положил пятно на славу твою и осквернил семя твое так, что навел гнев на детей твоих, - и они горько оплакивали твое безумие, - что власть разделилась надвое, и от Ефрема произошло непокорное царство.",
        "NEO": "Salomon reposa avec ses pères, et il laissa après lui, de sa race, un fils, insensé aux yeux du peuple, dépourvu de prudence, Roboam, qui amena le peuple à s’écarter de ses conseils, et Jéroboam, fils de Nabat, qui fit pécher Israël, et ouvrit à Ephraïm la voie de la prévarication.",
        "NAB": "Solomon finally slept with his fathers, and left behind him one of his sons, Expansive in folly, limited in sense, REHOBOAM, who by his policy made the people rebel; Until one arose who should not be remembered, the sinner who led Israel into sin, Who brought ruin to Ephraim",
        "VAT_ES": "Salomón fue a descansar con sus padres, dejando después de él a uno de su estirpe, al más insensato del pueblo, un hombre sin inteligencia: a Roboam, que arrastró al pueblo a la rebelión.",
        "CEI": "Salomone andò a riposare con i suoi padri, lasciando dopo di sé un discendente, stoltezza del popolo e privo di senno, Roboàmo, che si alienò il popolo con i suoi consigli."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "καὶ ἐπληθύνθησαν αἱ ἁμαρτίαι αὐτῶν σφόδρα, ἀποστῆσαι αὐτοὺς ἀπὸ τῆς γῆς αὐτῶν·",
        "VUL": "Deus autem non derelinquet misericordiam suam :/ et non corrumpet, nec delebit opera sua,/ neque perdet a stirpe nepotes electi sui,/ et semen ejus qui diligit Dominum non corrumpet./",
        "SYN": "Но Господь не оставит Своей милости и не разрушит ни одного из дел Своих, не истребит потомков избранного Своего и не искоренит семени возлюбившего Его.",
        "NEO": "Et les péchés des Israélites se multiplièrent à l’excès, en sorte qu’on les emmena loin de leur pays.",
        "NAB": "and caused them to be exiled from their land. Their sinfulness grew more and more,",
        "VAT_ES": "Jeroboam, hijo de Nebat, hizo pecar a Israel y llevó a Efraím por el camino del mal. El pueblo cometió tantos pecados que fue expulsado de su país:",
        "CEI": "Geroboàmo figlio di Nabàt fece peccare Israele e aprì a Efraim la via del peccato; le loro colpe si moltiplicarono assai, sì da farli esiliare dal proprio paese."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "καὶ πᾶσαν πονηρίαν ἐξεζήτησαν, ἕως ἐκδίκησις ἔλθῃ ἐπ’ αὐτούς.",
        "VUL": "Dedit autem reliquum Jacob,/ et David de ipsa stirpe./",
        "SYN": "И Он дал Иакову остаток, и Давиду - корень от него.",
        "NEO": "Ils poursuivirent toutes sortes d’iniquités, jusqu’à ce que la vengeance vint fondre sur eux.",
        "NAB": "and they lent themselves to every evil,",
        "VAT_ES": "se entregaron a toda clase de maldades hasta que el castigo cayó sobre ellos.",
        "CEI": "Essi commisero ogni genere di malvagità finché non giunse su di loro la vendetta."
      }
    }
  }
}