{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_048",
  "book_key": "ECCLU",
  "sequence": 48,
  "chapter_in": {
    "MT": 48,
    "VUL": 48,
    "LXX": 48
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "καὶ ἀνέστη Ἠλίας προφήτης ὡς πῦρ, καὶ ὁ λόγος αὐτοῦ ὡς λαμπὰς ἐκαίετο·",
        "VUL": "[Et surrexit Elias propheta quasi ignis,/ et verbum ipsius quasi facula ardebat./",
        "SYN": "И восстал Илия-пророк, как огонь, и слово его горело, как светильник.",
        "NEO": "Ensuite se leva Elie, prophète semblable au feu, et sa parole était enflammée comme un flambeau.",
        "NAB": "Till like a fire there appeared the prophet whose words were as a flaming furnace.",
        "VAT_ES": "Después surgió como un fuego el profeta Elías, su palabra quemaba como una antorcha.",
        "CEI": "Allora sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὃς ἐπήγαγεν ἐπ’ αὐτοὺς λιμόν, καὶ τῷ ζήλῳ αὐτοῦ ὠλιγοποίησεν αὐτούς·",
        "VUL": "Qui induxit in illos famem :/ et irritantes illum invidia sua pauci facti sunt :/ non enim poterant sustinere præcepta Domini./",
        "SYN": "Он навел на них голод и ревностью своею умалил число их;",
        "NEO": "Il fit venir la famine sur Israël, et, par son zèle, il le réduisit à un petit nombre.",
        "NAB": "Their staff of bread he shattered, in his zeal he reduced them to straits;",
        "VAT_ES": "El atrajo el hambre sobre ellos y con su celo los diezmó.",
        "CEI": "Egli fece venire su di loro la carestia e con zelo li ridusse a pochi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐν λόγῳ Κυρίου ἀνέσχεν οὐρανόν, κατήγαγεν οὕτως τρὶς πῦρ.",
        "VUL": "Verbo Domini continuit cælum,/ et dejecit de cælo ignem ter./",
        "SYN": "словом Господним он заключил небо и три раза низводил огонь.",
        "NEO": "Par la parole du Seigneur, il ferma le ciel ; de même, il en fit trois fois tomber le feu.",
        "NAB": "By God's word he shut up the heavens and three times brought down fire.",
        "VAT_ES": "Por la palabra del Señor, cerró el cielo, y también hizo caer tres veces fuego de lo alto.",
        "CEI": "Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ὡς ἐδοξάσθης, Ἠλεία, ἐν τοῖς θαυμασίοις σου· καὶ τίς ὅμοιός σοι καυχᾶσθαι;",
        "VUL": "Sic amplificatus est Elias in mirabilibus suis./ Et quis potest similiter sic gloriari tibi ?/",
        "SYN": "Как прославился ты, Илия, чудесами твоими, и кто может сравниться с тобою в славе!",
        "NEO": "Combien tu t’es rendu glorieux, ô Elie, par tes prodiges, et qui pourrait se vanter d’être semblable à toi ?",
        "NAB": "How awesome are you, ELIJAH! Whose glory is equal to yours?",
        "VAT_ES": "&iexcl;Qué glorioso te hiciste, Elías, con tus prodigios! &iquest;Quién puede jactarse de ser igual a ti?",
        "CEI": "Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὁ ἐγείρας νεκρὸν ἐκ θανάτου καὶ ἐξ ᾅδου ἐν λόγῳ Ὑψίστου·",
        "VUL": "qui sustulisti mortuum ab inferis de sorte mortis,/ in verbo Domini Dei :/",
        "SYN": "Ты воздвиг мертвого от смерти и из ада словом Всевышнего;",
        "NEO": "Toi qui as fait lever un cadavre du sein de la mort, et du schéol, par la parole du Très-Haut ;",
        "NAB": "You brought a dead man back to life from the nether world, by the will of the LORD.",
        "VAT_ES": "Tú despertaste a un hombre de la muerte y de la morada de los muertos, por la palabra de Altísimo.",
        "CEI": "Risvegliasti un defunto dalla morte e dagli inferi, per comando dell'Altissimo;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ὁ καταγαγὼν βασιλεῖς εἰς ἀπωλίαν καὶ δεδοξασμένους ἀπὸ κλίνης αὐτῶν·",
        "VUL": "qui dejecisti reges ad pernicem,/ et confregisti facile potentiam ipsorum,/ et gloriosos de lecto suo :/",
        "SYN": "ты низводил в погибель царей и знатных с ложа их;",
        "NEO": "toi qui as précipité des rois dans la ruine, et d’illustres personnages de leur couche dans la mort ;",
        "NAB": "You sent kings down to destruction, and nobles, from their beds of sickness.",
        "VAT_ES": "Tú precipitaste a reyes en la ruina y arrojaste de su lecho a hombres insignes:",
        "CEI": "tu che spingesti re alla rovina, uomini gloriosi dal loro letto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἀκούων ἐν Σεινὰ ἐλεγμὸν καὶ ἐν Χωρὴβ κρίματα ἐκδικήσεως·",
        "VUL": "qui audis in Sina judicium,/ et in Horeb judicia defensionis :/",
        "SYN": "ты слышал на Синае обличение на них и на Хориве суды мщения;",
        "NEO": "toi qui as entendu sur le Sinaï des remontrances, et sur l’Horeb des arrêts de vengeance ;",
        "NAB": "You heard threats at Sinai, at Horeb avenging judgments.",
        "VAT_ES": "tú escuchaste un reproche en el Sinaí y en el Horeb una sentencia de condenación;",
        "CEI": "Sentisti sul Sinai rimproveri, sull'Oreb sentenze di vendetta."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ὁ χρίων βασιλεῖς εἰς ἀνταπόδομα, καὶ προφήτας διαδόχους μετ’ αὐτόν·",
        "VUL": "qui ungis reges ad pnitentiam,/ et prophetas facis successores post te :/",
        "SYN": "ты помазал царей на воздаяние и пророков - в преемники себе;",
        "NEO": "toi qui as sacré des rois pour exercer la vengeance, et des prophètes pour te succéder ;",
        "NAB": "You anointed kings who should inflict vengeance, and a prophet as your successor.",
        "VAT_ES": "tú ungiste reyes para ejercer la venganza y profetas para ser tus sucesores",
        "CEI": "Ungesti re come vindici e profeti come tuoi successori."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ὁ ἀναλημφθεὶς ἐν λαίλαπι πυρὸς ἐν ἅρματι ἵππων πυρίνων·",
        "VUL": "qui receptus es in turbine ignis,/ in curru equorum igneorum :/",
        "SYN": "ты восхищен был огненным вихрем на колеснице с огненными конями;",
        "NEO": "toi qui fus enlevé dans un tourbillon de flamme, et dans un char aux chevaux de feu ;",
        "NAB": "You were taken aloft in a whirlwind, in a chariot with fiery horses.",
        "VAT_ES": "tú fuiste arrebatado en un torbellino de fuego por un carro con caballos de fuego.",
        "CEI": "Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὁ καταγραφεὶς ἐν ἐλεγμοῖς εἰς καιρούς, κοπάσαι ὀργὴν πρὸ θυμοῦ καὶ ἐπιστρέψαι καρδίαν πατρὸς πρὸς υἱὸν καὶ καταστῆσαι φυλὰς Ἰακώβ.",
        "VUL": "qui scriptus es in judiciis temporum,/ lenire iracundiam Domini,/ conciliare cor patris ad filium,/ et restituere tribus Jacob./",
        "SYN": "ты предназначен был на обличения в свои времена, чтобы утишить гнев, прежде нежели обратится он в ярость, - обратить сердце отца к сыну и восстановить колена Иакова.",
        "NEO": "toi qui as été désigné dans de sévères écrits pour des temps à venir, comme devant apaiser la colère avant qu’elle s’enflamme, ramener le cœur du père vers l’enfant, et rétablir les tribus d’Israël.",
        "NAB": "You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.",
        "VAT_ES": "De ti está escrito que en los castigos futuros aplacarás la ira antes que estalle, para hacer volver el corazón de los padres hacia los hijos y restablecer las tribus de Jacob.",
        "CEI": "designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "⸂⸆⸃ μακάριοι οἱ ἰδόντες σε καὶ οἱ ἐν ἀγαπήσει κεκοσμημένοι, καὶ γὰρ ἡμεῖς ζωῇ ζησόμεθα.",
        "VUL": "Beati sunt qui te viderunt,/ et in amicitia tua decorati sunt./",
        "SYN": "Блаженны видевшие тебя и украшенные любовью, - и мы жизнью поживем.",
        "NEO": "Heureux ceux qui te verront, et qui seront parés de l’amour de Dieu ! Car, nous aussi, nous serons certainement en vie.",
        "NAB": "Blessed is he who shall have seen you before he dies,",
        "VAT_ES": "&iexcl;Felices los que te verán y los que se durmieron en el amor, porque también nosotros poseeremos la vida!",
        "CEI": "Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "Ἠλείας ὃς ἐν λαίλαπι ἐσκεπάσθη· καὶ Ἐλεισαῖε ἐνεπλήσθη πνεύματος αὐτοῦ, καὶ ἐν ἡμέραις αὐτοῦ οὐκ ἐσαλεύθη ὑπὸ ἄρχοντος, καὶ οὐ κατεδυνάστευσεν αὐτὸν οὐδείς.",
        "VUL": "Nam nos vita vivimus tantum :/ post mortem autem non erit tale nomen nostrum.]",
        "SYN": "Илия сокрыт был вихрем, - и Елисей исполнился духом его",
        "NEO": "Lorsque Elie eu été enveloppé dans le tourbillon, Elisée fut rempli de son esprit. Durant ses jours, il ne fut ébranlé par aucun prince, et personne ne le domina.",
        "NAB": "O Elijah, enveloped in the whirlwind! Then ELISHA, filled with a twofold portion of his spirit, wrought many marvels by his mere word. During his lifetime he feared no one, nor was any man able to intimidate his will.",
        "VAT_ES": "Cuando Elías fue llevado en un torbellino, Eliseo quedó lleno de su espíritu. Durante su vida ningún jefe lo hizo temblar, y nadie pudo someterlo.",
        "CEI": "Appena Elia fu avvolto dal turbine, Eliseo fu pieno del suo spirito; durante la sua vita non tremò davanti ai potenti e nessuno riuscì a dominarlo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "πᾶς λόγος οὐχ ὑπερῆρεν αὐτόν, καὶ ἐν κοιμήσει ἐπροφήτευσεν τὸ σῶμα αὐτοῦ·",
        "VUL": "[Elias quidem in turbine tectus est,/ et in Eliseo completus est spiritus ejus :/ in diebus suis non pertimuit principem,/ et potentia nemo vicit illum :/",
        "SYN": "и во дни свои не трепетал пред князем, и никто не превозмог его;",
        "NEO": "Rien ne lui fut impossible, et son corps, couché dans le tombeau, fit des miracles.",
        "NAB": "Nothing was beyond his power; beneath him flesh was brought back into life.",
        "VAT_ES": "Nada era demasiado difícil para él y hasta en la tumba profetizó su cuerpo.",
        "CEI": "Nulla fu troppo grande per lui; nel sepolcro il suo corpo profetizzò."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἐν ζωῇ αὐτοῦ ἐποίησεν τέρατα, καὶ ἐν τελευτῇ θαυμάσια τὰ ἔργα αὐτοῦ.",
        "VUL": "nec superavit illum verbum aliquod,/ et mortuum prophetavit corpus ejus./",
        "SYN": "ничто не одолело его, и по успении его пророчествовало тело его.",
        "NEO": "Pendant sa vie, il fit des prodiges, et, dans sa mort, il opéra des merveilles.",
        "NAB": "In life he performed wonders, and after death, marvelous deeds.",
        "VAT_ES": "En su vida, hizo prodigios y en su muerte, realizó obras admirables.",
        "CEI": "Nella sua vita compì prodigi e dopo la morte meravigliose furono le sue opere."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἐν πᾶσιν τούτοις οὐ μετενόησεν ὁ λαός, καὶ οὐκ ἀπέστησαν ἀπὸ τῶν ἁμαρτιῶν, ἕως ἐπρονομεύθησαν ἀπὸ τῆς γῆς αὐτῶν καὶ ἐσκορπίσθησαν ἐν πάσῃ τῇ γῇ, καὶ κατελείφθη ὁ λαὸς ὀλιγοστός, καὶ ἄρχων τῷ οἴκῳ Δαυείδ.",
        "VUL": "In vita sua fecit monstra,/ et in morte mirabilia operatus est.]",
        "SYN": "И при жизни своей совершал он чудеса, и по смерти дивны были дела его.",
        "NEO": "Malgré tout cela, le peuple ne se repentit point, et ne s’éloigna pas du péché, jusqu’à ce qu’il fût emmené loin de son pays, et dispersé par toute la terre.",
        "NAB": "Despite all this the people did not repent, nor did they give up their sins, Until they were rooted out of their land and scattered all over the earth. But Judah remained, a tiny people, with its rulers from the house of David.",
        "VAT_ES": "A pesar de todo esto, el pueblo no se convirtió ni se apartó de sus pecados. hasta que fue deportado lejos de su país, y dispersado por toda la tierra.",
        "CEI": "Con tutto ciò il popolo non si convertì e non rinnegò i suoi peccati, finché non fu deportato dal proprio paese e disperso su tutta la terra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "τινὲς μὲν αὐτῶν ἐποίησαν τὸ ἀρεστόν, τινὲς δὲ ἐπλήθυναν ἁμαρτίας.",
        "VUL": "[In omnibus istis non pnituit populus,/ et non recesserunt a peccatis suis,/ usque dum ejecti sunt de terra sua,/ et dispersi sunt in omnem terram :/",
        "SYN": "При всем том народ не покаялся, и не отступили от грехов своих, доколе не были пленены из земли своей и рассеяны по всей земле.",
        "NEO": "Parmi ceux-ci, quelques-uns firent ce qui est agréable à Dieu, et d’autres multiplièrent les transgressions.",
        "NAB": "Some of these did what was right, but others were extremely sinful.",
        "VAT_ES": "No quedó nada más que un pueblo muy pequeño, con un jefe de la casa de David. Algunos de ellos hicieron lo que agrada a Dios, pero otros multiplicaron sus pecados.",
        "CEI": "Rimase soltanto un popolo poco numeroso con un principe della casa di Davide. Alcuni di costoro fecero ciò che è gradito a Dio, ma altri moltiplicarono i peccati."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "Ἑζεκίας ὠχύρωσεν τὴν πόλιν αὐτοῦ, καὶ εἰσήγαγεν εἰς μέσον αὐτῶν τὸν Γώγ· ὤρυξεν σιδήρῳ ἀκρότομον, καὶ ᾠκοδόμησεν κρήνας εἰς ὕδατα.",
        "VUL": "et relicta est gens perpauca,/ et princeps in domo David./",
        "SYN": "И осталось весьма мало народа и князь из дома Давидова.",
        "NEO": "Ezéchias fortifia sa ville, et amena dans son enceinte le Gihon ; avec le fer, il creusa le rocher, et construisit des réservoirs pour les eaux.",
        "NAB": "HEZEKIAH fortified his city and had water brought into it; With iron tools he cut through the rock and he built reservoirs for water.",
        "VAT_ES": "Ezequías fortificó su ciudad e hizo llegar el agua dentro de sus muros, con el hierro horadó la roca y construyó cisternas para las aguas.",
        "CEI": "Ezechia fortificò la sua città e condusse l'acqua nel suo interno; scavò con il ferro un canale nella roccia e costruì cisterne per l'acqua."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐν ἡμέραις αὐτοῦ ἀνέβη Σενναχηρεὶμ καὶ ἀπέστειλεν Ῥαψάκην, καὶ ἀπῆρεν· καὶ ἐπῆρεν ἡ χεὶρ αὐτοῦ ἐπὶ Σειών, καὶ ἐμεγαλαύχησεν ὑπερηφανίᾳ αὐτοῦ.",
        "VUL": "Quidam ipsorum fecerunt quod placeret Deo :/ alii autem multa commiserunt peccata./",
        "SYN": "Некоторые из них делали угодное Богу, а некоторые умножали грехи.",
        "NEO": "De son temps Sennachérib monta, et envoya Rabsacès ; celui-ci partit, et leva la main contre Sion, et se vanta dans sa jactance.",
        "NAB": "During his reign Sennacherib led an invasion and sent his adjutant; He shook his fist at Zion and blasphemed God in his pride.",
        "VAT_ES": "En su tiempo, atacó Senaquerib y envió delante de él a Rabsaqués, que levantó la mano contra Sión y se jactó con arrogancia.",
        "CEI": "Nei suoi giorni Sennàcherib fece una spedizione e mandò il gran coppiere; egli alzò la mano contro Sion e si vantò spavaldamente con superbia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "τότε ἐσαλεύθησαν καρδίαι καὶ χεῖρες αὐτῶν, καὶ ὠδίνησαν ὡς αἱ τίκτουσαι·",
        "VUL": "Ezechias munivit civitatem suam,/ et induxit in medium ipsius aquam :/ et fodit ferro rupem,/ et ædificavit ad aquam puteum./",
        "SYN": "Езекия укрепил город свой и провел внутрь его воду, пробил железом скалу и устроил хранилища для воды.",
        "NEO": "Alors leurs cœurs et leurs mains tremblèrent, et ils furent dans la douleur comme les femmes qui enfantent.",
        "NAB": "The people's hearts melted within them, and they were in anguish like that of childbirth.",
        "VAT_ES": "Temblaron entonces los corazones y las manos y sufrieron como mujeres en el parto,",
        "CEI": "Allora si agitarono loro il cuore e le mani, soffrirono come le partorienti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ ἐπεκαλέσαντο τὸν κύριον τὸν ἐλεήμονα, ἐκπετάσαντες τὰς χεῖρας αὐτῶν πρὸς αὐτόν. καὶ ὁ ἅγιος ἐξ οὐρανοῦ ταχὺ ἐπήκουσεν αὐτῶν, καὶ ἐλυτρώσατο αὐτοὺς ἐν χειρὶ Ἠσαίου·",
        "VUL": "In diebus ipsius ascendit Sennacherib,/ et misit Rabsacen, et sustulit manum suam contra illos :/ et extulit manum suam in Sion,/ et superbus factus est potentia sua./",
        "SYN": "Во дни его сделал нашествие Сеннахирим и послал к нему Рабсака, который поднял руку свою на Сион и много величался в гордости своей.",
        "NEO": "Ils invoquèrent le Seigneur miséricordieux, étendant leurs mains vers lui, et le Saint les entendit aussitôt du ciel, et les délivra par le ministère d’Isaïe.",
        "NAB": "But they called upon the Most High God and lifted up their hands to him; He heard the prayer they uttered, and saved them through ISAIAH.",
        "VAT_ES": "pero invocaron al Señor misericordioso, tendiendo sus manos hacia él. El Santo los escuchó en seguida desde el cielo y los libró por medio de Isaías,",
        "CEI": "Invocarono il Signore misericordioso, stendendo le mani verso di lui. Il Santo li ascoltò subito dal cielo e li liberò per mezzo di Isaia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ἐπάταξεν τὴν παρεμβολὴν τῶν Ἀσσυρίων, καὶ ἐξέτριψεν αὐτοὺς ὁ ἄγγελος αὐτοῦ.",
        "VUL": "Tunc mota sunt corda et manus ipsorum :/ et doluerunt quasi parturientes mulieres./",
        "SYN": "Тогда затрепетали сердца и руки их, и они мучились, как родильницы;",
        "NEO": "Il frappa l’armée des Assyriens, et son ange les extermina.",
        "NAB": "God struck the camp of the Assyrians and routed them with a plague.",
        "VAT_ES": "hirió el campamento de los asirios y su Angel los exterminó.",
        "CEI": "Egli colpì l'accampamento degli Assiri, e il suo angelo li sterminò,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ἐποίησεν γὰρ Ἑζεκίας τὸ ἀρεστὸν Κυρίῳ, καὶ ἐνίσχυσεν ἐν ὁδοῖς Δαυεὶδ τοῦ πατρὸς αὐτοῦ, ἃς ἐνετείλατο Ἠσαίας ὁ προφήτης ὁ μέγας καὶ πιστὸς ἐν ὁράσει αὐτοῦ.",
        "VUL": "Et invocaverunt Dominum misericordem,/ et expandentes manus suas extulerunt ad cælum :/ et Sanctus, Dominus Deus, audivit cito vocem ipsorum./",
        "SYN": "и воззвали они к Господу милосердому, простерши к Нему руки свои,",
        "NEO": "Car Ezéchias fit ce qui est agréable au Seigneur, et se tint ferme dans les voies de David, son père, que lui recommanda Isaïe le prophète, grand et véridique dans ses visions.",
        "NAB": "For Hezekiah did what was right and held fast to the paths of David, As ordered by the illustrious prophet Isaiah, who saw the truth in visions.",
        "VAT_ES": "Porque Ezequías hizo lo que agrada al Señor y se mantuvo firme en el camino de David, su padre, como se lo ordenó el profeta Isaías, el grande y digno de fe en sus visiones.",
        "CEI": "perché Ezechia aveva fatto quanto è gradito al Signore, e seguito con fermezza le vie di Davide suo antenato, come gli additava il profeta Isaia, grande e verace nella visione."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ἐν ταῖς ἡμέραις αὐτοῦ ἀνεπόδισεν ὁ ἥλιος, καὶ προσέθηκεν ζωὴν βασιλεῖ·",
        "VUL": "Non est commemoratus peccatorum illorum,/ neque dedit illos inimicis suis :/ sed purgavit eos in manu Isaiæ sancti prophetæ./",
        "SYN": "и Святый скоро услышал их с неба и избавил их рукою Исаии;",
        "NEO": "Pendant ses jours, le soleil rétrograda, et Isaïe prolongea la vie du roi.",
        "NAB": "In his lifetime he turned back the sun and prolonged the life of the king.",
        "VAT_ES": "En su tiempo, el sol retrocedió, para prolongar la vida del rey.",
        "CEI": "Nei suoi giorni retrocedette il sole, egli prolungò la vita del re."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "πνεύματι μεγάλῳ ἴδεν τὰ ἔσχατα, καὶ παρεκάλεσεν τοὺς πενθοῦντας ἐν Σειών·",
        "VUL": "Dejecit castra Assyriorum,/ et contrivit illos angelus Domini :/",
        "SYN": "Он поразил войско Ассириян, и Ангел Его истребил их,",
        "NEO": "Sous une puissante inspiration, il vit les temps à venir, et consola les affligés dans Sion. Il annonça ce qui doit arriver jusqu’à la fin des temps, et les choses cachées avant leur accomplissement.",
        "NAB": "By his powerful spirit he looked into the future and consoled the mourners of Zion;",
        "VAT_ES": "Con gran espíritu, vio el fin de los tiempos, consoló a los afligidos de Sión,",
        "CEI": "Con grande ispirazione vide gli ultimi tempi, e consolò gli afflitti di Sion."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "ἕως τοῦ αἰῶνος ὑπέδειξεν τὰ ἐσόμενα καὶ τὰ ἀπόκρυφα πρὶν ἢ παραγενέσθαι αὐτά.",
        "VUL": "nam fecit Ezechias quod placuit Deo,/ et fortiter ivit in via David patris sui,/ quam mandavit illi Isaias, propheta magnus,/ et fidelis in conspectu Dei./",
        "SYN": "ибо Езекия делал угодное Господу и крепко держался путей Давида, отца своего, как заповедал пророк Исаия, великий и верный в видениях своих.",
        "NAB": "He foretold what should be till the end of time, hidden things yet to be fulfilled.",
        "VAT_ES": "y anunció el porvenir hasta la eternidad y las cosas ocultas antes que sucedieran.",
        "CEI": "Egli manifestò il futuro sino alla fine dei tempi, le cose nascoste prima che avvenissero."
      }
    }
  }
}