{
  "_schema_version": "2.0",
  "chapter_id": "ECCLU_049",
  "book_key": "ECCLU",
  "sequence": 49,
  "chapter_in": {
    "MT": 49,
    "VUL": 49,
    "LXX": 49
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "μνημόσυνον Ἰωσείου εἰς σύνθεσιν θυμιάματος, ἐσκευασμένον ἔργῳ μυρεψοῦ· ἐν παντὶ στόματι ὡς μέλι γλυκανθήσεται, καὶ ὡς μουσικὰ ἐν συμποσίῳ οἴνου.",
        "VUL": "[Memoria Josiæ in compositionem odoris facta/ opus pigmentarii./",
        "SYN": "Память Иосии - как состав фимиама, приготовленный искусством мироварника:",
        "NEO": "La mémoire de Josias est un parfum composé de suaves odeurs, préparé par l’art du parfumeur ; dans toute bouche, son souvenir est doux comme le miel, et comme une musique dans un festin.",
        "NAB": "The name JOSIAH is like blended incense, made lasting by a skilled perfumer. Precious is his memory, like honey to the taste, like music at a banquet.",
        "VAT_ES": "El recuerdo de Josías es una mezcla de aromas preparada por el arte de un perfumista; es dulce como la miel al paladar, como música en medio de un banquete.",
        "CEI": "Il ricordo di Giosia è una mistura di incenso, preparata dall'arte del profumiere. In ogni bocca è dolce come il miele, come musica in un banchetto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "αὐτὸς κατευθύνθη ἐν ἐπιστροφῇ λαοῦ, καὶ ἐξῆρεν βδελύγματα ἀνομίας·",
        "VUL": "In omni ore quasi mel indulcabitur ejus memoria,/ et ut musica in convivio vini./",
        "SYN": "во всяких устах она будет сладка, как мед и как музыка при угощении вином.",
        "NEO": "Il réussit à amener la nation au repentir, et il fit disparaître les abominations de l’impiété.",
        "NAB": "For he grieved over our betrayals, and destroyed the abominable idols.",
        "VAT_ES": "El siguió el buen camino convirtiendo al pueblo, y extirpó las abominaciones impías;",
        "CEI": "Egli si dedicò alla riforma del popolo e sradicò i segni abominevoli dell'empietà."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "κατεύθυνεν πρὸς Κύριον τὴν καρδίαν αὐτοῦ, ἐν ἡμέραις ἀνόμων κατίσχυσεν τὴν εὐσέβειαν.",
        "VUL": "Ipse est directus divinitus in pnitentiam gentis,/ et tulit abominationes impietatis./",
        "SYN": "Он успешно действовал в обращении народа и истребил мерзости беззакония;",
        "NEO": "Il tourna fidèlement son cœur vers le Seigneur, et, dans les jours des impies, il affermit la piété.",
        "NAB": "He turned to God with his whole heart, and, though times were evil, he practiced virtue.",
        "VAT_ES": "dirigió su corazón hacia el Señor, y en tiempos impíos afianzó la piedad.",
        "CEI": "Diresse il suo cuore verso il Signore, in un'epoca di iniqui riaffermò la pietà."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "παρὲξ Δαυεὶδ καὶ Ἑζεκίου καὶ Ἰωσείου πάντες πλημμελίαν ἐπλημμέλησαν· κατέλιπον γὰρ τὸν νόμον τοῦ ὑψίστου, οἱ βασιλεῖς Ἰούδα ἐξέλιπον.",
        "VUL": "Et gubernavit ad Dominum cor ipsius,/ et in diebus peccatorum corroboravit pietatem.]",
        "SYN": "он направил к Господу сердце свое и во дни беззаконных утвердил благочестие.",
        "NEO": "A l’exception de David, d’Ezéchias et de Josias, tous les autres ont commis l’iniquité ; car, ayant abandonné la loi du Très-Haut, les rois de Juda sont allés à leur perte.",
        "NAB": "Except for David, Hezekiah and Josiah, they all were wicked; They abandoned the Law of the Most High, these kings of Judah, right to the very end.",
        "VAT_ES": "A excepción de David, Ezequías y Josías, todos no hicieron más que prevaricar; por haber abandonado la Ley del Altísimo, los reyes de Judá fueron abandonados.",
        "CEI": "Se si eccettuano Davide, Ezechia e Giosia, tutti commisero peccati; poiché avevano abbandonato la legge dell'Altissimo, i re di Giuda scomparvero."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἔδωκαν γὰρ τὸ κέρας αὐτῶν ἑτέροις καὶ τὴν δόξαν αὐτῶν ἔθνει ἀλλοτρίῳ·",
        "VUL": "[Præter David et Ezechiam et Josiam,/ omnes peccatum commiserunt :/",
        "SYN": "Кроме Давида, Езекии и Иосии, все тяжко согрешили,",
        "NEO": "En effet, ils ont laissé à d’autres leur puissance, et leur gloire à une nation étrangère.",
        "NAB": "So he gave over their power to others, their glory to a foolish foreign nation",
        "VAT_ES": "Tuvieron que entregar su poder a otros, y su gloria a una nación extranjera.",
        "CEI": "Lasciarono infatti la loro potenza ad altri, la loro gloria a una nazione straniera."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἐνεπύρισεν ἐκλεκτὴν πόλιν ἁγιάσματος, καὶ ἠρήμωσαν τὰς ὁδοὺς αὐτῆς ἐν χειρὶ Ἰερεμίου·",
        "VUL": "nam reliquerunt legem Altissimi reges Juda,/ et contempserunt timorem Dei./",
        "SYN": "ибо оставили закон Всевышнего; цари Иудейские престали:",
        "NEO": "Ils ont brûlé la ville choisie du sanctuaire, et ont rendu ses places désertes,",
        "NAB": "Who burned the holy city and left its streets desolate, As JEREMIAH had foretold;",
        "VAT_ES": "Los enemigos incendiaron la ciudad elegida del Santuario y dejaron desiertas sus calles,",
        "CEI": "I nemici incendiarono l'eletta città del santuario, resero deserte le sue strade,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἐκάκωσαν γὰρ αὐτόν, καὶ αὐτὸς ἐν μήτρᾳ ἡγιάσθη προφήτης, ἐκριζοῦν καὶ κακοῦν καὶ ἀπολλύειν, ὡσαύτως οἰκοδομεῖν καὶ καταφυτεύειν.",
        "VUL": "Dederunt enim regnum suum aliis,/ et gloriam suam alienigenæ genti./",
        "SYN": "ибо предали рог свой другим и славу свою - чужому народу.",
        "NEO": "à cause de Jérémie, car ils l’ont maltraité, lui, consacré prophète dès le sein de sa mère, pour renverser, détruire et faire périr, en même temps que pour édifier et planter.",
        "NAB": "for they had treated him badly who even in the womb had been made a prophet, To root out, pull down, and destroy, and then to build and to plant.",
        "VAT_ES": "a causa de los malos tratos infligidos a Jeremías: a él, que fue consagrado profeta desde el seno materno para desarraigar, destruir y hacer perecer, pero también para edificar y plantar.",
        "CEI": "secondo la parola di Geremia, che essi maltrattarono benché fosse stato consacrato profeta nel seno materno, per estirpare, distruggere e mandare in rovina, ma anche per costruire e piantare."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "Ἰεζεκιήλ, ὃς εἶδεν ὅρασιν δὸξης ἣν ὑπέδειξεν αὐτῷ ἐπὶ ἅρματος χερουβείμ·",
        "VUL": "Incenderunt electam sanctitatis civitatem,/ et desertas fecerunt vias ipsius in manu Jeremiæ./",
        "SYN": "Избранный город святыни сожжен, и улицы его опустошены, как предсказал Иеремия,",
        "NEO": "Ezéchiel contempla la vision de gloire, que le Seigneur lui montra sur le char des Chérubins ;",
        "NAB": "EZEKIEL beheld the vision and described the different creatures of the chariot;",
        "VAT_ES": "Ezequiel tuvo una visión de la Gloria, que Dios le mostró sobre el carro de los Querubines,",
        "CEI": "Ezechiele contemplò una visione di gloria, che Dio gli mostrò sul carro dei cherubini."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ γὰρ ἐμνήσθη τῶν ἐχθρῶν ἐν ὄμβρῳ, καὶ ἀγαθῶσαι τοὺς εὐθύνοντας ὁδούς.",
        "VUL": "Nam male tractaverunt illum/ qui a ventre matris consecratus est propheta,/ evertere, et eruere, et perdere,/ et iterum ædificare, et renovare :/",
        "SYN": "которого они оскорбляли, хотя он еще во чреве освящен был в пророка, чтобы искоренять, поражать и погублять, равно как строить и насаждать.",
        "NEO": "car il songea aux ennemis dans la menace d’une pluie d’orage, et il fit du bien à ceux qui suivaient la voie droite.",
        "NAB": "He also referred to JOB, who always persevered in the right path.",
        "VAT_ES": "porque se acordó de los enemigos en la tempestad y favoreció a los que siguen el camino recto.",
        "CEI": "Si ricordò dei nemici nel vaticinio dell'uragano, beneficò quanti camminavano nella retta via."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ τῶν ιβ’ προφητῶν τὰ ὀστᾶ ἀναθάλοι ἐκ τοῦ τόπου αὐτῶν. παρεκάλεσεν δὲ τὸν Ἰακώβ, καὶ ἐλυτρώσατο αὐτοὺς ἐν πίστει ἐλπίδος.",
        "VUL": "Ezechiel, qui vidit conspectum gloriæ/ quam ostendit illi in curru cherubim./",
        "SYN": "Иезекииль видел явление славы, которую Бог показал ему в херувимской колеснице;",
        "NEO": "Quant aux douze prophètes, que leurs ossements refleurissent du sein de leurs tombeaux ! Car ils ont consolé Jacob, et l’ont sauvé par une espérance certaine.",
        "NAB": "Then, too, the TWELVE PROPHETS - may their bones return to life from their resting place! - Gave new strength to Jacob and saved him by their faith and hope.",
        "VAT_ES": "En cuanto a los doce Profetas, que sus huesos reflorezcan desde su tumba, porque ellos consolaron a Jacob y lo libraron por la fidelidad y la esperanza.",
        "CEI": "Le ossa dei dodici profeti rifioriscano dalle loro tombe, poiché essi consolarono Giacobbe, lo riscattarono con una speranza fiduciosa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "πῶς μεγαλύνωμεν τὸν Ζοροβαβέλ; καὶ αὐτὸς ὡς σφραγὶς ἐπὶ δεξιᾶς χειρός.",
        "VUL": "Nam commemoratus est inimicorum in imbre,/ benefacere illis qui ostenderunt rectas vias./",
        "SYN": "он напоминал о врагах под образом дождя и возвещал доброе тем, которые исправляли пути свои.",
        "NEO": "Comment célébrer Zorobabel ? Car il est comme un anneau de cachet à la main droite.",
        "NAB": "How can we fittingly praise ZERUBBABEL, who was like a signet ring on God's right hand,",
        "VAT_ES": "&iquest;Cómo enaltecer a Zorobabel, que fue como un anillo en la mano derecha,",
        "CEI": "Come elogiare Zorobabele? Egli è come un sigillo nella mano destra."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "οὕτως Ἰησοῦς υἱὸς ⸆ Ἰωσεδέκ· οἳ ἐν ἡμέραις αὐτῶν οἰκοδόμησαν οἶκον καὶ ἀνύψωσαν λαὸν ἅγιον Κυρίῳ ἡτοιμασμένον εἰς δόξαν αἰῶνος.",
        "VUL": "Et duodecim prophetarum ossa pullulent de loco suo :/ nam corroboraverunt Jacob,/ et redemerunt se in fide virtutis.]",
        "SYN": "И двенадцать пророков - да процветут кости их от места своего! - утешали Иакова и спасали их верною надеждою.",
        "NEO": "Il en est de même de Jésus, fils de Josédec ! Tous deux, en leurs jours, ont rebâti la maison de Dieu, et relevé le temple, consacré au Seigneur, destiné à une gloire éternelle.",
        "NAB": "And Jeshua, Jozadak's son? In their time they built the house of God; They erected the holy temple, destined for everlasting glory.",
        "VAT_ES": "y a Josué, hijo de Josedec? En sus días, ellos reconstruyeron la Casa y levantaron el Templo consagrado al Señor, destinado a una gloria eterna.",
        "CEI": "Così anche Giosuè figlio di Iozedèk; essi nei loro giorni riedificarono il tempio ed elevarono al Signore un tempio santo, destinato a una gloria eterna."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ νέμουσιν ἐπὶ πολὺ τὸ μνημόσυνον τοῦ ἐγείραντος ἡμῖν τείχη πεπτωκότα, καὶ στήσαντος πύλας καὶ μοχλούς, καὶ ἀνεγείραντος τὰ οἰκόπεδα ἡμῶν.",
        "VUL": "[Quomodo amplificemus Zorobabel ?/ nam et ipse quasi signum in dextera manu :/",
        "SYN": "Как возвеличим Зоровавеля? И он - как перстень на правой руке;",
        "NEO": "De Néhémie aussi le souvenir est grand, lui qui a relevé nos murs en ruines, qui a rétabli nos portes avec leurs barres, et reconstruit nos maisons.",
        "NAB": "Extolled be the memory of NEHEMIAH! He rebuilt our ruined walls, Restored our shattered defenses, and set up gates and bars.",
        "VAT_ES": "También es grande el recuerdo de Nehemías él fue quien levantó nuestros muros en ruinas, el puso puertas y cerrojos y reconstruyó nuestras casas.",
        "CEI": "Anche la memoria di Neemia durerà a lungo; egli rialzò le nostre mura demolite e vi pose porte e sbarre; fece risorgere le nostre case."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "οὐδὲ εἷς ἐκτίσθη οἷος Ἑνὼχ τοιοῦτος ἐπὶ τῆς γῆς, καὶ γὰρ αὐτὸς ἀνελήμφθη ἀπὸ τῆς γῆς·",
        "VUL": "sic et Jesum filium Josedec,/ qui in diebus suis ædificaverunt domum,/ et exaltaverunt templum sanctum Domino,/ paratum in gloriam sempiternam./",
        "SYN": "также Иисус, сын Иоседека: они во дни свои построили дом и восстановили святый храм Господу, предназначенный к вечной славе.",
        "NEO": "Pas un homme n’a existé ici-bas semblable à Hénoch, car, lui aussi, il a été enlevé de cette terre.",
        "NAB": "Few on earth have been made the equal of ENOCH, for he was taken up bodily.",
        "VAT_ES": "Nadie en la tierra fue creado igual a Henoc, porque él fue arrebatado de la tierra.",
        "CEI": "Nessuno fu creato sulla terra eguale a Enoch; difatti egli fu rapito dalla terra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὁ δὲ Ἰωσὴφ ἐγενήθη ἀνήρ, ἡγούμενος ἀδελφῶν, στήριγμα λαοῦ, καὶ τὰ ὀστᾶ αὐτοῦ ἐπεσκέπησαν.",
        "VUL": "Et Nehemias in memoriam multi temporis,/ qui erexit nobis muros eversos,/ et stare fecit portas et seras,/ qui erexit domos nostras.]",
        "SYN": "Велика память и Неемии, который воздвиг нам павшие стены, поставил ворота и запоры и возобновил разрушенные домы наши.",
        "NEO": "Nul homme ne fut non plus comme Joseph, le prince de ses frères, le soutien de sa nation ; et ses ossements ont été gardés avec soin.",
        "NAB": "Was ever a man born like JOSEPH? Even his dead body was provided for.",
        "VAT_ES": "Tampoco nació ningún hombre como José, jefe de sus hermanos, sostén de su pueblo; sus huesos fueron tratados con respeto.",
        "CEI": "Non nacque un altro uomo come Giuseppe, capo dei fratelli, sostegno del popolo; perfino le sue ossa furono onorate."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Σὴμ καὶ Σὴθ ἐν ἀνθρώποις ἐδοξάσθησαν, καὶ ὑπὲρ πᾶν ζῷον ἐν τῇ κτίσει Ἀδάμ.",
        "VUL": "[Nemo natus est in terra qualis Henoch,/ nam et ipse receptus est a terra :/",
        "SYN": "Не было на земле никого из сотворенных, подобного Еноху, - ибо он был восхищен от земли, -",
        "NEO": "Sem et Seth ont été glorifiés parmi les hommes, mais au-dessus de tout être dans la création est Adam.",
        "NAB": "Glorious, too, were SHEM and SETH and ENOS; but beyond that of any living being was the splendor of ADAM.",
        "VAT_ES": "Sem y Set fueron glorificados entre los hombres, pero por encima de toda criatura viviente está Adán.",
        "CEI": "Sem e Set furono glorificati fra gli uomini, ma superiore a ogni creatura vivente è Adamo."
      }
    }
  }
}