{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_004",
  "book_key": "IUDI",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּסִ֨פוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לַ/עֲשׂ֥וֹת הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וְ/אֵה֖וּד מֵֽת׃",
        "LXX": "Καὶ προσέθεντο οἱ υἱοὶ Ἰσραὴλ ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου· καὶ Ἀὼδ ἀπέθανεν.",
        "VUL": "Addideruntque filii Israël facere malum in conspectu Domini post mortem Aod,",
        "SYN": "Когда умер Аод, сыны Израилевы стали опять делать злое пред очами Господа.",
        "NEO": "Les enfants d’Israël firent encore ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, après la mort d’Aod.",
        "NAB": "After Ehud's death, however, the Israelites again offended the LORD.",
        "VAT_ES": "Después que murió Ehúd, los israelitas volvieron a hacer lo que es malo a los ojos del Señor,",
        "CEI": "Eud era morto e gli Israeliti tornarono a fare ciò che è male agli occhi del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּמְכְּרֵ֣/ם יְהוָ֗ה בְּ/יַד֙ יָבִ֣ין מֶֽלֶךְ כְּנַ֔עַן אֲשֶׁ֥ר מָלַ֖ךְ בְּ/חָצ֑וֹר וְ/שַׂר צְבָא/וֹ֙ סִֽיסְרָ֔א וְ/ה֥וּא יוֹשֵׁ֖ב בַּ/חֲרֹ֥שֶׁת הַגּוֹיִֽם׃",
        "LXX": "καὶ ἀπέδοτο τοὺς υἱοὺς Ἰσραὴλ Κύριος ἐν χειρὶ Ἰαβεὶν βασιλέως Χανάαν, ὃς ἐβασίλευσεν ἐν Ἁσώρ· καὶ ὁ ἂρχων τῆς δυνάμεως αὐτοῦ Σεισαρά, καὶ αὐτὸς κατῴκει ἐν Ἁρεισὼθ τῶν ἐθνῶν.",
        "VUL": "et tradidit illos Dominus in manus Jabin regis Chanaan, qui regnavit in Asor : habuitque ducem exercitus sui nomine Sisaram, ipse autem habitabat in Haroseth gentium.",
        "SYN": "И предал их Господь в руки Иавина, царя Ханаанского, который царствовал в Асоре; военачальником у него был Сисара, который жил в Харошеф-Гоиме.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** les vendit entre les mains de Jabin, roi de Canaan, qui régnait à Asor ; le chef de son armée était Sisara, et il habitait à Haroseth-Goïm.",
        "NAB": "So the LORD allowed them to fall into the power of the Canaanite king, Jabin, who reigned in Hazor. The general of his army was Sisera, who dwelt in Harosheth-ha-goiim.",
        "VAT_ES": "y él los entregó en manos de Iabín;, rey de Canaán, que reinaba en Jasor. El jefe de su ejército era Sísara, que vivía en Jaróset Ha Goím.",
        "CEI": "Il Signore li mise nelle mani di Iabin re di Cànaan, che regnava in Cazor. Il capo del suo esercito era Sisara che abitava a Aroset-Goim."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּצְעֲק֥וּ בְנֵֽי יִשְׂרָאֵ֖ל אֶל יְהוָ֑ה כִּ֠י תְּשַׁ֨ע מֵא֤וֹת רֶֽכֶב בַּרְזֶל֙ ל֔/וֹ וְ֠/הוּא לָחַ֞ץ אֶת בְּנֵ֧י יִשְׂרָאֵ֛ל בְּ/חָזְקָ֖ה עֶשְׂרִ֥ים שָׁנָֽה׃",
        "LXX": "καὶ ἐκέκραξαν οἱ υἱοὶ Ἰσραὴλ πρὸς Κύριον, ὅτι ἐννακόσια ἅρματα σιδηρᾶ ἦν αὐτῷ, καὶ αὐτὸς ἔθλιψεν τὸν Ἰσραὴλ κατὰ κράτος εἴκοσι ἔτη.",
        "VUL": "Clamaveruntque filii Israël ad Dominum : nongentos enim habebat falcatos currus, et per viginti annos vehementer oppresserat eos.",
        "SYN": "И возопили сыны Израилевы к Господу, ибо у него было девятьсот железных колесниц, и он жестоко угнетал сынов Израилевых двадцать лет.",
        "NEO": "Les enfants d’Israël crièrent vers \\+w Yahweh|strong=\"H3068\"\\+w**, car Jabin avait neuf cents chars de fer et, depuis vingt ans, il opprimait durement les enfants d’Israël.",
        "NAB": "But the Israelites cried out to the LORD; for with his nine hundred iron chariots he sorely oppressed the Israelites for twenty years.",
        "VAT_ES": "Los israelitas clamaron al Señor, porque Iabín tenía novecientos carros de hierro y había oprimido duramente a los israelitas durante veinte años.",
        "CEI": "Gli Israeliti gridarono al Signore, perché Iabin aveva novecento carri di ferro e già da venti anni opprimeva duramente gli Israeliti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/דְבוֹרָה֙ אִשָּׁ֣ה נְבִיאָ֔ה אֵ֖שֶׁת לַפִּיד֑וֹת הִ֛יא שֹׁפְטָ֥ה אֶת יִשְׂרָאֵ֖ל בָּ/עֵ֥ת הַ/הִֽיא׃",
        "LXX": "Καὶ Δεββωρὰ γυνὴ προφῆτις γυνὴ Λαφειδώθ, αὐτὴ ἔκρινεν τὸν Ἰσραὴλ ἐν τῷ καιρῷ ἐκείνῳ.",
        "VUL": "Erat autem Debbora prophetis uxor Lapidoth, quæ judicabat populum in illo tempore.",
        "SYN": "В то время была судьею Израиля Девора пророчица, жена Лапидофова;",
        "NEO": "En ce temps-là, Débora, prophétesse, femme de Lapidoth, rendait la justice en Israël.",
        "NAB": "At this time the prophetess Deborah, wife of Lappidoth, was judging Israel.",
        "VAT_ES": "En aquel tiempo, juzgaba a Israel una profetisa llamada Débora, esposa de Lapidot.",
        "CEI": "In quel tempo era giudice d'Israele una profetessa, Dèbora, moglie di Lappidot."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ֠/הִיא יוֹשֶׁ֨בֶת תַּֽחַת תֹּ֜מֶר דְּבוֹרָ֗ה בֵּ֧ין הָ/רָמָ֛ה וּ/בֵ֥ין בֵּֽית אֵ֖ל בְּ/הַ֣ר אֶפְרָ֑יִם וַ/יַּעֲל֥וּ אֵלֶ֛י/הָ בְּנֵ֥י יִשְׂרָאֵ֖ל לַ/מִּשְׁפָּֽט׃",
        "LXX": "καὶ αὐτὴ ἐκάθητο ὑπὸ φοίνικα Δεββωρὰ ἀνὰ μέσον τῆς Βαμὰ καὶ ἀνὰ μέσον τῆς Βαιθὴλ ἐν τῷ ὄρει Ἐφράιμ, καὶ ἀνέβαινον πρὸς αὐτὴν οἱ υἱοὶ Ἰσραὴλ εἰς κρίσιν.",
        "VUL": "Et sedebat sub palma, quæ nomine illius vocabatur, inter Rama et Bethel in monte Ephraim : ascendebantque ad eam filii Israël in omne judicium.",
        "SYN": "она жила под Пальмою Девориною, между Рамою и Вефилем, на горе Ефремовой; и приходили к ней [туда] сыны Израилевы на суд.",
        "NEO": "Elle siégeait sous le palmier de Débora, entre Rama et Béthel, dans la montagne d’Ephraïm ; et les enfants d’Israël montaient vers elle pour être jugés.",
        "NAB": "She used to sit under Deborah's palm tree, situated between Ramah and Bethel in the mountain region of Ephraim, and there the Israelites came up to her for judgment.",
        "VAT_ES": "Ella se sentaba debajo de la palmera de Débora, entre Ramá y Betel, en la montaña de Efraím, y los israelitas acudían a ella para resolver sus litigios.",
        "CEI": "Essa sedeva sotto la palma di Dèbora, tra Rama e Betel, sulle montagne di Efraim, e gli Israeliti venivano a lei per le vertenze giudiziarie."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּשְׁלַ֗ח וַ/תִּקְרָא֙ לְ/בָרָ֣ק בֶּן אֲבִינֹ֔עַם מִ/קֶּ֖דֶשׁ נַפְתָּלִ֑י וַ/תֹּ֨אמֶר אֵלָ֜י/ו הֲ/לֹ֥א צִוָּ֣ה יְהוָ֣ה אֱלֹהֵֽי יִשְׂרָאֵ֗ל לֵ֤ךְ וּ/מָֽשַׁכְתָּ֙ בְּ/הַ֣ר תָּב֔וֹר וְ/לָקַחְתָּ֣ עִמְּ/ךָ֗ עֲשֶׂ֤רֶת אֲלָפִים֙ אִ֔ישׁ מִ/בְּנֵ֥י נַפְתָּלִ֖י וּ/מִ/בְּנֵ֥י זְבֻלֽוּן׃",
        "LXX": "καὶ ἀπέστειλεν Δεββωρὰ καὶ ἐκάλεσεν τὸν Βαρὰκ υἱὸν Ἀβεινέεμ ἐκ Κάδης Νεφθαλείμ, καὶ εἶπεν πρὸς αὐτόν Οὐχὶ ἐνετείλατο Κύριος ὁ θεὸς Ἰσραὴλ σοι καὶ ἀπελεύσῃ εἰς ὄρος Θαβώρ, καὶ λήμψῃ μετὰ σεαυτοῦ δέκα χιλιάδας ἀνδρῶν ἐκ τῶν υἱῶν Νεφθαλεὶ καὶ ἐκ τῶν υἱῶν Ζαβουλών,",
        "VUL": "Quæ misit et vocavit Barac filium Abinoëm de Cedes Nephthali : dixitque ad eum : Præcepit tibi Dominus Deus Israël : Vade, et duc exercitum in montem Thabor, tollesque tecum decem millia pugnatorum de filiis Nephthali, et de filiis Zabulon :",
        "SYN": "[Девора] послала и призвала Варака, сына Авиноамова, из Кедеса Неффалимова, и сказала ему: повелевает [тебе] Господь Бог Израилев: пойди, взойди на гору Фавор и возьми с собою десять тысяч человек из сынов Неффалимовых и сынов Завулоновых;",
        "NEO": "Elle envoya appeler Barac, fils d’Abinoëm, de Cédés en Nephthali, et elle lui dit : « N’est-ce pas l’ordre qu’a donné \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël ? Va, rends-toi sur le mont Thabor, et prends avec toi dix mille hommes des fils de Nephthali et des fils de Zabulon.",
        "NAB": "She sent and summoned Barak, son of Abinoam, from Kedesh of Naphtali. \"This is what the LORD, the God of Israel, commands,\" she said to him; \"go, march on Mount Tabor, and take with you ten thousand Naphtalites and Zebulunites.",
        "VAT_ES": "Débora mandó llamar de Quédes de Neftalí a Barac, hijo de Abinóam, y le dijo: «El Señor, el Dios de Israel, te ordena lo siguiente: «Ve a reunir en el monte Tabor a diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón.",
        "CEI": "Essa mandò a chiamare Barak, figlio di Abinoam, da Kades di Nèftali, e gli disse: \"Il Signore, Dio d'Israele, ti dà quest'ordine: Và, marcia sul monte Tabor e prendi con te diecimila figli di Nèftali e figli di Zàbulon."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מָשַׁכְתִּ֨י אֵלֶ֜י/ךָ אֶל נַ֣חַל קִישׁ֗וֹן אֶת סִֽיסְרָא֙ שַׂר צְבָ֣א יָבִ֔ין וְ/אֶת רִכְבּ֖/וֹ וְ/אֶת הֲמוֹנ֑/וֹ וּ/נְתַתִּ֖י/הוּ בְּ/יָדֶֽ/ךָ׃",
        "LXX": "καὶ ἐπάξω πρὸς σὲ εἰς τὸν χειμάρρουν Κεισὼν ἐπὶ τὸν Σεισαρὰ ἄρχοντα τῆς δυνάμεως Ἰαβείν, καὶ τὰ ἅρματα αὐτοῦ καὶ τὸ πλῆθος αὐτοῦ, καὶ παραδώσω αὐτὸν εἰς τὰς χεῖράς σου;",
        "VUL": "ego autem adducam ad te in loco torrentis Cison, Sisaram principem exercitus Jabin, et currus ejus, atque omnem multitudinem, et tradam eos in manu tua.",
        "SYN": "а Я приведу к тебе, к потоку Киссону, Сисару, военачальника Иавинова, и колесницы его и многолюдное [войско] его, и предам его в руки твои.",
        "NEO": "Je t’amènerai, au torrent de Cison, Sisara, le chef de l’armée de Jabin, avec ses chars et ses troupes, et je le livrerai entre tes mains. »",
        "NAB": "I will lead Sisera, the general of Jabin's army, out to you at the Wadi Kishon, together with his chariots and troops, and will deliver them into your power.\"",
        "VAT_ES": "Yo atraeré hacia ti, al torrente Quisón, a Sísara, Jefe del ejército de Iabín, con sus carros y sus tropas, y los pondré en tus manos».",
        "CEI": "Io attirerò verso di te al torrente Kison Sisara, capo dell'esercito di Iabin, con i suoi carri e la sua numerosa gente, e lo metterò nelle tue mani\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלֶ֨י/הָ֙ בָּרָ֔ק אִם תֵּלְכִ֥י עִמִּ֖/י וְ/הָלָ֑כְתִּי וְ/אִם לֹ֥א תֵלְכִ֛י עִמִּ֖/י לֹ֥א אֵלֵֽךְ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Βαράκ Ἐὰν πορευθῇς μετ’ ἐμοῦ πορεύσομαι, καὶ ἐὰν μὴ πορευθῇς οὐ πορεύσομαι· ὅτι οὐκ οἶδα τὴν ἡμέραν ἐν ᾗ εὐοδοῖ τὸν ἄγγελον Κύριος μετ’ ἐμοῦ.",
        "VUL": "Dixitque ad eam Barac : Si venis mecum, vadam : si nolueris venire mecum, non pergam.",
        "SYN": "Варак сказал ей: если ты пойдешь со мною, пойду; а если не пойдешь со мною, не пойду; [ибо я не знаю дня, в который пошлет Господь Ангела со мною].",
        "NEO": "Barac lui dit : « Si tu viens avec moi, j’irai ; mais si tu ne viens pas avec moi, je n’irai pas. »",
        "NAB": "But Barak answered her, \"If you come with me, I will go; if you do not come with me, I will not go.\"",
        "VAT_ES": "Barac le respondió: «Si tú vienes conmigo, iré; pero si no vienes, no iré».",
        "CEI": "Barak le rispose: \"Se vieni anche tu con me, andrò; ma se non vieni, non andrò\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תֹּ֜אמֶר הָלֹ֧ךְ אֵלֵ֣ךְ עִמָּ֗/ךְ אֶ֚פֶס כִּי֩ לֹ֨א תִֽהְיֶ֜ה תִּֽפְאַרְתְּ/ךָ֗ עַל הַ/דֶּ֨רֶךְ֙ אֲשֶׁ֣ר אַתָּ֣ה הוֹלֵ֔ךְ כִּ֣י בְֽ/יַד אִשָּׁ֔ה יִמְכֹּ֥ר יְהוָ֖ה אֶת סִֽיסְרָ֑א וַ/תָּ֧קָם דְּבוֹרָ֛ה וַ/תֵּ֥לֶך עִם בָּרָ֖ק קֶֽדְשָׁ/ה׃",
        "LXX": "καὶ εἶπεν Πορευομένη πορεύσομαι μετὰ σοῦ· πλὴν γίνωσκε ὅτι οὐκ ἔσται τὸ προτέρημά σου ἐπὶ τὴν ὁδὸν ἣν σὺ πορεύῃ, ὅτι ἐν χειρὶ γυναικὸς ἀποδώσεται Κύριος τὸν Σεισαρά. καὶ ἀνέστη Δεββωρὰ καὶ ἐπορεύθη μετὰ Βαράκ ἐκ Κάδης.",
        "VUL": "Quæ dixit ad eum : Ibo quidem tecum, sed in hac vice victoria non reputabitur tibi, quia in manu mulieris tradetur Sisara. Surrexit itaque Debbora, et perrexit cum Barac in Cedes.",
        "SYN": "Она сказала [ему]: пойти пойду с тобою; только [знай, что] не тебе уже будет слава на сем пути, в который ты идешь; но в руки женщины предаст Господь Сисару. И встала Девора и пошла с Вараком в Кедес.",
        "NEO": "Elle répondit : « Oui, j’irai avec toi, mais, dans l’expédition que tu vas faire, la gloire ne sera pas pour toi ; car \\+w Yahweh|strong=\"H3068\"\\+w** livrera Sisara entre les mains d’une femme. » Et Débora se leva et elle se rendit avec Barac à Cédès.",
        "NAB": "\"I will certainly go with you,\" she replied, \"but you shall not gain the glory in the expedition on which you are setting out, for the LORD will have Sisera fall into the power of a woman.\" So Deborah joined Barak and journeyed with him to Kedesh.",
        "VAT_ES": "Ella le dijo: «Yo iré contigo; pero entonces la gloria de la campaña que vas a emprender no será para ti, porque el Señor pondrá a Sísara en manos de una mujer». Débora fue a Quédes junto con Barac,",
        "CEI": "Rispose: \"Bene, verrò con te; però non sarà tua la gloria sulla via per cui cammini; ma il Signore metterà Sisara nelle mani di una donna\". Dèbora si alzò e andò con Barak a Kades."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּזְעֵ֨ק בָּרָ֜ק אֶת זְבוּלֻ֤ן וְ/אֶת נַפְתָּלִי֙ קֶ֔דְשָׁ/ה וַ/יַּ֣עַל בְּ/רַגְלָ֔י/ו עֲשֶׂ֥רֶת אַלְפֵ֖י אִ֑ישׁ וַ/תַּ֥עַל עִמּ֖/וֹ דְּבוֹרָֽה׃",
        "LXX": "καὶ ἐβόησεν Βαρὰκ τὸν Ζαβουλὼν καὶ τὸν Νεφθαλεὶ ἐκ Κάδης, καὶ ἀνέβησαν κατὰ πόδας αὐτοῦ δέκα χιλιάδες ἀνδρῶν· καὶ ἀνέβη μετ’ αὐτοῦ Δεββωρά.",
        "VUL": "Qui, accitis Zabulon et Nephthali, ascendit cum decem millibus pugnatorum, habens Debboram in comitatu suo.",
        "SYN": "Варак созвал Завулонян и Неффалимлян в Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним.",
        "NEO": "Barac convoqua Zabulon et Nephthali à Cédès ; et dix mille hommes partirent à sa suite, et Débora partit avec lui.",
        "NAB": "Barak summoned Zebulun and Naphtali to Kedesh, and ten thousand men followed him. Deborah also went up with him.",
        "VAT_ES": "y él convocó en Quédes a Zabulón y a Neftalí. Lo siguieron diez mil hombres, y también Débora subió con él.",
        "CEI": "Barak convocò Zàbulon e Nèftali a Kades; diecimila uomini si misero al suo seguito e Dèbora andò con lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/חֶ֤בֶר הַ/קֵּינִי֙ נִפְרָ֣ד מִ/קַּ֔יִן מִ/בְּנֵ֥י חֹבָ֖ב חֹתֵ֣ן מֹשֶׁ֑ה וַ/יֵּ֣ט אָהֳל֔/וֹ עַד אֵל֥וֹן ב/צענים בְּ/צַעֲנַנִּ֖ים אֲשֶׁ֥ר אֶת קֶֽדֶשׁ׃",
        "LXX": "καὶ Χάβερ ὁ Κειναῖος ἐχωρίσθη ἀπὸ Καινὰ ἀπὸ τῶν υἱῶν Ἰωβὰβ γαμβροῦ Μωυσῆ, καὶ ἔπηξεν τὴν σκηνὴν αὐτοῦ ἕως δρυὸς πλεονεκτούντων, ἥ ἐστιν ἐχόμενα Κέδες.",
        "VUL": "Haber autem Cinæus recesserat quondam a ceteris Cinæis fratribus suis, filiis Hobab cognati Moysi : et tetenderat tabernacula usque ad vallem, quæ vocatur Sennim, et erat juxta Cedes.",
        "SYN": "Хевер Кенеянин отделился _тогда_ от Кенеян, сынов Ховава, родственника Моисеева, и раскинул шатер свой у дубравы в Цаанниме близ Кедеса.",
        "NEO": "Héber, le Cinéen, s’était emparé des Cinéens, des fils de Hobab, beau-frère de Moïse, et il avait dressé sa tente jusqu’au chêne de Sennim, prés de Cédès.",
        "NAB": "Now the Kenite Heber had detached himself from his own people, the descendants of Hobab, Moses' brother-in-law, and had pitched his tent by the tere-binth of Zaanannim, which was near Kedesh.",
        "VAT_ES": "Jéber, el quenita, se había separado de Caín, de los descendientes de Jobab, el suegro de Moisés, y había extendido su campamento hasta le encina de Saananím, cerca de Quédes.",
        "CEI": "Ora Eber, il Kenita, si era separato dai Keniti, discendenti di Obab, suocero di Mosè, e aveva piantato le tende alla Quercia di Saannaim che è presso Kades."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּגִּ֖דוּ לְ/סִֽיסְרָ֑א כִּ֥י עָלָ֛ה בָּרָ֥ק בֶּן אֲבִינֹ֖עַם הַר תָּבֽוֹר׃",
        "LXX": "καὶ ἀνηγγέλη Σεισαρὰ ὅτι ἀνέβη Βαρὰκ υἱὸς Ἀβεινέεμ εἰς ὄρος Θαβώρ.",
        "VUL": "Nuntiatumque est Sisaræ quod ascendisset Barac filius Abinoëm in montem Thabor :",
        "SYN": "И донесли Сисаре, что Варак, сын Авиноамов, взошел на гору Фавор.",
        "NEO": "On informa Sisara que Barac, fils d’Abinoëm, était parti vers le mont Thabor ;",
        "NAB": "It was reported to Sisera that Barak, son of Abinoam, had gone up to Mount Tabor.",
        "VAT_ES": "Cuando informaron a Sísara que Barac, hijo de Abinóam, había subido al monte Tabor,",
        "CEI": "Fu riferito a Sisara che Barak, figlio di Abinoam, era salito sul monte Tabor."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּזְעֵ֨ק סִֽיסְרָ֜א אֶת כָּל רִכְבּ֗/וֹ תְּשַׁ֤ע מֵאוֹת֙ רֶ֣כֶב בַּרְזֶ֔ל וְ/אֶת כָּל הָ/עָ֖ם אֲשֶׁ֣ר אִתּ֑/וֹ מֵ/חֲרֹ֥שֶׁת הַגּוֹיִ֖ם אֶל נַ֥חַל קִישֽׁוֹן׃",
        "LXX": "καὶ ἐκάλεσεν Σεισαρὰ πάντα τὰ ἅρματα αὐτοῦ, ἐννακόσια ἅρματα σιδηρᾶ, καὶ πάντα τὸν λαὸν τὸν μετ’ αὐτοῦ ἀπὸ Ἀρείσωθ τῶν ἐθνῶν εἰς τὸν χειμάρρουν Κεισών.",
        "VUL": "et congregavit nongentos falcatos currus, et omnem exercitum de Haroseth gentium ad torrentem Cison.",
        "SYN": "Сисара созвал все колесницы свои, девятьсот железных колесниц, и весь народ, который у него, из Харошеф-Гоима к потоку Киссону.",
        "NEO": "et Sisara, fit venir d’Haroseth-Goïm, vers le torrent de Cison, tous ses chars, neuf cents chars de fer, et tout le peuple qui était avec lui.",
        "NAB": "So Sisera assembled from Harosheth-ha-goiim at the Wadi Kishon all nine hundred of his iron chariots and all his forces.",
        "VAT_ES": "aquel reunió todos sus carros de guerra –novecientos carros de hierro– y a toda la gente de que disponía, y los condujo desde Jaróset Ha Goím hasta el torrente de Quisón.",
        "CEI": "Allora Sisara radunò tutti i suoi carri, novecento carri di ferro, e tutta la gente che era con lui da Aroset-Goim fino al torrente Kison."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תֹּאמֶר֩ דְּבֹרָ֨ה אֶל בָּרָ֜ק ק֗וּם כִּ֣י זֶ֤ה הַ/יּוֹם֙ אֲשֶׁר֩ נָתַ֨ן יְהוָ֤ה אֶת סִֽיסְרָא֙ בְּ/יָדֶ֔/ךָ הֲ/לֹ֥א יְהוָ֖ה יָצָ֣א לְ/פָנֶ֑י/ךָ וַ/יֵּ֤רֶד בָּרָק֙ מֵ/הַ֣ר תָּב֔וֹר וַ/עֲשֶׂ֧רֶת אֲלָפִ֛ים אִ֖ישׁ אַחֲרָֽי/ו׃",
        "LXX": "καὶ εἶπεν Δεββωρὰ πρὸς Βαράκ Ἀνάστηθι, ὅτι αὕτη ἡ ἡμέρα ἐν ᾗ παρέδωκεν Κύριος τὸν Σεισαρὰ ἐν τῇ χειρί σου, ὅτι Κύριος ἐξελεύσεται ἔμπροσθέν σου. καὶ κατέβη Βαρὰκ κατὰ τοῦ ὄρους Θαβώρ, καὶ δέκα χιλιάδες ἀνδρῶν ὀπίσω αὐτοῦ.",
        "VUL": "Dixitque Debbora ad Barac : Surge, hæc est enim dies, in qua tradidit Dominus Sisaram in manus tuas : en ipse ductor est tuus. Descendit itaque Barac de monte Thabor, et decem millia pugnatorum cum eo.",
        "SYN": "И сказала Девора Вараку: встань, ибо это тот день, в который Господь предаст Сисару в руки твои; Сам Господь пойдет пред тобою. И сошел Варак с горы Фавора, и за ним десять тысяч человек.",
        "NEO": "Alors Débora dit à Barac : « Lève-toi, car voici le jour où \\+w Yahweh|strong=\"H3068\"\\+w** a livré Sisara entre tes mains. Est-ce que \\+w Yahweh|strong=\"H3068\"\\+w** n’est pas sorti devant toi ? » Et Barac descendit du mont Thabor, ayant dix mille hommes à sa suite.",
        "NAB": "Deborah then said to Barak, \"Be off, for this is the day on which the LORD has delivered Sisera into your power. The LORD marches before you.\" So Barak went down Mount Tabor, followed by his ten thousand men.",
        "VAT_ES": "Débora dijo a Barac: «Levántate, porque ha llegado el día en que el Señor pondrá en tus manos a Sísara. El Señor va delante de ti». Entonces Barac bajó del monte Tabor, al frente de los diez mil hombres,",
        "CEI": "Dèbora disse a Barak: \"Alzati, perché questo è il giorno in cui il Signore ha messo Sisara nelle tue mani. Il Signore non esce forse in campo davanti a te?\". Allora Barak scese dal monte Tabor, seguito da diecimila uomini."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּ֣הָם יְ֠הוָה אֶת סִֽיסְרָ֨א וְ/אֶת כָּל הָ/רֶ֧כֶב וְ/אֶת כָּל הַֽ/מַּחֲנֶ֛ה לְ/פִי חֶ֖רֶב לִ/פְנֵ֣י בָרָ֑ק וַ/יֵּ֧רֶד סִֽיסְרָ֛א מֵ/עַ֥ל הַ/מֶּרְכָּבָ֖ה וַ/יָּ֥נָס בְּ/רַגְלָֽי/ו׃",
        "LXX": "καὶ ἐξέστησεν Κύριος τὸν Σεισαρὰ καὶ πάντα τὰ ἅρματα αὐτοῦ καὶ πάσαν τὴν παρεμβολήν αὐτοῦ ἐν στόματι ῥομφαίας ἐνώπιον Βαράκ· καὶ κατέβη Σεισαρὰ ἐπάνωθεν τοῦ ἅρματος αὐτοῦ καὶ ἔφυγεν τοῖς ποσὶν αὐτοῦ.",
        "VUL": "Perterruitque Dominus Sisaram, et omnes currus ejus, universamque multitudinem in ore gladii ad conspectum Barac : in tantum, ut Sisara de curru desiliens, pedibus fugeret,",
        "SYN": "Тогда Господь привел в замешательство Сисару и все колесницы его и все ополчение его от меча Варакова, и сошел Сисара с колесницы [своей] и побежал пеший.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** mit en déroute Sisara, tous ses chars et toute son armée, par le tranchant de l’épée, devant Barac ; et Sisara descendit de son char et s’enfuit à pied.",
        "NAB": "And the LORD put Sisera and all his chariots and all his forces to rout before Barak. Sisera himself dismounted from his chariot and fled on foot.",
        "VAT_ES": "y el Señor hizo que Sísara, todos sus carros y todo su ejército huyeran despavoridos delante de Barac. Sísara se bajó de su carro de guerra y huyó a pie.",
        "CEI": "Il Signore sconfisse, davanti a Barak, Sisara con tutti i suoi carri e con tutto il suo esercito; Sisara scese dal carro e fuggì a piedi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/בָרָ֗ק רָדַ֞ף אַחֲרֵ֤י הָ/רֶ֨כֶב֙ וְ/אַחֲרֵ֣י הַֽ/מַּחֲנֶ֔ה עַ֖ד חֲרֹ֣שֶׁת הַגּוֹיִ֑ם וַ/יִּפֹּ֞ל כָּל מַחֲנֵ֤ה סִֽיסְרָא֙ לְ/פִי חֶ֔רֶב לֹ֥א נִשְׁאַ֖ר עַד אֶחָֽד׃",
        "LXX": "καὶ Βαρὰκ διώκων ὀπίσω τῶν ἁρμάτων καὶ ὀπίσω τῆς παρεμβολῆς ἕως Ἀρείσωθ τῶν ἐθνῶν· καὶ ἔπεσεν πᾶσα παρεμβολὴ Σεισαρὰ ἐν στόματι ῥομφαίας, οὐ κατελείφθη ἕως ἑνός.",
        "VUL": "et Barac persequeretur fugientes currus, et exercitum usque ad Haroseth gentium, et omnis hostium multitudo usque ad internecionem caderet.",
        "SYN": "Варак преследовал колесницы [его] и ополчение до Харошеф-Гоима, и пало все ополчение Сисарино от меча, не осталось никого.",
        "NEO": "Barac poursuivit les chars et l’armée jusqu’à Haroseth-Goïm, et toute l’armée de Sisara tomba sous le tranchant de l’épée ; pas un homme n’échappa.",
        "NAB": "Barak, however, pursued the chariots and the army as far as Harosheth-ha-goiim. The entire army of Sisera fell beneath the sword, not even one man surviving.",
        "VAT_ES": "Barac persiguió a los carros y al ejército hasta Jaróset Ha Goím, y todo el ejército de Sísara cayó al filo de la espada. No quedó ni un solo sobreviviente.",
        "CEI": "Barak inseguì i carri e l'esercito fino ad Aroset-Goim; tutto l'esercito di Sisara cadde a fil di spada e non ne scampò neppure uno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/סִֽיסְרָא֙ נָ֣ס בְּ/רַגְלָ֔י/ו אֶל אֹ֣הֶל יָעֵ֔ל אֵ֖שֶּׁת חֶ֣בֶר הַ/קֵּינִ֑י כִּ֣י שָׁל֗וֹם בֵּ֚ין יָבִ֣ין מֶֽלֶךְ חָצ֔וֹר וּ/בֵ֕ין בֵּ֖ית חֶ֥בֶר הַ/קֵּינִֽי׃",
        "LXX": "καὶ Σεισαρὰ ἔφυγεν τοῖς ποσὶν αὐτοῦ εἰς σκηνὴν Ἰαὴλ γυναικὸς Χάβερ ἑταίρου τοῦ Κειναίου, ὅτι εἰρήνη ἦν ἀνὰ μέσον Ἰαβεὶν βασιλέως Ἁσὼρ καὶ ἀνὰ μέσον οἴκου Χάβερ τοῦ Κειναίου.",
        "VUL": "Sisara autem fugiens pervenit ad tentorium Jahel uxoris Haber Cinæi. Erat enim pax inter Jabin regem Asor, et domum Haber Cinæi.",
        "SYN": "Сисара же убежал пеший в шатер Иаили, жены Хевера Кенеянина; ибо между Иавином, царем Асорским, и домом Хевера Кенеянина был мир.",
        "NEO": "Sisara se réfugia à pied dans la tente de Jahel, femme de Héber, le Cinéen ; car il y avait paix entre Jabin, roi d’Asor, et la maison de Héber, le Cinéen.",
        "NAB": "Sisera, in the meantime, had fled on foot to the tent of Jael, wife of the Kenite Heber, since Jabin, king of Hazor, and the family of the Kenite Heber were at peace with one another.",
        "VAT_ES": "Mientras tanto, Sísara huyó a pie hasta la carpa de Jael, la esposa de Jéber, el quenita, porque Iabín, rey de Jasor, y el clan de Jéber, el quenita, estaban en buenas relaciones.",
        "CEI": "Intanto Sisara era fuggito a piedi verso la tenda di Giaele, moglie di Eber il Kenita, perché vi era pace fra Iabin, re di Cazor, e la casa di Eber il Kenita."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֵּצֵ֣א יָעֵל֮ לִ/קְרַ֣את סִֽיסְרָא֒ וַ/תֹּ֣אמֶר אֵלָ֗י/ו סוּרָ֧/ה אֲדֹנִ֛/י סוּרָ֥/ה אֵלַ֖/י אַל תִּירָ֑א וַ/יָּ֤סַר אֵלֶ֨י/הָ֙ הָ/אֹ֔הֱלָ/ה וַ/תְּכַסֵּ֖/הוּ בַּ/שְּׂמִיכָֽה׃",
        "LXX": "καὶ ἐξῆλθεν Ἰαὴλ εἰς συνάντησιν Σεισαρὰ καὶ εἶπεν αὐτῷ Ἔκκλινον, κύριέ μου, ἔκκλινον πρὸς μέ, μὴ φοβοῦ. καὶ ἐξέκλινεν πρὸς αὐτὴν εἰς τὴν σκηνήν· καὶ περιέβαλεν αὐτὸν ἐπιβολαίῳ.",
        "VUL": "Egressa igitur Jahel in occursum Sisaræ, dixit ad eum : Intra ad me, domine mi : intra, ne timeas. Qui ingressus tabernaculum ejus, et opertus ab ea pallio,",
        "SYN": "И вышла Иаиль навстречу Сисаре и сказала ему: зайди, господин мой, зайди ко мне, не бойся. Он зашел к ней в шатер, и она покрыла его ковром [своим].",
        "NEO": "Jahel sortit au-devant de Sisara et lui dit : « Entre, mon seigneur, entre chez moi, ne crains point. » Il entra chez elle dans la tente, et elle le cacha sous une couverture.",
        "NAB": "Jael went out to meet Sisera and said to him, \"Come in, my lord, come in with me; do not be afraid.\" So he went into her tent, and she covered him with a rug.",
        "VAT_ES": "Jael le salió al encuentro y le dijo: «Ven, Señor mío, pasa por aquí. No temas». El entró en su carpa, y ella lo tapó con una manta.",
        "CEI": "Giaele uscì incontro a Sisara e gli disse: \"Fermati, mio signore, fermati da me: non temere\". Egli entrò da lei nella sua tenda ed essa lo nascose con una coperta."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר אֵלֶ֛י/הָ הַשְׁקִי/נִי נָ֥א מְעַט מַ֖יִם כִּ֣י צָמֵ֑אתִי וַ/תִּפְתַּ֞ח אֶת נֹ֧אוד הֶ/חָלָ֛ב וַ/תַּשְׁקֵ֖/הוּ וַ/תְּכַסֵּֽ/הוּ׃",
        "LXX": "καὶ εἶπεν Σεισαρὰ πρὸς αὐτήν Πότισόν με δὴ μικρὸν ὕδωρ, ὅτι ἐδίψησα. καὶ ἤνοιξεν τὸν ἀσκὸν τοῦ γάλακτος καὶ ἐπότισεν αὐτόν, καὶ περιέβαλεν αὐτόν.",
        "VUL": "dixit ad eam : Da mihi, obsecro, paululum aquæ, quia sitio valde. Quæ aperuit utrem lactis, et dedit ei bibere, et operuit illum.",
        "SYN": "[Сисара] сказал ей: дай мне немного воды напиться, я пить хочу. Она развязала мех с молоком, и напоила его и _опять_ покрыла его.",
        "NEO": "Il lui dit : « Donne-moi, je te prie, un peu d’eau à boire, car j’ai soif. » Elle ouvrit l’outre du lait, lui donna à boire et le couvrit.",
        "NAB": "He said to her, \"Please give me a little water to drink. I am thirsty.\" But she opened a jug of milk for him to drink, and then covered him over.",
        "VAT_ES": "El le dijo: «Por favor, dame un poco de agua, porque tengo sed». Ella abrió un recipiente donde había leche y le dio a beber. Luego lo volvió a cubrir.",
        "CEI": "Egli le disse: \"Dammi un pò d'acqua da bere perché ho sete\". Essa aprì l'otre del latte, gli diede da bere e poi lo ricoprì."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלֶ֔י/הָ עֲמֹ֖ד פֶּ֣תַח הָ/אֹ֑הֶל וְ/הָיָה֩ אִם אִ֨ישׁ יָב֜וֹא וּ/שְׁאֵלֵ֗/ךְ וְ/אָמַ֛ר הֲ/יֵֽשׁ פֹּ֥ה אִ֖ישׁ וְ/אָמַ֥רְתְּ אָֽיִן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Σεισαρά Στῆθι δὴ ἐπὶ τὴν θύραν τῆς σκηνῆς, καὶ ἔσται ἐὰν ἀνὴρ ἔλθῃ πρὸς σὲ καὶ ἐρωτήσῃ σε καὶ εἴπῃ Εἰ ἔστιν ὧδε ἀνήρ; καὶ ἐρεῖς Οὐκ ἔστιν.",
        "VUL": "Dixitque Sisara ad eam : Sta ante ostium tabernaculi : et cum venerit aliquis interrogans te, et dicens : Numquid hic est aliquis ? respondebis : Nullus est.",
        "SYN": "[Сисара] сказал ей: стань у дверей шатра, и если кто придет и спросит у тебя и скажет: \"нет ли здесь кого?\", ты скажи: \"нет\".",
        "NEO": "Il lui dit : « Tiens-toi à l’entrée de la tente et, si l’on vient l’interroger, en disant : Y a-t-il un homme ici ? tu répondras : Non. »",
        "NAB": "\"Stand at the entrance of the tent,\" he said to her. \"If anyone comes and asks, 'Is there someone here?' say, 'No!'\"",
        "VAT_ES": "El le siguió diciendo: «Quédate a la entrada de la carpa, y si viene alguien y te pregunta: «&iquest;Hay aquí algún hombre?, respóndele que no».",
        "CEI": "Egli le disse: \"Stà all'ingresso della tenda; se viene qualcuno a interrogarti dicendo: C'è qui un uomo?, dirai: Nessuno\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח יָעֵ֣ל אֵֽשֶׁת חֶ֠בֶר אֶת יְתַ֨ד הָ/אֹ֜הֶל וַ/תָּ֧שֶׂם אֶת הַ/מַּקֶּ֣בֶת בְּ/יָדָ֗/הּ וַ/תָּב֤וֹא אֵלָי/ו֙ בַּ/לָּ֔אט וַ/תִּתְקַ֤ע אֶת הַ/יָּתֵד֙ בְּ/רַקָּת֔/וֹ וַ/תִּצְנַ֖ח בָּ/אָ֑רֶץ וְ/הֽוּא נִרְדָּ֥ם וַ/יָּ֖עַף וַ/יָּמֹֽת׃",
        "LXX": "καὶ ἔλαβεν Ἰαὴλ γυνὴ Χάβερ τὸν πάσσαλον τῆς σκηνῆς καὶ ἔθηκεν τὴν σφῦραν ἐν τῇ χειρὶ αὐτῆς, καὶ εἰσῆλθεν πρὸς αὐτὸν ἐν κρυφῇ καὶ ἔπηξεν τὸν πάσσαλον ἐν τῷ κροτάφῳ αὐτοῦ, καὶ διεξῆλθεν ἐν τῇ γῇ· καὶ αὐτὸς ἐξεστὼς ἐσκοτώθη καὶ ἀπέθανεν.",
        "VUL": "Tulit itaque Jahel uxor Haber clavum tabernaculi, assumens pariter et malleum : et ingressa abscondite et cum silentio, posuit supra tempus capitis ejus clavum, percussumque malleo defixit in cerebrum usque ad terram : qui soporem morti consocians defecit, et mortuus est.",
        "SYN": "Иаиль, жена Хеверова, взяла кол от шатра, и взяла молот в руку свою, и подошла к нему тихонько, и вонзила кол в висок его так, что приколола к земле; а он спал от усталости - и умер.",
        "NEO": "Jahel, femme de Héber, saisit un pieu de la tente et, ayant pris en main le marteau, elle s’approcha de lui doucement et lui enfonça dans la tempe le pieu, qui pénétra dans le sol, car il dormait profondément, étant accablé de fatigue ; et il mourut.",
        "NAB": "Instead Jael, wife of Heber, got a tent peg and took a mallet in her hand. While Sisera was sound asleep, she stealthily approached him and drove the peg through his temple down into the ground, so that he perished in death.",
        "VAT_ES": "Pero Jael, la esposa de Jéber, sacó una estaca de la carpa, tomó en su mano un martillo y, acercándose a él sigilosamente, le clavó la estaca en la sien, hasta hundirla en la tierra. Sísara estaba profundamente dormido, agotado por el cansancio. Cuando ya estaba muerto,",
        "CEI": "Ma Giaele, moglie di Eber, prese un picchetto della tenda, prese in mano il martello, venne pian piano a lui e gli conficcò il picchetto nella tempia, fino a farlo penetrare in terra. Egli era profondamente addormentato e sfinito; così morì."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה בָרָק֮ רֹדֵ֣ף אֶת סִֽיסְרָא֒ וַ/תֵּצֵ֤א יָעֵל֙ לִ/קְרָאת֔/וֹ וַ/תֹּ֣אמֶר ל֔/וֹ לֵ֣ךְ וְ/אַרְאֶ֔/ךָּ אֶת הָ/אִ֖ישׁ אֲשֶׁר אַתָּ֣ה מְבַקֵּ֑שׁ וַ/יָּבֹ֣א אֵלֶ֔י/הָ וְ/הִנֵּ֤ה סִֽיסְרָא֙ נֹפֵ֣ל מֵ֔ת וְ/הַ/יָּתֵ֖ד בְּ/רַקָּתֽ/וֹ׃",
        "LXX": "καὶ ἰδοὺ Βαρὰκ διώκων τὸν Σεισαρά, καὶ ἐξῆλθεν Ἰαὴλ εἰς συνάντησιν αὐτῷ καὶ εἶπεν αὐτῷ Δεῦρο καὶ δείξω σοι τὸν ἄνδρα ὃν σὺ ζητεῖς. καὶ εἰσῆλθεν πρὸς αὐτήν, καὶ ἰδοὺ Σεισαρὰ ῥεριμμένος νεκρός, καὶ ὁ πάσσαλος ἐν τῷ κροτάφῳ αὐτοῦ.",
        "VUL": "Et ecce Barac sequens Sisaram veniebat : egressaque Jahel in occursum ejus, dixit ei : Veni, et ostendam tibi virum quem quæris. Qui cum intrasset ad eam, vidit Sisaram jacentem mortuum, et clavum infixum in tempore ejus.",
        "SYN": "И вот, Варак гонится за Сисарою. Иаиль вышла навстречу ему и сказала ему: войди, я покажу тебе человека, которого ты ищешь. Он вошел к ней, и вот, Сисара лежит мертвый, и кол в виске его.",
        "NEO": "Et voici, comme Barac poursuivait Sisara, Jahel sortit à sa rencontre et lui dit : « Viens, et je te montrerai l’homme que tu cherches. » Il entra chez elle et vit Sisara étendu mort, le pieu dans la tempe.",
        "NAB": "Then when Barak came in pursuit of Sisera, Jael went out to meet him and said to him, \"Come, I will show you the man you seek.\" So he went in with her, and there lay Sisera dead, with the tent peg through his temple.",
        "VAT_ES": "llegó Barac, que venía persiguiendo a Sísara. Jael le salió al encuentro y le dijo: «Ven y te mostraré al hombre que buscas». El entró junto con ella, y vio a Sísara que yacía muerto, con la estaca clavada en la sien.",
        "CEI": "Ed ecco Barak inseguiva Sisara; Giaele gli uscì incontro e gli disse: \"Vieni e ti mostrerò l'uomo che cerchi\". Egli entrò da lei ed ecco Sisara era steso morto con il picchetto nella tempia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּכְנַ֤ע אֱלֹהִים֙ בַּ/יּ֣וֹם הַ/ה֔וּא אֵ֖ת יָבִ֣ין מֶֽלֶךְ כְּנָ֑עַן לִ/פְנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐτρόπωσεν ὁ θεὸς ἐν τῇ ἡμέρᾳ ἐκείνῃ τὸν Ἰαβεὶν βασιλέα Χανάαν ἔμπροσθεν τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Humiliavit ergo Deus in die illo Jabin regem Chanaan coram filiis Israël :",
        "SYN": "И смирил [Господь] Бог в тот день Иавина, царя Ханаанского, пред сынами Израилевыми.",
        "NEO": "En ce jour, Dieu humilia Jabin, roi de Canaan, devant les enfants d’Israël.",
        "NAB": "Thus on that day God humbled the Canaanite king, Jabin, before the Israelites;",
        "VAT_ES": "Así humilló Dios aquel día a Iabín, rey de Canaán, delante de los israelitas.",
        "CEI": "Così Dio umiliò quel giorno Iabin, re di Cànaan, davanti agli Israeliti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תֵּ֜לֶךְ יַ֤ד בְּנֵֽי יִשְׂרָאֵל֙ הָל֣וֹךְ וְ/קָשָׁ֔ה עַ֖ל יָבִ֣ין מֶֽלֶךְ כְּנָ֑עַן עַ֚ד אֲשֶׁ֣ר הִכְרִ֔יתוּ אֵ֖ת יָבִ֥ין מֶֽלֶךְ כְּנָֽעַן׃",
        "LXX": "καὶ ἐπορεύετο χεὶρ τῶν υἱῶν Ἰσραὴλ πορευομένη καὶ σκληρυνομένη ἐπὶ Ἰαβεὶν βασιλέα Χανάαν, ἕως οὗ ἐξωλέθρευσαν τὸν Ἰαβεὶν βασιλέα Χανάαν.",
        "VUL": "qui crescebant quotidie, et forti manu opprimebant Jabin regem Chanaan, donec delerent eum.",
        "SYN": "Рука сынов Израилевых усиливалась более и более над Иавином, царем Ханаанским, доколе не истребили они Иавина, царя Ханаанского.",
        "NEO": "Et la main des enfants d’Israël s’appesantit de plus en plus sur Jabin, roi de Canaan, jusqu’à ce qu’ils eussent détruit Jabin, roi de Canaan.",
        "NAB": "their power weighed ever heavier upon him, till at length they destroyed the Canaanite king, Jabin.",
        "VAT_ES": "El dominio de los israelitas sobre Iabín, rey de Canaán, se fue haciendo cada vez más fuerte, hasta que lo exterminaron por completo.",
        "CEI": "La mano degli Israeliti si fece sempre più pesante su Iabin, re di Cànaan, finché ebbero sterminato Iabin re di Cànaan."
      }
    }
  }
}