{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_006",
  "book_key": "IUDI",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּעֲשׂ֧וּ בְנֵי יִשְׂרָאֵ֛ל הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וַ/יִּתְּנֵ֧/ם יְהוָ֛ה בְּ/יַד מִדְיָ֖ן שֶׁ֥בַע שָׁנִֽים׃",
        "LXX": "Καὶ ἐποίησαν οἱ υἱοὶ Ἰσραήλ τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ ἔδωκεν αὐτοὺς Κύριος ἐν χειρὶ Μαδιὰμ ἑπτὰ ἔτη.",
        "VUL": "Fecerunt autem filii Israël malum in conspectu Domini : qui tradidit illos in manu Madian septem annis,",
        "SYN": "Сыны Израилевы стали _опять_ делать злое пред очами Господа, и предал их Господь в руки Мадианитян на семь лет.",
        "NEO": "Les enfants d’Israël firent ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** les livra entre les mains de Madian, pendant sept ans.",
        "NAB": "The Israelites offended the LORD, who therefore delivered them into the power of Midian for seven years,",
        "VAT_ES": "Los israelitas hicieron lo que es malo a los ojos del Señor, y él los entregó en manos de Madián durante siete años.",
        "CEI": "Gli Israeliti fecero ciò che è male agli occhi del Signore e il Signore li mise nelle mani di Madian per sette anni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תָּ֥עָז יַד מִדְיָ֖ן עַל יִשְׂרָאֵ֑ל מִ/פְּנֵ֨י מִדְיָ֜ן עָשֽׂוּ לָ/הֶ֣ם בְּנֵ֣י יִשְׂרָאֵ֗ל אֶת הַ/מִּנְהָרוֹת֙ אֲשֶׁ֣ר בֶּֽ/הָרִ֔ים וְ/אֶת הַ/מְּעָר֖וֹת וְ/אֶת הַ/מְּצָדֽוֹת׃",
        "LXX": "καὶ ἴσχυσεν χεὶρ Μαδιὰμ ἐπὶ Ἰσραήλ· καὶ ἐποίησαν ἑαυτοῖς οἱ υἱοὶ Ἰσραὴλ ἀπὸ προσώπου Μαδιὰμ τὰς τρυμαλιὰς τὰς ἐν τοῖς ὄρεσιν καὶ τὰ σπήλαια καὶ τὰ κρεμαστά.",
        "VUL": "et oppressi sunt valde ab eis. Feceruntque sibi antra et speluncas in montibus, et munitissima ad repugnandum loca.",
        "SYN": "Тяжела была рука Мадианитян над Израилем, и сыны Израилевы сделали себе от Мадианитян ущелья в горах и пещеры и укрепления.",
        "NEO": "La main de Madian fut puissante contre Israël. A cause de Madian, les enfants d’Israël se firent les antres qui sont dans les montagnes, les cavernes et les hauteurs fortifiées.",
        "NAB": "so that Midian held Israel subject. For fear of Midian the Israelites established the fire signals on the mountains, the caves for refuge, and the strongholds.",
        "VAT_ES": "Los madianitas oprimieron a Israel, y para librarse de ellos, los israelitas se hicieron escondites en las cuevas de las montañas, en las cavernas y en los lugares escarpados.",
        "CEI": "La mano di Madian si fece pesante contro Israele; per la paura dei Madianiti gli Israeliti adattarono per sé gli antri dei monti, le caverne e le cime scoscese."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה אִם זָרַ֣ע יִשְׂרָאֵ֑ל וְ/עָלָ֨ה מִדְיָ֧ן וַֽ/עֲמָלֵ֛ק וּ/בְנֵי קֶ֖דֶם וְ/עָל֥וּ עָלָֽי/ו׃",
        "LXX": "καὶ ἐγένετο ἐὰν ἔσπειραν οἱ υἱοὶ Ἰσραήλ, καὶ ἀνέβαιναν Μαδιὰμ καὶ Ἀμαλήκ, καὶ οἱ υἱοὶ ἀνατολῶν συνανέβαινον αὐτοῖς· καὶ παρενέβαλον εἰς αὐτούς,",
        "VUL": "Cumque sevisset Israël, ascendebat Madian et Amalec, ceterique orientalium nationum :",
        "SYN": "Когда посеет Израиль, придут Мадианитяне и Амаликитяне и жители востока и ходят у них;",
        "NEO": "Quand Israël avait semé, Madian montait avec Amalec et les fils de l’Orient, et ils marchaient contre lui.",
        "NAB": "And it used to be that when the Israelites had completed their sowing, Midian, Amalek and the Kedemites would come up,",
        "VAT_ES": "Cada vez que Israel sembraba, venían los madianitas, los amalecitas y los Orientales, y los invadían.",
        "CEI": "Quando Israele aveva seminato, i Madianiti con i figli di Amalek e i figli dell'oriente venivano contro di lui,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּחֲנ֣וּ עֲלֵי/הֶ֗ם וַ/יַּשְׁחִ֨יתוּ֙ אֶת יְב֣וּל הָ/אָ֔רֶץ עַד בּוֹאֲ/ךָ֖ עַזָּ֑ה וְ/לֹֽא יַשְׁאִ֤ירוּ מִֽחְיָה֙ בְּ/יִשְׂרָאֵ֔ל וְ/שֶׂ֥ה וָ/שׁ֖וֹר וַ/חֲמֽוֹר׃",
        "LXX": "καὶ κατέφθειραν τοὺς καρποὺς αὐτῶν ἕως ἐλθεῖν εἰς Γάζαν, καὶ οὐ κατέλιπον ὑπόστασιν ζωῆς ἐν τῇ γῇ Ἰσραὴλ οὐδὲ ἐν τοῖς ποιμνίοις ταῦρον καὶ ὄνον.",
        "VUL": "et apud eos figentes tentoria, sicut erant in herbis cuncta vastabant usque ad introitum Gazæ : nihilque omnino ad vitam pertinens relinquebant in Israël, non oves, non boves, non asinos.",
        "SYN": "и стоят у них шатрами, и истребляют произведения земли до самой Газы, и не оставляют для пропитания Израилю ни овцы, ни вола, ни осла.",
        "NEO": "Campés en face d’Israël, ils dévastaient les productions de le terre jusque prés de Gaza, et ne laissaient aucune subsistance en Israël, ni brebis, ni bœufs, ni ânes.",
        "NAB": "encamp opposite them, and destroy the produce of the land as far as the outskirts of Gaza, leaving no sustenance in Israel, nor sheep, oxen or asses.",
        "VAT_ES": "Acampaban frente a ellos y destruían los productos del suelo hasta los confines de Gaza. No dejaban víveres, ovejas, bueyes ni asnos en Israel,",
        "CEI": "si accampavano sul territorio degli Israeliti, distruggevano tutti i prodotti del paese fino all'ingresso di Gaza e non lasciavano in Israele mezzi di sussistenza: né pecore, né buoi, né asini."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֡י הֵם֩ וּ/מִקְנֵי/הֶ֨ם יַעֲל֜וּ וְ/אָהֳלֵי/הֶ֗ם יבאו וּ/בָ֤אוּ כְ/דֵֽי אַרְבֶּה֙ לָ/רֹ֔ב וְ/לָ/הֶ֥ם וְ/לִ/גְמַלֵּי/הֶ֖ם אֵ֣ין מִסְפָּ֑ר וַ/יָּבֹ֥אוּ בָ/אָ֖רֶץ לְ/שַׁחֲתָֽ/הּ׃",
        "LXX": "ὅτι αὐτοὶ καὶ αἱ κτήσεις αὐτῶν ἀνέβαινον, καὶ αἱ σκηναὶ αὐτῶν παρεγίνοντο, καθὼς ἀκρὶς εἰς πλῆθος, καὶ αὐτοῖς καὶ τοῖς καμήλοις αὐτῶν οὐκ ἦν ἀριθμός· καὶ ἤρχοντο εἰς τὴν γῆν Ἰσραὴλ καὶ διέφθειρον αὐτήν,",
        "VUL": "Ipsi enim et universi greges eorum veniebant cum tabernaculis suis, et instar locustarum universa complebant, innumera multitudo hominum et camelorum, quidquid tetigerant devastantes.",
        "SYN": "Ибо они приходили со скотом своим и с шатрами своими, приходили в таком множестве, как саранча; им и верблюдам их не было числа, и ходили по земле Израилевой, чтоб опустошать ее.",
        "NEO": "Car ils montaient avec leurs troupeaux et leurs tentes, et venaient nombreux comme des nuées de sauterelles ; eux et leurs chameaux étaient innombrables, et ils venaient dans le pays pour le dévaster.",
        "NAB": "For they would come up with their livestock, and their tents would become as numerous as locusts; and neither they nor their camels could be numbered, when they came into the land to lay it waste.",
        "VAT_ES": "porque subían con su ganado y sus tiendas de campaña, y eran numerosos como langostas. Tanto ellos como sus camellos eran incontables, y entraban en el país para devastarlo.",
        "CEI": "Poiché venivano con i loro armenti e con le loro tende e arrivavano numerosi come le cavallette - essi e i loro cammelli erano senza numero - e venivano nel paese per devastarlo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּדַּ֧ל יִשְׂרָאֵ֛ל מְאֹ֖ד מִ/פְּנֵ֣י מִדְיָ֑ן וַ/יִּזְעֲק֥וּ בְנֵֽי יִשְׂרָאֵ֖ל אֶל יְהוָֽה׃",
        "LXX": "καὶ ἐπτώχευσεν Ἰσραὴλ σφόδρα ἀπὸ προσώπου Μαδιάμ.",
        "VUL": "Humiliatusque est Israël valde in conspectu Madian.",
        "SYN": "И весьма обнищал Израиль от Мадианитян, и возопили сыны Израилевы к Господу.",
        "NEO": "Israël fut très affaibli à cause de Madian, et les enfants d’Israël crièrent vers \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus was Israel reduced to misery by Midian, and so the Israelites cried out to the LORD.",
        "VAT_ES": "Israel quedó muy debilitado a causa de Madián, y los israelitas clamaron al Señor.",
        "CEI": "Israele fu ridotto in grande miseria a causa di Madian e gli Israeliti gridarono al Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כִּֽי זָעֲק֥וּ בְנֵֽי יִשְׂרָאֵ֖ל אֶל יְהוָ֑ה עַ֖ל אֹד֥וֹת מִדְיָֽן׃",
        "LXX": "Καὶ ἐβόησαν οἱ υἱοὶ Ἰσραὴλ πρὸς Κύριον ἀπὸ προσώπου Μαδιάμ.",
        "VUL": "Et clamavit ad Dominum postulans auxilium contra Madianitas.",
        "SYN": "И когда возопили сыны Израилевы к Господу на Мадианитян,",
        "NEO": "Lorsque les enfants d’Israël eurent crié vers \\+w Yahweh|strong=\"H3068\"\\+w** au sujet de Madian,",
        "NAB": "When Israel cried out to the LORD because of Midian,",
        "VAT_ES": "Cuando los israelitas clamaron al Señor a causa de Madián,",
        "CEI": "Quando gli Israeliti ebbero gridato a causa di Madian,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֧ח יְהוָ֛ה אִ֥ישׁ נָבִ֖יא אֶל בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יֹּ֨אמֶר לָ/הֶ֜ם כֹּה אָמַ֥ר יְהוָ֣ה אֱלֹהֵ֣י יִשְׂרָאֵ֗ל אָנֹכִ֞י הֶעֱלֵ֤יתִי אֶתְ/כֶם֙ מִ/מִּצְרַ֔יִם וָ/אֹצִ֥יא אֶתְ/כֶ֖ם מִ/בֵּ֥ית עֲבָדִֽים׃",
        "LXX": "καὶ ἐξαπέστειλεν Κύριος ἄνδρα προφήτην πρὸς τοὺς υἱοὺς Ἰσραήλ, καὶ εἶπεν αὐτοῖς Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἐγώ εἰμι ὃς ἀνήγαγον ὑμᾶς ἐκ γῆς Αἰγύπτου, καὶ ἐξήγαγον ὑμᾶς ἐξ οἴκου δουλίας ὑμῶν,",
        "VUL": "Qui misit ad eos virum prophetam, et locutus est : Hæc dicit Dominus Deus Israël : Ego vos feci conscendere de Ægypto, et eduxi vos de domo servitutis,",
        "SYN": "послал Господь пророка к сынам Израилевым, и сказал им: так говорит Господь Бог Израилев: Я вывел вас из Египта, вывел вас из дома рабства;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** envoya un prophète aux enfants d’Israël. Il leur dit : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** le Dieu d’Israël : Je vous ai fait monter de l’Égypte, et je vous ai fait sortir de la maison de servitude.",
        "NAB": "he sent a prophet to the Israelites who said to them, \"The LORD, the God of Israel, says: I led you up from Egypt; I brought you out of the place of slavery.",
        "VAT_ES": "el Señor les envió un profeta, que les habló en estos términos: «Así habla el Señor, el Dios de Israel: Yo los hice subir de Egipto y los saqué de un lugar de esclavitud;",
        "CEI": "il Signore mandò loro un profeta che disse: \"Dice il Signore, Dio d'Israele: Io vi ho fatti uscire dall'Egitto e vi ho fatti uscire dalla condizione servile;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָ/אַצִּ֤ל אֶתְ/כֶם֙ מִ/יַּ֣ד מִצְרַ֔יִם וּ/מִ/יַּ֖ד כָּל לֹחֲצֵי/כֶ֑ם וָ/אֲגָרֵ֤שׁ אוֹתָ/ם֙ מִ/פְּנֵי/כֶ֔ם וָ/אֶתְּנָ֥/ה לָ/כֶ֖ם אֶת אַרְצָֽ/ם׃",
        "LXX": "καὶ ἐρρυσάμην ὑμᾶς ἐκ χειρὸς Αἰγύπτου καὶ ἐκ χειρὸς πάντων τῶν θλιβόντων ὑμᾶς, καὶ ἐξέβαλον αὐτοὺς ἐκ προσώπου ὑμῶν, καὶ ἔδωκα ὑμῖν τὴν γῆν αὐτῶν·",
        "VUL": "et liberavi de manu Ægyptiorum, et omnium inimicorum qui affligebant vos : ejecique eos ad introitum vestrum, et tradidi vobis terram eorum.",
        "SYN": "избавил вас из руки Египтян и из руки всех, угнетавших вас, прогнал их от вас, и дал вам землю их,",
        "NEO": "Je vous ai délivrés de la main des Egyptiens et de la main de tous vos oppresseurs ; je les ai chassés devant vous, et je vous ai donné leur pays.",
        "NAB": "I rescued you from the power of Egypt and of all your other oppressors. I drove them out before you and gave you their land.",
        "VAT_ES": "los libré del poder de los egipcios y de las manos de sus opresores. Los expulsé a ellos para entregarles a ustedes su territorio.",
        "CEI": "vi ho liberati dalla mano degli Egiziani e dalla mano di quanti vi opprimevano; li ho scacciati davanti a voi, vi ho dato il loro paese"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֹמְרָ֣/ה לָ/כֶ֗ם אֲנִי֙ יְהוָ֣ה אֱלֹהֵי/כֶ֔ם לֹ֤א תִֽירְאוּ֙ אֶת אֱלֹהֵ֣י הָ/אֱמֹרִ֔י אֲשֶׁ֥ר אַתֶּ֖ם יוֹשְׁבִ֣ים בְּ/אַרְצָ֑/ם וְ/לֹ֥א שְׁמַעְתֶּ֖ם בְּ/קוֹלִֽ/י׃",
        "LXX": "καὶ εἶπα ὑμῖν Ἐγὼ Κύριος ὁ θεὸς ὑμῶν, οὐ φοβηθήσεσθε τοὺς θεοὺς τοῦ Ἀμορραίου, ἐν οἷς ὑμεῖς καθήσεσθε ἐν τῇ γῇ αὐτῶν· καὶ οὐκ εἰσηκούσατε τῆς φωνῆς μου.",
        "VUL": "Et dixi : Ego Dominus Deus vester : ne timeatis deos Amorrhæorum, in quorum terra habitatis. Et noluistis audire vocem meam.",
        "SYN": "и сказал вам: \"Я - Господь Бог ваш; не чтите богов Аморрейских, в земле которых вы живете\"; но вы не послушали гласа Моего.",
        "NEO": "Je vous ai dit : je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu ; vous ne craindrez pas les dieux des Amorrhéens dans le pays desquels vous habitez. Mais vous n’avez pas écouté ma voix. »",
        "NAB": "And I said to you: I, the LORD, am your God; you shall not venerate the gods of the Amorites in whose land you are dwelling. But you did not obey me.\"",
        "VAT_ES": "Y también les dije: «Yo soy el Señor, su Dios. No adoren a los dioses de los amorreos, en cuyo territorio habitan». Pero ustedes no escucharon mi voz».",
        "CEI": "e vi ho detto: Io sono il Signore vostro Dio; non venerate gli dei degli Amorrèi, nel paese dei quali abitate. Ma voi non avete ascoltato la mia voce\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּבֹ֞א מַלְאַ֣ךְ יְהוָ֗ה וַ/יֵּ֨שֶׁב֙ תַּ֤חַת הָֽ/אֵלָה֙ אֲשֶׁ֣ר בְּ/עָפְרָ֔ה אֲשֶׁ֥ר לְ/יוֹאָ֖שׁ אֲבִ֣י הָֽעֶזְרִ֑י וְ/גִדְע֣וֹן בְּנ֗/וֹ חֹבֵ֤ט חִטִּים֙ בַּ/גַּ֔ת לְ/הָנִ֖יס מִ/פְּנֵ֥י מִדְיָֽן׃",
        "LXX": "Καὶ ἦλθεν ἄγγελος Κυρίου καὶ ἐκάθισεν ὑπὸ τὴν τερέμινθον τὴν ἐν Ἐφραθὰ ἐν τῇ Ἰωὰς πατρὸς τοῦ Ἐσδρεί· καὶ Γεδεὼν υἱὸς αὐτοῦ ῥαβδίζων σῖτον ἐν ληνῷ εἰς ἐκφυγεῖν ἀπὸ προσώπου τοῦ Μαδιάμ.",
        "VUL": "Venit autem angelus Domini, et sedit sub quercu, quæ erat in Ephra, et pertinebat ad Joas patrem familiæ Ezri. Cumque Gedeon filius ejus excuteret atque purgaret frumenta in torculari, ut fugeret Madian,",
        "SYN": "И пришел Ангел Господень и сел в Офре под дубом, принадлежащим Иоасу, потомку Авиезерову; сын его Гедеон выколачивал тогда пшеницу в точиле, чтобы скрыться от Мадианитян.",
        "NEO": "Et l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** vint, et il s’assit sous le térébinthe d’Ephra, qui apporterait à Joas, de la famille d’Abiéser. Gédéon, son fils, battait le froment dans le pressoir, pour le mettre à l’abri de Madian.",
        "NAB": "Then the angel of the LORD came and sat under the terebinth in Ophrah that belonged to Joash the Abiezrite. While his son Gideon was beating out wheat in the wine press to save it from the Midianites,",
        "VAT_ES": "El Angel del Señor fue a sentarse bajo la encina de Ofrá, que pertenecía a Joás de Abiézer. Su hijo Gedeón estaba moliendo trigo en el lagar, para ocultárselo a los madianitas.",
        "CEI": "Ora l'angelo del Signore venne a sedere sotto il terebinto di Ofra, che apparteneva a Ioas, Abiezerita; Gedeone, figlio di Ioas, batteva il grano nel tino per sottrarlo ai Madianiti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּרָ֥א אֵלָ֖י/ו מַלְּאַ֣ךְ יְהוָ֑ה וַ/יֹּ֣אמֶר אֵלָ֔י/ו יְהוָ֥ה עִמְּ/ךָ֖ גִּבּ֥וֹר הֶ/חָֽיִל׃",
        "LXX": "καὶ ὤφθη αὐτῷ ὁ ἄγγελος Κυρίου καὶ εἶπεν πρὸς αὐτὸν Κύριος μετὰ σοῦ, ἰσχυρὸς τῶν δυνάμεων.",
        "VUL": "apparuit ei angelus Domini, et ait : Dominus tecum, virorum fortissime.",
        "SYN": "И явился ему Ангел Господень и сказал ему: Господь с тобою, муж сильный!",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** lui apparut et lui dit : « \\+w Yahweh|strong=\"H3068\"\\+w** est avec toi, vaillant héros. »",
        "NAB": "the angel of the LORD appeared to him and said, \"The LORD is with you, O champion!\"",
        "VAT_ES": "El Angel del Señor se le apareció y le dijo: «El Señor está contigo, valiente guerrero».",
        "CEI": "L'angelo del Signore gli apparve e gli disse: \"Il Signore è con te, uomo forte e valoroso!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלָ֤י/ו גִּדְעוֹן֙ בִּ֣י אֲדֹנִ֔/י וְ/יֵ֤שׁ יְהוָה֙ עִמָּ֔/נוּ וְ/לָ֥/מָּה מְצָאַ֖תְ/נוּ כָּל זֹ֑את וְ/אַיֵּ֣ה כָֽל נִפְלְאֹתָ֡י/ו אֲשֶׁר֩ סִפְּרוּ לָ֨/נוּ אֲבוֹתֵ֜י/נוּ לֵ/אמֹ֗ר הֲ/לֹ֤א מִ/מִּצְרַ֨יִם֙ הֶעֱלָ֣/נוּ יְהוָ֔ה וְ/עַתָּה֙ נְטָשָׁ֣/נוּ יְהוָ֔ה וַֽ/יִּתְּנֵ֖/נוּ בְּ/כַף מִדְיָֽן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Γεδεών Ἐν ἐμοί, κύριέ μου, καὶ εἰ ἔστιν Κύριος μεθ’ ἡμῶν, εἰς τί εὗρεν ἡμᾶς τὰ κακὰ ταῦτα; καὶ ποῦ ἐστιν πάντα τὰ θαυμάσια αὐτοῦ ἃ διηγήσαντο ἡμῖν οἱ πατέρες ἡμῶν λέγοντες Μὴ οὐχὶ ἐξ Αἰγύπτου ἀνήγαγεν ἡμᾶς Κύριος; καὶ νῦν ἐξέρριψεν ἡμᾶς καὶ ἔδωκεν ἡμᾶς ἐν χειρὶ Μαδιάμ.",
        "VUL": "Dixitque ei Gedeon : Obsecro, mi domine, si Dominus nobiscum est, cur apprehenderunt nos hæc omnia ? ubi sunt mirabilia ejus, quæ narraverunt patres nostri, atque dixerunt : De Ægypto eduxit nos Dominus ? nunc autem dereliquit nos Dominus, et tradidit in manu Madian.",
        "SYN": "Гедеон сказал ему: господин мой! если Господь с нами, то отчего постигло нас все это [бедствие]? и где все чудеса Его, о которых рассказывали нам отцы наши, говоря: \"из Египта вывел нас Господь\"? Ныне оставил нас Господь и предал нас в руки Мадианитян.",
        "NEO": "Gédéon lui dit : « Ah ! mon seigneur, si \\+w Yahweh|strong=\"H3068\"\\+w** est avec nous, pourquoi toutes ces choses nous sont-elles arrivées ? Et où sont tous ses prodiges que nos pères nous ont racontés, en disant : \\+w Yahweh|strong=\"H3068\"\\+w** ne nous a-t-il pas fait monter de l’Égypte ? Et maintenant \\+w Yahweh|strong=\"H3068\"\\+w** nous abandonne et nous livre entre les mains de Madian. »",
        "NAB": "\"My Lord,\" Gideon said to him, \"if the LORD is with us, why has all this happened to us? Where are his wondrous deeds of which our fathers told us when they said, 'Did not the LORD bring us up from Egypt?' For now the LORD has abandoned us and has delivered us into the power of Midian.\"",
        "VAT_ES": "«Perdón, señor, le respondió Gedeón; pero si el Señor está con nosotros, &iquest;por qué nos sucede todo esto? &iquest;Dónde están todas esas maravillas que nos contaron nuestros padres, cuando nos decían: «El Señor nos hizo subir de Egipto?» Pero ahora él nos ha desamparado y nos ha entregado en manos de Madián».",
        "CEI": "Gedeone gli rispose: \"Signor mio, se il Signore è con noi, perché ci è capitato tutto questo? Dove sono tutti i suoi prodigi che i nostri padri ci hanno narrato, dicendo: Il Signore non ci ha fatto forse uscire dall'Egitto? Ma ora il Signore ci ha abbandonati e ci ha messi nelle mani di Madian\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּ֤פֶן אֵלָי/ו֙ יְהוָ֔ה וַ/יֹּ֗אמֶר לֵ֚ךְ בְּ/כֹחֲ/ךָ֣ זֶ֔ה וְ/הוֹשַׁעְתָּ֥ אֶת יִשְׂרָאֵ֖ל מִ/כַּ֣ף מִדְיָ֑ן הֲ/לֹ֖א שְׁלַחְתִּֽי/ךָ׃",
        "LXX": "καὶ ἐπέστρεψεν πρὸς αὐτὸν ὁ ἄγγελος Κυρίου καὶ εἶπεν Πορεύου ἐν ἰσχύι σου ταύτῃ, καὶ σώσεις τὸν Ἰσραὴλ ἐκ χειρὸς Μαδιάμ· ἰδοὺ ἐξαπέστειλά σε.",
        "VUL": "Respexitque ad eum Dominus, et ait : Vade in hac fortitudine tua, et liberabis Israël de manu Madian : scito quod miserim te.",
        "SYN": "Господь, воззрев на него, сказал: иди с этою силою твоею и спаси Израиля от руки Мадианитян; Я посылаю тебя.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** se tourna vers lui et dit : « Va avec cette force que tu as, et délivre Israël de la main de Madian ; ne t’ai-je pas envoyé ? »",
        "NAB": "The LORD turned to him and said, \"Go with the strength you have and save Israel from the power of Midian. It is I who send you.\"",
        "VAT_ES": "El Señor se volvió hacia él y le dijo: «Ve, y con tu fuerza salvarás a Israel del poder de los Madianitas. Soy yo el que te envío».",
        "CEI": "Allora il Signore si volse a lui e gli disse: \"Và con questa forza e salva Israele dalla mano di Madian; non ti mando forse io?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ בִּ֣י אֲדֹנָ֔/י בַּ/מָּ֥ה אוֹשִׁ֖יעַ אֶת יִשְׂרָאֵ֑ל הִנֵּ֤ה אַלְפִּ/י֙ הַ/דַּ֣ל בִּ/מְנַשֶּׁ֔ה וְ/אָנֹכִ֥י הַ/צָּעִ֖יר בְּ/בֵ֥ית אָבִֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Γεδεών Ἐν ἐμοί, κύριέ μου, ἐν τίνι σώσω τὸν Ἰσραήλ; ἰδοὺ ἡ χιλιάς μου ἠσθένησεν ἐν Μανασσή, καὶ ἐγώ εἰμι ὁ μικρότερος ἐν οἴκῳ πατρός μου.",
        "VUL": "Qui respondens ait : Obsecro, mi domine, in quo liberabo Israël ? ecce familia mea infima est in Manasse, et ego minimus in domo patris mei.",
        "SYN": "[Гедеон] сказал ему: Господи! как спасу я Израиля? вот, и племя мое в _колене_ Манассиином самое бедное, и я в доме отца моего младший.",
        "NEO": "Gédéon lui dit : « Ah ! Seigneur, avec quoi délivrerai-je Israël ? Voici, ma famille est la plus pauvre en Manassé, et je suis le plus petit dans la maison de mon père. »",
        "NAB": "But he answered him, \"Please, my lord, how can I save Israel? My family is the meanest in Manasseh, and I am the most insignificant in my father's house.\"",
        "VAT_ES": "Gedeón le respondió: «Perdón, Señor, pero &iquest;cómo voy a salvar yo a Israel, si mi clan es el más humildes de Manasés y yo soy el más joven en la casa de mi padre?».",
        "CEI": "Gli rispose: \"Signor mio, come salverò Israele? Ecco, la mia famiglia è la più povera di Manàsse e io sono il più piccolo nella casa di mio padre\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ יְהוָ֔ה כִּ֥י אֶהְיֶ֖ה עִמָּ֑/ךְ וְ/הִכִּיתָ֥ אֶת מִדְיָ֖ן כְּ/אִ֥ישׁ אֶחָֽד׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν ὁ ἄγγελος Κυρίου Κύριος ἔσται μετὰ σοῦ, καὶ πατάξεις τὴν Μαδιὰμ ὡσεὶ ἄνδρα ἕνα.",
        "VUL": "Dixitque ei Dominus : Ego ero tecum : et percuties Madian quasi unum virum.",
        "SYN": "И сказал ему Господь: Я буду с тобою, и ты поразишь Мадианитян, как одного человека.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Je serai avec toi, et tu battras Madian comme un seul homme. »",
        "NAB": "\"I shall be with you,\" the LORD said to him, \"and you will cut down Midian to the last man.\"",
        "VAT_ES": "«Yo estaré contigo, le dijo el Señor, y tú derrotarás a Madián como si fuera un solo hombre».",
        "CEI": "Il Signore gli disse: \"Io sarò con te e tu sconfiggerai i Madianiti come se fossero un uomo solo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלָ֔י/ו אִם נָ֛א מָצָ֥אתִי חֵ֖ן בְּ/עֵינֶ֑י/ךָ וְ/עָשִׂ֤יתָ לִּ/י֙ א֔וֹת שָׁ/אַתָּ֖ה מְדַבֵּ֥ר עִמִּֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Γεδεών Εἰ δὲ εὗρον ἔλεος ἐν ὀφθαλμοῖς σου καὶ ποιήσεις μοι σήμερον πᾶν ὅ τι ἐλάλησας μετ’ ἐμοῦ,",
        "VUL": "Et ille : Si inveni, inquit, gratiam coram te, da mihi signum quod tu sis qui loqueris ad me :",
        "SYN": "[Гедеон] сказал Ему: если я обрел благодать пред очами Твоими, то сделай мне знамение, что Ты говоришь со мною:",
        "NEO": "Gédéon lui dit : « Si j’ai trouvé grâce à vos yeux, donnez-moi un signe que c’est vous qui me parlez.",
        "NAB": "He answered him, \"If I find favor with you, give me a sign that you are speaking with me.",
        "VAT_ES": "Entonces Gedeón respondió: «Señor, se he alcanzado tu favor, dame una señal de que eres realmente tú el que está hablando conmigo.",
        "CEI": "Gli disse allora: \"Se ho trovato grazia ai tuoi occhi, dammi un segno che proprio tu mi parli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אַל נָ֨א תָמֻ֤שׁ מִ/זֶּה֙ עַד בֹּאִ֣/י אֵלֶ֔י/ךָ וְ/הֹֽצֵאתִי֙ אֶת מִנְחָתִ֔/י וְ/הִנַּחְתִּ֖י לְ/פָנֶ֑י/ךָ וַ/יֹּאמַ֕ר אָנֹכִ֥י אֵשֵׁ֖ב עַ֥ד שׁוּבֶֽ/ךָ׃",
        "LXX": "μὴ χωρισθῇς ἐντεῦθεν ἕως τοῦ ἐλθεῖν με πρὸς σέ· καὶ ἐξοίσω τὴν θυσίαν καὶ θήσω ἐνώπιόν σου. καὶ εἶπεν Ἐγώ εἰμι καθίσομαι ἕως τοῦ ἐπιστρέψαι σε.",
        "VUL": "nec recedas hinc, donec revertar ad te, portans sacrificium, et offerens tibi. Qui respondit : Ego præstolabor adventum tuum.",
        "SYN": "не уходи отсюда, доколе я не приду к Тебе и не принесу дара моего и не предложу Тебе. Он сказал: Я останусь до возвращения твоего.",
        "NEO": "Ne vous éloignez pas d’ici jusqu’à ce que je revienne auprès de vous, que j’apporte mon offrande et que je la dépose devant vous. » Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Je resterai jusqu’à ce que tu reviennes. »",
        "NAB": "Do not depart from here, I pray you, until I come back to you and bring out my offering and set it before you.\" He answered, \"I will await your return.\"",
        "VAT_ES": "Te ruego que no te muevas de aquí hasta que yo regrese. En seguida traeré mi ofrenda y la pondré delante de ti». El Señor le respondió: «Me quedaré hasta que vuelvas».",
        "CEI": "Intanto, non te ne andare di qui prima che io torni da te e porti la mia offerta da presentarti\". Rispose: \"Resterò finché tu torni\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/גִדְע֣וֹן בָּ֗א וַ/יַּ֤עַשׂ גְּדִֽי עִזִּים֙ וְ/אֵיפַת קֶ֣מַח מַצּ֔וֹת הַ/בָּשָׂר֙ שָׂ֣ם בַּ/סַּ֔ל וְ/הַ/מָּרַ֖ק שָׂ֣ם בַּ/פָּר֑וּר וַ/יּוֹצֵ֥א אֵלָ֛י/ו אֶל תַּ֥חַת הָ/אֵלָ֖ה וַ/יַּגַּֽשׁ׃",
        "LXX": "καὶ Γεδεὼν εἰσῆλθεν καὶ ἐποίησεν ἔριφον αἰγῶν καὶ οἰφὶ ἀλεύρου, ἄζυμα, καὶ τὰ κρέα ἔθηκεν ἐν τῷ κοφίνῳ, καὶ τὸν ζωμὸν ἔβαλεν ἐν τῇ χύτρᾳ, καὶ ἐξήνεγκεν αὐτὰ πρὸς αὐτὸν ὑπὸ τὴν τερέμινθον· καὶ προσήγγισεν.",
        "VUL": "Ingressus est itaque Gedeon, et coxit hædum, et de farinæ modio azymos panes : carnesque ponens in canistro, et jus carnium mittens in ollam, tulit omnia sub quercu, et obtulit ei.",
        "SYN": "Гедеон пошел и приготовил козленка и опресноков из ефы муки; мясо положил в корзину, а похлебку влил в горшок и принес к Нему под дуб и предложил.",
        "NEO": "Gédéon, étant entré, apprêta un chevreau et, avec un épha de farine, il fit des pains sans levain ; puis, ayant mis la chair dans une corbeille et le jus dans un vase, il les lui apporta sous le térébinthe et les lui offrit.",
        "NAB": "So Gideon went off and prepared a kid and an ephah of flour in the form of unleavened cakes. Putting the meat in a basket and the broth in a pot, he brought them out to him under the terebinth and presented them.",
        "VAT_ES": "Gedeón fue a cocinar un cabrito y preparó unos panes sin levadura con una medida de harina. Luego puso la carne en una canasta y el caldo en una olla; los llevó debajo de la encina y se los presentó.",
        "CEI": "Allora Gedeone entrò in casa, preparò un capretto e con un'efa di farina preparò focacce azzime; mise la carne in un canestro, il brodo in una pentola, gli portò tutto sotto il terebinto e glielo offrì."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלָ֜י/ו מַלְאַ֣ךְ הָ/אֱלֹהִ֗ים קַ֣ח אֶת הַ/בָּשָׂ֤ר וְ/אֶת הַ/מַּצּוֹת֙ וְ/הַנַּח֙ אֶל הַ/סֶּ֣לַע הַלָּ֔ז וְ/אֶת הַ/מָּרַ֖ק שְׁפ֑וֹךְ וַ/יַּ֖עַשׂ כֵּֽן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν ὁ ἄγγελος τοῦ θεοῦ Λάβε τὰ κρέα τὰ ἄζυμα καὶ θὲς πρὸς τὴν πέτραν ἐκείνην, καὶ τὸν ζωμὸν ἐχόμενα ἔκχεε. καὶ ἐποίησεν οὕτως.",
        "VUL": "Cui dixit angelus Domini : Tolle carnes et azymos panes, et pone supra petram illam, et jus desuper funde. Cumque fecisset ita,",
        "SYN": "И сказал ему Ангел Божий: возьми мясо и опресноки, и положи на сей камень, и вылей похлебку. Он так и сделал.",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Prends la chair et les pains sans levain, pose-les sur ce rocher, et verse le jus. » Et il fit ainsi.",
        "NAB": "The angel of God said to him, \"Take the meat and unleavened cakes and lay them on this rock; then pour out the broth.\" When he had done so,",
        "VAT_ES": "El Angel del Señor le dijo: «Toma la carne y los panes ácimos, deposítalos sobre esta roca y derrama sobre ellos el caldo». Así lo hizo Gedeón.",
        "CEI": "L'angelo di Dio gli disse: \"Prendi la carne e le focacce azzime, mettile su questa pietra e versavi il brodo\". Egli fece così."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח מַלְאַ֣ךְ יְהוָ֗ה אֶת קְצֵ֤ה הַ/מִּשְׁעֶ֨נֶת֙ אֲשֶׁ֣ר בְּ/יָד֔/וֹ וַ/יִּגַּ֥ע בַּ/בָּשָׂ֖ר וּ/בַ/מַּצּ֑וֹת וַ/תַּ֨עַל הָ/אֵ֜שׁ מִן הַ/צּ֗וּר וַ/תֹּ֤אכַל אֶת הַ/בָּשָׂר֙ וְ/אֶת הַ/מַּצּ֔וֹת וּ/מַלְאַ֣ךְ יְהוָ֔ה הָלַ֖ךְ מֵ/עֵינָֽי/ו׃",
        "LXX": "καὶ ἐξέτεινεν ὁ ἄγγελος Κυρίου τὸ ἄκρον τῆς ῥάβδου τῆς ἐν χειρὶ αὐτοῦ καὶ ἥψατο τῶν κρεῶν καὶ τῶν ἀξύμων, καὶ ἀνέβη πῦρ ἐκ τῆς πέτρας καὶ κατέφαγεν τὰ κρέα καὶ τοὺς ἀζύμους· καὶ ὁ ἄγγελος Κυρίου ἐπορεύθη ἀπὸ ὀφθαλμῶν αὐτοῦ.",
        "VUL": "extendit angelus Domini summitatem virgæ, quam tenebat in manu, et tetigit carnes et panes azymos : ascenditque ignis de petra, et carnes azymosque panes consumpsit : angelus autem Domini evanuit ex oculis ejus.",
        "SYN": "Ангел Господень простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** étendit l’extrémité du bâton qu’il avait à la main, et toucha la chair et les pains sans levain. Aussitôt le feu s’éleva du rocher, et consuma la chair et les pains sans levain, et l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** disparut à ses yeux.",
        "NAB": "the angel of the LORD stretched out the tip of the staff he held, and touched the meat and unleavened cakes. Thereupon a fire came up from the rock which consumed the meat and unleavened cakes, and the angel of the LORD disappeared from sight.",
        "VAT_ES": "Entonces el Angel del Señor tocó la carne y los panes ácimos con la punta del bastón que llevaba en la mano, y salió de la roca un fuego que los consumió. En seguida el Angel del Señor desapareció de su vista.",
        "CEI": "Allora l'angelo del Signore stese l'estremità del bastone che aveva in mano e toccò la carne e le focacce azzime; salì dalla roccia un fuoco che consumò la carne e le focacce azzime e l'angelo del Signore scomparve dai suoi occhi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא גִּדְע֔וֹן כִּֽי מַלְאַ֥ךְ יְהוָ֖ה ה֑וּא וַ/יֹּ֣אמֶר גִּדְע֗וֹן אֲהָהּ֙ אֲדֹנָ֣/י יְהוִ֔ה כִּֽי עַל כֵּ֤ן רָאִ֨יתִי֙ מַלְאַ֣ךְ יְהוָ֔ה פָּנִ֖ים אֶל פָּנִֽים׃",
        "LXX": "καὶ εἶδεν Γεδεὼν ὅτι ἄγγελος Κυρίου οὗτός ἐστιν· καὶ εἶπεν Γεδεών Ἆ ἆ, κύριέ μου Κύριε, ὅτι εἶδον ἄγγελον Κυρίου πρόσωπον πρόσωπον.",
        "VUL": "Vidensque Gedeon quod esset angelus Domini, ait : Heu mi Domine Deus : quia vidi angelum Domini facie ad faciem.",
        "SYN": "И увидел Гедеон, что это Ангел Господень, и сказал Гедеон: _увы_ _мне,_ Владыка Господи! потому что я видел Ангела Господня лицем к лицу.",
        "NEO": "Gédéon vit que c’était l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** et Gédéon dit : « Malheur à moi, Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, car j’ai vu l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** face à face. »",
        "NAB": "Gideon, now aware that it had been the angel of the LORD, said, \"Alas, Lord GOD, that I have seen the angel of the LORD face to face!\"",
        "VAT_ES": "Gedeón reconoció entonces que era el Angel del Señor, y exclamó: &iexcl;Ay de mí, Señor, porque he visto cara a cara al Angel del Señor!».",
        "CEI": "Gedeone vide che era l'angelo del Signore e disse: \"Signore, ho dunque visto l'angelo del Signore faccia a faccia!\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר ל֧/וֹ יְהוָ֛ה שָׁל֥וֹם לְ/ךָ֖ אַל תִּירָ֑א לֹ֖א תָּמֽוּת׃",
        "LXX": "καὶ εἶπεν αὐτῷ Κύριος Εἰρήνη σοι, μὴ φοβοῦ, οὐ μὴ ἀποθάνῃς.",
        "VUL": "Dixitque ei Dominus : Pax tecum : ne timeas, non morieris.",
        "SYN": "Господь сказал ему: мир тебе, не бойся, не умрешь.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Sois en paix, ne crains point, tu ne mourras pas. »",
        "NAB": "The LORD answered him, \"Be calm, do not fear. You shall not die.\"",
        "VAT_ES": "Pero el Señor le respondió: «Quédate en paz. No temas, no morirás».",
        "CEI": "Il Signore gli disse: \"La pace sia con te, non temere, non morirai!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּבֶן֩ שָׁ֨ם גִּדְע֤וֹן מִזְבֵּ֨חַ֙ לַֽ/יהוָ֔ה וַ/יִּקְרָא ל֥/וֹ יְהוָ֖ה שָׁל֑וֹם עַ֚ד הַ/יּ֣וֹם הַ/זֶּ֔ה עוֹדֶ֕/נּוּ בְּ/עָפְרָ֖ת אֲבִ֥י הָעֶזְרִֽי׃",
        "LXX": "καὶ ᾠκοδόμησεν ἐκεῖ Γεδεὼν θυσιαστήριον τῷ κυρίῳ, καὶ ἐπεκάλεσεν αὐτῷ Εἰρήνη Κυρίου, ἕως τῆς ἡμέρας ταύτης ἔτι αὐτοῦ ὄντος ἐν Ἐφραθὰ πατρὸς τοῦ Ἐσδρεί.",
        "VUL": "Ædificavit ergo ibi Gedeon altare Domino, vocavitque illud, Domini pax, usque in præsentem diem. Cumque adhuc esset in Ephra, quæ est familiæ Ezri,",
        "SYN": "И устроил там Гедеон жертвенник Господу и назвал его: Иегова Шалом. Он еще до сего дня в Офре Авиезеровой.",
        "NEO": "Gédéon bâtit là un autel à \\+w Yahweh|strong=\"H3068\"\\+w** et l’appela : « \\+w Yahweh|strong=\"H3068\"\\+w**-Schalôm ; » cet autel existe encore aujourd’hui à Ephra d’Abiéser.",
        "NAB": "So Gideon built there an altar to the LORD and called it Yahweh-shalom. To this day it is still in Ophrah of the Abiezrites.",
        "VAT_ES": "Gedeón erigió allí un altar al Señor y lo llamó: «El Señor es la paz». Todavía hoy se encuentra ese altar en Ofrá de Abiézer.",
        "CEI": "Allora Gedeone costruì in quel luogo un altare al Signore e lo chiamò Signore-Pace. Esso esiste fino ad oggi a Ofra degli Abiezeriti."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִי֮ בַּ/לַּ֣יְלָה הַ/הוּא֒ וַ/יֹּ֧אמֶר ל֣/וֹ יְהוָ֗ה קַ֤ח אֶת פַּר הַ/שּׁוֹר֙ אֲשֶׁ֣ר לְ/אָבִ֔י/ךָ וּ/פַ֥ר הַ/שֵּׁנִ֖י שֶׁ֣בַע שָׁנִ֑ים וְ/הָרַסְתָּ֗ אֶת מִזְבַּ֤ח הַ/בַּ֨עַל֙ אֲשֶׁ֣ר לְ/אָבִ֔י/ךָ וְ/אֶת הָ/אֲשֵׁרָ֥ה אֲשֶׁר עָלָ֖י/ו תִּכְרֹֽת׃",
        "LXX": "Καὶ ἐγένετο ἐν τῇ νυκτὶ ἐκείνῃ καὶ εἶπεν αὐτῷ Κύριος Λάβε τὸν μόσχον τὸν ταῦρον ὅς ἐστιν τῷ πατρί σου καὶ μόσχον δεύτερον ἑπταετῆ, καὶ καθελεῖς τὸ θυσιαστήριον τοῦ Βάαλ ὅ ἐστιν τῷ πατρί σου, καὶ τὸ ἄλσος τὸ ἐπ’ αὐτὸ ὀλεθρεύσεις·",
        "VUL": "nocte illa dixit Dominus ad eum : Tolle taurum patris tui, et alterum taurum annorum septem, destruesque aram Baal, quæ est patris tui, et nemus, quod circa aram est, succide.",
        "SYN": "В ту ночь сказал ему Господь: возьми тельца из стада отца твоего и другого тельца семилетнего, и разрушь жертвенник Ваала, который у отца твоего, и сруби священное дерево, которое при нем,",
        "NEO": "Cette nuit-là, \\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « Prends le jeune taureau de ton père, et le second taureau de sept ans. Renverse l’autel de Baal qui est à ton père, et coupe l’aschéra qui est auprès.",
        "NAB": "That same night the LORD said to him, \"Take the seven-year-old spare bullock and destroy your father's altar to Baal and cut down the sacred pole that is by it.",
        "VAT_ES": "Aquella misma noche, el Señor dijo a Gedeón: «Toma el novillo de tu padre y otro toro de siete años. Luego destruirás el altar del Baal que pertenece a tu padre y cortarás el poste sagrado que está junto a él.",
        "CEI": "In quella stessa notte il Signore gli disse: \"Prendi il giovenco di tuo padre e un secondo giovenco di sette anni, demolisci l'altare di Baal fatto da tuo padre e taglia il palo sacro che gli sta accanto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/בָנִ֨יתָ מִזְבֵּ֜חַ לַ/יהוָ֣ה אֱלֹהֶ֗י/ךָ עַ֣ל רֹ֧אשׁ הַ/מָּע֛וֹז הַ/זֶּ֖ה בַּ/מַּֽעֲרָכָ֑ה וְ/לָֽקַחְתָּ֙ אֶת הַ/פָּ֣ר הַ/שֵּׁנִ֔י וְ/הַעֲלִ֣יתָ עוֹלָ֔ה בַּ/עֲצֵ֥י הָ/אֲשֵׁרָ֖ה אֲשֶׁ֥ר תִּכְרֹֽת׃",
        "LXX": "καὶ οἰκοδομήσεις θυσιαστήριον τῷ κυρίῳ τῷ θεῷ σου ἐπὶ κορυφὴν τοῦ Μαουὲκ τούτου ἐν τῇ παρατάξει, καὶ λήμψῃ τὸν μόσχον τὸν δεύτερον καὶ ἀνοίσεις ὁλοκαύτωμα ἐν τοῖς ξύλοις τοῦ ἄλσους οὗ ἐξολεθρεύσεις.",
        "VUL": "Et ædificabis altare Domino Deo tuo in summitate petræ hujus, super quam ante sacrificium posuisti : tollesque taurum secundum, et offeres holocaustum super struem lignorum, quæ de nemore succideris.",
        "SYN": "и поставь жертвенник Господу Богу твоему, [явившемуся тебе] на вершине скалы сей, в порядке, и возьми второго тельца и принеси во всесожжение на дровах дерева, которое срубишь.",
        "NEO": "Tu bâtiras ensuite, au sommet de ce lieu fort, un autel à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et tu le disposeras ; tu prendras le second taureau et tu offriras un holocauste avec le bois de l’aschéra que tu auras coupée. »",
        "NAB": "You shall build, instead, the proper kind of altar to the LORD, your God, on top of this stronghold. Then take the spare bullock and offer it as a holocaust on the wood from the sacred pole you have cut down.\"",
        "VAT_ES": "Después edificarás al Señor, tu Dios, en la cima de esta altura escarpada, un altar muy bien construido. Entonces tomarás el otro toro y lo ofrecerás en holocausto, con la leña del poste sagrado».",
        "CEI": "Costruisci un altare al Signore tuo Dio sulla cima di questa roccia, disponendo ogni cosa con ordine; poi prendi il secondo giovenco e offrilo in olocausto sulla legna del palo sacro che avrai tagliato\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח גִּדְע֜וֹן עֲשָׂרָ֤ה אֲנָשִׁים֙ מֵֽ/עֲבָדָ֔י/ו וַ/יַּ֕עַשׂ כַּ/אֲשֶׁ֛ר דִּבֶּ֥ר אֵלָ֖י/ו יְהוָ֑ה וַ/יְהִ֡י כַּ/אֲשֶׁ֣ר יָרֵא֩ אֶת בֵּ֨ית אָבִ֜י/ו וְ/אֶת אַנְשֵׁ֥י הָ/עִ֛יר מֵ/עֲשׂ֥וֹת יוֹמָ֖ם וַ/יַּ֥עַשׂ לָֽיְלָה׃",
        "LXX": "καὶ ἔλαβεν Γεδεὼν δέκα ἄνδρας ἀπὸ τῶν δούλων ἑαυτοῦ, καὶ ἐποίησεν ὃν τρόπον ἐλάλησεν πρὸς αὐτὸν Κύριος· καὶ ἐγενήθη ὡς ἐφοβήθη τὸν οἶκον τοῦ πατρὸς αὐτοῦ καὶ τοὺς ἄνδρας τῆς πόλεως τοῦ ποιῆσαι ἡμέρας, καὶ ἐποίησεν νυκτός.",
        "VUL": "Assumptis ergo Gedeon decem viris de servis suis, fecit sicut præceperat ei Dominus. Timens autem domum patris sui, et homines illius civitatis, per diem noluit id facere, sed omnia nocte complevit.",
        "SYN": "Гедеон взял десять человек из рабов своих и сделал, как говорил ему Господь; но как сделать это днем он боялся домашних отца своего и жителей города, то сделал ночью.",
        "NEO": "Gédéon prit dix hommes parmi ses serviteurs, et exécuta ce que \\+w Yahweh|strong=\"H3068\"\\+w** lui avait dit : mais, comme il n’osait le faire de jour par crainte de la maison de son père et des gens de la ville, il le fit de nuit.",
        "NAB": "So Gideon took ten of his servants and did as the LORD had commanded him. But through fear of his family and of the townspeople, he would not do it by day, but did it at night.",
        "VAT_ES": "Gedeón reunió a diez de sus servidores e hizo lo que el Señor le había dicho. Pero por temor a su familia y a la gente de la ciudad, en lugar de hacerlo de día, lo hizo durante la noche.",
        "CEI": "Allora Gedeone prese dieci uomini fra i suoi servitori e fece come il Signore gli aveva ordinato; ma temendo di farlo di giorno, per paura dei suoi parenti e della gente della città, lo fece di notte."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֜ימוּ אַנְשֵׁ֤י הָ/עִיר֙ בַּ/בֹּ֔קֶר וְ/הִנֵּ֤ה נֻתַּץ֙ מִזְבַּ֣ח הַ/בַּ֔עַל וְ/הָ/אֲשֵׁרָ֥ה אֲשֶׁר עָלָ֖י/ו כֹּרָ֑תָה וְ/אֵת֙ הַ/פָּ֣ר הַ/שֵּׁנִ֔י הֹֽעֲלָ֔ה עַל הַ/מִּזְבֵּ֖חַ הַ/בָּנֽוּי׃",
        "LXX": "καὶ ὤρθρισαν οἱ ἄνδρες τῆς πόλεως τὸ πρωί, καὶ ἰδοὺ καθῄρητο τὸ θυσιαστήριον τοῦ Βάαλ, καὶ τὸ ἄλσος τὸ ἐπ’ αὐτῷ ὠλέθρευτο· καὶ εἶδαν τὸν μόσχον τὸν δεύτερον, ὃν ἀνήνεγκεν ἐπὶ τὸ θυσιαστήριον τὸ ᾠκοδομημένον.",
        "VUL": "Cumque surrexissent viri oppidi ejus mane, viderunt destructam aram Baal, lucumque succisum, et taurum alterum impositum super altare, quod tunc ædificatum erat.",
        "SYN": "Поутру встали жители города, и вот, жертвенник Ваалов разрушен, и дерево при нем срублено, и второй телец вознесен во всесожжение на новоустроенном жертвеннике.",
        "NEO": "Lorsque les gens de la ville se levèrent le lendemain matin, voici que l’autel de Baal était renversé, que l’aschéra qui était auprès était coupée, et que le second taureau était offert en holocauste sur l’autel récemment bâti.",
        "NAB": "Early the next morning the townspeople found that the altar of Baal had been destroyed, the sacred pole near it cut down, and the spare bullock offered on the altar that was built.",
        "VAT_ES": "A la mañana siguiente, toda la gente vio que el altar del Baal estaba destruido y que habían cortado el poste sagrado que estaba junto a él. Vieron también que un novillo había sido ofrecido en holocausto sobre el altar que acababa de ser edificado.",
        "CEI": "Quando il mattino dopo la gente della città si alzò, vide che l'altare di Baal era stato demolito, che il palo sacro accanto era stato tagliato e che il secondo giovenco era offerto in olocausto sull'altare che era stato costruito."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ אִ֣ישׁ אֶל רֵעֵ֔/הוּ מִ֥י עָשָׂ֖ה הַ/דָּבָ֣ר הַ/זֶּ֑ה וַֽ/יִּדְרְשׁוּ֙ וַ/יְבַקְשׁ֔וּ וַ/יֹּ֣אמְר֔וּ גִּדְעוֹן֙ בֶּן יוֹאָ֔שׁ עָשָׂ֖ה הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ Τίς ἐποίησεν τὸ ῥῆμα τοῦτο; καὶ ἐπεζήτησαν καὶ ἠρεύνησαν, καὶ ἔγνωσαν ὅτι Γεδεὼν υἱὸς Ἰωὰς ἐποίησεν τὸ ῥῆμα τοῦτο.",
        "VUL": "Dixeruntque ad invicem : Quis hoc fecit ? Cumque perquirerent auctorem facti, dictum est : Gedeon filius Joas fecit hæc omnia.",
        "SYN": "И говорили друг другу: кто это сделал? Искали, расспрашивали и сказали: Гедеон, сын Иоасов, сделал это.",
        "NEO": "Ils se dirent l’un à l’autre : « Qui a fait cela ? » et ils s’informèrent et firent des recherches. On leur dit : « C’est Gédéon, fils de Joas, qui a fait cela. »",
        "NAB": "They asked one another, \"Who did this?\" Their inquiry led them to the conclusion that Gideon, son of Joash, had done it.",
        "VAT_ES": "Entonces se preguntaron: «&iquest;Quién habrá hecho esto?». Después de averiguarlo, supieron que había sido Gedeón, el hijo de Joás.",
        "CEI": "Si dissero l'un altro: \"Chi ha fatto questo?\". Investigarono, si informarono e dissero: \"Gedeone, figlio di Ioas, ha fatto questo\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמְר֜וּ אַנְשֵׁ֤י הָ/עִיר֙ אֶל יוֹאָ֔שׁ הוֹצֵ֥א אֶת בִּנְ/ךָ֖ וְ/יָמֹ֑ת כִּ֤י נָתַץ֙ אֶת מִזְבַּ֣ח הַ/בַּ֔עַל וְ/כִ֥י כָרַ֖ת הָ/אֲשֵׁרָ֥ה אֲשֶׁר עָלָֽי/ו׃",
        "LXX": "καὶ εἶπον οἱ ἄνδρες τῆς πόλεως πρὸς Ἰωάς Ἐξένεγκε τὸν υἱόν σου καὶ ἀποθανέτω, ὅτι καθεῖλεν τὸ θυσιαστήριον τοῦ Βάαλ, καὶ ὅτι ὠλέθρευσεν τὸ ἄλσος τὸ ἐπ’ αὐτῷ.",
        "VUL": "Et dixerunt ad Joas : Produc filium tuum huc, ut moriatur : quia destruxit aram Baal, et succidit nemus.",
        "SYN": "И сказали жители города Иоасу: выведи сына твоего; он должен умереть за то, что разрушил жертвенник Ваала и срубил дерево, которое было при нем.",
        "NEO": "Alors les gens de la ville dirent à Joas : « Fais sortir ton fils et qu’il meure, car il a renversé l’autel de Baal et coupé l’aschéra qui était auprès. »",
        "NAB": "So the townspeople said to Joash, \"Bring out your son that he may die, for he has destroyed the altar of Baal and has cut down the sacred pole that was near it.\"",
        "VAT_ES": "En seguida dijeron a Joás: «Trae aquí a tu hijo. &iexcl;El debe morir, porque ha derribado el altar del Baal y ha cortado el poste sagrado que estaba junto a él!».",
        "CEI": "Allora la gente della città disse a Ioas: \"Conduci fuori tuo figlio e sia messo a morte, perché ha demolito l'altare di Baal e ha tagliato il palo sacro che gli stava accanto\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יוֹאָ֡שׁ לְ/כֹל֩ אֲשֶׁר עָמְד֨וּ עָלָ֜י/ו הַ/אַתֶּ֣ם תְּרִיב֣וּ/ן לַ/בַּ֗עַל אִם אַתֶּם֙ תּוֹשִׁיע֣וּ/ן אוֹת֔/וֹ אֲשֶׁ֨ר יָרִ֥יב ל֛/וֹ יוּמַ֖ת עַד הַ/בֹּ֑קֶר אִם אֱלֹהִ֥ים הוּא֙ יָ֣רֶב ל֔/וֹ כִּ֥י נָתַ֖ץ אֶֽת מִזְבְּחֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Γεδεὼν υἱὸς Ἰωὰς τοῖς ἀνδράσιν πᾶσιν οἳ ἐπανέστησαν αὐτῷ Μὴ ὑμεῖς νῦν δικάζεσθε ὑπὲρ τοῦ Βάαλ; ἢ ὑμεῖς σώσετε αὐτόν; ὃς ἐὰν δικάσηται αὐτῷ, θανατωθήτω ἕως πρωί· εἰ θεός ἐστιν, δικαζέσθω αὐτῷ, ὅτι καθεῖλεν τὸ θυσιαστήριον αὐτοῦ.",
        "VUL": "Quibus ille respondit : Numquid ultores estis Baal, ut pugnetis pro eo ? qui adversarius est ejus, moriatur antequam lux crastina veniat : si deus est, vindicet se de eo, qui suffodit aram ejus.",
        "SYN": "Иоас сказал всем приступившим к нему: вам ли вступаться за Ваала, вам ли защищать его? кто вступится за него, тот будет предан смерти в это же утро; если он Бог, то пусть сам вступится за себя, потому что он разрушил его жертвенник.",
        "NEO": "Joas dit à tous ceux qui se tenaient là contre lui : « Est-ce à vous de prendre parti pour Baal ? Ou bien est-ce à vous de le secourir ? Quiconque prendra parti pour Baal sera mis à mort avant demain matin. Si Baal est Dieu, que lui-même prenne en main sa cause, puisqu’on a renversé son autel ! »",
        "NAB": "But Joash replied to all who were standing around him, \"Do you intend to act in Baal's stead, or be his champion? If anyone acts for him, he shall be put to death by morning. If he whose altar has been destroyed is a god, let him act for himself!\"",
        "VAT_ES": "Pero Joás respondió a los que estaban delante de él: «&iquest;Acaso a ustedes les corresponde defender al Baal? &iquest;Son ustedes los que tienen que salvarlo? Si Baal es Dios, que se defienda solo, ya que Gedeón derribó su altar. El que pretenda defenderlo, morirá antes del amanecer».",
        "CEI": "Ioas rispose a quanti insorgevano contro di lui: \"Volete difendere voi la causa di Baal e venirgli in aiuto? Chi vorrà difendere la sua causa sarà messo a morte prima di domattina; se è Dio, difenda da sé la sua causa, per il fatto che hanno demolito il suo altare\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּקְרָא ל֥/וֹ בַ/יּוֹם הַ/ה֖וּא יְרֻבַּ֣עַל לֵ/אמֹ֑ר יָ֤רֶב בּ/וֹ֙ הַ/בַּ֔עַל כִּ֥י נָתַ֖ץ אֶֽת מִזְבְּחֽ/וֹ׃",
        "LXX": "καὶ ἐκάλεσεν αὐτὸ ἐν τῇ ἡμέρᾳ ἐκείνῃ Ἀρβάαλ, λέγων Δικασάσθω ἐν αὐτῷ ὁ Βάαλ, ὅτι καθῃρέθη τὸ θυσιαστήριον αὐτοῦ.",
        "VUL": "Ex illo die vocatus est Gedeon Jerobaal, eo quod dixisset Joas : Ulciscatur se de eo Baal, qui suffodit aram ejus.",
        "SYN": "И стал звать его с того дня Иероваалом, потому что сказал: пусть Ваал сам судится с ним за то, что он разрушил жертвенник его.",
        "NEO": "En ce jour, un donna à Gédéon le nom de Jérobaal, en disant : « Que Baal se défende contre lui, puisqu’il a renversé son autel ! »",
        "NAB": "So on that day Gideon was called Jerubbaal, because of the words, \"Let Baal take action against him, since he destroyed his altar.\"",
        "VAT_ES": "Por eso, a partir de ese momento, Gedeón se llamó Ierubaal, porque decían» «&iexcl;Que Baal se defienda de él, ya que él derribó su altar!».",
        "CEI": "Perciò in quel giorno Gedeone fu chiamato Ierub-Baal, perché si disse: \"Baal difenda la sua causa contro di lui, perché egli ha demolito il suo altare\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/כָל מִדְיָ֧ן וַ/עֲמָלֵ֛ק וּ/בְנֵי קֶ֖דֶם נֶאֶסְפ֣וּ יַחְדָּ֑ו וַ/יַּעַבְר֥וּ וַֽ/יַּחֲנ֖וּ בְּ/עֵ֥מֶק יִזְרְעֶֽאל׃",
        "LXX": "Καὶ πᾶσα Μαδιὰμ καὶ Ἀμαλὴκ καὶ υἱοὶ ἀνατολῶν συνήχθησαν ἐπὶ τὸ αὐτό, καὶ παρενέβαλον ἐν κοιλάδι Ἐζερεέλ.",
        "VUL": "Igitur omnis Madian, et Amalec, et orientales populi, congregati sunt simul : et transeuntes Jordanem, castrametati sunt in valle Jezraël.",
        "SYN": "Между тем все Мадианитяне и Амаликитяне и жители востока собрались вместе, перешли [реку] и стали станом на долине Изреельской.",
        "NEO": "Tout Madian, Amalec et les fils de l’Orient se rassemblèrent et, ayant passé le Jourdain, ils campèrent dans la plaine de Jezraël.",
        "NAB": "Then all Midian and Amalek and the Kedemites mustered and crossed over into the valley of Jezreel, where they encamped.",
        "VAT_ES": "Todo Madián, Amalec y los Orientales se reunieron de común acuerdo, cruzaron el Jordán y acamparon en la llanura de Izreel.",
        "CEI": "Ora tutti i Madianiti, Amalek e i figli dell'oriente si radunarono, passarono il Giordano e si accamparono nella pianura di Izreel."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/ר֣וּחַ יְהוָ֔ה לָבְשָׁ֖ה אֶת גִּדְע֑וֹן וַ/יִּתְקַע֙ בַּ/שּׁוֹפָ֔ר וַ/יִזָּעֵ֥ק אֲבִיעֶ֖זֶר אַחֲרָֽי/ו׃",
        "LXX": "καὶ πνεῦμα Κυρίου ἐνεδυνάμωσεν τὸν Γεδεών, καὶ ἐσάλπισεν ἐν κερατίνῃ, καὶ ἐφοβήθη Ἀβιέζερ ὀπίσω αὐτοῦ.",
        "VUL": "Spiritus autem Domini induit Gedeon, qui clangens buccina convocavit domum Abiezer, ut sequeretur se.",
        "SYN": "И Дух Господень объял Гедеона; он вострубил трубою, и созвано было племя Авиезерово идти за ним.",
        "NEO": "L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** revêtit Gédéon ; il sonna de la trompette, et les Abiésérites s’assemblèrent pour marcher à sa suite.",
        "NAB": "The spirit of the LORD enveloped Gideon; he blew the horn that summoned Abiezer to follow him.",
        "VAT_ES": "Entonces el espíritu del Señor descendió sobre Gedeón: el tocó la trompeta, y los de Abiézer se reunieron detrás de él.",
        "CEI": "Ma lo spirito del Signore investì Gedeone; egli suonò la tromba e gli Abiezeriti furono convocati per seguirlo."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וּ/מַלְאָכִים֙ שָׁלַ֣ח בְּ/כָל מְנַשֶּׁ֔ה וַ/יִזָּעֵ֥ק גַּם ה֖וּא אַחֲרָ֑י/ו וּ/מַלְאָכִ֣ים שָׁלַ֗ח בְּ/אָשֵׁ֤ר וּ/בִ/זְבֻלוּן֙ וּ/בְ/נַפְתָּלִ֔י וַֽ/יַּעֲל֖וּ לִ/קְרָאתָֽ/ם׃",
        "LXX": "καὶ ἀγγέλους ἀπέστειλεν εἰς πάντα Μανασσὴ καὶ ἐν Ἀσὴρ καὶ ἐν Ζαβουλὼν καὶ Νεφθαλεί, καὶ ἀνέβη εἰς συνάντησιν αὐτῶν.",
        "VUL": "Misitque nuntios in universum Manassen, qui et ipse secutus est eum : et alios nuntios in Aser et Zabulon et Nephthali, qui occurrerunt ei.",
        "SYN": "И послал послов по всему колену Манассиину, и оно вызвалось идти за ним; также послал послов к Асиру, Завулону и Неффалиму, и сии пришли навстречу им.",
        "NEO": "Il envoya des messagers dans tout Manassé, qui s’assembla aussi pour le suivre. Il envoya des messagers dans Aser, dans Zabulon et dans Nephtali, et ils montèrent à leur rencontre.",
        "NAB": "He sent messengers, too, throughout Manasseh, which also obeyed his summons; through Asher, Zebulun and Naphtali, likewise, he sent messengers and these tribes advanced to meet the others.",
        "VAT_ES": "Envió mensajeros por todo el territorio de Manasés, y ellos también se le unieron. Lo mismo hizo en Aser, en Zabulón y en Neftalí, y todos ellos acudieron al encuentro.",
        "CEI": "Egli mandò anche messaggeri in tutto Manàsse, che fu pure chiamato a seguirlo; mandò anche messaggeri nelle tribù di Aser, di Zàbulon e di Nèftali, le quali vennero ad unirsi agli altri."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר גִּדְע֖וֹן אֶל הָ/אֱלֹהִ֑ים אִם יֶשְׁ/ךָ֞ מוֹשִׁ֧יעַ בְּ/יָדִ֛/י אֶת יִשְׂרָאֵ֖ל כַּ/אֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
        "LXX": "καὶ εἶπεν Γεδεὼν πρὸς τὸν θεόν Εἰ σὺ σώζεις ἐν χειρί μου τὸν Ἰσραὴλ καθὼς ἐλάλησας,",
        "VUL": "Dixitque Gedeon ad Deum : Si salvum facis per manum meam Israël, sicut locutus es,",
        "SYN": "И сказал Гедеон Богу: если Ты спасешь Израиля рукою моею, как говорил Ты,",
        "NEO": "Gédéon dit à Dieu : « Si vous voulez sauver Israël par ma main, comme vous l’avez dit,",
        "NAB": "Gideon said to God, \"If indeed you are going to save Israel through me, as you promised,",
        "VAT_ES": "Gedeón dijo a Dios: «Si realmente vas a salvar a Israel por mi intermedio, como lo has prometido, concédeme esto:",
        "CEI": "Gedeone disse a Dio: \"Se tu stai per salvare Israele per mia mano, come hai detto,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "הִנֵּ֣ה אָנֹכִ֗י מַצִּ֛יג אֶת גִּזַּ֥ת הַ/צֶּ֖מֶר בַּ/גֹּ֑רֶן אִ֡ם טַל֩ יִהְיֶ֨ה עַֽל הַ/גִּזָּ֜ה לְ/בַדָּ֗/הּ וְ/עַל כָּל הָ/אָ֨רֶץ֙ חֹ֔רֶב וְ/יָדַעְתִּ֗י כִּֽי תוֹשִׁ֧יעַ בְּ/יָדִ֛/י אֶת יִשְׂרָאֵ֖ל כַּ/אֲשֶׁ֥ר דִּבַּֽרְתָּ׃",
        "LXX": "ἰδοὺ ἐγὼ τίθημι τὸν πόκον τοῦ ἐρίου ἐν τῇ ἅλωνι· ἐὰν δρόσος γένηται ἐπὶ τὸν πόκον μόνον καὶ ἐπὶ πᾶσαν τὴν γῆν ξηρασία, γνώσομαι ὅτι σώσεις ἐν χειρί μου τὸν Ἰσραὴλ καθὼς ἐλάλησας.",
        "VUL": "ponam hoc vellus lanæ in area : si ros in solo vellere fuerit, et in omni terra siccitas, sciam quod per manum meam, sicut locutus es, liberabis Israël.",
        "SYN": "то вот, я расстелю _здесь_ на гумне стриженую шерсть: если роса будет только на шерсти, а на всей земле сухо, то буду знать, что спасешь рукою моею Израиля, как говорил Ты.",
        "NEO": "voici, je mettrai une toison de laine sur l’aire : si la toison seule se couvre de rosée, et que tout le sol alentour reste sec, je connaîtrai que vous délivrerez Israël par ma main, comme vous l’avez dit. »",
        "NAB": "I am putting this woolen fleece on the threshing floor. If dew comes on the fleece alone, while all the ground is dry, I shall know that you will save Israel through me, as you promised.\"",
        "VAT_ES": "Yo voy a tender un vellón de lana sobre la era; si cae rocío solamente sobre el vellón, y todo el resto queda seco, sabré que tú salvarás a Israel por mi intermedio, como lo has dicho».",
        "CEI": "ecco, io metterò un vello di lana sull'aia: se c'è rugiada soltanto sul vello e tutto il terreno resta asciutto, io saprò che tu salverai Israele per mia mano, come hai detto\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יְהִי כֵ֕ן וַ/יַּשְׁכֵּם֙ מִֽ/מָּחֳרָ֔ת וַ/יָּ֖זַר אֶת הַ/גִּזָּ֑ה וַ/יִּ֤מֶץ טַל֙ מִן הַ/גִּזָּ֔ה מְל֥וֹא הַ/סֵּ֖פֶל מָֽיִם׃",
        "LXX": "καὶ ἐγένετο οὕτως· καὶ ὤρθρισεν τῇ ἐπαύριον καὶ ἐξεπίασεν τὸν πόκον, καὶ ἔσταξεν δρόσος ἀπὸ τοῦ πόκου, πλήρης λεκάνη ὕδατος.",
        "VUL": "Factumque est ita. Et de nocte consurgens expresso vellere, concham rore implevit.",
        "SYN": "Так и сделалось: на другой день, встав рано, он стал выжимать шерсть и выжал из шерсти росы целую чашу воды.",
        "NEO": "Et il arriva ainsi. Le jour suivant, s’étant levé de bon matin, il pressa la toison, et en fit sortir la rosée, plein une coupe d’eau.",
        "NAB": "That is what took place. Early the next morning he wrung the dew from the fleece, squeezing out of it a bowlful of water.",
        "VAT_ES": "Así sucedió: Gedeón se levantó de madrugada, exprimió el vellón para sacarle el rocío y llenó con él una copa de agua.",
        "CEI": "Così avvenne. La mattina dopo, Gedeone si alzò per tempo, strizzò il vello e ne spremette la rugiada: una coppa piena d'acqua."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר גִּדְעוֹן֙ אֶל הָ֣/אֱלֹהִ֔ים אַל יִ֤חַר אַפְּ/ךָ֙ בִּ֔/י וַ/אֲדַבְּרָ֖ה אַ֣ךְ הַ/פָּ֑עַם אֲנַסֶּ֤ה נָּא רַק הַ/פַּ֨עַם֙ בַּ/גִּזָּ֔ה יְהִי נָ֨א חֹ֤רֶב אֶל הַ/גִּזָּה֙ לְ/בַדָּ֔/הּ וְ/עַל כָּל הָ/אָ֖רֶץ יִֽהְיֶה טָּֽל׃",
        "LXX": "καὶ εἶπεν Γεδεὼν πρὸς τὸν θεόν Μὴ δὴ ὀργισθήτω ὁ θυμός σου ἐν ἐμοί, καὶ λαλήσω ἔτι ἅπαξ· πειράσω δὲ καί γε ἔτι ἅπαξ ἐν τῷ πόκῳ, καὶ γενέσθω ἡ ξηρασία ἐπὶ τὸν πόκον μόνον, καὶ ἐπὶ πᾶσαν τὴν γῆν γενηθήτω δρόσος.",
        "VUL": "Dixitque rursus ad Deum : Ne irascatur furor tuus contra me si adhuc semel tentavero, signum quærens in vellere. Oro ut solum vellus siccum sit, et omnis terra rore madens.",
        "SYN": "И сказал Гедеон Богу: не прогневайся на меня, если еще раз скажу и еще только однажды сделаю испытание над шерстью: пусть будет сухо на одной только шерсти, а на всей земле пусть будет роса.",
        "NEO": "Gédéon dit à Dieu : « Que votre colère ne s’enflamme pas contre moi ; que je puisse encore parler une fois : je voudrais une fois encore seulement faire une épreuve avec la toison : que la toison seule reste sèche, et que la rosée tombe sur tout le sol alentour. »",
        "NAB": "Gideon then said to God, \"Do not be angry with me if I speak once more. Let me make just one more test with the fleece. Let the fleece alone be dry, but let there be dew on all the ground.\"",
        "VAT_ES": "Después le dijo a Dios: «No te enojes conmigo si me atrevo a hablarte nuevamente. Quisiera hacer otra prueba con el vellón: Que sólo el vellón quede seco y todo el suelo se cubra de rocío».",
        "CEI": "Gedeone disse a Dio: \"Non adirarti contro di me; io parlerò ancora una volta. Lasciami fare la prova con il vello, solo ancora una volta: resti asciutto soltanto il vello e ci sia la rugiada su tutto il terreno\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יַּ֧עַשׂ אֱלֹהִ֛ים כֵּ֖ן בַּ/לַּ֣יְלָה הַ/ה֑וּא וַ/יְהִי חֹ֤רֶב אֶל הַ/גִּזָּה֙ לְ/בַדָּ֔/הּ וְ/עַל כָּל הָ/אָ֖רֶץ הָ֥יָה טָֽל׃",
        "LXX": "καὶ ἐποίησεν οὕτως ὁ θεὸς ἐν τῇ νυκτὶ ἐκείνῃ· καὶ ἐγένετο ξηρασία ἐπὶ τὸν πόκον μόνον, καὶ ἐπὶ πᾶσαν τὴν γῆν ἐγενήθη δρόσος.",
        "VUL": "Fecitque Deus nocte illa ut postulaverat : et fuit siccitas in solo vellere, et ros in omni terra.",
        "SYN": "Бог так и сделал в ту ночь: только на шерсти было сухо, а на всей земле была роса.",
        "NEO": "Et Dieu fit ainsi cette nuit-là : la toison seule resta sèche, et tout le sol se couvrit de rosée.",
        "NAB": "That night God did so; the fleece alone was dry, but there was dew on all the ground.",
        "VAT_ES": "Así lo hizo Dios aquella noche: sólo el vellón quedó seco, mientras que el suelo estaba cubierto de rocío.",
        "CEI": "Dio fece così quella notte: il vello soltanto restò asciutto e ci fu rugiada su tutto il terreno."
      }
    }
  }
}