{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_007",
  "book_key": "IUDI",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם יְרֻבַּ֜עַל ה֣וּא גִדְע֗וֹן וְ/כָל הָ/עָם֙ אֲשֶׁ֣ר אִתּ֔/וֹ וַֽ/יַּחֲנ֖וּ עַל עֵ֣ין חֲרֹ֑ד וּ/מַחֲנֵ֤ה מִדְיָן֙ הָיָה ל֣/וֹ מִ/צָּפ֔וֹן מִ/גִּבְעַ֥ת הַ/מּוֹרֶ֖ה בָּ/עֵֽמֶק׃",
        "LXX": "Καὶ ὤρθρισεν Ἰαρβάλ, αὐτός ἐστιν Γεδεών, καὶ πᾶς ὁ λαὸς μετ’ αὐτοῦ, καὶ παρενέβαλον ἐπὶ πηγὴν Ἀράδ· καὶ παρεμβολὴ Μαδιὰμ ἦν αὐτῷ ἀπὸ βορρᾶ ἀπὸ Γαβααθαμωρὰ ἐν κοιλάδι.",
        "VUL": "Igitur Jerobaal qui et Gedeon, de nocte consurgens, et omnis populus cum eo, venit ad fontem qui vocatur Harad. Erant autem castra Madian in valle ad septentrionalem plagam collis excelsi.",
        "SYN": "Иероваал, он же и Гедеон, встал поутру и весь народ, бывший с ним, и расположились станом у источника Харода; Мадиамский же стан был от него к северу у холма Море в долине.",
        "NEO": "Jérobaal, qui est Gédéon, avec tout le peuple qui était avec lui, se leva de bon matin et alla camper au-dessus de la source de Harad. Le camp de Madian était au nord de celui de Gédéon, vers la colline de Moré, dans la plaine.",
        "NAB": "Early the next morning Jerubbaal (that is, Gideon) encamped by Enharod with all his soldiers. The camp of Midian was in the valley north of Gibeath-hammoreh.",
        "VAT_ES": "A la mañana siguiente, Ierubaal –es decir, Gedeón– se levantó de madrugada con la gente que lo acompañaba, y acamparon en En Jarod. Madián habías acampado más al norte, al pie de la colina de Moré, sobre el valle.",
        "CEI": "Ierub-Baal dunque, cioè Gedeone, con tutta la gente che era con lui, alzatosi di buon mattino, si accampò alla fonte di Carod. Il campo di Madian era al nord, verso la collina di More, nella pianura."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל גִּדְע֔וֹן רַ֗ב הָ/עָם֙ אֲשֶׁ֣ר אִתָּ֔/ךְ מִ/תִּתִּ֥/י אֶת מִדְיָ֖ן בְּ/יָדָ֑/ם פֶּן יִתְפָּאֵ֨ר עָלַ֤/י יִשְׂרָאֵל֙ לֵ/אמֹ֔ר יָדִ֖/י הוֹשִׁ֥יעָה לִּֽ/י׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Γεδεών Πολὺς ὁ λαὸς ὁ μετὰ σοῦ ὥστε μὴ παραδοῦναί με τὴν Μαδιὰμ ἐν χειρὶ αὐτῶν, μή ποτε καυχήσηται Ἰσραὴλ ἐπ’ ἐμὲ λέγων Ἡ χείρ μου ἔσωσέν με.",
        "VUL": "Dixitque Dominus ad Gedeon : Multus tecum est populus, nec tradetur Madian in manus ejus : ne glorietur contra me Israël, et dicat : Meis viribus liberatus sum.",
        "SYN": "И сказал Господь Гедеону: народа с тобою слишком много, не могу Я предать Мадианитян в руки их, чтобы не возгордился Израиль предо Мною и не сказал: \"моя рука спасла меня\";",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains, de peur qu’Israël n’en tire gloire contre moi, en disant : C’est ma main qui m’a délivré.",
        "NAB": "The LORD said to Gideon, \"You have too many soldiers with you for me to deliver Midian into their power, lest Israel vaunt itself against me and say, 'My own power brought me the victory.'",
        "VAT_ES": "Entonces el Señor dijo a Gedeón: «La gente que te acompaña es demasiado numerosa para que ponga a Madián en sus manos. No quiero que Israel se gloríe a expensas mías, diciendo: «Es mi mano la que me salvó».",
        "CEI": "Il Signore disse a Gedeone: \"La gente che è con te è troppo numerosa, perché io metta Madian nelle sue mani; Israele potrebbe vantarsi dinanzi a me e dire: La mia mano mi ha salvato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה קְרָ֨א נָ֜א בְּ/אָזְנֵ֤י הָ/עָם֙ לֵ/אמֹ֔ר מִֽי יָרֵ֣א וְ/חָרֵ֔ד יָשֹׁ֥ב וְ/יִצְפֹּ֖ר מֵ/הַ֣ר הַ/גִּלְעָ֑ד וַ/יָּ֣שָׁב מִן הָ/עָ֗ם עֶשְׂרִ֤ים וּ/שְׁנַ֨יִם֙ אֶ֔לֶף וַ/עֲשֶׂ֥רֶת אֲלָפִ֖ים נִשְׁאָֽרוּ׃",
        "LXX": "καὶ νῦν λάλησον δὴ ἐν ὠσὶν τοῦ λαοῦ λέγων Τίς ὁ φοβούμενος καὶ δειλός; ἐπιστρεφέτω καὶ ἐκχωρείτω ἀπὸ ὄρους Γαλαάδ. καὶ ἐπέστρεψεν ἀπὸ τοῦ λαοῦ εἴκοσι καὶ δύο χιλιάδες, καὶ δέκα χιλιάδες ὑπελείφθησαν.",
        "VUL": "Loquere ad populum, et cunctis audientibus prædica : Qui formidolosus et timidus est, revertatur. Recesseruntque de monte Galaad, et reversi sunt de populo viginti duo millia virorum, et tantum decem millia remanserunt.",
        "SYN": "итак провозгласи вслух народа и скажи: \"кто боязлив и робок, тот пусть возвратится и пойдет назад с горы Галаада\". И возвратилось народа двадцать две тысячи, а десять тысяч осталось.",
        "NEO": "Fais donc publier ceci aux oreilles du peuple : Que celui qui a peur et qui tremble s’en retourne et se retire de la montagne de Gelboé. » Vingt-deux mille hommes parmi le peuple s’en retournèrent, et il en resta dix mille.",
        "NAB": "Now proclaim to all the soldiers, 'If anyone is afraid or fearful, let him leave.'\" When Gideon put them to this test on the mountain, twenty-two thousand of the soldiers left, but ten thousand remained.",
        "VAT_ES": "Por eso, proclama a oídos del pueblo: «El que tenga miedo o tiemble, que se vuelva». Así Gedeón los puso a prueba, y veintidós mil hombres se volvieron, quedando sólo diez mil.",
        "CEI": "Ora annunzia davanti a tutto il popolo: Chiunque ha paura e trema, torni indietro\". Gedeone li mise così alla prova. Tornarono indietro ventiduemila uomini del popolo e ne rimasero diecimila."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל גִּדְע֗וֹן עוֹד֮ הָ/עָ֣ם רָב֒ הוֹרֵ֤ד אוֹתָ/ם֙ אֶל הַ/מַּ֔יִם וְ/אֶצְרְפֶ֥/נּוּ לְ/ךָ֖ שָׁ֑ם וְ/הָיָ֡ה אֲשֶׁר֩ אֹמַ֨ר אֵלֶ֜י/ךָ זֶ֣ה יֵלֵ֣ךְ אִתָּ֗/ךְ ה֚וּא יֵלֵ֣ךְ אִתָּ֔/ךְ וְ/כֹ֨ל אֲשֶׁר אֹמַ֜ר אֵלֶ֗י/ךָ זֶ֚ה לֹא יֵלֵ֣ךְ עִמָּ֔/ךְ ה֖וּא לֹ֥א יֵלֵֽךְ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Γεδεών Ἔτι ὁ λαὸς πολύς· κατένεγκον αὐτοὺς πρὸς τὸ ὕδωρ, καὶ ἐκκαθαρῶ σοι αὐτὸν ἐκεῖ· καὶ ἔσται ὃν ἐὰν εἴπω πρὸς σέ Οὗτος πορεύσεται σὺν σοί, αὐτὸς πορεύσεται σὺν σοί· καὶ πᾶς ὃν ἐὰν εἴπω πρὸς σέ Οὗτος οὐ πορεύσεται μετὰ σοῦ, αὐτὸς οὐ πορεύσεται μετὰ σοῦ.",
        "VUL": "Dixitque Dominus ad Gedeon : Adhuc populus multus est : duc eos ad aquas et ibi probabo illos : et de quo dixero tibi ut tecum vadat, ipse pergat ; quem ire prohibuero, revertatur.",
        "SYN": "И сказал Господь Гедеону: все еще много народа; веди их к воде, там Я выберу их тебе; о ком Я скажу: \"пусть идет с тобою\", тот и пусть идет с тобою; а о ком скажу тебе: \"не должен идти с тобою\", тот пусть и не идет.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « Le peuple est encore trop nombreux. Fais-les descendre près de l’eau, et là je t’en ferai un triage. Celui dont je te dirai : Qu’il aille avec toi, ira avec toi ; et celui dont je te dirai : Qu’il n’aille pas avec toi, n’ira pas avec toi. »",
        "NAB": "The LORD said to Gideon, \"There are still too many soldiers. Lead them down to the water and I will test them for you there. If I tell you that a certain man is to go with you, he must go with you. But no one is to go if I tell you he must not.\"",
        "VAT_ES": "Luego el Señor dijo a Gedeón: «Hay todavía demasiada gente; ordénales que bajen hasta el borde del agua, y allí te los pondré a prueba. Irán contigo solamente los que yo te indique; los otros no te acompañarán».",
        "CEI": "Il Signore disse a Gedeone: \"La gente è ancora troppo numerosa; falli scendere all'acqua e te li metterò alla prova. Quegli del quale ti dirò: Questi venga con te, verrà; e quegli del quale ti dirò: Questi non venga con te, non verrà\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יּ֥וֹרֶד אֶת הָ/עָ֖ם אֶל הַ/מָּ֑יִם וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל גִּדְע֗וֹן כֹּ֣ל אֲשֶׁר יָלֹק֩ בִּ/לְשׁוֹנ֨/וֹ מִן הַ/מַּ֜יִם כַּ/אֲשֶׁ֧ר יָלֹ֣ק הַ/כֶּ֗לֶב תַּצִּ֤יג אוֹת/וֹ֙ לְ/בָ֔ד וְ/כֹ֛ל אֲשֶׁר יִכְרַ֥ע עַל בִּרְכָּ֖י/ו לִ/שְׁתּֽוֹת׃",
        "LXX": "καὶ κατήνεγκεν τὸν λαὸν πρὸς τὸ ὕδωρ· καὶ εἶπεν Κύριος πρὸς Γεδεών Πᾶς ὃς ἂν λάψῃ τῇ γλώσσῃ αὐτοῦ ἀπὸ τοῦ ὕδατος ὡς ἐὰν λάψῃ ὁ κύων, στήσεις αὐτὸν κατὰ μόνας, καὶ πᾶς ὃς ἐὰν κλίνῃ ἐπὶ τὰ γόνατα αὐτοῦ πιεῖν.",
        "VUL": "Cumque descendisset populus ad aquas, dixit Dominus ad Gedeon : Qui lingua lambuerint aquas, sicut solent canes lambere, separabis eos seorsum : qui autem curvatis genibus biberint, in altera parte erunt.",
        "SYN": "Он привел народ к воде. И сказал Господь Гедеону: кто будет лакать воду языком своим, как лакает пес, того ставь особо, также и тех всех, которые будут наклоняться на колени свои и пить.",
        "NEO": "Gédéon fit descendre le peuple près de l’eau, et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « Tous ceux qui laperont l’eau avec la langue, comme lape le chien, mets-les à part ; de même tous ceux qui se mettront à genoux pour boire. »",
        "NAB": "When Gideon led the soldiers down to the water, the LORD said to him, \"You shall set to one side everyone who laps up the water as a dog does with its tongue; to the other, everyone who kneels down to drink.\"",
        "VAT_ES": "Gedeón hizo que la gente bajara hasta el agua, y el Señor le dijo: «A todos los que beban con la lengua, como lamen los perros, los pondrás a un lado; y a todos los que se arrodillen para beber, los pondrás del otro».",
        "CEI": "Gedeone fece dunque scendere la gente all'acqua e il Signore gli disse: \"Quanti lambiranno l'acqua con la lingua, come la lambisce il cane, li porrai da una parte; porrai da un'altra quanti, per bere, si metteranno in ginocchio\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֗י מִסְפַּ֞ר הַֽ/מֲלַקְקִ֤ים בְּ/יָדָ/ם֙ אֶל פִּי/הֶ֔ם שְׁלֹ֥שׁ מֵא֖וֹת אִ֑ישׁ וְ/כֹל֙ יֶ֣תֶר הָ/עָ֔ם כָּרְע֥וּ עַל בִּרְכֵי/הֶ֖ם לִ/שְׁתּ֥וֹת מָֽיִם׃",
        "LXX": "καὶ ἐγένετο ὁ ἀριθμὸς τῶν λαψάντων ἐν χειρὶ αὐτῶν πρὸς τὸ στόμα αὐτῶν τριακόσιοι ἄνδρες, καὶ πᾶν τὸ κατάλοιπον τοῦ λαοῦ ἔκλιναν ἐπὶ τὰ γόνατα αὐτῶν πιεῖν ὕδωρ.",
        "VUL": "Fuit itaque numerus eorum qui manu ad os projiciente lambuerant aquas, trecenti viri : omnis autem reliqua multitudo flexo poplite biberat.",
        "SYN": "И было число лакавших ртом своим с руки триста человек; весь же остальной народ наклонялся на колени свои пить воду.",
        "NEO": "Ceux qui lapèrent l’eau dans leur main, en la portant à leur bouche, furent au nombre de trois cents hommes ; tout le reste du peuple s’était mis à genoux pour boire.",
        "NAB": "Those who lapped up the water raised to their mouths by hand numbered three hundred, but all the rest of the soldiers knelt down to drink the water.",
        "VAT_ES": "Los que lamieron el agua llevándosela a la boca, fueron trescientos; el resto de la tropa, en cambio, se arrodilló para beber.",
        "CEI": "Il numero di quelli che lambirono l'acqua portandosela alla bocca con la mano, fu di trecento uomini; tutto il resto della gente si mise in ginocchio per bere l'acqua."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל גִּדְע֗וֹן בִּ/שְׁלֹשׁ֩ מֵא֨וֹת הָ/אִ֤ישׁ הַֽ/מֲלַקְקִים֙ אוֹשִׁ֣יעַ אֶתְ/כֶ֔ם וְ/נָתַתִּ֥י אֶת מִדְיָ֖ן בְּ/יָדֶ֑/ךָ וְ/כָל הָ/עָ֔ם יֵלְכ֖וּ אִ֥ישׁ לִ/מְקֹמֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Γεδεών Ἐν τοῖς τριακοσίοις ἀνδράσιν τοῖς λάψασιν σώσω ὑμᾶς καὶ δώσω τὴν Μαδιὰμ ἐν χειρί σου, καὶ πᾶς ὁ λαὸς πορεύσονται ἀνὴρ εἰς τὸν τόπον αὐτοῦ.",
        "VUL": "Et ait Dominus ad Gedeon : In trecentis viris qui lambuerunt aquas, liberabo vos, et tradam in manu tua Madian : omnis autem reliqua multitudo revertatur in locum suum.",
        "SYN": "И сказал Господь Гедеону: тремя стами лакавших Я спасу вас и предам Мадианитян в руки ваши, а весь народ пусть идет, каждый в свое место.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « C’est avec ces trois cents hommes qui ont lapé que je vous sauverai et que je livrerai Madian entre tes mains ; que tout le reste du peuple s’en aille chacun chez soi. »",
        "NAB": "The LORD said to Gideon, \"By means of the three hundred who lapped up the water I will save you and will deliver Midian into your power. So let all the other soldiers go home.\"",
        "VAT_ES": "El Señor dijo a Gedeón: «Yo los voy a salvar con estos trescientos hombres y pondré a Madián en tus manos. Que el grueso de la tropa regrese cada uno a su casa».",
        "CEI": "Allora il Signore disse a Gedeone: \"Con questi trecento uomini che hanno lambito l'acqua, io vi salverò e metterò i Madianiti nelle tue mani. Tutto il resto della gente se ne vada, ognuno a casa sua\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקְח֣וּ אֶת צֵדָה֩ הָ/עָ֨ם בְּ/יָדָ֜/ם וְ/אֵ֣ת שׁוֹפְרֹֽתֵי/הֶ֗ם וְ/אֵ֨ת כָּל אִ֤ישׁ יִשְׂרָאֵל֙ שִׁלַּח֙ אִ֣ישׁ לְ/אֹֽהָלָ֔י/ו וּ/בִ/שְׁלֹשׁ מֵא֥וֹת הָ/אִ֖ישׁ הֶֽחֱזִ֑יק וּ/מַחֲנֵ֣ה מִדְיָ֔ן הָ֥יָה ל֖/וֹ מִ/תַּ֥חַת בָּ/עֵֽמֶק׃",
        "LXX": "καὶ ἔλαβον τὸν ἐπισιτισμὸν τοῦ λαοῦ ἐν χειρὶ αὐτῶν καὶ τὰς κερατίνας αὐτῶν· καὶ τὸν πάντα ἄνδρα Ἰσραὴλ ἐξαπέστειλεν ἄνδρα εἰς σκηνὴν αὐτοῦ, καὶ τοὺς τριακοσίους ἄνδρας κατίσχυσεν. καὶ ἡ παρεμβολὴ Μαδιὰμ ἦσαν αὐτοῦ ὑποκάτω ἐν τῇ κοιλάδι.",
        "VUL": "Sumptis itaque pro numero cibariis et tubis, omnem reliquam multitudinem abire præcepit ad tabernacula sua : et ipse cum trecentis viris se certamini dedit. Castra autem Madian erant subter in valle.",
        "SYN": "И взяли они съестной запас у народа себе и трубы их, и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек; стан же Мадиамский был у него внизу в долине.",
        "NEO": "Les trois cents prirent des vivres du peuple et ses trompettes ; puis Gédéon renvoya tout le reste des hommes d’Israël chacun dans sa tente, et il garda les trois cents hommes. Le camp des Madianites était au-dessous de lui, dans la plaine.",
        "NAB": "Their horns, and such supplies as the soldiers had with them, were taken up, and Gideon ordered the rest of the Israelites to their tents, but kept the three hundred men. Now the camp of Midian was beneath him in the valley.",
        "VAT_ES": "Los trescientos hombres recogieron los cántaros de toda la tropa, y también sus trompetas, mientras Gedeón despedía a los otros israelitas, quedándose sólo con esos trescientos. El campamento de Madián estaba en el valle, debajo del suyo.",
        "CEI": "Egli prese dalle mani del popolo le brocche e le trombe; rimandò tutti gli altri Israeliti ciascuno alla sua tenda e tenne con sé i trecento uomini. L'accampamento di Madian gli stava al di sotto, nella pianura."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בַּ/לַּ֣יְלָה הַ/ה֔וּא וַ/יֹּ֤אמֶר אֵלָי/ו֙ יְהוָ֔ה ק֖וּם רֵ֣ד בַּֽ/מַּחֲנֶ֑ה כִּ֥י נְתַתִּ֖י/ו בְּ/יָדֶֽ/ךָ׃",
        "LXX": "Καὶ ἐγενήθη ἐν τῇ νυκτὶ ἐκείνῃ καὶ εἶπεν πρὸς αὐτὸν Κύριος Ἀνάστας κατάβηθι ἐν τῇ παρεμβολῇ, ὅτι παρέδωκα αὐτὴν ἐν τῇ χειρί σου.",
        "VUL": "Eadem nocte dixit Dominus ad eum : Surge, et descende in castra : quia tradidi eos in manu tua.",
        "SYN": "В ту ночь сказал ему Господь: встань, сойди в стан, Я предаю его в руки твои;",
        "NEO": "Pendant cette nuit, \\+w Yahweh|strong=\"H3068\"\\+w** dit à Gédéon : « Lève-toi, descends au camp, car je l’ai livré entre tes mains.",
        "NAB": "That night the LORD said to Gideon, \"Go, descend on the camp, for I have delivered it up to you.",
        "VAT_ES": "Aquella noche, el Señor dijo a Gedeón: «Baja ahora mismo contra el campamento de Madián, porque lo he puesto en tus manos.",
        "CEI": "In quella stessa notte il Signore disse a Gedeone: \"Alzati e piomba sul campo, perché io te l'ho messo nelle mani."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אִם יָרֵ֥א אַתָּ֖ה לָ/רֶ֑דֶת רֵ֥ד אַתָּ֛ה וּ/פֻרָ֥ה נַעַרְ/ךָ֖ אֶל הַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ εἰ φοβῇ σὺ καταβῆναι, κατάβηθι σὺ καὶ Φαρὰ τὸ παιδάριόν σου εἰς τὴν παρεμβολήν,",
        "VUL": "Sin autem solus ire formidas, descendat tecum Phara puer tuus.",
        "SYN": "если же ты боишься идти _один,_ то пойди в стан ты и Фура, слуга твой;",
        "NEO": "Si tu crains de l’attaquer, descends avec Phara, ton serviteur ;",
        "NAB": "If you are afraid to attack, go down to the camp with your aide Purah.",
        "VAT_ES": "Si tienes miedo de atacar, baja tú primero con tu servidor Purá",
        "CEI": "Ma se hai paura di farlo, scendivi con Pura tuo servo"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/שָֽׁמַעְתָּ֙ מַה יְדַבֵּ֔רוּ וְ/אַחַר֙ תֶּחֱזַ֣קְנָה יָדֶ֔י/ךָ וְ/יָרַדְתָּ֖ בַּֽ/מַּחֲנֶ֑ה וַ/יֵּ֤רֶד הוּא֙ וּ/פֻרָ֣ה נַעֲר֔/וֹ אֶל קְצֵ֥ה הַ/חֲמֻשִׁ֖ים אֲשֶׁ֥ר בַּֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἀκούσῃ τί λαλήσουσιν· καὶ μετὰ τοῦτο ἰσχύσουσιν αἱ χεῖρές σου καὶ καταβήσῃ ἐν τῇ παρεμβολῇ. καὶ κατέβη αὐτὸς καὶ Φαρὰ τὸ παιδάριον αὐτοῦ πρὸς ἀρχὴν τῶν πεντήκοντα οἳ ἦσαν ἐν τῇ παρεμβολῇ.",
        "VUL": "Et cum audieris quid loquantur, tunc confortabuntur manus tuæ, et securior ad hostium castra descendes. Descendit ergo ipse et Phara puer ejus in partem castrorum, ubi erant armatorum vigiliæ.",
        "SYN": "и услышишь, что говорят, и тогда укрепятся руки твои, и пойдешь в стан. И сошел он и Фура, слуга его, к самому _полку_ вооруженных, которые были в стане.",
        "NEO": "tu écouteras ce qu’ils disent, et ensuite tes mains seront fortifiées et tu descendras sans crainte au camp. » Il descendit avec Phara, son serviteur, jusqu’aux avant-postes du camp.",
        "NAB": "When you hear what they are saying, you will have the courage to descend on the camp.\" So he went down with his aide Purah to the outposts of the camp.",
        "VAT_ES": "y escucha lo que dicen. Así tendrás valor y atacarás el campamento». Gedeón bajó acompañado de Purá, su servidor, hasta el extremo del campamento, donde estaban los puestos de guardia.",
        "CEI": "e udrai quello che dicono; dopo, prenderai vigore per piombare sul campo\". Egli scese con Pura suo servo fino agli avamposti dell'accampamento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/מִדְיָ֨ן וַ/עֲמָלֵ֤ק וְ/כָל בְּנֵי קֶ֨דֶם֙ נֹפְלִ֣ים בָּ/עֵ֔מֶק כָּ/אַרְבֶּ֖ה לָ/רֹ֑ב וְ/לִ/גְמַלֵּי/הֶם֙ אֵ֣ין מִסְפָּ֔ר כַּ/ח֛וֹל שֶׁ/עַל שְׂפַ֥ת הַ/יָּ֖ם לָ/רֹֽב׃",
        "LXX": "καὶ Μαδιὰμ καὶ Ἀμαλὴκ καὶ πάντες υἱοὶ ἀνατολῶν βεβλημένοι ἐν τῇ κοιλάδι ὡσεὶ ἀκρὶς εἰς πλῆθος, καὶ ταῖς καμήλοις αὐτῶν οὐκ ἦν ἀριθμός, ἀλλὰ ἦσαν ὡς ἡ ἄμμος ἡ ἐπὶ χείλους τῆς θαλάσσης εἰς πλῆθος.",
        "VUL": "Madian autem et Amalec, et omnes orientales populi, fusi jacebant in valle, ut locustarum multitudo : cameli quoque innumerabiles erant, sicut arena quæ jacet in littore maris.",
        "SYN": "Мадианитяне же и Амаликитяне и все жители востока расположились на долине в таком множестве, как саранча; верблюдам их не было числа, много было их, как песку на берегу моря.",
        "NEO": "— Madian, Amalec et tous les fils de l’Orient étaient répandus dans la plaine, nombreux comme les sauterelles, et leurs chameaux étaient sans nombre comme le sable sur le bord de la mer. —",
        "NAB": "The Midianites, Amalekites, and all the Kedemites lay in the valley, as numerous as locusts. Nor could their camels be counted, for these were as many as the sands on the seashore.",
        "VAT_ES": "Madián, Amalec y todos los Orientales que habían irrumpido en el valle eran numerosos como langostas, y sus camellos eran incontables, como la arena de la playa.",
        "CEI": "I Madianiti, gli Amaleciti e tutti i figli dell'oriente erano sparsi nella pianura e i loro cammelli erano senza numero come la sabbia che è sul lido del mare."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א גִדְע֔וֹן וְ/הִ֨נֵּה אִ֔ישׁ מְסַפֵּ֥ר לְ/רֵעֵ֖/הוּ חֲל֑וֹם וַ/יֹּ֜אמֶר הִנֵּ֧ה חֲל֣וֹם חָלַ֗מְתִּי וְ/הִנֵּ֨ה צלול צְלִ֜יל לֶ֤חֶם שְׂעֹרִים֙ מִתְהַפֵּךְ֙ בְּ/מַחֲנֵ֣ה מִדְיָ֔ן וַ/יָּבֹ֣א עַד הָ֠/אֹהֶל וַ/יַּכֵּ֧/הוּ וַ/יִּפֹּ֛ל וַ/יַּהַפְכֵ֥/הוּ לְ/מַ֖עְלָ/ה וְ/נָפַ֥ל הָ/אֹֽהֶל׃",
        "LXX": "καὶ ἦλθεν Γεδεών, καὶ ἰδοὺ ἀνὴρ ἐξηγούμενος τῷ πλησίον αὐτοῦ ἐνύπνιον, καὶ εἶπεν Ἐνύπνιον ἰδοὺ ἐνυπνιασάμην, καὶ ἰδοὺ μαγὶς ἄρτου κριθίνου στρεφομένη ἐν τῇ παρεμβολῇ Μαδιάμ, καὶ ἦλθεν ἕως τῆς σκηνῆς καὶ ἐπάταξεν αὐτήν, καὶ ἔπεσεν, καὶ ἀνέστρεψεν αὐτὴν ἄνω, καὶ ἔπεσεν ἡ σκηνή.",
        "VUL": "Cumque venisset Gedeon, narrabat aliquis somnium proximo suo : et in hunc modum referebat quod viderat : Vidi somnium, et videbatur mihi quasi subcinericius panis ex hordeo volvi, et in castra Madian descendere : cumque pervenisset ad tabernaculum, percussit illud, atque subvertit, et terræ funditus coæquavit.",
        "SYN": "Гедеон пришел. И вот, один рассказывает другому сон и говорит: снилось мне, будто круглый ячменный хлеб катился по стану Мадиамскому и, прикатившись к шатру, ударил в него так, что он упал, опрокинул его, и шатер распался.",
        "NEO": "Gédéon arriva, et voici qu’un homme racontait à son camarade un songe ; il disait : « J’ai eu un songe et voici : un pain d’orge roulait dans le camp de Madian ; il vint jusqu’à la tente, la heurta, et elle tomba ; il l’a renversée sens dessus dessous, et la tente est tombée. »",
        "NAB": "When Gideon arrived, one man was telling another about a dream. \"I had a dream,\" he said, \"that a round loaf of barley bread was rolling into the camp of Midian. It came to our tent and struck it, and as it fell it turned the tent upside down.\"",
        "VAT_ES": "Cuando llegó Gedeón, oyó que un hombre le estaba contando un sueño a su compañero. «Tuve un sueño, le decía; vi que una galleta de cebada venía rodando por el campamento de Madián. Al llegar a una carpa, chocó contra ella y la volteó, de manera que la carpa cayó por tierra».",
        "CEI": "Quando Gedeone vi giunse, ecco un uomo raccontava un sogno al suo compagno e gli diceva: \"Ho fatto un sogno. Mi pareva di vedere una pagnotta di orzo rotolare nell'accampamento di Madian: giunse alla tenda, la urtò e la rovesciò e la tenda cadde a terra\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן רֵעֵ֤/הוּ וַ/יֹּ֨אמֶר֙ אֵ֣ין זֹ֔את בִּלְתִּ֗י אִם חֶ֛רֶב גִּדְע֥וֹן בֶּן יוֹאָ֖שׁ אִ֣ישׁ יִשְׂרָאֵ֑ל נָתַ֤ן הָֽ/אֱלֹהִים֙ בְּ/יָד֔/וֹ אֶת מִדְיָ֖ן וְ/אֶת כָּל הַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἀπεκρίθη ὁ πλησίον αὐτοῦ καὶ εἶπεν Οὐκ ἔστιν αὕτη εἰ μὴ ῥομφαία Γεδεὼν υἱοῦ Ἰωὰς ἀνδρὸς Ἰσραήλ· παρέδωκεν ὁ θεὸς ἐν χειρὶ αὐτοῦ τὴν Μαδιὰμ καὶ πᾶσαν τὴν παρεμβολήν.",
        "VUL": "Respondit is, cui loquebatur : Non est hoc aliud, nisi gladius Gedeonis filii Joas viri Israëlitæ : tradidit enim Dominus in manus ejus Madian, et omnia castra ejus.",
        "SYN": "Другой сказал в ответ ему: это не иное что, как меч Гедеона, сына Иоасова, Израильтянина; предал Бог в руки его Мадианитян и весь стан.",
        "NEO": "Son camarade répondit et dit : « Ce n’est pas autre chose que l’épée de Gédéon, fils de Joas, homme d’Israël ; Dieu a livré entre ses mains Madian et tout le camp. »",
        "NAB": "\"This can only be the sword of the Israelite Gideon, son of Joash,\" the other replied. \"God has delivered Midian and all the camp into his power.\"",
        "VAT_ES": "Su compañero le respondió: «Esto no significa otra cosa que la espada de Gedeón, hijo de Joás, el hombre de Israel. Dios ha puesto en sus manos a Madián y todo su campamento».",
        "CEI": "Il suo compagno gli rispose: \"Questo non è altro che la spada di Gedeone, figlio di Ioas, uomo di Israele; Dio ha messo nelle sue mani Madian e tutto l'accampamento\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כִ/שְׁמֹ֨עַ גִּדְע֜וֹן אֶת מִסְפַּ֧ר הַ/חֲל֛וֹם וְ/אֶת שִׁבְר֖/וֹ וַ/יִּשְׁתָּ֑חוּ וַ/יָּ֨שָׁב֙ אֶל מַחֲנֵ֣ה יִשְׂרָאֵ֔ל וַ/יֹּ֣אמֶר ק֔וּמוּ כִּֽי נָתַ֧ן יְהוָ֛ה בְּ/יֶדְ/כֶ֖ם אֶת מַחֲנֵ֥ה מִדְיָֽן׃",
        "LXX": "καὶ ἐγένετο ὡς ἤκουσεν Γεδεὼν τὴν ἐξήγησιν τοῦ ἐνυπνίου καὶ τὴν σύνκρισιν αὐτοῦ, καὶ προσεκύνησεν Κυρίῳ, καὶ ὑπέστρεψεν εἰς τὴν παρεμβολὴν Ἰσραὴλ καὶ εἶπεν Ἀνάστητε, ὅτι παρέδωκεν Κύριος ἐν χειρὶ ἡμῶν τὴν παρεμβολὴν Μαδιάμ.",
        "VUL": "Cumque audisset Gedeon somnium, et interpretationem ejus, adoravit : et reversus est ad castra Israël, et ait : Surgite, tradidit enim Dominus in manus nostras castra Madian.",
        "SYN": "Гедеон, услышав рассказ сна и толкование его, поклонился [Господу] и возвратился в стан Израильский и сказал: вставайте! предал Господь в руки ваши стан Мадиамский.",
        "NEO": "Lorsque Gédéon eut entendu le récit du songe et son explication, il se prosterna et, étant revenu au camp d’Israël, il dit : « Levez-vous, car \\+w Yahweh|strong=\"H3068\"\\+w** a livré entre nos mains le camp de Madian. »",
        "NAB": "When Gideon heard the description and explanation of the dream, he prostrated himself. Then returning to the camp of Israel, he said, \"Arise, for the LORD has delivered the camp of Midian into your power.\"",
        "VAT_ES": "Cuando Gedeón oyó el relato del sueño y su interpretación, se postró para adorar. Luego regresó al campamento de Israel, y dijo: «&iexcl;Arriba! El Señor ha puesto en manos de ustedes el campamento de Madián».",
        "CEI": "Quando Gedeone ebbe udito il racconto del sogno e la sua interpretazione, si prostrò; poi tornò al campo di Israele e disse: \"Alzatevi, perché il Signore ha messo nelle vostre mani l'accampamento di Madian\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֛חַץ אֶת שְׁלֹשׁ מֵא֥וֹת הָ/אִ֖ישׁ שְׁלֹשָׁ֣ה רָאשִׁ֑ים וַ/יִּתֵּ֨ן שׁוֹפָר֤וֹת בְּ/יַד כֻּלָּ/ם֙ וְ/כַדִּ֣ים רֵקִ֔ים וְ/לַפִּדִ֖ים בְּ/ת֥וֹךְ הַ/כַּדִּֽים׃",
        "LXX": "καὶ διεῖλεν τοὺς τριακοσίους ἄνδρας εἰς τρεῖς ἀρχάς, καὶ ἔδωκεν κερατίνας ἐν χειρὶ πάντων καὶ ὑδρείας κενὰς καὶ λαμπάδας ἐν ταῖς ὑδρείαις,",
        "VUL": "Divisitque trecentos viros in tres partes, et dedit tubas in manibus eorum, lagenasque vacuas, ac lampades in medio lagenarum.",
        "SYN": "И разделил триста человек на три отряда и дал в руки всем им трубы и пустые кувшины и в кувшины светильники.",
        "NEO": "Il divisa en trois colonnes les trois cents hommes, et leur remit à tous des trompettes et des cruches vides, avec des flambeaux dans les cruches,",
        "NAB": "He divided the three hundred men into three companies, and provided them all with horns and with empty jars and torches inside the jars.",
        "VAT_ES": "Gedeón dividió a los trescientos hombres en tres cuerpos, y distribuyó entre ellos trompetas y cántaros vacíos, con antorchas dentro de los cántaros.",
        "CEI": "Divise i trecento uomini in tre schiere, consegnò a tutti trombe e brocche vuote con dentro fiaccole;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵי/הֶ֔ם מִמֶּ֥/נִּי תִרְא֖וּ וְ/כֵ֣ן תַּעֲשׂ֑וּ וְ/הִנֵּ֨ה אָנֹכִ֥י בָא֙ בִּ/קְצֵ֣ה הַֽ/מַּחֲנֶ֔ה וְ/הָיָ֥ה כַ/אֲשֶׁר אֶעֱשֶׂ֖ה כֵּ֥ן תַּעֲשֽׂוּ/ן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Ἀπ’ ἐμοῦ ὄψεσθε καὶ οὕτως ποιήσετε· καὶ ἰδοὺ ἐγὼ εἰσπορεύομαι ἐν ἀρχῇ τῆς παρεμβολῆς, καὶ ἔσται καθὼς ἂν ποιήσω οὕτως ποιήσετε·",
        "VUL": "Et dixit ad eos : Quod me facere videritis, hoc facite : ingrediar partem castrorum, et quod fecero, sectamini.",
        "SYN": "И сказал им: смотрите на меня и делайте то же; вот, я подойду к стану, и что буду делать, то и вы делайте;",
        "NEO": "et il leur dit : « Vous me regarderez, et vous ferez comme moi. Dès que j’arriverai aux abords du camp, vous ferez ce que je ferai.",
        "NAB": "\"Watch me and follow my lead,\" he told them. \"I shall go to the edge of the camp, and as I do, you must do also.",
        "VAT_ES": "Después dijo: «Fíjense bien en lo que yo hago, y hagan ustedes lo mismo. Cuando llegue al extremo del campamento, hagan lo mismo que yo.",
        "CEI": "disse loro: \"Guardate me e fate come farò io, così farete voi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/תָקַעְתִּי֙ בַּ/שּׁוֹפָ֔ר אָנֹכִ֖י וְ/כָל אֲשֶׁ֣ר אִתִּ֑/י וּ/תְקַעְתֶּ֨ם בַּ/שּׁוֹפָר֜וֹת גַּם אַתֶּ֗ם סְבִיבוֹת֙ כָּל הַֽ/מַּחֲנֶ֔ה וַ/אֲמַרְתֶּ֖ם לַ/יהוָ֥ה וּ/לְ/גִדְעֽוֹן׃",
        "LXX": "καὶ σαλπιῶ ἐν τῇ κερατίνῃ ἐγώ, καὶ πάντες μετ’ ἐμοῦ σαλπιεῖτε ἐν ταῖς κερατίναις κύκλῳ ὅλης τῆς παρεμβολῆς, καὶ ἐρεῖτε Τῷ κυρίῳ καὶ τῷ Γεδεών.",
        "VUL": "Quando personuerit tuba in manu mea, vos quoque per castrorum circuitum clangite, et conclamate : Domino et Gedeoni.",
        "SYN": "когда я и находящиеся со мною затрубим трубою, трубите и вы трубами вашими вокруг всего стана и кричите: [меч] Господа и Гедеона!",
        "NEO": "Quand je sonnerai de la trompette, moi et tous ceux qui sont avec moi, vous aussi vous sonnerez de la trompette tout autour du camp, et vous direz : Pour \\+w Yahweh|strong=\"H3068\"\\+w** et pour Gédéon ! »",
        "NAB": "When I and those with me blow horns, you too must blow horns all around the camp and cry out, 'For the LORD and for Gideon!'\"",
        "VAT_ES": "Yo y todos mis compañeros tocaremos las trompetas; entonces también ustedes tocarán las trompetas alrededor del campamento y gritarán: &iexcl;Por el Señor y por Gedeón!».",
        "CEI": "Quando io, con quanti sono con me, suonerò la tromba, anche voi suonerete le trombe intorno a tutto l'accampamento e griderete: Per il Signore e per Gedeone!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א גִ֠דְעוֹן וּ/מֵאָה אִ֨ישׁ אֲשֶׁר אִתּ֜/וֹ בִּ/קְצֵ֣ה הַֽ/מַּחֲנֶ֗ה רֹ֚אשׁ הָ/אַשְׁמֹ֣רֶת הַ/תִּֽיכוֹנָ֔ה אַ֛ךְ הָקֵ֥ם הֵקִ֖ימוּ אֶת הַ/שֹּֽׁמְרִ֑ים וַֽ/יִּתְקְעוּ֙ בַּ/שּׁ֣וֹפָר֔וֹת וְ/נָפ֥וֹץ הַ/כַּדִּ֖ים אֲשֶׁ֥ר בְּ/יָדָֽ/ם׃",
        "LXX": "Καὶ εἰσῆλθεν Γεδεὼν καὶ οἱ ἑκατὸν ἄνδρες οἱ μετ’ αὐτοῦ ἐν ἀρχῇ τῆς παρεμβολῆς ἐν ἀρχῇ τῆς φυλακῆς μέσης· καὶ ἐγείροντες ἤγειραν τοὺς φυλάσσοντας, καὶ ἐσάλπισαν ἐν ταῖς κερατίναις, καὶ ἐξετίναξαν τὰς ὑδρείας τὰς ἐν ταῖς χερσὶν αὐτῶν.",
        "VUL": "Ingressusque est Gedeon, et trecenti viri qui erant cum eo, in partem castrorum, incipientibus vigiliis noctis mediæ : et custodibus suscitatis, cperunt buccinis clangere, et complodere inter se lagenas.",
        "SYN": "И подошел Гедеон и сто человек с ним к стану, в начале средней стражи, и разбудили стражей, и затрубили трубами и разбили кувшины, которые были в руках их.",
        "NEO": "Gédéon et les cent hommes qui étaient avec lui arrivèrent aux abords du camp au commencement de la veille du milieu, comme on venait de relever les sentinelles ; ils sonnèrent de la trompette et brisèrent les cruches qu’ils avaient à la main.",
        "NAB": "So Gideon and the hundred men who were with him came to the edge of the camp at the beginning of the middle watch, just after the posting of the guards. They blew the horns and broke the jars they were holding.",
        "VAT_ES": "Gedeón y los cien hombres que lo acompañaban llegaron al extremo del campamento al comienzo de la guardia de la medianoche. Cuando se acababa de hacer el relevo de los centinelas, ellos tocaron las trompetas y rompieron los cántaros que llevaban en la mano.",
        "CEI": "Gedeone e i cento uomini che erano con lui giunsero all'estremità dell'accampamento, all'inizio della veglia di mezzanotte, quando appena avevano cambiato le sentinelle. Egli suonò la tromba spezzando la brocca che aveva in mano."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַֽ֠/יִּתְקְעוּ שְׁלֹ֨שֶׁת הָ/רָאשִׁ֥ים בַּ/שּֽׁוֹפָרוֹת֮ וַ/יִּשְׁבְּר֣וּ הַ/כַּדִּים֒ וַ/יַּחֲזִ֤יקוּ בְ/יַד שְׂמאוֹלָ/ם֙ בַּ/לַּפִּדִ֔ים וּ/בְ/יַ֨ד יְמִינָ֔/ם הַ/שּׁוֹפָר֖וֹת לִ/תְק֑וֹעַ וַֽ/יִּקְרְא֔וּ חֶ֥רֶב לַֽ/יהוָ֖ה וּ/לְ/גִדְעֽוֹן׃",
        "LXX": "καὶ ἐσάλπισαν αἱ τρεῖς ἀρχαὶ ἐν ταῖς κερατίναις, καὶ συνέτριψαν τὰς ὑδρείας, καὶ ἐκράτησαν ἐν χερσὶν ἀριστεραῖς αὐτῶν τὰς λαμπάδας καὶ ἐν χερσὶν δεξιαῖς αὐτῶν τὰς κερατίνας τοῦ σαλπίζειν, καὶ ἀνέκραξαν Ῥομφαία τῷ κυρίῳ καὶ τῷ Γεδεών.",
        "VUL": "Cumque per gyrum castrorum in tribus personarent locis, et hydrias confregissent, tenuerunt sinistris manibus lampades, et dextris sonantes tubas, clamaveruntque : Gladius Domini et Gedeonis :",
        "SYN": "И затрубили _все_ три отряда трубами, и разбили кувшины, и держали в левой руке своей светильники, а в правой руке трубы, и трубили, и кричали: меч Господа и Гедеона!",
        "NEO": "Alors les trois corps sonnèrent de la trompette et brisèrent les cruches et, saisissant les flambeaux de la main gauche, et de la droite les trompettes pour en sonner, ils s’écrièrent : « Epée pour \\+w Yahweh|strong=\"H3068\"\\+w** et pour Gédéon ! »",
        "NAB": "All three companies blew horns and broke their jars. They held the torches in their left hands, and in their right the horns they were blowing, and cried out, \"A sword for the LORD and Gideon!\"",
        "VAT_ES": "Los tres cuerpos de la tropa hicieron lo mismo. Tenían las antorchas en la mano izquierda, y con la derecha tocaban las trompetas. Y todos gritaban: «&iexcl;Por el Señor y por Gedeón!».",
        "CEI": "Allora le tre schiere suonarono le trombe e spezzarono le brocche, tenendo le fiaccole con la sinistra e con la destra le trombe per suonare e gridarono: \"La spada per il Signore e per Gedeone!\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יַּֽעַמְדוּ֙ אִ֣ישׁ תַּחְתָּ֔י/ו סָבִ֖יב לַֽ/מַּחֲנֶ֑ה וַ/יָּ֧רָץ כָּל הַֽ/מַּחֲנֶ֛ה וַ/יָּרִ֖יעוּ ו/יניסו וַ/יָּנֽוּסוּ׃",
        "LXX": "καὶ ἔστησαν ἀνὴρ ἐφ’ ἑαυτῷ κύκλῳ τῆς παρεμβολῆς, καὶ ἔδραμεν πᾶσα ἡ παρεμβολή, καὶ ἐσήμαναν καὶ ἔφυγαν.",
        "VUL": "stantes singuli in loco suo per circuitum castrorum hostilium. Omnia itaque castra turbata sunt, et vociferantes ululantesque fugerunt :",
        "SYN": "И стоял всякий на своем месте вокруг стана; и стали бегать во всем стане, и кричали, и обратились в бегство.",
        "NEO": "Ils restèrent chacun à sa place autour du camp ; et tout le camp se mit à courir, à crier et à fuir.",
        "NAB": "They all remained standing in place around the camp, while the whole camp fell to running and shouting and fleeing.",
        "VAT_ES": "Cada uno permanecía quieto en su respectivo lugar, alrededor del campamento. Entonces se despertó todo el campamento, y se dieron a la fuga lanzando alaridos.",
        "CEI": "Ognuno di essi rimase al suo posto, intorno all'accampamento; tutto il campo si mise a correre, a gridare, a fuggire."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַֽ/יִּתְקְעוּ֮ שְׁלֹשׁ מֵא֣וֹת הַ/שּׁוֹפָרוֹת֒ וַ/יָּ֣שֶׂם יְהוָ֗ה אֵ֣ת חֶ֥רֶב אִ֛ישׁ בְּ/רֵעֵ֖/הוּ וּ/בְ/כָל הַֽ/מַּחֲנֶ֑ה וַ/יָּ֨נָס הַֽ/מַּחֲנֶ֜ה עַד בֵּ֤ית הַשִּׁטָּה֙ צְֽרֵרָ֔תָ/ה עַ֛ד שְׂפַת אָבֵ֥ל מְחוֹלָ֖ה עַל טַבָּֽת׃",
        "LXX": "καὶ ἐσάλπισαν ἐν ταῖς τριακοσίαις κερατίναις, καὶ ἔθηκεν Κύριος τὴν ῥομφαίαν ἀνδρὸς ἐν τῷ πλησίον αὐτοῦ ἐν πάσῃ τῇ παρεμβολῇ· καὶ ἔφυγεν ἡ παρεμβολὴ ἕως Βηθσεεδτὰ Γαραγάθα, ἕως χεὶλους Ἀβωμεουλὰ ἐπὶ Ταβάθ.",
        "VUL": "et nihilominus insistebant trecenti viri buccinis personantes. Immisitque Dominus gladium omnibus castris, et mutua se cæde truncabant,",
        "SYN": "Между тем как триста человек трубили трубами, обратил Господь меч одного на другого во всем стане, и бежало ополчение до Бефшитты к Царере, до предела Авелмехолы, близ Табафы.",
        "NEO": "Pendant que les trois cents hommes sonnaient de la trompette, \\+w Yahweh|strong=\"H3068\"\\+w** fit tourner aux Madianites l’épée les uns contre les autres et contre tout le camp. Le camp s’enfuit jusqu’à Beth-Setta vers Saréra, jusqu’au bord d’Abel-Méhula, près de Tebbath.",
        "NAB": "But the three hundred men kept blowing the horns, and throughout the camp the LORD set the sword of one against another. The army fled as far as Beth-shittah in the direction of Zarethan, near the border of Abel-meholah at Tabbath.",
        "VAT_ES": "Mientras los trescientos hombres tocaban las trompetas, el Señor hizo que en todo el campamento volvieran la espada unos contra otros. La tropa huyó hasta Bet Sitá, hacia Sartán, hasta la orilla de Abel Mejolá, frente a Tabat.",
        "CEI": "Mentre quelli suonavano le trecento trombe, il Signore fece volgere la spada di ciascuno contro il compagno, per tutto l'accampamento. L'esercito fuggì fino a Bet-Sitta a Zerera fino alla riva di Abel-Mecola, sopra Tabbat."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּצָּעֵ֧ק אִֽישׁ יִשְׂרָאֵ֛ל מִ/נַּפְתָּלִ֥י וּ/מִן אָשֵׁ֖ר וּ/מִן כָּל מְנַשֶּׁ֑ה וַֽ/יִּרְדְּפ֖וּ אַחֲרֵ֥י מִדְיָֽן׃",
        "LXX": "καὶ ἐβόησαν ἀνὴρ Ἰσραὴλ ἀπὸ Νεφθαλεὶ καὶ ἀπὸ Ἀσὴρ καὶ ἀπὸ παντὸς Μανασσή, καὶ ἐδίωξαν ὀπίσω Μαδιάμ.",
        "VUL": "fugientes usque ad Bethsetta, et crepidinem Abelmehula in Tebbath. Conclamantes autem viri Israël de Nephthali, et Aser, et omni Manasse, persequebantur Madian.",
        "SYN": "И созваны Израильтяне из колена Неффалимова, Асирова и всего колена Манассиина, и погнались за Мадианитянами.",
        "NEO": "Les hommes d’Israël se rassemblèrent, ceux de Nephthali, d’Aser et de tout Manassé, et ils poursuivirent Madian.",
        "NAB": "The Israelites were called to arms from Naphtali, from Asher, and from all Manasseh, and they pursued Midian.",
        "VAT_ES": "Entonces se reunieron los hombres de Israel, procedentes de Neftalí, de Aser y de Todo Manasés, y persiguieron a Madián.",
        "CEI": "Gli Israeliti di Nèftali, di Aser e di tutto Manàsse si radunarono e inseguirono i Madianiti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/מַלְאָכִ֡ים שָׁלַ֣ח גִּדְעוֹן֩ בְּ/כָל הַ֨ר אֶפְרַ֜יִם לֵ/אמֹ֗ר רְד֞וּ לִ/קְרַ֤את מִדְיָן֙ וְ/לִכְד֤וּ לָ/הֶם֙ אֶת הַ/מַּ֔יִם עַ֛ד בֵּ֥ית בָּרָ֖ה וְ/אֶת הַ/יַּרְדֵּ֑ן וַ/יִּצָּעֵ֞ק כָּל אִ֤ישׁ אֶפְרַ֨יִם֙ וַ/יִּלְכְּד֣וּ אֶת הַ/מַּ֔יִם עַ֛ד בֵּ֥ית בָּרָ֖ה וְ/אֶת הַ/יַּרְדֵּֽן׃",
        "LXX": "Καὶ ἀγγέλους ἀπέστειλεν Γεδεὼν ἐν παντὶ ὄρει Ἐφράιμ λέγων Κατάβητε εἰς συνάντησιν Μαδιάμ, καὶ καταλάβετε ἑαυτοῖς τὸ ὕδωρ ἕως Βαιθηρὰ καὶ τὸν Ἱορδάνην· καὶ ἐβόησεν πᾶς ἀνὴρ Ἐφράιμ, καὶ προκατελάβοντο τὸ ὕδωρ ἕως Βαιθηρὰ καὶ τὸν Ἰορδάνην.",
        "VUL": "Misitque Gedeon nuntios in omnem montem Ephraim, dicens : Descendite in occursum Madian, et occupate aquas usque Bethbera atque Jordanem. Clamavitque omnis Ephraim, et præoccupavit aquas atque Jordanem usque Bethbera.",
        "SYN": "Гедеон же послал послов на всю гору Ефремову сказать: выйдите навстречу Мадианитянам и перехватите у них _переправу_ _через_ воду до Бефвары и Иордан. И созваны все Ефремляне и перехватили _переправы_ _через_ воду до Бефвары и Иордан;",
        "NEO": "Gédéon envoya des messagers dans toute la montagne d’Ephraïm, pour dire : « Descendez à la rencontre de Madian, et occupez avant eux le passage des eaux jusqu’à Bethbéra, ainsi que les gués du Jourdain. » Tous les hommes d’Ephraïm se rassemblèrent, et ils occupèrent les eaux jusqu’à Bethbéra, ainsi que les gués du Jourdain.",
        "NAB": "Gideon also sent messengers throughout the mountain region of Ephraim to say, \"Go down to confront Midian, and seize the water courses against them as far as Beth-barah, as well as the Jordan.\" So all the Ephraimites were called to arms, and they seized the water courses as far as Beth-barah, and the Jordan as well.",
        "VAT_ES": "Gedeón envió mensajeros por toda la montaña de Efraím, para que dijeran: «Bajen al encuentro de Madián y ocupen antes que ellos los vados hasta Bet Bará y el Jordán». Los hombres de Efraím se reunieron y ocuparon los vados hasta Bet Bará y el Jordán.",
        "CEI": "Intanto Gedeone aveva mandato messaggeri per tutte le montagne di Efraim a dire: \"Scendete contro i Madianiti e tagliate loro i guadi sul Giordano fino a Bet-Bara\". Così tutti gli uomini di Efraim si radunarono e si impadronirono dei guadi sul Giordano fino a Bet-Bara."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַֽ/יִּלְכְּד֡וּ שְׁנֵֽי שָׂרֵ֨י מִדְיָ֜ן אֶת עֹרֵ֣ב וְ/אֶת זְאֵ֗ב וַ/יַּהַרְג֨וּ אֶת עוֹרֵ֤ב בְּ/צוּר עוֹרֵב֙ וְ/אֶת זְאֵב֙ הָרְג֣וּ בְ/יֶֽקֶב זְאֵ֔ב וַֽ/יִּרְדְּפ֖וּ אֶל מִדְיָ֑ן וְ/רֹאשׁ עֹרֵ֣ב וּ/זְאֵ֔ב הֵבִ֨יאוּ֙ אֶל גִּדְע֔וֹן מֵ/עֵ֖בֶר לַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ συνέλαβον τοὺς ἄρχοντας Μαδιάμ, καὶ τὸν Ὠρὴβ καὶ τὸν Ζήβ, καὶ ἀπέκτειναν τὸν Ὠρὴβ ἐν Σούρ, καὶ τὸν Ζὴβ ἀπέκτειναν ἐν Ἰακεφζήφ· καὶ κατεδίωξαν Μαδιάμ, καὶ τὴν κεφαλὴν Ὠρὴβ καὶ Ζὴβ ἤνεγκαν πρὸς Γεδεὼν ἀπὸ πέραν τοῦ Ἰορδάνου.",
        "VUL": "Apprehensosque duos viros Madian, Oreb et Zeb, interfecit Oreb in petra Oreb, Zeb vero in torculari Zeb. Et persecuti sunt Madian, capita Oreb et Zeb portantes ad Gedeon trans fluenta Jordanis.",
        "SYN": "и поймали двух князей Мадиамских: Орива и Зива, и убили Орива в Цур-Ориве, а Зива в Иекев-Зиве и преследовали Мадианитян; головы же Орива и Зива принесли к Гедеону за Иордан.",
        "NEO": "Ayant saisi deux princes de Madian, Oreb et Zeb, ils tuèrent Oreb au rocher d’Oreb, et ils tuèrent Zeb au pressoir de Zeb. Ils poursuivirent Madian, et ils apportèrent les têtes d’Oreb et de Zeb à Gédéon, de l’autre côté du Jourdain.",
        "NAB": "They captured the two princes of Midian, Oreb and Zeeb, killing Oreb at the rock of Oreb and Zeeb at the wine press of Zeeb. Then they pursued Midian and carried the heads of Oreb and Zeeb to Gideon beyond the Jordan.",
        "VAT_ES": "Así tomaron prisioneros a los dos jefes madianitas, Oreb y Zeeb. Luego de perseguir a Madián, presentaron a Gedeón, que estaba al otro lado del Jordán, las cabezas de Oreb y Zeeb.",
        "CEI": "Presero due capi di Madian, Oreb e Zeeb; uccisero Oreb alla roccia di Oreb e Zeeb al Torchio di Zeeb. Inseguirono i Madianiti e portarono le teste di Oreb e di Zeeb a Gedeone, oltre il Giordano."
      }
    }
  }
}