{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_013",
  "book_key": "IUDI",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּסִ֨פוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לַ/עֲשׂ֥וֹת הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה וַ/יִּתְּנֵ֧/ם יְהוָ֛ה בְּ/יַד פְּלִשְׁתִּ֖ים אַרְבָּעִ֥ים שָׁנָֽה׃",
        "LXX": "Καὶ προσέθηκαν οἱ υἱοὶ Ἰσραὴλ ποιῆσαι τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ παρέδωκεν αὐτοὺς Κύριος ἐν χειρὶ Φυλιστιεὶμ τεσσεράκοντα ἔτη.",
        "VUL": "Rursumque filii Israël fecerunt malum in conspectu Domini : qui tradidit eos in manus Philisthinorum quadraginta annis.",
        "SYN": "Сыны Израилевы продолжали делать злое пред очами Господа, и предал их Господь в руки Филистимлян на сорок лет.",
        "NEO": "Les enfants d’Israël firent encore ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** les livra entre les mains des Philistins, pendant quarante ans.",
        "NAB": "The Israelites again offended the LORD, who therefore delivered them into the power of the Philistines for forty years.",
        "VAT_ES": "los israelitas volvieron a hacer lo que es malo a los ojos del Señor, y el Señor los entregó en manos de los filisteos durante cuarenta años.",
        "CEI": "Gli Israeliti tornarono a fare quello che è male agli occhi del Signore e il Signore li mise nelle mani dei Filistei per quarant'anni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִי֩ אִ֨ישׁ אֶחָ֧ד מִ/צָּרְעָ֛ה מִ/מִּשְׁפַּ֥חַת הַ/דָּנִ֖י וּ/שְׁמ֣/וֹ מָנ֑וֹחַ וְ/אִשְׁתּ֥/וֹ עֲקָרָ֖ה וְ/לֹ֥א יָלָֽדָה׃",
        "LXX": "Καὶ ἦν ἀνὴρ εἷς ἀπὸ Σαρὰλ ἀπὸ δήμου συγγενείας τοῦ Δανεὶ καὶ ὄνομα αὐτῷ Μανῶε, καὶ γυνὴ αὐτῷ στεῖρα καὶ οὐκ ἔτεκεν.",
        "VUL": "Erat autem quidam vir de Saraa, et de stirpe Dan, nomine Manue, habens uxorem sterilem.",
        "SYN": "В то время был человек из Цоры, от племени Данова, именем Маной; жена его была неплодна и не рождала.",
        "NEO": "Il y avait un homme de Saraa, de la famille des Danites, nommé Manué ; sa femme était stérile, et n’avait pas enfanté.",
        "NAB": "There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.",
        "VAT_ES": "Había un hombre de Sorá, del clan de los danitas, que se llamaba Manóaj. Su mujer era estéril y no tenía hijos.",
        "CEI": "C'era allora un uomo di Zorea di una famiglia dei Daniti, chiamato Manoach; sua moglie era sterile e non aveva mai partorito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּרָ֥א מַלְאַךְ יְהוָ֖ה אֶל הָ/אִשָּׁ֑ה וַ/יֹּ֣אמֶר אֵלֶ֗י/הָ הִנֵּה נָ֤א אַתְּ עֲקָרָה֙ וְ/לֹ֣א יָלַ֔דְתְּ וְ/הָרִ֖ית וְ/יָלַ֥דְתְּ בֵּֽן׃",
        "LXX": "καὶ ὤφθη ἄγγελος Κυρίου πρὸς τὴν γυναῖκα καὶ εἶπεν πρὸς αὐτήν Ἰδοὺ σὺ στεῖρα καὶ οὐ τέτοκας, καὶ συλλήμψῃ υἱόν.",
        "VUL": "Cui apparuit angelus Domini, et dixit ad eam : Sterilis es et absque liberis : sed concipies, et paries filium.",
        "SYN": "И явился Ангел Господень жене и сказал ей: вот, ты неплодна и не рождаешь; но зачнешь, и родишь сына;",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** apparut à la femme et lui dit : « Voici donc, tu es stérile et sans enfant ; mais tu concevras et enfanteras un fils.",
        "NAB": "An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.",
        "VAT_ES": "El Angel del Señor se apareció a la mujer y le dijo: «Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo.",
        "CEI": "L'angelo del Signore apparve a questa donna e le disse: \"Ecco, tu sei sterile e non hai avuto figli, ma concepirai e partorirai un figlio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הִשָּׁ֣מְרִי נָ֔א וְ/אַל תִּשְׁתִּ֖י יַ֣יִן וְ/שֵׁכָ֑ר וְ/אַל תֹּאכְלִ֖י כָּל טָמֵֽא׃",
        "LXX": "καὶ νῦν φύλαξαι δὴ καὶ μὴ πίῃς οἶνον καὶ μέθυσμα, καὶ μὴ φάγῃς πᾶν ἀκάθαρτον·",
        "VUL": "Cave ergo ne bibas vinum ac siceram, nec immundum quidquam comedas :",
        "SYN": "итак берегись, не пей вина и сикера, и не ешь ничего нечистого;",
        "NEO": "Et maintenant, prends bien garde, ne bois ni vin ni liqueur forte et ne mange rien d’impur,",
        "NAB": "Now, then, be careful to take no wine or strong drink and to eat nothing unclean.",
        "VAT_ES": "Ahora, deja de beber vino o cualquier bebida fermentada, y no comas nada impuro.",
        "CEI": "Ora guardati dal bere vino o bevanda inebriante e dal mangiare nulla d'immondo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּי֩ הִנָּ֨/ךְ הָרָ֜ה וְ/יֹלַ֣דְתְּ בֵּ֗ן וּ/מוֹרָה֙ לֹא יַעֲלֶ֣ה עַל רֹאשׁ֔/וֹ כִּֽי נְזִ֧יר אֱלֹהִ֛ים יִהְיֶ֥ה הַ/נַּ֖עַר מִן הַ/בָּ֑טֶן וְ/ה֗וּא יָחֵ֛ל לְ/הוֹשִׁ֥יעַ אֶת יִשְׂרָאֵ֖ל מִ/יַּ֥ד פְּלִשְׁתִּֽים׃",
        "LXX": "ὅτι ἰδοὺ σὺ ἐν γαστρὶ ἔχεις καὶ τέξῃ υἱόν, καὶ σίδηρος οὐκ ἀναβήσεται ἐπὶ τὴν κεφαλὴν αὐτοῦ, ὅτι ναζεὶρ θεοῦ ἔσται τὸ παιδάριον ἀπὸ τῆς κοιλίας· καὶ αὐτὸς ἄρξεται τοῦ σῶσαι τὸν Ἰσραὴλ ἐκ χειρὸς Φυλιστιείμ.",
        "VUL": "quia concipies, et paries filium, cujus non tanget caput novacula : erit enim nazaræus Dei ab infantia sua et ex matris utero, et ipse incipiet liberare Israël de manu Philisthinorum.",
        "SYN": "ибо вот, ты зачнешь и родишь сына, и бритва не коснется головы его, потому что от самого чрева младенец сей будет назорей Божий, и он начнет спасать Израиля от руки Филистимлян.",
        "NEO": "car tu vas concevoir et enfanter un fils. Le rasoir ne passera pas sur sa tête, car cet enfant sera nazaréen de Dieu, dès le sein de sa mère, et c’est lui qui commencera à délivrer Israël de la main des Philistins. »",
        "NAB": "As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"",
        "VAT_ES": "Porque concebirás y darás a luz un hijo. La navaja nunca pasará por su cabeza, porque el niño estará consagrado a Dios desde el seno materno. El comenzará a salvar a Israel del poder de los filisteos».",
        "CEI": "Poiché ecco, tu concepirai e partorirai un figlio, sulla cui testa non passerà rasoio, perché il fanciullo sarà un nazireo consacrato a Dio fin dal seno materno; egli comincerà a liberare Israele dalle mani dei Filistei\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תָּבֹ֣א הָ/אִשָּׁ֗ה וַ/תֹּ֣אמֶר לְ/אִישָׁ/הּ֮ לֵ/אמֹר֒ אִ֤ישׁ הָ/אֱלֹהִים֙ בָּ֣א אֵלַ֔/י וּ/מַרְאֵ֕/הוּ כְּ/מַרְאֵ֛ה מַלְאַ֥ךְ הָ/אֱלֹהִ֖ים נוֹרָ֣א מְאֹ֑ד וְ/לֹ֤א שְׁאִלְתִּ֨י/הוּ֙ אֵֽי מִ/זֶּ֣ה ה֔וּא וְ/אֶת שְׁמ֖/וֹ לֹֽא הִגִּ֥יד לִֽ/י׃",
        "LXX": "καὶ εἰσῆλθεν ἡ γυνὴ καὶ εἶπεν τῷ ἀνδρὶ αὐτῆς λέγουσα Ἄνθρωπος θεοῦ ἦλθεν πρὸς μέ, καὶ εἶδος αὐτοῦ ὡς εἶδος ἀγγέλου θεοῦ φοβερὸν σφόδρα· καὶ οὐκ ἠρώτησα αὐτὸν πόθεν ἐστίν, καὶ τὸ ὄνομα αὐτοῦ οὐκ ἀπήγγειλέν μοι.",
        "VUL": "Quæ cum venisset ad maritum suum, dixit ei : Vir Dei venit ad me, habens vultum angelicum, terribilis nimis. Quem cum interrogassem quis esset, et unde venisset, et quo nomine vocaretur, noluit mihi dicere :",
        "SYN": "Жена пришла и сказала мужу своему: человек Божий приходил ко мне, которого вид, как вид Ангела Божия, весьма почтенный; я не спросила его, откуда он, и он не сказал мне имени своего;",
        "NEO": "La femme alla dire à son mari : « Un homme de Dieu est venu vers moi ; il avait l’aspect d’un ange de Dieu, un aspect redoutable. Je ne lui ai pas demandé d’où il était, et il ne m’a pas fait connaître son nom ;",
        "NAB": "The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.",
        "VAT_ES": "La mujer fue a decir a su marido: «Un hombre de Dios ha venido a verme. Su aspecto era tan imponente, que parecía un ángel de Dios. Yo no le pregunté de dónde era, ni él me dio a conocer su nombre.",
        "CEI": "La donna andò a dire al marito: \"Un uomo di Dio è venuto da me; aveva l'aspetto di un angelo di Dio, un aspetto terribile. Io non gli ho domandato da dove veniva ed egli non mi ha rivelato il suo nome,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לִ֔/י הִנָּ֥/ךְ הָרָ֖ה וְ/יֹלַ֣דְתְּ בֵּ֑ן וְ/עַתָּ֞ה אַל תִּשְׁתִּ֣י יַ֣יִן וְ/שֵׁכָ֗ר וְ/אַל תֹּֽאכְלִי֙ כָּל טֻמְאָ֔ה כִּֽי נְזִ֤יר אֱלֹהִים֙ יִהְיֶ֣ה הַ/נַּ֔עַר מִן הַ/בֶּ֖טֶן עַד י֥וֹם מוֹתֽ/וֹ׃",
        "LXX": "καὶ εἶπέν μοι Ἰδοὺ σὺ ἐν γαστρὶ ἔχεις καὶ τέξῃ υἱόν· καὶ νῦν μὴ πίῃς οἶνον καὶ μέθυσμα, καὶ μὴ φάγῃς πᾶν ἀκάθαρτον, ὅτι ἅγιον θεοῦ ἔσται τὸ παιδάριον ἀπὸ γαστρὸς ἕως ἡμέρας θανάτου αὐτοῦ.",
        "VUL": "sed hoc respondit : Ecce concipies et paries filium : cave ne vinum bibas, nec siceram, et ne aliquo vescaris immundo : erit enim puer nazaræus Dei ab infantia sua, ex utero matris suæ usque ad diem mortis suæ.",
        "SYN": "он сказал мне: \"вот, ты зачнешь и родишь сына; итак не пей вина и сикера и не ешь ничего нечистого, ибо младенец от самого чрева до смерти своей будет назорей Божий\".",
        "NEO": "mais il m’a dit : « Tu vas concevoir et enfanter un fils ; et maintenant, ne bois ni vin ni liqueur forte, et ne mange rien d’impur, parce que cet enfant sera nazaréen de Dieu dès le sein de sa mère, jusqu’au jour de sa mort. »",
        "NAB": "But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"",
        "VAT_ES": "Peor me dijo: «Concebirás y darás a luz un hijo. En adelante, no bebas vino, ni comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madres hasta el día de su muerte».",
        "CEI": "ma mi ha detto: Ecco tu concepirai e partorirai un figlio; ora non bere vino né bevanda inebriante e non mangiare nulla d'immondo, perché il fanciullo sarà un nazireo di Dio dal seno materno fino al giorno della sua morte\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֶּעְתַּ֥ר מָנ֛וֹחַ אֶל יְהוָ֖ה וַ/יֹּאמַ֑ר בִּ֣י אֲדוֹנָ֔/י אִ֣ישׁ הָ/אֱלֹהִ֞ים אֲשֶׁ֣ר שָׁלַ֗חְתָּ יָבוֹא נָ֥א עוֹד֙ אֵלֵ֔י/נוּ וְ/יוֹרֵ֕/נוּ מַֽה נַּעֲשֶׂ֖ה לַ/נַּ֥עַר הַ/יּוּלָּֽד׃",
        "LXX": "καὶ προσηύξατο Μανῶε πρὸς Κύριον καὶ εἶπεν Ἐν ἐμοί, Κύριε Ἀδωναῖε, τὸν ἄνθρωπον τοῦ θεοῦ ὃν ἀπέστειλας, ἐλθέτω δὴ ἔτι πρὸς ἡμᾶς, καὶ συνβιβασάτω ἡμᾶς τί ποιήσωμεν τῷ παιδίῳ τῷ τικτομένῳ.",
        "VUL": "Oravit itaque Manue Dominum, et ait : Obsecro, Domine, ut vir Dei, quem misisti, veniat iterum, et doceat nos quid debeamus facere de puero, qui nasciturus est.",
        "SYN": "Маной помолился Господу и сказал: Господи! пусть придет опять к нам человек Божий, которого посылал Ты, и научит нас, что нам делать с имеющим родиться младенцем.",
        "NEO": "Alors Manué invoqua \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Je vous prie, Seigneur, que l’homme de Dieu que vous avez envoyé vienne encore vers nous, et qu’il nous enseigne ce que nous devons faire pour l’enfant qui naîtra ! »",
        "NAB": "Manoah then prayed to the LORD. \"O LORD, I beseech you,\" he said, \"may the man of God whom you sent, return to us to teach us what to do for the boy who will be born.\"",
        "VAT_ES": "Entonces Manóaj oró a Dios, diciendo: «Te ruego, Señor, que vuelva el hombre que tú nos has enviado y nos indique qué debemos hacer con el niño, cuando haya nacido».",
        "CEI": "Allora Manoach pregò il Signore e disse: \"Signore, l'uomo di Dio mandato da te venga di nuovo da noi e c'insegni quello che dobbiamo fare per il nascituro\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֥ע הָ/אֱלֹהִ֖ים בְּ/ק֣וֹל מָנ֑וֹחַ וַ/יָּבֹ֣א מַלְאַךְ֩ הָ/אֱלֹהִ֨ים ע֜וֹד אֶל הָ/אִשָּׁ֗ה וְ/הִיא֙ יוֹשֶׁ֣בֶת בַּ/שָּׂדֶ֔ה וּ/מָנ֥וֹחַ אִישָׁ֖/הּ אֵ֥ין עִמָּֽ/הּ׃",
        "LXX": "καὶ εἰσήκουσεν ὁ θεὸς τῆς φωνῆς Μανῶε, καὶ ἦλθεν ὁ ἄγγελος τοῦ θεοῦ ἔτι πρὸς τὴν γυναῖκα· καὶ αὕτη ἐκάθητο ἐν ἀγρῷ, καὶ Μανῶε ὁ ἀνὴρ αὐτῆς οὐκ ἦν μετ’ αὐτῆς.",
        "VUL": "Exaudivitque Dominus deprecantem Manue, et apparuit rursum angelus Dei uxori ejus sedenti in agro : Manue autem maritus ejus non erat cum ea. Quæ cum vidisset angelum,",
        "SYN": "И услышал Бог голос Маноя, и Ангел Божий опять пришел к жене, когда она была в поле, и Маноя, мужа ее, не было с нею.",
        "NEO": "Dieu exauça la prière de Manué, et l’Ange de Dieu vint encore vers la femme ; elle était assise dans un champ, et Manué, son mari, n’était pas avec elle.",
        "NAB": "God heard the prayer of Manoah, and the angel of God came again to the woman as she was sitting in the field. Since her husband Manoah was not with her,",
        "VAT_ES": "Dios escuchó la voz de Manóaj, y el Angel de Dios se presentó otra vez a la mujer, mientras se encontraba en el campo y su marido no estaba con ella.",
        "CEI": "Dio ascoltò la preghiera di Manoach e l'angelo di Dio tornò ancora dalla donna, mentre stava nel campo; ma Manoach suo marito non era con lei."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תְּמַהֵר֙ הָֽ/אִשָּׁ֔ה וַ/תָּ֖רָץ וַ/תַּגֵּ֣ד לְ/אִישָׁ֑/הּ וַ/תֹּ֣אמֶר אֵלָ֔י/ו הִנֵּ֨ה נִרְאָ֤ה אֵלַ/י֙ הָ/אִ֔ישׁ אֲשֶׁר בָּ֥א בַ/יּ֖וֹם אֵלָֽ/י׃",
        "LXX": "καὶ ἐτάχυνεν ἡ γυνὴ καὶ ἔδραμεν καὶ ἀνήγγειλεν τῷ ἀνδρὶ αὐτῆς, καὶ εἶπεν πρὸς αὐτόν Ἰδοὺ ὦπται πρὸς μὲ ὁ ἀνὴρ ὃς ἦλθεν ἐν ἡμέρᾳ πρὸς μέ.",
        "VUL": "festinavit, et cucurrit ad virum suum : nuntiavitque ei, dicens : Ecce apparuit mihi vir, quem ante videram.",
        "SYN": "Жена тотчас побежала и известила мужа своего и сказала ему: вот, явился мне человек, приходивший ко мне тогда.",
        "NEO": "La femme courut aussitôt informer son mari et lui dit : « Voici, l’homme qui est venu l’autre jour vers moi m’est apparu. »",
        "NAB": "the woman ran in haste and told her husband. \"The man who came to me the other day has appeared to me,\" she said to him;",
        "VAT_ES": "La mujer corrió en seguida a avisarle a su marido: «Se me apareció el hombre que vino a verme el otro día».",
        "CEI": "La donna corse in fretta ad informare il marito e gli disse: \"Ecco, mi è apparso quell'uomo che venne da me l'altro giorno\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּ֛קָם וַ/יֵּ֥לֶךְ מָנ֖וֹחַ אַחֲרֵ֣י אִשְׁתּ֑/וֹ וַ/יָּבֹא֙ אֶל הָ/אִ֔ישׁ וַ/יֹּ֣אמֶר ל֗/וֹ הַ/אַתָּ֥ה הָ/אִ֛ישׁ אֲשֶׁר דִּבַּ֥רְתָּ אֶל הָ/אִשָּׁ֖ה וַ/יֹּ֥אמֶר אָֽנִי׃",
        "LXX": "καὶ ἀνέστη καὶ ἐπορεύθη Μανῶε ὀπίσω τῆς γυναικὸς αὐτοῦ, καὶ ἦλθεν πρὸς τὸν ἄνδρα καὶ εἶπεν αὐτῷ Εἰ σὺ εἶ ὁ ἀνὴρ ὁ λαλήσας πρὸς τὴν γυναῖκα; καὶ εἶπεν ὁ ἄγγελος Ἐγώ.",
        "VUL": "Qui surrexit, et secutus est uxorem suam : veniensque ad virum, dixit ei : Tu es qui locutus es mulieri ? Et ille respondit : Ego sum.",
        "SYN": "Маной встал и пошел с женою своею, и пришел к тому человеку и сказал ему: ты ли тот человек, который говорил с сею женщиною? [Ангел] сказал: я.",
        "NEO": "Manué se leva et, suivant sa femme, il alla vers l’homme et lui dit : « Est-ce toi qui as parlé à cette femme ? » Il répondit : « C’est moi. »",
        "NAB": "so Manoah got up and followed his wife. When he reached the man, he said to him, \"Are you the one who spoke to my wife?\" \"Yes,\" he answered.",
        "VAT_ES": "Manóaj se levantó y fue detrás de su mujer. Y al llegar adonde estaba el hombre, le dijo: «&iquest;Eres tú el que le ha hablado a esta mujer?». «Sí, soy yo», respondió él.",
        "CEI": "Manoach si alzò, seguì la moglie e giunto a quell'uomo gli disse: \"Sei tu l'uomo che hai parlato a questa donna?\". Quegli rispose: \"Sono io\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מָנ֔וֹחַ עַתָּ֖ה יָבֹ֣א דְבָרֶ֑י/ךָ מַה יִּֽהְיֶ֥ה מִשְׁפַּט הַ/נַּ֖עַר וּ/מַעֲשֵֽׂ/הוּ׃",
        "LXX": "καὶ εἶπεν Μανῶε Νῦν ἐλεύσεται ὁ λόγος σου· τίς ἔσται κρίσις τοῦ παιδίου καὶ τὰ ποιήματα αὐτοῦ;",
        "VUL": "Cui Manue : Quando, inquit, sermo tuus fuerit expletus, quid vis ut faciat puer ? aut a quo se observare debebit ?",
        "SYN": "И сказал Маной: итак, если исполнится слово твое, как нам поступать с младенцем сим и что делать с ним?",
        "NEO": "Manué dit : « Maintenant, quand ta parole s’accomplira, que faudra-t-il observer à l’égard de cet enfant, et qu’y aura-t-il à faire pour lui ? »",
        "NAB": "Then Manoah asked, \"Now, when that which you say comes true, what are we expected to do for the boy?\"",
        "VAT_ES": "Entonces Manóaj le preguntó: «Cuando suceda lo que tú has dicho, &iquest;qué forma de vida tendrá que llevar el niño y cuál será su conducta?».",
        "CEI": "Manoach gli disse: \"Quando la tua parola si sarà avverata, quale sarà la norma da seguire per il bambino e che si dovrà fare per lui?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֛אמֶר מַלְאַ֥ךְ יְהוָ֖ה אֶל מָנ֑וֹחַ מִ/כֹּ֛ל אֲשֶׁר אָמַ֥רְתִּי אֶל הָ/אִשָּׁ֖ה תִּשָּׁמֵֽר׃",
        "LXX": "καὶ εἶπεν ὁ ἄγγελος Κυρίου πρὸς Μανῶε Ἀπὸ πάντων ὧν εἴρηκα πρὸς τὴν γυναῖκα φυλάξεται·",
        "VUL": "Dixitque angelus Domini ad Manue : Ab omnibus, quæ locutus sum uxori tuæ, abstineat se,",
        "SYN": "Ангел Господень сказал Маною: пусть он остерегается всего, о чем я сказал жене;",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** répondit à Manué : « La femme s’abstiendra de tout ce que je lui ai dit :",
        "NAB": "The angel of the LORD answered Manoah, \"Your wife is to abstain from all the things of which I spoke to her.",
        "VAT_ES": "El Angel del Señor dijo a Manóaj: «El tendrá que abstenerse de todo lo que le dije a esta mujer:",
        "CEI": "L'angelo del Signore rispose a Manoach: \"Si astenga la donna da quanto le ho detto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִ/כֹּ֣ל אֲשֶׁר יֵצֵא֩ מִ/גֶּ֨פֶן הַ/יַּ֜יִן לֹ֣א תֹאכַ֗ל וְ/יַ֤יִן וְ/שֵׁכָר֙ אַל תֵּ֔שְׁתְּ וְ/כָל טֻמְאָ֖ה אַל תֹּאכַ֑ל כֹּ֥ל אֲשֶׁר צִוִּיתִ֖י/הָ תִּשְׁמֹֽר׃",
        "LXX": "ἀπὸ παντὸς ὃ ἐκπορεύεται ἐξ ἀμπέλου τοῦ οἴνου οὐ φάγεται, καὶ οἶνον καὶ σίκερα μέθυσμα μὴ πιέτω, καὶ πᾶν ἀκάθαρτον μὴ φαγέτω· πάντα ὅσα ἐνετειλάμην αὐτῷ φυλάξεται.",
        "VUL": "et quidquid ex vinea nascitur, non comedat : vinum et siceram non bibat ; nullo vescatur immundo : et quod ei præcepi, impleat atque custodiat.",
        "SYN": "пусть не ест ничего, что производит виноградная лоза; пусть не пьет вина и сикера и не ест ничего нечистого и соблюдает все, что я приказал ей.",
        "NEO": "elle ne mangera rien de ce qui provient de la vigne, elle ne boira ni vin ni liqueur forte, et elle ne mangera rien d’impur : tout ce que je lui ai prescrit, elle l’observera. »",
        "NAB": "She must not eat anything that comes from the vine, nor take wine or strong drink, nor eat anything unclean. Let her observe all that I have commanded her.\"",
        "VAT_ES": "no probará el fruto de la vid, ni beberá vino ni bebida fermentada; no comerá nada impuro, y observará todo lo que le he mandado a esta mujer».",
        "CEI": "Non mangi nessun prodotto della vigna, né beva vino o bevanda inebriante e non mangi nulla d'immondo; osservi quanto le ho comandato\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר מָנ֖וֹחַ אֶל מַלְאַ֣ךְ יְהוָ֑ה נַעְצְרָה נָּ֣א אוֹתָ֔/ךְ וְ/נַעֲשֶׂ֥ה לְ/פָנֶ֖י/ךָ גְּדִ֥י עִזִּֽים׃",
        "LXX": "καὶ εἶπεν Μανῶε πρὸς τὸν ἄγγελον Κυρίου Κατάσχωμεν ὧδέ σε, καὶ ποιήσωμεν ἐνώπιόν σου ἔριφον αἰγῶν.",
        "VUL": "Dixitque Manue ad angelum Domini : Obsecro te ut acquiescas precibus meis, et faciamus tibi hædum de capris.",
        "SYN": "И сказал Маной Ангелу Господню: позволь удержать тебя, пока мы изготовим для тебя козленка.",
        "NEO": "Manué dit à l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** : « Permets que nous te retenions et que nous t’apprêtions un chevreau. »",
        "NAB": "Then Manoah said to the angel of the LORD, \"Can we persuade you to stay, while we prepare a kid for you?\"",
        "VAT_ES": "Manóaj dijo al Angel del Señor: «Quédate aquí y te prepararemos un cabrito».",
        "CEI": "Manoach disse all'angelo del Signore: \"Permettici di trattenerti e di prepararti un capretto!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ מַלְאַ֨ךְ יְהוָ֜ה אֶל מָנ֗וֹחַ אִם תַּעְצְרֵ֨/נִי֙ לֹא אֹכַ֣ל בְּ/לַחְמֶ֔/ךָ וְ/אִם תַּעֲשֶׂ֣ה עֹלָ֔ה לַ/יהוָ֖ה תַּעֲלֶ֑/נָּה כִּ֚י לֹא יָדַ֣ע מָנ֔וֹחַ כִּֽי מַלְאַ֥ךְ יְהוָ֖ה הֽוּא׃",
        "LXX": "καὶ εἶπεν ὁ ἄγγελος Κυρίου πρὸς Μανῶε Ἐὰν κατάσχῃς με, οὐ φάγομαι ἀπὸ τῶν ἄρτων σου· καὶ ἐὰν ποιήσῃς ὁλοκαύτωμα, τῷ κυρίῳ ἀνοίσεις αὐτό· ὅτι οὐκ ἔγνω Μανῶε ὅτι ἄγγελος Κυρίου αὐτός.",
        "VUL": "Cui respondit angelus : Si me cogis, non comedam panes tuos : si autem vis holocaustum facere, offer illud Domino. Et nesciebat Manue quod angelus Domini esset.",
        "SYN": "Ангел Господень сказал Маною: хотя бы ты и удержал меня, но я не буду есть хлеба твоего; если же хочешь совершить всесожжение Господу, то вознеси его. Маной же не знал, что это Ангел Господень.",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** répondit à Manué : « Quand tu me retiendrais, je ne mangerais pas de ton mets ; mais si tu veux préparer un holocauste, à \\+w Yahweh|strong=\"H3068\"\\+w**, offre-le. » — Manué ne savait pas que c’était l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** —",
        "NAB": "But the angel of the LORD answered Manoah, \"Although you press me, I will not partake of your food. But if you will, you may offer a holocaust to the LORD.\"Not knowing that it was the angel of the LORD,",
        "VAT_ES": "Pero el Angel del Señor le respondió: «Aunque me obligues a quedarme, no probaré tu comida. Si quieres hacer un holocausto, ofrécelo al Señor. Manóaj no se había dado cuente de que aquel hombre era el Angel del Señor.",
        "CEI": "L'angelo del Signore rispose a Manoach: \"Anche se tu mi trattenessi, non mangerei il tuo cibo; ma se vuoi fare un olocausto, offrilo al Signore\". Manoach non sapeva che quello fosse l'angelo del Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר מָנ֛וֹחַ אֶל מַלְאַ֥ךְ יְהוָ֖ה מִ֣י שְׁמֶ֑/ךָ כִּֽי יָבֹ֥א דברי/ך דְבָרְ/ךָ֖ וְ/כִבַּדְנֽוּ/ךָ׃",
        "LXX": "καὶ εἶπεν Μανῶε πρὸς τὸν ἄγγελον Κυρίου Τί τὸ ὄνομά σοι; ὅτι ἔλθοι τὸ ῥῆμά σου, καὶ δοξάσομέν σε.",
        "VUL": "Dixitque ad eum : Quod est tibi nomen, ut, si sermo tuus fuerit expletus, honoremus te ?",
        "SYN": "И сказал Маной Ангелу Господню: как тебе имя? чтобы нам прославить тебя, когда исполнится слово твое.",
        "NEO": "Et Manué dit à l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** : « Quel est ton nom, afin que nous t’honorions, quand ta parole s’accomplira ? »",
        "NAB": "Manoah said to him, \"What is your name, that we may honor you when your words come true?\"",
        "VAT_ES": "Entonces Manóaj le preguntó: «&iquest;Cuál es tu nombre, para que podamos honrarte cuando suceda lo que tú has dicho?».",
        "CEI": "Poi Manoach disse all'angelo del Signore: \"Come ti chiami, perché quando si saranno avverate le tue parole, noi ti rendiamo onore?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לּ/וֹ֙ מַלְאַ֣ךְ יְהוָ֔ה לָ֥/מָּה זֶּ֖ה תִּשְׁאַ֣ל לִ/שְׁמִ֑/י וְ/הוּא פֶ֛לִאי׃",
        "LXX": "καὶ εἶπεν αὐτῷ ὁ ἄγγελος Κυρίου Εἰς τί τοῦτο ἐρωτᾷς τὸ ὄνομά μου; καὶ αὐτό ἐστιν θαυμαστόν.",
        "VUL": "Cui ille respondit : Cur quæris nomen meum, quod est mirabile ?",
        "SYN": "Ангел Господень сказал ему: что ты спрашиваешь об имени моем? оно чудно.",
        "NEO": "L’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** lui répondit : « Pourquoi m’interroges-tu sur mon nom ? Il est Merveilleux. »",
        "NAB": "The angel of the LORD answered him, \"Why do you ask my name, which is mysterious?\"",
        "VAT_ES": "Peor el Angel del Señor dijo: «&iquest;Por qué me preguntas mi nombre? El es misterioso».",
        "CEI": "L'angelo del Signore gli rispose: \"Perché mi chiedi il nome? Esso è misterioso\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח מָנ֜וֹחַ אֶת גְּדִ֤י הָ/עִזִּים֙ וְ/אֶת הַ/מִּנְחָ֔ה וַ/יַּ֥עַל עַל הַ/צּ֖וּר לַֽ/יהוָ֑ה וּ/מַפְלִ֣א לַ/עֲשׂ֔וֹת וּ/מָנ֥וֹחַ וְ/אִשְׁתּ֖/וֹ רֹאִֽים׃",
        "LXX": "καὶ ἔλαβεν Μανῶε τὸν ἔριφον τῶν αἰγῶν καὶ τὴν θυσίαν καὶ ἀνήνεγκεν ἐπὶ τὴν πέτραν τῷ κυρίῳ, καὶ διεχώρισεν ποιῆσαι· καὶ Μανῶε καὶ ἡ γυνὴ αὐτοῦ βλέποντες.",
        "VUL": "Tulit itaque Manue hædum de capris, et libamenta, et posuit super petram, offerens Domino, qui facit mirabilia : ipse autem et uxor ejus intuebantur.",
        "SYN": "И взял Маной козленка и хлебное приношение и вознес Господу на камне. И сделал Он чудо, которое видели Маной и жена его.",
        "NEO": "Manué prit le chevreau avec l’oblation et l’offrit à \\+w Yahweh|strong=\"H3068\"\\+w** sur le rocher, et \\+w Yahweh|strong=\"H3068\"\\+w** fit un prodige pendant que Manué et sa femme regardaient.",
        "NAB": "Then Manoah took the kid with a cereal offering and offered it on the rock to the LORD, whose works are mysteries. While Manoah and his wife were looking on,",
        "VAT_ES": "Manóaj tomó el cabrito y la oblación, y los ofreció sobre la roca en holocausto al Señor, que es misterioso en sus acciones. Manóaj y su mujer estaban mirando.",
        "CEI": "Manoach prese il capretto e l'offerta e li bruciò sulla pietra al Signore, che opera cose misteriose. Mentre Manoach e la moglie stavano guardando,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִי֩ בַ/עֲל֨וֹת הַ/לַּ֜הַב מֵ/עַ֤ל הַ/מִּזְבֵּ֨חַ֙ הַ/שָּׁמַ֔יְמָ/ה וַ/יַּ֥עַל מַלְאַךְ יְהוָ֖ה בְּ/לַ֣הַב הַ/מִּזְבֵּ֑חַ וּ/מָנ֤וֹחַ וְ/אִשְׁתּ/וֹ֙ רֹאִ֔ים וַ/יִּפְּל֥וּ עַל פְּנֵי/הֶ֖ם אָֽרְצָ/ה׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ ἀναβῆναι τὴν φλόγα ἐπάνω τοῦ θυσιαστηρίου ἕως τοῦ οὐρανοῦ, καὶ ἀνέβη ὁ ἄγγελος Κυρίου ἐν τῇ φλογὶ τοῦ θυσιαστηρίου· καὶ Μανῶε καὶ ἡ γυνὴ αὐτοῦ βλέποντες, καὶ ἔπεσαν ἐπὶ πρόσωπον αὐτῶν ἐπὶ τὴν γῆν.",
        "VUL": "Cumque ascenderet flamma altaris in cælum, angelus Domini pariter in flamma ascendit. Quod cum vidissent Manue et uxor ejus, proni ceciderunt in terram,",
        "SYN": "Когда пламень стал подниматься от жертвенника к небу, Ангел Господень поднялся в пламени жертвенника. Видя это, Маной и жена его пали лицем на землю.",
        "NEO": "Comme la flamme montait de dessus l’autel vers le ciel, l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** monta dans la flamme de l’autel. A cette vue, Manué et sa femme tombèrent la face contre terre.",
        "NAB": "as the flame rose to the sky from the altar, the angel of the LORD ascended in the flame of the altar. When Manoah and his wife saw this, they fell prostrate to the ground;",
        "VAT_ES": "Y cuando la llama subía del altar hacia el cielo, el Angel del Señor subía en la llama del altar, a la vista de Manóaj y de su mujer, que cayeron con el rostro en tierra.",
        "CEI": "mentre la fiamma saliva dall'altare al cielo, l'angelo del Signore salì con la fiamma dell'altare. Manoach e la moglie, che stavano guardando, si gettarono allora con la faccia a terra"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/לֹא יָ֤סַף עוֹד֙ מַלְאַ֣ךְ יְהוָ֔ה לְ/הֵרָאֹ֖ה אֶל מָנ֣וֹחַ וְ/אֶל אִשְׁתּ֑/וֹ אָ֚ז יָדַ֣ע מָנ֔וֹחַ כִּֽי מַלְאַ֥ךְ יְהוָ֖ה הֽוּא׃",
        "LXX": "καὶ οὐ προσέθηκεν ἔτι ὁ ἄγγελος Κυρίου ὀφθῆναι πρὸς Μανῶε καὶ πρὸς τὴν γυναῖκα αὐτοῦ· τότε ἔγνω Μανῶε ὅτι ἄγγελος Κυρίου οὗτος.",
        "VUL": "et ultra eis non apparuit angelus Domini. Statimque intellexit Manue angelum Domini esse,",
        "SYN": "И невидим стал Ангел Господень Маною и жене его. Тогда Маной узнал, что это Ангел Господень.",
        "NEO": "Et l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w** n’apparut plus à Manué et à sa femme. Alors Manué comprit que c’était l’Ange de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "but the angel of the LORD was seen no more by Manoah and his wife. Then Manoah, realizing that it was the angel of the LORD,",
        "VAT_ES": "El Angel del Señor ya no se volvió a aparecer a Manóaj ni a su mujer. Entonces Manóaj reconoció que aquel hombre era el Angel del Señor,",
        "CEI": "e l'angelo del Signore non apparve più né a Manoach né alla moglie. Allora Manoach comprese che quello era l'angelo del Signore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר מָנ֛וֹחַ אֶל אִשְׁתּ֖/וֹ מ֣וֹת נָמ֑וּת כִּ֥י אֱלֹהִ֖ים רָאִֽינוּ׃",
        "LXX": "καὶ εἶπεν Μανῶε πρὸς τὴν γυναῖκα αὐτοῦ Θανάτῳ ἀποθανούμεθα, ὅτι θεὸν εἴδομεν.",
        "VUL": "et dixit ad uxorem suam : Morte moriemur, quia vidimus Deum.",
        "SYN": "И сказал Маной жене своей: верно мы умрем, ибо видели мы Бога.",
        "NEO": "Et Manué dit à sa femme : « Nous allons mourir, car nous avons vu Dieu. »",
        "NAB": "said to his wife, \"We will certainly die, for we have seen God.\"",
        "VAT_ES": "y dijo a su mujer: «&iexcl;Vamos a morir, porque hemos visto a Dios!»",
        "CEI": "Manoach disse alla moglie: \"Noi moriremo certamente, perché abbiamo visto Dio\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/תֹּ֧אמֶר ל֣/וֹ אִשְׁתּ֗/וֹ לוּ֩ חָפֵ֨ץ יְהוָ֤ה לַ/הֲמִיתֵ֨/נוּ֙ לֹֽא לָקַ֤ח מִ/יָּדֵ֨/נוּ֙ עֹלָ֣ה וּ/מִנְחָ֔ה וְ/לֹ֥א הֶרְאָ֖/נוּ אֶת כָּל אֵ֑לֶּה וְ/כָ/עֵ֕ת לֹ֥א הִשְׁמִיעָ֖/נוּ כָּ/זֹֽאת׃",
        "LXX": "καὶ εἶπεν αὐτῷ ἡ γυνὴ αὐτοῦ Εἰ ἤθελεν ὁ κύριος θανατῶσαι ἡμᾶς, οὐκ ἂν ἔλαβεν ἐκ χειρὸς ἡμῶν ὁλοκαύτωμα καὶ θυσίαν, καὶ οὐκ ἂν ἔδειξεν ἡμῖν ταῦτα πάντα· καὶ καθὼς καιρός, οὐκ ἂν ἠκούτισεν ἡμᾶς ταῦτα.",
        "VUL": "Cui respondit mulier : Si Dominus nos vellet occidere, de manibus nostris holocaustum et libamenta non suscepisset, nec ostendisset nobis hæc omnia, neque ea quæ sunt ventura dixisset.",
        "SYN": "Жена его сказала ему: если бы Господь хотел умертвить нас, то не принял бы от рук наших всесожжения и хлебного приношения, и не показал бы нам всего того, и теперь не открыл бы нам сего.",
        "NEO": "Sa femme lui répondit : « Si \\+w Yahweh|strong=\"H3068\"\\+w** voulait nous faire mourir, il n’aurait pas reçu de nos mains l’holocauste et l’oblation, il ne nous aurait pas fait voir tout cela, il ne nous aurait pas fait entendre aujourd’hui de pareilles choses. »",
        "NAB": "But his wife pointed out to him, \"If the LORD had meant to kill us, he would not have accepted a holocaust and cereal offering from our hands! Nor would he have let us see all this just now, or hear what we have heard.\"",
        "VAT_ES": "Pero su mujer le respondió: «Si el Señor quisiera hacernos morir no habría aceptado de nuestras manos el holocausto y la oblación; tampoco nos habría mostrado todo esto, no nos habría comunicado una cosa así».",
        "CEI": "Ma sua moglie gli disse: \"Se il Signore avesse voluto farci morire, non avrebbe accettato dalle nostre mani l'olocausto e l'offerta; non ci avrebbe mostrato tutte queste cose né ci avrebbe fatto udire proprio ora cose come queste\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תֵּ֤לֶד הָֽ/אִשָּׁה֙ בֵּ֔ן וַ/תִּקְרָ֥א אֶת שְׁמ֖/וֹ שִׁמְשׁ֑וֹן וַ/יִּגְדַּ֣ל הַ/נַּ֔עַר וַֽ/יְבָרְכֵ֖/הוּ יְהוָֽה׃",
        "LXX": "Καὶ ἔτεκεν ἡ γυνὴ υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Σαμψών· καὶ ἡδρύνθη τὸ παιδάριον, καὶ εὐλόγησεν αὐτὸ Κύριος.",
        "VUL": "Peperit itaque filium, et vocavit nomen ejus Samson. Crevitque puer, et benedixit ei Dominus.",
        "SYN": "И родила жена сына, и нарекла имя ему: Самсон. И рос младенец, и благословлял его Господь.",
        "NEO": "La femme enfanta un fils et lui donna le nom de Samson. L’enfant grandit et \\+w Yahweh|strong=\"H3068\"\\+w** le bénit ;",
        "NAB": "The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;",
        "VAT_ES": "La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo.",
        "CEI": "Poi la donna partorì un figlio che chiamò Sansone. Il bambino crebbe e il Signore lo benedisse."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/תָּ֨חֶל֙ ר֣וּחַ יְהוָ֔ה לְ/פַעֲמ֖/וֹ בְּ/מַחֲנֵה דָ֑ן בֵּ֥ין צָרְעָ֖ה וּ/בֵ֥ין אֶשְׁתָּאֹֽל׃",
        "LXX": "καὶ ἤρξατο πνεῦμα Κυρίου συνεκπορεύεσθαι αὐτῷ ἐν παρεμβολῇ Δὰν καὶ ἀνὰ μέσον Σαραὰ καὶ ἀνὰ μέσον Ἐσθαόλ.",
        "VUL": "Cpitque spiritus Domini esse cum eo in castris Dan inter Saraa et Esthaol.",
        "SYN": "И начал Дух Господень действовать в нем в стане Дановом, между Цорою и Естаолом.",
        "NEO": "l’esprit de \\+w Yahweh|strong=\"H3068\"\\+w** commença à le pousser à Machanêh-Dan, entre Saraa et Esthaol.",
        "NAB": "the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol.",
        "VAT_ES": "Y el espíritu del Señor comenzó a actuar sobre él en el Campamento de Dan, entre Sorá y Estaol.",
        "CEI": "Lo spirito del Signore cominciò a investirlo quando era a Macane-Dan, fra Zorea ed Estaol."
      }
    }
  }
}