{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_014",
  "book_key": "IUDI",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥רֶד שִׁמְשׁ֖וֹן תִּמְנָ֑תָ/ה וַ/יַּ֥רְא אִשָּׁ֛ה בְּ/תִמְנָ֖תָ/ה מִ/בְּנ֥וֹת פְּלִשְׁתִּֽים׃",
        "LXX": "Καὶ κατέβη Σαμψὼν εἰς Θαμνάθα, καὶ εἶδεν γυναῖκα εἰς Θαμνάθα ἀπὸ τῶν θυγατέρων τῶν ἀλλοφύλων.",
        "VUL": "Descendit ergo Samson in Thamnatha : vidensque ibi mulierem de filiabus Philisthiim,",
        "SYN": "И пошел Самсон в Фимнафу и увидел в Фимнафе женщину из дочерей Филистимских [и она понравилась ему].",
        "NEO": "Samson descendit à Thamna, et il vit à Thamna une femme d’entre les filles des Philistins.",
        "NAB": "Samson went down to Timnah and saw there one of the Philistine women.",
        "VAT_ES": "Sansón bajó a Timná, y allí le llamo la atención una mujer filistea.",
        "CEI": "Sansone scese poi a Timna e a Timna vide una donna tra le figlie dei Filistei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֗עַל וַ/יַּגֵּד֙ לְ/אָבִ֣י/ו וּ/לְ/אִמּ֔/וֹ וַ/יֹּ֗אמֶר אִשָּׁ֛ה רָאִ֥יתִי בְ/תִמְנָ֖תָ/ה מִ/בְּנ֣וֹת פְּלִשְׁתִּ֑ים וְ/עַתָּ֕ה קְחוּ אוֹתָ֥/הּ לִּ֖/י לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἀνέβη καὶ ἀπήγγειλεν τῷ πατρὶ αὐτοῦ καὶ τῇ μητρὶ αὐτοῦ καὶ εἶπεν Γυναῖκα ἑόρακα ἐν Θαμνάθα ἀπὸ τῶν θυγατέρων Φυλιστιείμ, καὶ νῦν λάβετε αὐτὴν ἐμοὶ εἰς γυναῖκα.",
        "VUL": "ascendit, et nuntiavit patri suo et matri suæ, dicens : Vidi mulierem in Thamnatha de filiabus Philisthinorum : quam quæso ut mihi accipiatis uxorem.",
        "SYN": "Он пошел и объявил отцу своему и матери своей и сказал: я видел в Фимнафе женщину из дочерей Филистимских; возьмите ее мне в жену.",
        "NEO": "Lorsqu’il fut remonté, il le déclara à son père et à sa mère, en disant : « J’ai vu à Thamna une femme d’entre les filles des Philistins ; prenez-la maintenant pour être ma femme. »",
        "NAB": "On his return he told his father and mother, \"There is a Philistine woman I saw in Timnah whom I wish you to get as a wife for me.\"",
        "VAT_ES": "Entonces fue a decir a su padre y a su madre: «He visto en Timná a una mujer filistea; tráiganmela para que sea mi esposa».",
        "CEI": "Tornato a casa, disse al padre e alla madre: \"Ho visto a Timna una donna, una figlia dei Filistei; ora prendetemela in moglie\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר ל֜/וֹ אָבִ֣י/ו וְ/אִמּ֗/וֹ הַ/אֵין֩ בִּ/בְנ֨וֹת אַחֶ֤י/ךָ וּ/בְ/כָל עַמִּ/י֙ אִשָּׁ֔ה כִּֽי אַתָּ֤ה הוֹלֵךְ֙ לָ/קַ֣חַת אִשָּׁ֔ה מִ/פְּלִשְׁתִּ֖ים הָ/עֲרֵלִ֑ים וַ/יֹּ֨אמֶר שִׁמְשׁ֤וֹן אֶל אָבִי/ו֙ אוֹתָ֣/הּ קַֽח לִ֔/י כִּֽי הִ֖יא יָשְׁרָ֥ה בְ/עֵינָֽ/י׃",
        "LXX": "καὶ εἶπεν αὐτῷ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ Μὴ οὐκ εἰσὶν θυγατέρες τῶν ἀδελφῶν σου καὶ ἐκ παντὸς τοῦ λαοῦ μου γυνή, ὅτι σὺ πορεύῃ λαβεῖν γυναῖκα ἀπὸ τῶν ἀλλοφύλων τῶν ἀπεριτμήτων; καὶ εἶπεν Σαμψὼν πρὸς τὸν πατέρα αὐτοῦ Ταύτην λάβε μοι, ὅτι αὕτη εὐθεῖα ἐν ὀφθαλμοῖς μου.",
        "VUL": "Cui dixerunt pater et mater sua : Numquid non est mulier in filiabus fratrum tuorum, et in omni populo meo, quia vis accipere uxorem de Philisthiim, qui incircumcisi sunt ? Dixitque Samson ad patrem suum : Hanc mihi accipe : quia placuit oculis meis.",
        "SYN": "Отец и мать его сказали ему: разве нет женщин между дочерями братьев твоих и во всем народе моем, что ты идешь взять жену у Филистимлян необрезанных? И сказал Самсон отцу своему: ее возьми мне, потому что она мне понравилась.",
        "NEO": "Son père et sa mère lui dirent : « N’y a-t-il pas de femme parmi les filles de tes frères et dans tout notre peuple, que tu ailles prendre une femme chez les Philistins, qui sont incirconcis ? » Et Samson dit à son père : « Prends celle-là pour moi, car elle me plaît. »",
        "NAB": "His father and mother said to him, \"Can you find no wife among your kinsfolk or among all our people, that you must go and take a wife from the uncircumcised Philistines?\" But Samson answered his father, \"Get her for me, for she pleases me.\"",
        "VAT_ES": "Su padre y su madre le replicaron: «&iquest;No hay ninguna mujer entre las hijas de tus hermanos y en todo tu pueblo, para que vayas a buscarte una mujer entre esos filisteos incircuncisos?». Pero Sansón dijo a sus padres: «Tráemela, porque esa es la que a mí me gusta».",
        "CEI": "Suo padre e sua madre gli dissero: \"Non c'è una donna tra le figlie dei tuoi fratelli e in tutto il nostro popolo, perché tu vada a prenderti una moglie tra i Filistei non circoncisi?\". Ma Sansone rispose al padre: \"Prendimi quella, perché mi piace\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אָבִ֨י/ו וְ/אִמּ֜/וֹ לֹ֣א יָדְע֗וּ כִּ֤י מֵ/יְהוָה֙ הִ֔יא כִּי תֹאֲנָ֥ה הֽוּא מְבַקֵּ֖שׁ מִ/פְּלִשְׁתִּ֑ים וּ/בָ/עֵ֣ת הַ/הִ֔יא פְּלִשְׁתִּ֖ים מֹשְׁלִ֥ים בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ οὐκ ἔγνωσαν ὅτι παρὰ Κυρίου ἐστίν, ὅτι ἐκδίκησιν αὐτὸς ζητεῖ ἐκ τῶν ἀλλοφύλων. καὶ ἐν τῷ καιρῷ ἐκείνῳ οἱ ἀλλόφυλοι κυριεύοντες ἐν Ἰσραήλ.",
        "VUL": "Parentes autem ejus nesciebant quod res a Domino fieret, et quæreret occasionem contra Philisthiim : eo enim tempore Philisthiim dominabantur Israëli.",
        "SYN": "Отец его и мать его не знали, что это от Господа, и что он ищет случая _отмстить_ Филистимлянам. А в то время Филистимляне господствовали над Израилем.",
        "NEO": "Son père et sa mère ne savaient pas que cela venait de \\+w Yahweh|strong=\"H3068\"\\+w** ; car il cherchait une occasion de querelle venant des Philistins. — En ce temps-là les Philistins dominaient sur Israël.",
        "NAB": "Now his father and mother did not know that this had been brought about by the LORD, who was providing an opportunity against the Philistines; for at that time they had dominion over Israel.",
        "VAT_ES": "Su padre y su madre no sabían que esto procedía del Señor. El Señor, en efecto, buscaba un pretexto contra los filisteos, porque en ese tiempo los filisteos dominaban a Israel.",
        "CEI": "Suo padre e sua madre non sapevano che questo veniva dal Signore, il quale cercava pretesto di lite dai Filistei. In quel tempo i Filistei dominavano Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֧רֶד שִׁמְשׁ֛וֹן וְ/אָבִ֥י/ו וְ/אִמּ֖/וֹ תִּמְנָ֑תָ/ה וַ/יָּבֹ֨אוּ֙ עַד כַּרְמֵ֣י תִמְנָ֔תָ/ה וְ/הִנֵּה֙ כְּפִ֣יר אֲרָי֔וֹת שֹׁאֵ֖ג לִ/קְרָאתֽ/וֹ׃",
        "LXX": "καὶ κατέβη Σαμψὼν καὶ ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ εἰς Θαμνάθα· καὶ ἦλθεν ἕως τοῦ ἀμπελῶνος Θαμνάθα, καὶ ἰδοὺ σκύμνος λέοντος ὠρυόμενος εἰς συνάντησιν αὐτοῦ.",
        "VUL": "Descendit itaque Samson cum patre suo et matre in Thamnatha. Cumque venissent ad vineas oppidi, apparuit catulus leonis sævus, et rugiens, et occurrit ei.",
        "SYN": "И пошел Самсон с отцом своим и с матерью своею в Фимнафу, и когда подходили к виноградникам Фимнафским, вот, молодой лев рыкая _идет_ навстречу ему.",
        "NEO": "Samson descendit avec son père et sa mère à Thamna. Lorsqu’ils arrivèrent aux vignes de Thamna, voici qu’un jeune lion rugissant vint à sa rencontre.",
        "NAB": "So Samson went down to Timnah with his father and mother. When they had come to the vineyards of Timnah, a young lion came roaring to meet him.",
        "VAT_ES": "Sansón bajó a Timná, y al llegar a las viñas de Timná, un cachorro de león le salió al paso rugiendo.",
        "CEI": "Sansone scese con il padre e con la madre a Timna; quando furono giunti alle vigne di Timna, ecco un leone venirgli incontro ruggendo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּצְלַ֨ח עָלָ֜י/ו ר֣וּחַ יְהוָ֗ה וַֽ/יְשַׁסְּעֵ֨/הוּ֙ כְּ/שַׁסַּ֣ע הַ/גְּדִ֔י וּ/מְא֖וּמָה אֵ֣ין בְּ/יָד֑/וֹ וְ/לֹ֤א הִגִּיד֙ לְ/אָבִ֣י/ו וּ/לְ/אִמּ֔/וֹ אֵ֖ת אֲשֶׁ֥ר עָשָֽׂה׃",
        "LXX": "καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα Κυρίου, καὶ συνέτριψεν αὐτὸν ὡσεὶ συντρίψει ἔριφον· καὶ οὐδὲν ἦν ἐν ταῖς χερσὶν αὐτοῦ. καὶ οὐκ ἀπήγγειλεν τῷ πατρὶ αὐτοῦ καὶ τῇ μητρὶ αὐτοῦ ὃ ἐποίησεν.",
        "VUL": "Irruit autem spiritus Domini in Samson, et dilaceravit leonem, quasi hædum in frusta discerpens, nihil omnino habens in manu : et hoc patri et matri noluit indicare.",
        "SYN": "И сошел на него Дух Господень, и он растерзал _льва_ как козленка; а в руке у него ничего не было. И не сказал отцу своему и матери своей, что он сделал.",
        "NEO": "L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** saisit Samson ; et, sans avoir rien à la main, Samson déchira le lion comme on déchire un chevreau. Et il ne raconta pas à son père et à sa mère ce qu’il avait fait.",
        "NAB": "But the spirit of the LORD came upon Samson, and although he had no weapons, he tore the lion in pieces as one tears a kid.",
        "VAT_ES": "El espíritu del Señor se apoderó de él, y Sansón, sin tener nada en la mano, despedazó al león como se despedaza un cabrito. Pero él no contó ni a su padre ni a su madre lo que había hecho.",
        "CEI": "Lo spirito del Signore lo investì e, senza niente in mano, squarciò il leone come si squarcia un capretto. Ma di ciò che aveva fatto non disse nulla al padre né alla madre."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֵּ֖רֶד וַ/יְדַבֵּ֣ר לָ/אִשָּׁ֑ה וַ/תִּישַׁ֖ר בְּ/עֵינֵ֥י שִׁמְשֽׁוֹן׃",
        "LXX": "καὶ κατέβησαν καὶ ἐλάλησαν τῇ γυναικί, καὶ ηὐθύνθη ἐν ὀφθαλμοῖς Σαμψών.",
        "VUL": "Descenditque, et locutus est mulieri quæ placuerat oculis ejus.",
        "SYN": "И пришел и поговорил с женщиною, и она понравилась Самсону.",
        "NEO": "Il descendit et parla à la femme, et elle lui plut.",
        "NAB": "However, on the journey to speak for the woman, he did not mention to his father or mother what he had done.",
        "VAT_ES": "Luego bajó, conversó con la mujer y ella le gustó.",
        "CEI": "Scese dunque, parlò alla donna e questa gli piacque."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֤שָׁב מִ/יָּמִים֙ לְ/קַחְתָּ֔/הּ וַ/יָּ֣סַר לִ/רְא֔וֹת אֵ֖ת מַפֶּ֣לֶת הָ/אַרְיֵ֑ה וְ/הִנֵּ֨ה עֲדַ֧ת דְּבוֹרִ֛ים בִּ/גְוִיַּ֥ת הָ/אַרְיֵ֖ה וּ/דְבָֽשׁ׃",
        "LXX": "καὶ ὑπέστρεψεν μεθ’ ἡμέρας λαβεῖν αὐτήν· καὶ ἐξέκλινεν ἰδεῖν τὸ πτῶμα τοῦ λέοντος, καὶ ἰδοὺ συναγωγὴ μελισσῶν ἐν τῷ στόματι τοῦ λέοντος καὶ μέλι.",
        "VUL": "Et post aliquot dies revertens ut acciperet eam, declinavit ut videret cadaver leonis, et ecce examen apum in ore leonis erat ac favus mellis.",
        "SYN": "Спустя несколько дней, опять пошел он, чтобы взять ее, и зашел посмотреть труп льва, и вот, рой пчел в трупе львином и мед.",
        "NEO": "Quelque temps après, s’étant rendu de nouveau à Thamna pour la prendre, il fit un détour pour voir le cadavre du lion, et voici qu’il y avait un essaim d’abeilles et du miel dans le corps du lion.",
        "NAB": "Later, when he returned to marry the woman who pleased him, he stepped aside to look at the remains of the lion and found a swarm of bees and honey in the lion's carcass.",
        "VAT_ES": "Al cabo de un tiempo, Sansón volvió para casarse con ella. Se desvió del camino para ver el cadáver del león, y vio que en su cuerpo había un enjambre de abejas y un panal de miel.",
        "CEI": "Dopo qualche tempo tornò per prenderla e uscì dalla strada per vedere la carcassa del leone: ecco nel corpo del leone c'era uno sciame d'api e il miele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּרְדֵּ֣/הוּ אֶל כַּפָּ֗י/ו וַ/יֵּ֤לֶךְ הָלוֹךְ֙ וְ/אָכֹ֔ל וַ/יֵּ֨לֶךְ֙ אֶל אָבִ֣י/ו וְ/אֶל אִמּ֔/וֹ וַ/יִּתֵּ֥ן לָ/הֶ֖ם וַ/יֹּאכֵ֑לוּ וְ/לֹֽא הִגִּ֣יד לָ/הֶ֔ם כִּ֛י מִ/גְּוִיַּ֥ת הָ/אַרְיֵ֖ה רָדָ֥ה הַ/דְּבָֽשׁ׃",
        "LXX": "καὶ ἐξεῖλεν αὐτὸ εἰς χεῖρας, καὶ ἐπορεύετο πορευόμενος καὶ ἐσθίων· καὶ ἐπορεύθη πρὸς τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα αὐτοῦ, καὶ ἔδωκεν αὐτοῖς καὶ ἔφαγον, καὶ οὐκ ἀπήγγειλεν αὐτοῖς ὅτι ἀπὸ τοῦ στόματος τοῦ λέοντος ἐξεῖλεν τὸ μέλι.",
        "VUL": "Quem cum sumpsisset in manibus comedebat in via : veniensque ad patrem suum et matrem, dedit eis partem, qui et ipsi comederunt : nec tamen eis voluit indicare quod mel de corpore leonis assumpserat.",
        "SYN": "Он взял его в руки свои и пошел, и ел дорогою; и когда пришел к отцу своему и матери своей, дал и им, и они ели; но не сказал им, что из львиного трупа взял мед сей.",
        "NEO": "Il en prit dans ses mains et en mangea chemin faisant ; et lorsqu’il fut arrivé près de son père et de sa mère, il leur en donna et ils en mangèrent ; mais il ne leur dit pas qu’il avait pris le miel dans le corps du lion.",
        "NAB": "So he scooped the honey out into his palms and ate it as he went along. When he came to his father and mother, he gave them some to eat, without telling them that he had scooped the honey from the lion's carcass.",
        "VAT_ES": "Lo recogió con su mano, y fue comiendo miel mientras caminaba. Cuando llegó adonde estaban su padre y su madre, les ofreció miel, y ellos comieron; pero no les dijo que la había sacado del cadáver del león.",
        "CEI": "Egli prese di quel miele nel cavo delle mani e si mise a mangiarlo camminando; quand'ebbe raggiunto il padre e la madre, ne diede loro ed essi ne mangiarono; ma non disse loro che aveva preso il miele dal corpo del leone."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֥רֶד אָבִ֖י/הוּ אֶל הָ/אִשָּׁ֑ה וַ/יַּ֨עַשׂ שָׁ֤ם שִׁמְשׁוֹן֙ מִשְׁתֶּ֔ה כִּ֛י כֵּ֥ן יַעֲשׂ֖וּ הַ/בַּחוּרִֽים׃",
        "LXX": "καὶ κατέβη ὁ πατὴρ αὐτοῦ πρὸς τὴν γυναῖκα· καὶ ἐποίησεν ἐκεῖ Σαμψὼν πότον ζ’ ἡμέρας, ὅτι οὕτως ποιοῦσιν οἱ νεανίσκοι.",
        "VUL": "Descendit itaque pater ejus ad mulierem, et fecit filio suo Samson convivium : sic enim juvenes facere consueverant.",
        "SYN": "И пришел отец его к женщине, и сделал там Самсон [семидневный] пир, как обыкновенно делают женихи.",
        "NEO": "Le père de Samson descendit chez la femme ; et là, Samson donna un festin, car c’était la coutume des jeunes gens.",
        "NAB": "His father also went down to the woman, and Samson gave a banquet there, since it was customary for the young men to do this.",
        "VAT_ES": "Luego Sansón bajó para encontrarse con su mujer, y allí ofreció un banquete de siete días, como suelen hacerlo los jóvenes.",
        "CEI": "Suo padre scese dunque da quella donna e Sansone fece ivi un banchetto, perché così usavano fare i giovani."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֖י כִּ/רְאוֹתָ֣/ם אוֹת֑/וֹ וַ/יִּקְחוּ֙ שְׁלֹשִׁ֣ים מֵֽרֵעִ֔ים וַ/יִּהְי֖וּ אִתּֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο ὅτε εἶδον αὐτόν, καὶ ἔλαβον τριάκοντα κλητούς, καὶ ἦσαν μετ’ αὐτοῦ.",
        "VUL": "Cum ergo cives loci illius vidissent eum, dederunt ei sodales triginta ut essent cum eo.",
        "SYN": "И как там увидели его, выбрали тридцать брачных друзей, которые были бы при нем.",
        "NEO": "Dès qu’on le vit, on invita trente compagnons pour être avec lui.",
        "NAB": "When they met him, they brought thirty men to be his companions.",
        "VAT_ES": "Al verlo, los filisteos designaron treinta muchachos para que estuvieran con él.",
        "CEI": "Quando lo ebbero visto, presero trenta compagni perché stessero con lui."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ שִׁמְשׁ֔וֹן אָחֽוּדָה נָּ֥א לָ/כֶ֖ם חִידָ֑ה אִם הַגֵּ֣ד תַּגִּידוּ֩ אוֹתָ֨/הּ לִ֜/י שִׁבְעַ֨ת יְמֵ֤י הַ/מִּשְׁתֶּה֙ וּ/מְצָאתֶ֔ם וְ/נָתַתִּ֤י לָ/כֶם֙ שְׁלֹשִׁ֣ים סְדִינִ֔ים וּ/שְׁלֹשִׁ֖ים חֲלִפֹ֥ת בְּגָדִֽים׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Σαμψών Πρόβλημα ὑμῖν προβάλλομαι· ἐὰν ἀπαγγέλλοντες ἀπαγγείλητε αὐτὸ ἐν ταῖς ἑπτὰ ἡμέραις τοῦ πότου καὶ εὕρητε, δώσω ὑμῖν τριάκοντα σινδόνας καὶ τριάκοντα στολὰς ἱματίων·",
        "VUL": "Quibus locutus est Samson : Proponam vobis problema : quod si solveritis mihi intra septem dies convivii, dabo vobis triginta sindones, et totidem tunicas :",
        "SYN": "И сказал им Самсон: загадаю я вам загадку; если вы отгадаете мне ее в семь дней пира и отгадаете верно, то я дам вам тридцать синдонов и тридцать перемен одежд;",
        "NEO": "Samson leur dit : « Je vais vous proposer une énigme. Si vous me l’expliquez pendant les sept jours du festin et si vous la devinez, je vous donnerai trente tuniques et trente vêtements de rechange ;",
        "NAB": "Samson said to them, \"Let me propose a riddle to you. If within the seven days of the feast you solve it for me successfully, I will give you thirty linen tunics and thirty sets of garments.",
        "VAT_ES": "Entonces Sansón les dijo: «Les voy a proponer una adivinanza. Si me dan la solución correcta dentro de los siete días que dura el banquete, yo les daré treinta prendas de lino y treinta trajes de fiesta.",
        "CEI": "Sansone disse loro: \"Voglio proporvi un indovinello; se voi me lo spiegate entro i sette giorni del banchetto e se l'indovinate, vi darò trenta tuniche e trenta mute di vesti;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אִם לֹ֣א תוּכְלוּ֮ לְ/הַגִּ֣יד לִ/י֒ וּ/נְתַתֶּ֨ם אַתֶּ֥ם לִ/י֙ שְׁלֹשִׁ֣ים סְדִינִ֔ים וּ/שְׁלֹשִׁ֖ים חֲלִיפ֣וֹת בְּגָדִ֑ים וַ/יֹּ֣אמְרוּ ל֔/וֹ ח֥וּדָ/ה חִידָתְ/ךָ֖ וְ/נִשְׁמָעֶֽ/נָּה׃",
        "LXX": "καὶ ἐὰν μὴ δύνησθε ἀπαγγεῖλαί μοι, δώσετε ὑμεῖς ἐμοὶ τριάκοντα ὀθόνια καὶ τριάκοντα ἀλλασσομένας στολὰς ἱματίων. καὶ εἶπαν αὐτῷ Προβαλοῦ τὸ πρόβλημα καὶ ἀκουσόμεθα αὐτό.",
        "VUL": "sin autem non potueritis solvere, vos dabitis mihi triginta sindones, et ejusdem numeri tunicas. Qui responderunt ei : Propone problema, ut audiamus.",
        "SYN": "если же не сможете отгадать мне, то вы дайте мне тридцать синдонов и тридцать перемен одежд. Они сказали ему: загадай загадку твою, послушаем.",
        "NEO": "mais si vous me pouvez pas me l’expliquer, c’est vous qui me donnerez trente tuniques et trente vêtements de rechange. » Ils lui dirent : « Propose ton énigme, que nous l’entendions. »",
        "NAB": "But if you cannot answer it for me, you must give me thirty tunics and thirty sets of garments.\" \"Propose your riddle,\" they responded; \"we will listen to it.\"",
        "VAT_ES": "En caso contrario, ustedes me los darán a mí». Ellos le respondieron: «Dinos tu adivinanza, porque te estamos oyendo».",
        "CEI": "ma se non sarete capaci di spiegarmelo, darete trenta tuniche e trenta mute di vesti a me\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לָ/הֶ֗ם מֵ/הָֽ/אֹכֵל֙ יָצָ֣א מַאֲכָ֔ל וּ/מֵ/עַ֖ז יָצָ֣א מָת֑וֹק וְ/לֹ֥א יָכְל֛וּ לְ/הַגִּ֥יד הַ/חִידָ֖ה שְׁלֹ֥שֶׁת יָמִֽים׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Τί βρωτὸν ἐξῆλθεν ἐκ βιβρώσκοντος καὶ ἀπὸ ἰσχυροῦ γλυκύ; καὶ οὐκ ἠδύναντο ἀπαγγεῖλαι τὸ πρόβλημα ἐπὶ τρεῖς ἡμέρας.",
        "VUL": "Dixitque eis : [De comedente exivit cibus,/ et de forti egressa est dulcedo.] Nec potuerunt per tres dies propositionem solvere.",
        "SYN": "И сказал им: из ядущего вышло ядомое, и из сильного вышло сладкое. И не могли отгадать загадку в три дня.",
        "NEO": "Il leur dit :",
        "NAB": "So he said to them, \"Out of the eater came forth food, and out of the strong came forth sweetness.\" After three days' failure to answer the riddle,",
        "VAT_ES": "Entonces él les dijo: «Del que come salió comida, y del fuerte salió dulzura». Y al cabo de tres días, aún no habían resuelto la adivinanza.",
        "CEI": "Quelli gli risposero: \"Proponi l'indovinello e noi lo ascolteremo\". Egli disse loro: \"Dal divoratore è uscito il cibo e dal forte è uscito il dolce\". Per tre giorni quelli non riuscirono a spiegare l'indovinello."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/יּ֣וֹם הַ/שְּׁבִיעִ֗י וַ/יֹּאמְר֤וּ לְ/אֵֽשֶׁת שִׁמְשׁוֹן֙ פַּתִּ֣י אֶת אִישֵׁ֗/ךְ וְ/יַגֶּד לָ֨/נוּ֙ אֶת הַ֣/חִידָ֔ה פֶּן נִשְׂרֹ֥ף אוֹתָ֛/ךְ וְ/אֶת בֵּ֥ית אָבִ֖י/ךְ בָּ/אֵ֑שׁ הַ/לְ/יָרְשֵׁ֕/נוּ קְרָאתֶ֥ם לָ֖/נוּ הֲ/לֹֽא׃",
        "LXX": "καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ τετάρτῃ καὶ εἶπαν τῇ γυναικὶ Σαμψών Ἀπάτησον δὴ τὸν ἄνδρα σου καὶ ἀπαγγειλάτω σοι τὸ πρόβλημα, μή ποτε κατακαύσωμέν σε καὶ τὸν οἶκον τοῦ πατρός σου ἐν πυρί· ἢ ἐκβιάσαι ἡμᾶς κεκλήκατε;",
        "VUL": "Cumque adesset dies septimus, dixerunt ad uxorem Samson : Blandire viro tuo et suade ei ut indicet tibi quid significet problema : quod si facere nolueris, incendemus te, et domum patris tui : an idcirco vocastis nos ad nuptias ut spoliaretis ?",
        "SYN": "В седьмой день сказали они жене Самсоновой: уговори мужа твоего, чтоб он разгадал нам загадку; иначе сожжем огнем тебя и дом отца твоего; разве вы призвали нас, чтоб обобрать нас?",
        "NEO": "Le septième jour, ils dirent à la femme de Samson : « Persuade à ton mari de nous expliquer l’énigme ; sinon, nous te brûlerons, toi et la maison de ton père. C’est pour nous dépouiller que vous nous avez invités, sans doute ? »",
        "NAB": "they said on the fourth day to Samson's wife, \"Coax your husband to answer the riddle for us, or we will burn you and your family. Did you invite us here to reduce us to poverty?\"",
        "VAT_ES": "Al cuarto día, dijeron a la mujer de Sansón: «Seduce a tu marido para que nos resuelva la adivinanza. De lo contrario, te quemaremos a ti y a toda tu familia. &iquest;O es que nos han invitado para quitarnos lo que es nuestro?».",
        "CEI": "Al quarto giorno dissero alla moglie di Sansone: \"Induci tuo marito a spiegarti l'indovinello; se no daremo fuoco a te e alla casa di tuo padre. Ci avete invitati qui per spogliarci?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תֵּבְךְּ֩ אֵ֨שֶׁת שִׁמְשׁ֜וֹן עָלָ֗י/ו וַ/תֹּ֨אמֶר֙ רַק שְׂנֵאתַ֨/נִי֙ וְ/לֹ֣א אֲהַבְתָּ֔/נִי הַֽ/חִידָ֥ה חַ֨דְתָּ֙ לִ/בְנֵ֣י עַמִּ֔/י וְ/לִ֖/י לֹ֣א הִגַּ֑דְתָּה וַ/יֹּ֣אמֶר לָ֗/הּ הִנֵּ֨ה לְ/אָבִ֧/י וּ/לְ/אִמִּ֛/י לֹ֥א הִגַּ֖דְתִּי וְ/לָ֥/ךְ אַגִּֽיד׃",
        "LXX": "καὶ ἔκλαυσεν ἡ γυνὴ Σαμψὼν πρὸς αὐτὸν καὶ εἶπεν Πλὴν μεμίσηκάς με καὶ οὐκ ἠγάπησάς με, ὅτι τὸ πρόβλημα ὃ προεβάλου τοῖς υἱοῖς τοῦ λαοῦ μου οὐκ ἀπήγγειλάς μοι. καὶ εἶπεν αὐτῇ Σαμψών Εἰ τῷ πατρί μου καὶ τῇ μητρί μου οὐκ ἀπήγγελκα, σοὶ ἀπαγγείλω;",
        "VUL": "Quæ fundebat apud Samson lacrimas, et quærebatur, dicens : Odisti me, et non diligis : idcirco problema, quod proposuisti filiis populi mei, non vis mihi exponere. At ille respondit : Patri meo et matri nolui dicere : et tibi indicare potero ?",
        "SYN": "И плакала жена Самсонова пред ним и говорила: ты ненавидишь меня и не любишь; ты загадал загадку сынам народа моего, а мне не разгадаешь ее. Он сказал ей: отцу моему и матери моей не разгадал ее; и тебе ли разгадаю?",
        "NEO": "La femme de Samson pleurait auprès de lui et disait : « Tu n’as pour moi que de la haine, et tu me m’aimes pas. Tu as proposé une énigme aux fils de mon peuple, et tu ne me l’as pas expliquée ! » Il lui répondit : « Je ne l’ai expliquée ni à mon père ni à ma mère, et je te l’expliquerais ! »",
        "NAB": "At Samson's side, his wife wept and said, \"You must hate me; you do not love me, for you have proposed a riddle to my countrymen, but have not told me the answer.\" He said to her, \"If I have not told it even to my father or my mother, must I tell it to you?\"",
        "VAT_ES": "La mujer se puso a llorar en brazos y Sansón, y le dijo: «Tú no sientes ningún cariño por mí. Has propuesto una adivinanza a mis compatriotas, y no has querido darme la solución». «No se la di ni a mi padre ni a mi madre, le respondió él, &iquest;y te la voy a dar a ti?».",
        "CEI": "La moglie di Sansone si mise a piangergli attorno e a dirgli: \"Tu hai per me solo odio e non mi ami; hai proposto un indovinello ai figli del mio popolo e non me l'hai spiegato!\". Le disse: \"Ecco, non l'ho spiegato a mio padre né a mia madre e dovrei spiegarlo a te?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תֵּ֤בְךְּ עָלָי/ו֙ שִׁבְעַ֣ת הַ/יָּמִ֔ים אֲשֶׁר הָיָ֥ה לָ/הֶ֖ם הַ/מִּשְׁתֶּ֑ה וַ/יְהִ֣י בַּ/יּ֣וֹם הַ/שְּׁבִיעִ֗י וַ/יַּגֶּד לָ/הּ֙ כִּ֣י הֱצִיקַ֔תְ/הוּ וַ/תַּגֵּ֥ד הַ/חִידָ֖ה לִ/בְנֵ֥י עַמָּֽ/הּ׃",
        "LXX": "καὶ ἔκλαυσεν πρὸς αὐτὸν ἐπὶ τὰς ἑπτὰ ἡμέρας ἃς ἦν αὐτοῖς ὁ πότος· καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ καὶ ἀπήγγειλεν αὐτῇ, ὅτι παρενώχλησεν αὐτῷ· καὶ αὐτὴ ἀπήγγειλεν τοῖς υἱοῖς τοῦ λαοῦ αὐτῆς.",
        "VUL": "Septem igitur diebus convivii flebat ante eum : tandemque die septimo cum ei esset molesta, exposuit. Quæ statim indicavit civibus suis.",
        "SYN": "И плакала она пред ним семь дней, в которые продолжался у них пир. Наконец в седьмой день разгадал ей, ибо она усиленно просила его. А она разгадала загадку сынам народа своего.",
        "NEO": "Elle pleura ainsi devant lui pendant les sept jours que dura le festin ; le septième jour, comme elle le tourmentait, il lui expliqua l’énigme, et elle l’expliqua aux enfants de son peuple.",
        "NAB": "But she wept beside him during the seven days the feast lasted. On the seventh day, since she importuned him, he told her the answer, and she explained the riddle to her countrymen.",
        "VAT_ES": "Pero ella le estuvo encima llorando los siete días que duró la fiesta, y él, ante tanta insistencia, al séptimo día le dio la solución. Ella se la comunicó a sus compatriotas",
        "CEI": "Essa gli pianse attorno, durante i sette giorni del banchetto; il settimo giorno Sansone glielo spiegò, perché lo tormentava, ed essa spiegò l'indovinello ai figli del suo popolo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְרוּ ל/וֹ֩ אַנְשֵׁ֨י הָ/עִ֜יר בַּ/יּ֣וֹם הַ/שְּׁבִיעִ֗י בְּ/טֶ֨רֶם֙ יָבֹ֣א הַ/חַ֔רְסָ/ה מַה מָּת֣וֹק מִ/דְּבַ֔שׁ וּ/מֶ֥ה עַ֖ז מֵ/אֲרִ֑י וַ/יֹּ֣אמֶר לָ/הֶ֔ם לוּלֵא֙ חֲרַשְׁתֶּ֣ם בְּ/עֶגְלָתִ֔/י לֹ֥א מְצָאתֶ֖ם חִידָתִֽ/י׃",
        "LXX": "καὶ εἶπαν αὐτῷ οἱ ἄνδρες τῆς πόλεως ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ πρὸ τοῦ ἀνατεῖλαι τὸν ἥλιον Τί γλυκύτερον μέλιτος, καὶ τί ἰσχυρότερον λέοντος; καὶ εἶπεν αὐτοῖς Σαμψών Εἰ μὴ ἠροτριάσατε ἐν τῇ δαμάλει μου, οὐκ ἂν ἔγνωτε τὸ πρόβλημά μου.",
        "VUL": "Et illi dixerunt ei die septimo ante solis occubitum : [Quid dulcius melle,/ et quid fortius leone ?] Qui ait ad eos : [Si non arassetis in vitula mea,/ non invenissetis propositionem meam.]",
        "SYN": "И в седьмой день до захождения солнечного сказали ему граждане: что слаще меда, и что сильнее льва! Он сказал им: если бы вы не орали на моей телице, то не отгадали бы моей загадки.",
        "NEO": "Les gens de la ville dirent à Samson, le septième jour, avant le coucher du soleil :",
        "NAB": "On the seventh day, before the sun set, the men of the city said to him, \"What is sweeter than honey, and what is stronger than a lion?\" He replied to them, \"If you had not plowed with my heifer, you would not have solved my riddle.\"",
        "VAT_ES": "El séptimo día, antes que Sansón entrara en la habitación matrimonial, la gente del pueblo le dijo?: «&iquest;Qué hay más dulce que la miel y más fuerte que el león? Y él les respondió: «Si no hubieran arado con mi ternera, no habrían resuelto mi adivinanza».",
        "CEI": "Gli uomini della città, il settimo giorno, prima che tramontasse il sole, dissero a Sansone: \"Che c'è di più dolce del miele? Che c'è di più forte del leone?\". Rispose loro: \"Se non aveste arato con la mia giovenca, non avreste sciolto il mio indovinello\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תִּצְלַ֨ח עָלָ֜י/ו ר֣וּחַ יְהוָ֗ה וַ/יֵּ֨רֶד אַשְׁקְל֜וֹן וַ/יַּ֥ךְ מֵ/הֶ֣ם שְׁלֹשִׁ֣ים אִ֗ישׁ וַ/יִּקַּח֙ אֶת חֲלִ֣יצוֹתָ֔/ם וַ/יִּתֵּן֙ הַ/חֲלִיפ֔וֹת לְ/מַגִּידֵ֖י הַ/חִידָ֑ה וַ/יִּ֣חַר אַפּ֔/וֹ וַ/יַּ֖עַל בֵּ֥ית אָבִֽי/הוּ׃",
        "LXX": "καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα Κυρίου, καὶ κατέβη εἰς Ἀσκάλωνα καὶ ἐπάταξεν ἐξ αὐτῶν τριάκοντα ἄνδρας καὶ ἔλαβεν τὰ ἱμάτια αὐτῶν, καὶ ἔδωκεν τὰς στολὰς τοῖς ἀπαγγείλασιν τὸ πρόβλημα· καὶ ὠργίσθη θυμῷ Σαμψών, καὶ ἀνέβη εἰς τὸν οἶκον τοῦ πατρὸς αὐτοῦ.",
        "VUL": "Irruit itaque in eum spiritus Domini, descenditque Ascalonem, et percussit ibi triginta viros : quorum ablatas vestes dedit iis qui problema solverant. Iratusque nimis ascendit in domum patris sui :",
        "SYN": "И сошел на него Дух Господень, и пошел он в Аскалон, и, убив там тридцать человек, снял с них одежды, и отдал перемены _платья_ их разгадавшим загадку. И воспылал гнев его, и ушел он в дом отца своего.",
        "NEO": "L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** le saisit, et il descendit à Ascalon. Il y tua trente hommes et, ayant pris leurs dépouilles, il donna les vêtements de rechange à ceux qui avaient expliqué l’énigme. Puis, enflammé de colère, il monta à la maison de son père.",
        "NAB": "The spirit of the LORD came upon him, and he went down to Ashkelon, where he killed thirty of their men and despoiled them; he gave their garments to those who had answered the riddle. Then he went off to his own family in anger,",
        "VAT_ES": "Luego el espíritu del Señor se apoderó de Sansón; él bajó a Ascalón y allí mató a treinta hombres. Después de recoger sus despojos, entregó la ropa a los que habían acertado la adivinanza, y regresó furioso a la casa de su padre.",
        "CEI": "Allora lo spirito del Signore lo investì ed egli scese ad Ascalòn; vi uccise trenta uomini, prese le loro spoglie e diede le mute di vesti a quelli che avevano spiegato l'indovinello. Poi acceso d'ira, risalì a casa di suo padre"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תְּהִ֖י אֵ֣שֶׁת שִׁמְשׁ֑וֹן לְ/מֵ֣רֵעֵ֔/הוּ אֲשֶׁ֥ר רֵעָ֖ה לֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο ἡ γυνὴ Σαμψὼν ἑνὶ τῶν φίλων αὐτοῦ ὧν ἐφιλίασεν.",
        "VUL": "uxor autem ejus accepit maritum unum de amicis ejus et pronubis.",
        "SYN": "А жена Самсонова вышла за брачного друга его, который был при нем другом.",
        "NEO": "La femme de Samson fut donnée à l’un de ses compagnons qu’il s’était choisi pour ami.",
        "NAB": "and Samson's wife was married to the one who had been best man at his wedding.",
        "VAT_ES": "Uno de los compañeros que habían estado con él se quedó con su esposa.",
        "CEI": "e la moglie di Sansone fu data al compagno che gli aveva fatto da amico di nozze."
      }
    }
  }
}