{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_015",
  "book_key": "IUDI",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֨י מִ/יָּמִ֜ים בִּ/ימֵ֣י קְצִיר חִטִּ֗ים וַ/יִּפְקֹ֨ד שִׁמְשׁ֤וֹן אֶת אִשְׁתּ/וֹ֙ בִּ/גְדִ֣י עִזִּ֔ים וַ/יֹּ֕אמֶר אָבֹ֥אָה אֶל אִשְׁתִּ֖/י הֶ/חָ֑דְרָ/ה וְ/לֹֽא נְתָנ֥/וֹ אָבִ֖י/הָ לָ/בֽוֹא׃",
        "LXX": "Καὶ ἐγένετο μεθ’ ἡμέρας ἐν ἡμέραις θερισμοῦ πυρῶν καὶ ἐπεσκέψατο Σαμψὼν τὴν γυναῖκα αὐτοῦ ἐν ἐρίφῳ αἰγῶν, καὶ εἶπεν Εἰσελεύσομαι πρὸς τὴν γυναῖκά μου εἰς τὸ ταμεῖον· καὶ οὐκ ἔδωκεν αὐτὸν ὁ πατὴρ αὐτῆς εἰσελθεῖν.",
        "VUL": "Post aliquantulum autem temporis, cum dies triticeæ messis instarent, venit Samson, invisere volens uxorem suam, et attulit ei hædum de capris. Cumque cubiculum ejus solito vellet intrare, prohibuit eum pater illius, dicens :",
        "SYN": "Чрез несколько дней, во время жатвы пшеницы, пришел Самсон повидаться с женою своею, принеся с собою козленка; и когда сказал: \"войду к жене моей в спальню\", отец ее не дал ему войти.",
        "NEO": "Quelque temps après, à l’époque de la moisson des blés, Samson alla voir sa femme, en apportant un chevreau. Il dit : « Je veux entrer auprès de ma femme dans sa chambre. » Mais son père ne lui accorda pas l’entrée ;",
        "NAB": "After some time, in the season of the wheat harvest, Samson visited his wife, bringing a kid. But when he said, \"Let me be with my wife in private,\" her father would not let him enter,",
        "VAT_ES": "Después de un tiempo, mientras se cosechaba el trigo, Sansón fue a visitar a su mujer, llevando un cabrito, y dijo: «Quiero estar a solas con mi mujer en la habitación». Pero el padre de ella no lo dejó entrar,",
        "CEI": "Dopo qualche tempo, nei giorni della mietitura del grano, Sansone andò a visitare sua moglie, le portò un capretto e disse: \"Voglio entrare da mia moglie nella camera\". Ma il padre di lei non gli permise di entrare"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אָבִ֗י/הָ אָמֹ֤ר אָמַ֨רְתִּי֙ כִּי שָׂנֹ֣א שְׂנֵאתָ֔/הּ וָ/אֶתְּנֶ֖/נָּה לְ/מֵרֵעֶ֑/ךָ הֲ/לֹ֨א אֲחֹתָ֤/הּ הַ/קְּטַנָּה֙ טוֹבָ֣ה מִמֶּ֔/נָּה תְּהִי נָ֥א לְ/ךָ֖ תַּחְתֶּֽי/הָ׃",
        "LXX": "καὶ εἶπεν ὁ πατὴρ αὐτῆς Λέγων εἶπα ὅτι μισῶν ἐμίσησας αὐτήν, καὶ ἔδωκα αὐτὴν ἑνὶ τῶν ἐκ τῶν φίλων σου· μὴ οὐχὶ ἡ ἀδελφὴ αὐτῆς ἡ νεωτέρα αὐτῆς ἀγαθωτέρα ὑπὲρ αὐτήν; ἔστω δή σοι ἀντὶ αὐτῆς.",
        "VUL": "Putavi quod odisses eam, et ideo tradidi illam amico tuo : sed habet sororem, quæ junior et pulchrior illa est : sit tibi pro ea uxor.",
        "SYN": "И сказал отец ее: я подумал, что ты возненавидел ее, и я отдал ее другу твоему; вот, меньшая сестра красивее ее; пусть она будет тебе вместо ее.",
        "NEO": "et son père dit : « J’ai pensé que tu avais pour elle de la haine, et je l’ai donnée à ton ami. Est-ce que sa jeune sœur n’est pas plus belle qu’elle ? Qu’elle soit ta femme à sa place. »",
        "NAB": "saying, \"I thought it certain you wished to repudiate her; so I gave her to your best man. Her younger sister is more beautiful than she; you may have her instead.\"",
        "VAT_ES": "diciendo: «Pensé que ya no la querías y se la di a tu compañero. Quédate en cambio con su hermana menor, que es más hermosa».",
        "CEI": "e gli disse: \"Credevo proprio che tu l'avessi ripudiata e perciò l'ho data al tuo compagno; la sua sorella minore non è più bella di lei? Prendila dunque al suo posto\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ שִׁמְשׁ֔וֹן נִקֵּ֥יתִי הַ/פַּ֖עַם מִ/פְּלִשְׁתִּ֑ים כִּֽי עֹשֶׂ֥ה אֲנִ֛י עִמָּ֖/ם רָעָֽה׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Σαμψών Ἠθῴωμαι καὶ τὸ ἅπαξ ἀπὸ ἀλλοφύλων, ὅτι ποιῶ ἐγὼ μετ’ αὐτῶν πονηρίαν.",
        "VUL": "Cui Samson respondit : Ab hac die non erit culpa in me contra Philisthæos : faciam enim vobis mala.",
        "SYN": "Но Самсон сказал им: теперь я буду прав пред Филистимлянами, если сделаю им зло.",
        "NEO": "Samson leur dit : « Cette fois je serai innocent envers les Philistins, si je leur fais du mal. »",
        "NAB": "Samson said to them, \"This time the Philistines cannot blame me if I harm them.\"",
        "VAT_ES": "Sansón le replicó: «Esta vez seré inocente del daño que voy a causar a los filisteos».",
        "CEI": "Ma Sansone rispose loro: \"Questa volta non sarò colpevole verso i Filistei, se farò loro del male\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ שִׁמְשׁ֔וֹן וַ/יִּלְכֹּ֖ד שְׁלֹשׁ מֵא֣וֹת שׁוּעָלִ֑ים וַ/יִּקַּ֣ח לַפִּדִ֗ים וַ/יֶּ֤פֶן זָנָב֙ אֶל זָנָ֔ב וַ/יָּ֨שֶׂם לַפִּ֥יד אֶחָ֛ד בֵּין שְׁנֵ֥י הַ/זְּנָב֖וֹת בַּ/תָּֽוֶךְ׃",
        "LXX": "καὶ ἐπορεύθη Σαμψὼν καὶ συνέλαβεν τριακοσίας ἀλώπηκας, καὶ ἔλαβεν λαμπάδας, καὶ ἐπέστρεψεν κέρκον πρὸς κέρκον, καὶ ἔθηκεν λαμπάδα μίαν ἀνὰ μέσον τῶν δύο κέρκων καὶ ἔδησεν.",
        "VUL": "Perrexitque et cepit trecentas vulpes, caudasque earum junxit ad caudas, et faces ligavit in medio :",
        "SYN": "И пошел Самсон, и поймал триста лисиц, и взял факелы, и связал хвост с хвостом, и привязал по факелу между двумя хвостами;",
        "NEO": "Et Samson s’en alla. Il attrapa trois cents renards et, ayant pris des torches, il tourna les renards queue contre queue, et mit une torche entre les deux queues, au milieu.",
        "NAB": "So Samson left and caught three hundred foxes. Turning them tail to tail, he tied between each pair of tails one of the torches he had at hand.",
        "VAT_ES": "Sansón se fue y cazó trescientos chacales; luego tomó unas antorchas, ató a los animales por la cola, de dos en dos, y les colgó una antorcha entre las colas.",
        "CEI": "Sansone se ne andò e catturò trecento volpi; prese delle fiaccole, legò coda e coda e mise una fiaccola fra le due code."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּבְעֶר אֵשׁ֙ בַּ/לַּפִּידִ֔ים וַ/יְשַׁלַּ֖ח בְּ/קָמ֣וֹת פְּלִשְׁתִּ֑ים וַ/יַּבְעֵ֛ר מִ/גָּדִ֥ישׁ וְ/עַד קָמָ֖ה וְ/עַד כֶּ֥רֶם זָֽיִת׃",
        "LXX": "καὶ ἐξέκαυσεν πῦρ ἐν ταῖς λαμπάσιν, καὶ ἐξαπέστειλεν ἐν τοῖς στάχυσιν τῶν ἀλλοφύλων· καὶ ἐκάησαν ἀπὸ ἅλωνος καὶ ἕως σταχύων ὀρθῶν, καὶ ἕως ἀμπελῶνος καὶ ἐλαίας.",
        "VUL": "quas igne succendens, dimisit ut huc illucque discurrerent. Quæ statim perrexerunt in segetes Philisthinorum. Quibus succensis, et comportatæ jam fruges, et adhuc stantes in stipula, concrematæ sunt, in tantum ut vineas quoque et oliveta flamma consumeret.",
        "SYN": "и зажег факелы, и пустил их на жатву Филистимскую, и выжег и копны и нежатый хлеб, и виноградные сады _и_ масличные.",
        "NEO": "Il alluma ensuite les torches et lâcha les renards dans les moissons des Philistins ; il embrasa depuis les tas de gerbes jusqu’aux blés sur pied et aux plantations d’oliviers.",
        "NAB": "He then kindled the torches and set the foxes loose in the standing grain of the Philistines, thus burning both the shocks and the standing grain, and the vineyards and olive orchards as well.",
        "VAT_ES": "Prendió fuego a las antorchas y soltó a los chacales por los sembrados de los filisteos. Así les quemó las gavillas, el trigo todavía en pie, y hasta los viñedos y olivares.",
        "CEI": "Poi accese le fiaccole, lasciò andare le volpi per i campi di grano dei Filistei e bruciò i covoni ammassati, il grano tuttora in piedi e perfino le vigne e gli oliveti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ פְלִשְׁתִּים֮ מִ֣י עָ֣שָׂה זֹאת֒ וַ/יֹּאמְר֗וּ שִׁמְשׁוֹן֙ חֲתַ֣ן הַ/תִּמְנִ֔י כִּ֚י לָקַ֣ח אֶת אִשְׁתּ֔/וֹ וַֽ/יִּתְּנָ֖/הּ לְ/מֵרֵעֵ֑/הוּ וַ/יַּעֲל֣וּ פְלִשְׁתִּ֔ים וַ/יִּשְׂרְפ֥וּ אוֹתָ֛/הּ וְ/אֶת אָבִ֖י/הָ בָּ/אֵֽשׁ׃",
        "LXX": "καὶ εἶπαν οἱ ἀλλόφυλοι Τίς ἐποίησεν ταῦτα; καὶ εἶπαν Σαμψὼν ὁ νυμφίος τοῦ Θαμνεί, ὅτι ἔλαβεν τὴν γυναῖκα αὐτοῦ καὶ ἔδωκεν αὐτὴν τῷ ἐκ τῶν φίλων αὐτοῦ· καὶ ἀνέβησαν οἱ ἀλλόφυλοι καὶ ἐνέπρησαν αὐτὴν καὶ τὸν πατέρα αὐτῆς ἐν πυρί.",
        "VUL": "Dixeruntque Philisthiim : Quis fecit hanc rem ? Quibus dictum est : Samson gener Thamnathæi : quia tulit uxorem ejus, et alteri tradidit, hæc operatus est. Ascenderuntque Philisthiim, et combusserunt tam mulierem quam patrem ejus.",
        "SYN": "И говорили Филистимляне: кто это сделал? И сказали: Самсон, зять Фимнафянина, ибо этот взял жену его и отдал другу его. И пошли Филистимляне и сожгли огнем ее и [дом] отца ее.",
        "NEO": "Les Philistins dirent : « Qui a fait cela ? » On répondit : « C’est Samson, le gendre du Thamnéen, parce que celui-ci lui a pris sa femme et l’a donnée à son ami. » Et les Philistins étant montés, ils la brûlèrent, elle et son père.",
        "NAB": "When the Philistines asked who had done this, they were told, \"Samson, the son-in-law of the Timnite, because his wife was taken and given to his best man.\" So the Philistines went up and destroyed her and her family by fire.",
        "VAT_ES": "«&iquest;Quién ha hecho esto?», preguntaron entonces los filisteos. «Fue Sansón, el yerno del ticita, les respondieron; lo hizo porque su suegro le quitó a su mujer y se la dio a su compañero». Entonces los filisteos subieron y quemaron a aquella mujer y su familia.",
        "CEI": "I Filistei chiesero: \"Chi ha fatto questo?\". Fu risposto: \"Sansone, il genero dell'uomo di Timna, perché costui gli ha ripreso la moglie e l'ha data al compagno di lui\". I Filistei salirono e bruciarono tra le fiamme lei e suo padre."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ שִׁמְשׁ֔וֹן אִֽם תַּעֲשׂ֖וּ/ן כָּ/זֹ֑את כִּ֛י אִם נִקַּ֥מְתִּי בָ/כֶ֖ם וְ/אַחַ֥ר אֶחְדָּֽל׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Σαμψών Ἐὰν ποιήσητε οὕτως ταύτην, ὅτι εἰ μὴν ἐκδικήσω ἐν ὑμῖν, καὶ ἔσχατον κοπάσω.",
        "VUL": "Quibus ait Samson : Licet hæc feceritis, tamen adhuc ex vobis expetam ultionem, et tunc quiescam.",
        "SYN": "Самсон сказал им: хотя вы сделали это, но я отмщу вам самим и тогда только успокоюсь.",
        "NEO": "Samson leur dit : « C’est ainsi que vous agissez ! Eh bien, je ne cesserai qu’après m’être vengé de vous. »",
        "NAB": "Samson said to them, \"If this is how you act, I will not stop until I have taken revenge on you.\"",
        "VAT_ES": "Sansón les dijo: «Ya que me hacen esto, no voy a parar hasta vengarme de ustedes».",
        "CEI": "Sansone disse loro: \"Poiché agite in questo modo, io non la smetterò finché non mi sia vendicato di voi\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּ֨ךְ אוֹתָ֥/ם שׁ֛וֹק עַל יָרֵ֖ךְ מַכָּ֣ה גְדוֹלָ֑ה וַ/יֵּ֣רֶד וַ/יֵּ֔שֶׁב בִּ/סְעִ֖יף סֶ֥לַע עֵיטָֽם׃",
        "LXX": "καὶ ἐπάταξεν αὐτοὺς κνήμην ἐπὶ μηρόν, πληγὴν μεγάλην· καὶ κατέβη καὶ ἐκάθισεν ἐν τρυμαλιᾷ τῆς πέτρας Ἠτάμ.",
        "VUL": "Percussitque eos ingenti plaga, ita ut stupentes suram femori imponerent. Et descendens habitavit in spelunca petræ Etam.",
        "SYN": "И перебил он им голени и бедра, и пошел и засел в ущелье скалы Етама.",
        "NEO": "Et il les battit rudement, cuisse et hanche ; il descendit ensuite et demeura dans la caverne du rocher d’Etam.",
        "NAB": "And with repeated blows, he inflicted a great slaughter on them. Then he went down and remained in a cavern of the cliff of Etam.",
        "VAT_ES": "Y los golpeó a más no poder, dejándolos maltrechos. Después bajó a la cueva de la roca de Etam y se quedó allí.",
        "CEI": "Li battè l'uno sull'altro, facendone una grande strage. Poi scese e si ritirò nella caverna della rupe di Etam."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּעֲל֣וּ פְלִשְׁתִּ֔ים וַֽ/יַּחֲנ֖וּ בִּ/יהוּדָ֑ה וַ/יִּנָּטְשׁ֖וּ בַּ/לֶּֽחִי׃",
        "LXX": "Καὶ ἀνέβησαν οἱ ἀλλόφυλοι καὶ παρενέβαλον ἐν Ἰούδᾳ, καὶ ἐξερίφησαν ἐν Λεύει.",
        "VUL": "Igitur ascendentes Philisthiim in terram Juda, castrametati sunt in loco, qui postea vocatus est Lechi, id est, Maxilla, ubi eorum effusus est exercitus.",
        "SYN": "И пошли Филистимляне, и расположились станом в Иудее, и протянулись до Лехи.",
        "NEO": "Alors les Philistins montèrent et campèrent en Juda, se répandant en Léchi.",
        "NAB": "The Philistines went up and, from a camp in Judah, deployed against Lehi.",
        "VAT_ES": "Los filisteos subieron a acampar en Judá e hicieron una incursión por Lejí.",
        "CEI": "Allora i Filistei vennero, si accamparono in Giuda e fecero una scorreria fino a Lechi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ אִ֣ישׁ יְהוּדָ֔ה לָ/מָ֖ה עֲלִיתֶ֣ם עָלֵ֑י/נוּ וַ/יֹּאמְר֗וּ לֶ/אֱס֤וֹר אֶת שִׁמְשׁוֹן֙ עָלִ֔ינוּ לַ/עֲשׂ֣וֹת ל֔/וֹ כַּ/אֲשֶׁ֖ר עָ֥שָׂה לָֽ/נוּ׃",
        "LXX": "καὶ εἶπαν ἀνὴρ Ἰούδα Εἰς τί ἀνέβητε ἐφ’ ἡμᾶς; καὶ εἶπον οἱ ἀλλόφυλοι Δῆσαι τὸν Σαμψὼν ἀνέβημεν, καὶ ποιῆσαι αὐτῷ ὃν τρόπον ἐποίησεν ἡμῖν.",
        "VUL": "Dixeruntque ad eos de tribu Juda : Cur ascendistis adversum nos ? Qui responderunt : Ut ligemus Samson venimus, et reddamus ei quæ in nos operatus est.",
        "SYN": "И сказали жители Иудеи: за что вы вышли против нас? Они сказали: мы пришли связать Самсона, чтобы поступить с ним, как он поступил с нами.",
        "NEO": "Les hommes de Juda dirent : « Pourquoi êtes-vous tournés contre nous ? » Ils répondirent : « Nous sommes montés pour lier Samson, afin de le traiter comme il nous a traités. »",
        "NAB": "When the men of Judah asked, \"Why have you come up against us?\" they answered, \"To take Samson prisoner; to do to him as he has done to us.\"",
        "VAT_ES": "Los hombres de Judá le preguntaron: «&iquest;Por qué han subido contra nosotros?». Ellos les respondieron: «Subimos para llevar atado a Sansón y hacer con él lo que él hizo con nosotros».",
        "CEI": "Gli uomini di Giuda dissero loro: \"Perché siete venuti contro di noi?\". Quelli risposero: \"Siamo venuti per legare Sansone; per fare a lui quello che ha fatto a noi\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֵּרְד֡וּ שְׁלֹשֶׁת֩ אֲלָפִ֨ים אִ֜ישׁ מִֽ/יהוּדָ֗ה אֶל סְעִיף֮ סֶ֣לַע עֵיטָם֒ וַ/יֹּאמְר֣וּ לְ/שִׁמְשׁ֗וֹן הֲ/לֹ֤א יָדַ֨עְתָּ֙ כִּֽי מֹשְׁלִ֥ים בָּ֨/נוּ֙ פְּלִשְׁתִּ֔ים וּ/מַה זֹּ֖את עָשִׂ֣יתָ לָּ֑/נוּ וַ/יֹּ֣אמֶר לָ/הֶ֔ם כַּ/אֲשֶׁר֙ עָ֣שׂוּ לִ֔/י כֵּ֖ן עָשִׂ֥יתִי לָ/הֶֽם׃",
        "LXX": "καὶ κατέβησαν τρισχίλιοι ἄνδρες ἀπὸ Ἰούδα εἰς τρυμαλιὰν πέτρας Ἠτάμ, καὶ εἶπαν τῷ Σαμψών Οὐκ οἶδας ὅτι κυριεύσουσιν οἱ ἀλλόφυλοι ἡμῶν, καὶ τί τοῦτο ἐποίησας ἡμῖν; καὶ εἶπεν αὐτοῖς Σαμψών Ὃν τρόπον ἐποίησάν μοι, οὕτως ἐποίησα αὐτοῖς.",
        "VUL": "Descenderunt ergo tria millia virorum de Juda ad specum silicis Etam, dixeruntque ad Samson : Nescis quod Philisthiim imperent nobis ? quare hoc facere voluisti ? Quibus ille ait : Sicut fecerunt mihi, sic feci eis.",
        "SYN": "И пошли три тысячи человек из Иудеи к ущелью скалы Етама и сказали Самсону: разве ты не знаешь, что Филистимляне господствуют над нами? что ты это сделал нам? Он сказал им: как они со мною поступили, так и я поступил с ними.",
        "NEO": "Trois mille hommes de Juda descendirent à la caverne du rocher d’Etam, et dirent à Samson : « Ne sais-tu pas que les Philistins sont nos maîtres ? Qu’est-ce que tu nous as fait là ? » Il leur répondit : « Je les ai traités comme ils m’ont traité. »",
        "NAB": "Three thousand men of Judah went down to the cavern in the cliff of Etam and said to Samson, \"Do you not know that the Philistines are our rulers? Why, then, have you done this to us?\" He answered them, \"As they have done to me, so have I done to them.\"",
        "VAT_ES": "Entonces tres mil hombres de Judá bajaron hasta la cueva de la roca de Etam y dijeron a Sansón: «&iquest;No sabes que los filisteos nos tienen dominados? &iquest;Qué nos has hecho?». El les respondió: «Yo los traté como ellos me trataron a mí».",
        "CEI": "Tremila uomini di Giuda scesero alla caverna della rupe di Etam e dissero a Sansone: \"Non sai che i Filistei ci dominano? Che cosa ci hai fatto?\". Egli rispose loro: \"Quello che hanno fatto a me, io l'ho fatto a loro\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמְרוּ ל/וֹ֙ לֶ/אֱסָרְ/ךָ֣ יָרַ֔דְנוּ לְ/תִתְּ/ךָ֖ בְּ/יַד פְּלִשְׁתִּ֑ים וַ/יֹּ֤אמֶר לָ/הֶם֙ שִׁמְשׁ֔וֹן הִשָּׁבְע֣וּ לִ֔/י פֶּֽן תִּפְגְּע֥וּ/ן בִּ֖/י אַתֶּֽם׃",
        "LXX": "καὶ εἶπαν αὐτῷ Δῆσαί σε κατέβημεν, τοῦ δοῦναί σε ἐν χειρὶ ἀλλοφύλων. καὶ εἶπεν αὐτοῖς Σαμψών Ὀμόσατέ μοι μή ποτε συναντήσητε ἐν ἐμοὶ ὑμεῖς.",
        "VUL": "Ligare, inquiunt, te venimus, et tradere in manus Philisthinorum. Quibus Samson : Jurate, ait, et spondete mihi quod non occidatis me.",
        "SYN": "И сказали ему: мы пришли связать тебя, чтобы отдать тебя в руки Филистимлянам. И сказал им Самсон: поклянитесь мне, что вы не убьете меня.",
        "NEO": "Ils lui dirent : « Nous sommes descendus pour te lier, afin de te livrer entre les mains des Philistins. » Samson leur dit : « Jurez-moi que vous ne voulez pas me tuer. »",
        "NAB": "They said to him, \"We have come to take you prisoner, to deliver you over to the Philistines.\" Samson said to them, \"Swear to me that you will not kill me yourselves.\"",
        "VAT_ES": "Ellos replicaron: «Bajamos para entregarte atado en manos de los filisteos». Sansón les dijo: «Júrenme que no son ustedes los que me van a matar».",
        "CEI": "Gli dissero: \"Siamo scesi per legarti e metterti nelle mani dei Filistei\". Sansone replicò loro: \"Giuratemi che voi non mi colpirete\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמְרוּ ל֣/וֹ לֵ/אמֹ֗ר לֹ֚א כִּֽי אָסֹ֤ר נֶֽאֱסָרְ/ךָ֙ וּ/נְתַנּ֣וּ/ךָ בְ/יָדָ֔/ם וְ/הָמֵ֖ת לֹ֣א נְמִיתֶ֑/ךָ וַ/יַּאַסְרֻ֗/הוּ בִּ/שְׁנַ֨יִם֙ עֲבֹתִ֣ים חֲדָשִׁ֔ים וַֽ/יַּעֲל֖וּ/הוּ מִן הַ/סָּֽלַע׃",
        "LXX": "καὶ εἶπον αὐτῷ λέγοντες Οὐχί, ὅτι ἀλλ’ ἢ δεσμῷ δήσομέν σε καὶ παραδώσομέν σε ἐν χειρὶ αὐτῶν, καὶ θανάτῳ οὐ θανατώσομέν σε· καὶ ἔδησαν αὐτὸν ἐν δυσὶ καλωδίοις καινοῖς, καὶ ἀνήνεγκαν αὐτὸν ἀπὸ τῆς πέτρας ἐκείνης.",
        "VUL": "Dixerunt : Non te occidemus, sed vinctum trademus. Ligaveruntque eum duobus novis funibus, et tulerunt eum de petra Etam.",
        "SYN": "И сказали ему: нет, мы только свяжем тебя и отдадим тебя в руки их, а умертвить не умертвим. И связали его двумя новыми веревками и повели его из ущелья.",
        "NEO": "Ils lui répondirent en disant : « Non ; nous voulons seulement te lier et te livrer entre leurs mains, mais nous ne te ferons pas mourir. » Et l’ayant lié de deux cordes neuves, ils le firent monter du rocher.",
        "NAB": "\"No,\" they replied,\"we will certainly not kill you but will only bind you and deliver you over to them.\" So they bound him with two new ropes and brought him up from the cliff.",
        "VAT_ES": "«No, no te mataremos, le respondieron; sólo queremos llevarte atado y entregarte a los filisteos». Entonces lo ataron con dos cuerdas nuevas y lo sacaron de entre las rocas.",
        "CEI": "Quelli risposero: \"No, ti legheremo soltanto e ti metteremo nelle loro mani; ma certo non ti uccideremo\". Lo legarono con due funi nuove e lo fecero salire dalla rupe."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הוּא בָ֣א עַד לֶ֔חִי וּ/פִלְשִׁתִּ֖ים הֵרִ֣יעוּ לִ/קְרָאת֑/וֹ וַ/תִּצְלַ֨ח עָלָ֜י/ו ר֣וּחַ יְהוָ֗ה וַ/תִּהְיֶ֨ינָה הָ/עֲבֹתִ֜ים אֲשֶׁ֣ר עַל זְרוֹעוֹתָ֗י/ו כַּ/פִּשְׁתִּים֙ אֲשֶׁ֣ר בָּעֲר֣וּ בָ/אֵ֔שׁ וַ/יִּמַּ֥סּוּ אֱסוּרָ֖י/ו מֵ/עַ֥ל יָדָֽי/ו׃",
        "LXX": "καὶ ἦλθον ἕως Σιαγόνος· καὶ οἱ ἀλλόφυλοι ἠλάλαξαν καὶ ἔδραμον εἰς συνάντησιν αὐτοῦ· καὶ ἥλατο ἐπ’ αὐτὸν πνεῦμα Κυρίου, καὶ ἐγενήθη τὰ καλώδια τὰ ἐπὶ βραχίοσιν αὐτοῦ ὡσεὶ στιππύον ὃ ἐξεκαύθη ἐν πυρί, καὶ ἐτάκησαν δεσμοὶ αὐτοῦ ἀπὸ χειρῶν αὐτοῦ.",
        "VUL": "Qui cum venisset ad locum Maxillæ, et Philisthiim vociferantes occurrissent ei, irruit spiritus Domini in eum : et sicut solent ad odorem ignis lina consumi, ita vincula, quibus ligatus erat, dissipata sunt et soluta.",
        "SYN": "Когда он подошел к Лехе, Филистимляне с криком встретили его. И сошел на него Дух Господень, и веревки, бывшие на руках его, сделались, как перегоревший лен, и упали узы его с рук его.",
        "NEO": "Lorsqu’il arriva à Léchi, les Philistins poussèrent à sa rencontre des cris de joie. Alors l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** le saisit, et les cordes qu’il avait aux bras devinrent comme des fils de lin brûlés par le feu, et ses liens tombèrent de ses mains.",
        "NAB": "When he reached Lehi, and the Philistines came shouting to meet him, the spirit of the LORD came upon him: the ropes around his arms became as flax that is consumed by fire and his bonds melted away from his hands.",
        "VAT_ES": "Cuando estaban por llegar a Lejí, los filisteos le salieron al encuentro dando gritos de triunfo. Entonces el espíritu del Señor se apoderó de él: las cuerdas que sujetaban sus brazos fueron como hilos de lino quemados por el fuego y las ataduras se deshicieron entre sus manos.",
        "CEI": "Mentre giungeva a Lechi e i Filistei gli venivano incontro con grida di gioia, lo spirito del Signore lo investì; le funi che aveva alle braccia divennero come fili di lino bruciacchiati dal fuoco e i legami gli caddero disfatti dalle mani."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּמְצָ֥א לְחִֽי חֲמ֖וֹר טְרִיָּ֑ה וַ/יִּשְׁלַ֤ח יָד/וֹ֙ וַ/יִּקָּחֶ֔/הָ וַ/יַּךְ בָּ֖/הּ אֶ֥לֶף אִֽישׁ׃",
        "LXX": "καὶ εὗρεν σιαγόνα ὄνου ἐκρεριμμένην, καὶ ἐξέτεινεν τὴν χεῖρα αὐτοῦ καὶ ἔλαβεν αὐτήν, καὶ ἐπάταξεν ἐν αὐτῇ χιλίους ἄνδρας.",
        "VUL": "Inventamque maxillam, id est, mandibulam asini, quæ jacebat, arripiens interfecit in ea mille viros,",
        "SYN": "Нашел он свежую ослиную челюсть и, протянув руку свою, взял ее, и убил ею тысячу человек.",
        "NEO": "Trouvant une mâchoire d’âne fraîche, il étendit la main, la saisit et en frappa mille hommes.",
        "NAB": "Near him was the fresh jawbone of an ass; he reached out, grasped it, and with it killed a thousand men.",
        "VAT_ES": "Allí mismo encontró una quijada de asno, todavía fresca, extendió su mano, la tomó y mató con ella a mil hombres.",
        "CEI": "Trovò allora una mascella d'asino ancora fresca, stese la mano, l'afferrò e uccise con essa mille uomini."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שִׁמְשׁ֔וֹן בִּ/לְחִ֣י הַ/חֲמ֔וֹר חֲמ֖וֹר חֲמֹרָתָ֑יִם בִּ/לְחִ֣י הַ/חֲמ֔וֹר הִכֵּ֖יתִי אֶ֥לֶף אִֽישׁ׃",
        "LXX": "καὶ εἶπεν Σαμψών Ἐν σιαγόνι ὄνου ἐξαλείφων ἐξήλειψα αὐτούς, ὅτι ἐν τῇ σιαγόνι τοῦ ὄνου ἐπάταξα χιλίους ἄνδρας.",
        "VUL": "et ait : [In maxilla asini,/ in mandibula pulli asinarum,/ delevi eos,/ et percussi mille viros.]",
        "SYN": "И сказал Самсон: челюстью ослиною толпу, две толпы, челюстью ослиною убил я тысячу человек.",
        "NEO": "Et Samson dit :",
        "NAB": "Then Samson said, \"With the jawbone of an ass I have piled them in a heap; With the jawbone of an ass I have slain a thousand men.\"",
        "VAT_ES": "Entonces Sansón exclamó: «Con la quijada de un asno hice dos pilas de cadáveres; con la quijada de un asno dejé tendidos a mil hombres».",
        "CEI": "Sansone disse: \"Con la mascella dell'asino, li ho ben macellati! Con la mascella dell'asino, ho colpito mille uomini!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כְּ/כַלֹּת֣/וֹ לְ/דַבֵּ֔ר וַ/יַּשְׁלֵ֥ךְ הַ/לְּחִ֖י מִ/יָּד֑/וֹ וַ/יִּקְרָ֛א לַ/מָּק֥וֹם הַ/ה֖וּא רָ֥מַת לֶֽחִי׃",
        "LXX": "καὶ ἐγένετο ὡς ἐπαύσατο λαλῶν, καὶ ἔρριψεν τὴν σιαγόνα ἐκ τῆς χειρὸς αὐτοῦ, καὶ ἐκάλεσεν τὸν τόπον ἐκεῖνον Ἀναίρεσις σιαγόνος.",
        "VUL": "Cumque hæc verba canens complesset, projecit mandibulam de manu, et vocavit nomen loci illius Ramathlechi, quod interpretatur, Elevatio maxillæ.",
        "SYN": "Сказав это, бросил челюсть из руки своей и назвал то место: Рамаф-Лехи.",
        "NEO": "Quand il eut achevé de parler, il jeta de sa main la mâchoire, et nomma ce lieu Ramath-Léchi.",
        "NAB": "As he finished speaking he threw the jawbone from him; and so that place was named Ramath-lehi.",
        "VAT_ES": "Cuando terminó de hablar, Sansón arrojó la quijada del asno. Por eso, aquel lugar se llamó Ramat Lejí, que significa «Altura de la Quijada».",
        "CEI": "Quand'ebbe finito di parlare, gettò via la mascella; per questo, quel luogo fu chiamato Ramat-Lechi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּצְמָא֮ מְאֹד֒ וַ/יִּקְרָ֤א אֶל יְהוָה֙ וַ/יֹּאמַ֔ר אַתָּה֙ נָתַ֣תָּ בְ/יַֽד עַבְדְּ/ךָ֔ אֶת הַ/תְּשׁוּעָ֥ה הַ/גְּדֹלָ֖ה הַ/זֹּ֑את וְ/עַתָּה֙ אָמ֣וּת בַּ/צָּמָ֔א וְ/נָפַלְתִּ֖י בְּ/יַ֥ד הָ/עֲרֵלִֽים׃",
        "LXX": "καὶ ἐδίψησεν σφόδρα, καὶ ἔκλαυσεν πρὸς Κύριον καὶ εἶπεν Σὺ εὐδόκησας ἐν χειρὶ δούλου σου τὴν σωτηρίαν τὴν μεγάλην ταύτην, καὶ νῦν ἀποθανοῦμαι τῷ δίψει καὶ ἐμπεσοῦμαι ἐν χειρὶ τῶν ἀπεριτμήτων.",
        "VUL": "Sitiensque valde, clamavit ad Dominum, et ait : Tu dedisti in manu servi tui salutem hanc maximam atque victoriam : en siti morior, incidamque in manus incircumcisorum.",
        "SYN": "И почувствовал сильную жажду и воззвал к Господу и сказал: Ты соделал рукою раба Твоего великое спасение сие; а теперь умру я от жажды, и попаду в руки необрезанных.",
        "NEO": "Dévoré par la soif, il invoqua \\+w Yahweh|strong=\"H3068\"\\+w**, et dit : « C’est vous qui avez accordé par la main de votre serviteur cette grande délivrance ; et maintenant, faut-il que je meure de soif et que je tombe entre les mains des incirconcis ? »",
        "NAB": "Being very thirsty, he cried to the LORD and said, \"You have granted this great victory by the hand of your servant. Must I now die of thirst or fall into the hands of the uncircumcised?\"",
        "VAT_ES": "Luego sintió mucha sed e invocó al Señor, diciendo: «Tú has concedido esta gran victoria por intermedio de tu servidor, y ahora &iquest;voy a morir de sed y a caer en manos de los incircuncisos?»",
        "CEI": "Poi ebbe gran sete e invocò il Signore dicendo: \"Tu hai concesso questa grande vittoria mediante il tuo servo; ora dovrò morir di sete e cader nelle mani dei non circoncisi?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּבְקַ֨ע אֱלֹהִ֜ים אֶת הַ/מַּכְתֵּ֣שׁ אֲשֶׁר בַּ/לֶּ֗חִי וַ/יֵּצְא֨וּ מִמֶּ֤/נּוּ מַ֨יִם֙ וַ/יֵּ֔שְׁתְּ וַ/תָּ֥שָׁב רוּח֖/וֹ וַ/יֶּ֑חִי עַל כֵּ֣ן קָרָ֣א שְׁמָ֗/הּ עֵ֤ין הַקּוֹרֵא֙ אֲשֶׁ֣ר בַּ/לֶּ֔חִי עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἔρρηξεν ὁ θεὸς τὸν λάκκον τὸν ἐν τῇ Σιαγόνι καὶ ἐξῆλθεν ἐξ αὐτοῦ ὕδωρ· καὶ ἔπιεν, καὶ ἐπέστρεψεν τὸ πνεῦμα αὐτοῦ καὶ ἔζησεν. διὰ τοῦτο ἐκλήθη τὸ ὄνομα αὐτῆς Πηγὴ τοῦ ἐπικαλουμένου, ἥ ἐστιν ἐν Σιαγόνι, ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Aperuit itaque Dominus molarem dentem in maxilla asini, et egressæ sunt ex eo aquæ. Quibus haustis, refocillavit spiritum, et vires recepit. Idcirco appellatum est nomen loci illius, Fons invocantis de maxilla, usque in præsentem diem.",
        "SYN": "И разверз Бог ямину в Лехе, и потекла из нее вода. Он напился, и возвратился дух его, и он ожил; оттого и наречено имя месту сему: \"Источник взывающего\", который в Лехе до сего дня.",
        "NEO": "Et Dieu fendit le rocher creux qui est à Léchi, et il en sortit de l’eau. Samson but, son esprit se ranima et il reprit vie. C’est pourquoi on a appelé cette source En-Hakkoré ; elle existe à Léchi, jusqu’à ce jour.",
        "NAB": "Then God split the cavity in Lehi, and water issued from it, which Samson drank till his spirit returned and he revived. Hence that spring in Lehi is called En-hakkore to this day.",
        "VAT_ES": "Entonces Dios partió el hueco de la roca que hay en Lejí y brotó el agua. Sansón bebió, se sintió reanimado y revivió. Por eso la fuente, que todavía hoy está en Lejí, recibió el nombre de En Hacoré, que significa «Fuente del que invoca».",
        "CEI": "Allora Dio spaccò la roccia concava che è a Lechi e ne scaturì acqua. Sansone bevve, il suo spirito si rianimò ed egli riprese vita. Perciò quella fonte fu chiamata En-Korè: essa esiste a Lechi fino ad oggi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׁפֹּ֧ט אֶת יִשְׂרָאֵ֛ל בִּ/ימֵ֥י פְלִשְׁתִּ֖ים עֶשְׂרִ֥ים שָׁנָֽה׃",
        "LXX": "καὶ ἔκρινεν τὸν Ἰσραὴλ ἐν ἡμέραις ἀλλοφύλων εἴκοσι ἔτη.",
        "VUL": "Judicavitque Israël in diebus Philisthiim viginti annis.",
        "SYN": "И был он судьею Израиля во дни Филистимлян двадцать лет.",
        "NEO": "Samson jugea Israël, au temps des Philistins, pendant vingt ans.",
        "NAB": "Samson judged Israel for twenty years in the days of the Philistines.",
        "VAT_ES": "Sansón juzgó a Israel, en tiempos de los filisteos, por espacio de veinte años.",
        "CEI": "Sansone fu giudice d'Israele, al tempo dei Filistei, per venti anni."
      }
    }
  }
}