{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_016",
  "book_key": "IUDI",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ שִׁמְשׁ֖וֹן עַזָּ֑תָ/ה וַ/יַּרְא שָׁם֙ אִשָּׁ֣ה זוֹנָ֔ה וַ/יָּבֹ֖א אֵלֶֽי/הָ׃",
        "LXX": "Καὶ ἐπορεύθη Σαμψὼν εἰς Γάζαν, καὶ εἶδεν ἐκεῖ γυναῖκα πόρνην καὶ εἰσῆλθεν πρὸς αὐτήν.",
        "VUL": "Abiit quoque in Gazam, et vidit ibi mulierem meretricem, ingressusque est ad eam.",
        "SYN": "Пришел однажды Самсон в Газу и, увидев там блудницу, вошел к ней.",
        "NEO": "Samson alla à Gaza ; il y vit une courtisane, et il entra chez elle.",
        "NAB": "Once Samson went to Gaza, where he saw a harlot and visited her.",
        "VAT_ES": "Sansón se dirigió a Gaza. Allí vio a una prostituta y entró en su casa.",
        "CEI": "Sansone andò a Gaza, vide una prostituta e andò da lei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לַֽ/עַזָּתִ֣ים לֵ/אמֹ֗ר בָּ֤א שִׁמְשׁוֹן֙ הֵ֔נָּה וַ/יָּסֹ֛בּוּ וַ/יֶּאֶרְבוּ ל֥/וֹ כָל הַ/לַּ֖יְלָה בְּ/שַׁ֣עַר הָ/עִ֑יר וַ/יִּתְחָרְשׁ֤וּ כָל הַ/לַּ֨יְלָה֙ לֵ/אמֹ֔ר עַד א֥וֹר הַ/בֹּ֖קֶר וַ/הֲרְגְנֻֽ/הוּ׃",
        "LXX": "καὶ ἀνηγγέλη τοῖς Γαζαίοις λέγοντες Ἥκει Σαμψὼν ὧδε. καὶ ἐκύκλωσαν καὶ ἐνήδρευσαν ἐπ’ αὐτὸν ὅλην τὴν νύκτα ἐν τῇ πύλῃ τῆς πόλεως, καὶ ἐκώφευσαν ὅλην τὴν νύκτα λέγοντες Ἕως διαφαύσῃ ὁ ὄρθρος, καὶ φονεύσωμεν αὐτόν.",
        "VUL": "Quod cum audissent Philisthiim, et percrebruisset apud eos intrasse urbem Samson, circumdederunt eum, positis in porta civitatis custodibus : et ibi tota nocte cum silentio præstolantes, ut facto mane exeuntem occiderent.",
        "SYN": "Жителям Газы сказали: Самсон пришел сюда. И ходили они кругом, и подстерегали его всю ночь в воротах города, и таились всю ночь, говоря: до света утреннего _подождем,_ _и_ убьем его.",
        "NEO": "On l’annonça aux gens de Gaza, en disant : « Samson est venu ici. » Et ils l’environnèrent et se tinrent en embuscade toute la nuit à la porte de la ville. Ils se tinrent tranquilles toute la nuit, en disant : « Attendons jusqu’à ce que luise le matin, et nous le tuerons. »",
        "NAB": "Informed that Samson had come there, the men of Gaza surrounded him with an ambush at the city gate all night long. And all the night they waited, saying, \"Tomorrow morning we will kill him.\"",
        "VAT_ES": "Cuando anunciaron a la gente de Gaza: «&iexcl;Ha llegado Sansón!», lo cercaron y se pusieron al acecho junto a la Puerta de la ciudad. Así estuvieron a la expectativa toda la noche, diciendo: «Lo mataremos al despuntar el alba».",
        "CEI": "Fu detto a quelli di Gaza: \"È venuto Sansone\". Essi lo circondarono, stettero in agguato tutta la notte presso la porta della città e tutta quella notte rimasero quieti, dicendo: \"Attendiamo lo spuntar del giorno e allora lo uccideremo\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֣ב שִׁמְשׁוֹן֮ עַד חֲצִ֣י הַ/לַּיְלָה֒ וַ/יָּ֣קָם בַּ/חֲצִ֣י הַ/לַּ֗יְלָה וַ/יֶּאֱחֹ֞ז בְּ/דַלְת֤וֹת שַֽׁעַר הָ/עִיר֙ וּ/בִ/שְׁתֵּ֣י הַ/מְּזוּז֔וֹת וַ/יִּסָּעֵ/ם֙ עִֽם הַ/בְּרִ֔יחַ וַ/יָּ֖שֶׂם עַל כְּתֵפָ֑י/ו וַֽ/יַּעֲלֵ/ם֙ אֶל רֹ֣אשׁ הָ/הָ֔ר אֲשֶׁ֖ר עַל פְּנֵ֥י חֶבְרֽוֹן׃",
        "LXX": "καὶ ἐκοιμήθη Σαμψὼν ἕως μεσονυκτίου· καὶ ἀνέστη ἐν ἡμίσει τῆς νυκτός, καὶ ἐπελάβετο τῶν θυρῶν τῆς πύλης τῆς πόλεως σὺν τοῖς δυσὶ σταθμοῖς, καὶ ἀνεβάστασεν αὐτὰς σὺν τῷ μοχλῷ καὶ ἔθηκεν ἐπ’ ὤμων αὐτοῦ, καὶ ἀνέβη ἐπὶ τὴν κορυφὴν τοῦ ὄρους τοῦ ἐπὶ προσώπου Χεβρών, καὶ ἔθηκεν αὐτὰ ἐκεῖ.",
        "VUL": "Dormivit autem Samson usque ad medium noctis : et inde consurgens, apprehendit ambas portæ fores cum postibus suis et sera, impositasque humeris suis portavit ad verticem montis, qui respicit Hebron.",
        "SYN": "А Самсон спал до полуночи; в полночь же встав, схватил двери городских ворот с обоими косяками, поднял их вместе с запором, положил на плечи свои и отнес их на вершину горы, которая на пути к Хеврону, [и положил их там].",
        "NEO": "Samson demeura couché jusqu’à minuit ; à minuit, il se leva et, saisissant les battants de la porte de la ville et les deux poteaux, il les arracha avec la barre, les mit sur ses épaules et les porta sur le sommet de la montagne qui regarde Hébron.",
        "NAB": "Samson rested there until midnight. Then he rose, seized the doors of the city gate and the two gateposts, and tore them loose, bar and all. He hoisted them on his shoulders and carried them to the top of the ridge opposite Hebron.",
        "VAT_ES": "Pero Sansón estuvo acostado sólo hasta la medianoche. Entonces se levantó, tomó las hojas de la Puerta de la ciudad y el marco que la sostenía, los arrancó con barrotes y todo, los cargó sobre sus espaldas, y los subió hasta la cima del monte que está frente a Hebrón.",
        "CEI": "Sansone riposò fino a mezzanotte; a mezzanotte si alzò, afferrò i battenti della porta della città e i due stipiti, li divelse insieme con la sbarra, se li mise sulle spalle e li portò in cima al monte che guarda in direzione di Ebron."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ אַחֲרֵי כֵ֔ן וַ/יֶּאֱהַ֥ב אִשָּׁ֖ה בְּ/נַ֣חַל שֹׂרֵ֑ק וּ/שְׁמָ֖/הּ דְּלִילָֽה׃",
        "LXX": "Καὶ ἐγένετο μετὰ τοῦτο καὶ ἠγάπησεν γυναῖκα ἐν Ἁλσωρήχ, καὶ ὄνομα αὐτῇ Δαλειδά.",
        "VUL": "Post hæc amavit mulierem, quæ habitabat in valle Sorec, et vocabatur Dalila.",
        "SYN": "После того полюбил он одну женщину, жившую на долине Сорек; имя ей Далида.",
        "NEO": "Après cela, il aima une femme dans la vallée de Sorec ; elle se nommait Dalila.",
        "NAB": "After that he fell in love with a woman in the Wadi Sorek whose name was Delilah.",
        "VAT_ES": "Después de esto, Sansón se enamoró en el valle de Sorec de una mujer llamada Dalila.",
        "CEI": "In seguito si innamorò di una donna della valle di Sorek, che si chiamava Dalila."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּעֲל֨וּ אֵלֶ֜י/הָ סַרְנֵ֣י פְלִשְׁתִּ֗ים וַ/יֹּ֨אמְרוּ לָ֜/הּ פַּתִּ֣י אוֹת֗/וֹ וּ/רְאִי֙ בַּ/מֶּה֙ כֹּח֣/וֹ גָד֔וֹל וּ/בַ/מֶּה֙ נ֣וּכַל ל֔/וֹ וַ/אֲסַרְנֻ֖/הוּ לְ/עַנֹּת֑/וֹ וַ/אֲנַ֨חְנוּ֙ נִתַּן לָ֔/ךְ אִ֕ישׁ אֶ֥לֶף וּ/מֵאָ֖ה כָּֽסֶף׃",
        "LXX": "καὶ ἀνέβησαν πρὸς αὐτὴν οἱ ἄρχοντες τῶν ἀλλοφύλων καὶ εἶπαν αὐτῇ Ἀπάτησον αὐτόν, καὶ ἴδε ἐν τίνι ἡ ἰσχὺς αὐτοῦ ἡ μεγάλη καὶ ἐν τίνι δυνησόμεθα αὐτῷ καὶ δήσομεν αὐτὸν τοῦ ταπεινῶσαι αὐτόν· καὶ ἡμεῖς δώσομέν σοι ἀνὴρ χιλίους καὶ ἑκατὸν ἀργυρίου.",
        "VUL": "Veneruntque ad eam principes Philisthinorum, atque dixerunt : Decipe eum, et disce ab illo, in quo habeat tantam fortitudinem, et quomodo eum superare valeamus, et vinctum affligere : quod si feceris, dabimus tibi singuli mille et centum argenteos.",
        "SYN": "К ней пришли владельцы Филистимские и говорят ей: уговори его, и выведай, в чем великая сила его и как нам одолеть его, чтобы связать его и усмирить его; а мы дадим тебе за то каждый тысячу сто _сиклей_ серебра.",
        "NEO": "Les princes des philistins montèrent vers elle et lui dirent : « Flatte-le et vois où gît sa grande force, et comment nous pourrons nous rendre maîtres de lui, afin de le lier et de le dompter, et nous te donnerons chacun mille et cent sicles d’argent. »",
        "NAB": "The lords of the Philistines came to her and said, \"Beguile him and find out the secret of his great strength, and how we may overcome and bind him so as to keep him helpless. We will each give you eleven hundred shekels of silver.\"",
        "VAT_ES": "Los príncipes de los filisteos fueron a verla y le dijeron: «Sedúcelo y averigua de dónde le viene esa fuerza tan enorme, y qué podríamos hacer para atarlo y tenerlo sometido. Te daremos cada uno mil cien siclos de plata.",
        "CEI": "Allora i capi dei Filistei andarono da lei e le dissero: \"Seducilo e vedi da dove proviene la sua forza così grande e come potremmo prevalere su di lui per legarlo e domarlo; ti daremo ciascuno mille e cento sicli d'argento\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר דְּלִילָה֙ אֶל שִׁמְשׁ֔וֹן הַגִּֽידָ/ה נָּ֣א לִ֔/י בַּ/מֶּ֖ה כֹּחֲ/ךָ֣ גָד֑וֹל וּ/בַ/מֶּ֥ה תֵאָסֵ֖ר לְ/עַנּוֹתֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών Ἀπάγγειλον δή μοι ἐν τίνι ἡ ἰσχύς σου ἡ μεγάλη, καὶ ἐν τίνι δεθήσῃ τοῦ ταπεινωθῆναί σε.",
        "VUL": "Locuta est ergo Dalila ad Samson : Dic mihi, obsecro, in quo sit tua maxima fortitudo, et quid sit quo ligatus erumpere nequeas ?",
        "SYN": "И сказала Далида Самсону: скажи мне, в чем великая сила твоя и чем связать тебя, чтобы усмирить тебя?",
        "NEO": "Dalila dit à Samson : « Dis-moi, je te prie, ou gît ta grande force, et avec quoi il faudrait te lier pour te dompter ? »",
        "NAB": "So Delilah said to Samson, \"Tell me the secret of your great strength and how you may be bound so as to be kept helpless.\"",
        "VAT_ES": "Dalila dijo a Sansón: «Vamos, dime de dónde sacas tanta fuerza y con qué habría que atarte para tenerte sometido».",
        "CEI": "Dalila dunque disse a Sansone: \"Spiegami: da dove proviene la tua forza così grande e in che modo ti si potrebbe legare per domarti?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלֶ֨י/הָ֙ שִׁמְשׁ֔וֹן אִם יַאַסְרֻ֗/נִי בְּ/שִׁבְעָ֛ה יְתָרִ֥ים לַחִ֖ים אֲשֶׁ֣ר לֹא חֹרָ֑בוּ וְ/חָלִ֥יתִי וְ/הָיִ֖יתִי כְּ/אַחַ֥ד הָ/אָדָֽם׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Σαμψών Ἐὰν δήσωσίν με ἐν ἑπτὰ νευρέαις ὑγραῖς μὴ διεφθαρμέναις, καὶ ἀσθενήσω καὶ ἔσομαι ὡς εἷς τῶν ἀνθρώπων.",
        "VUL": "Cui respondit Samson : Si septem nerviceis funibus necdum siccis, et adhuc humentibus, ligatus fuero, infirmus ero ut ceteri homines.",
        "SYN": "Самсон сказал ей: если свяжут меня семью сырыми тетивами, которые не засушены, то я сделаюсь бессилен и буду как и прочие люди.",
        "NEO": "Samson lui dit : « Si l’on me liait avec sept cordes fraîches, qui ne seraient pas encore sèches, je deviendrais faible et je serais comme un autre homme. »",
        "NAB": "\"If they bind me with seven fresh bowstrings which have not dried,\" Samson answered her, \"I shall be as weak as any other man.\"",
        "VAT_ES": "Sansón le respondió: «Si me atan con siete cuerdas de arco todavía frescas, que no se han dejado secar, yo me debilitaría y sería un hombre como cualquiera».",
        "CEI": "Sansone le rispose: \"Se mi si legasse con sette corde d'arco fresche, non ancora secche, io diventerei debole e sarei come un uomo qualunque\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּעֲלוּ לָ֞/הּ סַרְנֵ֣י פְלִשְׁתִּ֗ים שִׁבְעָ֛ה יְתָרִ֥ים לַחִ֖ים אֲשֶׁ֣ר לֹא חֹרָ֑בוּ וַ/תַּאַסְרֵ֖/הוּ בָּ/הֶֽם׃",
        "LXX": "καὶ ἀνήνεγκαν αὐτῇ οἱ ἄρχοντες τῶν ἀλλοφύλων ἑπτὰ νευρὰς ὑγρὰς μὴ διεφθαρμένας, καὶ ἔδησεν αὐτὸν ἐν αὐταῖς·",
        "VUL": "Attuleruntque ad eam satrapæ Philisthinorum septem funes, ut dixerat : quibus vinxit eum,",
        "SYN": "И принесли ей владельцы Филистимские семь сырых тетив, которые не засохли, и она связала его ими.",
        "NEO": "Les princes des Philistins apportèrent à Dalila sept cordes fraîches, qui n’étaient pas encore sèches ; et elle le lia avec ces cordes.",
        "NAB": "So the lords of the Philistines brought her seven fresh bowstrings which had not dried, and she bound him with them.",
        "VAT_ES": "Los príncipes de los filisteos le mandaron siete cuerdas de arco frescas, que no se han dejado secar, y Dalila lo ató con esas cuerdas.",
        "CEI": "Allora i capi dei Filistei le portarono sette corde d'arco fresche, non ancora secche, ed essa lo legò con esse."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָ/אֹרֵ֗ב יֹשֵׁ֥ב לָ/הּ֙ בַּ/חֶ֔דֶר וַ/תֹּ֣אמֶר אֵלָ֔י/ו פְּלִשְׁתִּ֥ים עָלֶ֖י/ךָ שִׁמְשׁ֑וֹן וַ/יְנַתֵּק֙ אֶת הַ/יְתָרִ֔ים כַּ/אֲשֶׁ֨ר יִנָּתֵ֤ק פְּתִֽיל הַ/נְּעֹ֨רֶת֙ בַּ/הֲרִיח֣/וֹ אֵ֔שׁ וְ/לֹ֥א נוֹדַ֖ע כֹּחֽ/וֹ׃",
        "LXX": "καὶ τὸ ἔνεδρον αὐτῇ ἐκάθητο ἐν τῷ ταμείῳ, καὶ εἶπεν αὐτῷ Ἀλλόφυλοι ἐπὶ σέ, Σαμψών· καὶ διέσπασεν τὰς νευρέας ὡς εἴ τις ἀποσπάσοι στρέμμα στιππύου ἐν τῷ ὀσφρανθῆναι αὐτὸ πυρός, καὶ οὐκ ἐγνώσθη ἡ ἰσχὺς αὐτοῦ.",
        "VUL": "latentibus apud se insidiis, et in cubiculo finem rei expectantibus : clamavitque ad eum : Philisthiim super te, Samson. Qui rupit vincula, quomodo si rumpat quis filum de stuppæ tortum putamine, cum odorem ignis acceperit : et non est cognitum in quo esset fortitudo ejus.",
        "SYN": "[Между тем один скрытно сидел у нее в спальне.] И сказала ему: Самсон! Филистимляне _идут_ на тебя. Он разорвал тетивы, как разрывают нитку из пакли, когда пережжет ее огонь. И не узнана сила его.",
        "NEO": "— Or elle avait des gens en embuscade dans la chambre. — Elle lui dit : « Les Philistins sont sur toi, Samson ! » Et il rompit les cordes, comme se rompt un cordon d’étoupe quand il sent le feu ; et l’on ne connut pas le secret de sa force.",
        "NAB": "She had men lying in wait in the chamber and so she said to him, \"The Philistines are upon you, Samson!\" But he snapped the strings as a thread of tow is severed by a whiff of flame; and the secret of his strength remained unknown.",
        "VAT_ES": "Y como ella tenía a unos hombres emboscados en la habitación, le gritó: «&iexcl;Sansón, los filisteos se te vienen encima!». Pero él rompió las cuerdas de arco como se rompe un cordón de estopa al primer contacto con el fuego. Y no se descubrió el secreto de su fuerza.",
        "CEI": "L'agguato era teso in una camera interna. Essa gli gridò: \"Sansone, i Filistei ti sono addosso!\". Ma egli spezzò le corde come si spezza un fil di stoppa, quando sente il fuoco. Così il segreto della sua forza non fu conosciuto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר דְּלִילָה֙ אֶל שִׁמְשׁ֔וֹן הִנֵּה֙ הֵתַ֣לְתָּ בִּ֔/י וַ/תְּדַבֵּ֥ר אֵלַ֖/י כְּזָבִ֑ים עַתָּה֙ הַגִּֽידָ/ה נָּ֣א לִ֔/י בַּ/מֶּ֖ה תֵּאָסֵֽר׃",
        "LXX": "καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών Ἰδοὺ ἐπλάνησάς με καὶ ἐλάλησας πρὸς μὲ ψευδῆ· νῦν οὖν ἀνάγγειλόν μοι ἐν τίνι δεθήσῃ.",
        "VUL": "Dixitque ad eum Dalila : Ecce illusisti mihi, et falsum locutus es : saltem nunc indica mihi quo ligari debeas.",
        "SYN": "И сказала Далида Самсону: вот, ты обманул меня и говорил мне ложь; скажи же теперь мне, чем связать тебя?",
        "NEO": "Dalila dit à Samson : « Voici, tu t’es joué de moi et tu m’as dit des mensonges. Maintenant, je te prie, indique-moi avec quoi il faut te lier. »",
        "NAB": "Delilah said to Samson, \"You have mocked me and told me lies. Now tell me how you may be bound.\"",
        "VAT_ES": "Entonces Dalila dijo a Sansón: «Me has engañado y no me has dicho más que mentiras. Ahora dime con qué habría que atarte».",
        "CEI": "Poi Dalila disse a Sansone: \"Ecco tu ti sei burlato di me e mi hai detto menzogne; ora spiegami come ti si potrebbe legare\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלֶ֔י/הָ אִם אָס֤וֹר יַאַסְר֨וּ/נִי֙ בַּ/עֲבֹתִ֣ים חֲדָשִׁ֔ים אֲשֶׁ֛ר לֹֽא נַעֲשָׂ֥ה בָ/הֶ֖ם מְלָאכָ֑ה וְ/חָלִ֥יתִי וְ/הָיִ֖יתִי כְּ/אַחַ֥ד הָ/אָדָֽם׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτήν Ἐὰν δεσμεύοντες δήσωσίν με ἐν καλωδίοις καινοῖς οἷς οὐκ ἐγένετο ἐν αὐτοῖς ἔργον, καὶ ἀσθενήσω καὶ ἔσομαι ὡς εἷς τῶν ἀνθρώπων.",
        "VUL": "Cui ille respondit : Si ligatus fuero novis funibus, qui numquam fuerunt in opere, infirmus ero, et aliorum hominum similis.",
        "SYN": "Он сказал ей: если свяжут меня новыми веревками, которые не были в деле, то я сделаюсь бессилен и буду, как прочие люди.",
        "NEO": "Il lui dit : « Si on me liait avec des cordes neuves, n’ayant servi à aucun usage, je deviendrais faible et je serais comme un autre homme. »",
        "NAB": "\"If they bind me tight with new ropes, with which no work has been done,\" he answered her, \"I shall be as weak as any other man.\"",
        "VAT_ES": "El le respondió: «Si me atan fuertemente con cuerdas nuevas sin usar, yo me debilitaría y sería como un hombre cualquiera».",
        "CEI": "Le rispose: \"Se mi si legasse con funi nuove non ancora adoperate, io diventerei debole e sarei come un uomo qualunque\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח דְּלִילָה֩ עֲבֹתִ֨ים חֲדָשִׁ֜ים וַ/תַּאַסְרֵ֣/הוּ בָ/הֶ֗ם וַ/תֹּ֤אמֶר אֵלָי/ו֙ פְּלִשְׁתִּ֤ים עָלֶ֨י/ךָ֙ שִׁמְשׁ֔וֹן וְ/הָ/אֹרֵ֖ב יֹשֵׁ֣ב בֶּ/חָ֑דֶר וַֽ/יְנַתְּקֵ֛/ם מֵ/עַ֥ל זְרֹעֹתָ֖י/ו כַּ/חֽוּט׃",
        "LXX": "καὶ ἔλαβεν Δαλειδὰ καλώδια καινὰ καὶ ἔδησεν αὐτὸν ἐν αὐτοῖς, καὶ τὰ ἔνεδρα ἐξῆλθεν ἐκ τοῦ ταμείου, καὶ εἶπεν Ἀλλόφυλοι ἐπὶ σέ, Σαμψών· καὶ διέσπασεν αὐτὰ ἀπὸ βραχιόνων αὐτοῦ ὡς σπαρτίον.",
        "VUL": "Quibus rursum Dalila vinxit eum, et clamavit : Philisthiim super te, Samson : in cubiculo insidiis præparatis. Qui ita rupit vincula quasi fila telarum.",
        "SYN": "Далида взяла новые веревки и связала его и сказала ему: Самсон! Филистимляне _идут_ на тебя. [Между тем один скрытно сидел в спальне.] И сорвал он их с рук своих, как нитки.",
        "NEO": "Dalila prit des cordes neuves, avec lesquelles elle le lia. Et elle lui dit : « Les Philistins sont sur toi, Samson ! » — Or des gens se tenaient en embuscade dans la chambre. — Et il rompit comme un fil les cordes qu’il avait aux bras.",
        "NAB": "So Delilah took new ropes and bound him with them. Then she said to him, \"The Philistines are upon you, Samson!\" For there were men lying in wait in the chamber. But he snapped them off his arms like thread.",
        "VAT_ES": "Dalila tomó unas cuerdas nuevas y lo ató con ellas. Luego gritó: «&iexcl;Sansón, los filisteos se te vienen encima!». En la habitación había gente emboscada, pero el rompió las cuerdas de sus brazos como si fueran un hilo.",
        "CEI": "Dalila prese dunque funi nuove, lo legò e gli gridò: \"Sansone, i Filistei ti sono addosso!\". L'agguato era teso nella camera interna. Egli ruppe come un filo le funi che aveva alle braccia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר דְּלִילָ֜ה אֶל שִׁמְשׁ֗וֹן עַד הֵ֜נָּה הֵתַ֤לְתָּ בִּ/י֙ וַ/תְּדַבֵּ֤ר אֵלַ/י֙ כְּזָבִ֔ים הַגִּ֣ידָ/ה לִּ֔/י בַּ/מֶּ֖ה תֵּאָסֵ֑ר וַ/יֹּ֣אמֶר אֵלֶ֔י/הָ אִם תַּאַרְגִ֗י אֶת שֶׁ֛בַע מַחְלְפ֥וֹת רֹאשִׁ֖/י עִם הַ/מַּסָּֽכֶת׃",
        "LXX": "καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών Ἰδοὺ ἐπλάνησάς με καὶ ἐλάλησας πρὸς ἐμὲ ψευδῆ· ἀπάγγειλον δή μοι ἐν τίνι δεθήσῃ· καὶ εἶπεν πρὸς αὐτήν Ἐὰν ὑφάνῃς τὰς ἑπτὰ σειρὰς τῆς κεφαλῆς μου σὺν τῷ διάσματι καὶ ἐνκρούσῃς τῷ πασσάλῳ εἰς τὸν τοῖχον, καὶ ἔσομαι ὡς εἷς τῶν ἀνθρώπων ἀσθενής.",
        "VUL": "Dixitque Dalila rursum ad eum : Usquequo decipis me, et falsum loqueris ? ostende quo vinciri debeas. Cui respondit Samson : Si septem crines capitis mei cum licio plexueris, et clavum his circumligatum terræ fixeris, infirmus ero.",
        "SYN": "И сказала Далида Самсону: все ты обманываешь меня и говоришь мне ложь; скажи мне, чем бы связать тебя? Он сказал ей: если ты воткешь семь кос головы моей в ткань и прибьешь ее гвоздем к ткальной колоде, [то я буду бессилен, как и прочие люди].",
        "NEO": "Dalila dit à Samson : « Jusqu’à présent tu t’es joué de moi, et tu m’as dit des mensonges. Indique-moi avec quoi il faut te lier. » Il lui dit : « Tu n’as qu’à tisser les sept tresses de ma tête avec le tissu. »",
        "NAB": "Delilah said to Samson again, \"Up to now you have mocked me and told me lies. Tell me how you may be bound.\" He said to her, \"If you weave my seven locks of hair into the web and fasten them with the pin, I shall be as weak as any other man.\"",
        "VAT_ES": "Dalila dijo a Sansón: «Hasta ahora me has estado engañando; no me has dicho más que mentiras. Vamos, dime con qué habría que atarte». Sansón le respondió: «Si entretejes las siete trenzas de mi cabellera con la urdimbre de un tejido, y las fijas con una clavija de telar, yo me debilitaría y sería como un hombre cualquiera».",
        "CEI": "Poi Dalila disse a Sansone: \"Ancora ti sei burlato di me e mi hai detto menzogne; spiegami come ti si potrebbe legare\". Le rispose: \"Se tu tessessi le sette trecce della mia testa nell'ordito e le fissassi con il pettine del telaio, io diventerei debole e sarei come un uomo qualunque\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תִּתְקַע֙ בַּ/יָּתֵ֔ד וַ/תֹּ֣אמֶר אֵלָ֔י/ו פְּלִשְׁתִּ֥ים עָלֶ֖י/ךָ שִׁמְשׁ֑וֹן וַ/יִּיקַץ֙ מִ/שְּׁנָת֔/וֹ וַ/יִּסַּ֛ע אֶת הַ/יְתַ֥ד הָ/אֶ֖רֶג וְ/אֶת הַ/מַּסָּֽכֶת׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ κοιμᾶσθαι αὐτὸν καὶ ἔλαβεν Δαλειδὰ τὰς ἑπτὰ σειρὰς τῆς κεφαλῆς αὐτοῦ καὶ ὕφανεν ἐν τῷ διάσματι καὶ ἔπηξεν τῷ πασσάλῳ εἰς τὸν τοῖχον, καὶ εἶπεν Ἀλλόφυλοι ἐπὶ σέ, Σαμψών· καὶ ἐξυπνίσθη ἐκ τοῦ ὕπνου αὐτοῦ, καὶ ἐξῆρεν τὸν πάσσαλον τοῦ ὑφάσματος ἐκ τοῦ τοίχου.",
        "VUL": "Quod cum fecisset Dalila, dixit ad eum : Philisthiim super te, Samson. Qui consurgens de somno extraxit clavum cum crinibus et licio.",
        "SYN": "[И усыпила его Далида на коленях своих. И когда он уснул, взяла Далида семь кос головы его,] и прикрепила их к колоде, и сказала ему: Филистимляне _идут_ на тебя, Самсон! Он пробудился от сна своего и выдернул ткальную колоду вместе с тканью; [и не узнана сила его].",
        "NEO": "Et elle les fixa avec la cheville. Puis elle lui dit : « Les Philistins sont sur toi, Samson ! » Et, se réveillant de son sommeil, il arracha la cheville du métier et le tissu.",
        "NAB": "So while he slept, Delilah wove his seven locks of hair into the web, and fastened them in with the pin. Then she said, \"The Philistines are upon you, Samson!\" Awakening from his sleep, he pulled out both the weaver's pin and the web.",
        "VAT_ES": "Entonces ella lo hizo dormir, entretejió las siete trenzas de su cabellera con la urdimbre de un tejido y las fijó con una clavija. Luego le gritó: «&iexcl;Sansón, los filisteos se te vienen encima!». El se despertó de su sueño, y arrancó la clavija y el tejido. Y no se descubrió el secreto de su fuerza.",
        "CEI": "Essa dunque lo fece addormentare, tessè le sette trecce della sua testa nell'ordito e le fissò con il pettine, poi gli gridò: \"Sansone, i Filistei ti sono addosso!\". Ma egli si svegliò dal sonno e strappò il pettine del telaio e l'ordito."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֵלָ֗י/ו אֵ֚יךְ תֹּאמַ֣ר אֲהַבְתִּ֔י/ךְ וְ/לִבְּ/ךָ֖ אֵ֣ין אִתִּ֑/י זֶ֣ה שָׁלֹ֤שׁ פְּעָמִים֙ הֵתַ֣לְתָּ בִּ֔/י וְ/לֹא הִגַּ֣דְתָּ לִּ֔/י בַּ/מֶּ֖ה כֹּחֲ/ךָ֥ גָדֽוֹל׃",
        "LXX": "καὶ εἶπεν Δαλειδὰ πρὸς Σαμψών· Πῶς λέγεις Ἠγάπηκά σε, καὶ οὐκ ἔστιν ἡ καρδία σου μετ’ ἐμοῦ; τοῦτο τρίτον ἐπλάνησάς με, καὶ οὐκ ἀπήγγειλάς μοι ἐν τίνι ἡ ἰσχύς σου ἡ μεγάλη.",
        "VUL": "Dixitque ad eum Dalila : Quomodo dicis quod amas me, cum animus tuus non sit mecum ? Per tres vices mentitus es mihi, et noluisti dicere in quo sit maxima fortitudo tua.",
        "SYN": "И сказала ему [Далида]: как же ты говоришь: \"люблю тебя\", а сердце твое не со мною? вот, ты трижды обманул меня, и не сказал мне, в чем великая сила твоя.",
        "NEO": "Elle lui dit : « Comment peux-tu dire : je t’aime ! puisque ton cœur n’est pas avec moi ? Voilà trois fois que tu t’es joué de moi, et que tu ne m’as pas indiqué où gît ta grande force. »",
        "NAB": "Then she said to him, \"How can you say that you love me when you do not confide in me? Three times already you have mocked me, and not told me the secret of your great strength!\"",
        "VAT_ES": "Entonces ella le dijo: «&iquest;Cómo puedes decir que me quieres, si tu corazón no está conmigo? Ya me has engañado tres veces y no me has revelado de dónde sacas tanta fuerza».",
        "CEI": "Allora essa gli disse: \"Come puoi dirmi: Ti amo, mentre il tuo cuore non è con me? già tre volte ti sei burlato di me e non mi hai spiegato da dove proviene la tua forza così grande\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ֠/יְהִי כִּֽי הֵצִ֨יקָה לּ֧/וֹ בִ/דְבָרֶ֛י/הָ כָּל הַ/יָּמִ֖ים וַ/תְּאַֽלֲצֵ֑/הוּ וַ/תִּקְצַ֥ר נַפְשׁ֖/וֹ לָ/מֽוּת׃",
        "LXX": "καὶ ἐγένετο ὅτε ἐξέθλιψεν αὐτὸν ἐν λόγοις αὐτῆς πάσας τὰς ἡμέρας καὶ ἐστενοχώρησεν αὐτόν, καὶ ὠλιγοψύχησεν ἕως τοῦ ἀποθανεῖν.",
        "VUL": "Cumque molesta esset ei, et per multos dies jugiter adhæreret, spatium ad quietem non tribuens, defecit anima ejus, et ad mortem usque lassata est.",
        "SYN": "И как она словами своими тяготила его всякий день и мучила его, то душе его тяжело стало до смерти.",
        "NEO": "Elle le tourmentait ainsi chaque jour et le fatiguait de ses instances ; à la fin, son âme s’impatienta jusqu’à en mourir ;",
        "NAB": "She importuned him continually and vexed him with her complaints till he was deathly weary of them.",
        "VAT_ES": "Y como todos los días lo acosaba con sus palabras y no dejaba de importunarlo, fastidiado ya hasta de la vida,",
        "CEI": "Ora poiché essa lo importunava ogni giorno con le sue parole e lo tormentava, egli ne fu annoiato fino alla morte"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּגֶּד לָ֣/הּ אֶת כָּל לִבּ֗/וֹ וַ/יֹּ֤אמֶר לָ/הּ֙ מוֹרָה֙ לֹֽא עָלָ֣ה עַל רֹאשִׁ֔/י כִּֽי נְזִ֧יר אֱלֹהִ֛ים אֲנִ֖י מִ/בֶּ֣טֶן אִמִּ֑/י אִם גֻּלַּ֨חְתִּי֙ וְ/סָ֣ר מִמֶּ֣/נִּי כֹחִ֔/י וְ/חָלִ֥יתִי וְ/הָיִ֖יתִי כְּ/כָל הָ/אָדָֽם׃",
        "LXX": "καὶ ἀνήγγειλεν αὐτῇ τὴν πᾶσαν καρδίαν αὐτοῦ καὶ εἶπεν αὐτῇ Σίδηρος οὐκ ἀνέβη ἐπὶ τὴν κεφαλήν μου, ὅτι ἅγιος θεοῦ ἐγώ εἰμι ἀπὸ κοιλίας μητρός μου· ἐὰν οὖν ξυρήσωμαι, ἀποστήσεται ἀπ’ ἐμοῦ ἡ ἰσχύς μου, καὶ ἀσθενήσω καὶ ἔσομαι ὡς πάντες οἱ ἄνθρωποι.",
        "VUL": "Tunc aperiens veritatem rei, dixit ad eam : Ferrum numquam ascendit super caput meum, quia nazaræus, id est, consecratus Deo, sum de utero matris meæ : si rasum fuerit caput meum, recedet a me fortitudo mea, et deficiam, eroque sicut ceteri homines.",
        "SYN": "И он открыл ей все сердце свое, и сказал ей: бритва не касалась головы моей, ибо я назорей Божий от чрева матери моей; если же остричь меня, то отступит от меня сила моя; я сделаюсь слаб и буду, как прочие люди.",
        "NEO": "il lui ouvrit tout son cœur et lui dit : « Le rasoir n’a jamais passé sur ma tête, car je suis nazaréen de Dieu dès le sein de ma mère. Si j’étais rasé, ma force m’abandonnerait, je deviendrais faible et je serais comme tous les autres hommes. »",
        "NAB": "So he took her completely into his confidence and told her, \"No razor has touched my head, for I have been consecrated to God from my mother's womb. If I am shaved, my strength will leave me, and I shall be as weak as any other man.\"",
        "VAT_ES": "él le abrió todo su corazón y le dijo: «La navaja no ha pasado nunca por mi cabeza, porque estoy consagrado a Dios desde el seno de mi madre. Si me cortaran el cabello, mi fuerza se apartaría de mí, me debilitaría y sería como los demás hombres.",
        "CEI": "e le aprì tutto il cuore e le disse: \"Non è mai passato rasoio sulla mia testa, perché sono un nazireo di Dio dal seno di mia madre; se fossi rasato, la mia forza si ritirerebbe da me, diventerei debole e sarei come un uomo qualunque\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֵּ֣רֶא דְלִילָ֗ה כִּֽי הִגִּ֣יד לָ/הּ֮ אֶת כָּל לִבּ/וֹ֒ וַ/תִּשְׁלַ֡ח וַ/תִּקְרָא֩ לְ/סַרְנֵ֨י פְלִשְׁתִּ֤ים לֵ/אמֹר֙ עֲל֣וּ הַ/פַּ֔עַם כִּֽי הִגִּ֥יד ל/ה לִ֖/י אֶת כָּל לִבּ֑/וֹ וְ/עָל֤וּ אֵלֶ֨י/הָ֙ סַרְנֵ֣י פְלִשְׁתִּ֔ים וַ/יַּעֲל֥וּ הַ/כֶּ֖סֶף בְּ/יָדָֽ/ם׃",
        "LXX": "καὶ εἶδεν Δαλειδὰ ὅτι ἀπήγγειλεν αὐτῇ πᾶσαν τὴν καρδίαν αὐτοῦ, καὶ ἀπέστειλεν καὶ ἐκάλεσεν τοὺς ἄρχοντας τῶν ἀλλοφύλων λέγουσα Ἀνάβητε ἔτι τὸ ἅπαξ τοῦτο, ὅτι ἀπήγγειλέν μοι τὴν πᾶσαν καρδίαν αὐτοῦ· καὶ ἀνέβησαν πρὸς αὐτὴν οἱ ἄρχοντες τῶν ἀλλοφύλων, καὶ ἀνήνεγκαν τὸ ἀργύριον ἐν χερσὶν αὐτῶν.",
        "VUL": "Vidensque illa quod confessus ei esset omnem animum suum, misit ad principes Philisthinorum ac mandavit : Ascende adhuc semel, quia nunc mihi aperuit cor suum. Qui ascenderunt assumpta pecunia, quam promiserant.",
        "SYN": "Далида, видя, что он открыл ей все сердце свое, послала и звала владельцев Филистимских, сказав им: идите теперь; он открыл мне все сердце свое. И пришли к ней владельцы Филистимские и принесли серебро в руках своих.",
        "NEO": "Dalila vit qu’il lui avait ouvert tout son cœur ; elle envoya appeler les princes des Philistins et leur fit dire : « Montez cette fois, car il m’a ouvert tout son cœur. » Et les princes des Philistins montèrent vers elle. apportant l’argent dans leurs mains.",
        "NAB": "When Delilah saw that he had taken her completely into his confidence, she summoned the lords of the Philistines, saying, \"Come up this time, for he has opened his heart to me.\" So the lords of the Philistines came and brought up the money with them.",
        "VAT_ES": "Dalila comprendió que él le había abierto todo su corazón, y mandó llamar a los príncipes de los filisteos, diciendo: «Suban esta vez, porque me ha revelado todo su secreto». Los príncipes de los filisteos fueron a verla, llevando el dinero convenido.",
        "CEI": "Allora Dalila vide che egli le aveva aperto tutto il cuore, mandò a chiamare i capi dei Filistei e fece dir loro: \"Venite su questa volta, perché egli mi ha aperto tutto il cuore\". Allora i capi dei Filistei vennero da lei e portarono con sé il denaro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תְּיַשְּׁנֵ֨/הוּ֙ עַל בִּרְכֶּ֔י/הָ וַ/תִּקְרָ֣א לָ/אִ֔ישׁ וַ/תְּגַלַּ֕ח אֶת שֶׁ֖בַע מַחְלְפ֣וֹת רֹאשׁ֑/וֹ וַ/תָּ֨חֶל֙ לְ/עַנּוֹת֔/וֹ וַ/יָּ֥סַר כֹּח֖/וֹ מֵ/עָלָֽי/ו׃",
        "LXX": "καὶ ἐκοίμισεν Δαλειδὰ τὸν Σαμψὼν ἐπὶ τὰ γόνατα αὐτῆς, καὶ ἐκάλεσεν ἄνδρα καὶ ἐξύρησεν τὰς ἑπτὰ σειρὰς τῆς κεφαλῆς αὐτοῦ· καὶ ἤρξατο ταπεινῶσαι αὐτόν, καὶ ἀπέστη ἡ ἰσχὺς αὐτοῦ ἀπ’ αὐτοῦ.",
        "VUL": "At illa dormire eum fecit super genua sua, et in sinu suo reclinare caput. Vocavitque tonsorem, et rasit septem crines ejus, et cpit abigere eum, et a se repellere : statim enim ab eo fortitudo discessit.",
        "SYN": "И усыпила его [Далида] на коленях своих, и призвала человека, и велела ему остричь семь кос головы его. И начал он ослабевать, и отступила от него сила его.",
        "NEO": "Elle l’endormit sur ses genoux et, ayant appelé l’homme, elle fit raser les sept tresses de la tête de Samson et commença à le dompter, et sa force se retira de lui.",
        "NAB": "She had him sleep on her lap, and called for a man who shaved off his seven locks of hair. Then she began to mistreat him, for his strength had left him.",
        "VAT_ES": "Luego ella durmió a Sansón sobre sus rodillas, y llamó a un hombre, que le cortó las siete trenzas de su cabellera. Así él comenzó a debilitarse y su fuerza se apartó de él.",
        "CEI": "Essa lo addormentò sulle sue ginocchia, chiamò un uomo adatto e gli fece radere le sette trecce del capo. Egli cominciò a infiacchirsi e la sua forza si ritirò da lui."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תֹּ֕אמֶר פְּלִשְׁתִּ֥ים עָלֶ֖י/ךָ שִׁמְשׁ֑וֹן וַ/יִּקַ֣ץ מִ/שְּׁנָת֗/וֹ וַ/יֹּ֨אמֶר֙ אֵצֵ֞א כְּ/פַ֤עַם בְּ/פַ֨עַם֙ וְ/אִנָּעֵ֔ר וְ/הוּא֙ לֹ֣א יָדַ֔ע כִּ֥י יְהוָ֖ה סָ֥ר מֵ/עָלָֽי/ו׃",
        "LXX": "καὶ εἶπεν Δαλειδά Ἀλλόφυλοι ἐπὶ σέ, Σαμψών. καὶ ἐξυπνίσθη ἐκ τοῦ ὕπνου αὐτοῦ καὶ εἶπεν Ἐξελεύσομαι ὡς ἅπαξ καὶ ἅπαξ, καὶ ἐκτιναχθήσομαι· καὶ αὐτὸς οὐκ ἔγνω ὅτι ἀπέστη ὁ κύριος ἀπάνωθεν αὐτοῦ.",
        "VUL": "Dixitque : Philisthiim super te, Samson. Qui de somno consurgens, dixit in animo suo : Egrediar sicut ante feci, et me excutiam : nesciens quod recessisset ab eo Dominus.",
        "SYN": "Она сказала: Филистимляне _идут_ на тебя, Самсон! Он пробудился от сна своего, и сказал: пойду, как и прежде, и освобожусь. А не знал, что Господь отступил от него.",
        "NEO": "Elle dit alors : « Les Philistins sont sur toi, Samson ! » Il se réveilla de son sommeil et dit : « Je me tirerai d’affaire comme les autres fois, et je me dégagerai ; » car il ne savait pas que \\+w Yahweh|strong=\"H3068\"\\+w** s’était retiré de lui.",
        "NAB": "When she said, \"The Philistines are upon you, Samson!\", and he woke from his sleep, he thought he could make good his escape as he had done time and again, for he did not realize that the LORD had left him.",
        "VAT_ES": "Dalila gritó: «&iexcl;Sansón, los filisteos se te vienen encima!». Al despertar de su sueño, Sansón pensó: «Saldré del paso como las otras veces y me libraré». Pero no sabía que el Señor se había apartado de él.",
        "CEI": "Allora essa gli gridò: \"Sansone, i Filistei ti sono addosso!\". Egli, svegliatosi dal sonno, pensò: \"Io ne uscirò come ogni altra volta e mi svincolerò\". Ma non sapeva che il Signore si era ritirato da lui."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּאחֲז֣וּ/הוּ פְלִשְׁתִּ֔ים וַֽ/יְנַקְּר֖וּ אֶת עֵינָ֑י/ו וַ/יּוֹרִ֨ידוּ אוֹת֜/וֹ עַזָּ֗תָ/ה וַ/יַּאַסְר֨וּ/הוּ֙ בַּֽ/נְחֻשְׁתַּ֔יִם וַ/יְהִ֥י טוֹחֵ֖ן בְּ/בֵ֥ית ה/אסירים הָ/אֲסוּרִֽים׃",
        "LXX": "καὶ ἐκράτησαν αὐτὸν οἱ ἀλλόφυλοι καὶ ἐξέκοψαν τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ κατήνεγκαν αὐτὸν εἰς Γάζαν καὶ ἐπέδησαν αὐτὸν ἐν πέδαις χαλκείαις· καὶ ἦν ἀλήθων ἐν οἴκῳ τοῦ δεσμωτηρίου.",
        "VUL": "Quem cum apprehendissent Philisthiim, statim eruerunt oculos ejus, et duxerunt Gazam vinctum catenis, et clausum in carcere molere fecerunt.",
        "SYN": "Филистимляне взяли его и выкололи ему глаза, привели его в Газу и оковали его двумя медными цепями, и он молол в доме узников.",
        "NEO": "Les Philistins le saisirent et lui crevèrent les yeux et, l’ayant fait descendre à Gaza, ils le lièrent d’une double chaîne d’airain. Il tournait la meule dans la prison.",
        "NAB": "But the Philistines seized him and gouged out his eyes. Then they brought him down to Gaza and bound him with bronze fetters, and he was put to grinding in the prison.",
        "VAT_ES": "Los filisteos lo tomaron prisionero, le vaciaron los ojos y lo hicieron bajar a Gaza. Allí lo ataron con una doble cadena de bronce, y él hacía rodar el molino en la cárcel.",
        "CEI": "I Filistei lo presero e gli cavarono gli occhi; lo fecero scendere a Gaza e lo legarono con catene di rame. Egli dovette girare la macina nella prigione."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּ֧חֶל שְׂעַר רֹאשׁ֛/וֹ לְ/צַמֵּ֖חַ כַּ/אֲשֶׁ֥ר גֻּלָּֽח׃",
        "LXX": "καὶ ἤρξατο θρὶξ τῆς κεφαλῆς αὐτοῦ βλαστάνειν, καθὼς ἐξυρήσατο.",
        "VUL": "Jamque capilli ejus renasci cperunt.",
        "SYN": "Между тем волосы на голове его начали расти, где они были острижены.",
        "NEO": "Cependant les cheveux de sa tête commençaient à repousser depuis qu’il avait été rasé.",
        "NAB": "But the hair of his head began to grow as soon as it was shaved off.",
        "VAT_ES": "Pero su cabello comenzó a crecer apenas cortado.",
        "CEI": "Intanto la capigliatura che gli avevano rasata, cominciava a ricrescergli."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/סַרְנֵ֣י פְלִשְׁתִּ֗ים נֶֽאֱסְפוּ֙ לִ/זְבֹּ֧חַ זֶֽבַח גָּד֛וֹל לְ/דָג֥וֹן אֱלֹהֵי/הֶ֖ם וּ/לְ/שִׂמְחָ֑ה וַ/יֹּ֣אמְר֔וּ נָתַ֤ן אֱלֹהֵ֨י/נוּ֙ בְּ/יָדֵ֔/נוּ אֵ֖ת שִׁמְשׁ֥וֹן אוֹיְבֵֽי/נוּ׃",
        "LXX": "Καὶ οἱ ἄρχοντες τῶν ἀλλοφύλων συνήχθησαν θῦσαι θυσίασμα μέγα τῷ Δαγὼν θεῷ αὐτῶν καὶ εὐφρανθῆναι, καὶ εἶπαν Ἔδωκεν ὁ θεὸς ἐν χειρὶ ἡμῶν τὸν Σαμψὼν τὸν ἐχθρὸν ἡμῶν.",
        "VUL": "Et principes Philisthinorum convenerunt in unum ut immolarent hostias magnificas Dagon deo suo, et epularentur, dicentes : Tradidit deus noster inimicum nostrum Samson in manus nostras.",
        "SYN": "Владельцы Филистимские собрались, чтобы принести великую жертву Дагону, богу своему, и повеселиться, и сказали: бог наш предал Самсона, врага нашего, в руки наши.",
        "NEO": "Les princes des Philistins s’assemblèrent pour offrir un grand sacrifice à Dagon, leur dieu, et pour se réjouir. Ils disaient : « Notre dieu a livré entre nos mains Samson, notre ennemi. »",
        "NAB": "The lords of the Philistines assembled to offer a great sacrifice to their god Dagon and to make merry. They said, \"Our god has delivered into our power Samson our enemy.\"",
        "VAT_ES": "Los príncipes de los filisteos se reunieron para ofrecer un gran sacrificio a Dagón, su dios, y para hacer grandes festejos. Ellos decían: «Nuestro dios nos ha puesto en las manos a Sansón, nuestro enemigo».",
        "CEI": "Ora i capi dei Filistei si radunarono per offrire un gran sacrificio a Dagon loro dio e per far festa. Dicevano: \"Il nostro dio ci ha messo nelle mani Sansone nostro nemico\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּרְא֤וּ אֹת/וֹ֙ הָ/עָ֔ם וַֽ/יְהַלְל֖וּ אֶת אֱלֹהֵי/הֶ֑ם כִּ֣י אָמְר֗וּ נָתַ֨ן אֱלֹהֵ֤י/נוּ בְ/יָדֵ֨/נוּ֙ אֶת א֣וֹיְבֵ֔/נוּ וְ/אֵת֙ מַחֲרִ֣יב אַרְצֵ֔/נוּ וַ/אֲשֶׁ֥ר הִרְבָּ֖ה אֶת חֲלָלֵֽי/נוּ׃",
        "LXX": "καὶ εἶδαν αὐτὸν ὁ λαός, καὶ ὕμνησαν τὸν θεὸν αὐτῶν ὅτι Παρέδωκεν ὁ θεὸς ἡμῶν τὸν ἐχθρὸν ἡμῶν ἐν χειρὶ ἡμῶν, τὸν ἐρημοῦντα τὴν γῆν ἡμῶν καὶ ὃς ἐπλήθυνεν τοὺς τραυματίας ἡμῶν.",
        "VUL": "Quod etiam populus videns, laudabat deum suum, eademque dicebat : Tradidit deus noster adversarium nostrum in manus nostras, qui delevit terram nostram, et occidit plurimos.",
        "SYN": "Также и народ, видя его, прославлял бога своего, говоря: бог наш предал в руки наши врага нашего и опустошителя земли нашей, который побил многих из нас.",
        "NEO": "Le peuple le vit, et ils louèrent leur dieu, car ils disaient : « Notre dieu a livré entre nos mains notre ennemi, celui qui ravageait notre pays, et qui nous tuait tant de gens. »",
        "NAB": "When the people saw him, they praised their god. For they said, \"Our god has delivered into our power our enemy, the ravager of our land, the one who has multiplied our slain.\" Then they stationed him between the columns.",
        "VAT_ES": "Y al verlo, la gente alababa a su dios, diciendo: «Nuestro dios nos ha puesto en las manos a Sansón, nuestro enemigo, al que devastaba nuestro país y multiplicaba nuestras víctimas».",
        "CEI": "Quando il popolo lo vide, cominciò a lodare il suo dio e a dire: \"Il nostro dio ci ha messo nelle mani Sansone nostro nemico, che ci devastava il paese e che ha ucciso tanti dei nostri\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כי טוב כְּ/ט֣וֹב לִבָּ֔/ם וַ/יֹּ֣אמְר֔וּ קִרְא֥וּ לְ/שִׁמְשׁ֖וֹן וִ/ישַֽׂחֶק לָ֑/נוּ וַ/יִּקְרְא֨וּ לְ/שִׁמְשׁ֜וֹן מִ/בֵּ֣ית ה/אסירים הָ/אֲסוּרִ֗ים וַ/יְצַחֵק֙ לִ/פְנֵי/הֶ֔ם וַ/יַּעֲמִ֥ידוּ אוֹת֖/וֹ בֵּ֥ין הָ/עַמּוּדִֽים׃",
        "LXX": "καὶ ὅτε ἠγαθύνθη ἡ καρδία αὐτῶν, καὶ εἶπαν Καλέσατε τὸν Σαμψὼν ἐξ οἴκου φυλακῆς, καὶ παιξάτω ἐνώπιον ἡμῶν. καὶ ἐκάλεσαν τὸν Σαμψὼν ἀπὸ οἴκου δεσμωτηρίου, καὶ ἔπαιζεν ἐνώπιον αὐτῶν· καὶ ἐράπιζον αὐτόν, καὶ ἔστησαν αὐτὸν ἀνὰ μέσον τῶν κιόνων.",
        "VUL": "Lætantesque per convivia, sumptis jam epulis, præceperunt ut vocaretur Samson, et ante eos luderet. Qui adductus de carcere ludebat ante eos, feceruntque eum stare inter duas columnas.",
        "SYN": "И когда развеселилось сердце их, сказали: позовите Самсона [из дома темничного], пусть он позабавит нас. И призвали Самсона из дома узников, и он забавлял их, [и заушали его] и поставили его между столбами.",
        "NEO": "Quand leurs cœurs furent devenus joyeux, ils dirent : « Qu’on fasse venir Samson, et qu’il nous divertisse ! » Ils tirèrent Samson de la prison, et il dansa devant eux. On l’avait placé entre les colonnes.",
        "NAB": "When their spirits were high, they said, \"Call Samson that he may amuse us.\" So they called Samson from the prison, and he played the buffoon before them.",
        "VAT_ES": "Cuando todos estuvieron muy alegres, dijeron: «Llamen a Sansón para que nos divierta». Entonces trajeron a Sansón de la cárcel, y él estuvo haciendo piruetas delante de todos. Después lo pusieron de pie entre las columnas.",
        "CEI": "Nella gioia del loro cuore dissero: \"Chiamate Sansone perché ci faccia divertire!\". Fecero quindi uscire Sansone dalla prigione ed egli si mise a far giochi alla loro presenza. Poi lo fecero stare fra le colonne."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שִׁמְשׁ֜וֹן אֶל הַ/נַּ֨עַר הַ/מַּחֲזִ֣יק בְּ/יָד/וֹ֮ הַנִּ֣יחָ/ה אוֹתִ/י֒ ו/הימש/ני וַ/הֲמִשֵׁ֨/נִי֙ אֶת הָֽ/עַמֻּדִ֔ים אֲשֶׁ֥ר הַ/בַּ֖יִת נָכ֣וֹן עֲלֵי/הֶ֑ם וְ/אֶשָּׁעֵ֖ן עֲלֵי/הֶֽם׃",
        "LXX": "καὶ εἶπεν Σαμψὼν πρὸς τὸν νεανίαν τὸν κρατοῦντα τὴν χεῖρα αὐτοῦ Ἄφες με καὶ ψηλαφήσω τοὺς κίονας ἐφ’ οἷς ὁ οἶκος στήκει ἐπ’ αὐτούς, καὶ ἐπιστηριχθήσομαι ἐπ’ αὐτούς.",
        "VUL": "Qui dixit puero regenti gressus suos : Dimitte me, ut tangam columnas, quibus omnis imminet domus, et recliner super eas, et paululum requiescam.",
        "SYN": "И сказал Самсон отроку, который водил его за руку: подведи меня, чтобы ощупать мне столбы, на которых утвержден дом, и прислониться к ним. [Отрок так и сделал.]",
        "NEO": "Samson dit au jeune homme qui le tenait par la main : « Laisse-moi toucher les colonnes sur lesquelles se tient la maison et m’y appuyer.",
        "NAB": "Samson said to the attendant who was holding his hand, \"Put me where I may touch the columns that support the temple and may rest against them.\"",
        "VAT_ES": "Sansón dijo al niño que lo llevaba de la mano: «Déjame palpar las columnas que sostienen la casa, para apoyarme en ellas».",
        "CEI": "Sansone disse al fanciullo che lo teneva per la mano: \"Lasciami pure; fammi solo toccare le colonne sulle quali posa la casa, così che possa appoggiarmi ad esse\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הַ/בַּ֗יִת מָלֵ֤א הָֽ/אֲנָשִׁים֙ וְ/הַ/נָּשִׁ֔ים וְ/שָׁ֕מָּ/ה כֹּ֖ל סַרְנֵ֣י פְלִשְׁתִּ֑ים וְ/עַל הַ/גָּ֗ג כִּ/שְׁלֹ֤שֶׁת אֲלָפִים֙ אִ֣ישׁ וְ/אִשָּׁ֔ה הָ/רֹאִ֖ים בִּ/שְׂח֥וֹק שִׁמְשֽׁוֹן׃",
        "LXX": "καὶ ὁ οἶκος πλήρης τῶν ἀνδρῶν καὶ τῶν γυναικῶν, καὶ ἐκεῖ πάντες οἱ ἄρχοντες τῶν ἀλλοφύλων, καὶ ἐπὶ τὸ δῶμα ὡς ἑπτακόσιοι ἄνδρες καὶ γυναῖκες οἱ θεωροῦντες ἐν παιγνίαις Σαμψών.",
        "VUL": "Domus autem erat plena virorum ac mulierum, et erant ibi omnes principes Philisthinorum, ac de tecto et solario circiter tria millia utriusque sexus spectantes ludentem Samson.",
        "SYN": "Дом же был полон мужчин и женщин; там были все владельцы Филистимские, и на кровле было до трех тысяч мужчин и женщин, смотревших на забавляющего _их_ Самсона.",
        "NEO": "Or la maison était remplie d’hommes et de femmes ; tous les princes des Philistins étaient là, et il y avait sur le toit environ trois mille personnes, hommes et femmes, qui regardaient Samson danser.",
        "NAB": "The temple was full of men and women: all the lords of the Philistines were there, and from the roof about three thousand men and women looked on as Samson provided amusement.",
        "VAT_ES": "El edificio estaba repleto de hombres y mujeres. Allí estaban todos los príncipes de los filisteos, y en la azotea había unos tres mil hombres y mujeres que se divertían mirando a Sansón.",
        "CEI": "Ora la casa era piena di uomini e di donne; vi erano tutti i capi dei Filistei e sul terrazzo circa tremila persone fra uomini e donne, che stavano a guardare, mentre Sansone faceva giochi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֥א שִׁמְשׁ֛וֹן אֶל יְהוָ֖ה וַ/יֹּאמַ֑ר אֲדֹנָ֣/י יֱהֹוִ֡ה זָכְרֵ֣/נִי נָא֩ וְ/חַזְּקֵ֨/נִי נָ֜א אַ֣ךְ הַ/פַּ֤עַם הַ/זֶּה֙ הָ/אֱלֹהִ֔ים וְ/אִנָּקְמָ֧ה נְקַם אַחַ֛ת מִ/שְּׁתֵ֥י עֵינַ֖/י מִ/פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ ἔκλαυσεν Σαψψὼν πρὸς Κύριον καὶ εἶπεν Ἀδωναῖε Κύριε, μνήσθητι δή μου νῦν καὶ ἐνίσχυσόν με ἔτι τὸ ἅπαξ τοῦτο, θεέ· καὶ ἀνταποδώσω ἀνταπόδοσιν μίαν περὶ τῶν δύο ὀφθαλμῶν μου τοῖς ἀλλοφύλοις.",
        "VUL": "At ille invocato Domino ait : Domine Deus, memento mei, et redde mihi nunc fortitudinem pristinam, Deus meus, ut ulciscar me de hostibus meis, et pro amissione duorum luminum unam ultionem recipiam.",
        "SYN": "И воззвал Самсон к Господу и сказал: Господи Боже! вспомни меня и укрепи меня только теперь, о Боже! чтобы мне в один раз отмстить Филистимлянам за два глаза мои.",
        "NEO": "Alors Samson invoqua \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, souvenez-vous de moi, je vous prie, et donnez-moi de la force cette fois seulement, ô Dieu. afin que d’un seul coup je me venge des Philistins pour mes deux yeux. »",
        "NAB": "Samson cried out to the LORD and said, \"O Lord GOD, remember me! Strengthen me, O God, this last time that for my two eyes I may avenge myself once and for all on the Philistines.\"",
        "VAT_ES": "Entonces Sansón invocó al Señor, con estas palabras: «Señor, acuérdate de mí y devuélveme la fuerza por esta sola vez, para que pueda vengarme de los filisteos, de un solo golpe, por la pérdida de mis dos ojos».",
        "CEI": "Allora Sansone invocò il Signore e disse: \"Signore, ricordati di me! Dammi forza per questa volta soltanto, Dio, e in un colpo solo mi vendicherò dei Filistei per i miei due occhi!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּלְפֹּ֨ת שִׁמְשׁ֜וֹן אֶת שְׁנֵ֣י עַמּוּדֵ֣י הַ/תָּ֗וֶךְ אֲשֶׁ֤ר הַ/בַּ֨יִת֙ נָכ֣וֹן עֲלֵי/הֶ֔ם וַ/יִּסָּמֵ֖ךְ עֲלֵי/הֶ֑ם אֶחָ֥ד בִּ/ימִינ֖/וֹ וְ/אֶחָ֥ד בִּ/שְׂמֹאלֽ/וֹ׃",
        "LXX": "καὶ περιέλαβεν Σαμψὼν τοὺς δύο κίονας τοῦ οἴκου ἐφ’ οὓς ὁ οἶκος ἱστήκει, καὶ ἐπεστηρίχθη ἐπ’ αὐτούς, καὶ ἐκράτησεν ἕνα τῇ δεξιᾷ αὐτοῦ καὶ ἕνα τῇ ἀριστερᾷ αὐτοῦ.",
        "VUL": "Et apprehendens ambas columnas quibus innitebatur domus, alteramque earum dextera et alteram læva tenens,",
        "SYN": "И сдвинул Самсон с места два средних столба, на которых утвержден был дом, упершись в них, в один правою рукою своею, а в другой левою.",
        "NEO": "Et Samson, embrassant les deux colonnes du milieu sur lesquelles se tenait la maison, s’appuya sur elles, sur l’une de la main droite, sur l’autre de la main gauche.",
        "NAB": "Samson grasped the two middle columns on which the temple rested and braced himself against them, one at his right hand, the other at his left.",
        "VAT_ES": "Luego palpó las dos columnas centrales que sostenían el edificio, y se apoyó contra ellas, poniendo sobre una su brazo derecho y sobre la otra su brazo izquierdo.",
        "CEI": "Sansone palpò le due colonne di mezzo, sulle quali posava la casa; si appoggiò ad esse, all'una con la destra, all'altra con la sinistra."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שִׁמְשׁ֗וֹן תָּמ֣וֹת נַפְשִׁ/י֮ עִם פְּלִשְׁתִּים֒ וַ/יֵּ֣ט בְּ/כֹ֔חַ וַ/יִּפֹּ֤ל הַ/בַּ֨יִת֙ עַל הַ/סְּרָנִ֔ים וְ/עַל כָּל הָ/עָ֖ם אֲשֶׁר בּ֑/וֹ וַ/יִּהְי֤וּ הַ/מֵּתִים֙ אֲשֶׁ֣ר הֵמִ֣ית בְּ/מוֹת֔/וֹ רַבִּ֕ים מֵ/אֲשֶׁ֥ר הֵמִ֖ית בְּ/חַיָּֽי/ו׃",
        "LXX": "καὶ εἶπεν Σαμψών Ἀποθανέτω ψυχή μου μετὰ ἀλλοφύλων· καὶ ἐβάσταξεν ἐν ἰσχύι, καὶ ἔπεσεν ὁ οἶκος ἐπὶ τοὺς ἄρχοντας καὶ ἐπὶ πάντα τὸν λαὸν τὸν ἐν αὐτῷ· καὶ ἦσαν οἱ τεθνηκότες οὓς ἐθανάτωσεν Σαμψὼν ἐν τῷ θανάτῳ αὐτοῦ πλείους ἢ οὓς ἐθανάτωσεν ἐν τῇ ζωῇ αὐτοῦ·",
        "VUL": "ait : Moriatur anima mea cum Philisthiim. Concussisque fortiter columnis, cecidit domus super omnes principes, et ceteram multitudinem quæ ibi erat : multoque plures interfecit moriens, quam ante vivus occiderat.",
        "SYN": "И сказал Самсон: умри, душа моя, с Филистимлянами! И уперся _всею_ силою, и обрушился дом на владельцев и на весь народ, бывший в нем. И было умерших, которых умертвил [Самсон] при смерти своей, более, нежели сколько умертвил он в жизни своей.",
        "NEO": "Et Samson dit : « Que je meure avec les Philistins ! ». Et il se pencha avec force, et la maison s’écroula sur les princes et sur tout le peuple qui s’y trouvait. Ceux qu’il fit périr en mourant furent plus nombreux que ceux qu’il avait tués pendant sa vie.",
        "NAB": "And Samson said, \"Let me die with the Philistines!\" He pushed hard, and the temple fell upon the lords and all the people who were in it. Those he killed at his death were more than those he had killed during his lifetime.",
        "VAT_ES": "Y exclamó: «&iexcl;Muera yo junto con los filisteos!». Después empujó con toda su fuerza, y el edificio se desplomó sobre los príncipes y sobre toda la gente allí reunida. &iexcl;Los que él mató al morir fueron más numerosos que los que había matado en toda su vida!",
        "CEI": "Sansone disse: \"Che io muoia insieme con i Filistei!\". Si curvò con tutta la forza e la casa rovinò addosso ai capi e a tutto il popolo che vi era dentro. Furono più i morti che egli causò con la sua morte di quanti aveva uccisi in vita."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֵּרְד֨וּ אֶחָ֜י/ו וְ/כָל בֵּ֣ית אָבִי/הוּ֮ וַ/יִּשְׂא֣וּ אֹת/וֹ֒ וַֽ/יַּעֲל֣וּ וַ/יִּקְבְּר֣וּ אוֹת֗/וֹ בֵּ֤ין צָרְעָה֙ וּ/בֵ֣ין אֶשְׁתָּאֹ֔ל בְּ/קֶ֖בֶר מָנ֣וֹחַ אָבִ֑י/ו וְ/ה֛וּא שָׁפַ֥ט אֶת יִשְׂרָאֵ֖ל עֶשְׂרִ֥ים שָׁנָֽה׃",
        "LXX": "καὶ κατέβησαν οἱ ἀδελφοὶ αὐτοῦ καὶ ὁ οἶκος τοῦ πατρὸς αὐτοῦ, καὶ ἔλαβον αὐτὸν καὶ ἀνέβησαν· καὶ ἔθαψαν αὐτὸν ἀνὰ μέσον Σαραὰ καὶ ἀνὰ μέσον Ἐσθαὸλ ἐν τῷ τάφῳ Μανῶε τοῦ πατρὸς αὐτοῦ. καὶ αὐτὸς ἔκρινεν τὸν Ἰσραὴλ εἴκοσι ἔτη.",
        "VUL": "Descendentes autem fratres ejus et universa cognatio, tulerunt corpus ejus, et sepelierunt inter Saraa et Esthaol in sepulchro patris sui Manue : judicavitque Israël viginti annis.",
        "SYN": "И пришли братья его и весь дом отца его, и взяли его, и пошли и похоронили его между Цорою и Естаолом, во гробе Маноя, отца его. Он был судьею Израиля двадцать лет. [После Самсона восстал Емегар, сын Енана, и убил из иноплеменников шестьсот человек, кроме скота. И он спас Израиля.]",
        "NEO": "Ses frères et toute la maison de son père descendirent à Gaza et l’emportèrent. Lorsqu’ils furent remontés, ils l’enterrèrent entre Saraa et Esthaol, dans le sépulcre de Manué, son père. Il avait jugé Israël pendant vingt ans.",
        "NAB": "All his family and kinsmen went down and bore him up for burial in the grave of his father Manoah between Zorah and Eshtaol. He had judged Israel for twenty years.",
        "VAT_ES": "Sus hermanos y toda la familia de su padre bajaron y se llevaron el cadáver. Luego subieron de nuevo y lo sepultaron en la tumba de su padre Manóaj, entre Sorá y Estaol. El había juzgado a Israel durante veinte años.",
        "CEI": "Poi i suoi fratelli e tutta la casa di suo padre scesero e lo portarono via; risalirono e lo seppellirono fra Zorea ed Estaol nel sepolcro di Manoach suo padre. Egli era stato giudice d'Israele per venti anni."
      }
    }
  }
}