{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_018",
  "book_key": "IUDI",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּ/יָּמִ֣ים הָ/הֵ֔ם אֵ֥ין מֶ֖לֶךְ בְּ/יִשְׂרָאֵ֑ל וּ/בַ/יָּמִ֣ים הָ/הֵ֗ם שֵׁ֣בֶט הַ/דָּנִ֞י מְבַקֶּשׁ ל֤/וֹ נַֽחֲלָה֙ לָ/שֶׁ֔בֶת כִּי֩ לֹֽא נָ֨פְלָה לּ֜/וֹ עַד הַ/יּ֥וֹם הַ/ה֛וּא בְּ/תוֹךְ שִׁבְטֵ֥י יִשְׂרָאֵ֖ל בְּ/נַחֲלָֽה׃",
        "LXX": "Ἐν ταῖς ἡμέραις ἐκείναις οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ· καὶ ἐν ταῖς ἡμέραις ἐκείναις ἡ φυλὴ Δὰν ἐζήτει αὑτῇ κληρονομίαν κατοικῆσαι, ὅτι οὐκ ἐνέπεσεν αὐτῇ ἕως τῆς ἡμέρας ἐκείνης ἐν μέσῳ φυλῶν Ἰσραὴλ κληρονομία.",
        "VUL": "In diebus illis non erat rex in Israël, et tribus Dan quærebat possessionem sibi, ut habitaret in ea : usque ad illum enim diem inter ceteras tribus sortem non acceperat.",
        "SYN": "В те дни не было царя у Израиля; и в те дни колено Даново искало себе удела, где бы поселиться, потому что дотоле не выпало ему _полного_ удела между коленами Израилевыми.",
        "NEO": "En ce temps-là, il n’y avait pas de roi en Israël ; en ce temps-là la tribu des Danites se cherchait une possession pour s’établir, car jusqu’à ce jour il ne lui était pas échu d’héritage au milieu des tribus d’Israël.",
        "NAB": "At that time there was no king in Israel. Moreover the tribe of Danites were in search of a district to dwell in, for up to that time they had received no heritage among the tribes of Israel.",
        "VAT_ES": "En aquel tiempo no había rey en Israel. Y por aquel entonces, la tribu de Dan buscaba un territorio donde establecerse, porque hasta ese momento no le había tocado ninguna herencia entre las tribus de Israel.",
        "CEI": "In quel tempo non c'era un re in Israele e la tribù dei Daniti cercava un territorio per stabilirvisi, perché fino a quei giorni non le era toccata nessuna eredità fra le tribù d'Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׁלְח֣וּ בְנֵי דָ֣ן מִֽ/מִּשְׁפַּחְתָּ֡/ם חֲמִשָּׁ֣ה אֲנָשִׁ֣ים מִ/קְצוֹתָ/ם֩ אֲנָשִׁ֨ים בְּנֵי חַ֜יִל מִ/צָּרְעָ֣ה וּ/מֵֽ/אֶשְׁתָּאֹ֗ל לְ/רַגֵּ֤ל אֶת הָ/אָ֨רֶץ֙ וּ/לְ/חָקְרָ֔/הּ וַ/יֹּאמְר֣וּ אֲלֵ/הֶ֔ם לְכ֖וּ חִקְר֣וּ אֶת הָ/אָ֑רֶץ וַ/יָּבֹ֤אוּ הַר אֶפְרַ֨יִם֙ עַד בֵּ֣ית מִיכָ֔ה וַ/יָּלִ֖ינוּ שָֽׁם׃",
        "LXX": "καὶ ἀπέστειλαν οἱ υἱοὶ Δὰν ἀπὸ δήμων αὐτῶν πέντε ἄνδρας υἱοὺς δυνάμεως ἀπὸ Σαραὰ καὶ ἀπὸ Ἐσθαὸλ τοῦ κατασκέψασθαι τὴν γῆν καὶ ἐξιχνιάσαι αὐτήν, καὶ εἶπαν πρὸς αὐτούς Πορεύεσθε καὶ ἐξιχνιάσατε τὴν γῆν. καὶ ἦλθον ἕως ὄρους Ἐφράιμ ἕως οἴκου Μειχαία· καὶ ηὐλίσθησαν ἐκεῖ αὐτοὶ",
        "VUL": "Miserunt ergo filii Dan stirpis et familiæ suæ quinque viros fortissimos de Saraa et Esthaol, ut explorarent terram, et diligenter inspicerent : dixeruntque eis : Ite, et considerate terram. Qui cum pergentes venissent in montem Ephraim, et intrassent domum Michæ, requieverunt ibi :",
        "SYN": "И послали сыны Дановы от племени своего пять человек, мужей сильных, из Цоры и Естаола, чтоб осмотреть землю и узнать ее, и сказали им: пойдите, узнайте землю. Они пришли на гору Ефремову к дому Михи и ночевали там.",
        "NEO": "Les fils de Dan, ayant pris d’entre eux tous cinq hommes de leur famille, hommes vaillants, les envoyèrent de Saraa et d’Esthaol pour explorer le pays et le reconnaître. Ils leur dirent : « Allez, reconnaissez le pays. » Les cinq hommes arrivèrent dans la montagne d’Ephraïm jusqu’à la maison de Michas, et ils y passèrent la nuit.",
        "NAB": "So the Danites sent from their clan a detail of five valiant men of Zorah and Eshtaol, to reconnoiter the land and scout it. With their instructions to go and scout the land, they traveled as far as the house of Micah in the mountain region of Ephraim, where they passed the night.",
        "VAT_ES": "Por eso los danitas enviaron a cinco hombres de sus clanes, hombres valientes de Sorá y Estaol, para recorrer y explorar el país. «Vayan a explorar el país», les dijeron. Los hombres llegaron a la montaña de Efraím, hasta la casa de Micá, y se quedaron allí a pasar la noche.",
        "CEI": "I figli di Dan mandarono dunque da Zorea e da Estaol cinque uomini della loro tribù, uomini di valore, per visitare ed esplorare il paese; dissero loro: \"Andate ad esplorare il Paese!\". Quelli giunsero sulle montagne di Efraim fino alla casa di Mica e passarono la notte in quel luogo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הֵ֚מָּה עִם בֵּ֣ית מִיכָ֔ה וְ/הֵ֣מָּה הִכִּ֔ירוּ אֶת ק֥וֹל הַ/נַּ֖עַר הַ/לֵּוִ֑י וַ/יָּס֣וּרוּ שָׁ֗ם וַ/יֹּ֤אמְרוּ ל/וֹ֙ מִֽי הֱבִיאֲ/ךָ֣ הֲלֹ֔ם וּ/מָֽה אַתָּ֥ה עֹשֶׂ֛ה בָּ/זֶ֖ה וּ/מַה לְּ/ךָ֥ פֹֽה׃",
        "LXX": "ἐν οἴκῳ Μειχαία. καὶ αὐτοὶ ἐπέγνωσαν τὴν φωνὴν τοῦ νεανίσκου τοῦ Λευείτου, καὶ ἐξέκλιναν ἐκεῖ καὶ εἶπαν αὐτῷ Τίς ἤνεγκέν σε ὧδε; καὶ τί σὺ ποιεῖς ἐν τῷ τόπῳ τούτῳ; καὶ τί σοι ὧδε;",
        "VUL": "et agnoscentes vocem adolescentis Levitæ, utentesque illius diversorio, dixerunt ad eum : Quis te huc adducit ? quid hic agis ? quam ob causam huc venire voluisti ?",
        "SYN": "Находясь у дома Михи, узнали они голос молодого левита и зашли туда и спрашивали его: кто тебя привел сюда? что ты здесь делаешь и зачем ты здесь?",
        "NEO": "Comme ils étaient prés de la maison de Michas, reconnaissant la voix du jeune Lévite, ils s’approchèrent et lui dirent : « Qui t’a amené ici ? Que fais-tu dans ce lieu et qu’as-tu ici ? »",
        "NAB": "Near the house of Micah, they recognized the voice of the young Levite and turned in that direction. \"Who brought you here and what are you doing here?\" they asked him. \"What is your interest here?\"",
        "VAT_ES": "Como estaban cerca de la casa de Micá, reconocieron la voz del joven levita. Entonces se le acercaron y le dijeron: «&iquest;Quién te ha traído por aquí? &iquest;Qué haces en este lugar? &iquest;Qué es lo que tienes aquí?».",
        "CEI": "Mentre erano presso la casa di Mica, riconobbero la voce del giovane levita; avvicinatisi, gli chiesero: \"Chi ti ha condotto qua? Che fai in questo luogo? Che hai tu qui?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵ/הֶ֔ם כָּ/זֹ֣ה וְ/כָ/זֶ֔ה עָ֥שָׂה לִ֖/י מִיכָ֑ה וַ/יִּשְׂכְּרֵ֕/נִי וָ/אֱהִי ל֖/וֹ לְ/כֹהֵֽן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Οὕτως καὶ οὕτως ἐποίησέν μοι Μειχαίας καὶ ἐμισθώσατό με, καὶ ἐγενόμην αὐτῷ εἰς ἱερέα.",
        "VUL": "Qui respondit eis : Hæc et hæc præstitit mihi Michas, et me mercede conduxit, ut sim ei sacerdos.",
        "SYN": "Он сказал им: то и то сделал для меня Миха, нанял меня, и я у него священником.",
        "NEO": "Il leur répondit : « Michas a fait pour moi telle et telle chose, il me donne un salaire, et je lui sers de prêtre. »",
        "NAB": "\"This is how Micah treats me,\" he replied to them. \"He pays me a salary and I am his priest.\"",
        "VAT_ES": "El les respondió: «Micá me ha tratado así y así; me ha tomado a sueldo y yo soy su sacerdote».",
        "CEI": "Rispose loro: \"Mica mi ha fatto così e così, mi dà un salario e io gli faccio da sacerdote\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמְרוּ ל֖/וֹ שְׁאַל נָ֣א בֵ/אלֹהִ֑ים וְ/נֵ֣דְעָ֔ה הֲ/תַצְלִ֣יחַ דַּרְכֵּ֔/נוּ אֲשֶׁ֥ר אֲנַ֖חְנוּ הֹלְכִ֥ים עָלֶֽי/הָ׃",
        "LXX": "καὶ εἶπαν αὐτῷ Ἐρώτησον δὴ ἐν τῷ θεῷ, καὶ γνωσόμεθα εἰ εὐοδωθήσεται ἡ ὁδὸς ἡμῶν, ἐν ᾗ ἡμεῖς πορευόμεθα ἐν αὐτῇ.",
        "VUL": "Rogaverunt autem eum ut consuleret Dominum ut scire possent an prospero itinere pergerent, et res haberet effectum.",
        "SYN": "Они сказали ему: вопроси Бога, чтобы знать нам, успешен ли будет путь наш, в который мы идем.",
        "NEO": "Ils lui dirent : « Eh bien, consulte Dieu, afin que nous sachions si notre voyage aura du succès. »",
        "NAB": "They said to him, \"Consult God, that we may know whether the undertaking we are engaged in will succeed.\"",
        "VAT_ES": "Ellos le dijeron: «Consulta entonces a Dios, para que sepamos si este viaje llegará a feliz término».",
        "CEI": "Gli dissero: \"Consulta Dio, perché possiamo sapere se il viaggio che abbiamo intrapreso avrà buon esito\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר לָ/הֶ֛ם הַ/כֹּהֵ֖ן לְכ֣וּ לְ/שָׁל֑וֹם נֹ֣כַח יְהוָ֔ה דַּרְכְּ/כֶ֖ם אֲשֶׁ֥ר תֵּֽלְכוּ בָֽ/הּ׃",
        "LXX": "καὶ εἶπεν αὐτοῖς ὁ ἱερεύς Πορεύεσθε ἐν εἰρήνῃ· ἐνώπιον Κυρίου ἡ ὁδὸς ὑμῶν ἐν ᾗ πορεύεσθε ἐν αὐτῇ.",
        "VUL": "Qui respondit eis : Ite in pace : Dominus respicit viam vestram, et iter quo pergitis.",
        "SYN": "Священник сказал им: идите с миром; пред Господом путь ваш, в который вы идете.",
        "NEO": "Et le prêtre leur répondit : « Allez en paix ; le voyage que vous faites est sous le regard de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "The priest said to them, \"Go and prosper: the LORD is favorable to the undertaking you are engaged in.\"",
        "VAT_ES": "El sacerdote les respondió: «Vayan en paz, porque el viaje que han emprendido está bajo la mirada del Señor».",
        "CEI": "Il sacerdote rispose loro: \"Andate in pace, il viaggio che fate è sotto lo sguardo del Signore\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֵּלְכוּ֙ חֲמֵ֣שֶׁת הָ/אֲנָשִׁ֔ים וַ/יָּבֹ֖אוּ לָ֑יְשָׁ/ה וַ/יִּרְא֣וּ אֶת הָ/עָ֣ם אֲשֶׁר בְּ/קִרְבָּ֣/הּ יוֹשֶֽׁבֶת לָ֠/בֶטַח כְּ/מִשְׁפַּ֨ט צִדֹנִ֜ים שֹׁקֵ֣ט וּ/בֹטֵ֗חַ וְ/אֵין מַכְלִ֨ים דָּבָ֤ר בָּ/אָ֨רֶץ֙ יוֹרֵ֣שׁ עֶ֔צֶר וּ/רְחֹקִ֥ים הֵ֨מָּה֙ מִ/צִּ֣דֹנִ֔ים וְ/דָבָ֥ר אֵין לָ/הֶ֖ם עִם אָדָֽם׃",
        "LXX": "Καὶ ἐπορεύθησαν οἱ πέντε ἄνδρες καὶ ἦλθον εἰς Λάισα· καὶ εἶδαν τὸν λαὸν τὸν ἐν μέσῳ αὐτῆς καθήμενον ἐπ’ ἐλπίδι, ὡς κρίσις Σιδωνίων ἡσυχάζουσα· καὶ οὐκ ἔστιν διατρέπων ἢ καταισχύνων λόγον ἐν τῇ γῇ, κληρονόμος ἐκπιέζων θησαυροῦ· καὶ μακράν εἰσιν Σιδωνίων, καὶ λόγον οὐκ ἔχουσιν πρὸς ἄνθρωπον.",
        "VUL": "Euntes igitur quinque viri venerunt Lais : videruntque populum habitantem in ea absque ullo timore, juxta consuetudinem Sidoniorum, securum et quietum, nullo ei penitus resistente, magnarumque opum, et procul a Sidone atque a cunctis hominibus separatum.",
        "SYN": "И пошли те пять мужей, и пришли в Лаис, и увидели народ, который в нем, что он живет покойно, по обычаю Сидонян, тих и беспечен, и что не было в земле той, кто обижал бы в чем, или имел бы власть: от Сидонян они жили далеко, и ни с кем не было у них никакого дела.",
        "NEO": "S’étant mis en route, les cinq hommes arrivèrent à Laïs. Ils virent le peuple qui était dans cette ville, vivant en sécurité à la manière des Sidoniens, paisible et tranquille, et il n’y avait personne dans le pays qui, investi de l’autorité, les molestât en aucune manière ; ils étaient éloignés des Sidoniens, et n’avaient affaire avec personne.",
        "NAB": "So the five men went on and came to Laish. They saw that the people dwelling there lived securely after the manner of the Sidonians, quiet and trusting, with no lack of any natural resources. They were distant from the Sidonians and had no contact with other people.",
        "VAT_ES": "Los cinco hombres partieron y llegaron a Lais. Allí vieron que la gente del lugar vivía segura, tranquila y confiada, a la manera de los sidonios; nadie infligía el menor agravio a la población, ejerciendo la autoridad despóticamente; además, estaban alejados de los sidonios y no dependían de nadie.",
        "CEI": "I cinque uomini continuarono il viaggio e arrivarono a Lais e videro che il popolo, che vi abitava, viveva in sicurezza secondo i costumi di quelli di Sidòne, tranquillo e fidente; non c'era nel paese chi, usurpando il potere, facesse qualcosa di offensivo; erano lontani da quelli di Sidòne e non avevano relazione con nessuno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ אֶל אֲחֵי/הֶ֔ם צָרְעָ֖ה וְ/אֶשְׁתָּאֹ֑ל וַ/יֹּאמְר֥וּ לָ/הֶ֛ם אֲחֵי/הֶ֖ם מָ֥ה אַתֶּֽם׃",
        "LXX": "καὶ ἦλθον οἱ πέντε ἄνδρες πρὸς τοὺς ἀδελφοὺς αὐτῶν εἰς Σαραὰ καὶ Ἐσθαόλ, καὶ εἶπον τοῖς ἀδελφοῖς αὐτῶν Τί ὑμεῖς κάθησθε;",
        "VUL": "Reversique ad fratres suos in Saraa et Esthaol, et quid egissent sciscitantibus responderunt :",
        "SYN": "И возвратились [оные пять человек] к братьям своим в Цору и Естаол, и сказали им братья их: с чем вы?",
        "NEO": "Ils revinrent vers leurs frères à Saraa et Esthaol, et leurs frères leur dirent : « Que dites-vous ? »",
        "NAB": "When the five returned to their kinsmen in Zorah and Eshtaol and were asked for a report,",
        "VAT_ES": "Al regresar a Sorá y Estaol, donde estaban sus hermanos, estos les dijeron: «&iquest;Qué noticias traen?».",
        "CEI": "Poi tornarono ai loro fratelli a Zorea e a Estaol e i fratelli chiesero loro: \"Che notizie portate?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֗וּ ק֚וּמָ/ה וְ/נַעֲלֶ֣ה עֲלֵי/הֶ֔ם כִּ֤י רָאִ֨ינוּ֙ אֶת הָ/אָ֔רֶץ וְ/הִנֵּ֥ה טוֹבָ֖ה מְאֹ֑ד וְ/אַתֶּ֣ם מַחְשִׁ֔ים אַל תֵּעָ֣צְל֔וּ לָ/לֶ֥כֶת לָ/בֹ֖א לָ/רֶ֥שֶׁת אֶת הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπαν Ἀνάστητε καὶ ἀναβῶμεν ἐπ’ αὐτούς, ὅτι εἴδομεν τὴν γῆν, καὶ ἰδοὺ ἀγαθὴ σφόδρα· καὶ ὑμεῖς ἡσυχάζετε; μὴ ὀκνήσητε τοῦ πορευθῆναι καὶ εἰσελθεῖν τοῦ κληρονομῆσαι τὴν γῆν.",
        "VUL": "Surgite, ascendamus ad eos : vidimus enim terram valde opulentam et uberem. Nolite negligere, nolite cessare : eamus, et possideamus eam : nullus erit labor.",
        "SYN": "Они сказали: встанем и пойдем на них; мы видели землю, она весьма хороша; а вы задумались: не медлите пойти и взять в наследие ту землю;",
        "NEO": "Ils répondirent : « Debout, et montons contre ceux ; car nous avons vu le pays et voici, qu’il est très bon. Et vous restez là sans mot dire ? Ne soyez pas paresseux à vous mettre en marche pour aller prendre possession de ce pays.",
        "NAB": "they replied, \"Come, let us attack them, for we have seen the land and it is very good. Are you going to hesitate? Do not be slothful about beginning your expedition to possess the land.",
        "VAT_ES": "Subamos ahora mismo contra ellos, les respondieron, porque la región que acabamos de ver es excelente. &iquest;Por qué se quedan quietos? No duden ni un instante en ir a conquistar aquel país.",
        "CEI": "Quelli risposero: \"Alziamoci e andiamo contro quella gente, poiché abbiamo visto il paese ed è ottimo. E voi rimanete inattivi? Non indugiate a partire per andare a prendere in possesso il paese."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כְּ/בֹאֲ/כֶ֞ם תָּבֹ֣אוּ אֶל עַ֣ם בֹּטֵ֗חַ וְ/הָ/אָ֨רֶץ֙ רַחֲבַ֣ת יָדַ֔יִם כִּֽי נְתָנָ֥/הּ אֱלֹהִ֖ים בְּ/יֶדְ/כֶ֑ם מָקוֹם֙ אֲשֶׁ֣ר אֵֽין שָׁ֣ם מַחְס֔וֹר כָּל דָּבָ֖ר אֲשֶׁ֥ר בָּ/אָֽרֶץ׃",
        "LXX": "καὶ ἡνίκα ἄν ἔλθητε, εἰσελεύσεσθε πρὸς λαὸν ἐπ’ ἐλπίδι, καὶ ἡ γῆ πλατεῖα, ὅτι ἔδωκεν αὐτὴν ὁ θεὸς ἐν χειρὶ ὑμῶν, τόπος ὅπου οὐκ ἔστιν ἐκεῖ ὑστέρημα παντὸς ῥήματος τῶν ἐν τῇ γῇ.",
        "VUL": "Intrabimus ad securos, in regionem latissimam, tradetque nobis Dominus locum, in quo nullius rei est penuria eorum quæ gignuntur in terra.",
        "SYN": "когда пойдете вы, придете к народу беспечному, и земля та обширна; Бог предает ее в руки ваши; это такое место, где нет ни в чем недостатка, что _получается_ от земли.",
        "NEO": "En y entrant, vous arriverez chez un peuple en sécurité. Le pays est vaste, et Dieu l’a livré entre vos mains ; c’est un lieu où rien ne manque de tout ce qu’il y a sur la terre. »",
        "NAB": "Those against whom you go are a trusting people, and the land is ample. God has indeed given it into your power: a place where no natural resource is lacking.\"",
        "VAT_ES": "Apenas lleguen, encontrarán gente tranquila y un terreno espacioso. Sí, Dios les ha puesto en las manos un país donde no falta nada de lo que puede haber sobre la tierra».",
        "CEI": "Quando arriverete là, troverete un popolo che non sospetta di nulla. Il paese è vasto e Dio ve lo ha messo nelle mani; è un luogo dove non manca nulla di ciò che è sulla terra\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּסְע֤וּ מִ/שָּׁם֙ מִ/מִּשְׁפַּ֣חַת הַ/דָּנִ֔י מִ/צָּרְעָ֖ה וּ/מֵ/אֶשְׁתָּאֹ֑ל שֵֽׁשׁ מֵא֣וֹת אִ֔ישׁ חָג֖וּר כְּלֵ֥י מִלְחָמָֽה׃",
        "LXX": "Καὶ ἀπῆραν ἐκεῖθεν ἀπὸ δήμων τοῦ Δάν, ἀπὸ Σαραὰ καὶ ἀπὸ Ἐσθαόλ, ἑξακόσιοι ἄνδρες ἐζωσμένοι σκεύη παρατάξεως.",
        "VUL": "Profecti igitur sunt de cognatione Dan, id est, de Saraa et Esthaol, sexcenti viri accincti armis bellicis,",
        "SYN": "И отправились оттуда из колена Данова, из Цоры и Естаола, шестьсот мужей, препоясавшись воинским оружием.",
        "NEO": "Six cents hommes de la famille de Dan partirent de Saraa et d’Esthaol, munis de leurs armes de guerre.",
        "NAB": "So six hundred men of the clan of the Danites, fully armed with weapons of war, set out from where they were in Zorah and Eshtaol,",
        "VAT_ES": "Así partieron de Sorá y Estaol seiscientos hombres del clan de los danitas, cada uno equipado con armas de guerra.",
        "CEI": "Allora seicento uomini della tribù dei Daniti partirono da Zorea e da Estaol, ben armati."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יַּעֲל֗וּ וַֽ/יַּחֲנ֛וּ בְּ/קִרְיַ֥ת יְעָרִ֖ים בִּֽ/יהוּדָ֑ה עַל כֵּ֡ן קָרְאוּ֩ לַ/מָּק֨וֹם הַ/ה֜וּא מַחֲנֵה דָ֗ן עַ֚ד הַ/יּ֣וֹם הַ/זֶּ֔ה הִנֵּ֕ה אַחֲרֵ֖י קִרְיַ֥ת יְעָרִֽים׃",
        "LXX": "καὶ ἀνέβησαν καὶ παρενέβαλον ἐν Καριαθιαρεὶμ ἐν Ἰούδα. διὰ τοῦτο ἐκλήθη ἐν ἐκείνῳ τῷ τόπῳ Παρεμβολὴ Δάν, ἕως τῆς ἡμέρας ταύτης· ἰδοὺ ὀπίσω Καριαθιαρείμ.",
        "VUL": "ascendentesque manserunt in Cariathiarim Judæ : qui locus ex eo tempore Castrorum Dan nomen accepit, et est post tergum Cariathiarim.",
        "SYN": "Они пошли и стали станом в Кириаф-Иариме, в Иудее. Посему и называют то место станом Дановым до сего дня. Он позади Кириаф-Иарима.",
        "NEO": "Ils montèrent et campèrent à Cariathiarim en Juda ; c’est pourquoi ce lieu a été appelé jusqu’à ce jour Machanêh-Dan ; voici qu’il est à l’occident de Cariathiarim.",
        "NAB": "and camped in Judah, up near Kiriath-jearim; hence to this day the place, which lies west of Kiriath-jearim, is called Mahaneh-dan.",
        "VAT_ES": "Ellos subieron a acampar cerca de Quiriat Iearím, en Judá, y por eso aquel lugar, que se encuentra al oeste de Quiriat Iearím, se llama hasta el día de hoy «Campamento de Dan».",
        "CEI": "Andarono e si accamparono a Kiriat-Iearim, in Giuda; perciò il luogo, che è a occidente di Kiriat-Iearim, fu chiamato e si chiama fino ad oggi l'accampamento di Dan."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּעַבְר֥וּ מִ/שָּׁ֖ם הַר אֶפְרָ֑יִם וַ/יָּבֹ֖אוּ עַד בֵּ֥ית מִיכָֽה׃",
        "LXX": "καὶ παρῆλθον ἐκεῖθεν ὄρος Ἐφράιμ καὶ ἦλθον ἕως οἴκου Μειχαία.",
        "VUL": "Inde transierunt in montem Ephraim. Cumque venissent ad domum Michæ,",
        "SYN": "Оттуда отправились они на гору Ефремову и пришли к дому Михи.",
        "NEO": "Ils passèrent de là dans la montagne d’Ephraïm, et ils arrivèrent jusqu’à la maison de Michas.",
        "NAB": "From there they went on to the mountain region of Ephraim and came to the house of Micah.",
        "VAT_ES": "De allí pasaron a la montaña de Efraím y llegaron a la casa de Micá.",
        "CEI": "Di là passarono sulle montagne di Efraim e giunsero alla casa di Mica."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽ/יַּעֲנ֞וּ חֲמֵ֣שֶׁת הָ/אֲנָשִׁ֗ים הַ/הֹלְכִים֮ לְ/רַגֵּל֮ אֶת הָ/אָ֣רֶץ לַיִשׁ֒ וַ/יֹּֽאמְרוּ֙ אֶל אֲחֵי/הֶ֔ם הַ/יְדַעְתֶּ֗ם כִּ֠י יֵ֣שׁ בַּ/בָּתִּ֤ים הָ/אֵ֨לֶּה֙ אֵפ֣וֹד וּ/תְרָפִ֔ים וּ/פֶ֖סֶל וּ/מַסֵּכָ֑ה וְ/עַתָּ֖ה דְּע֥וּ מַֽה תַּעֲשֽׂוּ׃",
        "LXX": "καὶ ἀπεκρίθησαν οἱ πέντε ἄνδρες οἱ πεπορευμένοι κατασκέψασθαι τὴν γῆν Λάισα καὶ εἶπαν πρὸς τοὺς ἀδελφούς αὐτῶν Ἔγνωτε ὅτι ἔστιν ἐν τῷ οἴκῳ τούτῳ ἐφὼδ καὶ θεραφεὶν καὶ γλυπτὸν καὶ χωνευτόν· καὶ νῦν γνῶτε ὅ τι ποιήσετε.",
        "VUL": "dixerunt quinque viri, qui prius missi fuerant ad considerandam terram Lais, ceteris fratribus suis : Nostis quod in domibus istis sit ephod, et theraphim, et sculptile, atque conflatile : videte quid vobis placeat.",
        "SYN": "И сказали те пять мужей, которые ходили осматривать землю Лаис, братьям своим: знаете ли, что в одном из домов сих есть ефод, терафим, истукан и литый кумир? итак подумайте, что сделать.",
        "NEO": "Les cinq hommes qui avaient été explorer le pays de Laïs prirent la parole et dirent à leurs frères : « Savez-vous qu’il y a dans ces maisons un éphod, des théraphim, une image taillée et un objet en fonte ? Voyez maintenant ce que vous avez à faire. »",
        "NAB": "The five men who had gone to reconnoiter the land of Laish said to their kinsmen, \"Do you know that in these houses there are an ephod, household idols, and a carved idol overlaid with silver? Now decide what you must do!\"",
        "VAT_ES": "Entonces tomaron la palabra los cinco hombres que habían ido a explorar la región de Lais, y dijeron a sus hermanos: «&iquest;Saben lo que hay en esas casas? Hay un efod, unos ídolos familiares y una estatua de metal fundido. Ahora vean lo que tienen que hacer».",
        "CEI": "I cinque uomini che erano andati a esplorare il paese di Lais dissero ai loro fratelli: \"Sapete che in queste case c'è un efod, ci sono i terafim, una statua scolpita e una statua di getto? Sappiate ora quello che dovete fare\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּס֣וּרוּ שָׁ֔מָּ/ה וַ/יָּבֹ֛אוּ אֶל בֵּֽית הַ/נַּ֥עַר הַ/לֵּוִ֖י בֵּ֣ית מִיכָ֑ה וַ/יִּשְׁאֲלוּ ל֖/וֹ לְ/שָׁלֽוֹם׃",
        "LXX": "καὶ ἐξέκλιναν ἐκεῖ καὶ εἰσῆλθον εἰς τὸν οἶκον τοῦ νεανίσκου τοῦ Λευείτου, οἶκον Μειχαία, καὶ ἠρώτησαν αὐτὸν εἰς εἰρήνην.",
        "VUL": "Et cum paululum declinassent, ingressi sunt domum adolescentis Levitæ, qui erat in domo Michæ : salutaveruntque eum verbis pacificis.",
        "SYN": "И зашли туда, и вошли в дом молодого левита, в дом Михи, и приветствовали его.",
        "NEO": "Ils se dirigèrent de ce côte-là et, entrant dans la maison du jeune Lévite, la maison de Michas, ils lui demandèrent comment il se portait.",
        "NAB": "So turning in that direction, they went to the house of the young Levite at the home of Micah and greeted him.",
        "VAT_ES": "Ellos se acercaron hasta allí, entraron en la casa de Micá, donde estaba el joven levita, y lo saludaron.",
        "CEI": "Quelli si diressero da quella parte, giunsero alla casa del giovane levita, cioè alla casa di Mica, e lo salutarono."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/שֵׁשׁ מֵא֣וֹת אִ֗ישׁ חֲגוּרִים֙ כְּלֵ֣י מִלְחַמְתָּ֔/ם נִצָּבִ֖ים פֶּ֣תַח הַ/שָּׁ֑עַר אֲשֶׁ֖ר מִ/בְּנֵי דָֽן׃",
        "LXX": "καὶ οἱ ἑξακόσιοι ἄνδρες οἱ ἀνεζωσμένοι τὰ σκεύη τῆς παρατάξεως αὐτῶν ἑστῶτες παρὰ θύρας τῆς πύλης, οἱ ἐκ τῶν υἱῶν Δάν.",
        "VUL": "Sexcenti autem viri ita ut erant armati, stabant ante ostium.",
        "SYN": "А шестьсот человек из сынов Дановых, перепоясанные воинским оружием, стояли у ворот.",
        "NEO": "Les six cents hommes d’entre les fils de Dan, munis de leurs armes de guerre, se tenaient à l’entrée de la porte.",
        "NAB": "The six hundred men girt with weapons of war, who were Danites, stood by the entrance of the gate, and the priest stood there also.",
        "VAT_ES": "Y mientras los seiscientos hombres armados se quedaban de guardia ante la puerta de entrada,",
        "CEI": "Mentre i seicento uomini dei Daniti, muniti delle loro armi, stavano davanti alla porta,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יַּעֲל֞וּ חֲמֵ֣שֶׁת הָ/אֲנָשִׁ֗ים הַ/הֹלְכִים֮ לְ/רַגֵּ֣ל אֶת הָ/אָרֶץ֒ בָּ֣אוּ שָׁ֔מָּ/ה לָקְח֗וּ אֶת הַ/פֶּ֨סֶל֙ וְ/אֶת הָ֣/אֵפ֔וֹד וְ/אֶת הַ/תְּרָפִ֖ים וְ/אֶת הַ/מַּסֵּכָ֑ה וְ/הַ/כֹּהֵ֗ן נִצָּב֙ פֶּ֣תַח הַ/שַּׁ֔עַר וְ/שֵׁשׁ מֵא֣וֹת הָ/אִ֔ישׁ הֶ/חָג֖וּר כְּלֵ֥י הַ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ἀνέβησαν οἱ πέντε ἄνδρες οἱ πορευθέντες κατασκέψασθαι τὴν γῆν,",
        "VUL": "At illi, qui ingressi fuerant domum juvenis, sculptile, et ephod, et theraphim, atque conflatile tollere nitebantur, et sacerdos stabat ante ostium, sexcentis viris fortissimis haud procul expectantibus.",
        "SYN": "Пять же человек, ходивших осматривать землю, пошли, вошли туда, взяли истукан и ефод и терафим и литый кумир. Священник стоял у ворот с теми шестьюстами человек, препоясанных воинским оружием.",
        "NEO": "Et les cinq hommes qui avaient été explorer le pays montèrent et, étant entrés dans le sanctuaire, ils prirent l’image taillée, l’éphod, les théraphim et l’objet en fonte, pendant que le prêtre était à l’entrée de la porte avec les six cents hommes munis de leurs armes de guerre.",
        "NAB": "Meanwhile the five men who had gone to reconnoiter the land went up and entered the house of Micah.",
        "VAT_ES": "los cinco hombres que habían ido a explorar el país se introdujeron en la casa y tomaron la estatua de metal fundido, el efod y los ídolos familiares. Mientras tanto, el sacerdote permanecía de pie junto a la puerta de entrada, con los seiscientos hombres armados.",
        "CEI": "e i cinque uomini che erano andati a esplorare il paese vennero, entrarono in casa, presero la statua scolpita, l'efod, i terafim e la statua di getto. Intanto il sacerdote stava davanti alla porta con i seicento uomini armati."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֵ֗לֶּה בָּ֚אוּ בֵּ֣ית מִיכָ֔ה וַ/יִּקְחוּ֙ אֶת פֶּ֣סֶל הָ/אֵפ֔וֹד וְ/אֶת הַ/תְּרָפִ֖ים וְ/אֶת הַ/מַּסֵּכָ֑ה וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ הַ/כֹּהֵ֔ן מָ֥ה אַתֶּ֖ם עֹשִֽׂים׃",
        "LXX": "καὶ εἰσῆλθον ἐκεῖ εἰς οἶκον Μειχαία, καὶ ὁ ἱερεὺς ἑστώς· καὶ ἔλαβον τὸ γλυπτὸν καὶ τὸ ἐφὼδ καὶ τὸ θεραφεὶν καὶ τὸ χωνευτόν. καὶ εἶπεν πρὸς αὐτοὺς ὁ ἱερεύς Τί ὑμεῖς ποιεῖτε;",
        "VUL": "Tulerunt igitur qui intraverant sculptile, ephod, et idola, atque conflatile. Quibus dixit sacerdos : Quid facitis ?",
        "SYN": "Когда они вошли в дом Михи и взяли истукан, ефод, терафим и литый кумир, священник сказал им: что вы делаете?",
        "NEO": "Lorsqu’ils furent entrés dans la maison de Michas et qu’ils eurent pris l’image taillée, l’éphod, les théraphim et l’objet en fonte, le prêtre leur dit : « Que faites-vous ? »",
        "NAB": "When they had gone in and taken the ephod, the household idols, and the carved idol overlaid with silver, the priest said to them, \"What are you doing?\"",
        "VAT_ES": "Al ver que habían entrado en la casa de Micá y habían tomado la estatua de metal fundido, el efod y los ídolos familiares, el sacerdote les dijo: «&iquest;Qué están haciendo?».",
        "CEI": "Quando, entrati in casa di Mica, ebbero preso la statua scolpita, l'efod, i terafim e la statua di getto, il sacerdote disse loro: \"Che fate?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּאמְרוּ֩ ל֨/וֹ הַחֲרֵ֜שׁ שִֽׂים יָדְ/ךָ֤ עַל פִּ֨י/ךָ֙ וְ/לֵ֣ךְ עִמָּ֔/נוּ וֶֽ/הְיֵה לָ֖/נוּ לְ/אָ֣ב וּ/לְ/כֹהֵ֑ן הֲ/ט֣וֹב הֱיוֹתְ/ךָ֣ כֹהֵ֗ן לְ/בֵית֙ אִ֣ישׁ אֶחָ֔ד א֚וֹ הֱיוֹתְ/ךָ֣ כֹהֵ֔ן לְ/שֵׁ֥בֶט וּ/לְ/מִשְׁפָּחָ֖ה בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπαν αὐτῷ Κώφευσον, ἐπίθες τὴν χεῖρά σου ἐπὶ τὸ στόμα σου, καὶ δεῦρο μεθ’ ἡμῶν καὶ γένου ἡμῖν εἰς πατέρα καὶ εἰς ἱερέα· μὴ ἀγαθὸν εἶναί σε ἱερέα οἴκου ἀνδρὸς ἑνός, ἢ γενέσθαι σε ἱερέα φυλῆς καὶ οἴκου εἰς δῆμον Ἰσραήλ;",
        "VUL": "Cui responderunt : Tace et pone digitum super os tuum : venique nobiscum, ut habeamus te patrem, ac sacerdotem. Quid tibi melius est, ut sis sacerdos in domo unius viri, an in una tribu et familia in Israël ?",
        "SYN": "Они сказали ему: молчи, положи руку твою на уста твои и иди с нами и будь у нас отцом и священником; лучше ли тебе быть священником в доме одного человека, нежели быть священником в колене или в племени Израилевом?",
        "NEO": "Ils lui répondirent : « Tais-toi, mets ta main sur ta bouche et viens avec nous, et tu seras pour nous un père et un prêtre. Vaut-il mieux que tu sois prêtre pour la maison d’un seul homme, ou que tu sois prêtre pour une tribu et pour une famille en Israël ? »",
        "NAB": "They said to him, \"Be still: put your hand over your mouth. Come with us and be our father and priest. Is it better for you to be priest for the family of one man or to be priest for a tribe and a clan in Israel?\"",
        "VAT_ES": "Pero ellos replicaron: «&iexcl;Silencio! No digas una sola palabra y acompáñanos: tú serás para nosotros un padre y un sacerdote. &iquest;Qué vale más para ti, ser sacerdote de la casa de un solo hombre o serlo de una tribu y un clan en Israel?»",
        "CEI": "Quelli gli risposero: \"Taci, mettiti la mano sulla bocca, vieni con noi e sarai per noi padre e sacerdote. Che cosa è meglio per te, essere sacerdote della casa di un uomo solo oppure essere sacerdote di una tribù e di una famiglia in Israele?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּיטַב֙ לֵ֣ב הַ/כֹּהֵ֔ן וַ/יִּקַּח֙ אֶת הָ֣/אֵפ֔וֹד וְ/אֶת הַ/תְּרָפִ֖ים וְ/אֶת הַ/פָּ֑סֶל וַ/יָּבֹ֖א בְּ/קֶ֥רֶב הָ/עָֽם׃",
        "LXX": "καὶ ἠγαθύνθη ἡ καρδία τοῦ ἱερέως, καὶ ἔλαβεν τὸ ἐφὼδ καὶ τὸ θεραφεὶν καὶ τὸ γλυπτὸν καὶ τὸ χωνευτόν, καὶ ἦλθεν ἐν μέσῳ τοῦ λαοῦ.",
        "VUL": "Quod cum audisset, acquievit sermonibus eorum, et tulit ephod, et idola, ac sculptile, et profectus est cum eis.",
        "SYN": "Священник обрадовался, и взял ефод, терафим и истукан [и литый кумир], и пошел с народом.",
        "NEO": "Le cœur du prêtre devint joyeux ; il prit l’éphod, les théraphim et l’image taillée, et il vint au milieu de la troupe.",
        "NAB": "The priest, agreeing, took the ephod, household idols, and carved idol and went off in the midst of the band.",
        "VAT_ES": "El sacerdote se puso muy contento; tomó el efod, los ídolos familiares y la estatua, y se incorporó a la tropa.",
        "CEI": "Il sacerdote gioì in cuor suo; prese l'efod, i terafim e la statua scolpita e si unì a quella gente."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּפְנ֖וּ וַ/יֵּלֵ֑כוּ וַ/יָּשִׂ֨ימוּ אֶת הַ/טַּ֧ף וְ/אֶת הַ/מִּקְנֶ֛ה וְ/אֶת הַ/כְּבוּדָּ֖ה לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ ἐπέστρεψαν καὶ ἀπῆλθαν, καὶ ἔθηκαν τὰ τέκνα καὶ τὴν κτῆσιν καὶ τὸ βάρος ἔμπροσθεν αὐτῶν.",
        "VUL": "Qui cum pergerent, et ante se ire fecissent parvulos ac jumenta, et omne quod erat pretiosum,",
        "SYN": "Они обратились и пошли, и отпустили детей, скот и тяжести вперед.",
        "NEO": "Ils se remirent en route et partirent, ayant placé devant eux les enfants, le bétail et toutes les choses de prix.",
        "NAB": "As they turned to depart, they placed their little ones, their livestock, and their goods at the head of the column.",
        "VAT_ES": "Así reanudaron la marcha y se fueron, luego de poner al frente a las mujeres, los niños, los rebaños y el equipaje.",
        "CEI": "Allora si rimisero in cammino, mettendo innanzi a loro i bambini, il bestiame e le masserizie."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הֵ֥מָּה הִרְחִ֖יקוּ מִ/בֵּ֣ית מִיכָ֑ה וְ/הָ/אֲנָשִׁ֗ים אֲשֶׁ֤ר בַּ/בָּתִּים֙ אֲשֶׁר֙ עִם בֵּ֣ית מִיכָ֔ה נִֽזְעֲק֔וּ וַ/יַּדְבִּ֖יקוּ אֶת בְּנֵי דָֽן׃",
        "LXX": "αὐτοὶ ἐμάκρυναν ἀπὸ οἴκου Μειχαία, καὶ ἰδοὺ Μειξαίας καὶ οἱ ἄνδρες οἱ ἐν ταῖς οἰκίαις ταῖς μετὰ οἴκου Μειχαία ἐβόησαν καὶ κατελάβοντο τοὺς υἱοὺς Δάν.",
        "VUL": "et jam a domo Michæ essent procul, viri qui habitabant in ædibus Michæ conclamantes secuti sunt,",
        "SYN": "Когда они удалились от дома Михи, [Миха и] жители домов соседних с домом Михи собрались и погнались за сынами Дана,",
        "NEO": "Ils étaient déjà loin de la maison de Michas, lorsque les gens qui habitaient les maisons voisines de la maison de Michas se rassemblèrent et poursuivirent les fils de Dan.",
        "NAB": "The Danites had already gone some distance, when those in the houses near that of Micah took up arms and overtook them.",
        "VAT_ES": "Ya se habían alejado de la casa de Micá, cuando este y sus vecinos dieron la alarma y persiguieron de cerca a los danitas.",
        "CEI": "Quando erano già lontani dalla casa di Mica, i suoi vicini si misero in armi e raggiunsero i Daniti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַֽ/יִּקְרְאוּ֙ אֶל בְּנֵי דָ֔ן וַ/יַּסֵּ֖בּוּ פְּנֵי/הֶ֑ם וַ/יֹּאמְר֣וּ לְ/מִיכָ֔ה מַה לְּ/ךָ֖ כִּ֥י נִזְעָֽקְתָּ׃",
        "LXX": "καὶ ἐπέστρεψαν τὸ πρόσωπον αὐτῶν υἱοὶ Δὰν καὶ εἶπαν τῷ Μειχαίᾳ Τί ἐστίν σοι ὅτι ἐβόησας;",
        "VUL": "et post tergum clamare cperunt. Qui cum respexissent, dixerunt ad Micham : Quid tibi vis ? cur clamas ?",
        "SYN": "и кричали сынам Дана. [Сыны Дановы] оборотились и сказали Михе: что тебе, что ты так кричишь?",
        "NEO": "Ils crièrent après les fils de Dan, et ceux-ci, se retournant, dirent à Michas : « Que te faut-il, que tu aies attroupé ces hommes ? »",
        "NAB": "They called to the Danites, who turned about and said to Micah, \"What do you want, that you have taken up arms?\"",
        "VAT_ES": "Como les iban gritando detrás, los danitas se dieron vuelta y preguntaron a Micá: «&iquest;Qué te pasa para gritar de esa manera?».",
        "CEI": "Allora gridarono ai Daniti. Questi si voltarono e dissero a Mica: \"Perché ti sei messo in armi?\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר אֶת אֱלֹהַ/י֩ אֲשֶׁר עָשִׂ֨יתִי לְקַחְתֶּ֧ם וְֽ/אֶת הַ/כֹּהֵ֛ן וַ/תֵּלְכ֖וּ וּ/מַה לִּ֣/י ע֑וֹד וּ/מַה זֶּ֛ה תֹּאמְר֥וּ אֵלַ֖/י מַה לָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Μειχαίας Ὅτι τὸ γλυπτόν μου ὃ ἐποίησα ἐλάβετε καὶ τὸν ἱερέα, καὶ ἐπορεύθητε· καὶ τί ἐμοὶ ἔτι; καὶ τί τοῦτο λέγετε πρὸς μέ Τί κράζεις;",
        "VUL": "Qui respondit : Deos meos, quos mihi feci, tulistis, et sacerdotem, et omnia quæ habeo, et dicitis : Quid tibi est ?",
        "SYN": "(Миха) сказал: вы взяли богов моих, которых я сделал, и священника, и ушли; чего еще более? как же вы говорите: что тебе?",
        "NEO": "Il répondit : « Mes dieux que j’ai faits, vous les avez enlevés, avec le prêtre, et vous êtes partis : que me reste-t-il ? Comment donc pouvez-vous me dire : Que te faut-il ? »",
        "NAB": "\"You have taken my god, which I made, and have gone off with my priest as well,\" he answered. \"What is left for me? How, then, can you ask me what I want?\"",
        "VAT_ES": "El replicó: «Me quitan a mi dios, el que yo me hice, y se llevan a mi sacerdote; se van sin dejarme nada, &iexcl;y encima me preguntan qué me pasa!».",
        "CEI": "Egli rispose: \"Avete portato via gli dei che mi ero fatti e il sacerdote e ve ne siete andati. Ora che mi resta? Come potete dunque dirmi: Che hai?\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֤וּ אֵלָי/ו֙ בְּנֵי דָ֔ן אַל תַּשְׁמַ֥ע קוֹלְ/ךָ֖ עִמָּ֑/נוּ פֶּֽן יִפְגְּע֣וּ בָ/כֶ֗ם אֲנָשִׁים֙ מָ֣רֵי נֶ֔פֶשׁ וְ/אָסַפְתָּ֥ה נַפְשְׁ/ךָ֖ וְ/נֶ֥פֶשׁ בֵּיתֶֽ/ךָ׃",
        "LXX": "καὶ εἶπον πρὸς αὐτὸν οἱ υἱοὶ Δάν Μὴ ἀκουσθήτω δὴ φωνή σου μεθ’ ἡμῶν, μή ποτε συναντήσωσιν ἐν ἡμῖν ἄνδρες πικροὶ ψυχῇ, καὶ προσθήσουσιν ψυχὴν καὶ τὴν ψυχὴν τοῦ οἴκου σου.",
        "VUL": "Dixeruntque ei filii Dan : Cave ne ultra loquaris ad nos, et veniant ad te viri animo concitati, et ipse cum omni domo tua pereas.",
        "SYN": "Сыны Дановы сказали ему: _молчи,_ чтобы мы не слышали голоса твоего; иначе некоторые из нас, рассердившись, нападут на вас, и ты погубишь себя и семейство твое.",
        "NEO": "Les fils de Dan lui dirent : « Ne nous fais pas entendre ta voix, de peur que des hommes irrités se jettent sur vous et que tu perdes ta vie et celle des gens de ta maison. »",
        "NAB": "The Danites said to him, \"Let us hear no further sound from you, lest fierce men fall upon you and you and your family lose your lives.\"",
        "VAT_ES": "Pero los danitas respondieron: «&iexcl;No nos levantes la voz! De lo contrario, algunos hombres irascibles acometerán contra ustedes y entonces perderán la vida, tú y tu familia».",
        "CEI": "I Daniti gli dissero: \"Non si senta la tua voce dietro a noi, perché uomini irritati potrebbero scagliarsi su di voi e tu ci perderesti la vita e la vita di quelli della tua casa!\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֵּלְכ֥וּ בְנֵי דָ֖ן לְ/דַרְכָּ֑/ם וַ/יַּ֣רְא מִיכָ֗ה כִּי חֲזָקִ֥ים הֵ֨מָּה֙ מִמֶּ֔/נּוּ וַ/יִּ֖פֶן וַ/יָּ֥שָׁב אֶל בֵּיתֽ/וֹ׃",
        "LXX": "καὶ ἐπορεύθησαν οἱ υἱοὶ Δὰν εἰς ὁδὸν αὐτῶν· καὶ εἶδεν Μειχαίας ὅτι δυνατώτεροί εἰσιν ὑπὲρ αὐτόν, καὶ ἐπέστρεψεν εἰς τὸν οἶκον αὐτοῦ.",
        "VUL": "Et sic cpto itinere perrexerunt. Videns autem Michas quod fortiores se essent, reversus est in domum suam.",
        "SYN": "И пошли сыны Дановы путем своим; Миха же, видя, что они сильнее его, пошел назад и возвратился в дом свой.",
        "NEO": "Et les fils de Dan continuèrent leur route. Voyant qu’ils étaient plus forts que lui, Michas s’en retourna et revint dans sa maison.",
        "NAB": "The Danites then went on their way, and Micah, seeing that they were stronger than he, returned home.",
        "VAT_ES": "Luego los danitas siguieron su camino, y Micá, viendo que eran más fuertes que él, dio la vuelta y se volvió a su casa.",
        "CEI": "I Daniti continuarono il viaggio; Mica, vedendo che essi erano più forti di lui, si voltò indietro e tornò a casa."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הֵ֨מָּה לָקְח֜וּ אֵ֧ת אֲשֶׁר עָשָׂ֣ה מִיכָ֗ה וְֽ/אֶת הַ/כֹּהֵן֮ אֲשֶׁ֣ר הָיָה ל/וֹ֒ וַ/יָּבֹ֣אוּ עַל לַ֗יִשׁ עַל עַם֙ שֹׁקֵ֣ט וּ/בֹטֵ֔חַ וַ/יַּכּ֥וּ אוֹתָ֖/ם לְ/פִי חָ֑רֶב וְ/אֶת הָ/עִ֖יר שָׂרְפ֥וּ בָ/אֵֽשׁ׃",
        "LXX": "καὶ οἱ υἱοὶ Δὰν ἔλαβον ὃ ἐποίησεν Μειχαίας καὶ τὸν ἱερέα ὃς ἦν αὐτῷ, καὶ ἦλθον ἐπὶ Λάισα ἐπὶ λαὸν ἡσυχάζοντα καὶ πεποιθότα ἐπ’ ἐλπίδι· καὶ ἐπάταξαν αὐτοὺς ἐν στόματι ῥομφαίας, καὶ τὴν πόλιν ἐνέπρησαν ἐν πυρί.",
        "VUL": "Sexcenti autem viri tulerunt sacerdotem, et quæ supra diximus : veneruntque in Lais ad populum quiescentem atque securum, et percusserunt eos in ore gladii : urbemque incendio tradiderunt,",
        "SYN": "А [сыны Дановы] взяли то, что сделал Миха, и священника, который был у него, и пошли в Лаис, против народа спокойного и беспечного, и побили его мечом, а город сожгли огнем.",
        "NEO": "C’est ainsi que les Danites enlevèrent ce qu’avait fait Michas, et le prêtre qui était à son service ; et ils marchèrent contre Laïs, contre un peuple tranquille et en sécurité ; ils le passèrent au fil de l’épée et brûlèrent la ville.",
        "NAB": "Having taken what Micah had made, and the priest he had had, they attacked Laish, a quiet and trusting people; they put them to the sword and destroyed their city by fire.",
        "VAT_ES": "Los danitas, por su parte, tomaron lo que había hecho Micá, junto con el sacerdote que él tenía a su servicio, y avanzaron contra Lais, contra una población tranquila y confiada. La pasaron al filo de la espada y prendieron fuego a la ciudad.",
        "CEI": "Quelli dunque, presi con sé gli oggetti che Mica aveva fatti e il sacerdote che aveva al suo servizio, giunsero a Lais, a un popolo che se ne stava tranquillo e sicuro; lo passarono a fil di spada e diedero la città alle fiamme."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֵ֨ין מַצִּ֜יל כִּ֧י רְֽחוֹקָה הִ֣יא מִ/צִּיד֗וֹן וְ/דָבָ֤ר אֵין לָ/הֶם֙ עִם אָדָ֔ם וְ/הִ֕יא בָּ/עֵ֖מֶק אֲשֶׁ֣ר לְ/בֵית רְח֑וֹב וַ/יִּבְנ֥וּ אֶת הָ/עִ֖יר וַ/יֵּ֥שְׁבוּ בָֽ/הּ׃",
        "LXX": "καὶ οὐκ ἦν ὁ ῥυόμενος, ὅτι μακράν ἐστιν ἀπὸ Σιδωνίων, καὶ λόγος οὐκ ἔστιν αὐτοῖς μετὰ ἀνθρώπου, καὶ αὐτὴ ἐν τῇ κοιλάδι τοῦ οἴκου Ῥαάβ. καὶ ᾠκοδόμησαν τὴν πόλιν καὶ κατεσκήνωσαν ἐν αὐτῇ,",
        "VUL": "nullo penitus ferente præsidium, eo quod procul habitarent a Sidone, et cum nullo hominum haberent quidquam societatis ac negotii. Erat autem civitas sita in regione Rohob : quam rursum exstruentes habitaverunt in ea,",
        "SYN": "Некому было помочь, потому что он был отдален от Сидона и ни с кем не имел дела. [Город сей] находился в долине, что близ Беф-Рехова. И построили _снова_ город и поселились в нем,",
        "NEO": "Il n’y eut personne pour la délivrer, car elle était éloignée de Sidon, et ses habitants n’avaient pas affaire avec d’autres hommes : elle était dans la vallée qui s’étend vers Beth-Rohob. Les fils de Dan rebâtirent la ville et y habitèrent ;",
        "NAB": "No one came to their aid, since the city was far from Sidon and they had no contact with other people. The Danites then rebuilt the city, which was in the valley that belongs to Beth-rehob, and lived there.",
        "VAT_ES": "No había nadie que pudiera librarla, porque estaba lejos de Sidón y no dependía de nadie. La ciudad se encontraba en el valle de Bet Rejob. Los danitas la reconstruyeron y se establecieron en ella.",
        "CEI": "Nessuno le prestò aiuto, perché era lontana da Sidòne e i suoi abitanti non avevano relazioni con altra gente. Essa era nella valle che si estende verso Bet-Recob."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּקְרְא֤וּ שֵׁם הָ/עִיר֙ דָּ֔ן בְּ/שֵׁם֙ דָּ֣ן אֲבִי/הֶ֔ם אֲשֶׁ֥ר יוּלַּ֖ד לְ/יִשְׂרָאֵ֑ל וְ/אוּלָ֛ם לַ֥יִשׁ שֵׁם הָ/עִ֖יר לָ/רִאשֹׁנָֽה׃",
        "LXX": "καὶ ἐκάλεσαν τὸ ὄνομα τῆς πόλεως Δάν, ἐν ὀνόματι Δὰν πατρὸς αὐτῶν ὃς ἐτέχθη τῷ Ἰσραήλ· καὶ Οὐλαμάις τὸ ὄνομα τῆς πόλεως τὸ πρότερον.",
        "VUL": "vocato nomine civitatis Dan, juxta vocabulum patris sui, quem genuerat Israël, quæ prius Lais dicebatur.",
        "SYN": "и нарекли имя городу: Дан, по имени отца своего Дана, сына Израилева; а прежде имя города тому было: Лаис.",
        "NEO": "ils l’appelèrent Dan, d’après le nom de Dan, leur père, qui était né d’Israël ; mais la ville s’appelait primitivement Laïs.",
        "NAB": "They named it Dan after their ancestor Dan, son of Israel. However, the name of the city was formerly Laish.",
        "VAT_ES": "Y le pusieron el nombre de Dan, que había nacido de Israel. Pero al principio la ciudad se llamaba Lais.",
        "CEI": "Poi i Daniti ricostruirono la città e l'abitarono. La chiamarono Dan dal nome di Dan loro padre, che era nato da Israele; ma prima la città si chiamava Lais."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יָּקִ֧ימוּ לָ/הֶ֛ם בְּנֵי דָ֖ן אֶת הַ/פָּ֑סֶל וִ֠/יהוֹנָתָן בֶּן גֵּרְשֹׁ֨ם בֶּן מְ ה֣וּא וּ/בָנָ֗י/ו הָי֤וּ כֹהֲנִים֙ לְ/שֵׁ֣בֶט הַ/דָּנִ֔י עַד י֖וֹם גְּל֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἔστησαν ἑαυτοῖς οἱ υἱοὶ Δὰν τὸ γλυπτόν· καὶ Ἰωναθὰμ υἱὸς Γηρσὸμ υἱὸς Μανασσή, αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἦσαν ἱερεῖς τῇ φυλῇ Δὰν ἕως ἡμέρας ἀποικίας τῆς γῆς.",
        "VUL": "Posueruntque sibi sculptile, et Jonathan filium Gersam filii Moysi ac filios ejus sacerdotes in tribu Dan, usque ad diem captivitatis suæ.",
        "SYN": "И поставили у себя сыны Дановы истукан; Ионафан же, сын Гирсона, сына Манассии, сам и сыновья его были священниками в колене Дановом до дня переселения _жителей_ _той_ земли;",
        "NEO": "Les fils de Dan dressèrent pour eux l’image taillée, et Jonathan, fils de Gersam, fils de Moïse, lui et ses fils, furent prêtres de la tribu des Danites, jusqu’au jour de la captivité du pays.",
        "NAB": "The Danites set up the carved idol for themselves, and Jonathan, son of Gershom, son of Moses, and his descendants were priests for the tribe of the Danites until the time of the captivity of the land.",
        "VAT_ES": "Los danitas erigieron la estatua, y Jonatán, hijo de Gersón, hijo de Moisés, y sus hijos después de él, fueron los sacerdotes de la tribu de Dan, hasta el día en que fue deportada del país.",
        "CEI": "E i Daniti eressero per loro uso la statua scolpita; Giònata, figlio di Ghersom, figlio di Manàsse, e i suoi figli furono sacerdoti della tribù dei Daniti finché gli abitanti del paese furono deportati."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יָּשִׂ֣ימוּ לָ/הֶ֔ם אֶת פֶּ֥סֶל מִיכָ֖ה אֲשֶׁ֣ר עָשָׂ֑ה כָּל יְמֵ֛י הֱי֥וֹת בֵּית הָ/אֱלֹהִ֖ים בְּ/שִׁלֹֽה׃",
        "LXX": "καὶ ἔθηκαν αὐτοῖς τὸ γλυπτὸν ὃ ἐποίησεν Μειχαίας πάσας τὰς ἡμέρας ἃς ἦν ὁ οἶκος τοῦ θεοῦ ἐν Σηλώμ. καὶ ἐγένετο ἐν ταῖς ἡμέραις ἐκείναις καὶ οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ.",
        "VUL": "Mansitque apud eos idolum Michæ omni tempore quo fuit domus Dei in Silo. In diebus illis non erat rex in Israël.",
        "SYN": "и имели у себя истукан, сделанный Михою, во все то время, когда дом Божий находился в Силоме.",
        "NEO": "Ils dressèrent pour eux l’image taillée qu’avait faite Michas, pendant tout le temps que la maison de Dieu fut à Silo.",
        "NAB": "They maintained the carved idol Micah had made as long as the house of God was in Shiloh.",
        "VAT_ES": "Ellos instalaron la estatua que había hecho Micá, y allí permaneció todo el tiempo que la Casa de Dios estuvo en Silo.",
        "CEI": "Essi misero in onore per proprio uso la statua scolpita, che Mica aveva fatta, finché la casa di Dio rimase a Silo."
      }
    }
  }
}