{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_020",
  "book_key": "IUDI",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּצְאוּ֮ כָּל בְּנֵ֣י יִשְׂרָאֵל֒ וַ/תִּקָּהֵ֨ל הָ/עֵדָ֜ה כְּ/אִ֣ישׁ אֶחָ֗ד לְ/מִ/דָּן֙ וְ/עַד בְּאֵ֣ר שֶׁ֔בַע וְ/אֶ֖רֶץ הַ/גִּלְעָ֑ד אֶל יְהוָ֖ה הַ/מִּצְפָּֽה׃",
        "LXX": "Καὶ ἐξῆλθον πάντες οἱ υἱοὶ Ἰσραήλ, καὶ ἐξεκκλησιάσθη ἡ συναγωγὴ ὡς ἀνὴρ εἷς ἀπὸ Δὰν καὶ ἕως Βηρσάβεε καὶ γῆ τοῦ Γαλαὰδ πρὸς Κύριον εἰς Μασσηφά.",
        "VUL": "Egressi itaque sunt omnes filii Israël, et pariter congregati, quasi vir unus, de Dan usque Bersabee, et terra Galaad, ad Dominum in Maspha.",
        "SYN": "И вышли все сыны Израилевы, и собралось _все_ общество, как один человек, от Дана до Вирсавии, и земля Галаадская пред Господа в Массифу.",
        "NEO": "Tous les enfants d’Israël sortirent, depuis Dan jusqu’à Bersabée et au pays de Galaad, et l’assemblée se réunit comme un seul homme devant \\+w Yahweh|strong=\"H3068\"\\+w** à Maspha.",
        "NAB": "So all the Israelites came out as one man: from Dan to Beer-sheba, and from the land of Gilead, the community was gathered to the LORD at Mizpah.",
        "VAT_ES": "Entonces todos los israelitas salieron como un solo hombre, desde Dan hasta Berseba y hasta la región de Galaad, y la comunidad se reunió delante del Señor, en Mispá.",
        "CEI": "Allora tutti gli Israeliti uscirono, da Dan fino a Bersabea e al paese di Gàlaad, e il popolo si radunò come un sol uomo dinanzi al Signore, a Mizpa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּֽתְיַצְּב֞וּ פִּנּ֣וֹת כָּל הָ/עָ֗ם כֹּ֚ל שִׁבְטֵ֣י יִשְׂרָאֵ֔ל בִּ/קְהַ֖ל עַ֣ם הָ/אֱלֹהִ֑ים אַרְבַּ֨ע מֵא֥וֹת אֶ֛לֶף אִ֥ישׁ רַגְלִ֖י שֹׁ֥לֵֽף חָֽרֶב׃",
        "LXX": "καὶ ἐστάθησαν κατὰ πρόσωπον Κυρίου πᾶσαι αἱ φυλαὶ τοῦ Ἰσραὴλ ἐν ἐκκλησίᾳ τοῦ λαοῦ τοῦ θεοῦ, τετρακόσιαι χιλιάδες ἀνδρῶν πεζῶν, ἕλκοντες ῥομφαίαν.",
        "VUL": "Omnesque anguli populorum, et cunctæ tribus Israël in ecclesiam populi Dei convenerunt, quadringenta millia peditum pugnatorum.",
        "SYN": "И собрались [пред Господа] начальники всего народа, все колена Израилевы, в собрание народа Божия, четыреста тысяч пеших, обнажающих меч.",
        "NEO": "Les chefs de tout le peuple, toutes les tribus d’Israël, se présentèrent dans l’assemblée du peuple de Dieu : quatre cent mille hommes de pied tirant l’épée.",
        "NAB": "The leaders of all the people and all the tribesmen of Israel, four hundred thousand foot soldiers who were swordsmen, presented themselves in the assembly of the people of God.",
        "VAT_ES": "Los dignatarios de todo el pueblo y todas las tribus acudieron a la asamblea del pueblo de Dios: eran cuatrocientos mil hombres de a pie, armados de espada.",
        "CEI": "I capi di tutto il popolo e tutte le tribù d'Israele si presentarono all'assemblea del popolo di Dio, in numero di quattrocentomila fanti, che maneggiavano la spada."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁמְעוּ֙ בְּנֵ֣י בִנְיָמִ֔ן כִּֽי עָל֥וּ בְנֵֽי יִשְׂרָאֵ֖ל הַ/מִּצְפָּ֑ה וַ/יֹּֽאמְרוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל דַּבְּר֕וּ אֵיכָ֥ה נִהְיְתָ֖ה הָ/רָעָ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ ἤκουσαν οἱ υἱοὶ Βενιαμεὶν ὅτι ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ εἰς Μασσηφά· καὶ ἐλθόντες εἶπαν οἱ υἱοὶ Ἰσραήλ Λαλήσατε ποῦ ἐγένετο ἡ πονηρία αὕτη;",
        "VUL": "(Nec latuit filios Benjamin quod ascendissent filii Israël in Maspha.) Interrogatusque Levita, maritus mulieris interfectæ, quomodo tantum scelus perpetratum esset,",
        "SYN": "И сыны Вениаминовы услышали, что сыны Израилевы пришли в Массифу. И сказали сыны Израилевы: скажите, как происходило это зло?",
        "NEO": "Et les fils de Benjamin apprirent que les enfants d’Israël étaient montés à Maspha.",
        "NAB": "Meanwhile, the Benjaminites heard that the Israelites had gone up to Mizpah. The Israelites asked to be told how the crime had taken place,",
        "VAT_ES": "Los benjaminitas, por su parte, oyeron que los israelitas habían subido a Mispá. Los israelitas dijeron: «Cuéntennos cómo ha sucedido el crimen».",
        "CEI": "I figli di Beniamino vennero a sapere che gli Israeliti erano venuti a Mizpa. Gli Israeliti dissero: \"Parlate! Com'è avvenuta questa scelleratezza?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּ֜עַן הָ/אִ֣ישׁ הַ/לֵּוִ֗י אִ֛ישׁ הָ/אִשָּׁ֥ה הַ/נִּרְצָחָ֖ה וַ/יֹּאמַ֑ר הַ/גִּבְעָ֨תָ/ה֙ אֲשֶׁ֣ר לְ/בִנְיָמִ֔ן בָּ֛אתִי אֲנִ֥י וּ/פִֽילַגְשִׁ֖/י לָ/לֽוּן׃",
        "LXX": "καὶ ἀπεκρίθη ὁ ἀνὴρ ὁ Λευείτης, ὁ ἀνὴρ τῆς γυναικὸς τῆς φονευθείσης, καὶ εἶπεν Εἰς Γαβαὰ τῆς Βενιαμεὶν ἦλθον ἐγὼ καὶ ἡ παλλακή μου τοῦ αὐλισθῆναι·",
        "VUL": "respondit : Veni in Gabaa Benjamin cum uxore mea, illucque diverti :",
        "SYN": "Левит, муж оной убитой женщины, отвечал и сказал: я с наложницею моею пришел ночевать в Гиву Вениаминову;",
        "NEO": "Alors le Lévite, le mari de la femme qui avait été tuée, prit la parole et dit : « J’étais entré à Gabaa de Benjamin, moi et ma concubine, pour y passer la nuit.",
        "NAB": "and the Levite, the husband of the murdered woman, testified: \"My concubine and I went into Gibeah of Benjamin for the night.",
        "VAT_ES": "Entonces el levita, el marido de la mujer asesinada, tomó la palabra y dijo: «Yo y mi concubina llegamos a Guibeá de Benjamín para pasar la noche,",
        "CEI": "Allora il levita, il marito della donna che era stata uccisa, rispose: \"Io ero giunto con la mia concubina a Gàbaa di Beniamino per passarvi la notte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּקֻ֤מוּ עָלַ/י֙ בַּעֲלֵ֣י הַ/גִּבְעָ֔ה וַ/יָּסֹ֧בּוּ עָלַ֛/י אֶת הַ/בַּ֖יִת לָ֑יְלָה אוֹתִ/י֙ דִּמּ֣וּ לַ/הֲרֹ֔ג וְ/אֶת פִּילַגְשִׁ֥/י עִנּ֖וּ וַ/תָּמֹֽת׃",
        "LXX": "καὶ ἀνέστησαν ἐπ’ ἐμὲ οἱ ἄνδρες τῆς Γαβαὰ καὶ ἐκύκλωσαν ἐπ’ ἐμὲ ἐπὶ τὴν οἰκίαν νυκτός· ἐμὲ ἠθέλησαν φονεῦσαι καὶ τὴν παλλακήν μου ἐταπείνωσαν, καὶ ἀπέθανεν.",
        "VUL": "et ecce homines civitatis illius circumdederunt nocte domum in qua manebam, volentes me occidere, et uxorem meam incredibili furore libidinis vexantes, denique mortua est.",
        "SYN": "и восстали на меня жители Гивы и окружили из-за меня дом ночью; меня намеревались убить, и наложницу мою замучили, [надругавшись над нею,] так, что она умерла;",
        "NEO": "Les habitants de Gabaa se sont levés contre moi et ont entouré pendant la nuit la maison où j’étais ; ils avaient l’intention de me tuer, et ils ont fait violence à ma concubine, et elle est morte.",
        "NAB": "But the citizens of Gibeah rose up against me by night and surrounded the house in which I was. Me they attempted to kill, and my concubine they abused so that she died.",
        "VAT_ES": "y los vecinos de Guibeá se levantaron contra mí: durante la noche rodearon la casa, intentaron matarme y abusaron de mi concubina hasta hacerla morir.",
        "CEI": "Ma gli abitanti di Gàbaa insorsero contro di me e circondarono di notte la casa dove stavo; volevano uccidere me; quanto alla mia concubina le usarono violenza fino al punto che ne morì."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וָֽ/אֹחֵ֤ז בְּ/פִֽילַגְשִׁ/י֙ וָֽ/אֲנַתְּחֶ֔/הָ וָֽ/אֲשַׁלְּחֶ֔/הָ בְּ/כָל שְׂדֵ֖ה נַחֲלַ֣ת יִשְׂרָאֵ֑ל כִּ֥י עָשׂ֛וּ זִמָּ֥ה וּ/נְבָלָ֖ה בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐκράτησα τὴν παλλακήν μου καὶ ἐμέλισα αὐτήν, καὶ ἀπέστειλα ἐν παντὶ ὁρίῳ κληρονομίας υἱῶν Ἰσραήλ, ὅτι ἐποίησαν ζέμα καὶ ἀπόπτωμα ἐν Ἰσραήλ.",
        "VUL": "Quam arreptam, in frusta concidi, misique partes in omnes terminos possessionis vestræ : quia numquam tantum nefas, et tam grande piaculum, factum est in Israël.",
        "SYN": "я взял наложницу мою, разрезал ее и послал ее во все области владения Израилева, ибо они сделали беззаконное и срамное дело в Израиле;",
        "NEO": "J’ai saisi ma concubine, je l’ai coupée en morceaux, et je l’ai envoyée dans tout le territoire de l’héritage d’Israël ; car ils ont commis un crime et une infamie en Israël.",
        "NAB": "So I took my concubine and cut her up and sent her through every part of the territory of Israel, because of the monstrous crime they had committed in Israel.",
        "VAT_ES": "Yo tomé a mi concubina, la corté en pedazos y envié esos pedazos a todo el territorio de la herencia de Israel, porque se había cometido una depravación y una infamia en Israel.",
        "CEI": "Io presi la mia concubina, la feci a pezzi e li mandai per tutto il territorio della nazione d'Israele, perché costoro hanno commesso un delitto e un'infamia in Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנֵּ֥ה כֻלְּ/כֶ֖ם בְּנֵ֣י יִשְׂרָאֵ֑ל הָב֥וּ לָ/כֶ֛ם דָּבָ֥ר וְ/עֵצָ֖ה הֲלֹֽם׃",
        "LXX": "ἰδοὺ πάντες ὑμεῖς υἱοὶ Ἰσραὴλ δότε ἑαυτοῖς λόγον καὶ βουλὴν ἐκεῖ.",
        "VUL": "Adestis, omnes filii Israël : decernite quid facere debeatis.",
        "SYN": "вот все вы, сыны Израилевы, рассмотрите это дело и решите здесь.",
        "NEO": "Vous voici tous, enfants d’Israël ; consultez-vous, et décidez ici même. »",
        "NAB": "Now that you are all here, O Israelites, state what you propose to do.\"",
        "VAT_ES": "Ahora les toca a ustedes, israelitas, tomar aquí mismo una determinación».",
        "CEI": "Eccovi qui tutti, Israeliti; consultatevi e decidete qui stesso\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם֙ כָּל הָ/עָ֔ם כְּ/אִ֥ישׁ אֶחָ֖ד לֵ/אמֹ֑ר לֹ֤א נֵלֵךְ֙ אִ֣ישׁ לְ/אָהֳל֔/וֹ וְ/לֹ֥א נָס֖וּר אִ֥ישׁ לְ/בֵיתֽ/וֹ׃",
        "LXX": "καὶ ἀνέστη πᾶς ὁ λαὸς ὡς ἀνὴρ εἷς λέγοντες Οὐκ ἀπελευσόμεθα ἀνὴρ εἰς σκήνωμα αὐτοῦ, καὶ οὐκ ἐπιστρέψομεν ἀνὴρ εἰς οἶκον αὐτοῦ.",
        "VUL": "Stansque omnis populus, quasi unius hominis sermone respondit : Non recedemus in tabernacula nostra, nec suam quisquam intrabit domum :",
        "SYN": "И восстал весь народ, как один человек, и сказал: не пойдем никто в шатер свой и не возвратимся никто в дом свой;",
        "NEO": "Tout le peuple se leva comme un seul homme en disant : « Nul d’entre nous n’ira dans sa tente, nul ne retournera dans sa maison.",
        "NAB": "All the people rose as one man to say, \"None of us is to leave for his tent or return to his home.",
        "VAT_ES": "Todo el pueblo se levantó como un solo hombre y exclamó: «Ninguno de nosotros irá a su campamento; nadie volverá a su casa.",
        "CEI": "Tutto il popolo si alzò insieme gridando: \"Nessuno di noi tornerà alla tenda, nessuno di noi rientrerà a casa."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁ֥ר נַעֲשֶׂ֖ה לַ/גִּבְעָ֑ה עָלֶ֖י/הָ בְּ/גוֹרָֽל׃",
        "LXX": "καὶ νῦν τοῦτο τὸ ῥῆμα ὃ ποιηθήσεται τῇ Γαβαά· ἀναβησόμεθα ἐπ’ αὐτὴν ἐν κλήρῳ·",
        "VUL": "sed hoc contra Gabaa in commune faciamus.",
        "SYN": "и вот что мы сделаем ныне с Гивою: [пойдем] на нее по жребию;",
        "NEO": "Voici maintenant ce que nous ferons à Gabaa : Contre elle d’après le sort !",
        "NAB": "Now as for Gibeah, this is what we will do: We will proceed against it by lot,",
        "VAT_ES": "Y con Guibeá haremos lo siguiente: sortearemos a los que subirán a atacarla;",
        "CEI": "Ora ecco quanto faremo a Gàbaa: tireremo a sorte"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/לָקַ֣חְנוּ עֲשָׂרָה֩ אֲנָשִׁ֨ים לַ/מֵּאָ֜ה לְ/כֹ֣ל שִׁבְטֵ֣י יִשְׂרָאֵ֗ל וּ/מֵאָ֤ה לָ/אֶ֨לֶף֙ וְ/אֶ֣לֶף לָ/רְבָבָ֔ה לָ/קַ֥חַת צֵדָ֖ה לָ/עָ֑ם לַ/עֲשׂ֗וֹת לְ/בוֹאָ/ם֙ לְ/גֶ֣בַע בִּנְיָמִ֔ן כְּ/כָל הַ֨/נְּבָלָ֔ה אֲשֶׁ֥ר עָשָׂ֖ה בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "πλὴν λημψόμεθα δέκα ἄνδρας τοῖς ἑκατὸν εἰς πάσας φυλὰς Ἰσραήλ, καὶ ἑκατὸν τοῖς χιλίοις, καὶ χιλίους τοῖς μυρίοις, λαβεῖν ἐπισιτισμὸν τοῦ ποιῆσαι ἐλθεῖν αὐτοὺς εἰς Γαβαὰ Βενιαμείν, ποιῆσαι αὐτῇ κατὰ πᾶν τὸ ἀπόπτωμα ὃ ἐποίησεν ἐν Ἰσραήλ.",
        "VUL": "Decem viri eligantur e centum ex omnibus tribubus Israël, et centum de mille, et mille de decem millibus, ut comportent exercitui cibaria, et possimus pugnare contra Gabaa Benjamin, et reddere ei pro scelere, quod meretur.",
        "SYN": "и возьмем по десяти человек из ста от всех колен Израилевых, по сто от тысячи и по тысяче от тьмы, чтоб они принесли съестных припасов для народа, который пойдет против Гивы Вениаминовой, наказать ее за срамное дело, которое она сделала в Израиле.",
        "NEO": "Nous prendrons dans toutes les tribus d’Israël dix hommes sur cent, cent sur mille, et mille sur dix mille ; ils iront chercher des vivres pour le peuple, afin qu’à leur arrivée on traite Gabaa de Benjamin selon toute l’infamie qu’elle a commise en Israël. »",
        "NAB": "taking from all the tribes of Israel ten men for every hundred, a hundred for every thousand, a thousand for every ten thousand, and procuring supplies for the soldiers who will go to deal fully and suitably with Gibeah of Benjamin for the crime it committed in Israel.\"",
        "VAT_ES": "de entre todas las tribus de Israel, tomaremos a diez hombres de cada cien, a cien de cada mil, y a mil de cada diez mil. Ellos recogerán víveres para la tropa, es decir, para los que irán a dar su merecido a Guibeá de Benjamín por la infamia que ha cometido en Israel».",
        "CEI": "e prenderemo in tutte le tribù d'Israele dieci uomini su cento, cento su mille e mille su diecimila, i quali andranno a cercare viveri per il popolo, per quelli che andranno a punire Gàbaa di Beniamino, come merita l'infamia che ha commessa in Israele\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֵּֽאָסֵ֞ף כָּל אִ֤ישׁ יִשְׂרָאֵל֙ אֶל הָ/עִ֔יר כְּ/אִ֥ישׁ אֶחָ֖ד חֲבֵרִֽים׃",
        "LXX": "καὶ συνήχθη πᾶς ἀνὴρ Ἰσραὴλ εἰς τὴν πόλιν ὡς ἀνὴρ εἷς.",
        "VUL": "Convenitque universus Israël ad civitatem, quasi homo unus eadem mente, unoque consilio.",
        "SYN": "И собрались все Израильтяне против города единодушно, как один человек.",
        "NEO": "C’est ainsi que tous les hommes d’Israël s’assemblèrent contre la ville, unis comme un seul homme.",
        "NAB": "When, therefore, all the men of Israel without exception were leagued together against the city,",
        "VAT_ES": "Así, todos los hombres de Israel quedaron unidos como un solo hombre contra aquella ciudad.",
        "CEI": "Così tutti gli Israeliti si radunarono contro quella città, uniti come un sol uomo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁלְח֞וּ שִׁבְטֵ֤י יִשְׂרָאֵל֙ אֲנָשִׁ֔ים בְּ/כָל שִׁבְטֵ֥י בִנְיָמִ֖ן לֵ/אמֹ֑ר מָ֚ה הָ/רָעָ֣ה הַ/זֹּ֔את אֲשֶׁ֥ר נִהְיְתָ֖ה בָּ/כֶֽם׃",
        "LXX": "Καὶ ἀπέστειλαν αἱ φυλαὶ Ἰσραὴλ ἄνδρας ἐν πάσῃ φυλῇ Βενιαμεὶν λέγοντες Τίς ἡ πονηρία αὕτη ἡ γενομένη ἐν ὑμῖν;",
        "VUL": "Et miserunt nuntios ad omnem tribum Benjamin, qui dicerent : Cur tantum nefas in vobis repertum est ?",
        "SYN": "И послали колена Израилевы во все колено Вениаминово сказать: какое это гнусное дело сделано у вас!",
        "NEO": "Les tribus d’Israël envoyèrent des hommes dans toutes les familles de Benjamin pour dire : « Qu’est-ce que ce crime qui a été commis chez vous ?",
        "NAB": "the tribes of Israel sent men throughout the tribe of Benjamin to say, \"What is this evil which has occurred among you?",
        "VAT_ES": "Las tribus de Israel enviaron emisarios a toda la tribu de Benjamín para decirle: «&iquest;Qué explicación dan al crimen que se ha cometido entre ustedes?",
        "CEI": "Le tribù d'Israele mandarono uomini in tutta la tribù di Beniamino a dire: \"Quale delitto è stato commesso in mezzo a voi?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה תְּנוּ֩ אֶת הָ/אֲנָשִׁ֨ים בְּנֵֽי בְלִיַּ֜עַל אֲשֶׁ֤ר בַּ/גִּבְעָה֙ וּ/נְמִיתֵ֔/ם וּ/נְבַעֲרָ֥ה רָעָ֖ה מִ/יִּשְׂרָאֵ֑ל וְ/לֹ֤א אָבוּ֙ בְּנֵ֣י בִּנְיָמִ֔ן לִ/שְׁמֹ֕עַ בְּ/ק֖וֹל אֲחֵי/הֶ֥ם בְּנֵֽי יִשְׂרָאֵֽל׃",
        "LXX": "καὶ νῦν δότε τοὺς ἄνδρας υἱοὺς παρανόμων τοὺς ἐν Γαβαά, καὶ θανατώσομεν αὐτοὺς καὶ ἐκκαθαριοῦμεν πονηρίαν ἀπὸ Ἰσραήλ. καὶ οὐκ εὐδόκησαν οἱ υἱοὶ Βενιαμεὶν ἀκοῦσαι τῆς φωνῆς τῶν ἀδελφῶν αὐτῶν υἱῶν Ἰσραήλ.",
        "VUL": "Tradite homines de Gabaa, qui hoc flagitium perpetrarunt, ut moriantur, et auferatur malum de Israël. Qui noluerunt fratrum suorum filiorum Israël audire mandatum :",
        "SYN": "Выдайте развращенных оных людей, которые в Гиве; мы умертвим их и искореним зло из Израиля. Но сыны Вениаминовы не хотели послушать голоса братьев своих, сынов Израилевых;",
        "NEO": "Livrez maintenant les hommes pervers qui sont à Gabaa, afin que nous les fassions mourir et que nous ôtions le mal du milieu d’Israël. » Mais les Benjamites ne voulurent pas écouter la voix de leurs frères les enfants d’Israël.",
        "NAB": "Now give up these corrupt men of Gibeah, that we may put them to death and thus purge the evil from Israel.\" But the Benjaminites refused to accede to the demand of their brothers, the Israelites.",
        "VAT_ES": "Entreguen a esos hombres pervertidos de Guibeá, para que los matemos y hagamos desaparecer el mal de Israel. Pero los benjaminitas no quisieron escuchar la demanda de sus hermanos israelitas.",
        "CEI": "Dunque consegnateci quegli uomini iniqui di Gàbaa, perché li uccidiamo e cancelliamo il male da Israele\". Ma i figli di Beniamino non vollero ascoltare la voce dei loro fratelli, gli Israeliti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֵּאָסְפ֧וּ בְנֵֽי בִנְיָמִ֛ן מִן הֶ/עָרִ֖ים הַ/גִּבְעָ֑תָ/ה לָ/צֵ֥את לַ/מִּלְחָמָ֖ה עִם בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ συνήχθησαν οἱ υἱοὶ Βενιαμεὶν ἀπὸ τῶν πόλεων αὐτῶν εἰς Γαβαὰ ἐξελθεῖν εἰς παράταξιν πρὸς υἱοὺς Ἰσραήλ.",
        "VUL": "sed ex cunctis urbibus, quæ sortis suæ erant, convenerunt in Gabaa, ut illis ferrent auxilium, et contra universum populum Israël dimicarent.",
        "SYN": "а собрались сыны Вениаминовы из городов в Гиву, чтобы пойти войною против сынов Израилевых.",
        "NEO": "Les fils de Benjamin, sortant de leurs villes, s’assemblèrent à Gabaa pour partir en guerre contre les enfants d’Israël.",
        "NAB": "Instead, the Benjaminites assembled from their other cities to Gibeah, to do battle with the Israelites.",
        "VAT_ES": "Los benjaminitas de todas las ciudades se reunieron en Guibeá para salir a combatir contra los israelitas.",
        "CEI": "I figli di Beniamino uscirono dalle loro città e si radunarono a Gàbaa per combattere contro gli Israeliti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּתְפָּֽקְדוּ֩ בְנֵ֨י בִנְיָמִ֜ן בַּ/יּ֤וֹם הַ/הוּא֙ מֵ/הֶ֣/עָרִ֔ים עֶשְׂרִ֨ים וְ/שִׁשָּׁ֥ה אֶ֛לֶף אִ֖ישׁ שֹׁ֣לֵֽף חָ֑רֶב לְ֠/בַד מִ/יֹּשְׁבֵ֤י הַ/גִּבְעָה֙ הִתְפָּ֣קְד֔וּ שְׁבַ֥ע מֵא֖וֹת אִ֥ישׁ בָּחֽוּר׃",
        "LXX": "καὶ ἐπεσκέπησαν οἱ υἱοὶ Βενιαμεὶν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀπὸ τῶν πόλεων εἴκοσι τρεῖς χιλιάδες, ἀνὴρ ἕλκων ῥομφαίαν, ἐκτὸς τῶν οἰκούντων τὴν Γαβαά, οἳ ἐπεσκέπησαν ἑπτακόσιοι ἄνδρες,",
        "VUL": "Inventique sunt viginti quinque millia de Benjamin educentium gladium, præter habitatores Gabaa,",
        "SYN": "И насчиталось в тот день сынов Вениаминовых, _собравшихся_ из городов, двадцать шесть тысяч человек, обнажающих меч; кроме того, из жителей Гивы насчитано семьсот отборных;",
        "NEO": "Les fils de Benjamin, sortis des villes, furent recensés en ce jour au nombre de vingt-six mille, tirant l’épée, sans compter les habitants de Gabaa, formant sept cents hommes d’élite.",
        "NAB": "The number of the Benjaminite swordsmen from the other cities on that occasion was twenty-six thousand, in addition to the inhabitants of Gibeah.",
        "VAT_ES": "Aquel mismo día se hizo el recuento de los benjaminitas provenientes de las diversas ciudades, y resultaron en total veinticinco mil hombres armados de espada, sin contar a los habitantes de Guibeá.",
        "CEI": "Si passarono in rassegna i figli di Beniamino usciti dalle città: formavano un totale di ventiseimila uomini che maneggiavano la spada, senza contare gli abitanti di Gàbaa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִ/כֹּ֣ל הָ/עָ֣ם הַ/זֶּ֗ה שְׁבַ֤ע מֵאוֹת֙ אִ֣ישׁ בָּח֔וּר אִטֵּ֖ר יַד יְמִינ֑/וֹ כָּל זֶ֗ה קֹלֵ֧עַ בָּ/אֶ֛בֶן אֶל הַֽ/שַּׂעֲרָ֖ה וְ/לֹ֥א יַחֲטִֽא׃",
        "LXX": "ἐκλεκτοὶ ἐκ παντὸς λαοῦ ἀμφοτεροδέξιοι· πάντες οὗτοι σφενδονῆται ἐν λίθοις πρὸς τρίχα καὶ οὐκ ἐξαμαρτάνοντες.",
        "VUL": "qui septingenti erant viri fortissimi, ita sinistra ut dextra præliantes : et sic fundis lapides ad certum jacientes, ut capillum quoque possent percutere, et nequaquam in alteram partem ictus lapidis deferretur.",
        "SYN": "из всего народа сего было семьсот человек отборных, которые были левши, и все сии, бросая из пращей камни в волос, не бросали мимо.",
        "NEO": "Parmi tout ce peuple il y avait sept cents hommes d’élite qui ne se servaient pas de la main droite ; tous ces combattants pouvaient lancer avec la fronde une pierre à un cheveu, sans le manquer.",
        "NAB": "Included in this total were seven hundred picked men who were left-handed, every one of them able to sling a stone at a hair without missing.",
        "VAT_ES": "De toda esa tropa, setecientos hombres eran guerreros adiestrados, ambidextros, y capaces de arrojar la piedra de su honda contra un cabello, sin errar el tiro.",
        "CEI": "Fra tutta questa gente c'erano settecento uomini scelti, che erano ambidestri. Tutti costoro erano capaci di colpire con la fionda un capello, senza fallire il colpo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִ֨ישׁ יִשְׂרָאֵ֜ל הִתְפָּֽקְד֗וּ לְ/בַד֙ מִ/בִּנְיָמִ֔ן אַרְבַּ֨ע מֵא֥וֹת אֶ֛לֶף אִ֖ישׁ שֹׁ֣לֵֽף חָ֑רֶב כָּל זֶ֖ה אִ֥ישׁ מִלְחָמָֽה׃",
        "LXX": "καὶ ἀνὴρ Ἰσραὴλ ἐπεσκέπησαν ἐκτὸς τοῦ Βενιαμεὶν τετρακόσιαι χιλιάδες ἀνδρῶν ἑλκόντων ῥομφαίαν· πάντες οὗτοι ἄνδρες παρατάξεως.",
        "VUL": "Virorum quoque Israël, absque filiis Benjamin, inventa sunt quadringenta millia educentium gladium, et paratorum ad pugnam.",
        "SYN": "Израильтян же, кроме сынов Вениаминовых, насчиталось четыреста тысяч человек, обнажающих меч; все они были способны к войне.",
        "NEO": "Le nombre des hommes d’Israël recensés, non compris ceux de Benjamin, fut de quatre cent mille tirant l’épée, tous gens de guerre.",
        "NAB": "Meanwhile the other Israelites who, without Benjamin, mustered four hundred thousand swordsmen ready for battle,",
        "VAT_ES": "La gente de Israel también hizo un recuento: descontando a Benjamín, eran cuatrocientos mil hombres armados de espada, todos guerreros.",
        "CEI": "Si fece pure la rassegna degli Israeliti, non compresi quelli di Beniamino, ed erano quattrocentomila uomini in grado di maneggiare la spada, tutti guerrieri."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּקֻ֜מוּ וַ/יַּעֲל֣וּ בֵֽית אֵל֮ וַ/יִּשְׁאֲל֣וּ בֵ/אלֹהִים֒ וַ/יֹּֽאמְרוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל מִ֚י יַעֲלֶה לָּ֣/נוּ בַ/תְּחִלָּ֔ה לַ/מִּלְחָמָ֖ה עִם בְּנֵ֣י בִנְיָמִ֑ן וַ/יֹּ֥אמֶר יְהוָ֖ה יְהוּדָ֥ה בַ/תְּחִלָּֽה׃",
        "LXX": "καὶ ἀνέστησαν καὶ ἀνέβησαν εἰς Βαιθήλ, καὶ ἠρώτησαν ἐν τῷ θεῷ, καὶ εἶπαν οἱ υἱοὶ Ἰσραήλ Τίς ἀναβήσεται ἡμῖν ἐν ἀρχῇ εἰς παράταξιν πρὸς υἱοὺς Βενιαμείν; καὶ εἶπεν Κύριος Ἰούδας ἐν ἀρχῇ ἀναβήσεται ἀφηγούμενος.",
        "VUL": "Qui surgentes venerunt in domum Dei, hoc est, in Silo : consulueruntque Deum, atque dixerunt : Quis erit in exercitu nostro princeps certaminis contra filios Benjamin ? Quibus respondit Dominus : Judas sit dux vester.",
        "SYN": "И встали и пошли в дом Божий, и вопрошали Бога и сказали сыны Израилевы: кто из нас прежде пойдет на войну с сынами Вениамина? И сказал Господь: Иуда [пойдет] впереди.",
        "NEO": "Et les enfants d’Israël, s’étant levés, montèrent à Béthel, et consultèrent Dieu, en disant : « Qui de nous montera le premier pour combattre les fils de Benjamin ? » \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Que Juda monte le premier. »",
        "NAB": "moved on to Bethel and consulted God. When the Israelites asked who should go first in the attack on the Benjaminites, the LORD said, \"Judah shall go first.\"",
        "VAT_ES": "En seguida subieron a Betel y consultaron a Dios para preguntarle: «&iquest;Quién de nosotros será el primero en subir a luchar contra los benjaminitas?». Y el Señor respondió: «Judá será el primero».",
        "CEI": "Gli Israeliti si mossero, vennero a Betel e consultarono Dio, dicendo: \"Chi di noi andrà per primo a combattere contro i figli di Beniamino?\". Il Signore rispose: \"Giuda andrà per primo\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יָּק֥וּמוּ בְנֵֽי יִשְׂרָאֵ֖ל בַּ/בֹּ֑קֶר וַ/יַּֽחֲנ֖וּ עַל הַ/גִּבְעָֽה׃",
        "LXX": "καὶ ἀνέστησαν οἱ υἱοὶ Ἰσραὴλ τὸ πρωὶ καὶ παρενέβαλον ἐπὶ Γαβαά.",
        "VUL": "Statimque filii Israël surgentes mane, castrametati sunt juxta Gabaa :",
        "SYN": "И встали сыны Израилевы поутру и расположились станом подле Гивы;",
        "NEO": "Les enfants d’Israël se mirent en marche dès le matin, et ils campèrent contre Gabaa.",
        "NAB": "The next day the Israelites advanced on Gibeah with their forces.",
        "VAT_ES": "Los israelitas avanzaron de madrugada para acampar frente a Guibeá",
        "CEI": "Il mattino dopo, gli Israeliti si mossero e si accamparono presso Gàbaa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ אִ֣ישׁ יִשְׂרָאֵ֔ל לַ/מִּלְחָמָ֖ה עִם בִּנְיָמִ֑ן וַ/יַּעַרְכ֨וּ אִתָּ֧/ם אִֽישׁ יִשְׂרָאֵ֛ל מִלְחָמָ֖ה אֶל הַ/גִּבְעָֽה׃",
        "LXX": "καὶ ἐξῆλθον πᾶς ἀνὴρ Ἰσραὴλ εἰς παράταξιν πρὸς Βενιαμεὶν καὶ συνῆψαν αὐτοῖς ἐπὶ Γαβαά·",
        "VUL": "et inde procedentes ad pugnam contra Benjamin, urbem oppugnare cperunt.",
        "SYN": "и выступили Израильтяне на войну против Вениамина, и стали сыны Израилевы в боевой порядок близ Гивы.",
        "NEO": "Les hommes d’Israël s’avancèrent pour combattre ceux de Benjamin, et les hommes d’Israël se rangèrent en bataille contre eux, devant Gabaa.",
        "NAB": "On the day the Israelites drew up in battle array at Gibeah for the combat with Benjamin,",
        "VAT_ES": "y salir a luchar contra Benjamín. Los hombres de Israel se dispusieron en orden de batalla frente a la ciudad,",
        "CEI": "Gli Israeliti uscirono per combattere contro Beniamino e si disposero in ordine di battaglia contro di loro, presso Gàbaa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֵּצְא֥וּ בְנֵֽי בִנְיָמִ֖ן מִן הַ/גִּבְעָ֑ה וַ/יַּשְׁחִ֨יתוּ בְ/יִשְׂרָאֵ֜ל בַּ/יּ֣וֹם הַ/ה֗וּא שְׁנַ֨יִם וְ/עֶשְׂרִ֥ים אֶ֛לֶף אִ֖ישׁ אָֽרְצָ/ה׃",
        "LXX": "καὶ ἐξῆλθον οἱ υἱοὶ Βενιαμεὶν ἀπὸ τῆς Γαβαά, καὶ διέφθειραν ἐν Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ δύο καὶ εἴκοσι χιλιάδας ἀνδρῶν ἐπὶ τὴν γῆν.",
        "VUL": "Egressique filii Benjamin de Gabaa, occiderunt de filiis Israël die illo viginti duo millia virorum.",
        "SYN": "И вышли сыны Вениаминовы из Гивы и положили в тот день двадцать две тысячи Израильтян на землю.",
        "NEO": "Alors les fils de Benjamin sortirent de Gabaa, et ils couchèrent par terre ce jour-là vingt-deux mille hommes d’Israël.",
        "NAB": "the Benjaminites came out of the city and felled twenty-two thousand men of Israel.",
        "VAT_ES": "pero los benjaminitas salieron de Guibeá y dejaron tendidos por tierra aquel día a veintidós mil hombres de Israel.",
        "CEI": "Allora i figli di Beniamino uscirono e in quel giorno sterminarono ventiduemila Israeliti,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּתְחַזֵּ֥ק הָ/עָ֖ם אִ֣ישׁ יִשְׂרָאֵ֑ל וַ/יֹּסִ֨פוּ֙ לַ/עֲרֹ֣ךְ מִלְחָמָ֔ה בַּ/מָּק֕וֹם אֲשֶׁר עָ֥רְכוּ שָׁ֖ם בַּ/יּ֥וֹם הָ/רִאשֽׁוֹן׃",
        "LXX": "καὶ ἐνίσχυσαν ἀνὴρ Ἰσραήλ, καὶ προσέθηκαν συνάψαι παράταξιν ἐν τῷ τόπῳ ὅπου συνῆψαν ἐν τῇ ἡμέρᾳ τῇ πρώτῃ.",
        "VUL": "Rursum filii Israël et fortitudine et numero confidentes, in eodem loco in quo prius certaverant, aciem direxerunt :",
        "SYN": "Но народ Израильский ободрился, и опять стали в боевой порядок на том месте, где стояли в прежний день.",
        "NEO": "Le peuple, savoir les hommes d’Israël, affermirent leur courage, et ils se rangèrent de nouveau en bataille dans le lieu où ils s’étaient placés le premier jour.",
        "NAB": "But though the Israelite soldiers took courage and again drew up for combat in the same place as on the previous day,",
        "VAT_ES": "Entonces los israelitas subieron a lamentarse delante del Señor hasta la tarde. Luego consultaron al Señor, diciendo: «&iquest;Tenemos que entablar un nuevo combate con los hijos de nuestro hermano Benjamín?». Y el Señor respondió: «Suban a atacarlo».",
        "CEI": "ma il popolo, gli Israeliti, si rinfrancarono e tornarono a schierarsi in battaglia dove si erano schierati il primo giorno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּעֲל֣וּ בְנֵֽי יִשְׂרָאֵ֗ל וַ/יִּבְכּ֣וּ לִ/פְנֵֽי יְהוָה֮ עַד הָ/עֶרֶב֒ וַ/יִּשְׁאֲל֤וּ בַֽ/יהוָה֙ לֵ/אמֹ֔ר הַ/אוֹסִ֗יף לָ/גֶ֨שֶׁת֙ לַ/מִּלְחָמָ֔ה עִם בְּנֵ֥י בִנְיָמִ֖ן אָחִ֑/י וַ/יֹּ֥אמֶר יְהוָ֖ה עֲל֥וּ אֵלָֽי/ו׃",
        "LXX": "καὶ ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ καὶ ἔκλαυσαν ἐνώπιον Κυρίου ἕως ἑσπέρας, καὶ ἠρώτησαν ἐν Κυρίῳ λέγοντες Εἰ προσθῶμεν ἐγγίσαι εἰς παράταξιν πρὸς υἱοὺς Βενιαμεὶν ἀδελφοὺς ἡμῶν; καὶ εἶπεν Κύριος Ἀνάβητε πρὸς αὐτούς.",
        "VUL": "ita tamen ut prius ascenderent et flerent coram Domino usque ad noctem, consulerentque eum, et dicerent : Debeo ultra procedere ad dimicandum contra filios Benjamin fratres meos, an non ? Quibus ille respondit : Ascendite ad eos, et inite certamen.",
        "SYN": "И пошли сыны Израилевы, и плакали пред Господом до вечера, и вопрошали Господа: вступать ли мне еще в сражение с сынами Вениамина, брата моего? Господь сказал: идите против него.",
        "NEO": "Et les enfants d’Israël montèrent et ils pleurèrent devant \\+w Yahweh|strong=\"H3068\"\\+w** jusqu’au soir ; et ils consultèrent \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Marcherai-je encore pour combattre les fils de Benjamin, mon frère ? » \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Montez contre lui. »",
        "NAB": "Then the Israelites went up and wept before the LORD until evening. \"Shall I again engage my brother Benjamin in battle?\" they asked the LORD; and the LORD answered that they should.",
        "VAT_ES": "De esta manera, la tropa israelita recobró el valor y volvió a disponer sus filas para el combate en el mismo lugar que el primer día.",
        "CEI": "Gli Israeliti andarono a piangere davanti al Signore fino alla sera e consultarono il Signore, dicendo: \"Devo continuare a combattere contro Beniamino mio fratello?\". Il Signore rispose: \"Andate contro di loro\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּקְרְב֧וּ בְנֵֽי יִשְׂרָאֵ֛ל אֶל בְּנֵ֥י בִנְיָמִ֖ן בַּ/יּ֥וֹם הַ/שֵּׁנִֽי׃",
        "LXX": "Καὶ προσῆλθον οἱ υἱοὶ Ἰσραὴλ πρὸς υἱοὺς Βενιαμεὶν ἐν τῇ ἡμέρᾳ τῇ β’.",
        "VUL": "Cumque filii Israël altera die contra filios Benjamin ad prælium processissent,",
        "SYN": "И подступили сыны Израилевы к сынам Вениамина во второй день.",
        "NEO": "Les enfants d’Israël s’approchèrent des fils de Benjamin, le second jour ;",
        "NAB": "when they met the Benjaminites for the second time,",
        "VAT_ES": "Los israelitas se acercaron por segunda vez a los benjaminitas,",
        "CEI": "Gli Israeliti vennero a battaglia con i figli di Beniamino una seconda volta."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֩ בִנְיָמִ֨ן לִ/קְרָאתָ֥/ם מִֽן הַ/גִּבְעָה֮ בַּ/יּ֣וֹם הַ/שֵּׁנִי֒ וַ/יַּשְׁחִיתוּ֩ בִ/בְנֵ֨י יִשְׂרָאֵ֜ל ע֗וֹד שְׁמֹנַ֨ת עָשָׂ֥ר אֶ֛לֶף אִ֖ישׁ אָ֑רְצָ/ה כָּל אֵ֖לֶּה שֹׁ֥לְפֵי חָֽרֶב׃",
        "LXX": "καὶ ἐξῆλθον οἱ υἱοὶ Βενιαμεὶν εἰς συνάντησιν αὐτοῖς ἀπὸ τῆς Γαβαὰ ἐν τῇ ἡμέρᾳ τῇ β’. καὶ διέφθειραν ἀπὸ υἱῶν Ἰσραὴλ ἔτι η’ καὶ ι’ χιλιάδας ἀνδρῶν ἐπὶ τὴν γῆν.",
        "VUL": "eruperunt filii Benjamin de portis Gabaa : et occurrentes eis tanta in illos cæde bacchati sunt, ut decem et octo millia virorum educentium gladium prosternerent.",
        "SYN": "Вениамин вышел против них из Гивы во второй день, и еще положили на землю из сынов Израилевых восемнадцать тысяч человек, обнажающих меч.",
        "NEO": "et, ce second jour, les fils de Benjamin sortirent de Gabaa à leur rencontre, et ils couchèrent encore par terre dix-huit mille hommes des enfants d’Israël, tous tirant l’épée.",
        "NAB": "once again the Benjaminites who came out of Gibeah against them felled eighteen thousand Israelites, all of them swordsmen.",
        "VAT_ES": "pero también aquel segundo día Benjamín les salió al encuentro desde Guibeá, y dejó tendidos por tierra a dieciocho mil israelitas, todos ellos armados de espada.",
        "CEI": "I Beniaminiti una seconda volta uscirono da Gàbaa contro di loro e sterminarono altri diciottomila uomini degli Israeliti, tutti atti a maneggiar la spada."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּעֲל֣וּ כָל בְּנֵי֩ יִשְׂרָאֵ֨ל וְ/כָל הָ/עָ֜ם וַ/יָּבֹ֣אוּ בֵֽית אֵ֗ל וַ/יִּבְכּוּ֙ וַ/יֵּ֤שְׁבוּ שָׁם֙ לִ/פְנֵ֣י יְהוָ֔ה וַ/יָּצ֥וּמוּ בַ/יּוֹם הַ/ה֖וּא עַד הָ/עָ֑רֶב וַֽ/יַּעֲל֛וּ עֹל֥וֹת וּ/שְׁלָמִ֖ים לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀνέβησαν πάντες οἱ υἱοὶ Ἰσραὴλ καὶ πᾶς ὁ λαὸς καὶ ἦλθον εἰς Βαιθήλ, καὶ ἔκλαυσαν καὶ ἐκάθισαν ἐκεῖ ἐνώπιον Κυρίου, καὶ ἐνήστευσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἕως ἑσπέρας, καὶ ἀνήνεγκαν ὁλοκαυτώσεις καὶ τελείας ἐνώπιον Κυρίου·",
        "VUL": "Quam ob rem omnes filii Israël venerunt in domum Dei, et sedentes flebant coram Domino : jejunaveruntque die illo usque ad vesperam, et obtulerunt ei holocausta, atque pacificas victimas,",
        "SYN": "Тогда все сыны Израилевы и весь народ пошли и пришли в дом Божий и, сидя там, плакали пред Господом, и постились в тот день до вечера, и вознесли всесожжения и мирные жертвы пред Господом.",
        "NEO": "Tous les enfants d’Israël et tout le peuple montèrent et vinrent à Béthel ; ils pleurèrent, assis là devant \\+w Yahweh|strong=\"H3068\"\\+w** ; ils jeûnèrent en ce jour jusqu’au soir, et ils offrirent des holocaustes et des sacrifices pacifiques devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So the entire Israelite army went up to Bethel, where they wept and remained fasting before the LORD until evening of that day, besides offering holocausts and peace offerings before the LORD.",
        "VAT_ES": "Entonces los israelitas subieron a Betel con todo el pueblo y allí se lamentaron, sentados delante del Señor: ayunaron todo el día hasta la tarde y ofrecieron al Señor holocaustos y sacrificios de comunión.",
        "CEI": "Allora tutti gli Israeliti e tutto il popolo andarono a Betel, piansero e rimasero davanti al Signore e digiunarono quel giorno fino alla sera e offrirono olocausti e sacrifici di comunione davanti al Signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יִּשְׁאֲל֥וּ בְנֵֽי יִשְׂרָאֵ֖ל בַּֽ/יהוָ֑ה וְ/שָׁ֗ם אֲרוֹן֙ בְּרִ֣ית הָ/אֱלֹהִ֔ים בַּ/יָּמִ֖ים הָ/הֵֽם׃",
        "LXX": "ὅτι ἐκεῖ κιβωτὸς διαθήκης Κυρίου τοῦ θεοῦ,",
        "VUL": "et super statu suo interrogaverunt. Eo tempore ibi erat arca fderis Dei,",
        "SYN": "И вопрошали сыны Израилевы Господа [в то время ковчег завета Божия находился там,",
        "NEO": "Et les enfants d’Israël consultèrent \\+w Yahweh|strong=\"H3068\"\\+w**, — en ces jours-là, l’arche de l’alliance de Dieu était là,",
        "NAB": "When the Israelites consulted the LORD (for the ark of the covenant of God was there in those days,",
        "VAT_ES": "Después consultaron al Señor, porque en aquel tiempo el Arca de la Alianza de Dios se encontraba allí,",
        "CEI": "Gli Israeliti consultarono il Signore - l'arca dell'alleanza di Dio in quel tempo era là"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ֠/פִינְחָס בֶּן אֶלְעָזָ֨ר בֶּֽן אַהֲרֹ֜ן עֹמֵ֣ד לְ/פָנָ֗י/ו בַּ/יָּמִ֣ים הָ/הֵם֮ לֵ/אמֹר֒ הַ/אוֹסִ֨ף ע֜וֹד לָ/צֵ֧את לַ/מִּלְחָמָ֛ה עִם בְּנֵֽי בִנְיָמִ֥ן אָחִ֖/י אִם אֶחְדָּ֑ל וַ/יֹּ֤אמֶר יְהוָה֙ עֲל֔וּ כִּ֥י מָחָ֖ר אֶתְּנֶ֥/נּוּ בְ/יָדֶֽ/ךָ׃",
        "LXX": "καὶ Φεινεὲς υἱὸς Ἐλεαζὰρ υἱοῦ Ἀαρὼν παρεστηκὼς ἐνώπιον αὐτῆς ἐν ταῖς ἡμέραις ἐκείναις. καὶ ἐπηρώτησαν οἱ υἱοὶ Ἰσραὴλ ἐν Κυρίῳ λέγοντες Εἰ προσθῶμεν ἔτι ἐξελθεῖν εἰς παράταξιν πρὸς υἱοὺς Βενιαμεὶν ἀδελφοὺς ἡμῶν, ἢ ἐπίσχωμεν; καὶ εἶπεν Κύριος Ἀνάβητε, ὅτι αὔριον δώσω αὐτοὺς εἰς τὰς χεῖρας ὑμῶν.",
        "VUL": "et Phinees filius Eleazari filii Aaron præpositus domus. Consuluerunt igitur Dominum, atque dixerunt : Exire ultra debemus ad pugnam contra filios Benjamin fratres nostros, an quiescere ? Quibus ait Dominus : Ascendite : cras enim tradam eos in manus vestras.",
        "SYN": "и Финеес, сын Елеазара, сына Ааронова, предстоял пред ним]: выходить ли мне еще на сражение с сынами Вениамина, брата моего, или нет? Господь сказал: идите; Я завтра предам его в руки ваши.",
        "NEO": "et Phinées, fils d’Eléazar, fils d’Aaron, se tenait devant elle, en ces jours, — et ils dirent : « Marcherai-je encore pour combattre les fils de Benjamin, mon frère, ou bien dois-je cesser ? » \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Montez, car demain je les livrerai en ta main. »",
        "NAB": "and Phinehas, son of Eleazar, son of Aaron, was ministering to him in those days), and asked, \"Shall I go out again to battle with Benjamin, my brother, or shall I desist?\" the LORD said, \"Attack! for tomorrow I will deliver him into your power.\"",
        "VAT_ES": "y Pinjás, hijo de Eleazar, hijo de Aarón, estaba al servicio de ella. «&iquest;Tenemos que salir otra vez a luchar contra los hijos de nuestro hermano Benjamín, o debemos desistir?», preguntaron al Señor. Y el Señor respondió: «Suban, porque mañana los entregaré en manos de ustedes».",
        "CEI": "e Pincas, figlio di Eleazaro, figlio di Aronne, prestava servizio davanti a essa in quel tempo - e dissero: \"Devo continuare ancora a uscire in battaglia contro Beniamino mio fratello o devo cessare?\". Il Signore rispose: \"Andate, perché domani ve li metterò nelle mani\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יָּ֤שֶׂם יִשְׂרָאֵל֙ אֹֽרְבִ֔ים אֶל הַ/גִּבְעָ֖ה סָבִֽיב׃",
        "LXX": "καὶ ἔθηκαν οἱ υἱοὶ Ἰσραὴλ ἔνεδρα τῇ Γαβαὰ κύκλῳ.",
        "VUL": "Posueruntque filii Israël insidias per circuitum urbis Gabaa :",
        "SYN": "И поставил Израиль засаду вокруг Гивы.",
        "NEO": "Alors Israël plaça une embuscade autour de Gabaa,",
        "NAB": "So Israel set men in ambush around Gibeah.",
        "VAT_ES": "Israel tendió una emboscada alrededor de Guibeá.",
        "CEI": "Israele tese quindi un agguato intorno a Gàbaa."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּעֲל֧וּ בְנֵֽי יִשְׂרָאֵ֛ל אֶל בְּנֵ֥י בִנְיָמִ֖ן בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֑י וַ/יַּעַרְכ֥וּ אֶל הַ/גִּבְעָ֖ה כְּ/פַ֥עַם בְּ/פָֽעַם׃",
        "LXX": "Καὶ ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ πρὸς υἱοὺς Βενιαμεὶν ἐν τῇ ἡμὲρᾳ τῇ τρίτῃ, καὶ συνῆψαν πρὸς τὴν Γαβαὰ ὡς ἅπαξ καὶ ἅπαξ.",
        "VUL": "et tertia vice, sicut semel et bis, contra Benjamin exercitum produxerunt.",
        "SYN": "И пошли сыны Израилевы на сынов Вениамина в третий день и стали в боевой порядок пред Гивою, как прежде.",
        "NEO": "et, le troisième jour, les enfants d’Israël montèrent contre les fils de Benjamin ; ils se rangèrent en bataille devant Gabaa, comme les autres fois.",
        "NAB": "The Israelites went up against the Benjaminites for the third time and formed their line of battle at Gibeah as on other occasions.",
        "VAT_ES": "Al tercer día, los israelitas avanzaron contra Benjamín, y dispusieron sus filas contra Guibeá, como las otras veces.",
        "CEI": "Gli Israeliti andarono il terzo giorno contro i figli di Beniamino e si disposero a battaglia presso Gàbaa come le altre volte."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֵּצְא֤וּ בְנֵֽי בִנְיָמִן֙ לִ/קְרַ֣את הָ/עָ֔ם הָנְתְּק֖וּ מִן הָ/עִ֑יר וַ/יָּחֵ֡לּוּ לְ/הַכּוֹת֩ מֵ/הָ/עָ֨ם חֲלָלִ֜ים כְּ/פַ֣עַם בְּ/פַ֗עַם בַּֽ/מְסִלּוֹת֙ אֲשֶׁ֨ר אַחַ֜ת עֹלָ֣ה בֵֽית אֵ֗ל וְ/אַחַ֤ת גִּבְעָ֨תָ/ה֙ בַּ/שָּׂדֶ֔ה כִּ/שְׁלֹשִׁ֥ים אִ֖ישׁ בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐξῆλθον οἱ υἱοὶ Βενιαμεὶν εἰς συνάντησιν τοῦ λαοῦ καὶ ἐξεκενώθησαν τῆς πόλεως, καὶ ἤρξαντο πατάσσειν ἀπὸ τοῦ λαοῦ τραυματίας ὡς ἅπαξ καὶ ἅπαξ ἐν ταῖς ὁδοῖς, ἥ ἐστιν μία ἀναβαίνουσα εἰς Βαιθὴλ καὶ μία εἰς Γαβαὰ ἐν ἀγρῷ, ὡς τριάκοντα ἄνδρας ἐν Ἰσραήλ.",
        "VUL": "Sed et filii Benjamin audacter eruperunt de civitate, et fugientes adversarios longius persecuti sunt, ita ut vulnerarent ex eis sicut primo die et secundo, et cæderent per duas semitas vertentes terga, quarum una ferebatur in Bethel et altera in Gabaa, atque prosternerent triginta circiter viros :",
        "SYN": "Сыны Вениаминовы выступили против народа и отдалились от города, и начали, как прежде, убивать из народа на дорогах, из которых одна идет к Вефилю, а другая к Гиве полем, и _убили_ до тридцати человек из Израильтян.",
        "NEO": "Et les fils de Benjamin sortirent à la rencontre du peuple, en se laissant attirer loin de la ville. Ils commencèrent à frapper et à tuer parmi le peuple, comme les autres fois, sur les routes dont l’une monte à Béthel et l’autre à Gabaa, dans la campagne ; ils tuèrent environ trente hommes d’Israël.",
        "NAB": "The Benjaminites went out to meet them, and in the beginning they killed off about thirty of the Israelite soldiers in the open field, just as on the other occasions.",
        "VAT_ES": "los benjaminitas les salieron al encuentro, dejándose arrastrar lejos de la ciudad, y comenzaron como las otras veces a matar gente por los senderos que suben, uno a Betel y el otro a Gabaón. Así mataron a unos treinta hombres de Israel, sobre el campo raso.",
        "CEI": "I figli di Beniamino fecero una sortita contro il popolo, si lasciarono attirare lontano dalla città e cominciarono a colpire e ad uccidere, come le altre volte, alcuni del popolo d'Israele, lungo le strade che portano a Betel e a Gàbaon, in aperta campagna: ne uccisero circa trenta."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ בְּנֵ֣י בִנְיָמִ֔ן נִגָּפִ֥ים הֵ֛ם לְ/פָנֵ֖י/נוּ כְּ/בָ/רִאשֹׁנָ֑ה וּ/בְנֵ֧י יִשְׂרָאֵ֣ל אָמְר֗וּ נָנ֨וּסָה֙ וּֽ/נְתַקְּנֻ֔/הוּ מִן הָ/עִ֖יר אֶל הַֽ/מְסִלּֽוֹת׃",
        "LXX": "καὶ εἶπαν οἱ υἱοὶ Βενιαμείν Πίπτουσιν ἐνώπιον ἡμῶν ὡς τὸ πρῶτον. καὶ οἱ υἱοὶ Ἰσραὴλ εἶπον Φύγωμεν καὶ ἐκκενώσωμεν αὐτοὺς ἀπὸ τῆς πόλεως εἰς τὰς ὁδούς· καὶ ἐποίησαν οὕτως.",
        "VUL": "putaverunt enim solito eos more cedere. Qui fugam arte simulantes inierunt consilium ut abstraherent eos de civitate, et quasi fugientes ad supradictas semitas perducerent.",
        "SYN": "И сказали сыны Вениаминовы: они падают пред нами, как и прежде. А сыны Израилевы сказали: побежим от них и отвлечем их от города на дороги. [И сделали так.]",
        "NEO": "Les fils de Benjamin disaient : « Les voilà battus devant nous comme auparavant ! » Et les enfants d’Israël disaient : « Fuyons, et attirons-les loin de la ville, sur ces route. »",
        "NAB": "Therefore the Benjaminites thought, \"We are defeating them as before\"; not realizing that disaster was about to overtake them. The Israelites, however, had planned the flight so as to draw them away from the city onto the highways. They were drawn away from the city onto the highways, of which the one led to Bethel, the other to Gibeon.",
        "VAT_ES": "Entonces los benjaminitas pensaron: «Ya los tenemos derrotados como la primera vez». Pero los israelitas habían dicho: «Vamos a simular que huimos, para atraerlos hasta los caminos, lejos de la ciudad».",
        "CEI": "Gia i figli di Beniamino pensavano: \"Eccoli sconfitti davanti a noi come la prima volta\". Ma gli Israeliti dissero: \"Fuggiamo e attiriamoli dalla città sulle strade!\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/כֹ֣ל אִ֣ישׁ יִשְׂרָאֵ֗ל קָ֚מוּ מִ/מְּקוֹמ֔/וֹ וַ/יַּעַרְכ֖וּ בְּ/בַ֣עַל תָּמָ֑ר וְ/אֹרֵ֧ב יִשְׂרָאֵ֛ל מֵגִ֥יחַ מִ/מְּקֹמ֖/וֹ מִ/מַּֽעֲרֵה גָֽבַע׃",
        "LXX": "καὶ πᾶς ἀνὴρ ἀνέστη ἐκ τοῦ τόπου αὐτοῦ, καὶ συνῆψαν ἐν Βάαλ Θαμάρ· καὶ τὸ ἔνεδρον Ἰσραὴλ ἐπήρχετο ἐκ τοῦ τόπου αὐτοῦ ἀπὸ Μαρααγάβε.",
        "VUL": "Omnes itaque filii Israël surgentes de sedibus suis, tetenderunt aciem in loco qui vocatur Baalthamar. Insidiæ quoque, quæ circa urbem erant, paulatim se aperire cperunt,",
        "SYN": "И все Израильтяне встали с своего места и выстроились в Ваал-Фамаре. И засада Израилева устремилась из своего места, с западной стороны Гивы.",
        "NEO": "Tous les hommes d’Israël quittèrent leur position et se rangèrent à Baal-Thamar ; en même temps l’embuscade d’Israël s’élança de son poste, de la plaine de Gabaa.",
        "NAB": "And then all the men of Israel rose from their places. They re-formed their ranks at Baal-tamar, and the Israelites in ambush rushed from their place west of Gibeah,",
        "VAT_ES": "Todos los hombres de Israel se levantaron de sus puestos y tomaron posiciones en Baal Tamar. Los israelitas que estaban emboscados, atacaron desde sus posiciones al oeste de Gueba.",
        "CEI": "Tutti gli Israeliti abbandonarono la loro posizione e si disposero a battaglia a Baal-Tamar, mentre quelli di Israele che erano in agguato sbucavano dal luogo dove si trovavano, a occidente di Gàbaa."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יָּבֹאוּ֩ מִ/נֶּ֨גֶד לַ/גִּבְעָ֜ה עֲשֶׂרֶת֩ אֲלָפִ֨ים אִ֤ישׁ בָּחוּר֙ מִ/כָּל יִשְׂרָאֵ֔ל וְ/הַ/מִּלְחָמָ֖ה כָּבֵ֑דָה וְ/הֵם֙ לֹ֣א יָדְע֔וּ כִּֽי נֹגַ֥עַת עֲלֵי/הֶ֖ם הָ/רָעָֽה׃",
        "LXX": "καὶ ἦλθον ἐξ ἐναντίας Γαβαὰ δέκα χιλιάδες ἀνδρῶν ἐκλεκτῶν ἐκ παντὸς Ἰσραήλ· καὶ παράταξις βαρεῖα, καὶ αὐτοὶ οὐκ ἔγνωσαν ὅτι φθάνει ἐπ’ αὐτοὺς ἡ κακία.",
        "VUL": "et ab occidentali urbis parte procedere. Sed et alia decem millia virorum de universo Israël, habitatores urbis ad certamina provocabant. Ingravatumque est bellum contra filios Benjamin : et non intellexerunt quod ex omni parte illis instaret interitus.",
        "SYN": "И пришли пред Гиву десять тысяч человек отборных из всего Израиля, и началось жестокое сражение; но _сыны_ _Вениамина_ не знали, что предстоит им беда.",
        "NEO": "Dix mille hommes d’élite de tout Israël arrivèrent ainsi de devant Gabaa. Le combat fut rude, et les fils de Benjamin ne se doutaient pas que le malheur allait les atteindre.",
        "NAB": "ten thousand picked men from all Israel, and advanced against the city itself. In a fierce battle,",
        "VAT_ES": "Diez mil guerreros adiestrados de todo Israel llegaron frente a Guibeá. El combate se hizo muy encarnizado, sin que los benjaminitas advirtieran el desastre que se les venía encima.",
        "CEI": "Diecimila uomini scelti in tutto Israele giunsero davanti a Gàbaa. Il combattimento fu aspro: quelli non si accorgevano del disastro che stava per colpirli."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּגֹּ֨ף יְהוָ֥ה אֶֽת בִּנְיָמִן֮ לִ/פְנֵ֣י יִשְׂרָאֵל֒ וַ/יַּשְׁחִיתוּ֩ בְנֵ֨י יִשְׂרָאֵ֤ל בְּ/בִנְיָמִן֙ בַּ/יּ֣וֹם הַ/ה֔וּא עֶשְׂרִ֨ים וַ/חֲמִשָּׁ֥ה אֶ֛לֶף וּ/מֵאָ֖ה אִ֑ישׁ כָּל אֵ֖לֶּה שֹׁ֥לֵף חָֽרֶב׃",
        "LXX": "καὶ ἐπάταξεν Κύριος τὸν Βενιαμεὶν ἐνώπιον υἱῶν Ἰσραήλ, καὶ διέφθειραν οἱ υἱοὶ Ἰσραὴλ ἐκ τοῦ Βενιαμεὶν ἐν τῇ ἡμέρᾳ ἐκείνῃ εἴκοσι καὶ πέντε χιλιάδας καὶ ἑκατὸν ἄνδρας· πάντες οὗτοι εἷλκον ῥομφαίαν.",
        "VUL": "Percussitque eos Dominus in conspectu filiorum Israël, et interfecerunt ex eis in illo die viginti quinque millia, et centum viros, omnes bellatores et educentes gladium.",
        "SYN": "И поразил Господь Вениамина пред Израильтянами, и положили в тот день Израильтяне из сынов Вениамина двадцать пять тысяч сто человек, обнажавших меч.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** battit Benjamin devant Israël, et les enfants d’Israël tuèrent ce jour-là à Benjamin vingt-cinq mille et cent hommes, tous tirant l’épée.",
        "NAB": "the LORD defeated Benjamin before Israel; and on that day the Israelites killed twenty-five thousand one hundred men of Benjamin, all of them swordsmen.",
        "VAT_ES": "El Señor hizo que Benjamín cayera derrotado delante de Israel, y aquel día los israelitas mataron a veinticinco mil cien hombres de Benjamín, todos ellos armados de espada",
        "CEI": "Il Signore sconfisse Beniamino davanti ad Israele; gli Israeliti uccisero in quel giorno venticinquemila e cento uomini di Beniamino, tutti atti a maneggiare la spada."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יִּרְא֥וּ בְנֵֽי בִנְיָמִ֖ן כִּ֣י נִגָּ֑פוּ וַ/יִּתְּנ֨וּ אִֽישׁ יִשְׂרָאֵ֤ל מָקוֹם֙ לְ/בִנְיָמִ֔ן כִּ֤י בָֽטְחוּ֙ אֶל הָ֣/אֹרֵ֔ב אֲשֶׁר שָׂ֖מוּ אֶל הַ/גִּבְעָֽה׃",
        "LXX": "Καὶ εἶδον οἱ υἱοὶ Βενιαμεὶν ὅτι ἐπλήγησαν· καὶ ἔδωκεν ἀνὴρ Ἰσραὴλ τόπον τῷ Βενιαμείν, ὅτι ἤλπισαν πρὸς τὸ ἔνεδρον ὃ ἔθηκεν ἐπὶ τὴν Γαβαά.",
        "VUL": "Filii autem Benjamin cum se inferiores esse vidissent, cperunt fugere. Quod cernentes filii Israël, dederunt eis ad fugiendum locum, ut ad præparatas insidias devenirent, quas juxta urbem posuerant.",
        "SYN": "Когда сыны Вениамина увидели, что они поражены, тогда Израильтяне уступили место сынам Вениамина, ибо надеялись на засаду, которую они поставили близ Гивы.",
        "NEO": "Les fils de Benjamin virent donc qu’ils étaient battus. Les hommes d’Israël n’avaient, en effet, cédé du terrain à Benjamin que parce qu’ils avaient confiance dans l’embuscade qu’ils avaient placée contre Gabaa.",
        "NAB": "To the Benjaminites it had looked as though the enemy were defeated, for the men of Israel gave ground to Benjamin, trusting in the ambush they had set at Gibeah.",
        "CEI": "I figli di Beniamino si accorsero d'essere sconfitti. Gli Israeliti avevano ceduto terreno a Beniamino, perché confidavano nell'agguato che avevano teso presso Gàbaa."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/הָ/אֹרֵ֣ב הֵחִ֔ישׁוּ וַֽ/יִּפְשְׁט֖וּ אֶל הַ/גִּבְעָ֑ה וַ/יִּמְשֹׁךְ֙ הָ/אֹרֵ֔ב וַ/יַּ֥ךְ אֶת כָּל הָ/עִ֖יר לְ/פִי חָֽרֶב׃",
        "LXX": "καὶ ἐν τῷ αὐτοὺς ὑποχωρῆσαι καὶ τὸ ἔνεδρον ἐκινήθη· καὶ ἐξέτειναν ἐπὶ τὴν Γαβαά, καὶ ἐξεχύθη τὸ ἔνεδρον, καὶ ἐπάταξαν τὴν πόλιν ἐν στόματι ῥομφαίας.",
        "VUL": "Qui cum repente de latibulis surrexissent, et Benjamin terga cædentibus daret, ingressi sunt civitatem, et percusserunt eam in ore gladii.",
        "SYN": "Засада же поспешила и устремилась к Гиве, и вступила и поразила весь город мечом.",
        "NEO": "Quant aux hommes de l’embuscade, ils se jetèrent promptement sur Gabaa ; puis, s’avançant, les hommes de l’embuscade frappèrent toute la ville du tranchant de l’épée.",
        "NAB": "But then the men in ambush made a sudden dash into Gibeah, overran it, and put the whole city to the sword.",
        "VAT_ES": "Estos, por su parte, se desplegaron rápidamente y atacaron a Guibeá, pasando a todos sus habitantes al filo de la espada.",
        "CEI": "Quelli che stavano in agguato infatti si gettarono d'improvviso contro Gàbaa e, fattavi irruzione, passarono a fil di spada l'intera città."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/הַ/מּוֹעֵ֗ד הָיָ֛ה לְ/אִ֥ישׁ יִשְׂרָאֵ֖ל עִם הָ/אֹרֵ֑ב הֶ֕רֶב לְ/הַעֲלוֹתָ֛/ם מַשְׂאַ֥ת הֶ/עָשָׁ֖ן מִן הָ/עִֽיר׃",
        "LXX": "καὶ σημεῖον ἦν τοῖς υἱοῖς Ἰσραὴλ μετὰ τοῦ ἐνέδρου τῆς μάχης, ἀνενέγκαι αὐτοὺς σύσσημον καπνοῦ ἀπὸ τῆς πόλεως.",
        "VUL": "Signum autem dederant filii Israël his quos in insidiis collocaverant, ut postquam urbem cepissent, ignem accenderent : ut ascendente in altum fumo, captam urbem demonstrarent.",
        "SYN": "Израильтяне поставили с засадою _условленным_ знаком к нападению поднимающийся дым из города.",
        "NEO": "Or il y avait ce signe convenu, entre les hommes d’Israël et ceux de l’embuscade. que ceux-ci feraient monter de la ville un nuage de fumée.",
        "NAB": "Now, the other Israelites had agreed with the men in ambush on a smoke signal they were to send up from the city.",
        "VAT_ES": "La gente de Israel se había puesto de acuerdo con los que estaban emboscados, para que estos levantaran una humareda desde la ciudad,",
        "CEI": "C'era un segnale convenuto fra gli Israeliti e quelli dell'imboscata: questi dovevano fare salire dalla città una colonna di fumo."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יַּהֲפֹ֥ךְ אִֽישׁ יִשְׂרָאֵ֖ל בַּ/מִּלְחָמָ֑ה וּ/בִנְיָמִ֡ן הֵחֵל֩ לְ/הַכּ֨וֹת חֲלָלִ֤ים בְּ/אִֽישׁ יִשְׂרָאֵל֙ כִּ/שְׁלֹשִׁ֣ים אִ֔ישׁ כִּ֣י אָמְר֔וּ אַךְ֩ נִגּ֨וֹף נִגָּ֥ף הוּא֙ לְ/פָנֵ֔י/נוּ כַּ/מִּלְחָמָ֖ה הָ/רִאשֹׁנָֽה׃",
        "LXX": "καὶ εἶδον οἱ υἱοὶ Ἰσραὴλ ὅτι προκατελάβετο τὸ ἔνεδρον τὴν Γαβαά, καὶ ἔστησαν ἐν τῇ παρατάξει· καὶ Βενιαμεὶν ἤρξατο πατάσσειν τραυματίας ἐν ἀνδράσιν Ἰσραὴλ ὡς τριάκοντα ἄνδρας, ὅτι εἶπαν Πάλιν πτώσει πίπτουσιν ἐνώπιον ἡμῶν, ὡς ἡ παράταξις ἡ πρώτη.",
        "VUL": "Quod cum cernerent filii Israël in ipso certamine positi (putaverunt enim filii Benjamin eos fugere, et instantius persequebantur, cæsis de exercitu eorum triginta viris),",
        "SYN": "Итак, когда Израильтяне отступили с места сражения, и Вениамин начал поражать и поверг Израильтян до тридцати человек и говорил: \"опять падают они пред нами, как и в прежние сражения\",",
        "NEO": "Les hommes d’Israël firent alors volte-face dans la bataille. Les Benjamites leur avaient tué déjà environ trente hommes, et ils disaient : « Certainement les voilà battus devant nous comme dans le premier combat ! »",
        "NAB": "And though the men of Benjamin had begun by killing off some thirty of the men of Israel, under the impression that they were defeating them as surely as in the earlier fighting, the Israelites wheeled about to resist",
        "VAT_ES": "y entonces ellos presentarían batalla. Cuando Benjamín comenzó a matar a algunos israelitas, unos treinta hombres en total, pensó: «Ya los tenemos completamente derrotados, como en el primer combate».",
        "CEI": "Gli Israeliti avevano dunque voltato le spalle nel combattimento e gli uomini di Beniamino avevano cominciato a colpire e uccidere circa trenta uomini d'Israele. Essi dicevano: \"Ormai essi sono sconfitti davanti a noi, come nella prima battaglia!\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/הַ/מַּשְׂאֵ֗ת הֵחֵ֛לָּה לַ/עֲל֥וֹת מִן הָ/עִ֖יר עַמּ֣וּד עָשָׁ֑ן וַ/יִּ֤פֶן בִּנְיָמִן֙ אַחֲרָ֔י/ו וְ/הִנֵּ֛ה עָלָ֥ה כְלִיל הָ/עִ֖יר הַ/שָּׁמָֽיְמָ/ה׃",
        "LXX": "καὶ τὸ σύσσημον ἀνέβη ἐπὶ πλεῖον ἐπὶ τῆς πόλεως ὡς στύλος καπνοῦ· καὶ ἐπέβλεψεν Βενιαμεὶν ὀπίσω αὐτοῦ, καὶ ἰδοὺ ἀνέβη ἡ συντέλεια τῆς πόλεως ἕως οὐρανοῦ.",
        "VUL": "et viderent quasi columnam fumi de civitate conscendere : Benjamin quoque aspiciens retro, cum captam cerneret civitatem, et flammas in sublime ferri :",
        "SYN": "тогда начал подниматься из города дым столбом. Вениамин оглянулся назад, и вот, _дым_ от всего города восходит к небу.",
        "NEO": "Mais le nuage commençait à s’élever de la ville comme une colonne de fumée, et les Benjamites, regardant derrière eux, aperçurent la ville entière qui montait en feu vers le ciel.",
        "NAB": "as the smoke of the signal column began to rise up from the city. It was when Benjamin looked back and saw the whole city in flames against the sky",
        "VAT_ES": "Pero la columna de humo empezó a levantarse desde la ciudad, y Benjamín, al mirar atrás, vio que la ciudad entera subía en llamas hacia el cielo.",
        "CEI": "Ma quando il segnale, la colonna di fumo, cominciò ad alzarsi dalla città, quelli di Beniamino si voltarono indietro ed ecco tutta la città saliva in fiamme verso il cielo."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/אִ֤ישׁ יִשְׂרָאֵל֙ הָפַ֔ךְ וַ/יִּבָּהֵ֖ל אִ֣ישׁ בִּנְיָמִ֑ן כִּ֣י רָאָ֔ה כִּֽי נָגְעָ֥ה עָלָ֖י/ו הָ/רָעָֽה׃",
        "LXX": "καὶ ἀνὴρ Ἰσραὴλ ἐπέστρεψεν· καὶ ἔσπευσαν ἄνδρες Βενιαμείν, ὅτι εἶδον ὅτι συνήντησεν ἐπ’ αὐτοὺς ἡ πονηρία.",
        "VUL": "qui prius simulaverant fugam, versa facie fortius resistebant. Quod cum vidissent filii Benjamin, in fugam versi sunt,",
        "SYN": "Израильтяне воротились, а Вениамин оробел, ибо увидел, что постигла его беда.",
        "NEO": "Les hommes d’Israël firent volte-face, et les hommes de Benjamin furent épouvantés en voyant que le malheur les atteignait.",
        "NAB": "that the men of Israel wheeled about. Therefore the men of Benjamin were thrown into confusion, for they realized the disaster that had overtaken them.",
        "VAT_ES": "Entonces los hombres de Israel presentaron batalla, y los benjaminitas temblaron al ver el desastre que se les venía encima.",
        "CEI": "Allora gli Israeliti tornarono indietro e gli uomini di Beniamino furono presi dal terrore, vedendo il disastro piombare loro addosso."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/יִּפְנ֞וּ לִ/פְנֵ֨י אִ֤ישׁ יִשְׂרָאֵל֙ אֶל דֶּ֣רֶךְ הַ/מִּדְבָּ֔ר וְ/הַ/מִּלְחָמָ֖ה הִדְבִּיקָ֑תְ/הוּ וַ/אֲשֶׁר֙ מֵ/הֶ֣/עָרִ֔ים מַשְׁחִיתִ֥ים אוֹת֖/וֹ בְּ/תוֹכֽ/וֹ׃",
        "LXX": "καὶ ἐπέβλεψαν ἐνώπιον υἱῶν Ἰσραὴλ εἰς ὁδὸν τῆς ἐρήμου καὶ ἔφυγον· καὶ ἡ παράταξις ἔφθασεν ἐπ’ αὐτούς, καὶ οἱ ἀπὸ τῶν πόλεων διέφθειρον αὐτοὺς ἐν μέσῳ αὐτῶν.",
        "VUL": "et ad viam deserti ire cperunt, illuc quoque eos adversariis persequentibus : sed et hi qui urbem succenderant, occurrerunt eis.",
        "SYN": "И побежали они от Израильтян по дороге к пустыне; но сеча преследовала их, и выходившие из городов побивали их там;",
        "NEO": "Ils tournèrent le dos devant les hommes d’Israël, par le chemin du désert ; mais les combattants les serrèrent de prés, et ils tuèrent ceux des villes chacun en leurs propres endroits.",
        "NAB": "They retreated before the men of Israel in the direction of the desert, with the fight being pressed against them. In their very midst, meanwhile, those who had been in the city were spreading destruction.",
        "VAT_ES": "Los benjaminitas retrocedieron ante los hombres de Israel en dirección al desierto, pero se vieron acosados por los combatientes, y los que venían de la ciudad atacaron tomándolos entre dos frentes.",
        "CEI": "Voltarono le spalle davanti agli Israeliti e presero la via del deserto; ma i combattenti li incalzavano e quelli che venivano dalla città piombavano in mezzo a loro massacrandoli."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "כִּתְּר֤וּ אֶת בִּנְיָמִן֙ הִרְדִיפֻ֔/הוּ מְנוּחָ֖ה הִדְרִיכֻ֑/הוּ עַ֛ד נֹ֥כַח הַ/גִּבְעָ֖ה מִ/מִּזְרַח שָֽׁמֶשׁ׃",
        "LXX": "καὶ κατέκοπτον τὸν Βενιαμείν, καὶ ἐδίωξαν αὐτὸν ἀπὸ Νουὰ κατὰ πόδα αὐτοῦ ἕως ἀπέναντι Γαβαὰ πρὸς ἀνατολὰς ἡλίου.",
        "VUL": "Atque ita factum est, ut ex utraque parte ab hostibus cæderentur, nec erat ulla requies morientium. Ceciderunt, atque prostrati sunt ad orientalem plagam urbis Gabaa.",
        "SYN": "окружили Вениамина, и преследовали его до Менухи и поражали до самой восточной стороны Гивы.",
        "NEO": "Ils cernèrent Benjamin, ils le poursuivirent, ils l’écrasèrent là où il faisait halte, jusqu’en face de Gabaa, du côté du soleil levant.",
        "NAB": "The men of Benjamin had been surrounded, and were now pursued to a point east of Gibeah,",
        "VAT_ES": "Así encerraron a Benjamín, lo persiguieron sin darle tregua y siguieron derrotándolo hasta llegar a Gueba por el oriente.",
        "CEI": "Circondarono i Beniaminiti, li inseguirono senza tregua, li incalzarono fino di fronte a Gàbaa dal lato di oriente."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַֽ/יִּפְּלוּ֙ מִ/בִּנְיָמִ֔ן שְׁמֹנָֽה עָשָׂ֥ר אֶ֖לֶף אִ֑ישׁ אֶת כָּל אֵ֖לֶּה אַנְשֵׁי חָֽיִל׃",
        "LXX": "καὶ ἔπεσαν ἀπὸ Βενιαμεὶν δέκα ὀκτὼ χιλιάδες ἀνδρῶν, οἱ πάντες οὗτοι ἄνδρες δυνάμεως.",
        "VUL": "Fuerunt autem qui in eodem loco interfecti sunt, decem et octo millia virorum, omnes robustissimi pugnatores.",
        "SYN": "И пало из сынов Вениамина восемнадцать тысяч человек, людей сильных.",
        "NEO": "Il tomba dix-huit mille hommes de Benjamin, tous hommes vaillants.",
        "NAB": "while eighteen thousand of them fell, warriors to a man.",
        "VAT_ES": "Cayeron dieciocho mil guerreros de Benjamín.",
        "CEI": "Caddero dei Beniaminiti diciottomila uomini, tutti valorosi."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יִּפְנ֞וּ וַ/יָּנֻ֤סוּ הַ/מִּדְבָּ֨רָ/ה֙ אֶל סֶ֣לַע הָֽ/רִמּ֔וֹן וַ/יְעֹֽלְלֻ֨/הוּ֙ בַּֽ/מְסִלּ֔וֹת חֲמֵ֥שֶׁת אֲלָפִ֖ים אִ֑ישׁ וַ/יַּדְבִּ֤יקוּ אַחֲרָי/ו֙ עַד גִּדְעֹ֔ם וַ/יַּכּ֥וּ מִמֶּ֖/נּוּ אַלְפַּ֥יִם אִֽישׁ׃",
        "LXX": "καὶ ἐπέβλεψαν οἱ λοιποὶ καὶ ἔφευγον εἰς τὴν ἔρημον πρὸς τὴν πέτραν τοῦ Ῥεμμών, καὶ ἐκαλαμήσαντο ἐξ αὐτῶν οἱ υἱοὶ Ἰσραὴλ πεντακισχιλίους ἄνδρας· καὶ κατέβησαν ὀπίσω αὐτῶν οἱ υἱοὶ Ἰσραὴλ ἕως Γεδάν, καὶ ἐπάταξαν ἐξ αὐτῶν δισχιλίους ἄνδρας.",
        "VUL": "Quod cum vidissent qui remanserant de Benjamin, fugerunt in solitudinem : et pergebant ad petram, cujus vocabulum est Remmon. In illa quoque fuga palantes, et in diversa tendentes, occiderunt quinque millia virorum. Et cum ultra tenderent, persecuti sunt eos, et interfecerunt etiam alia duo millia.",
        "SYN": "[Оставшиеся] оборотились и побежали к пустыне, к скале Риммону, и побили еще [Израильтяне] на дорогах пять тысяч человек; и гнались за ними до Гидома и еще убили из них две тысячи человек.",
        "NEO": "Ceux qui restaient tournèrent le dos et s’enfuirent vers le désert, vers le rocher de Remmon. Les hommes d’Israël tuèrent cinq mille hommes sur les routes ; ils les serrèrent de près jusqu’à Gédéon, et ils en tuèrent deux mille.",
        "NAB": "The rest turned and fled through the desert to the rock Rimmon. But on the highways the Israelites picked off five thousand men among them, and chasing them up to Gidom, killed another two thousand of them there.",
        "VAT_ES": "y los sobrevivientes volvieron la espalda y huyeron al desierto, hacia la Roca de Rimón. Los israelitas capturaron por los caminos a cinco mil hombres y, mientras perseguían a Benjamín hasta Gueba, mataron a otros dos mil.",
        "CEI": "I superstiti voltarono le spalle e fuggirono verso il deserto, in direzione della roccia di Rimmon e gli Israeliti ne rastrellarono per le strade cinquemila, li incalzarono fino a Ghideom e ne colpirono altri duemila."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כָל הַ/נֹּ֨פְלִ֜ים מִ/בִּנְיָמִ֗ן עֶשְׂרִים֩ וַ/חֲמִשָּׁ֨ה אֶ֥לֶף אִ֛ישׁ שֹׁ֥לֵֽף חֶ֖רֶב בַּ/יּ֣וֹם הַ/ה֑וּא אֶֽת כָּל אֵ֖לֶּה אַנְשֵׁי חָֽיִל׃",
        "LXX": "καὶ ἐγένοντο πάντες οἱ πίπτοντες ἀπὸ Βενιαμεὶν εἴκοσι πέντε χιλιάδες ἀνδρῶν ἑλκόντων ῥομφαίαν ἐν τῇ ἡμέρᾳ ἐκείνῃ, οἱ πάντες οὗτοι ἄνδρες δυνάμεως.",
        "VUL": "Et sic factum est, ut omnes qui ceciderant de Benjamin in diversis locis essent viginti quinque millia pugnatores ad bella promptissimi.",
        "SYN": "Всех же сынов Вениаминовых, павших в тот день, было двадцать пять тысяч человек, обнажавших меч, и все они были мужи сильные.",
        "NEO": "Le nombre total des Benjamites qui périrent ce jour-là fut de vingt-cinq mille hommes tirant l’épée, tous hommes vaillants.",
        "NAB": "Those of Benjamin who fell on that day were in all twenty-five thousand swordsmen, warriors to a man.",
        "VAT_ES": "Aquel día cayeron en total veinticinco mil benjaminitas, todos ellos guerreros armados de espada.",
        "CEI": "Così il numero totale dei Beniaminiti, che caddero quel giorno, fu di venticinquemila, atti a maneggiare la spada, tutta gente di valore."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וַ/יִּפְנ֞וּ וַ/יָּנֻ֤סוּ הַ/מִּדְבָּ֨רָ/ה֙ אֶל סֶ֣לַע הָֽ/רִמּ֔וֹן שֵׁ֥שׁ מֵא֖וֹת אִ֑ישׁ וַ/יֵּֽשְׁבוּ֙ בְּ/סֶ֣לַע רִמּ֔וֹן אַרְבָּעָ֖ה חֳדָשִֽׁים׃",
        "LXX": "καὶ ἐπέβλεψαν οἱ λοιποὶ καὶ ἔφυγον εἰς τὴν ἔρημον πρὸς τὴν πέτραν τοῦ Ῥεμμὼν ἑξακόσιοι ἄνδρες, καὶ ἐκάθισαν ἐν πέτρᾳ Ῥεμμὼν τέσσαρες μῆνας.",
        "VUL": "Remanserunt itaque de omni numero Benjamin, qui evadere et fugere in solitudinem potuerunt, sexcenti viri : sederuntque in petra Remmon mensibus quatuor.",
        "SYN": "И обратились [оставшиеся] и убежали в пустыню, к скале Риммону, шестьсот человек, и оставались там в каменной горе Риммоне четыре месяца.",
        "NEO": "Six cents hommes qui avaient tourné le dos et s’étaient enfuis au désert, vers le rocher de Remmon, demeurèrent au rocher de Remmon pendant quatre mois.",
        "NAB": "But six hundred others who turned and fled through the desert reached the rock Rimmon, where they remained for four months.",
        "VAT_ES": "Seiscientos hombres, en cambio, pudieron escapar al desierto, hasta la Roca de Rimón, y allí estuvieron durante cuatro meses.",
        "CEI": "Seicento uomini, che avevano voltato le spalle ed erano fuggiti verso il deserto, raggiunsero la roccia di Rimmon, rimasero alla roccia di Rimmon quattro mesi."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וְ/אִ֨ישׁ יִשְׂרָאֵ֜ל שָׁ֣בוּ אֶל בְּנֵ֤י בִנְיָמִן֙ וַ/יַּכּ֣וּ/ם לְ/פִי חֶ֔רֶב מֵ/עִ֤יר מְתֹם֙ עַד בְּהֵמָ֔ה עַ֖ד כָּל הַ/נִּמְצָ֑א גַּ֛ם כָּל הֶ/עָרִ֥ים הַ/נִּמְצָא֖וֹת שִׁלְּח֥וּ בָ/אֵֽשׁ׃",
        "LXX": "καὶ οἱ υἱοὶ Ἰσραὴλ ἐπέστρεψαν πρὸς υἱοὺς Βενιαμείν, καὶ ἐπάταξαν αὐτοὺς ἐν στόματι ῥομφαίας ἀπὸ πόλεως Μεθλὰ καὶ ἕως κτήνους καὶ ἕως παντὸς τοῦ εὑρισκομένου εἰς πάσας τὰς πόλεις· καὶ τὰς πόλεις τὰς εὑρεθείσας ἐνέπρησαν ἐν πυρί.",
        "VUL": "Regressi autem filii Israël, omnes reliquias civitatis a viris usque ad jumenta gladio percusserunt, cunctasque urbes et viculos Benjamin vorax flamma consumpsit.",
        "SYN": "Израильтяне же опять пошли к сынам Вениаминовым и поразили их мечом, и людей в городе, и скот, и все, что ни встречалось [во всех городах], и все находившиеся _на_ _пути_ города сожгли огнем.",
        "NEO": "Les hommes d’Israël revinrent vers les fils de Benjamin, et ils les frappèrent du tranchant de l’épée, depuis les villes, hommes et troupeaux, jusqu’à tout ce qu’on put trouver. Ils mirent aussi le feu à toutes les villes qu’ils trouvèrent.",
        "NAB": "The men of Israel withdrew through the territory of the Benjaminites, putting to the sword the inhabitants of the cities, the livestock, and all they chanced upon. Moreover they destroyed by fire all the cities they came upon.",
        "VAT_ES": "Los israelitas se volvieron contra los benjaminitas y pasaron al filo de la espada a los varones de las ciudades, al ganado y a todo lo que encontraron, y también incendiaron a su paso a todas las ciudades.",
        "CEI": "Intanto gli Israeliti tornarono contro i figli di Beniamino, passarono a fil di spada nella città uomini e bestiame e quanto trovarono, e diedero alle fiamme anche tutte le città che incontrarono."
      }
    }
  }
}