{
  "_schema_version": "2.0",
  "chapter_id": "IUDI_021",
  "book_key": "IUDI",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אִ֣ישׁ יִשְׂרָאֵ֔ל נִשְׁבַּ֥ע בַּ/מִּצְפָּ֖ה לֵ/אמֹ֑ר אִ֣ישׁ מִמֶּ֔/נּוּ לֹא יִתֵּ֥ן בִּתּ֛/וֹ לְ/בִנְיָמִ֖ן לְ/אִשָּֽׁה׃",
        "LXX": "Καὶ οἱ υἱοὶ Ἰσραὴλ ὤμοσαν ἐν Μασσηφὰ λέγοντες Ἀνὴρ ἐξ ἡμῶν οὐ δώσει θυγατέρα αὐτοῦ τῷ Βενιαμεὶν εἰς γυναῖκα.",
        "VUL": "Juraverunt quoque filii Israël in Maspha, et dixerunt : Nullus nostrum dabit filiis Benjamin de filiabus suis uxorem.",
        "SYN": "И поклялись Израильтяне в Массифе, говоря: никто из нас не отдаст дочери своей сынам Вениамина в замужество.",
        "NEO": "Les hommes d’Israël avaient juré à Maspha, en disant : « Aucun de nous ne donnera sa fille pour femme à un Benjamite. »",
        "NAB": "Now the men of Israel had sworn at Mizpah that none of them would give his daughter in marriage to anyone from Benjamin.",
        "VAT_ES": "Los hombres de Israel habían pronunciado este juramento en Mispá: «Ninguno de nosotros dará su hija en matrimonio a un benjaminita».",
        "CEI": "Gli Israeliti avevano giurato a Mizpa: \"Nessuno di noi darà in moglie la figlia a un Beniaminita\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א הָ/עָם֙ בֵּֽית אֵ֔ל וַ/יֵּ֤שְׁבוּ שָׁם֙ עַד הָ/עֶ֔רֶב לִ/פְנֵ֖י הָ/אֱלֹהִ֑ים וַ/יִּשְׂא֣וּ קוֹלָ֔/ם וַ/יִּבְכּ֖וּ בְּכִ֥י גָדֽוֹל׃",
        "LXX": "καὶ ἦλθεν ὁ λαὸς εἰς Βαιθήλ, καὶ ἐκάθισαν ἐκεῖ ἕως ἑσπέρας ἐνώπιον τοῦ θεοῦ· καὶ ἦραν φωνὴν αὐτῶν καὶ ἔκλαυσαν κλαυθμὸν μέγαν,",
        "VUL": "Veneruntque omnes ad domum Dei in Silo, et in conspectu ejus sedentes usque ad vesperam, levaverunt vocem, et magno ululatu cperunt flere, dicentes :",
        "SYN": "И пришел народ в дом Божий, и сидели там до вечера пред Богом, и подняли громкий вопль, и сильно плакали,",
        "NEO": "Le peuple vint à Béthel, et il y resta devant Dieu jusqu’au soir. Elevant la voix, ils firent de grandes lamentations, et ils dirent :",
        "NAB": "So the people went to Bethel and remained there before God until evening, raising their voices in bitter lament.",
        "VAT_ES": "El pueblo se dirigió a Betel, y allí estuvieron sentados delante del Señor hasta la tarde, sollozando y derramando abundantes lágrimas.",
        "CEI": "Il popolo venne a Betel, dove rimase fino alla sera davanti a Dio, alzò la voce prorompendo in pianto"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְר֔וּ לָ/מָ֗ה יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הָ֥יְתָה זֹּ֖את בְּ/יִשְׂרָאֵ֑ל לְ/הִפָּקֵ֥ד הַ/יּ֛וֹם מִ/יִּשְׂרָאֵ֖ל שֵׁ֥בֶט אֶחָֽד׃",
        "LXX": "καὶ εἶπαν Εἰς τί, Κύριε θεὲ Ἰσραήλ, ἐγενήθη αὕτη, τοῦ ἐπισκεπῆναι σήμερον ἀπὸ Ἰσραὴλ φυλὴν μίαν;",
        "VUL": "Quare, Domine Deus Israël, factum est hoc malum in populo tuo, ut hodie una tribus auferretur ex nobis ?",
        "SYN": "и сказали: Господи, Боже Израилев! для чего случилось это в Израиле, что не стало теперь у Израиля одного колена?",
        "NEO": "« Pourquoi, ô \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, est-il arrivé en Israël qu’il manque aujourd’hui une tribu d’Israël ? »",
        "NAB": "They said, \"LORD, God of Israel, why has it come to pass in Israel that today one tribe of Israel should be lacking?\"",
        "VAT_ES": "«Señor, Dios de Israel, decían, &iquest;por qué ha sucedido esto en Israel? &iexcl;Hoy le falta a Israel una de sus tribus!».",
        "CEI": "e disse: \"Signore, Dio d'Israele, perché è avvenuto questo in Israele, che oggi in Israele sia venuta meno una delle sue tribù?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מִֽ/מָּחֳרָ֔ת וַ/יַּשְׁכִּ֣ימוּ הָ/עָ֔ם וַ/יִּבְנוּ שָׁ֖ם מִזְבֵּ֑חַ וַ/יַּעֲל֥וּ עֹל֖וֹת וּ/שְׁלָמִֽים׃",
        "LXX": "καὶ ἐγένετο τῇ ἐπαύριον καὶ ὤρθρισεν ὁ λαός, καὶ ᾠκοδόμησαν ἐκεῖ θυσιαστήριον, καὶ ἀνήνεγκαν ὁλοκαυτώσεις καὶ τελείας.",
        "VUL": "Altera autem die diluculo consurgentes, exstruxerunt altare : obtuleruntque ibi holocausta, et pacificas victimas, et dixerunt :",
        "SYN": "На другой день встал народ поутру, и устроили там жертвенник, и вознесли всесожжения и мирные жертвы.",
        "NEO": "Le lendemain, le peuple s’étant levé dès le matin, ils bâtirent là un autel, et ils offrirent des holocaustes et des sacrifices pacifiques.",
        "NAB": "Early the next day the people built an altar there and offered holocausts and peace offerings.",
        "VAT_ES": "Al día siguiente, el pueblo se levantó de madrugada, erigieron allí un altar y ofrecieron holocaustos y sacrificios de comunión.",
        "CEI": "Il giorno dopo il popolo si alzò di buon mattino, costruì in quel luogo un altare e offrì olocausti e sacrifici di comunione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל מִ֠י אֲשֶׁ֨ר לֹא עָלָ֧ה בַ/קָּהָ֛ל מִ/כָּל שִׁבְטֵ֥י יִשְׂרָאֵ֖ל אֶל יְהוָ֑ה כִּי֩ הַ/שְּׁבוּעָ֨ה הַ/גְּדוֹלָ֜ה הָיְתָ֗ה לַ֠/אֲשֶׁר לֹא עָלָ֨ה אֶל יְהוָ֧ה הַ/מִּצְפָּ֛ה לֵ/אמֹ֖ר מ֥וֹת יוּמָֽת׃",
        "LXX": "καὶ εἶπον οἱ υἱοὶ Ἰσραήλ Τίς οὐκ ἀνέβη ἐν τῇ ἐκκλησίᾳ ἀπὸ πασῶν φυλῶν Ἰσραὴλ πρὸς Κύριον; ὅτι ὁ ὅρκος μέγας ἦν τοῖς οὐκ ἀναβεβηκόσιν πρὸς Κύριον εἰς Μασσηφά, λέγοντες Θανάτῳ θανατωθήσεται.",
        "VUL": "Quis non ascendit in exercitu Domini de universis tribubus Israël ? grandi enim juramento se constrinxerant, cum essent in Maspha, interfici eos qui defuissent.",
        "SYN": "И сказали сыны Израилевы: кто не приходил в собрание пред Господа из всех колен Израилевых? Ибо великое проклятие _произнесено_ было на тех, которые не пришли пред Господа в Массифу, и сказано было, что те преданы будут смерти.",
        "NEO": "Et les enfants d’Israël dirent : « Quel est celui d’entre toutes les tribus d’Israël qui n’est pas monté à l’assemblée devant \\+w Yahweh|strong=\"H3068\"\\+w** ? » Car on avait fait un serment solennel contre celui qui ne monterait pas vers \\+w Yahweh|strong=\"H3068\"\\+w** à Maspha, en disant : « Il sera puni de mort. »",
        "NAB": "Then the Israelites asked, \"Are there any among all the tribes of Israel who did not come up to the LORD for the assembly?\" For they had taken a solemn oath that anyone who did not go up to the LORD at Mizpah should be put to death without fail.",
        "VAT_ES": "Luego los israelitas dijeron: «&iquest;Cuál entre todas las tribus de Israel no ha subido a la asamblea delante del Señor?». Porque contra el que no se presentara ante el Señor en Mispá, se había pronunciado este juramento solemne: «morirá irremediablemente».",
        "CEI": "Poi gli Israeliti dissero: \"Chi è fra tutte le tribù d'Israele, che non sia venuto all'assemblea davanti al Signore?\". Perché c'era stato questo grande giuramento contro chi non fosse venuto alla presenza del Signore a Mizpa: \"Sarà messo a morte\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּנָּֽחֲמוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֶל בִּנְיָמִ֖ן אָחִ֑י/ו וַ/יֹּ֣אמְר֔וּ נִגְדַּ֥ע הַ/יּ֛וֹם שֵׁ֥בֶט אֶחָ֖ד מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ παρεκλήθησαν οἱ υἱοὶ Ἰσραὴλ πρὸς Βενιαμεὶν ἀδελφὸν αὐτῶν, καὶ εἶπαν Ἐξεκόπη σήμερον φυλὴ μία ἀπὸ Ἰσραήλ·",
        "VUL": "Ductique pnitentia filii Israël super fratre suo Benjamin, cperunt dicere : Ablata est tribus una de Israël :",
        "SYN": "И сжалились сыны Израилевы над Вениамином, братом своим, и сказали: ныне отсечено одно колено от Израиля;",
        "NEO": "Les enfants d’Israël avaient compassion de Benjamin, leur frère, et ils disaient : « Une tribu a été retranchée aujourd’hui d’Israël !",
        "NAB": "The Israelites were disconsolate over their brother Benjamin and said, \"Today one of the tribes of Israel has been cut off.",
        "VAT_ES": "Los israelitas se compadecieron de su hermano Benjamín, y dijeron: «Hoy le ha sido arrancada una tribu a Israel.",
        "CEI": "Gli Israeliti si pentivano di quello che avevano fatto a Beniamino loro fratello e dicevano: \"Oggi è stata soppressa una tribù d'Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מַה נַּעֲשֶׂ֥ה לָ/הֶ֛ם לַ/נּוֹתָרִ֖ים לְ/נָשִׁ֑ים וַ/אֲנַ֨חְנוּ֙ נִשְׁבַּ֣עְנוּ בַֽ/יהוָ֔ה לְ/בִלְתִּ֛י תֵּת לָ/הֶ֥ם מִ/בְּנוֹתֵ֖י/נוּ לְ/נָשִֽׁים׃",
        "LXX": "τί ποιήσωμεν αὐτοῖς τοῖς περισσοῖς τοῖς ὑπολειφθεῖσιν εἰς γυναῖκας; καὶ ἡμεῖς ὠμόσαμεν ἐν Κυρίῳ τοῦ μὴ δοῦναι αὐτοῖς ἀπὸ τῶν θυγατέρων ἡμῶν εἰς γυναῖκας.",
        "VUL": "unde uxores accipient ? omnes enim in commune juravimus, non daturos nos his filias nostras.",
        "SYN": "как поступить нам с оставшимися из них _касательно_ жен, когда мы поклялись Господом не давать им жен из дочерей наших?",
        "NEO": "Que ferons-nous pour eux, pour procurer des femmes à ceux qui restent ? Car nous avons juré par \\+w Yahweh|strong=\"H3068\"\\+w** de ne pas leur donner de nos filles pour femmes »",
        "NAB": "What can we do about wives for the survivors, since we have sworn by the LORD not to give them any of our daughters in marriage?\"",
        "VAT_ES": "&iquest;Qué haremos para proveer de mujeres a los que han sobrevivido, siendo así que hemos jurado por el Señor no darles como esposas a nuestras hijas?»",
        "CEI": "Come faremo per le donne dei superstiti, perché abbiamo giurato per il Signore di non dar loro in moglie nessuna delle nostre figlie?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְר֔וּ מִ֗י אֶחָד֙ מִ/שִּׁבְטֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֛ר לֹֽא עָלָ֥ה אֶל יְהוָ֖ה הַ/מִּצְפָּ֑ה וְ֠/הִנֵּה לֹ֣א בָא אִ֧ישׁ אֶל הַֽ/מַּחֲנֶ֛ה מִ/יָּבֵ֥ישׁ גִּלְעָ֖ד אֶל הַ/קָּהָֽל׃",
        "LXX": "καὶ εἶπαν Τίς εἷς ἀπὸ φυλῶν Ἰσραὴλ ὃς οὐκ ἀνέβη πρὸς Κύριον εἰς Μασσηφά; καὶ ἰδοὺ οὐκ ἦλθεν ἀνὴρ εἰς τὴν παρεμβολὴν ἀπὸ Ἰαβεὶς Γαλαὰδ εἰς τὴν ἐκκλησίαν.",
        "VUL": "Idcirco dixerunt : Quis est de universis tribubus Israël, qui non ascendit ad Dominum in Maspha ? Et ecce inventi sunt habitatores Jabes Galaad in illo exercitu non fuisse.",
        "SYN": "И сказали: нет ли кого из колен Израилевых, кто не приходил пред Господа в Массифу? И оказалось, что из Иависа Галаадского никто не приходил пред Господа в стан на собрание.",
        "NEO": "Ils dirent donc : « Y a-t-il une seule d’entre les tribus d’Israël qui ne soit pas montée vers \\+w Yahweh|strong=\"H3068\"\\+w** à Maspha ? » Et voici, personne de Jabès en Galaad n’était venu au camp, à l’assemblée.",
        "NAB": "And when they asked whether anyone among the tribes of Israel had not come up to the LORD in Mizpah, they found that none of the men of Jabesh-gilead had come to the encampment for the assembly.",
        "VAT_ES": "Por eso preguntaron» &iquest;Hay alguna entre las tribus de Israel que no ha subido a presentarse ante el Señor en Mispá?». Y resultó que ningún hombre la Iabés de Galaad había venido al campamento para la Asamblea.",
        "CEI": "Dissero dunque: \"Qual è fra le tribù d'Israele quella che non è venuta davanti al Signore a Mizpa?\". Risultò che nessuno di Iabes di Gàlaad era venuto all'accampamento dove era l'assemblea;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּתְפָּקֵ֖ד הָ/עָ֑ם וְ/הִנֵּ֤ה אֵֽין שָׁם֙ אִ֔ישׁ מִ/יּוֹשְׁבֵ֖י יָבֵ֥שׁ גִּלְעָֽד׃",
        "LXX": "καὶ ἐπεσκέπη ὁ λαός, καὶ οὐκ ἦν ἐκεῖ ἀνὴρ ἀπὸ οἰκούντων Ἰαβεὶς Γαλαάδ.",
        "VUL": "(Eo quoque tempore cum essent in Silo, nullus ex eis ibi repertus est.)",
        "SYN": "И осмотрен народ, и вот, не было там ни одного из жителей Иависа Галаадского.",
        "NEO": "On fit le recensement du peuple, et voici qu’il n’y avait là aucun des habitants de Jabès en Galaad.",
        "NAB": "A roll call of the army established that none of the inhabitants of that city were present.",
        "VAT_ES": "En efecto, cuando se pasó revista al pueblo, vieron que allí no había ningún habitante de Iabés de Galaad.",
        "CEI": "fatta la rassegna del popolo si era trovato che là non vi era nessuno degli abitanti di Iabes di Gàlaad."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁלְחוּ שָׁ֣ם הָ/עֵדָ֗ה שְׁנֵים עָשָׂ֥ר אֶ֛לֶף אִ֖ישׁ מִ/בְּנֵ֣י הֶ/חָ֑יִל וַ/יְצַוּ֨וּ אוֹתָ֜/ם לֵ/אמֹ֗ר לְ֠כוּ וְ/הִכִּיתֶ֞ם אֶת יוֹשְׁבֵ֨י יָבֵ֤שׁ גִּלְעָד֙ לְ/פִי חֶ֔רֶב וְ/הַ/נָּשִׁ֖ים וְ/הַ/טָּֽף׃",
        "LXX": "καὶ ἀπέστειλεν ἐκεῖ ἡ συναγωγὴ δώδεκα χιλιάδας ἀνδρῶν ἀπὸ υἱῶν τῆς δυνάμεως, καὶ ἐνετείλαντο αὐτοῖς λέγοντες Πορεύεσθε καὶ πατάξατε τοὺς οἰκοῦντας Ἰαβεὶς Γαλαὰδ ἐν στόματι ῥομφαίας.",
        "VUL": "Miserunt itaque decem millia viros robustissimos, et præceperunt eis : Ite, et percutite habitatores Jabes Galaad in ore gladii, tam uxores quam parvulos eorum.",
        "SYN": "И послало туда общество двенадцать тысяч человек, мужей сильных, и дали им приказание, говоря: идите и поразите жителей Иависа Галаадского мечом, и женщин и детей;",
        "NEO": "Alors l’assemblée envoya contre eux douze mille hommes d’entre les vaillants, en leur donnant cet ordre : « Allez, et frappez du tranchant de l’épée les habitants de Jabès en Galaad, avec les femmes et les enfants.",
        "NAB": "The community, therefore, sent twelve thousand warriors with orders to go to Jabesh-gilead and put those who lived there to the sword, including the women and children.",
        "VAT_ES": "Entonces la comunidad envió a doce mil de los guerreros, con esta orden: «Vayan y pasen al filo de la espada a los habitantes de Iabés de Galaad, incluidas las mujeres y los niños.",
        "CEI": "Allora la comunità vi mandò dodicimila uomini dei più valorosi e ordinò: \"Andate e passate a fil di spada gli abitanti di Iabes di Gàlaad, comprese le donne e i bambini."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/זֶ֥ה הַ/דָּבָ֖ר אֲשֶׁ֣ר תַּעֲשׂ֑וּ כָּל זָכָ֗ר וְ/כָל אִשָּׁ֛ה יֹדַ֥עַת מִשְׁכַּב זָכָ֖ר תַּחֲרִֽימוּ׃",
        "LXX": "καὶ τοῦτο ποιήσετε· πᾶν ἄρσεν καὶ πᾶσαν γυναῖκα εἰδυῖαν κοίτην ἄρσενος ἀναθεματιεῖτε, τὰς δὲ παρθένους περιποιήσεσθε. καὶ ἐποίησαν οὕτως·",
        "VUL": "Et hoc erit quod observare debebitis : omne generis masculini, et mulieres quæ cognoverunt viros, interficite ; virgines autem reservate.",
        "SYN": "и вот что сделайте: всякого мужчину и всякую женщину, познавшую ложе мужеское, предайте заклятию, [а девиц оставляйте в живых. И сделали так].",
        "NEO": "Voici ce que vous ferez : vous dévouerez à l’anathème tout homme, et toute femme qui a connu la couche d’un homme. »",
        "NAB": "They were told to include under the ban all males and every woman who was not still a virgin.",
        "VAT_ES": "Ustedes actuarán de esta manera: consagrarán al exterminio a todos los varones y a las mujeres que hayan convivido con hombres, pero dejarán con vida a las vírgenes». Así lo hicieron.",
        "CEI": "Farete così: ucciderete ogni maschio e ogni donna che abbia avuto rapporti con un uomo; invece risparmierete le vergini\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יִּמְצְא֞וּ מִ/יּוֹשְׁבֵ֣י יָבֵ֣ישׁ גִּלְעָ֗ד אַרְבַּ֤ע מֵאוֹת֙ נַעֲרָ֣ה בְתוּלָ֔ה אֲשֶׁ֧ר לֹֽא יָדְעָ֛ה אִ֖ישׁ לְ/מִשְׁכַּ֣ב זָכָ֑ר וַ/יָּבִ֨יאוּ אוֹתָ֤/ם אֶל הַֽ/מַּחֲנֶה֙ שִׁלֹ֔ה אֲשֶׁ֖ר בְּ/אֶ֥רֶץ כְּנָֽעַן׃",
        "LXX": "καὶ εὗρον ἀπὸ οἰκούντων Ἰαβεὶς Γαλαὰδ τετρακοσίας νεάνιδας παρθένους, αἵτινες οὐκ ἔγνωσαν ἄνδρα εἰς κοίτην ἄρσενος, καὶ ἤνεγκαν αὐτὰς εἰς τὴν παρεμβολὴν εἰς Σηλὼν τὴν ἐν γῇ Χανάαν.",
        "VUL": "Inventæque sunt de Jabes Galaad quadringentæ virgines, quæ nescierunt viri thorum : et adduxerunt eas ad castra in Silo, in terram Chanaan.",
        "SYN": "И нашли они между жителями Иависа Галаадского четыреста девиц, не познавших ложа мужеского, и привели их в стан в Силом, что в земле Ханаанской.",
        "NEO": "Ils trouvèrent parmi les habitants de Jabès en Galaad quatre cents jeunes filles vierges, qui n’avaient pas connu d’homme en partageant sa couche, et ils les amenèrent dans le camp à Silo, qui est au pays de Canaan.",
        "NAB": "Finding among the inhabitants of Jabesh-gilead four hundred young virgins, who had had no relations with men, they brought them to the camp at Shiloh in the land of Canaan.",
        "VAT_ES": "Entre los habitantes de Iabés de Galaad encontraron cuatrocientas jóvenes vírgenes, que no habían convivido con ningún hombre, y las llevaron al campamento de Silo, que está en el país de Canaán.",
        "CEI": "Trovarono fra gli abitanti di Iabes di Gàlaad quattrocento fanciulle vergini, che non avevano avuto rapporti con alcuno, e le condussero all'accampamento, a Silo, che è nel paese di Cànaan."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁלְחוּ֙ כָּל הָ֣/עֵדָ֔ה וַֽ/יְדַבְּרוּ֙ אֶל בְּנֵ֣י בִנְיָמִ֔ן אֲשֶׁ֖ר בְּ/סֶ֣לַע רִמּ֑וֹן וַ/יִּקְרְא֥וּ לָ/הֶ֖ם שָׁלֽוֹם׃",
        "LXX": "Καὶ ἀπέστειλεν πᾶσα ἡ συναγωγὴ καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Βενιαμεὶν ἐν τῇ πέτρᾳ Ῥεμμών, καὶ ἐκάλεσαν αὐτοὺς εἰς εἰρήνην.",
        "VUL": "Miseruntque nuntios ad filios Benjamin, qui erant in petra Remmon, et præceperunt eis, ut eos susciperent in pace.",
        "SYN": "И послало все общество переговорить с сынами Вениамина, бывшими в скале Риммоне, и объявило им мир.",
        "NEO": "Alors toute l’assemblée envoya des messagers pour parler aux fils de Benjamin qui étaient réfugiés au rocher de Remmon, et pour leur annoncer la paix.",
        "NAB": "Then the whole community sent a message to the Benjaminites at the rock Rimmon, offering them peace.",
        "VAT_ES": "Toda la comunidad de Israel envió emisarios a los benjaminitas, que estaban en la Roca de Rimón, para anunciarles la paz.",
        "CEI": "Allora tutta la comunità mandò messaggeri per parlare ai figli di Beniamino che erano alla roccia di Rimmon e per proclamar loro la pace."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּ֤שָׁב בִּנְיָמִן֙ בָּ/עֵ֣ת הַ/הִ֔יא וַ/יִּתְּנ֤וּ לָ/הֶם֙ הַ/נָּשִׁ֔ים אֲשֶׁ֣ר חִיּ֔וּ מִ/נְּשֵׁ֖י יָבֵ֣שׁ גִּלְעָ֑ד וְ/לֹֽא מָצְא֥וּ לָ/הֶ֖ם כֵּֽן׃",
        "LXX": "καὶ ἐπέστρεψεν βενιαμεὶν πρὸς τοὺς υἱοὺς Ἰσραὴλ ἐν τῷ καιρῷ ἐκείνῳ, καὶ ἔδωκαν αὐτοῖς οἱ υἱοὶ Ἰσραὴλ τὰς γυναῖκας ἃς ἐζωοποίησαν ἀπὸ τῶν θυγατέρων Ἰαβεὶς Γαλαάδ· καὶ ἤρεσεν αὐτοῖς οὕτως.",
        "VUL": "Veneruntque filii Benjamin in illo tempore, et datæ sunt eis uxores de filiabus Jabes Galaad : alias autem non repererunt, quas simili modo traderent.",
        "SYN": "Тогда возвратились сыны Вениамина [к Израильтянам], и дали им (Израильтяне) жен, которых оставили в живых из женщин Иависа Галаадского; но оказалось, что этого было недостаточно.",
        "NEO": "Les Benjamites revinrent en ce temps-là, et on leur donna les femmes à qui on avait laissé la vie parmi les femmes de Jabès en Galaad ; mais il ne s’en trouva pas assez pour eux.",
        "NAB": "When Benjamin returned at that time, they gave them as wives the women of Jabesh-gilead whom they had spared; but these proved to be not enough for them.",
        "VAT_ES": "Entonces los benjaminitas volvieron, y los hombres de Israel les dieron las mujeres que habían dejado con vida en Iabés de Galaad, pero no alcanzaron para todos.",
        "CEI": "Così i Beniaminiti tornarono e furono loro date le donne a cui era stata risparmiata la vita fra le donne di Iabes di Gàlaad; ma non erano sufficienti per tutti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הָ/עָ֥ם נִחָ֖ם לְ/בִנְיָמִ֑ן כִּֽי עָשָׂ֧ה יְהוָ֛ה פֶּ֖רֶץ בְּ/שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ὁ λαὸς παρεκλήθη ἐπὶ τῷ Βενιαμείν, ὅτι ἐποίησεν Κύριος διακοπὴν ἐν ταῖς φυλαῖς Ἰσραήλ.",
        "VUL": "Universusque Israël valde doluit, et egit pnitentiam super interfectione unius tribus ex Israël.",
        "SYN": "Народ же сожалел о Вениамине, что Господь не сохранил целости колен Израилевых.",
        "NEO": "Le peuple avait compassion de Benjamin, car \\+w Yahweh|strong=\"H3068\"\\+w** avait fait une brèche dans les tribus d’Israël.",
        "NAB": "The people were still disconsolate over Benjamin because the LORD had made a breach among the tribes of Israel.",
        "VAT_ES": "El pueblo se compadeció de Benjamín, porque el Señor había abierto una brecha entre las tribus de Israel.",
        "CEI": "Il popolo dunque si era pentito di quello che aveva fatto a Beniamino, perché il Signore aveva aperto una breccia fra le tribù d'Israele."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְר֨וּ זִקְנֵ֣י הָ/עֵדָ֔ה מַה נַּעֲשֶׂ֥ה לַ/נּוֹתָרִ֖ים לְ/נָשִׁ֑ים כִּֽי נִשְׁמְדָ֥ה מִ/בִּנְיָמִ֖ן אִשָּֽׁה׃",
        "LXX": "Καὶ εἶπον οἱ πρεσβύτεροι τῆς συναγωγῆς Τί ποιήσωμεν τοῖς περισσοῖς εἰς γυναῖκας; ὅτι ἠφανίσθη ἀπὸ Βενιαμεὶν γυνή.",
        "VUL": "Dixeruntque majores natu : Quid faciemus reliquis, qui non acceperunt uxores ? omnes in Benjamin feminæ conciderunt,",
        "SYN": "И сказали старейшины общества: что нам делать с оставшимися _касательно_ жен, ибо истреблены женщины у Вениамина?",
        "NEO": "Les anciens de l’assemblée dirent : « Que ferons-nous pour procurer des femmes à ceux qui restent, puisque les femmes de Benjamin ont été détruites ? »",
        "NAB": "And the elders of the community said, \"What shall we do for wives for the survivors? For every woman in Benjamin has been put to death.\"",
        "VAT_ES": "Los ancianos de la comunidad dijeron: &iquest;Qué haremos para proveer de mujeres a los que han sobrevivido, ya que las mujeres de Benjamín han sido exterminadas?».",
        "CEI": "Gli anziani della comunità dissero: \"Come procureremo donne ai superstiti, poiché le donne beniaminite sono state distrutte?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְר֔וּ יְרֻשַּׁ֥ת פְּלֵיטָ֖ה לְ/בִנְיָמִ֑ן וְ/לֹֽא יִמָּחֶ֥ה שֵׁ֖בֶט מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπαν Κληρονομία διασωζομένων τῷ Βενιαμείν· καὶ οὐκ ἐξαλειφθήσεται φυλὴ ἀπὸ Ἰσραήλ.",
        "VUL": "et magna nobis cura, ingentique studio providendum est, ne una tribus deleatur ex Israël.",
        "SYN": "И сказали: наследственная земля пусть остается уцелевшим сынам Вениамина, чтобы не исчезло колено от Израиля;",
        "NEO": "Et ils dirent : « Que l’héritage de ceux qui ont échappé demeure à Benjamin, afin qu’une tribu ne soit pas effacée d’Israël.",
        "NAB": "They said, \"Those of Benjamin who survive must have heirs, else one of the Israelite tribes will be wiped out.",
        "VAT_ES": "Y agregaron: «&iexcl;Que los sobrevivientes de Benjamín tengan herederos, para que no desaparezca una tribu de Israel!",
        "CEI": "Soggiunsero: \"Le proprietà dei superstiti devono appartenere a Beniamino perché non sia soppressa una tribù in Israele."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/אֲנַ֗חְנוּ לֹ֥א נוּכַ֛ל לָ/תֵת לָ/הֶ֥ם נָשִׁ֖ים מִ/בְּנוֹתֵ֑י/נוּ כִּֽי נִשְׁבְּע֤וּ בְנֵֽי יִשְׂרָאֵל֙ לֵ/אמֹ֔ר אָר֕וּר נֹתֵ֥ן אִשָּׁ֖ה לְ/בִנְיָמִֽן׃",
        "LXX": "ὅτι ἡμεῖς οὐ δυνησόμεθα δοῦναι αὐτοῖς γυναῖκας ἀπὸ τῶν θυγατέρων ἡμῶν, ὅτι ὠμόσαμεν ἐν υἱοῖς Ἰσραὴλ λέγοντες Ἐπικατάρατος ὁ διδοὺς γυναῖκα τῷ Βενιαμείν.",
        "VUL": "Filias enim nostras eis dare non possumus, constricti juramento et maledictione qua diximus : Maledictus qui dederit de filiabus suis uxorem Benjamin.",
        "SYN": "но мы не можем дать им жен из дочерей наших; ибо сыны Израилевы поклялись, говоря: проклят, кто даст жену Вениамину.",
        "NEO": "Mais nous, nous ne pouvons pas leur donner de nos filles pour femmes, car les enfants d’Israël ont juré, en disant : « Maudit soit celui qui donnera sa fille pour femme à un Benjamite ? »",
        "NAB": "Yet we cannot give them any of our daughters in marriage, because the Israelites have sworn, 'Cursed be he who gives a woman to Benjamin!'\"",
        "VAT_ES": "Porque nosotros no podemos darles como esposas a nuestras hijas». Los israelitas, en efecto, habían hecho este juramento: «&iexcl;Maldito sea el que entregue una mujer a Benjamín!».",
        "CEI": "Ma noi non possiamo dar loro in moglie le nostre figlie, perché gli Israeliti hanno giurato: Maledetto chi darà una moglie a Beniamino!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֡וּ הִנֵּה֩ חַג יְהוָ֨ה בְּ/שִׁל֜וֹ מִ/יָּמִ֣ים יָמִ֗ימָ/ה אֲשֶׁ֞ר מִ/צְּפ֤וֹנָ/ה לְ/בֵֽית אֵל֙ מִזְרְחָ֣/ה הַ/שֶּׁ֔מֶשׁ לִ/מְסִלָּ֔ה הָ/עֹלָ֥ה מִ/בֵּֽית אֵ֖ל שְׁכֶ֑מָ/ה וּ/מִ/נֶּ֖גֶב לִ/לְבוֹנָֽה׃",
        "LXX": "καὶ εἶπαν Ἰδοὺ δὴ ἑορτὴ Κυρίου ἐν Σηλὼν ἀφ’ ἡμερῶν εἰς ἡμέρας, ἥ ἐστιν ἀπὸ βορρᾶ τῆς Βαιθὴλ κατ’ ἀνατολὰς ἡλίου ἐπὶ τῆς ὁδοῦ τῆς ἀναβαινούσης ἀπὸ Βαιθὴλ εἰς Συχὲμ καὶ ἀπὸ νότου τῆς Λεβωνά.",
        "VUL": "Ceperuntque consilium, atque dixerunt : Ecce solemnitas Domini est in Silo anniversaria, quæ sita est ad septentrionem urbis Bethel, et ad orientalem plagam viæ, quæ de Bethel tendit ad Sichimam, et ad meridiem oppidi Lebona.",
        "SYN": "И сказали: вот, каждый год бывает праздник Господень в Силоме, который на север от Вефиля и на восток от дороги, ведущей от Вефиля в Сихем, и на юг от Левоны.",
        "NEO": "Et ils dirent : « Voici une fête de \\+w Yahweh|strong=\"H3068\"\\+w**, qui se célèbre chaque année à Silo, ville située au nord de Béthel, à l’orient de la route qui monte de Béthel à Sichem, et au midi de Lébona. »",
        "NAB": "Then they thought of the yearly feast of the LORD at Shiloh, north of Bethel, east of the highway that goes up from Bethel to Shechem, and south of Lebonah.",
        "VAT_ES": "Entonces dijeron: «Está cerca la fiesta del Señor que se celebra todos los años en Silo, al norte de Betel, al este de la ruta que sube de Betel a Siquem, y al sur de Leboná».",
        "CEI": "Aggiunsero: \"Ecco ogni anno si fa una festa per il Signore a Silo\", che è a nord di Betel, a oriente della strada che va da Betel a Sichem e a mezzogiorno di Lebona."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "ו/יצו וַ/יְצַוּ֕וּ אֶת בְּנֵ֥י בִנְיָמִ֖ן לֵ/אמֹ֑ר לְכ֖וּ וַ/אֲרַבְתֶּ֥ם בַּ/כְּרָמִֽים׃",
        "LXX": "καὶ ἐνετείλαντο τοῖς υἱοῖς Βενιαμεὶν λέγοντες Πορεύεσθε, ἐνεδρεύσατε ἐν τοῖς ἀμπελῶσιν·",
        "VUL": "Præceperuntque filiis Benjamin, atque dixerunt : Ite, et latitate in vineis.",
        "SYN": "И приказали сынам Вениамина и сказали: подите и засядьте в виноградниках,",
        "NEO": "Puis ils donnèrent cet ordre aux fils de Benjamin : « Allez, et placez-vous en embuscade dans les vignes.",
        "NAB": "And they instructed the Benjaminites, \"Go and lie in wait in the vineyards.",
        "VAT_ES": "Y dieron estas instrucciones a los Benjaminitas: «Vayan y tiendan una celada entre las viñas.",
        "CEI": "Diedero quest'ordine ai figli di Beniamino: \"Andate, appostatevi nelle vigne"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/רְאִיתֶ֗ם וְ֠/הִנֵּה אִם יֵ֨צְא֥וּ בְנוֹת שִׁילוֹ֮ לָ/ח֣וּל בַּ/מְּחֹלוֹת֒ וִֽ/יצָאתֶם֙ מִן הַ/כְּרָמִ֔ים וַ/חֲטַפְתֶּ֥ם לָ/כֶ֛ם אִ֥ישׁ אִשְׁתּ֖/וֹ מִ/בְּנ֣וֹת שִׁיל֑וֹ וַ/הֲלַכְתֶּ֖ם אֶ֥רֶץ בִּנְיָמִֽן׃",
        "LXX": "καὶ ὄψεσθε, καὶ ἰδοὺ ἐὰν ἐξέλθωσιν αἱ θυγατέρες τῶν οἰκούντων Σηλὼν χορεύειν ἐν τοῖς χοροῖς, καὶ ἐξελεύσεσθε ἐκ τῶν ἀμπελώνων καὶ ἁρπάσατε ἑαυτοῖς ἀνὴρ γυναῖκα ἀπὸ τῶν θυγατέρων Σηλών, καὶ πορεύεσθε εἰς γῆν Βενιαμείν.",
        "VUL": "Cumque videritis filias Silo ad ducendos choros ex more procedere, exite repente de vineis, et rapite ex eis singuli uxores singulas, et pergite in terram Benjamin.",
        "SYN": "и смотрите, когда выйдут девицы Силомские плясать в хороводах, тогда выйдите из виноградников и схватите себе каждый жену из девиц Силомских и идите в землю Вениаминову;",
        "NEO": "Vous regarderez, et, lorsque les filles de Silo sortiront pour danser en chœur, vous sortirez des vignes, et vous enlèverez chacun votre femme d’entre les filles de Silo, et vous vous en irez dans le pays de Benjamin.",
        "NAB": "When you see the girls of Shiloh come out to do their dancing, leave the vineyards and each of you seize one of the girls of Shiloh for a wife, and go to the land of Benjamin.",
        "VAT_ES": "Estén alerta, y cuando las jóvenes de Silo salgan a danzar en coros, ustedes saldrán de las viñas y raptarán cada uno a una de las jóvenes de Silo. Luego se irán al país de Benjamín.",
        "CEI": "e state a vedere: quando le fanciulle di Silo usciranno per danzare in coro, uscite dalle vigne, rapite ciascuno una donna tra le fanciulle di Silo e ve ne andrete nel paese di Beniamino."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָיָ֡ה כִּֽי יָבֹ֣אוּ אֲבוֹתָ/ם֩ א֨וֹ אֲחֵי/הֶ֜ם ל/רוב לָ/רִ֣יב אֵלֵ֗י/נוּ וְ/אָמַ֤רְנוּ אֲלֵי/הֶם֙ חָנּ֣וּ/נוּ אוֹתָ֔/ם כִּ֣י לֹ֥א לָקַ֛חְנוּ אִ֥ישׁ אִשְׁתּ֖/וֹ בַּ/מִּלְחָמָ֑ה כִּ֣י לֹ֥א אַתֶּ֛ם נְתַתֶּ֥ם לָ/הֶ֖ם כָּ/עֵ֥ת תֶּאְשָֽׁמוּ׃",
        "LXX": "καὶ ἔσται ὅταν ἔλθωσιν οἱ πατέρες αὐτῶν ἢ οἱ ἀδελφοὶ αὐτῶν κρίνεσθαι πρὸς ὑμᾶς, καὶ ἐροῦμεν αὐτοῖς Ἔλεος ποιήσατε ἡμῖν αὐτάς, ὅτι οὐκ ἐλάβομεν ἀνὴρ γυναῖκα αὐτοῦ ἐν τῇ παρατάξει, ὅτι οὐχ ὑμεῖς ἐδώκατε αὐτοῖς· ὡς κλῆρος πλημμελήσατε.",
        "VUL": "Cumque venerint patres earum, ac fratres, et adversum vos queri cperint atque jurgari, dicemus eis : Miseremini eorum : non enim rapuerunt eas jure bellantium atque victorum : sed rogantibus ut acciperent, non dedistis, et a vestra parte peccatum est.",
        "SYN": "и когда придут отцы их, или братья их с жалобою к нам, мы скажем им: простите нас за них, ибо мы не взяли для каждого из них жены на войне, и вы не дали им; теперь вы виновны.",
        "NEO": "Si leurs pères ou leurs frères viennent réclamer auprès de nous, nous leur dirons : Laissez-les-nous, car nous n’avons pas pris une femme pour chacun dans la guerre. Et ce n’est pas vous qui les leur avez données ; en ce cas, vous seriez coupables. »",
        "NAB": "When their fathers or their brothers come to complain to us, we shall say to them, 'Release them to us as a kindness, since we did not take a woman apiece in the war. Had you yourselves given them these wives, you would now be guilty.'\"",
        "VAT_ES": "Y si sus padres o hermanos vienen a protestar contra nosotros, les diremos: «Sean condescendientes con ellos, ya que no hemos podido capturar en la guerra una mujer para cada uno. Además, ustedes no hubieran podido dárselas, porque en ese caso se habrían hecho culpables».",
        "CEI": "Quando i loro padri o i loro fratelli verranno a discutere con voi, direte loro: Concedetele a noi: abbiamo preso ciascuno una donna come in battaglia... ma se ce le aveste date voi stessi, allora avreste peccato\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּֽעֲשׂוּ כֵן֙ בְּנֵ֣י בִנְיָמִ֔ן וַ/יִּשְׂא֤וּ נָשִׁים֙ לְ/מִסְפָּרָ֔/ם מִן הַ/מְּחֹלְל֖וֹת אֲשֶׁ֣ר גָּזָ֑לוּ וַ/יֵּלְכ֗וּ וַ/יָּשׁ֨וּבוּ֙ אֶל נַ֣חֲלָתָ֔/ם וַ/יִּבְנוּ֙ אֶת הֶ֣/עָרִ֔ים וַ/יֵּשְׁב֖וּ בָּ/הֶֽם׃",
        "LXX": "καὶ ἐποίησαν οὕτως οἱ υἱοὶ Βενιαμείν, καὶ ἔλαβον γυναῖκας εἰς ἀριθμὸν αὐτῶν ἀπὸ τῶν χορευουσῶν ὧν ἥρπασαν· καὶ ἐπορεύθησαν καὶ ὑπέστρεψαν εἰς τὴν κληρονομίαν αὐτῶν, καὶ ᾠκοδόμησαν τὰς πόλεις καὶ ἐκάθισαν ἐν αὐταῖς.",
        "VUL": "Feceruntque filii Benjamin ut sibi fuerat imperatum : et juxta numerum suum, rapuerunt sibi de his quæ ducebant choros, uxores singulas : abieruntque in possessionem suam ædificantes urbes, et habitantes in eis.",
        "SYN": "Сыны Вениамина так и сделали, и взяли жен по числу своему из бывших в хороводе, которых они похитили, и пошли и возвратились в удел свой, и построили города и стали жить в них.",
        "NEO": "Les fils de Benjamin firent ainsi : ils prirent des femmes selon leur nombre parmi les danseuses, qu’ils enlevèrent, et, s’étant mis en route, ils retournèrent dans leur héritage ; ils rebâtirent les villes et ils y habitèrent.",
        "NAB": "The Benjaminites did this; they carried off a wife for each of them from their raid on the dancers, and went back to their own territory, where they rebuilt and occupied the cities.",
        "VAT_ES": "Así lo hicieron los benjaminitas: entre las jóvenes danzantes que habían secuestrado, tomaron las mujeres que necesitaban. Después se fueron de vuelta a su herencia, reedificaron las ciudades y se establecieron en ellas.",
        "CEI": "I figli di Beniamino fecero a quel modo: si presero mogli, secondo il loro numero, fra le danzatrici; le rapirono, poi partirono e tornarono nel loro territorio, riedificarono le città e vi stabilirono la dimora."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּתְהַלְּכ֨וּ מִ/שָּׁ֤ם בְּנֵֽי יִשְׂרָאֵל֙ בָּ/עֵ֣ת הַ/הִ֔יא אִ֥ישׁ לְ/שִׁבְט֖/וֹ וּ/לְ/מִשְׁפַּחְתּ֑/וֹ וַ/יֵּצְא֣וּ מִ/שָּׁ֔ם אִ֖ישׁ לְ/נַחֲלָתֽ/וֹ׃",
        "LXX": "καὶ περιεπάτησαν ἐκεῖθεν οἱ υἱοὶ Ἰσραὴλ ἐν τῷ καιρῷ ἐκείνῳ ἀνὴρ εἰς φυλὴν αὐτοῦ καὶ εἰς συγγενίαν αὐτοῦ, καὶ ἐξῆλθον ἐκεῖθεν ἀνὴρ εἰς κληρονομίαν αὐτοῦ.",
        "VUL": "Filii quoque Israël reversi sunt per tribus et familias in tabernacula sua. In diebus illis non erat rex in Israël : sed unusquisque quod sibi rectum videbatur, hoc faciebat.",
        "SYN": "В то же время Израильтяне разошлись оттуда каждый в колено свое и в племя свое, и пошли оттуда каждый в удел свой.",
        "NEO": "En ce temps-là, les enfants d’Israël s’en allèrent de là, chacun dans sa tribu et dans sa famille, et ils retournèrent de là, chacun dans son héritage.",
        "NAB": "Also at that time the Israelites dispersed; each of them left for his own heritage in his own clan and tribe.",
        "VAT_ES": "Al mismo tiempo, los israelitas se reintegraron cada uno a su tribu y a su clan; partieron de allí, y se fue cada uno a su herencia.",
        "CEI": "In quel medesimo tempo, gli Israeliti se ne andarono ciascuno nella sua tribù e nella sua famiglia e da quel luogo ciascuno si diresse verso la sua eredità."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בַּ/יָּמִ֣ים הָ/הֵ֔ם אֵ֥ין מֶ֖לֶךְ בְּ/יִשְׂרָאֵ֑ל אִ֛ישׁ הַ/יָּשָׁ֥ר בְּ/עֵינָ֖י/ו יַעֲשֶֽׂה׃",
        "LXX": "ἐν δὲ ταῖς ἡμέραις ἐκείναις οὐκ ἦν βασιλεὺς ἐν Ἰσραήλ· ἀνὴρ τὸ εὐθὲς ἐνώπιον αὐτοῦ ἐποίει.",
        "SYN": "В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым.",
        "NAB": "In those days there was no king in Israel; everyone did what he thought best.",
        "VAT_ES": "En aquel tiempo no había rey en Israel, y cada uno hacía lo que le parecía bien.",
        "CEI": "In quel tempo non c'era un re in Israele; ognuno faceva quel che gli pareva meglio."
      }
    }
  }
}