{
  "chapter_id": "I_SAM_006",
  "chapter_key": "6",
  "chapter_number": 6,
  "sort_number": 6,
  "name": "6",
  "book_key": "I_SAM",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 21,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[I_SAM 6:1]",
      "word_count": 5,
      "hebrew": "וַיְהִ֧י אֲרוֹן יְהוָ֛ה בִּשְׂדֵ֥ה פְלִשְׁתִּ֖ים שִׁבְעָ֥ה חֳדָשִֽׁים׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[I_SAM 6:2]",
      "word_count": 5,
      "hebrew": "וַיִּקְרְא֣וּ פְלִשְׁתִּ֗ים לַכֹּהֲנִ֤ים וְלַקֹּֽסְמִים֙ לֵאמֹ֔ר מַֽה נַּעֲשֶׂ֖ה לַאֲר֣וֹן יְהוָ֑ה הוֹדִעֻ֕נוּ בַּמֶּ֖ה נְשַׁלְּחֶ֥נּוּ לִמְקוֹמֽוֹ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[I_SAM 6:3]",
      "word_count": 5,
      "hebrew": "וַיֹּאמְר֗וּ אִֽם מְשַׁלְּחִ֞ים אֶת אֲר֨וֹן אֱלֹהֵ֤י יִשְׂרָאֵל֙ אַל תְּשַׁלְּח֤וּ אֹתוֹ֙ רֵיקָ֔ם כִּֽי הָשֵׁ֥ב תָּשִׁ֛יבוּ ל֖וֹ אָשָׁ֑ם אָ֤ז תֵּרָֽפְאוּ֙ וְנוֹדַ֣ע לָכֶ֔ם לָ֛מָּה לֹא תָס֥וּר יָד֖וֹ מִכֶּֽם׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[I_SAM 6:4]",
      "word_count": 5,
      "hebrew": "וַיֹּאמְר֗וּ מָ֣ה הָאָשָׁם֮ אֲשֶׁ֣ר נָשִׁ֣יב לוֹ֒ וַיֹּאמְר֗וּ מִסְפַּר֙ סַרְנֵ֣י פְלִשְׁתִּ֔ים חֲמִשָּׁה֙ עפלי טְחֹרֵ֣י זָהָ֔ב וַחֲמִשָּׁ֖ה עַכְבְּרֵ֣י זָהָ֑ב כִּֽי מַגֵּפָ֥ה אַחַ֛ת לְכֻלָּ֖ם וּלְסַרְנֵיכֶֽם׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[I_SAM 6:5]",
      "word_count": 5,
      "hebrew": "וַעֲשִׂיתֶם֩ צַלְמֵ֨י עפליכם טְחֹרֵיכֶ֜ם וְצַלְמֵ֣י עַכְבְּרֵיכֶ֗ם הַמַּשְׁחִיתִם֙ אֶת הָאָ֔רֶץ וּנְתַתֶּ֛ם לֵאלֹהֵ֥י יִשְׂרָאֵ֖ל כָּב֑וֹד אוּלַ֗י יָקֵ֤ל אֶת יָדוֹ֙ מֵֽעֲלֵיכֶ֔ם וּמֵעַ֥ל אֱלֹהֵיכֶ֖ם וּמֵעַ֥ל אַרְצְכֶֽם׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[I_SAM 6:6]",
      "word_count": 5,
      "hebrew": "וְלָ֤מָּה תְכַבְּדוּ֙ אֶת לְבַבְכֶ֔ם כַּאֲשֶׁ֧ר כִּבְּד֛וּ מִצְרַ֥יִם וּפַרְעֹ֖ה אֶת לִבָּ֑ם הֲלוֹא֙ כַּאֲשֶׁ֣ר הִתְעַלֵּ֣ל בָּהֶ֔ם וַֽיְשַׁלְּח֖וּם וַיֵּלֵֽכוּ׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[I_SAM 6:7]",
      "word_count": 5,
      "hebrew": "וְעַתָּ֗ה קְח֨וּ וַעֲשׂ֜וּ עֲגָלָ֤ה חֲדָשָׁה֙ אֶחָ֔ת וּשְׁתֵּ֤י פָרוֹת֙ עָל֔וֹת אֲשֶׁ֛ר לֹא עָלָ֥ה עֲלֵיהֶ֖ם עֹ֑ל וַאֲסַרְתֶּ֤ם אֶת הַפָּרוֹת֙ בָּעֲגָלָ֔ה וַהֲשֵׁיבֹתֶ֧ם בְּנֵיהֶ֛ם מֵאַחֲרֵיהֶ֖ם הַבָּֽיְתָה׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[I_SAM 6:8]",
      "word_count": 5,
      "hebrew": "וּלְקַחְתֶּ֞ם אֶת אֲר֣וֹן יְהוָ֗ה וּנְתַתֶּ֤ם אֹתוֹ֙ אֶל הָ֣עֲגָלָ֔ה וְאֵ֣ת כְּלֵ֣י הַזָּהָ֗ב אֲשֶׁ֨ר הֲשֵׁבֹתֶ֥ם לוֹ֙ אָשָׁ֔ם תָּשִׂ֥ימוּ בָאַרְגַּ֖ז מִצִּדּ֑וֹ וְשִׁלַּחְתֶּ֥ם אֹת֖וֹ וְהָלָֽךְ׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[I_SAM 6:9]",
      "word_count": 5,
      "hebrew": "וּרְאִיתֶ֗ם אִם דֶּ֨רֶךְ גְּבוּל֤וֹ יַֽעֲלֶה֙ בֵּ֣ית שֶׁ֔מֶשׁ ה֚וּא עָ֣שָׂה לָ֔נוּ אֶת הָרָעָ֥ה הַגְּדוֹלָ֖ה הַזֹּ֑את וְאִם לֹ֗א וְיָדַ֨עְנוּ֙ כִּ֣י לֹ֤א יָדוֹ֙ נָ֣גְעָה בָּ֔נוּ מִקְרֶ֥ה ה֖וּא הָ֥יָה לָֽנוּ׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[I_SAM 6:10]",
      "word_count": 5,
      "hebrew": "וַיַּעֲשׂ֤וּ הָאֲנָשִׁים֙ כֵּ֔ן וַיִּקְח֗וּ שְׁתֵּ֤י פָרוֹת֙ עָל֔וֹת וַיַּאַסְר֖וּם בָּעֲגָלָ֑ה וְאֶת בְּנֵיהֶ֖ם כָּל֥וּ בַבָּֽיִת׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[I_SAM 6:11]",
      "word_count": 5,
      "hebrew": "וַיָּשִׂ֛מוּ אֶת אֲר֥וֹן יְהוָ֖ה אֶל הָעֲגָלָ֑ה וְאֵ֣ת הָאַרְגַּ֗ז וְאֵת֙ עַכְבְּרֵ֣י הַזָּהָ֔ב וְאֵ֖ת צַלְמֵ֥י טְחֹרֵיהֶֽם׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[I_SAM 6:12]",
      "word_count": 5,
      "hebrew": "וַיִשַּׁ֨רְנָה הַפָּר֜וֹת בַּדֶּ֗רֶךְ עַל דֶּ֨רֶךְ֙ בֵּ֣ית שֶׁ֔מֶשׁ בִּמְסִלָּ֣ה אַחַ֗ת הָלְכ֤וּ הָלֹךְ֙ וְגָע֔וֹ וְלֹא סָ֖רוּ יָמִ֣ין וּשְׂמֹ֑אול וְסַרְנֵ֤י פְלִשְׁתִּים֙ הֹלְכִ֣ים אַחֲרֵיהֶ֔ם עַד גְּב֖וּל בֵּ֥ית שָֽׁמֶשׁ׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[I_SAM 6:13]",
      "word_count": 5,
      "hebrew": "וּבֵ֣ית שֶׁ֔מֶשׁ קֹצְרִ֥ים קְצִיר חִטִּ֖ים בָּעֵ֑מֶק וַיִּשְׂא֣וּ אֶת עֵינֵיהֶ֗ם וַיִּרְאוּ֙ אֶת הָ֣אָר֔וֹן וַֽיִּשְׂמְח֖וּ לִרְאֽוֹת׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[I_SAM 6:14]",
      "word_count": 5,
      "hebrew": "וְהָעֲגָלָ֡ה בָּ֠אָה אֶל שְׂדֵ֨ה יְהוֹשֻׁ֤עַ בֵּֽית הַשִּׁמְשִׁי֙ וַתַּעֲמֹ֣ד שָׁ֔ם וְשָׁ֖ם אֶ֣בֶן גְּדוֹלָ֑ה וַֽיְבַקְּעוּ֙ אֶת עֲצֵ֣י הָעֲגָלָ֔ה וְאֶת הַ֨פָּר֔וֹת הֶעֱל֥וּ עֹלָ֖ה לַיהוָֽה׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[I_SAM 6:15]",
      "word_count": 5,
      "hebrew": "וְהַלְוִיִּ֞ם הוֹרִ֣ידוּ אֶת אֲר֣וֹן יְהוָ֗ה וְאֶת הָאַרְגַּ֤ז אֲשֶׁר אִתּוֹ֙ אֲשֶׁר בּ֣וֹ כְלֵֽי זָהָ֔ב וַיָּשִׂ֖מוּ אֶל הָאֶ֣בֶן הַגְּדוֹלָ֑ה וְאַנְשֵׁ֣י בֵֽית שֶׁ֗מֶשׁ הֶעֱל֨וּ עֹל֜וֹת וַֽיִּזְבְּח֧וּ זְבָחִ֛ים בַּיּ֥וֹם הַה֖וּא לַֽיהוָֽה׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[I_SAM 6:16]",
      "word_count": 5,
      "hebrew": "וַחֲמִשָּׁ֥ה סַרְנֵֽי פְלִשְׁתִּ֖ים רָא֑וּ וַיָּשֻׁ֥בוּ עֶקְר֖וֹן בַּיּ֥וֹם הַהֽוּא׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[I_SAM 6:17]",
      "word_count": 5,
      "hebrew": "וְאֵ֨לֶּה֙ טְחֹרֵ֣י הַזָּהָ֔ב אֲשֶׁ֨ר הֵשִׁ֧יבוּ פְלִשְׁתִּ֛ים אָשָׁ֖ם לַֽיהוָ֑ה לְאַשְׁדּ֨וֹד אֶחָ֜ד לְעַזָּ֤ה אֶחָד֙ לְאַשְׁקְל֣וֹן אֶחָ֔ד לְגַ֥ת אֶחָ֖ד לְעֶקְר֥וֹן אֶחָֽד׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[I_SAM 6:18]",
      "word_count": 5,
      "hebrew": "וְעַכְבְּרֵ֣י הַזָּהָ֗ב מִסְפַּ֞ר כָּל עָרֵ֤י פְלִשְׁתִּים֙ לַחֲמֵ֣שֶׁת הַסְּרָנִ֔ים מֵעִ֣יר מִבְצָ֔ר וְעַ֖ד כֹּ֣פֶר הַפְּרָזִ֑י וְעַ֣ד אָבֵ֣ל הַגְּדוֹלָ֗ה אֲשֶׁ֨ר הִנִּ֤יחוּ עָלֶ֨יהָ֙ אֵ֚ת אֲר֣וֹן יְהוָ֔ה עַ֚ד הַיּ֣וֹם הַזֶּ֔ה בִּשְׂדֵ֥ה יְהוֹשֻׁ֖עַ בֵּֽית הַשִּׁמְשִֽׁי׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[I_SAM 6:19]",
      "word_count": 5,
      "hebrew": "וַיַּ֞ךְ בְּאַנְשֵׁ֣י בֵֽית שֶׁ֗מֶשׁ כִּ֤י רָאוּ֙ בַּאֲר֣וֹן יְהוָ֔ה וַיַּ֤ךְ בָּעָם֙ שִׁבְעִ֣ים אִ֔ישׁ חֲמִשִּׁ֥ים אֶ֖לֶף אִ֑ישׁ וַיִּֽתְאַבְּל֣וּ הָעָ֔ם כִּֽי הִכָּ֧ה יְהוָ֛ה בָּעָ֖ם מַכָּ֥ה גְדוֹלָֽה׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[I_SAM 6:20]",
      "word_count": 5,
      "hebrew": "וַיֹּֽאמְרוּ֙ אַנְשֵׁ֣י בֵֽית שֶׁ֔מֶשׁ מִ֚י יוּכַ֣ל לַעֲמֹ֔ד לִפְנֵ֨י יְהוָ֧ה הָאֱלֹהִ֛ים הַקָּד֖וֹשׁ הַזֶּ֑ה וְאֶל מִ֖י יַעֲלֶ֥ה מֵעָלֵֽינוּ׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[I_SAM 6:21]",
      "word_count": 5,
      "hebrew": "וַֽיִּשְׁלְחוּ֙ מַלְאָכִ֔ים אֶל יוֹשְׁבֵ֥י קִרְיַת יְעָרִ֖ים לֵאמֹ֑ר הֵשִׁ֤בוּ פְלִשְׁתִּים֙ אֶת אֲר֣וֹן יְהוָ֔ה רְד֕וּ הַעֲל֥וּ אֹת֖וֹ אֲלֵיכֶֽם׃"
    }
  }
}