{
  "chapter_id": "I_SAM_014",
  "chapter_key": "14",
  "chapter_number": 14,
  "sort_number": 14,
  "name": "14",
  "book_key": "I_SAM",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 52,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[I_SAM 14:1]",
      "word_count": 5,
      "hebrew": "וַיְהִ֣י הַיּ֗וֹם וַיֹּ֨אמֶר יוֹנָתָ֤ן בֶּן שָׁאוּל֙ אֶל הַנַּ֨עַר֙ נֹשֵׂ֣א כֵלָ֔יו לְכָ֗ה וְנַעְבְּרָה֙ אֶל מַצַּ֣ב פְּלִשְׁתִּ֔ים אֲשֶׁ֖ר מֵעֵ֣בֶר הַלָּ֑ז וּלְאָבִ֖יו לֹ֥א הִגִּֽיד׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[I_SAM 14:2]",
      "word_count": 5,
      "hebrew": "וְשָׁא֗וּל יוֹשֵׁב֙ בִּקְצֵ֣ה הַגִּבְעָ֔ה תַּ֥חַת הָרִמּ֖וֹן אֲשֶׁ֣ר בְּמִגְר֑וֹן וְהָעָם֙ אֲשֶׁ֣ר עִמּ֔וֹ כְּשֵׁ֥שׁ מֵא֖וֹת אִֽישׁ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[I_SAM 14:3]",
      "word_count": 5,
      "hebrew": "וַאֲחִיָּ֣ה בֶן אֲחִט֡וּב אֲחִ֡י אִיכָב֣וֹד בֶּן פִּינְחָ֨ס בֶּן עֵלִ֜י כֹּהֵ֧ן יְהוָ֛ה בְּשִׁל֖וֹ נֹשֵׂ֣א אֵפ֑וֹד וְהָעָם֙ לֹ֣א יָדַ֔ע כִּ֥י הָלַ֖ךְ יוֹנָתָֽן׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[I_SAM 14:4]",
      "word_count": 5,
      "hebrew": "וּבֵ֣ין הַֽמַּעְבְּר֗וֹת אֲשֶׁ֨ר בִּקֵּ֤שׁ יֽוֹנָתָן֙ לַֽעֲבֹר֙ עַל מַצַּ֣ב פְּלִשְׁתִּ֔ים שֵׁן הַסֶּ֤לַע מֵהָעֵ֨בֶר֙ מִזֶּ֔ה וְשֵׁן הַסֶּ֥לַע מֵהָעֵ֖בֶר מִזֶּ֑ה וְשֵׁ֤ם הָֽאֶחָד֙ בּוֹצֵ֔ץ וְשֵׁ֥ם הָאֶחָ֖ד סֶֽנֶּה׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[I_SAM 14:5]",
      "word_count": 5,
      "hebrew": "הַשֵּׁ֧ן הָאֶחָ֛ד מָצ֥וּק מִצָּפ֖וֹן מ֣וּל מִכְמָ֑שׂ וְהָאֶחָ֥ד מִנֶּ֖גֶב מ֥וּל גָּֽבַע׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[I_SAM 14:6]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר יְהוֹנָתָ֜ן אֶל הַנַּ֣עַר נֹשֵׂ֣א כֵלָ֗יו לְכָה֙ וְנַעְבְּרָ֗ה אֶל מַצַּב֙ הָעֲרֵלִ֣ים הָאֵ֔לֶּה אוּלַ֛י יַעֲשֶׂ֥ה יְהוָ֖ה לָ֑נוּ כִּ֣י אֵ֤ין לַֽיהוָה֙ מַעְצ֔וֹר לְהוֹשִׁ֥יעַ בְּרַ֖ב א֥וֹ בִמְעָֽט׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[I_SAM 14:7]",
      "word_count": 5,
      "hebrew": "וַיֹּ֤אמֶר לוֹ֙ נֹשֵׂ֣א כֵלָ֔יו עֲשֵׂ֖ה כָּל אֲשֶׁ֣ר בִּלְבָבֶ֑ךָ נְטֵ֣ה לָ֔ךְ הִנְנִ֥י עִמְּךָ֖ כִּלְבָבֶֽךָ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[I_SAM 14:8]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר֙ יְה֣וֹנָתָ֔ן הִנֵּ֛ה אֲנַ֥חְנוּ עֹבְרִ֖ים אֶל הָאֲנָשִׁ֑ים וְנִגְלִ֖ינוּ אֲלֵיהֶֽם׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[I_SAM 14:9]",
      "word_count": 5,
      "hebrew": "אִם כֹּ֤ה יֹֽאמְרוּ֙ אֵלֵ֔ינוּ דֹּ֕מּוּ עַד הַגִּיעֵ֖נוּ אֲלֵיכֶ֑ם וְעָמַ֣דְנוּ תַחְתֵּ֔ינוּ וְלֹ֥א נַעֲלֶ֖ה אֲלֵיהֶֽם׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[I_SAM 14:10]",
      "word_count": 5,
      "hebrew": "וְאִם כֹּ֨ה יֹאמְר֜וּ עֲל֤וּ עָלֵ֨ינוּ֙ וְעָלִ֔ינוּ כִּֽי נְתָנָ֥ם יְהוָ֖ה בְּיָדֵ֑נוּ וְזֶה לָּ֖נוּ הָאֽוֹת׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[I_SAM 14:11]",
      "word_count": 5,
      "hebrew": "וַיִּגָּל֣וּ שְׁנֵיהֶ֔ם אֶל מַצַּ֖ב פְּלִשְׁתִּ֑ים וַיֹּאמְר֣וּ פְלִשְׁתִּ֔ים הִנֵּ֤ה עִבְרִים֙ יֹֽצְאִ֔ים מִן הַחֹרִ֖ים אֲשֶׁ֥ר הִתְחַבְּאוּ שָֽׁם׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[I_SAM 14:12]",
      "word_count": 5,
      "hebrew": "וַיַּעֲנוּ֩ אַנְשֵׁ֨י הַמַּצָּבָ֜ה אֶת יוֹנָתָ֣ן וְאֶת נֹשֵׂ֣א כֵלָ֗יו וַיֹּֽאמְרוּ֙ עֲל֣וּ אֵלֵ֔ינוּ וְנוֹדִ֥יעָה אֶתְכֶ֖ם דָּבָ֑ר וַיֹּ֨אמֶר יוֹנָתָ֜ן אֶל נֹשֵׂ֤א כֵלָיו֙ עֲלֵ֣ה אַחֲרַ֔י כִּֽי נְתָנָ֥ם יְהוָ֖ה בְּיַ֥ד יִשְׂרָאֵֽל׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[I_SAM 14:13]",
      "word_count": 5,
      "hebrew": "וַיַּ֣עַל יוֹנָתָ֗ן עַל יָדָיו֙ וְעַל רַגְלָ֔יו וְנֹשֵׂ֥א כֵלָ֖יו אַחֲרָ֑יו וַֽיִּפְּלוּ֙ לִפְנֵ֣י יוֹנָתָ֔ן וְנֹשֵׂ֥א כֵלָ֖יו מְמוֹתֵ֥ת אַחֲרָֽיו׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[I_SAM 14:14]",
      "word_count": 5,
      "hebrew": "וַתְּהִ֞י הַמַּכָּ֣ה הָרִאשֹׁנָ֗ה אֲשֶׁ֨ר הִכָּ֧ה יוֹנָתָ֛ן וְנֹשֵׂ֥א כֵלָ֖יו כְּעֶשְׂרִ֣ים אִ֑ישׁ כְּבַחֲצִ֥י מַעֲנָ֖ה צֶ֥מֶד שָׂדֶֽה׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[I_SAM 14:15]",
      "word_count": 5,
      "hebrew": "וַתְּהִי֩ חֲרָדָ֨ה בַמַּחֲנֶ֤ה בַשָּׂדֶה֙ וּבְכָל הָעָ֔ם הַמַּצָּב֙ וְהַמַּשְׁחִ֔ית חָרְד֖וּ גַּם הֵ֑מָּה וַתִּרְגַּ֣ז הָאָ֔רֶץ וַתְּהִ֖י לְחֶרְדַּ֥ת אֱלֹהִֽים׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[I_SAM 14:16]",
      "word_count": 5,
      "hebrew": "וַיִּרְא֤וּ הַצֹּפִים֙ לְשָׁא֔וּל בְּגִבְעַ֖ת בִּנְיָמִ֑ן וְהִנֵּ֧ה הֶהָמ֛וֹן נָמ֖וֹג וַיֵּ֥לֶךְ וַהֲלֹֽם׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[I_SAM 14:17]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֗וּל לָעָם֙ אֲשֶׁ֣ר אִתּ֔וֹ פִּקְדוּ נָ֣א וּרְא֔וּ מִ֖י הָלַ֣ךְ מֵעִמָּ֑נוּ וַֽיִּפְקְד֔וּ וְהִנֵּ֛ה אֵ֥ין יוֹנָתָ֖ן וְנֹשֵׂ֥א כֵלָֽיו׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[I_SAM 14:18]",
      "word_count": 5,
      "hebrew": "וַיֹּ֤אמֶר שָׁאוּל֙ לַֽאֲחִיָּ֔ה הַגִּ֖ישָׁה אֲר֣וֹן הָאֱלֹהִ֑ים כִּֽי הָיָ֞ה אֲר֧וֹן הָאֱלֹהִ֛ים בַּיּ֥וֹם הַה֖וּא וּבְנֵ֥י יִשְׂרָאֵֽל׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[I_SAM 14:19]",
      "word_count": 5,
      "hebrew": "וַיְהִ֗י עַ֣ד דִּבֶּ֤ר שָׁאוּל֙ אֶל הַכֹּהֵ֔ן וְהֶהָמ֗וֹן אֲשֶׁר֙ בְּמַחֲנֵ֣ה פְלִשְׁתִּ֔ים וַיֵּ֥לֶךְ הָל֖וֹךְ וָרָ֑ב וַיֹּ֧אמֶר שָׁא֛וּל אֶל הַכֹּהֵ֖ן אֱסֹ֥ף יָדֶֽךָ׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[I_SAM 14:20]",
      "word_count": 5,
      "hebrew": "וַיִּזָּעֵ֣ק שָׁא֗וּל וְכָל הָעָם֙ אֲשֶׁ֣ר אִתּ֔וֹ וַיָּבֹ֖אוּ עַד הַמִּלְחָמָ֑ה וְהִנֵּ֨ה הָיְתָ֜ה חֶ֤רֶב אִישׁ֙ בְּרֵעֵ֔הוּ מְהוּמָ֖ה גְּדוֹלָ֥ה מְאֹֽד׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[I_SAM 14:21]",
      "word_count": 5,
      "hebrew": "וְהָעִבְרִ֗ים הָי֤וּ לַפְּלִשְׁתִּים֙ כְּאֶתְמ֣וֹל שִׁלְשׁ֔וֹם אֲשֶׁ֨ר עָל֥וּ עִמָּ֛ם בַּֽמַּחֲנֶ֖ה סָבִ֑יב וְגַם הֵ֗מָּה לִֽהְיוֹת֙ עִם יִשְׂרָאֵ֔ל אֲשֶׁ֥ר עִם שָׁא֖וּל וְיוֹנָתָֽן׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[I_SAM 14:22]",
      "word_count": 5,
      "hebrew": "וְכֹל֩ אִ֨ישׁ יִשְׂרָאֵ֜ל הַמִּֽתְחַבְּאִ֤ים בְּהַר אֶפְרַ֨יִם֙ שָֽׁמְע֔וּ כִּֽי נָ֖סוּ פְּלִשְׁתִּ֑ים וַֽיַּדְבְּק֥וּ גַם הֵ֛מָּה אַחֲרֵיהֶ֖ם בַּמִּלְחָמָֽה׃"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[I_SAM 14:23]",
      "word_count": 5,
      "hebrew": "וַיּ֧וֹשַׁע יְהוָ֛ה בַּיּ֥וֹם הַה֖וּא אֶת יִשְׂרָאֵ֑ל וְהַ֨מִּלְחָמָ֔ה עָבְרָ֖ה אֶת בֵּ֥ית אָֽוֶן׃"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[I_SAM 14:24]",
      "word_count": 5,
      "hebrew": "וְאִֽישׁ יִשְׂרָאֵ֥ל נִגַּ֖שׂ בַּיּ֣וֹם הַה֑וּא וַיֹּאֶל֩ שָׁא֨וּל אֶת הָעָ֜ם לֵאמֹ֗ר אָר֣וּר הָ֠אִישׁ אֲשֶׁר יֹ֨אכַל לֶ֜חֶם עַד הָעֶ֗רֶב וְנִקַּמְתִּי֙ מֵאֹ֣יְבַ֔י וְלֹֽא טָעַ֥ם כָּל הָעָ֖ם לָֽחֶם׃"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[I_SAM 14:25]",
      "word_count": 5,
      "hebrew": "וְכָל הָאָ֖רֶץ בָּ֣אוּ בַיָּ֑עַר וַיְהִ֥י דְבַ֖שׁ עַל פְּנֵ֥י הַשָּׂדֶֽה׃"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[I_SAM 14:26]",
      "word_count": 5,
      "hebrew": "וַיָּבֹ֤א הָעָם֙ אֶל הַיַּ֔עַר וְהִנֵּ֖ה הֵ֣לֶךְ דְּבָ֑שׁ וְאֵין מַשִּׂ֤יג יָדוֹ֙ אֶל פִּ֔יו כִּֽי יָרֵ֥א הָעָ֖ם אֶת הַשְּׁבֻעָֽה׃"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[I_SAM 14:27]",
      "word_count": 5,
      "hebrew": "וְיוֹנָתָ֣ן לֹֽא שָׁמַ֗ע בְּהַשְׁבִּ֣יעַ אָבִיו֮ אֶת הָעָם֒ וַיִּשְׁלַ֗ח אֶת קְצֵ֤ה הַמַּטֶּה֙ אֲשֶׁ֣ר בְּיָד֔וֹ וַיִּטְבֹּ֥ל אוֹתָ֖הּ בְּיַעְרַ֣ת הַדְּבָ֑שׁ וַיָּ֤שֶׁב יָדוֹ֙ אֶל פִּ֔יו ותראנה וַתָּאֹ֖רְנָה עֵינָֽיו׃"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[I_SAM 14:28]",
      "word_count": 5,
      "hebrew": "וַיַּעַן֩ אִ֨ישׁ מֵֽהָעָ֜ם וַיֹּ֗אמֶר הַשְׁבֵּעַ֩ הִשְׁבִּ֨יעַ אָבִ֤יךָ אֶת הָעָם֙ לֵאמֹ֔ר אָר֥וּר הָאִ֛ישׁ אֲשֶׁר יֹ֥אכַל לֶ֖חֶם הַיּ֑וֹם וַיָּ֖עַף הָעָֽם׃"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[I_SAM 14:29]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר֙ יֽוֹנָתָ֔ן עָכַ֥ר אָבִ֖י אֶת הָאָ֑רֶץ רְאוּ נָא֙ כִּֽי אֹ֣רוּ עֵינַ֔י כִּ֣י טָעַ֔מְתִּי מְעַ֖ט דְּבַ֥שׁ הַזֶּֽה׃"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[I_SAM 14:30]",
      "word_count": 5,
      "hebrew": "אַ֗ף כִּ֡י לוּא֩ אָכֹ֨ל אָכַ֤ל הַיּוֹם֙ הָעָ֔ם מִשְּׁלַ֥ל אֹיְבָ֖יו אֲשֶׁ֣ר מָצָ֑א כִּ֥י עַתָּ֛ה לֹֽא רָבְתָ֥ה מַכָּ֖ה בַּפְּלִשְׁתִּֽים׃"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[I_SAM 14:31]",
      "word_count": 5,
      "hebrew": "וַיַּכּ֞וּ בַּיּ֤וֹם הַהוּא֙ בַּפְּלִשְׁתִּ֔ים מִמִּכְמָ֖שׂ אַיָּלֹ֑נָה וַיָּ֥עַף הָעָ֖ם מְאֹֽד׃"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[I_SAM 14:32]",
      "word_count": 5,
      "hebrew": "ויעש וַיַּ֤עַט הָעָם֙ אֶל שלל הַשָּׁלָ֔ל וַיִּקְח֨וּ צֹ֧אן וּבָקָ֛ר וּבְנֵ֥י בָקָ֖ר וַיִּשְׁחֲטוּ אָ֑רְצָה וַיֹּ֥אכַל הָעָ֖ם עַל הַדָּֽם׃"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[I_SAM 14:33]",
      "word_count": 5,
      "hebrew": "וַיַּגִּ֤ידוּ לְשָׁאוּל֙ לֵאמֹ֔ר הִנֵּ֥ה הָעָ֛ם חֹטִ֥אים לַֽיהוָ֖ה לֶאֱכֹ֣ל עַל הַדָּ֑ם וַיֹּ֣אמֶר בְּגַדְתֶּ֔ם גֹּֽלּוּ אֵלַ֥י הַיּ֖וֹם אֶ֥בֶן גְּדוֹלָֽה׃"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[I_SAM 14:34]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֣וּל פֻּ֣צוּ בָעָ֡ם וַאֲמַרְתֶּ֣ם לָהֶ֡ם הַגִּ֣ישׁוּ אֵלַי֩ אִ֨ישׁ שׁוֹר֜וֹ וְאִ֣ישׁ שְׂיֵ֗הוּ וּשְׁחַטְתֶּ֤ם בָּזֶה֙ וַאֲכַלְתֶּ֔ם וְלֹֽא תֶחֶטְא֥וּ לַֽיהוָ֖ה לֶאֱכֹ֣ל אֶל הַדָּ֑ם וַיַּגִּ֨שׁוּ כָל הָעָ֜ם אִ֣ישׁ שׁוֹר֧וֹ בְיָד֛וֹ הַלַּ֖יְלָה וַיִּשְׁחֲטוּ שָֽׁם׃"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[I_SAM 14:35]",
      "word_count": 5,
      "hebrew": "וַיִּ֧בֶן שָׁא֛וּל מִזְבֵּ֖חַ לַֽיהוָ֑ה אֹת֣וֹ הֵחֵ֔ל לִבְנ֥וֹת מִזְבֵּ֖חַ לַֽיהוָֽה׃"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[I_SAM 14:36]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֡וּל נֵרְדָ֣ה אַחֲרֵי֩ פְלִשְׁתִּ֨ים לַ֜יְלָה וְֽנָבֹ֥זָה בָהֶ֣ם עַד א֣וֹר הַבֹּ֗קֶר וְלֹֽא נַשְׁאֵ֤ר בָּהֶם֙ אִ֔ישׁ וַיֹּ֣אמְר֔וּ כָּל הַטּ֥וֹב בְּעֵינֶ֖יךָ עֲשֵׂ֑ה וַיֹּ֨אמֶר֙ הַכֹּהֵ֔ן נִקְרְבָ֥ה הֲלֹ֖ם אֶל הָאֱלֹהִֽים׃"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[I_SAM 14:37]",
      "word_count": 5,
      "hebrew": "וַיִּשְׁאַ֤ל שָׁאוּל֙ בֵּֽאלֹהִ֔ים הַֽאֵרֵד֙ אַחֲרֵ֣י פְלִשְׁתִּ֔ים הֲתִתְּנֵ֖ם בְּיַ֣ד יִשְׂרָאֵ֑ל וְלֹ֥א עָנָ֖הוּ בַּיּ֥וֹם הַהֽוּא׃"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[I_SAM 14:38]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֔וּל גֹּ֣שֽׁוּ הֲלֹ֔ם כֹּ֖ל פִּנּ֣וֹת הָעָ֑ם וּדְע֣וּ וּרְא֔וּ בַּמָּ֗ה הָֽיְתָ֛ה הַחַטָּ֥את הַזֹּ֖את הַיּֽוֹם׃"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[I_SAM 14:39]",
      "word_count": 5,
      "hebrew": "כִּ֣י חַי יְהוָ֗ה הַמּוֹשִׁ֨יעַ֙ אֶת יִשְׂרָאֵ֔ל כִּ֧י אִם יֶשְׁנ֛וֹ בְּיוֹנָתָ֥ן בְּנִ֖י כִּ֣י מ֣וֹת יָמ֑וּת וְאֵ֥ין עֹנֵ֖הוּ מִכָּל הָעָֽם׃"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[I_SAM 14:40]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר אֶל כָּל יִשְׂרָאֵ֗ל אַתֶּם֙ תִּֽהְיוּ֙ לְעֵ֣בֶר אֶחָ֔ד וַֽאֲנִי֙ וְיוֹנָתָ֣ן בְּנִ֔י נִהְיֶ֖ה לְעֵ֣בֶר אֶחָ֑ד וַיֹּאמְר֤וּ הָעָם֙ אֶל שָׁא֔וּל הַטּ֥וֹב בְּעֵינֶ֖יךָ עֲשֵֽׂה׃"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[I_SAM 14:41]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֗וּל אֶל יְהוָ֛ה אֱלֹהֵ֥י יִשְׂרָאֵ֖ל הָ֣בָה תָמִ֑ים וַיִּלָּכֵ֧ד יוֹנָתָ֛ן וְשָׁא֖וּל וְהָעָ֥ם יָצָֽאוּ׃"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[I_SAM 14:42]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֔וּל הַפִּ֕ילוּ בֵּינִ֕י וּבֵ֖ין יוֹנָתָ֣ן בְּנִ֑י וַיִּלָּכֵ֖ד יוֹנָתָֽן׃"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[I_SAM 14:43]",
      "word_count": 5,
      "hebrew": "וַיֹּ֤אמֶר שָׁאוּל֙ אֶל י֣וֹנָתָ֔ן הַגִּ֥ידָה לִּ֖י מֶ֣ה עָשִׂ֑יתָה וַיַּגֶּד ל֣וֹ יוֹנָתָ֗ן וַיֹּאמֶר֩ טָעֹ֨ם טָעַ֜מְתִּי בִּקְצֵ֨ה הַמַּטֶּ֧ה אֲשֶׁר בְּיָדִ֛י מְעַ֥ט דְּבַ֖שׁ הִנְנִ֥י אָמֽוּת׃"
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[I_SAM 14:44]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר שָׁא֔וּל כֹּֽה יַעֲשֶׂ֥ה אֱלֹהִ֖ים וְכֹ֣ה יוֹסִ֑ף כִּֽי מ֥וֹת תָּמ֖וּת יוֹנָתָֽן׃"
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[I_SAM 14:45]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר הָעָ֜ם אֶל שָׁא֗וּל הֲֽיוֹנָתָ֤ן יָמוּת֙ אֲשֶׁ֣ר עָ֠שָׂה הַיְשׁוּעָ֨ה הַגְּדוֹלָ֣ה הַזֹּאת֮ בְּיִשְׂרָאֵל֒ חָלִ֗ילָה חַי יְהוָה֙ אִם יִפֹּ֞ל מִשַּׂעֲרַ֤ת רֹאשׁוֹ֙ אַ֔רְצָה כִּֽי עִם אֱלֹהִ֥ים עָשָׂ֖ה הַיּ֣וֹם הַזֶּ֑ה וַיִּפְדּ֥וּ הָעָ֛ם אֶת יוֹנָתָ֖ן וְלֹא מֵֽת׃"
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[I_SAM 14:46]",
      "word_count": 5,
      "hebrew": "וַיַּ֣עַל שָׁא֔וּל מֵאַחֲרֵ֖י פְּלִשְׁתִּ֑ים וּפְלִשְׁתִּ֖ים הָלְכ֥וּ לִמְקוֹמָֽם׃"
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[I_SAM 14:47]",
      "word_count": 5,
      "hebrew": "וְשָׁא֛וּל לָכַ֥ד הַמְּלוּכָ֖ה עַל יִשְׂרָאֵ֑ל וַיִּלָּ֣חֶם סָבִ֣יב בְּֽכָל אֹיְבָ֡יו בְּמוֹאָ֣ב וּבִבְנֵי עַמּ֨וֹן וּבֶאֱד֜וֹם וּבְמַלְכֵ֤י צוֹבָה֙ וּבַפְּלִשְׁתִּ֔ים וּבְכֹ֥ל אֲשֶׁר יִפְנֶ֖ה יַרְשִֽׁיעַ׃"
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[I_SAM 14:48]",
      "word_count": 5,
      "hebrew": "וַיַּ֣עַשׂ חַ֔יִל וַיַּ֖ךְ אֶת עֲמָלֵ֑ק וַיַּצֵּ֥ל אֶת יִשְׂרָאֵ֖ל מִיַּ֥ד שֹׁסֵֽהוּ׃"
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[I_SAM 14:49]",
      "word_count": 5,
      "hebrew": "וַיִּֽהְיוּ֙ בְּנֵ֣י שָׁא֔וּל יוֹנָתָ֥ן וְיִשְׁוִ֖י וּמַלְכִּי שׁ֑וּעַ וְשֵׁם֙ שְׁתֵּ֣י בְנֹתָ֔יו שֵׁ֤ם הַבְּכִירָה֙ מֵרַ֔ב וְשֵׁ֥ם הַקְּטַנָּ֖ה מִיכַֽל׃"
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[I_SAM 14:50]",
      "word_count": 5,
      "hebrew": "וְשֵׁם֙ אֵ֣שֶׁת שָׁא֔וּל אֲחִינֹ֖עַם בַּת אֲחִימָ֑עַץ וְשֵׁ֤ם שַׂר צְבָאוֹ֙ אֲבִינֵ֔ר בֶּן נֵ֖ר דּ֥וֹד שָׁאֽוּל׃"
    },
    "51": {
      "verse_number": 51,
      "sort_number": 51,
      "text": "[I_SAM 14:51]",
      "word_count": 5,
      "hebrew": "וְקִ֧ישׁ אֲבִֽי שָׁא֛וּל וְנֵ֥ר אֲבִֽי אַבְנֵ֖ר בֶּן אֲבִיאֵֽל׃"
    },
    "52": {
      "verse_number": 52,
      "sort_number": 52,
      "text": "[I_SAM 14:52]",
      "word_count": 5,
      "hebrew": "וַתְּהִ֤י הַמִּלְחָמָה֙ חֲזָקָ֣ה עַל פְּלִשְׁתִּ֔ים כֹּ֖ל יְמֵ֣י שָׁא֑וּל וְרָאָ֨ה שָׁא֜וּל כָּל אִ֤ישׁ גִּבּוֹר֙ וְכָל בֶּן חַ֔יִל וַיַּאַסְפֵ֖הוּ אֵלָֽיו׃"
    }
  }
}