{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_001",
  "book_key": "TOBI",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "ΒΙΒΛΟΣ λόγων Τωβεὶτ τοῦ Τωβιὴλ τοῦ Ἁνανιὴλ τοῦ Ἀδουὴλ τοῦ Γαβαήλ, ἐκ τοῦ σπέρματος Ἀσιήλ, ἐκ τῆς φυλῆς Νεφθαλείμ,",
        "VUL": "Tobias ex tribu et civitate Nephthali (quæ est in superioribus Galilææ supra Naasson, post viam quæ ducit ad occidentem, in sinistro habens civitatem Sephet)",
        "SYN": "Книга сказаний Товита, сына Товиилова, Ананиилова, Адуилова, Гаваилова, из племени Асиилова, из колена Неффалимова,",
        "NEO": "Récit de Tobit, fils de Tobiasl, fils d’Ananiel, fils d’Adouel, fils de Gabaël, de la lignée d’Asiel et de la tribu de Nephtali.",
        "NAB": "This book tells the story of Tobit, son of Tobiel, son of Hananiel, son of Aduel, son of Gabael of the family of Asiel, of the tribe of Naphtali,",
        "VAT_ES": "Libro de los hechos de Tobit, hijo de Tobiel, hijo de Ananiel, hijo de Aduel, hijo de Gabael, hijo de Rafael, hijo de Rag&uuml;el, de la descendencia de Asiel, de la tribu de Neftalí."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὃς ᾐχμαλωτεύθη ἐν ἡμέραις Ἐνεμεσσάρου τοῦ βασιλέως Ἀσσυρίων ἐκ Θίσβης, ἥ ἐστιν ἐκ δεξιῶν Κυδιὼς τῆς Νεφθαλεὶμ ἐν τῇ Γαλειλαίᾳ ὑπεράνω Ἀσήρ.",
        "VUL": "cum captus esset in diebus Salmanasar regis Assyriorum, in captivitate tamen positus, viam veritatis non deseruit,",
        "SYN": "который во дни Ассирийского царя Енемессара взят был в плен из Фисвы, находящейся по правую _сторону_ Кидия Неффалимова, в Галилее, выше Асира. Я, Товит, во все дни жизни моей ходил путями истины и правды",
        "NEO": "Du temps de Salmanasar, roi d’Assyrie, il fut exilé de Tibé, qui est au sud de Quédes-Nephtali, en Haute Galilée, au-dessus de Hazor, à quelque distance à l’ouest, au nord de Shephat.",
        "NAB": "who during the reign of Shalmaneser, king of Assyria, was taken captive from Thisbe, which is south of Kedesh Naphtali in upper Galilee, above and to the west of Asser, north of Phogor.",
        "VAT_ES": "En tiempos de Salmanasar, rey de Asiria, Tobit fue deportado de Tisbé, que está al sur de Cades de Neftalí, en la Alta Galilea, más arriba de Hasor, hacia el oeste, y al norte de Sefet."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "Ἐγὼ Τωβεὶτ ὁδοῖς ἀληθείας ἐπορευόμην καὶ δικαιοσύνῃ πάσας τὰς ἡμέρας τῆς ζωῆς μου. καὶ ἐλεημοσύνας πολλὰς ἐποίησα τοῖς ἀδελφοῖς μου καὶ τῷ ἔθνει τοῖς προπορευθεῖσιν μετ’ ἐμοῦ εἰς χώραν Ἀσσυρίων εἰς Νινευή.",
        "VUL": "ita ut omnia quæ habere poterat, quotidie concaptivis fratribus, qui erant ex ejus genere, impertiret.",
        "SYN": "и делал много благодеяний братьям моим и народу моему, пришедшим вместе со мною в страну Ассирийскую, в Ниневию.",
        "NEO": "Moi, Tobit, j’ai marché dans les sentiers de la vérité et des bonnes œuvres tous les jours de ma vie. J’ai beaucoup donné en aumônes à mes frères et à mes compatriotes, exilés comme moi à Ninive, au pays de l’Assyrie.",
        "NAB": "I, Tobit, have walked all the days of my life on the paths of truth and righteousness. I performed many charitable works for my kinsmen and my people who had been deported with me to Nineveh, in Assyria.",
        "VAT_ES": "Yo, Tobit, seguí los caminos de la verdad y de la justicia todos los días de mi vida. Hice muchas limosnas a mis hermanos y a mis compatriotas deportados conmigo a Nínive, en el país de los Asirios."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ὅτε ἤμην ἐν τῇ χώρᾳ μου ἐν τῇ γῇ Ἰσραήλ, νεωτέρου μου ὄντος, πᾶσα φυλὴ τοῦ Νεφθαλεὶμ τοῦ πατρός μου ἀπέστη ἀπὸ τοῦ οἴκου Ἰεροσολύμων, τῆς ἐκλεγείσης ἀπὸ πασῶν τῶν φυλῶν Ἰσραὴλ εἰς τὸ θυσιάζειν πάσας τὰς φυλάς· καὶ ἡγιάσθη ὁ ναὸς τῆς κατασκηνώσεως τοῦ ὑψίστου καὶ ᾠκοδομήθη εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος·",
        "VUL": "Cumque esset junior omnibus in tribu Nephthali, nihil tamen puerile gessit in opere.",
        "SYN": "Когда я жил в стране моей, в земле Израиля, будучи еще юношею, тогда все колено Неффалима, отца моего, находилось в отпадении от дома Иерусалима, избранного от всех колен Израиля, чтобы всем им приносить там жертвы, где освящен храм селения Всевышнего и утвержден во все роды навек.",
        "NEO": "Dans ma jeunesse, alors que j’étais encore chez moi dans le pays d’Israël, toute la tribu de Nephtali, mon ancêtre, s’est séparée de la maison de David et de Jérusalem, alors que c’était la ville choisie parmi toutes les tribus d’Israël pour leurs sacrifices. C’est là que le Temple, la demeure de Dieu, avait été construit et sanctifié pour toutes les générations à venir.",
        "NAB": "When I lived as a young man in my own country, Israel, the entire tribe of my forefather Naphtali had broken away from the house of David and from Jerusalem. This city had been singled out of all Israel's tribes, so that they all might offer sacrifice in the place where the temple, God's dwelling, had been built and consecrated for all generations to come.",
        "VAT_ES": "Cuando yo era joven y vivía en mi país, en la tierra de Israel, toda la tribu de mi antepasado Neftalí se había separado de la casa de David y de Jerusalén, la ciudad elegida entre todas las tribus de Israel para ofrecer sacrificios, donde se había edificado y consagrado para todas las generaciones futuras el Templo en el que habita Dios."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ πᾶσαι αἱ φυλαὶ αἱ συναποστᾶσαι ἔθυον τῇ Βάαλ τῇ δαμάλει, καὶ ὁ οἶκος Νεφθαλεὶμ τοῦ πατρός μου.",
        "VUL": "Denique, cum irent omnes ad vitulos aureos quos Jeroboam fecerat rex Israël, hic solus fugiebat consortia omnium.",
        "SYN": "Как все отложившиеся колена приносили жертвы Ваалу, юнице, так и дом Неффалима, отца моего.",
        "NEO": "Tous mes frères et la maison de Nephtali sacrifiaient sur tous les sommets de la Galilée au veau que Jéroboam, roi d’Israël, avait fait à Dan.",
        "NAB": "All my kinsmen, like the rest of the tribe of my forefather Naphtali, used to offer sacrifice on all the mountains of Galilee as well as to the young bull which Jeroboam, king of Israel, had made in Dan.",
        "VAT_ES": "Todos mis hermanos y la familia de Neftalí, ofrecían sacrificio sobre todas las montañas de Galilea al ternero que Jeroboam, rey de Israel, había hecho en Dan."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "κἀγὼ μόνος ἐπορευόμην πλεονάκις ἐν Ἰεροσολύμοις ταῖς ἑορταῖς, καθὼς γέγραπται παντὶ τῷ Ἰσραὴλ ἐν προστάγματι αἰωνίῳ, τὰς ἀπαρχὰς καὶ τὰς δεκάτας τῶν γενημάτων καὶ τὰς προκουρίας ἔχων·",
        "VUL": "Sed pergebat in Jerusalem ad templum Domini, et ibi adorabat Dominum Deum Israël, omnia primitiva sua et decimas suas fideliter offerens,",
        "SYN": "Я же один часто ходил в Иерусалим на праздники, как предписано всему Израилю установлением вечным, с начатками и десятинами произведений _земли_ и начатками шерсти овец",
        "NEO": "Souvent, j’étais seul à faire le pèlerinage à Jérusalem, accomplissant ainsi la Loi qui lie perpétuellement tout Israël. Je me hâtais d’aller à Jérusalem avec la première récolte des fruits et des bêtes, la dîme du bétail et les premières tontes des brebis.",
        "NAB": "I, for my part, would often make the pilgrimage alone to Jerusalem for the festivals, as is prescribed for all Israel by perpetual decree. Bringing with me the first fruits of the field and the firstlings of the flock, together with a tenth of my income and the first shearings of the sheep, I would hasten to Jerusalem",
        "VAT_ES": "Muchas veces yo era el único que iba en peregrinación a Jerusalén, conforme a la prescripción que obliga para siempre a todo Israel. Me apresuraba a llevar a Jerusalén las primicias de los frutos y de los animales, el diezmo del ganado y las primicias de la esquila de las ovejas."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἐδίδουν αὐτὰς τοῖς ἱερεῦσιν τοῖς υἱοῖς Ἀαρὼν πρὸς τὸ θυσιαστήριον τῶν γενημάτων· τὴν δεκάτην ἐδίδουν τοῖς υἱοῖς Λευεὶ τοῖς θεραπεύουσιν εἰς Ἰερουσαλήμ, καὶ τὴν δευτέραν δεκάτην ἀπεπρατιζόμην, καὶ ἐπορευόμην καὶ ἐδαπάνων αὐτὰ ἐν Ἰεροσολύμοις καθ’ ἕκαστον ἐνιαυτόν·",
        "VUL": "ita ut in tertio anno proselytis et advenis ministraret omnem decimationem.",
        "SYN": "и отдавал это священникам, сынам Аароновым, для жертвенника: десятину всех произведений давал сынам Левииным, служащим в Иерусалиме; другую десятину продавал, и каждый год ходил и издерживал ее в Иерусалиме;",
        "NEO": "Je les donnerai aux prêtres, les fils d’Aaron, pour l’autel. Aux lévites qui font le service à Jérusalem, je donnais la dîme du vin et du blé, des olives, des grenades et des autres fruits. Six années de suite, je prélevais une deuxième dîme en argent et j’allais la payer chaque année à Jérusalem.",
        "NAB": "and present them to the priests, Aaron's sons, at the altar. To the Levites who were doing service in Jeusalem I would give the tithe of grain, wine, olive oil, pomegranates, figs, and other fruits. And except for sabbatical years, I used to give a second tithe in money, which each year I would go and disburse in Jerusalem.",
        "VAT_ES": "Entregaba todo eso a los sacerdotes, hijos de Aarón, para los sacrificios del altar. A los levitas que cumplían sus funciones en Jerusalén, les entregaba el diezmo del vino y del trigo, del olivo, de las granadas y de los otros frutos. Cambiaba por dinero el segundo diezmo e iba a gastarlo cada año a Jerusalén."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ τὴν τρίτην ἐδίδουν οἷς καθήκει, καθὼς ἐνετείλατο Δεββώρα ἡ μήτηρ τοῦ πατρός μου, διότι ὀρφανὸς κατελείφθην ὑπὸ τοῦ πατρός μου.",
        "VUL": "Hæc et his similia secundum legem Dei puerulus observabat.",
        "SYN": "а третью давал, кому следовало, как заповедала мне Деввора, мать отца моего, когда я после отца моего остался сиротою.",
        "NEO": "Je donnais la troisième aux orphelins et aux veuves, ainsi qu’aux étrangers qui vivent parmi les Israélites ; je la leur apportais en cadeau tous les trois ans. Lorsque nous mangions, nous obéissions à la fois aux ordonnances de la loi de Moïse et aux exhortations de Déborah, la mère de notre ancêtre Ananiel ; car mon père était mort et m’avait laissé orphelin.",
        "NAB": "The third tithe I gave to orphans and widows, and to converts who were living with the Israelites. Every third year I would bring them this offering, and we ate it in keeping with the decree of the Mosaic law and the commands of Deborah, the mother of my father Tobiel; for when my father died, he left me an orphan.",
        "VAT_ES": "El tercer diezmo lo daba a los huérfanos, a las viudas y a los prosélitos que vivían con los israelitas: lo repartía cada tres años, y los comíamos, siguiendo las prescripciones de la Ley de Moisés y las instrucciones de Débora, madre de nuestro antepasado Ananiel, porque mi padre había muerto, dejándome huérfano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ὅτε ἐγενόμην ἀνήρ, ἔλαβον Ἅνναν γυναῖκα ἐκ τοῦ σπέρματος τῆς πατριᾶς ἡμῶν, καὶ ἐγέννησα ἐξ αὐτῆς Τωβίαν.",
        "VUL": "Cum vero factus esset vir, accepit uxorem Annam de tribu sua, genuitque ex ea filium, nomen suum imponens ei :",
        "SYN": "Достигнув мужеского возраста, я взял жену Анну из отеческого нашего рода и родил от нее Товию.",
        "NEO": "Lorsque je parvins à l’état d’homme, j’épousai une femme de notre famille qui s’appelait Anna ; elle me donna naissance à un fils que j’appelai Tobias.",
        "NAB": "When I reached manhood, I married Anna, a woman of our own lineage. By her I had a son whom I named Tobiah.",
        "VAT_ES": "Cuando me hice hombre, me casé con una mujer de la descendencia de nuestros padres que se llamaba Ana, y de ella tuve un hijo, al que llamé Tobías."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ ὅτε ᾐχμαλωτίσθημεν εἰς Νινευή, πάντες οἱ ἀδελφοί μου καὶ οἱ ἐκ τοῦ γένους ἤσθιον ἐκ τῶν ἄρτων τῶν ἐθνῶν·",
        "VUL": "quem ab infantia timere Deum docuit, et abstinere ab omni peccato.",
        "SYN": "Когда я отведен был в плен в Ниневию, все братья мои и одноплеменники мои ели от снедей языческих,",
        "NEO": "Lorsque vint la déportation en Assyrie, je fus emmené et je me rendis à Ninive. Tous mes frères et les gens de ma race mangeaient la nourriture des païens,",
        "NAB": "Now, after I had been deported to Nineveh, all my brothers and relatives ate the food of heathens,",
        "VAT_ES": "Después que me deportaron a Asiria y fui llevado cautivo, llegué a Nínive. Todos mis hermanos y mis compatriotas comían los manjares de los paganos."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἐγὼ δὲ συνετήρησα τὴν ψυχήν μου μὴ φαγεῖν,",
        "VUL": "Igitur, cum per captivitatem devenisset cum uxore sua et filio in civitatem Niniven cum omni tribu sua",
        "SYN": "а я соблюдал душу мою и не ел,",
        "NEO": "mais moi, je me gardais bien de manger la nourriture des païens.",
        "NAB": "but I refrained from eating that kind of food.",
        "VAT_ES": "Pero yo me cuidaba muy bien de comer esos manjares."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καθότι ἐμεμνήμην τοῦ θεοῦ ἐν ὅλῃ τῇ ψυχῇ μου.",
        "VUL": "(cum omnes ederent ex cibis gentilium), iste custodivit animam suam, et numquam contaminatus est in escis eorum.",
        "SYN": "ибо я помнил Бога всею душею моею.",
        "NEO": "Et parce que j’étais fidèle à mon Dieu de tout mon cœur,",
        "NAB": "Because of this wholehearted service of God,",
        "VAT_ES": "Y como me acordaba de mi Dios de todo corazón,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἔδωκεν ὁ ὕψιστος χάριν καὶ μορφὴν ἐνώπιον Ἐνεμεσσάρου, καὶ ἤμην αὐτοῦ ἀγοραστής.",
        "VUL": "Et quoniam memor fuit Domini in toto corde suo, dedit illi Deus gratiam in conspectu Salmanasar regis,",
        "SYN": "И даровал мне Всевышний милость и благоволение у Енемессара, и я был у него поставщиком;",
        "NEO": "le Très-Haut m’accorda la faveur de Salmanasar, et je devins son homme d’affaires.",
        "NAB": "the Most High granted me favor and status with Shalmaneser, so that I became purchasing agent for all his needs.",
        "VAT_ES": "el Altísimo me concedió el favor de Salmanasar, y llegué a ser el encargado de sus compras."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἐπορευόμην εἰς τὴν Μηδίαν, καὶ παρεθέμην Γαβαήλῳ τῷ ἀδελφῷ Γαβρία ἐν Ῥάγοις τῆς Μηδίας ἀργυρίου τάλαντα δέκα.",
        "VUL": "et dedit illi potestatem quocumque vellet ire, habens libertatem quæcumque facere voluisset.",
        "SYN": "и ходил в Мидию, и отдал _на сохранение_ Гаваилу, брату Гаврия, в Рагах Мидийских, десять талантов серебра.",
        "NEO": "Jusqu’à sa mort, je me rendais en Médie, où je faisais des affaires pour son compte, et je déposais des sacs d’argent d’une valeur de dix talents chez Gabaël, frère de Gabri, à Rhagès en Médie.",
        "NAB": "Every now and then until his death I would go to Media to buy goods for him. I also deposited several pouches containing a great sum of money with my kinsman Gabael, son of Gabri, who lived at Rages, in Media.",
        "VAT_ES": "Yo iba a Media y hacía las compras, hasta que él murió. En una ocasión, dejé en casa de Gabael, hermano de Gabrí, en el país de los Medos, unas bolsas con diez talentos de plata."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "Καὶ ὅτε ἀπέθανεν Ἐνεμεσσάρ, ἐβασίλευσεν Ἀχηρεὶλ ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ, καὶ αἱ ὁδοί αὐτοῦ ἠκαταστάτησαν καὶ οὐκέτι ἠδυνάσθην πορευθῆναι εἰς τὴν Μηδείαν.",
        "VUL": "Pergebat ergo ad omnes qui erant in captivitate, et monita salutis dabat eis.",
        "SYN": "Когда же умер Енемессар, вместо него воцарился сын его Сеннахирим, которого пути не были постоянны,  и я уже не мог ходить в Мидию.",
        "NEO": "A la mort de Salmanasar, son fils Sennachérib lui succéda ; les routes de Media étaient barrées et je ne pouvais plus m’y rendre.",
        "NAB": "But when Shalmaneser died and his son Sennacherib succeeded him as king, the roads to Media became unsafe, so I could no longer go there.",
        "VAT_ES": "Al morir Salmanasar, reinó en lugar de él su hijo Senaquerib. Entonces se interrumpieron las comunicaciones con Media, y ya no pude volver allí."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἐν ταῖς ἡμέραις Ἐνεμεσσάρου ἐλεημοσύνας πολλὰς ἐποίουν τοῖς ἀδελφοῖς μου·",
        "VUL": "Cum autem venisset in Rages civitatem Medorum, et ex his quibus honoratus fuerat a rege, habuisset decem talenta argenti :",
        "SYN": "Во дни Енемессара я делал много благодеяний братьям моим:",
        "NEO": "Du temps de Salmanasar, j’avais souvent fait l’aumône aux gens de ma race ;",
        "NAB": "During Shalmaneser's reign I performed many charitable works for my kinsmen and my people.",
        "VAT_ES": "En tiempos de Salmanasar, yo hacía muchas limosnas a mis compatriotas,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "τοὺς ἄρτους μου ἐδίδουν τοῖς πεινῶσιν καὶ ἱμάτια τοῖς γυμνοῖς, καὶ εἴ τινα ἐκ τοῦ γένους μου ἐθεώρουν τεθνηκότα καὶ ῥεριμμένον ὀπίσω τοῦ τείχους Νινευή, ἔθαπτον αὐτόν.",
        "VUL": "et cum in multa turba generis sui Gabelum egentem videret, qui erat ex tribu ejus, sub chirographo dedit illi memoratum pondus argenti.",
        "SYN": "алчущим давал хлеб мой, нагим одежды мои и, если кого из племени моего видел умершим и выброшенным за стену Ниневии, погребал его.",
        "NEO": "j’ai donné mon pain à ceux qui avaient faim et des vêtements à ceux qui en manquaient ; et j’ai enterré, quand je les ai vus, les corps de mes compatriotes jetés par-dessus les murs de Ninive.",
        "NAB": "I would give my bread to the hungry and my clothing to the naked. If I saw one of my people who had died and been thrown outside the walls of Nineveh, I would bury him.",
        "VAT_ES": "Daba mi pan a los hambrientos, vestía a los que estaban desnudos y enterraba a mis compatriotas, cuando veía que sus cadáveres eran arrojados por encima de las murallas de Nínive."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ εἴ τινα ἀπέκτεινεν Ἀχηρεὶλ ὁ βασιλεύς, ὅτε ἦλθεν φεύγων ἐκ τῆς Ἰουδαίας, ἔθαψα αὐτοὺς κλέπτων· πολλοὺς γὰρ ἀπέκτεινεν ἐν τῷ θυμῷ αὐτοῦ· καὶ ἐζητήθη ὑπὸ τοῦ βασιλέως τὰ σώματα, καὶ οὐχ εὑρέθη.",
        "VUL": "Post multum vero temporis, mortuo Salmanasar rege, cum regnaret Sennacherib filius ejus pro eo, et filios Israël exosos haberet in conspectu suo,",
        "SYN": "Тайно погребал я и тех, которых убивал царь Сеннахирим, когда, обращенный в бегство, возвратился из Иудеи. А он многих умертвил в ярости своей. И отыскивал царь трупы, но их не находили.",
        "NEO": "J’ai aussi enterré ceux qui avaient été tués par Sennachérib. Lorsque Sennachérib se retira en désordre de la Judée, après que le roi du ciel eut puni ses blasphèmes, il tua dans sa rage un grand nombre d’Israélites. J’ai volé leurs corps pour les enterrer ; Sennachérib les a cherchés et ne les a pas trouvés.",
        "NAB": "I also buried anyone whom Sennacherib slew when he returned as a fugitive from Judea during the days of judgment decreed against him by the heavenly King because of the blasphemies he had uttered. In his rage he killed many Israelites, but I used to take their bodies by stealth and bury them; so when Sennacherib looked for them, he could not find them.",
        "VAT_ES": "También enterré a los que mandó matar Senaquerib cuando tuvo que huir de Judea, después del castigo que le infligió el Rey del Cielo por todas las blasfemias que había proferido. Lleno de cólera, Senaquerib mató a muchos israelitas: yo ocultaba sus cuerpos para enterrarlos, y aunque él los buscaba, no podía encontrarlos."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "πορευθεὶς δὲ εἷς τῶν ἐν Νινευὴ ὑπέδειξε τῷ βασιλεῖ περὶ ἐμοῦ ὅτι θάπτω αὐτούς, καὶ ἐκρύβην· ἐπιγνοὺς δὲ ὅτι ζητοῦμαι ἀποθανεῖν, φοβηθεὶς ἀνεχώρησα.",
        "VUL": "Tobias quotidie pergebat per omnem cognationem suam, et consolabatur eos, dividebatque unicuique, prout poterat, de facultatibus suis :",
        "SYN": "Один из Ниневитян пошел и донес царю, что я погребаю их; тогда я скрылся. Узнав же, что меня ищут убить, от страха убежал _из города_.",
        "NEO": "Un Ninivite alla dire au roi que c’était moi qui les avais enterrés secrètement. Quand j’ai su qu’on avait parlé de moi au roi et que je me suis vu poursuivi par des hommes qui voulaient me faire mourir, j’ai eu peur et je me suis enfui.",
        "NAB": "But a certain citizen of Nineveh informed the king that it was I who buried the dead. When I found out that the king knew all about me and wanted to put me to death, I went into hiding; then in my fear I took to flight.",
        "VAT_ES": "Un ninivita informó al rey que era yo el que los enterraba clandestinamente. Cuando supe que el rey estaba informado de eso y que me buscaba para matarme, tuve miedo y me escapé."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ διηρπάγη πάντα τὰ ὑπάρχοντά μου, καὶ οὐ κατελείφθη μοι οὐδὲν πλὴν Ἅννας τῆς γυναικός μου καὶ Τωβεὶτ τοῦ υἱοῦ μου.",
        "VUL": "esurientes alebat, nudisque vestimenta præbebat, et mortuis atque occisis sepulturam sollicitus exhibebat.",
        "SYN": "И было расхищено все имущество мое, и не осталось у меня ничего, кроме Анны, жены моей, и Товии, сына моего.",
        "NEO": "Tous mes biens ont été saisis ; ils ont tous été confisqués par le trésor public ; il ne me restait que ma femme Anna et mon fils Tobias.",
        "NAB": "Afterward, all my property was confiscated; I was left with nothing. All that I had was taken to the king's palace, except for my wife Anna and my son Tobiah.",
        "VAT_ES": "Todos mis bienes fueron embargados y confiscados para el tesoro real: no me quedó nada, excepto mi esposa Ana y mi hijo Tobías."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ οὐ διῆλθον ἡμέραι πεντήκοντα ἕως οὗ ἀπέκτειναν αὐτὸν οἱ δύο υἱοὶ αὐτοῦ, καὶ ἔφυγον εἰς τὰ ὄρη Ἀραράθ· καὶ ἐβασίλευσεν Σαχερδονὸς ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ, καὶ ἔταξεν Ἀχιάχαρον τὸν Ἁναὴλ υἱὸν τοῦ ἀδελφοῦ μου ἐπὶ πᾶσαν τὴν ἐκλογιστείαν τῆς βασιλείας αὐτοῦ καὶ ἐπὶ πᾶσαν τὴν διοίκησιν.",
        "VUL": "Denique cum reversus esset rex Sennacherib, fugiens a Judæa plagam quam circa eum fecerat Deus propter blasphemiam suam, et iratus multos occideret ex filiis Israël, Tobias sepeliebat corpora eorum.",
        "SYN": "Но не прошло пятидесяти дней, как два сына его убили его и убежали в горы Араратские. И воцарился вместо него сын его Сахердан, который поставил Ахиахара Анаила, сына брата моего, над всею счетною частью царства своего и над всем домоправлением.",
        "NEO": "Moins de quarante jours après, le roi fut assassiné par ses deux fils, qui s’enfuirent ensuite dans les montagnes d’Ararat. Son fils Asarhaddon lui succède. Ahikar, fils de mon frère Anaël, fut chargé des comptes du royaume et chargé de la direction principale des affaires.",
        "NAB": "But less than forty days later the king was assassinated by two of his sons, who then escaped into the mountains of Ararat. His son Esarhaddon, who succeeded him as king, placed Ahiqar, my brother Anael's son, in charge of all the accounts of his kingdom, so that he took control over the entire administration.",
        "VAT_ES": "Pero antes de cuarenta días, el rey fue asesinado por sus dos hijos, que luego huyeron a los montes de Ararat. Su hijo Asaradón, reinó en lugar de él y confió a Ajicar, hijo de mi hermano Anael, la contabilidad y la administración general del reino."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ ἠξίωσεν Ἀχιάχαρος περὶ ἐμοῦ, καὶ ἦλθον εἰς Νινευή. Ἀχιάχαρος δὲ ἦν ὁ οἰνοχόος καὶ ἐπὶ τοῦ δακτυλίου καὶ διοικητὴς καὶ ἐκλογιστής, καὶ κατέστησεν αὐτὸν ὁ Σαχερδονός, υἱὸς ἐκ δευτέρας· ἦν δὲ ἐξάδελφός μου.",
        "VUL": "At ubi nuntiatum est regi, jussit eum occidi, et tulit omnem substantiam ejus.",
        "SYN": "И ходатайствовал Ахиахар за меня, и я возвратился в Ниневию. Ахиахар же был и виночерпий и хранитель перстня, и домоправитель и казначей; и Сахердан поставил его вторым по себе; он был сын брата моего.",
        "NEO": "Ahikar a alors intercédé en ma faveur et il m’a été permis de retourner à Ninive, car Ahikar avait été grand échanson, gardien du sceau, administrateur et trésorier sous Sennachérib, roi d’Assyrie, et Asarhaddon l’avait maintenu en fonction. C’était un de mes proches ; c’était mon neveu.",
        "NAB": "Then Ahiqar interceded on my behalf, and I was able to return to Nineveh. For under Sennacherib, king of Assyria, Ahiqar had been chief cupbearer, keeper of the seal, administrator, and treasurer; and Esarhaddon reappointed him. He was a close relative-in fact, my nephew.",
        "VAT_ES": "Entonces Ajicar intercedió por mí y pude volver a Nínive. Bajo el reinado de Senaquerib, rey de Asiria, él había sido copero mayor, guardasellos, administrador y contador, y Asaradón lo confirmó en esos cargos. El pertenecía a mi familia, era mi sobrino."
      }
    }
  }
}