{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_002",
  "book_key": "TOBI",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ὅτε δὲ κατῆλθον εἰς τὸν οἶκόν μου καὶ ἀπεδόθη μοι Ἅννα ἡ γυνή μου καὶ Τωβίας ὁ υἱός μου, ἐν τῇ πεντηκοστῇ ἑορτῇ ἥ ἐστιν ἁγία ἑπτὰ ἑβδομάδων, ἐγενήθη ἄριστον καλόν μοι· ἀνέπεσα τοῦ φαγεῖν.",
        "VUL": "Post hæc vero, cum esset dies festus Domini, et factum esset prandium bonum in domo Tobiæ,",
        "SYN": "Когда я возвратился в дом свой, и отданы мне были Анна, жена моя, и Товия, сын мой, в праздник пятидесятницы, в святую седмицу седмиц, приготовлен у меня был хороший обед, и я возлег есть.",
        "NEO": "Sous le règne d’Asarhaddon, je suis donc rentré chez moi, et ma femme Anna m’a été rendue avec mon fils Tobias. À notre fête de la Pentecôte (la fête des Semaines), il y eut un bon repas. J’ai pris ma place pour le repas ;",
        "NAB": "Thus under King Esarhaddon I returned to my home, and my wife Anna and my son Tobiah were restored to me. Then on our festival of Pentecost, the feast of Weeks, a fine dinner was prepared for me, and I reclined to eat.",
        "VAT_ES": "Durante el reinado de Asaradón regresé a mi casa y me devolvieron a mi mujer Ana y a mi hijo Tobías. En nuestra fiesta de Pentecostés, que es la santa fiesta de las siete Semanas, me prepararon una buena comida y yo me dispuse a comer."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἐθεασάμην ὄψα πολλά, καὶ εἶπα τῷ υἱῷ μου Βάδισον καὶ ἄγαγε ὃν ἐὰν εὕρῃς τῶν ἀδελφῶν ἡμῶν ἐνδεῆ ὃς μέμνηται τοῦ κυρίου, καὶ ἰδοὺ μένω σε.",
        "VUL": "dixit filio suo : Vade, et adduc aliquos de tribu nostra, timentes Deum, ut epulentur nobiscum.",
        "SYN": "Увидев много снедей, я сказал сыну моему: пойди и приведи, кого найдешь, бедного из братьев наших, который помнит Господа, а я подожду тебя.",
        "NEO": "on m’a apporté la table et on a apporté divers plats. Je dis alors à mon fils Tobias : « Va, mon enfant, chercher parmi nos frères exilés à Ninive un pauvre homme au cœur fidèle, et amène-le pour partager mon repas. J’attendrai que tu reviennes, mon enfant ».",
        "NAB": "The table was set for me, and when many different dishes were placed before me, I said to my son Tobiah: \"My son, go out and try to find a poor man from among our kinsmen exiled here in Nineveh. If he is a sincere worshiper of God, bring him back with you, so that he can share this meal with me. Indeed, son, I shall wait for you to come back.\"",
        "VAT_ES": "Cuando me encontré con la mesa llena de manjares, le dije a mi hijo Tobías: «Hijo mío, ve a buscar entre nuestros hermanos deportados en Nínive a algún pobre que se acuerde de todo corazón del Señor, y tráelo para que comparta mi comida. Yo esperaré hasta que tú vuelvas»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ ἐλθὼν εἶπεν Πάτερ, εἷς ἐκ τοῦ γένους ἡμῶν ἐστραγγαλωμένος ἔρριπται ἐν τῇ ἀγορᾷ.",
        "VUL": "Cumque abiisset, reversus nuntiavit ei unum ex filiis Israël jugulatum jacere in platea. Statimque exiliens de accubitu suo, relinquens prandium, jejunus pervenit ad corpus :",
        "SYN": "И пришел он и сказал: отец _мой_, один из племени нашего, удавленный, брошен на площади.",
        "NEO": "Tobias partit donc à la recherche d’un pauvre parmi nos frères, mais il revint et me dit : « Père ». Je lui répondis : « Qu’est-ce que c’est, mon enfant ? » Il continua : « Père, un de nos frères vient d’être assassiné ; il a été étranglé et jeté sur la place du marché ; il y est encore.",
        "NAB": "Tobiah went out to look for some poor kinsman of ours. When he returned he exclaimed, \"Father!\" I said to him, \"What is it, son?\" He answered, \"Father, one of our people has been murdered! His body lies in the market place where he was just strangled!\"",
        "VAT_ES": "Tobías salió a buscar a un pobre entre nuestros hermanos, pero regresó, diciéndome: «&iexcl;Padre!». Yo le pregunté: «&iquest;Qué te pasa, hijo?». Y él agregó: «Padre, uno de nuestro pueblo ha sido asesinado: lo acaban de estrangular en la plaza del mercado, y su cadáver está tirado allí»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "κἀγὼ πρὶν ἢ γεύσασθαί με ἀναπηδήσας ἀνειλόμην αὐτὸν εἴς τι οἴκημα ἕως οὗ ἔδυ ὁ ἥλιος.",
        "VUL": "tollensque illud portavit ad domum suam occulte, ut dum sol occubuisset, caute sepeliret eum.",
        "SYN": "Тогда я, прежде нежели стал есть, поспешно выйдя, убрал его в одно жилье до захождения солнца.",
        "NEO": "Je me suis levé aussitôt, j’ai laissé mon repas intact, j’ai pris l’homme sur la place et je l’ai déposé dans une chambre, attendant le coucher du soleil pour l’enterrer.",
        "NAB": "I sprang to my feet, leaving the dinner untouched; and I carried the dead man from the street and put him in one of the rooms, so that I might bury him after sunset.",
        "VAT_ES": "Entonces me levanté rápidamente, y, sin probar la comida, fue a retirar el cadáver de la plaza, y lo deposité en una habitación para enterrarlo al atardecer."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἐπιστρέψας ἐλουσάμην, καὶ ἤσθιον τὸν ἄρτον μου ἐν λύπῃ·",
        "VUL": "Cumque occultasset corpus, manducavit panem cum luctu et tremore,",
        "SYN": "Возвратившись, совершил омовение и ел хлеб мой в скорби.",
        "NEO": "Je suis rentré, je me suis lavé et j’ai mangé mon pain dans la tristesse,",
        "NAB": "Returning to my own quarters, I washed myself and ate my food in sorrow.",
        "VAT_ES": "Al volver, me lavé y me puse a comer muy apenado,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἐμνήσθην τῆς προφητείας Ἀμώς, καθὼς εἶπεν Στραφήσονται αἱ ἑορταὶ ὑμῶν εἰς πένθος, καὶ πᾶσαι αἱ εὐφροσύναι ὑμῶν εἰς θρῆνον.",
        "VUL": "memorans illum sermonem, quem dixit Dominus per Amos prophetam : Dies festi vestri convertentur in lamentationem et luctum.",
        "SYN": "И вспомнил я пророчество Амоса, как он сказал: праздники ваши обратятся в скорбь, и все увеселения ваши - в плач.",
        "NEO": "Je me suis souvenu des paroles du prophète Amos concernant Béthel : « Je changerai tes fêtes en deuil et tous tes cantiques en lamentations »*+ 2:6 Amo 8,10*.",
        "NAB": "I was reminded of the oracle pronounced by the prophet Amos against Bethel: \"Your festivals shall be turned into mourning, And all your songs into lamentation.\"",
        "VAT_ES": "recordando las palabras del profeta Amós contra Betel: «Sus fiestas se convertirán en duelo y todos sus cantos en lamentaciones»."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἔκλαυσα. καὶ ὅτε ἔδυ ὁ ἥλιος, ᾠχόμην καὶ ὀρύξας ἔθαψα αὐτόν.",
        "VUL": "Cum vero sol occubuisset, abiit, et sepelivit eum.",
        "SYN": "И я плакал. Когда же зашло солнце, я пошел и, выкопав _могилу_, похоронил его.",
        "NEO": "Et je pleurais. Au coucher du soleil, je suis allée creuser une fosse et je l’ai enterré.",
        "NAB": "And I wept. Then at sunset I went out, dug a grave, and buried him.",
        "VAT_ES": "Y me puse a llorar. A la caída del sol, cavé una fosa y enterré el cadáver."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ οἱ πλησίον ἐπεγέλων λέγοντες Οὐκέτι φοβεῖται φονευθῆναι περὶ τοῦ πράγματος τούτου· καὶ ἀπέδρα, καὶ ἰδοὺ πάλιν θάπτει τοὺς νεκρούς.",
        "VUL": "Arguebant autem eum omnes proximi ejus, dicentes : Jam hujus rei causa interfici jussus es, et vix effugisti mortis imperium, et iterum sepelis mortuos ?",
        "SYN": "Соседи насмехались _надо мною_ и говорили: еще не боится он быть убитым за это дело; бегал уже, и вот опять погребает мертвых.",
        "NEO": "Mes voisins se mirent à rire et dirent : « Voyez ! Il n’a plus peur. » (Il faut se rappeler que ma tête avait été mise à prix auparavant pour cette même chose). « Il a dû fuir une fois, et le voilà qui recommence à enterrer les morts ».+ 2:8 La Vulg. ajoute : \\+it Mais Tobie, craignant plus Dieu que le roi, enlevait les corps de ceux qui avaient été tués, les cachait dans sa maison et les inhumait pendant la nuit.\\+it**",
        "NAB": "The neighbors mocked me, saying to one another: \"Will this man never learn! Once before he was hunted down for execution because of this very thing; yet now that he has escaped, here he is again burying the dead!\"",
        "VAT_ES": "Mis vecinos se burlaban de mí, diciendo: «&iexcl;Todavía no ha escarmentado! Por este mismo motivo ya lo buscaron para matarlo. &iexcl;Apenas pudo escapar, y ahora vuelve a enterrar a los muertos!»."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἐν αὐτῇ τῇ νυκτὶ ἀνέλυσα θάψας, καὶ ἐκοιμήθην μεμιαμμένος παρὰ τὸν τοῖχον τῆς αὐλῆς, καὶ τὸ πρόσωπόν μου ἀκάλυπτον ἦν.",
        "VUL": "Sed Tobias plus timens Deum quam regem, rapiebat corpora occisorum, et occultabat in domo sua, et mediis noctibus sepeliebat ea.",
        "SYN": "В эту самую ночь, возвратившись после погребения и будучи нечистым, я лег спать за стеною двора, и лице мое не было покрыто.",
        "NEO": "Cette nuit-là, j’ai pris un bain, puis je suis allé dans la cour et je me suis couché près du mur de la cour. Comme il faisait chaud, j’ai laissé mon visage découvert.",
        "NAB": "That same night I bathed, and went to sleep next to the wall of my courtyard. Because of the heat I left my face uncovered.",
        "VAT_ES": "Aquella misma noche, después de bañarme, salí al patio y me acosté a dormir junto a la pared, con la cara descubierta a causa del calor."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ οὐκ ᾔδειν ὅτι στρουθία ἐν τῷ τοίχῳ ἐστίν· καὶ τῶν ὀφθαλμῶν μου ἀνεῳγότων, ἀφώδευσαν τὰ στρουθία θερμὸν εἰς τοὺς ὀφθαλμούς μου, καὶ ἐγενήθη λευκώματα εἰς τοὺς ὀφθαλμούς μου· καὶ ἐπορεύθην πρὸς ἰατρούς, καὶ οὐκ ὠφέλησάν με· Ἀχιάχαρος δὲ ἔτρεφέν με ἕως οὗ ἐπορεύθην εἰς τὴν Ἐλλυμαίδα.",
        "VUL": "Contigit autem ut quadam die fatigatus a sepultura, veniens in domum suam, jactasset se juxta parietem, et obdormisset,",
        "SYN": "И не заметил я, что на стене были воробьи. Когда глаза мои были открыты, воробьи испустили теплое на глаза мои, и сделались на глазах моих бельма. И ходил я к врачам, но они не помогли мне. Ахиахар доставлял мне пропитание, доколе не отправился в Елимаиду.",
        "NEO": "Je ne savais pas qu’il y avait des moineaux dans le mur au-dessus de ma tête ; leurs fientes chaudes tombaient dans mes yeux. Cela a provoqué la formation de taches blanches, que je suis allé faire soigner par les médecins. Mais plus on m’appliquait de pommades, plus les taches m’aveuglaient, et à la fin, je suis devenu complètement aveugle. Je restai quatre ans sans voir ; tous mes frères furent affligés à cause de moi ; et Ahikar pourvut à mon entretien pendant deux ans, jusqu’à son départ en Élymaïde.",
        "NAB": "I did not know there were birds perched on the wall above me, till their warm droppings settled in my eyes, causing cataracts. I went to see some doctors for a cure, but the more they anointed my eyes with various salves, the worse the cataracts became, until I could see no more. For four years I was deprived of eyesight, and all my kinsmen were grieved at my condition. Ahiqar, however, took care of me for two years, until he left for Elymais.",
        "VAT_ES": "Yo no sabía que arriba, en la pared, había unos gorriones; de pronto, su estiércol caliente cayó sobre mis ojos, produciéndome unas manchas blancas. Me hice atender por los médicos, pero cuantos más remedios me aplicaban, menos veías a causa de las manchas, hasta que me quedé completamente ciego. Así estuve cuatro años privado de la vista, y todos mis parientes estaban afligidos. Ajicar me proveyó de lo necesario durante dos años, hasta que partió para Elimaida."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Καὶ ἡ γυνή μου Ἅννα ἠριθεύετο ἐν τοῖς γυναικείοις·",
        "VUL": "et ex nido hirundinum dormienti illi calida stercora inciderent super oculos ejus, fieretque cæcus.",
        "SYN": "А потом жена моя Анна в женских отделениях пряла шерсть",
        "NEO": "Ma femme Anna entreprit alors un travail d’ouvrière ; elle filait la laine et recevait de la toile à tisser,",
        "NAB": "At that time my wife Anna worked for hire at weaving cloth, the kind of work women do.",
        "VAT_ES": "Desde ese momento, mi esposa Ana empezó a trabajar en labores femeninas: hilaba lana,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἀπέστελλε τοῖς κυρίοις, καὶ ἀπέδωκαν αὐτῇ καὶ αὐτοὶ τὸν μισθόν, προσδόντες καὶ ἔριφον.",
        "VUL": "Hanc autem tentationem ideo permisit Dominus evenire illi, ut posteris daretur exemplum patientiæ ejus, sicut et sancti Job.",
        "SYN": "и посылала богатым людям, которые давали ей плату и однажды в придачу дали козленка.",
        "NEO": "elle livrait ce qu’on lui avait commandé et recevait ensuite le paiement. Or, le septième jour du mois de Dystros, elle termina un travail et le livra à ses clients. Ils lui payèrent tout ce qu’ils devaient et lui offrirent en échange un chevreau pour le repas.",
        "NAB": "When she sent back the goods to their owners, they would pay her. Late in winter she finished the cloth and sent it back to the owners. They paid her the full salary, and also gave her a young goat for the table.",
        "VAT_ES": "enviaba el tejido a sus clientes y recibía el pago correspondiente. Una vez, el siete del mes de Distros, terminó un tejido y lo entregó a sus clientes. Estos le pagaron lo que correspondía y, además, le regalaron un cabrito para comer."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ὅτε δὲ ἦλθεν πρὸς μέ, ἤρξατο κράζειν· καὶ εἶπα αὐτῇ Πόθεν τὸ ἐρίφιον; μὴ κλεψιμαῖόν ἐστιν; ἀπόδος αὐτὸ τοῖς κυρίοις· οὐ γὰρ θεμιτόν ἐστιν φαγεῖν κλεψιμαῖον.",
        "VUL": "Nam cum ab infantia sua semper Deum timuerit, et mandata ejus custodierit, non est contristatus contra Deum quod plaga cæcitatis evenerit ei,",
        "SYN": "Когда принесли его ко мне, он начал блеять; и я спросил _жену_: откуда этот козленок? не краденый ли? отдай его, кому он принадлежит! ибо непозволительно есть краденое.",
        "NEO": "Lorsque le chevreau est entré dans ma maison, il s’est mis à bêler. J’appelai ma femme et lui demandai : « D’où vient ce chevreau ? Il a peut-être été volé ! Que les propriétaires le récupèrent, nous n’avons pas le droit de manger des objets volés. »",
        "NAB": "On entering my house the goat began to bleat. I called to my wife and said: \"Where did this goat come from? Perhaps it was stolen! Give it back to its owners; we have no right to eat stolen food!\"",
        "VAT_ES": "Cuando entró en mi casa, el cabrito comenzó a balar. Yo llamé a mi mujer y le pregunté: «&iquest;De dónde salió este cabrito? &iquest;No habría sido robado? Devuélvelo a sus dueños, porque no podemos comer nada robado»,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἡ δὲ εἶπεν Δῶρον δέδοταί μοι ἐπὶ τῷ μισθῷ. καὶ οὐκ ἐπίστευον αὐτῇ, καὶ ἔλεγον ἀποδιδόναι αὐτὸ τοῖς κυρίοις, καὶ ἠρυθρίων πρὸς αὐτήν· ἡ δὲ ἀποκριθεῖσα εἶπέν μοι Ποῦ εἰσιν αἱ ἐλεημοσύναι σου καὶ αἱ δικαιοσύναι σου; ἰδοὺ γνωστὰ πάντα μετὰ σοῦ.",
        "VUL": "sed immobilis in Dei timore permansit, agens gratias Deo omnibus diebus vitæ suæ.",
        "SYN": "Она отвечала: это подарили мне сверх платы. Но я не верил ей и настаивал, чтобы отдала его, кому он принадлежит, и разгневался на нее. А она в ответ сказала мне: где же милостыни твои и праведные дела? вот как все они обнаружились на тебе!",
        "NEO": "Elle me répondit : « Non, c’est un cadeau que j’ai reçu en plus de mon salaire ». Je ne l’ai pas crue et lui ai dit de le rendre aux propriétaires (j’avais profondément honte d’elle). Elle m’a répondu : « Et tes propres aumônes ? Qu’en est-il de tes propres bonnes œuvres ? Tout le monde sait ce que ce que cela t’a rapporté. »",
        "NAB": "But she said to me, \"It was given to me as a bonus over and above my wages.\" Yet I would not believe her, and told her to give it back to its owners. I became very angry with her over this. So she retorted: \"Where are your charitable deeds now? Where are your virtuous acts? See! Your true character is finally showing itself!\"",
        "VAT_ES": "Ella me respondió: «&iexcl;Pero si es un regalo que me han hecho, además del pago!». Yo no le creí e insistía en que lo devolviera a sus dueños, llegando a enojarme con ella por este asunto. Entonces ella me replicó: «&iquest;Para qué te sirvieron tus limosnas y tus obras de justicia? &iexcl;Ahora se ve bien claro!»."
      }
    }
  }
}