{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_003",
  "book_key": "TOBI",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ λυπηθεὶς ἔκλαυσα, καὶ προσευξάμην μετ’ ὀδύνης λέγων",
        "VUL": "Tunc Tobias ingemuit, et cpit orare cum lacrimis,",
        "SYN": "Опечалившись, я заплакал и молился со скорбью, говоря:",
        "NEO": "Alors, le cœur remplit de tristesse, j’ai soupiré et pleuré, et j’ai commencé cette prière de lamentation :",
        "NAB": "Grief-stricken in spirit, I groaned and wept aloud. Then with sobs I began to pray:",
        "VAT_ES": "Con el alma llena de aflicción, suspirando y llorando, comencé a orar y a lamentarme, diciendo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "Δίκαιος εἶ, Κύριε, καὶ πάντα τὰ ἔργα σου καὶ πᾶσαι αἱ ὁδοί σου ἐλεημοσύναι καὶ ἀλήθεια, καὶ κρίσιν ἀληθινὴν καὶ δικαίαν σὺ κρίνεις εἰς τὸν αἰῶνα.",
        "VUL": "dicens : [Justus es, Domine, et omnia judicia tua justa sunt,/ et omnes viæ tuæ, misericordia, et veritas, et judicium./",
        "SYN": "праведен Ты, Господи, и все дела Твои и все пути Твои - милость и истина, и судом истинным и правым судишь Ты вовек!",
        "NEO": "« Tu es juste, Seigneur, et toutes tes œuvres sont justes. Toutes tes voies sont grâce et vérité, et tu es le Juge du monde.",
        "NAB": "\"You are righteous, O Lord, and all your deeds are just; All your ways are mercy and truth; you are the judge of the world.",
        "VAT_ES": "«Tú eres justo, Señor, y todas tus obras son justas. Todos tus caminos son fidelidad y verdad, y eres tú el que juzgas al mundo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "μνήσθητί μου καὶ ἐπίβλεψον ἐπ’ ἐμέ· μὴ ἐκδικῇς ταῖς ἁμαρτίαις μου καὶ τοῖς ἀγνοήμασίν μου καὶ τῶν πατέρων μου, ἃ ἥμαρτον ἐνώπιόν σου.",
        "VUL": "Et nunc Domine, memor esto mei,/ et ne vindictam sumas de peccatis meis,/ neque reminiscaris delicta mea, vel parentum meorum./",
        "SYN": "Воспомяни меня и призри на меня: не наказывай меня за грехи мои и заблуждения мои и отцов моих, которыми они согрешили пред Тобою!",
        "NEO": "C’est pourquoi, Seigneur, souviens-toi de moi, regarde-moi. Ne me punis pas pour mes péchés, ni pour mes fautes, ni pour celles de mes ancêtres.",
        "NAB": "And now, O Lord, may you be mindful of me, and look with favor upon me. Punish me not for my sins, nor for my inadvertent offenses, nor for those of my fathers. \"They sinned against you,",
        "VAT_ES": "Y ahora, Señor, acuérdate de mí y míreme; no me castigues por mis pecados y mis errores, ni por los que mis padres cometieron delante de ti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "παρήκουσαν γὰρ τῶν ἐντολῶν σου· ἔδωκας ἡμᾶς εἰς διαρπαγὴν καὶ αἰχμαλωσίαν καὶ θάνατον καὶ παραβολὴν ὀνειδισμοῦ πᾶσιν τοῖς ἔθνεσιν ἐν οἷς ἐσκορπίσμεθα.",
        "VUL": "Quoniam non obedivimus præceptis tuis,/ ideo traditi sumus in direptionem,/ et captivitatem, et mortem,/ et in fabulam, et in improperium omnibus nationibus/ in quibus dispersisti nos./",
        "SYN": "Ибо они не послушали заповедей Твоих, и Ты предал нас на расхищение и пленение и смерть, и в притчу поношения пред всеми народами, между которыми мы рассеяны.",
        "NEO": "Car nous avons péché contre toi, nous avons violé tes commandements, et tu nous as livrés au pillage, à la captivité et à la mort, pour être la fable, la risée et le mépris de toutes les nations parmi lesquelles tu nous as dispersés.",
        "NAB": "and disobeyed your commandments. So you handed us over to plundering, exile, and death, till we were an object lesson, a byword, a reproach in all the nations among whom you scattered us.",
        "VAT_ES": "Ellos desoyeron tus mandamientos y tú nos entregaste al saqueo, al cautiverio y a la muerte, exponiéndonos a las burlas, a las habladurías y al escarnio de las naciones donde nos has dispersado."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ νῦν πολλαὶ αἱ κρίσεις σού εἰσιν ἀληθιναί, ἐξ ἐμοῦ ποιῆσαι περὶ τῶν ἁμαρτιῶν μου καὶ τῶν πατέρων μου, ὃτι οὐκ ἐποιήσαμεν τὰς ἐντολάς σου· οὐ γὰρ ἐπορεύθημεν ἐν ἀληθείᾳ ἐνώπιόν σου.",
        "VUL": "Et nunc Domine, magna judicia tua,/ quia non egimus secundum præcepta tua,/ et non ambulavimus sinceriter coram te./",
        "SYN": "И, поистине, многи и праведны суды Твои - делать со мною по грехам моим и грехам отцов моих, потому что не исполняли заповедей Твоих и не поступали по правде пред Тобою.",
        "NEO": "Et maintenant, tous tes décrets se réalisent quand tu me traites comme le méritent mes fautes et celles de mes ancêtres. Car nous n’avons ni observé tes commandements ni marché dans la vérité devant toi.",
        "NAB": "\"Yes, your judgments are many and true in dealing with me as my sins and those of my fathers deserve. For we have not kept your commandments, nor have we trodden the paths of truth before you.",
        "VAT_ES": "Sí, todos tus juicios son verdaderos, cuando me tratas así por mis pecados, ya que no hemos cumplido tus mandamientos ni hemos caminado en la verdad delante de ti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ νῦν κατὰ τὸ ἀρεστόν σου ποίησον μετ’ ἐμοῦ· ἐπίταξον ἀναλαβεῖν τὸ πνεῦμά μου, ὅπως ἀπολυθῶ καὶ γένωμαι γῆ· διότι λυσιτελεῖ μοι ἀποθανεῖν ἢ ζῇν, ὅτι ὀνειδισμοὺς ψευδεῖς ἤκουσα, λύπη ἐστὶν πολλὴ ἐν ἐμοί· ἐπίταξον ἀπολυθῆναί με τῆς ἀνάγκης ἤδη εἰς τὸν αἰώνιον τόπον, μὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπ’ ἐμοῦ.",
        "VUL": "Et nunc Domine, secundum voluntatem tuam fac mecum,/ et præcipe in pace recipi spiritum meum :/ expedit enim mihi mori magis quam vivere.]",
        "SYN": "Итак, твори со мною, что Тебе благоугодно; повели взять дух мой, чтобы я разрешился и обратился в землю, ибо мне лучше умереть, нежели жить, так как я слышу лживые упреки и глубока скорбь во мне! Повели освободить меня от этой тяготы в обитель вечную и не отврати лица Твоего от меня.",
        "NEO": "Et maintenant, fais de moi ce que tu veux ; il te plaît de m’enlever la vie, afin que je sois délivré de la terre et que je redevienne terre. Mieux vaut pour moi la mort que la vie, car j’ai enduré des insultes sans fondement et je suis dans la plus grande tristesse. Seigneur, qu’il te plaise de me délivrer de cette épreuve. Laisse-moi partir vers le séjour éternelle ; ne détourne pas ton visage de moi, Seigneur. Mieux vaut pour moi la mort qu’une vie prolongée face à une mal incurable : Je ne supporte plus d’entendre les insultes. »",
        "NAB": "\"So now, deal with me as you please, and command my life breath to be taken from me, that I may go from the face of the earth into dust. It is better for me to die than to live, because I have heard insulting calumnies, and I am overwhelmed with grief. \"Lord, command me to be delivered from such anguish; let me go to the everlasting abode; Lord, refuse me not. For it is better for me to die than to endure so much misery in life, and to hear these insults!\"",
        "VAT_ES": "Trátame ahora como mejor te parezca: retírame el aliento de vida, para que yo desaparezca de la tierra y quede reducido a polvo. Más me vale morir que vivir, porque he escuchado reproches injustos y estoy agobiado por la tristeza. Líbrame, Señor, de tanta opresión, déjame partir hacia la morada eterna y no apartes de mí tu rostro, Señor. Es preferible para mí la muerte, antes que ver tanta opresión en mi vida y seguir escuchando insultos»."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "Ἐν τῇ αὐτῇ ἡμέρᾳ συνέβη τῇ θυγατρὶ Ῥαγουὴλ Σάρρᾳ ἐν Ἐκβατάνοις τῆς Μηδείας, καὶ ταύτην ὀνειδισθῆναι ὑπὸ παιδισκῶν πατρὸς αὐτῆς,",
        "VUL": "Eadem itaque die, contigit ut Sara filia Raguelis in Rages civitate Medorum et ipsa audiret improperium ab una ex ancillis patris sui,",
        "SYN": "В тот самый день случилось и Сарре, дочери Рагуиловой, в Екбатанах Мидийских терпеть укоризны от служанок отца своего",
        "NEO": "Le même jour, Sara, fille de Ragouël, qui habitait en Médie, à Ecbatane, entendit elle aussi des insultes de la part d’une des servantes de son père.",
        "NAB": "On the same day, at Ecbatana in Media, it so happened that Raguel's daughter Sarah also had to listen to abuse, from one of her father's maids.",
        "VAT_ES": "Ese mismo día sucedió que Sara, hija de Rag&uuml;el, que vivía en Ecbátana, en Media, fue insultada por una de las esclavas de su padre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ὅτι ἦν δεδομένη ἀνδράσιν ἑπτά, καὶ Ἀσμόδαυς τὸ πονηρὸν δαιμόνιον ἀπέκτεινεν αὐτοὺς πρὶν ἢ γενέσθαι αὐτοὺς μετ’ αὐτῆς ὡς ἐν γυναιξίν· καὶ εἶπαν αὐτῇ Οὐ συνίεις ἀποπνίγουσά σου τοὺς ἄνδρας; ἤδη ἑπτὰ ἔσχες, καὶ ἑνὸς αὐτῶν οὐκ ὠνάσθης.",
        "VUL": "quoniam tradita fuerat septem viris, et dæmonium nomine Asmodæus occiderat eos, mox ut ingressi fuissent ad eam.",
        "SYN": "за то, что она была отдаваема семи мужьям, но Асмодей, злой дух, умерщвлял их прежде, нежели они были с нею, как с женою. Они говорили ей: разве тебе не совестно, что ты задушила мужей твоих? Уже семерых ты имела, но не назвалась именем ни одного из них.",
        "NEO": "Car elle avait été donnée en mariage sept fois, et Asmodée, le pire des démons, avait tué ses fiancés l’un après l’autre avant qu’ils n’aient pu s’unir comme de bons époux. La servante dit : « Oui, tu tues toi-même tes maris. Cela fait déjà sept à qui tu as été donnée, et tu n’as pas encore tu n’as pas porté le nom d’un seul.",
        "NAB": "For she had been married to seven husbands, but the wicked demon Asmodeus killed them off before they could have intercourse with her, as it is prescribed for wives. So the maid said to her: \"You are the one who strangles your husbands! Look at you! You have already been married seven times, but you have had no joy with any one of your husbands.",
        "VAT_ES": "Porque Sara se había casado siete veces, pero el malvado demonio Asmodeo, había matado a sus maridos, uno después de otro, antes de que tuvieran relaciones con ella. La esclava le dijo: «&iexcl;Eres tú la que matas a tus maridos! &iexcl;Te has casado con siete y ni uno solo te ha dado su nombre!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "τί ἡμᾶς μαστιγοῖς; εἰ ἀπέθαναν, βάδιζε μετ’ αὐτῶν· μὴ ἴδοιμέν σου υἱὸν ἢ θυγατέρα εἰς τὸν αἰῶνα.",
        "VUL": "Ergo cum pro culpa sua increparet puellam, respondit ei, dicens : Amplius ex te non videamus filium aut filiam super terram, interfectrix virorum tuorum.",
        "SYN": "Что нас бить за них? Они умерли: иди и ты за ними, чтобы нам не видеть твоего сына или дочери вовек!",
        "NEO": "Ce n’est pas parce que tes maris sont morts que tu dois nous punir. Va les rejoindre, et que l’qu’on ne voie jamais de toi ni garçon ni fille ! ».",
        "NAB": "Why do you beat us? Because your husbands are dead? Then why not join them! May we never see a son or daughter of yours!\"",
        "VAT_ES": "Que tus maridos hayan muerto no es razón para que nos castigues. &iexcl;Ve a reunirte con ellos y que jamás veamos ni a un hijo ni a una hija tuyos!»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ταῦτα ἀκούσασα ἐλυπήθη σφόδρα ὥστε ἀπάγξασθαι· καὶ εἶπεν Μία μέν εἰμι τῷ πατρί μου· ἐὰν ποιήσω τοῦτο, ὄνειδος αὐτῷ ἔσται, καὶ τὸ γῆρας αὐτοῦ κατάξω μετ’ ὀδύνης εἰς ᾅδου.",
        "VUL": "Numquid et occidere me vis, sicut jam occidisti septem viros ? Ad hanc vocem perrexit in superius cubiculum domus suæ : et tribus diebus, et tribus noctibus non manducavit, neque bibit :",
        "SYN": "Услышав это, она весьма опечалилась, так что решилась было лишить себя жизни, но подумала: я одна у отца моего; если сделаю это, бесчестие ему будет, и я сведу старость его с печалью в преисподнюю.",
        "NEO": "Ce jour-là, elle s’affligea, elle sanglota, et elle monta dans la chambre de son père avec l’intention de se pendre. Mais elle se dit : « Si on le reproche à mon père ! Ils diraient : « Tu avais une fille unique que tu aimais, et maintenant elle s’est pendue de chagrin. » Je ne peux pas causer à mon père un chagrin qui ferait descendre sa vieillesse dans la demeure des morts. Je ferais mieux de ne pas me pendre, mais de supplier le Seigneur de me laisser mourir et de ne pas vivre pour entendre d’autres insultes.",
        "NAB": "That day she was deeply grieved in spirit. She went in tears to an upstairs room in her father's house with the intention of hanging herself. But she reconsidered, saying to herself: \"No! People would level this insult against my father: 'You had only one beloved daughter, but she hanged herself because of ill fortune!' And thus would I cause my father in his old age to go down to the nether world laden with sorrow. It is far better for me not to hang myself, but to beg the Lord to have me die, so that I need no longer live to hear such insults.\"",
        "VAT_ES": "Aquel día, Sara se entristeció mucho, se puso a llorar y subió a la habitación de su padre, con la intención de ahorcarse. Pero luego pensó: «&iquest;Y si esto da motivo a que insulten a mi padre y le digan: «Tú no tenías más que una hija querida, y ella se ha ahorcado por sus desgracias»? No quiero que por culpa mía mi anciano padre baje a la tumba lleno de tristeza. Mejor será que no me ahorque, sino que pida al Señor que me haga morir. Así no oiré más insultos en mi vida»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἐδεήθη πρὸς τῇ θυρίδι καὶ εἶπεν Εὐλογητὸς εἶ, Κύριε ὁ θεός μου, καὶ εὐλογητὸν τὸ ὄνομά σου τὸ ἅγιον καὶ ἔντιμον εἰς τοὺς αἰῶνας· εὐλογήσαισάν σε πάντα τὰ ἔργα σου εἰς τὸν αἰῶνα.",
        "VUL": "sed in oratione persistens cum lacrimis deprecabatur Deum, ut ab isto improperio liberaret eam.",
        "SYN": "И стала она молиться у окна и говорила: благословен Ты, Господи Боже мой, и благословенно имя Твое святое и славное вовеки: да благословляют Тебя все творения Твои вовек!",
        "NEO": "Et là, près de la fenêtre, les bras étendus, elle dit cette prière : « Tu es béni, ô Dieu de miséricorde ! Que ton nom soit béni dans les siècles, et que toutes tes œuvres te bénissent éternellement.",
        "NAB": "At that time, then, she spread out her hands, and facing the window, poured out this prayer: \"Blessed are you, O Lord, merciful God! Forever blessed and honored is your holy name; may all your works forever bless you.",
        "VAT_ES": "Entonces, extendiendo los brazos hacia la ventana, Sara oró de este modo: «&iexcl;Bendito seas, Dios misericordioso, y bendito sea tu Nombre para siempre! &iexcl;Que todas tus obras te bendigan eternamente!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ νῦν, Κύριε, τοὺς ὀφθαλμούς μου καὶ τὸ πρόσωπόν μου εἰς σὲ δέδωκα.",
        "VUL": "Factum est autem die tertia, dum compleret orationem, benedicens Dominum",
        "SYN": "И ныне к Тебе, Господи, обращаю очи мои и лице мое;",
        "NEO": "Et maintenant, je tourne mon visage et je lève mes yeux vers toi.",
        "NAB": "And now, O Lord, to you I turn my face and raise my eyes.",
        "VAT_ES": "Ahora yo elevo mi rostro y mis ojos hacia ti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "εἰπὸν ἀπολῦσαί με ἀπὸ τῆς γῆς καὶ μὴ ἀκοῦσαί με μηκέτι ὀνειδισμόν.",
        "VUL": "dixit : Benedictum est nomen tuum, Deus patrum nostrorum : qui cum iratus fueris, misericordiam facies, et in tempore tribulationis peccata dimittis his qui invocant te.",
        "SYN": "молю, возьми меня от земли сей и не дай мне слышать еще укоризны!",
        "NEO": "Que ta parole me délivre de la terre ; je ne peux plus m’entendre insulter.",
        "NAB": "Bid me to depart from the earth, never again to hear such insults.",
        "VAT_ES": "&iexcl;Líbrame de esta tierra, para que oiga más insultos!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "σὺ γινώσκεις, Κύριε, ὅτι καθαρά εἰμι ἀπὸ πάσης ἁμαρτίας καὶ ἀνδρός,",
        "VUL": "Ad te, Domine, faciem meam converto ; ad te oculos meos dirigo.",
        "SYN": "Ты знаешь, Господи, что я чиста от всякого греха с мужем",
        "NEO": "Seigneur, tu sais que je suis restée pure ; aucun homme ne m’a touchée.",
        "NAB": "\"You know, O Master, that I am innocent of any impure act with a man,",
        "VAT_ES": "Tú sabes, Señor, que yo he permanecido pura, porque ningún hombre me ha tocado;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ οὐκ ἐμόλυνα τὸ ὄνομά μου οὐδὲ τὸ ὄνομα τοῦ πατρός μου ἐν τῇ γῇ τῆς αἰχμαλωσίας μου. μονογενής εἰμι τῷ πατρί μου, καὶ οὐχ ὑπάρχει αὐτῷ παιδίον ὃ κληρονομήσει αὐτόν, οὐδὲ ἀδελφὸς ἐγγὺς οὐδὲ ὑπάρχων αὐτῷ υἱὸς ἵνα συντηρήσω ἐμαυτὴν αὐτῷ γυναῖκα. ἤδη ἀπώλοντό μοι ἑπτά· ἵνα τί μοι ζῇν; καὶ εἰ μὴ δοκεῖ σοι ἀποκτεῖναί με, ἐπίταξον ἐπιβλέψαι ἐπ’ ἐμὲ καὶ ἐλεῆσαί με, καὶ μηκέτι ἀκοῦσαί με ὀνειδισμόν.",
        "VUL": "Peto, Domine, ut de vinculo improperii hujus absolvas me, aut certe desuper terram eripias me.",
        "SYN": "и не обесчестила имени моего, ни имени отца моего в земле плена моего; я единородная у отца моего, и нет у него сына, который мог бы наследовать ему, ни брата близкого, ни сына братнего, которому я могла бы сберечь себя в жену: уже семеро погибли у меня. Для чего же мне жить? А если не угодно Тебе умертвить меня, то благоволи призреть на меня и помиловать меня, чтобы мне не слышать более укоризны!",
        "NEO": "Je n’ai déshonoré ni mon nom ni celui de mon père dans ce pays d’exil. Je suis la fille unique de mon père, il n’a pas d’autre enfant+ 3:15 Le TC emploie παιδίον là ou le TL utilise τέκνον.* comme héritier ; il n’a pas de frère à ses côtés, et il ne lui reste aucun parent pour lequel je doive me garder. J’ai déjà perdu sept maris ; pourquoi vivrais-je plus longtemps ? S’il ne te plaît pas de m’ôter la vie, alors regarde-moi avec pitié ; je ne supporte plus de m’entendre insultée. » Deuxième partie : Intervention providentielle en faveur de Tobit et de Sarra",
        "NAB": "And that I have never defiled my own name or my father's name in the land of my exile. \"I am my father's only daughter, and he has no other child to make his heir, Nor does he have a close kinsman or other relative whom I might bide my time to marry. I have already lost seven husbands; why then should I live any longer? But if it please you, Lord, not to slay me, look favorably upon me and have pity on me; never again let me hear these insults!\"",
        "VAT_ES": "no he manchado mi nombre ni el nombre de mi padre, en el país de mi destierro. Soy la única hija de mi padre; él no tiene otro hijo que sea su heredero, ni tiene hermanos ni pariente cercado a quien darme como esposa. Ya he perdido siete maridos, &iquest;por qué debo vivir todavía? Si no quieres hacer morir, Señor, mírame y compadécete de mí, para que no tenga que oír más insultos»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Καὶ εἰσηκούσθη προσευχὴ ἀμφοτέρων ἐνώπιον τῆς δόξης τοῦ μεγάλου Ῥαφαήλ,",
        "VUL": "Tu scis, Domine, quia numquam concupivi virum, et mundam servavi animam meam ab omni concupiscentia.",
        "SYN": "И услышана была молитва обоих пред славою великого Бога, и послан был Рафаил исцелить обоих:",
        "NEO": "Cette fois, la prière de chacun d’eux trouva grâce devant la gloire de Dieu,",
        "NAB": "At that very time, the prayer of these two suppliants was heard in the glorious presence of Almighty God.",
        "VAT_ES": "A un mismo tiempo, fueron acogidas favorablemente ante la gloria de Dios las plegarias de Tobit y de Sara,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἀπεστάλη ἰάσασθαι τοὺς δύο, τοῦ Τωβεὶτ λεπίσαι τὰ λευκώματα, καὶ Σάρραν τὴν τοῦ Ῥαγουὴλ δοῦναι Τωβίᾳ τῷ υἱῷ Τωβεὶτ γυναῖκα, καὶ δῆσαι Ἀσμόδαυν τὸ πονηρὸν δαιμόνιον, διότι Τωβίᾳ ἐπιβάλλει κληρονομῆσαι αὐτήν. ἐν αὐτῷ τῷ καιρῷ ἐπιστρέψας Τωβεὶτ εἰσῆλθεν εἰς τὸν οἶκον αὐτοῦ, καὶ Σάρρα ἡ τοῦ Ῥαγουὴλ κατέβη ἐκ τοῦ ὑπερῴου αὐτῆς.",
        "VUL": "Numquam cum ludentibus miscui me, neque cum his qui in levitate ambulant, participem me præbui.",
        "SYN": "снять бельма у Товита и Сарру, дочь Рагуилову, дать в жену Товии, сыну Товитову, связав Асмодея, злого духа; ибо Товии предназначено наследовать ее. - И в одно и то же время Товит, по возвращении, вошел в дом свой, а Сарра, дочь Рагуилова, сошла с горницы своей.",
        "NEO": "et Raphaël fut envoyé pour leur porter remède à tous deux. Il devait enlever les taches blanches des yeux de Tobit, afin qu’il puisse voir la lumière de Dieu de ses yeux ; et il devait donner Sara, fille de Ragouël, en mariage à Tobias, fils de Tobit, et la débarrasser d’Asmodée, le pire des démons. Car c’est à Tobias qu’elle appartenait de droit, avant tous les autres prétendants. Tobit rentrait de la cour dans la maison au moment où Sara, fille de Ragouël, descendait de la chambre.",
        "NAB": "So Raphael was sent to heal them both: to remove the cataracts from Tobit's eyes, so that he might again see God's sunlight; and to marry Raguel's daughter Sarah to Tobit's son Tobiah, and then drive the wicked demon Asmodeus from her. For Tobiah had the right to claim her before any other who might wish to marry her.In the very moment that Tobit returned from the courtyard to his house, Raguel's daughter Sarah came downstairs from her room.",
        "VAT_ES": "y fue enviado Rafael para curar a los dos: para quitar las manchas blancas de los ojos de Tobit, a fin de que viera con ellos la luz de Dios, y para dar a Sara, hija de Rag&uuml;el, como esposa de Tobías, hijo de Tobit, librándola del malvado demonio Asmodeo. Porque Tobías tenía derecho a ser su esposo, antes que todos los demás pretendientes. En aquel mismo momento, Tobit volvía de patio al interior de su casa, y Sara, hija de Rag&uuml;el, bajaba de la habitación alta."
      }
    }
  }
}