{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_004",
  "book_key": "TOBI",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐμνήσθη Τωβεὶτ περὶ τοῦ ἀργυρίου οὗ παρέθετο Γαβαὴλ ἐν Ῥάγοις τῆς Μηδίας.",
        "VUL": "Igitur cum Tobias putaret orationem suam exaudiri ut mori potuisset, vocavit ad se Tobiam filium suum,",
        "SYN": "В тот день вспомнил Товит о серебре, которое отдал на сохранение Гаваилу в Рагах Мидийских,",
        "NEO": "Le même jour, Tobit se souvint de l’argent qu’il avait laissé chez Gabaël à Rhagès, en Médie",
        "NAB": "That same day Tobit remembered the money he had deposited with Gabael at Rages in Media, and he thought,",
        "VAT_ES": "Aquel día, Tobit se acordó del dinero que había dejado en depósito a Gabael, en Ragués de Media,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ εἶπεν ἐν ἑαυτῷ Ἐγὼ ᾐτησάμην θάνατον, τί οὐ καλῶ Τωβίαν τὸν υἱόν μου ἵνα αὐτῷ ὑποδείξω πρὶν ἀποθανεῖν με;",
        "VUL": "dixitque ei : Audi, fili mi, verba oris mei, et ea in corde tuo quasi fundamentum construe.",
        "SYN": "и сказал сам себе: я просил смерти; что же не позову сына моего Товии, чтобы объявить ему об этом, пока я не умер?",
        "NEO": "et se dit : « J’en suis arrivé au point de prier pour la mort ; je ferais bien d’appeler mon fils Tobias et de lui parler de l’argent avant de mourir ».",
        "NAB": "\"Now that I have asked for death, why should I not call my son Tobiah and let him know about this money before I die?\"",
        "VAT_ES": "y pensó: «Ya que he pedido la muerte, haría bien en llamar a mi hijo Tobías para hablarle de ese dinero antes de morir»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ καλέσας αὐτὸν εἶπεν Παιδίον, ἐὰν ἀποθάνω θάψον με, καὶ μὴ ὑπερίδῃς τὴν μητέρα σου· τίμα αὐτὴν πάσας τὰς ἡμέρας τῆς ζωῆς σου, καὶ ποίει τὸ ἀρεστὸν αὐτῇ καὶ μὴ λυπήσῃς αὐτήν.",
        "VUL": "Cum acceperit Deus animam meam, corpus meum sepeli : et honorem habebis matri tuæ omnibus diebus vitæ ejus :",
        "SYN": "И, призвав его, сказал: сын мой! когда я умру, похорони меня и не покидай матери своей; почитай ее во все дни жизни твоей, делай угодное ей и не причиняй ей огорчения.",
        "NEO": "Il appela son fils Tobias et lui dit : « Quand je mourrai, donne-moi une sépulture honorable. Honore ta mère, et ne l’abandonne jamais tous les jours de ta vie. Fais tout ce qu’elle veut, et ne lui donne aucune raison de se plaindre.",
        "NAB": "So he called his son Tobiah; and when he came, he said to him: \"My son, when I die, give me a decent burial. Honor your mother, and do not abandon her as long as she lives. Do whatever pleases her, and do not grieve her spirit in any way.",
        "VAT_ES": "Entonces llamó a su hijo Tobías y, cuando este se presentó, le dijo: «Entiérrame dignamente. Honra a tu madre, y no la abandones ningún día de su vida. Trata de complacerla y no la entristezcas."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "μνήσθητι, παιδίον, ὅτι πολλοὺς κινδύνους ἑόρακεν ἐπὶ σοὶ ἐν τῇ κοιλίᾳ· ὅταν ἀποθάνῃ, θάψον αὐτὴν παρ’ ἐμοὶ ἐν ἑνὶ τάφῳ.",
        "VUL": "memor enim esse debes, quæ et quanta pericula passa sit propter te in utero suo.",
        "SYN": "Помни, сын мой, что она много имела скорбей из-за тебя _еще_ во время чревоношения. Когда она умрет, похорони ее подле меня в одном гробе.",
        "NEO": "Souviens-toi, mon enfant, de tous les risques qu’elle a courus pour toi quand tu étais dans son sein. Et quand elle mourra, enterre-la à mes côtés dans la même tombe.",
        "NAB": "Remember, my son, that she went through many trials for your sake while you were in her womb. And when she dies, bury her in the same grave with me.",
        "VAT_ES": "Acuérdate, hijo mío, de todos los peligros a que estuvo expuesta por tu causa, mientras te llevaba en su seno. Y cuando muera, entiérrala junto a mí en la misma tumba."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "πάσας τὰς ἡμέρας, παιδίον, Κυρίου τοῦ θεοῦ ἡμῶν μνημόνευε· μὴ θελήσῃς παραβῆναι τὰς ἐντολὰς αὐτοῦ. δικαιοσύνην ποίει πάσας τὰς ἡμέρας τῆς ζωῆς σου, καὶ μὴ πορευθῇς ταῖς ὁδοῖς τῆς ἀδικίας.",
        "VUL": "Cum autem et ipsa compleverit tempus vitæ suæ, sepelias eam circa me.",
        "SYN": "Во все дни помни, сын _мой_, Господа Бога нашего и не желай грешить и преступать заповеди Его. Во все дни жизни твоей делай правду и не ходи путями беззакония,",
        "NEO": "Mon enfant, sois fidèle au Seigneur toute ta vie. N’aie jamais la volonté de pécher ou de transgresser ses lois. Fais de bonnes œuvres tous les jours de ta vie, ne suis jamais les voies de l’injustice.",
        "NAB": "\"Through all your days, my son, keep the Lord in mind, and suppress every desire to sin or to break his commandments. Perform good works all the days of your life, and do not tread the paths of wrongdoing.",
        "VAT_ES": "Acuérdate del Señor todos los días de tu vida, hijo mío, y no peques deliberadamente ni quebrantes sus mandamientos. Realiza obras de justicia todos los días de tu vida y no sigas los caminos de la injusticia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "διότι ποιοῦντός σου τὴν ἀλήθειαν εὐοδίαι ἔσονται ἐν τοῖς ἔργοις σου καὶ πᾶσι τοῖς ποιοῦσι τὴν δικαιοσύνην.",
        "VUL": "Omnibus autem diebus vitæ tuæ in mente habeto Deum : et cave ne aliquando peccato consentias, et prætermittas præcepta Domini Dei nostri.",
        "SYN": "ибо, если ты будешь поступать по истине, в делах твоих будет успех, как у всех поступающих по правде.",
        "NEO": "Car si tu agis dans la vérité, tu auras du succès dans toutes tes actions, comme tous ceux qui pratiquent la droiture.",
        "NAB": "For if you are steadfast in your service, your good works will bring success, not only to you, but also to all those who live uprightly.",
        "VAT_ES": "Porque si vives conforme a la verdad, te irá bien en todas tus obras"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἐκ τῶν ὑπαρχόντων σοι ποίει ἐλεημοσύνην, καὶ μὴ φθονεσάτω σου ὁ ὀφθαλμὸς ἐν τῷ ποιεῖν σε ἐλεημοσύνην· καὶ μὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπὸ παντὸς πτωχοῦ, καὶ ἀπὸ σοῦ οὐ μὴ ἀποστραφῇ τὸ πρόσωπον τοῦ θεοῦ.",
        "VUL": "Ex substantia tua fac eleemosynam, et noli avertere faciem tuam ab ullo paupere : ita enim fiet ut nec a te avertatur facies Domini.",
        "SYN": "Из имения твоего подавай милостыню, и да не жалеет глаз твой, когда будешь творить милостыню. Ни от какого нищего не отвращай лица твоего, тогда и от тебя не отвратится лице Божие.",
        "NEO": "Réserve une partie de tes biens pour l’aumône. Ne détourne jamais ton visage du pauvre et Dieu ne détournera jamais le sien de toi.",
        "NAB": "\"Give alms from your possessions. Do not turn your face away from any of the poor, and God's face will not be turned away from you.",
        "VAT_ES": "como a todos los que practican la justicia. Da la limosna de tus bienes y no lo hagas de mala gana. No apartes tu rostro del pobre y el Señor no apartará su rostro de ti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ὡς σοὶ ὑπάρχει κατὰ τὸ πλῆθος, ποίησον ἐξ αὐτῶν ἐλεημοσύνην· ἐὰν ὀλίγον σοι ὑπάρχῃ, κατὰ τὸ ὀλίγον μὴ φοβοῦ ποιεῖν ἐλεημοσύνην.",
        "VUL": "Quomodo potueris, ita esto misericors.",
        "SYN": "Когда у тебя будет много, твори из того милостыню, и когда у тебя будет мало, не бойся творить милостыню и понемногу;",
        "NEO": "Si tu as beaucoup, donne plus ; si tu as peu, ne crains pas de donner moins en aumônes.+ 4:8 La Vulg. ajoute : \\+it De la manière que tu le pourras, sois miséricordieux.\\+it**",
        "NAB": "Son, give alms in proportion to what you own. If you have great wealth, give alms out of your abundance; if you have but little, distribute even some of that. But do not hesitate to give alms;",
        "VAT_ES": "Da limosna según la medida de tus posibilidades: si tienes poco, no temas dar de lo poco que tienes."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "θέμα γὰρ ἀγαθὸν θησαυρίζεις σεαυτῷ εἰς ἡμέραν ἀνάγκης.",
        "VUL": "Si multum tibi fuerit, abundanter tribue : si exiguum tibi fuerit, etiam exiguum libenter impertiri stude.",
        "SYN": "ты запасешь себе богатое сокровище на день нужды,",
        "NEO": "En agissant ainsi, tu te constitue un grand trésor pour le jour de la nécessité,",
        "NAB": "you will be storing up a goodly treasure for yourself against the day of adversity.",
        "VAT_ES": "Así acumularás un buen tesoro para el día de la necesidad."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "διότι ἐλεημοσύνη ἐκ θανάτου ῥύεται, καὶ οὐκ ἐάσει ἐλθεῖν εἰς τὸ σκότος.",
        "VUL": "Præmium enim bonum tibi thesaurizas in die necessitatis :",
        "SYN": "ибо милостыня избавляет от смерти и не попускает сойти во тьму.",
        "NEO": "car l’aumône délivre de la mort et évite aux gens de sombrer dans les ténèbres.",
        "NAB": "Almsgiving frees one from death, and keeps one from going into the dark abode.",
        "VAT_ES": "Porque la limosna libra de la muerte e impide caer en las tinieblas:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "δῶρον γὰρ ἀγαθόν ἐστιν ἐλεημοσύνη πᾶσι τοῖς ποιοῦσιν αὐτὴν ἐνώπιον τοῦ ὑψίστου.",
        "VUL": "quoniam eleemosyna ab omni peccato et a morte liberat, et non patietur animam ire in tenebras.",
        "SYN": "Милостыня есть богатый дар для всех, кто творит ее пред Всевышним.",
        "NEO": "L’aumône est une offrande très belle pour tous ceux qui la font en présence du Très-Haut.",
        "NAB": "Alms are a worthy offering in the sight of the Most High for all who give them.",
        "VAT_ES": "la limosna es, para todos los que la hacen, una ofrenda valiosa a los ojos del Altísimo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "πρόσεχε σεαυτῷ, παιδίον, ἀπὸ πάσης πορνείας, καὶ γυναῖκα πρῶτον λάβε ἀπὸ τοῦ σπέρματος τῶν πατέρων σου· μὴ λάβῃς γυναῖκα ἀλλοτρίαν ἣ οὐκ ἔστιν ἐκ τῆς φυλῆς τοῦ πατρός σου, διότι υἱοὶ προφητῶν ἐσμεν. Νῶε, Ἀβραάμ, Ἰσαάκ, Ἰακώβ, οἱ πατέρες ἡμῶν ἀπὸ τοῦ αἰῶνος, μνήσθητι, παιδίον, ὅτι αὐτοὶ πάντες ἔλαβον γυναῖκας ἐκ τῶν ἀδελφῶν αὐτῶν, καὶ εὐλογήθησαν ἐν τοῖς τέκνοις αὐτῶν, καὶ τὸ σπέρμα αὐτῶν κληρονομήσει γῆν.",
        "VUL": "Fiducia magna erit coram summo Deo, eleemosyna omnibus facientibus eam.",
        "SYN": "Берегись, сын _мой_, всякого _вида_ распутства. Возьми себе жену из племени отцов твоих, но не бери жены иноземной, которая не из колена отца твоего, ибо мы сыны пророков. Издревле отцы наши - Ной, Авраам, Исаак и Иаков. Помни, сын мой, что все он брали жен из _среды_ братьев своих и были благословенны в детях своих, и потомство их наследует землю.",
        "NEO": "Mon enfant, évite toute union illégale. Choisis une femme de la souche de tes pères. Ne prends pas de femme étrangère en dehors de la tribu de ton père, car nous sommes les fils des prophètes. Souviens-toi de Noé, Abraham, Isaac et Jacob, nos ancêtres depuis le début. Tous ont pris des femmes de leur parenté, et ils ont été bénis dans leurs enfants, et leur race héritera la terre.",
        "NAB": "\"Be on your guard, son, against every form of immorality, and above all, marry a woman of the lineage of your forefathers. Do not marry a stranger who is not of your father's tribe, because we are sons of the prophets. My boy, keep in mind Noah, Abraham, Isaac, and Jacob, our fathers from of old: all of them took wives from among their own kinsmen and were blessed in their children. Remember that their posterity shall inherit the land.",
        "VAT_ES": "Cuídate, hijo mío, de toda unión ilegítima y, sobre todo, elige una mujer del linaje de tus padres. No tomes por esposa a una extranjera, que no pertenezca a la tribu de tu padre, porque nosotros somos hijos de profetas. Acuérdate, hijo mío, de Noé, de Abraham, de Isaac y de Jacob, nuestros antiguos padres: ellos eligieron sus esposas entre las mujeres de sus parientes. Por eso fueron bendecidos en sus hijos y su descendencia poseerá la tierra en herencia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ νῦν, παιδίον, ἀγάπα τοὺς ἀδελφούς σου, καὶ μὴ ὑπερηφανεύου τῇ καρδίᾳ σου ἀπὸ τῶν ἀδελφῶν σου καὶ τῶν υἱῶν καὶ θυγατέρων τοῦ λαοῦ σου, λαβεῖν σεαυτῷ ἐξ αὐτῶν γυναῖκα. διότι ἐν τῇ ὑπερηφανίᾳ ἀπωλία καὶ ἀκαταστασία πολλή, καὶ ἐν τῇ ἀχρεότητι ἐλάττωσις καὶ ἔνδεια μεγάλη· ἡ γὰρ ἀχρεότης μήτηρ ἐστὶν τοῦ λιμοῦ.",
        "VUL": "Attende tibi, fili mi, ab omni fornicatione, et præter uxorem tuam numquam patiaris crimen scire.",
        "SYN": "Итак, сын _мой_, люби братьев твоих и не превозносись сердцем пред братьями твоими и пред сынами и дочерями народа твоего, чтобы не от них взять тебе жену, потому что от гордости - погибель и великое неустройство, а от непотребства - оскудение и разорение: непотребство есть мать голода.",
        "NEO": "Toi aussi, mon enfant, préfére tes propres frères ; n’ose pas mépriser tes frères, les fils et les filles de ton peuple ; choisis ta femme parmi eux. Car l’orgueil amène la ruine et de grands soucis ; l’oisiveté engendre le besoin et la pauvreté, car la mère de la famine est l’oisiveté.",
        "NAB": "Therefore, my son, love your kinsmen. Do not be so proudhearted toward your kinsmen, the sons and daughters of your people, as to refuse to take a wife for yourself from among them. For in such arrogance there is ruin and great disorder. Likewise, in worthlessness there is decay and dire poverty, for worthlessness is the mother of famine.",
        "VAT_ES": "Por lo tanto, hijo mío, prefiere a tus hermanos; no te muestres orgulloso con los hijos y las hijas de tu pueblo, rehusando tomar una esposa entre ellos. Porque el orgullo acarrea la ruina y un gran desorden, y la ociosidad lleva a la decadencia y a la miseria; ella es, en efecto, madre de la penuria."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "μισθὸς παντὸς ἀνθρώπου ὃς ἐὰν ἐργάσηται παρὰ σοὶ μὴ αὐλισθήτω, ἀλλὰ ἀπόδος αὐτῷ παραυτίκα· ἐὰν δουλεύσῃς τῷ θεῷ, ἀποδοθήσεταί σοι. πρόσεχε σεαυτῷ, παιδίον, ἐν πᾶσι τοῖς ἔργοις σου, καὶ ἴσθι πεπαιδευμένος ἐν πάσῃ ἀναστροφῇ σου.",
        "VUL": "Superbiam numquam in tuo sensu aut in tuo verbo dominari permittas : in ipsa enim initium sumpsit omnis perditio.",
        "SYN": "Плата наемника, который будет работать у тебя, да не переночует у тебя, а отдавай ее тотчас: и тебе воздастся, если будешь служить Богу. Будь осторожен, сын _мой_, во всех поступках твоих и будь благоразумен во всем поведении твоем.",
        "NEO": "Ne remets pas au lendemain le salaire de ceux qui travaillent pour toi ; paie-les sur-le-champ. Si tu sers Dieu, tu seras récompensé. Sois prudent, mon enfant, dans tout ce que tu fais, bien discipliné dans toute ta conduite.",
        "NAB": "\"Do not keep with you overnight the wages of any man who works for you, but pay him immediately. If you thus behave as God's servant, you will receive your reward. Keep a close watch on yourself, my son, in everything you do, and discipline yourself in all your conduct.",
        "VAT_ES": "No retengas hasta el día siguiente el salario de un trabajador; retribúyele inmediatamente y, si sirves a Dios, él te lo retribuirá. Hijo mío, vigila todas tus acciones y muéstrate siempre educado."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ὃ μισεῖς μηδενὶ ποιήσῃς. οἶνον εἰς μέθην μὴ πίῃς, καὶ μὴ πορευθήτω μετὰ σοῦ μέθη ἐν τῇ ὁδῷ σου.",
        "VUL": "Quicumque tibi aliquid operatus fuerit, statim ei mercedem restitue, et merces mercenarii tui apud te omnino non remaneat.",
        "SYN": "Что ненавистно тебе самому, того не делай никому. Вина до опьянения не пей, и пьянство да не ходит с тобою в пути твоем.",
        "NEO": "Ne fais à personne ce que tu ne voudrais pas que l’on te fasse. Ne bois pas de vin jusqu’à l’ivresse ; que l’excès ne soit pas ton compagnon de voyage.",
        "NAB": "Do to no one what you yourself dislike. Do not drink wine till you become drunk, nor let drunkenness accompany you on your way.",
        "VAT_ES": "No hagas a nadie lo que no te agrada a ti. No bebas hasta embriagarte y que la embriaguez no te acompañe en el camino."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἐκ τοῦ ἄρτου σου δίδου πεινῶντι, καὶ ἐκ τῶν ἱματίων σου τοῖς γυμνοῖς· πᾶν ὃ ἐὰν περισσεύσῃ σοι ποίει ἐλεημοσύνην, καὶ μὴ φθονεσάτω σου ὁ ὀφθαλμὸς ἐν τῷ ποιεῖν σε ἐλεημοσύνην.",
        "VUL": "Quod ab alio oderis fieri tibi, vide ne tu aliquando alteri facias.",
        "SYN": "Давай алчущему от хлеба твоего и нагим от одежд твоих; от всего, в чем у тебя избыток, твори милостыни, и да не жалеет глаз твой, когда будешь творить милостыню.",
        "NEO": "Donne ton pain à ceux qui ont faim, et tes vêtements à ceux qui n’en ont pas. De tout ce que tu possèdes en abondance, consacre une partie à l’aumône ; et quand tu fais l’aumône, fais-le sans rechigner.",
        "NAB": "\"Give to the hungry some of your bread, and to the naked some of your clothing. Whatever you have left over, give away as alms; and do not begrudge the alms you give.",
        "VAT_ES": "Comparte tu pan con los que tienen hambre y tus vestidos con los que están desnudos. Da limosna de todo lo que te sobra y no lo hagas de mala gana."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἔκχεον τοὺς ἄρτους σου ἐπὶ τὸν τάφον τῶν δικαίων, καὶ μὴ δῷς τοῖς ἁμαρτωλοῖς.",
        "VUL": "Panem tuum cum esurientibus et egenis comede, et de vestimentis tuis nudos tege.",
        "SYN": "Раздавай хлебы твои при гробе праведных, но не давай грешникам.",
        "NEO": "Sois généreux en pain et en vin sur les tombes des gens droits, mais pas pour le pécheur.",
        "NAB": "Be lavish with your bread and wine at the burial of the virtuous, but do not share them with sinners.",
        "VAT_ES": "Ofrece tu pan sobre la tumba de los justos, pero no lo des a los pecadores."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "συμβουλίαν παρὰ παντὸς φρονίμου ζήτησον, καὶ μὴ καταφρονήσῃς ἐπὶ πάσης συμβουλίας χρησίμης.",
        "VUL": "Panem tuum et vinum tuum super sepulturam justi constitue, et noli ex eo manducare et bibere cum peccatoribus.",
        "SYN": "У всякого благоразумного проси совета, и не пренебрегай советом полезным.",
        "NEO": "Demande conseil à toute personne sage ; ne méprise jamais un conseil utile.",
        "NAB": "\"Seek counsel from every wise man, and do not think lightly of any advice that can be useful.",
        "VAT_ES": "Pide consejo a las personas sensatas y no desprecies un buen consejo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ ἐν παντὶ καιρῷ εὐλόγει Κύριον τὸν θεόν, καὶ παρ’ αὐτοῦ αἴτησον ὅπως αἱ ὁδοί σου εὐθεῖαι γένωνται καὶ πᾶσαι αἱ τρίβοι καὶ βουλαὶ εὐοδωθῶσιν. διότι πᾶν ἔθνος οὐκ ἔχει βουλήν, ἀλλὰ αὐτὸς ὁ κύριος δίδωσιν πάντα τὰ ἀγαθὰ καὶ ὃ ἐὰν θέλῃ ταπεινοῖ, καθὼς βούλονται. καὶ νῦν, παιδίον, μνημόνευε τῶν ἐντολῶν μου, καὶ μὴ ἐξαλειφθήτωσαν ἐκ τῆς καρδίας σου.",
        "VUL": "Consilium semper a sapiente perquire.",
        "SYN": "Благословляй Господа Бога во всякое время и проси у Него, чтобы пути твои были правы и все дела и намерения твои благоуспешны, ибо ни один народ не властен в _успехе_ начинаний, но Сам Господь ниспосылает все благое и, кого хочет, уничижает по Своей воле. Помни же, сын _мой_, заповеди мои, и да не изгладятся они из сердца твоего!",
        "NEO": "Bénis le Seigneur Dieu en toute chose ; demande-lui de guider tes voies et de mener à bien tes projets. Car la sagesse n’est pas la propriété de chaque nation ; leur désir de ce qui est bon est conféré par le Seigneur. Selon sa volonté, il élève ou il abaisse dans les profondeurs de la demeure des morts. Maintenant, mon enfant, souviens-toi de ces préceptes et ne les laisse jamais s’effacer de ton cœur.",
        "NAB": "At all times bless the Lord God, and ask him to make all your paths straight and to grant success to all your endeavors and plans. For no pagan nation possesses good counsel, but the Lord himself gives all good things. If the Lord chooses, he raises a man up; but if he should decide otherwise, he casts him down to the deepest recesses of the nether world. So now, my son, keep in mind my commandments, and never let them be erased from your heart.",
        "VAT_ES": "En cualquier circunstancia bendice al Señor, tu Dios; pídele que dirija tus pasos y que todos tus caminos y todos tus proyectos lleguen a feliz término. Porque ningún pueblo posee la sabiduría, sino que es el Señor el que da todos los bienes: él humilla a quien quiere, hasta lo más profundo del Abismo. Hijo mío, acuérdate de estos preceptos, y que nunca se borren de tu corazón."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ νῦν ἐπιδεικνύω σοι τὰ δέκα τάλαντα τοῦ ἀργυρίου ἃ παρεθέμην Γαβαήλῳ τῷ τοῦ Γαβρεία ἐν Ῥάγοις τῆς Μηδείας.",
        "VUL": "Omni tempore benedic Deum : et pete ab eo ut vias tuas dirigat, et omnia consilia tua in ipso permaneant.",
        "SYN": "Теперь я открою тебе, что я отдал десять талантов серебра на сохранение Гаваилу, сыну Гавриеву, в Рагах Мидийских.",
        "NEO": "« Maintenant, mon enfant, je dois te dire que j’ai laissé dix talents d’argent à Gabaël, fils de Gabrias, à Rhagès, en Médie.",
        "NAB": "\"And now, son, I wish to inform you that I have deposited a great sum of money with Gabri's son Gabael at Rages in Media.",
        "VAT_ES": "Y ahora, quiero hacerte saber que yo dejé en depósito a Gabael, hijo de Gabrí, en Ragués de Media, diez talentos de plata."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ μὴ φοβοῦ, παιδίον, ὅτι ἐπτωχεύσαμεν· ὑπάρχει σοι πολλά, ἐὰν φοβηθῇς τὸν θεὸν καὶ ἀποστῇς ἀπὸ πάσης ἁμαρτίας καὶ ποιήσῃς τὸ ἀρεστὸν ἐνώπιον αὐτοῦ.",
        "VUL": "Indico etiam tibi, fili mi, dedisse me decem talenta argenti, dum adhuc infantulus esses, Gabelo, in Rages civitate Medorum, et chirographum ejus apud me habeo :",
        "SYN": "Не бойся, сын _мой_, что мы обнищали: у тебя много, если ты будешь бояться Господа и, удаляясь от всякого греха, делать угодное пред Ним.",
        "NEO": "Ne crains pas, mon enfant, que nous soyons devenus pauvres. Tu as de grandes richesses, si tu crains Dieu, si tu fuis toute espèce de péché et si tu fais ce qui est agréable au Seigneur ton Dieu. »+ 4:21 La Vulg. ajoute : \\+it 22 C’est pourquoi fais tes diligences pour l’aller trouver et retirer cette somme d’argent, et tu lui rendras son obligation.\\+it**",
        "NAB": "Do not be discouraged, my child, because of our poverty. You will be a rich man if you fear God, avoid all sin, and do what is right before the Lord your God.\"",
        "VAT_ES": "No te preocupes de que nos hayamos empobrecido. Tú tienes una riqueza muy grande si temes a Dios, si evitas cualquier pecado y si haces lo que agrada al Señor, tu Dios»."
      }
    }
  }
}