{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_007",
  "book_key": "TOBI",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἦλθεν εἰς Ἐκβάτανα καὶ παρεγένετο εἰς τὴν οἰκίαν Ῥαγουήλ, καὶ Σάρρα δὲ ὑπήντησεν αὐτῷ· καὶ ἐχαιρέτισεν αὐτὸν καὶ αὐτὸς αὐτούς. καὶ εἰσήγαγεν αὐτοὺς εἰς τὴν οἰκίαν.",
        "VUL": "Ingressi sunt autem ad Raguelem, et suscepit eos Raguel cum gaudio.",
        "SYN": "И подошли к дому Рагуила. Сарра встретила и приветствовала их, и они ее, и ввела их в дом.",
        "NEO": "Comme ils entraient dans Ecbatane, Tobias dit : « Frère Azarias, conduis-moi tout de suite chez notre frère Ragouël ». Et il lui indiqua le chemin de la maison de Ragouël, qu’ils trouvèrent assis près de la porte de sa cour. Ils le saluèrent d’abord, et il répondit : « Je vous salue bien, frères, vous êtes les bienvenus. »",
        "NAB": "When they entered Ecbatana, Tobiah said, \"Brother Azariah, lead me straight to our kinsman Raguel.\" So he brought him to the house of Raguel, whom they found seated by his courtyard gate. They greeted him first. He said to them, \"Greetings to you too, brothers! Good health to you, and welcome!\" When he brought them into his home,",
        "VAT_ES": "Cuando llegaron a Ecbátana, Tobías dijo: «Hermano Azarías, llévame directamente a la casa de nuestro hermano Rag&uuml;el». El ángel lo llevó, y encontraron a Rag&uuml;el sentado a la puerta del patio. Ellos lo saludaron primero, y él les respondió: «&iexcl;Salud, hermanos, sean bienvenidos!». Y los hizo pasar a su casa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἔδνᾳ τῇ γυναικὶ αὐτοῦ Ὡς ὅμοιος ὁ νεανίσκος Τωβεὶτ τῷ ἀνεψιῷ μου.",
        "VUL": "Intuensque Tobiam Raguel, dixit Annæ uxori suæ : Quam similis est juvenis iste consobrino meo !",
        "SYN": "И сказал Рагуил Едне, жене своей: как похож этот юноша на Товита, сына брата моего!",
        "NEO": "Il dit à sa femme Edna : « Comme ce jeune homme ressemble à mon frère Tobit. »",
        "NAB": "he said to his wife Edna, \"This young man looks just like my kinsman Tobit!\"",
        "VAT_ES": "Luego dijo a su mujer Edna: «&iexcl;Cómo se parece este joven a mi hermano Tobit!»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ ἠρώτησεν αὐτοὺς Ῥαγουήλ Πόθεν ἐστέ, ἀδελφοί; καὶ εἶπαν αὐτῷ Ἐκ τῶν υἱῶν Νεφθαλεὶ τῶν αἰχμαλώτων ἐκ Νινευή.",
        "VUL": "Et cum hæc dixisset, ait : Unde estis juvenes fratres nostri ? At illi dixerunt : Ex tribu Nephthali sumus, ex captivitate Ninive.",
        "SYN": "И спросил их Рагуил: откуда вы, братья? Они отвечали ему: мы из сынов Неффалима, плененных в Ниневию.",
        "NEO": "Edna leur demanda d’où ils venaient ; ils répondirent : « Nous sommes des fils de Nephtali, exilés à Ninive. »",
        "NAB": "So Edna asked them, \"Who are you, brothers?\" They answered, \"We are of the exiles from Naphtali at Nineveh.\"",
        "VAT_ES": "Edna les preguntó: «&iquest;De dónde son, hermanos?». Ellos les respondieron: «Somos de los hijos de Neftalí deportados a Nínive»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ εἶπεν αὐτοῖς Γινώσκετε Τωβεὶτ τὸν ἀδελφὸν ἡμῶν;",
        "VUL": "Dixitque illis Raguel : Nostis Tobiam fratrem meum ? Qui dixerunt : Novimus.",
        "SYN": "Еще спросил их: знаете ли брата нашего Товита? Они отвечали: знаем. Потом спросил: здравствует ли он? Они отвечали: жив и здоров.",
        "NEO": "— « Connaissez-vous notre frère Tobit ? » — « Oui. » — « Comment va-t-il ? » —",
        "NAB": "She said, \"Do you know our kinsman Tobit?\" They answered, \"Indeed we do!\" She asked, \"Is he well?\"",
        "VAT_ES": "«&iquest;Conocen ustedes a nuestro hermano Tobit?», les dijo ella. «Sí, lo conocemos», le respondieron. Ella les preguntó: «&iquest;Cómo está?»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "οἱ δὲ εἶπαν Καὶ ζῇ καὶ ὑγιαίνει. καὶ εἶπεν Τωβίας Πατήρ μού ἐστιν.",
        "VUL": "Cumque multa bona loqueretur de eo, dixit angelus ad Raguelem : Tobias, de quo interrogas, pater istius est.",
        "SYN": "А Товия сказал: это мой отец.",
        "NEO": "« Il est vivant et bien portant. » Et Tobias ajoute : « C’est mon père. »",
        "NAB": "They answered, \"Yes, he is alive and well.\" Then Tobiah exclaimed, \"He is my father!\"",
        "VAT_ES": "«Vive todavía y está bien», le dijeron. Y Tobías agregó: «Es mi padre»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἀνεπήδησεν Ῥαγουήλ, καὶ κατεφίλησεν αὐτὸν καὶ ἔκλαυσε·",
        "VUL": "Et misit se Raguel, et cum lacrimis osculatus est eum, et plorans supra collum ejus",
        "SYN": "И бросился к нему Рагуил и целовал его и плакал.",
        "NEO": "Ragouël se leva d’un bond, l’embrassa et pleura. Puis, trouvant les mots, il dit : « Béni sois-tu, mon enfant ! Tu es le fils d’un père noble+ 7:6 Litt : Beau et bon*.",
        "NAB": "Raguel sprang up and kissed him, shedding tears of joy.",
        "VAT_ES": "Rag&uuml;el se levantó de un salto, lo besó y lloró."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ εὐλόγησεν αὐτὸν καὶ εἶπεν αὐτῷ Ὁ τοῦ καλοῦ καὶ ἀγαθοῦ ἀνθρώπου· καὶ ἀκούσας ὅτι Τωβεὶτ ἀπώλεσεν τοὺς ὀφθαλμοὺς ἑαυτοῦ, ἐλυπήθη καὶ ἔκλαυσεν.",
        "VUL": "dixit : Benedictio sit tibi, fili mi, quia boni et optimi viri filius es.",
        "SYN": "И благословил его и сказал: ты сын честного и доброго человека. Но, услышав, что Товит потерял зрение, опечалился и плакал;",
        "NEO": "Comme il est triste qu’un homme si bon et si généreux soit devenu aveugle ! ». Il se jeta au cou de Tobias, son frère, et pleura.",
        "NAB": "But when he heard that Tobit had lost his eyesight, he was grieved and wept aloud. He said to Tobiah: \"My child, God bless you! You are the son of a noble and good father. But what a terrible misfortune that such a righteous and charitable man should be afflicted with blindness!\" He continued to weep in the arms of his kinsman Tobiah.",
        "VAT_ES": "Después le dijo: «&iexcl;Bendito seas, hijo mío! Tienes un padre excelente. Es una gran desgracia que un hombre tan justo y generoso haya quedado ciego». Y echándose al cuello de su hermano Tobías, se puso a llorar."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ Ἔδνα ἡ γυνὴ αὐτοῦ καὶ Σάρρα ἡ θυγάτηρ αὐτοῦ ἔκλαυσαν· καὶ ὑπεδέξαντο αὐτοὺς προθύμως.",
        "VUL": "Et Anna uxor ejus, et Sara ipsorum filia, lacrimatæ sunt.",
        "SYN": "плакали и Една, жена его, и Сарра, дочь его. И приняли их весьма радушно,",
        "NEO": "Sa femme Edna le pleura, ainsi que sa fille Sarra.",
        "NAB": "His wife Edna also wept for Tobit; and even their daughter Sarah began to weep.",
        "VAT_ES": "También lloró su mujer Edna y su hija Sara."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἔθυσαν κριὸν προβάτων, καὶ παρέθηκαν ὄψα πλείονα. Εἶπεν δὲ Τωβείας τῷ Ῥαφαήλ Ἀζαρία ἀδελφέ, λάλησον ὑπὲρ ὧν ἔλεγες ἐν τῇ πορείᾳ, καὶ τελεσθήτω τὸ πρᾶγμα.",
        "VUL": "Postquam autem locuti sunt, præcepit Raguel occidi arietem, et parari convivium. Cumque hortaretur eos discumbere ad prandium,",
        "SYN": "и закололи овна, и предложили обильные снеди. Товия же сказал Рафаилу: брат Азария, переговори, о чем ты говорил на пути; пусть устроится это дело!",
        "NEO": "Ragouël tua un bélier du troupeau, et on leur fit un accueil chaleureux. Ils se lavèrent, se baignèrent et se mirent à table. Tobias dit alors à Raphaël : « Frère Azarias, veux-tu demander à Ragouël de me donner ma sœur Sarra ? »",
        "NAB": "Afterward, Raguel slaughtered a ram from the flock and gave them a cordial reception. When they had bathed and reclined to eat, Tobiah said to Raphael, \"Brother Azariah, ask Raguel to let me marry my kinswoman Sarah.\"",
        "VAT_ES": "Luego mataron un cordero del rebaño y los recibieron cordialmente. Después de lavarse y bañarse, se pusieron a comer. Entonces Tobías dijo a Rafael: «Hermano Azarías, dile a Rag&uuml;el que me dé por esposa a mi hermana Sara»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ μετέδωκεν τὸν λόγον τῷ Ῥαγουήλ. καὶ εἶπεν Ῥαγουὴλ πρὸς Τωβείαν Φάγε, πίε καὶ ἡδέως γίνου, σοὶ γὰρ καθήκει τὸ παιδίον μου λαβεῖν· πλὴν ὑποδείξω τὴν ἀλήθειαν.",
        "VUL": "Tobias dixit : Hic ego hodie non manducabo neque bibam, nisi prius petitionem meam confirmes, et promittas mihi dare Saram filiam tuam.",
        "SYN": "И он передал эту речь Рагуилу, а Рагуил сказал Товии: ешь, пей и веселись, ибо тебе надлежит взять мою дочь. Впрочем, скажу тебе правду:",
        "NEO": "Ragouël entendit ces paroles et dit au jeune homme : « Mange, bois et profite de ta soirée ; personne d’autre que toi, mon frère, n’a le droit de prendre ma fille Sarra. De toute façon, je n’ai pas le droit de la donner à quelqu’un d’autre, puisque tu es son plus proche parent. Cependant, mon enfant, je dois être franc avec toi.",
        "NAB": "Raguel overheard the words; so he said to the boy: \"Eat and drink and be merry tonight, for no man is more entitled to marry my daughter Sarah than you, brother. Besides, not even I have the right to give her to anyone but you, because you are my closest relative. But I will explain the situation to you very frankly.",
        "VAT_ES": "Rag&uuml;el lo oyó y dijo al joven: «Come y bebe, y disfruta de esta noche, porque nadie tiene más derecho que tú, hermano, a casarse con mi hija Sara. Ni siquiera yo puedo dársela a otro, ya que tú eres mi pariente más cercano. Pero ahora, hijo mío, te voy a hablar con toda franqueza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἔδωκα τὸ παιδίον μου ἑπτὰ ἀνδράσιν, καὶ ὁπότε ἐὰν εἰσεπορεύοντο πρὸς αὐτήν, ἀπέθνησκον ὑπὸ νύκτα. ἀλλὰ τὸ νῦν ἔχων ἡδέως γίνου. καὶ εἶπεν Τωβίας Οὐ γεύομαι οὐδὲν ὧδε ἕως ἂν στήσητε καὶ σταθῆτε πρὸς μέ. καὶ εἶπεν Ῥαγουήλ Κομίζου αὐτὴν ἀπὸ τοῦ νῦν κατὰ τὴν κρίσιν· σὺ δὲ ἀδελφὸς εἶ αὐτῆς, καὶ αὐτή σού ἐστιν· ὁ δὲ ἐλεήμων θεὸς εὐοδώσει ὑμῖν τὰ κάλλιστα.",
        "VUL": "Quo audito verbo Raguel expavit, sciens quid evenerit illis septem viris qui ingressi sunt ad eam : et timere cpit ne forte et huic similiter contingeret. Et cum nutaret, et non daret petenti ullum responsum,",
        "SYN": "я отдавал свою дочь семи мужам, и когда они входили к ней, в ту же ночь умирали. Но ты ныне будь весел! И сказал Товия: я ничего не буду здесь есть до тех пор, пока не сговоритесь и не условитесь со мною. Рагуил сказал: возьми ее теперь же по праву; ты брат ее, и она твоя. Милосердый Бог да устроит вас наилучшим образом!",
        "NEO": "J’ai essayé sept fois de lui trouver un mari parmi nos parents, et tous sont morts le premier soir, en allant dans sa chambre. Mais pour le moment, mon garçon, mange et bois ; le Seigneur t’accordera sa grâce et sa paix. » Tobias dit : « Je ne veux pas entendre parler de manger et de boire tant que vous n’aurez pas pris une décision à mon sujet. » Ragouël répondit : « Très bien. Puisque, par la prescription du Livre de Moïse, elle t’est donnée, le Ciel lui-même décrète qu’elle sera à toi. Je te confie donc ta sœur. Désormais, tu es son frère et elle est ta sœur. Elle t’est donnée à partir d’aujourd’hui et pour toujours. Le Seigneur des cieux te favorise ce soir, mon enfant, et t’accorde sa grâce et sa paix ».",
        "NAB": "I have given her in marriage to seven men, all of whom were kinsmen of ours, and all died on the very night they approached her. But now, son, eat and drink. I am sure the Lord will look after you both.\" Tobiah answered, \"I will eat or drink nothing until you set aside what belongs to me.\" Raguel said to him: \"I will do it. She is yours according to the decree of the Book of Moses. Your marriage to her has been decided in heaven! Take your kinswoman; from now on you are her love, and she is your beloved. She is yours today and ever after. And tonight, son, may the Lord of heaven prosper you both. May he grant you mercy and peace.\"",
        "VAT_ES": "Ya se la he dado a siete de nuestros hermanos, y todos murieron la primera noche que iban a tener relaciones con ella. Por el momento, hijo mío, come y bebe; el Señor intervendrá en favor de ustedes»."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἐκάλεσεν Σάρραν τὴν θυγατέρα αὐτοῦ, καὶ λαβὼν τῆς χειρὸς αὐτῆς παρέδωκεν αὐτὴν Τωβείᾳ γυναῖκα, καὶ εἶπεν Ἰδοὺ κατὰ τὸν νόμον Μωυσέως κομίζου αὐτὴν καὶ ἄπαγε πρὸς τὸν πατέρα σου· καὶ εὐλόγησεν αὐτούς.",
        "VUL": "dixit ei angelus : Noli timere dare eam isti, quoniam huic timenti Deum debetur conjux filia tua : propterea alius non potuit habere illam.",
        "SYN": "И призвал Сарру, дочь свою, и, взяв руку ее, отдал ее Товии в жену и сказал: вот, по закону Моисееву, возьми ее и веди к отцу твоему. И благословил их.",
        "NEO": "Ragouël appela sa fille Sarra, la prit par la main et la donna à Tobias en disant : « Reçois-la loi selon la loi et le décret inscrits dans le Livre de Moïse qui te la donnent pour épouse. Prends-la, ramène-la saine et sauve dans la maison de ton père. Que le Dieu du ciel t’accorde un bon voyage dans la paix ».",
        "NAB": "Then Raguel called his daughter Sarah, and she came to him. He took her by the hand and gave her to Tobiah with the words: \"Take her according to the law. According to the decree written in the Book of Moses she is your wife. Take her and bring her back safely to your father. And may the God of heaven grant both of you peace and prosperity.\"",
        "VAT_ES": "Pero Tobías le replicó: «No comeré ni beberé hasta que hayas tomado una decisión sobre este asunto». Rag&uuml;el le respondió: «&iexcl;Está bien! Ella te corresponde a ti según lo prescrito en la Ley de Moisés, y el Cielo decreta que te sea dada. Recibe a tu hermana. Desde ahora, tú eres su hermano y ella es tu hermana. A partir de hoy es tuya para siempre. Que el Señor los asista esta noche, hijo mío, y les conceda su misericordia y su paz»."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἐκάλεσεν Ἔδναν τὴν γυναῖκα αὐτοῦ· καὶ λαβὼν βιβλίον ἔγραψεν συνγραφὴν καὶ ἐσφραγίσαντο.",
        "VUL": "Tunc dixit Raguel : Non dubito quod Deus preces et lacrimas meas in conspectu suo admiserit.",
        "SYN": "И призвал Едну, жену свою, и, взяв свиток, написал договор и запечатал.",
        "NEO": "Puis il se tourna vers sa mère et lui demanda d’aller lui chercher du papier pour écrire. Il rédigea le contrat de mariage et donna ainsi sa fille en mariage à Tobias, selon l’ordonnance de la loi de Moïse.",
        "NAB": "He then called her mother and told her to bring a scroll, so that he might draw up a marriage contract stating that he gave Sarah to Tobiah as his wife according to the decree of the Mosaic law. Her mother brought the scroll, and he drew up the contract, to which they affixed their seals.",
        "VAT_ES": "Rag&uuml;el hizo venir a su hija Sara. Cuando ella llegó, la tomó de la mano y se la entregó a Tobías, diciendo: «Recíbela conforme a la Ley y a lo que está prescrito en el Libro de Moisés, que mandan dártela por esposa. Tómala y llévala sana y salva a la casa de tu padre. &iexcl;Que el Dios del cielo los conduzca en paz por el buen camino!»"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἤρξαντο ἐσθίειν.",
        "VUL": "Et credo quoniam ideo fecit vos venire ad me, ut ista conjungeretur cognationi suæ secundum legem Moysi : et nunc noli dubium gerere quod tibi eam tradam.",
        "SYN": "И начали есть.",
        "NEO": "Après cela, ils se mirent à manger et à boire.",
        "NAB": "Afterward they began to eat and drink.",
        "VAT_ES": "Después llamó a la madre y le pidió que trajera una hoja de papiro. En ella redactó el contrato matrimonial, por el que entregaba a su hija como esposa de Tobías, conforme a lo prescrito en la Ley de Moisés. Después empezaron a comer y a beber."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἐκάλεσεν Ῥαγουὴλ Ἔδναν τὴν γυναῖκα αὐτοῦ καὶ εἶπεν αὐτῇ Ἀδελφή, ἑτοίμασον τὸ ἕτερον ταμεῖον καὶ εἴσαγε αὐτήν.",
        "VUL": "Et apprehendens dexteram filiæ suæ, dexteræ Tobiæ tradidit, dicens : Deus Abraham, et Deus Isaac, et Deus Jacob vobiscum sit, et ipse conjungat vos, impleatque benedictionem suam in vobis.",
        "SYN": "И призвал Рагуил Едну, жену свою, и сказал ей: приготовь, сестра, другую спальню и введи ее.",
        "NEO": "Ragouël appela sa femme Edna et lui dit : « Ma sœur, prépare la deuxième chambre et emmène-la. »",
        "NAB": "Later Raguel called his wife Edna and said, \"My love, prepare the other bedroom and bring the girl there.\"",
        "VAT_ES": "Rag&uuml;el llamó a su esposa Edna y le dijo: «Hermana, prepara la otra habitación, y llévala allí a Sara»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἐποίησεν ὡς εἶπεν καὶ εἰσήγαγεν αὐτὴν ἐκεῖ, καὶ ἔκλαυσεν· καὶ ἀπεδέξατο τὰ δάκρυα τῆς θυγατρὸς αὐτῆς καὶ εἶπεν αὐτῇ",
        "VUL": "Et accepta carta, fecerunt conscriptionem conjugii.",
        "SYN": "И сделала, как он сказал; и ввела ее туда, и заплакала, и приняла взаимно слезы дочери своей, и сказала ей:",
        "NEO": "Elle alla faire le lit dans cette chambre, comme il l’avait ordonné, et y amena sa fille. Elle pleura sur elle, puis essuya ses larmes et dit :",
        "NAB": "She went and made the bed in the room, as she was told, and brought the girl there. After she had cried over her, she wiped away the tears and said:",
        "VAT_ES": "Ella fue a preparar la habitación, como se lo había dicho su esposo, llevó allí a Sara y se puso a llorar. Luego enjugó sus lágrimas y le dijo: «&iexcl;Animo, hija mía! &iexcl;Que el Señor del cielo cambie tu pena en alegría!». Y salió."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "Θάρσει, τέκνον, ὁ κύριος τοῦ οὐρανοῦ καὶ τῆς γῆς δῴη σοι χάριν ἀντὶ τῆς λύπης σου ταύτης· θάρσει, θύγατερ.",
        "VUL": "Et post hæc epulati sunt, benedicentes Deum.",
        "SYN": "успокойся, дочь; Господь неба и земли даст тебе радость вместо печали твоей. Успокойся, дочь _моя_!",
        "NEO": "« Courage, ma fille ! Que le Seigneur des cieux transforme ton chagrin en joie ! Courage, ma fille ! » Et elle sortit.",
        "NAB": "\"Be brave, my daughter. May the Lord of heaven grant you joy in place of your grief. Courage, my daughter.\" Then she left."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Vocavitque Raguel ad se Annam uxorem suam, et præcepit ei ut præpararet alterum cubiculum."
      }
    }
  }
}