{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_008",
  "book_key": "TOBI",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ὅτε δὲ συνετέλεσαν δειπνοῦντες, εἰσήγαγον Τωβείαν πρὸς αὐτήν.",
        "VUL": "Postquam vero cnaverunt, introduxerunt juvenem ad eam.",
        "SYN": "Когда окончили ужин, ввели к ней Товию.",
        "NEO": "Lorsqu’ils eurent fini de manger et de boire et qu’il sembla être l’heure d’aller se coucher, le jeune homme fut conduit de la salle à manger à la chambre.",
        "NAB": "When they had finished eating and drinking, the girl's parents wanted to retire. They brought the young man out of the dining room and led him into the bedroom.",
        "VAT_ES": "Cuando terminaron de comer y beber, decidieron ir a costarse. Acompañaron al joven y lo hicieron entrar en la habitación."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὁ δὲ πορευόμενος ἐμνήσθη τῶν λόγων Ῥαφαήλ, καὶ ἔλαβεν τὴν τέφραν τῶν θυμιαμάτων καὶ ἐπέθηκεν τὴν καρδίαν τοῦ ἰχθύος καὶ τὸ ἧπαρ, καὶ ἐκάπνισεν.",
        "VUL": "Recordatus itaque Tobias sermonum angeli, protulit de cassidili suo partem jecoris, posuitque eam super carbones vivos.",
        "SYN": "Он же, идя, вспомнил слова Рафаила, и взял курильницу, и положил сердце и печень рыбы, и курил.",
        "NEO": "Tobias se souvint des conseils de Raphaël ; il alla chercher son sac, en sortit le cœur et le foie du poisson et en mit sur l’encens brûlant.",
        "NAB": "At this point Tobiah, mindful of Raphael's instructions, took the fish's liver and heart from the bag which he had with him, and placed them on the embers for the incense.",
        "VAT_ES": "Entonces Tobías se acordó de los consejos de Rafael, sacó de su bolsa el hígado y el corazón del pez y los colocó sobre el brasero de los perfumes."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὅτε δὲ ὠσφράνθη τὸ δαιμόνιον τῆς ὀσμῆς, ἔφυγεν εἰς τὰ ἀνώτατα Αἰγύπτου, καὶ ἔδησεν αὐτὸ ὁ ἄγγελος.",
        "VUL": "Tunc Raphaël angelus apprehendit dæmonium, et religavit illud in deserto superioris Ægypti.",
        "SYN": "Демон, ощутив этот запах, убежал в верхние страны Египта, и связал его Ангел.",
        "NEO": "L’odeur du poisson affola le démon, qui s’enfuit dans les airs jusqu’en Égypte. Raphaël l’y poursuivit, l’entrava et l’enchaîna aussitôt.+ 8:3 La Vulg. ajoute : \\+it 4 Et Tobie exhorta la jeune fille, en lui disant : « Sara, lève-toi, et prions Dieu aujourd’hui, demain et après-demain ; durant ces trois nuits nous serons unis à Dieu, et, après la troisième nuit, nous vivrons dans notre mariage. 5 Car nous sommes enfants des saints, et nous ne pouvons pas nous unir comme les nations qui ne connaissent pas Dieu. » 6 S’étant donc levés ensemble, tous deux prièrent instamment Dieu de leur accorder la santé.\\+it**",
        "NAB": "The demon, repelled by the odor of the fish, fled into Upper Egypt; Raphael pursued him there and bound him hand and foot. Then Raphael returned immediately.",
        "VAT_ES": "El olor del pez alejó al demonio, y este huyó por el aire hacia las regiones de Egipto. Rafael lo persiguió, lo sujetó y lo encadenó al instante."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ὡς δὲ συνεκλείσθησαν ἀμφότεροι, ἀνέστη Τωβείας ἀπὸ τῆς κλίνης καὶ εἶπεν Ἀνάστηθι, ἀδελφή, καὶ προσευξώμεθα ἵνα ἡμᾶς ἐλεήσῃ ὁ κύριος.",
        "VUL": "Tunc hortatus est virginem Tobias, dixitque ei : Sara, exsurge, et deprecemur Deum hodie, et cras, et secundum cras : quia his tribus noctibus Deo jungimur ; tertia autem transacta nocte, in nostro erimus conjugio.",
        "SYN": "Когда они остались в комнате вдвоем, Товия встал с постели и сказал: встань, сестра, и помолимся, чтобы Господь помиловал нас.",
        "NEO": "Les parents étaient sortis entre-temps et avaient fermé la porte derrière eux. Tobias se leva du lit et dit à Sarra : « Lève-toi, ma sœur ! Toi et moi, nous devons prier et demander à notre Seigneur de nous accorder sa grâce et sa protection.",
        "NAB": "When the girl's parents left the bedroom and closed the door behind them, Tobiah arose from bed and said to his wife, \"My love, get up. Let us pray and beg our Lord to have mercy on us and to grant us deliverance.\"",
        "VAT_ES": "Mientras tanto, los padres habían salido de la habitación y cerraron la puerta. Tobías se levantó de la cama y dijo a Sara: «Levántate, hermana, y oremos para pedir al Señor que nos manifieste su misericordia y su salvación»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἤρξατο Τωβίας λέγειν Εὐλογητὸς εἶ ὁ θεὸς τῶν πατέρων ἡμῶν, καὶ εὐλογητὸν τὸ ὄνομά σου τὸ ἅγιον καὶ ἔνδοξον εἰς τοὺς αἰῶνας· εὐλογησάτωσάν σε οἱ οὐρανοὶ καὶ πᾶσαι αἱ κτίσεις σου.",
        "VUL": "Filii quippe sanctorum sumus, et non possumus ita conjungi sicut gentes quæ ignorant Deum.",
        "SYN": "И начал Товия говорить: благословен Ты, Боже отцов наших, и благословенно имя Твое святое и славное вовеки! Да благословляют Тебя небеса и все творения Твои!",
        "NEO": "Elle se leva, et ils commencèrent à prier pour la protection, et voici comment il commença :",
        "NAB": "She got up, and they started to pray and beg that deliverance might be theirs. He began with these words: \"Blessed are you, O God of our fathers; praised be your name forever and ever. Let the heavens and all your creation praise you forever.",
        "VAT_ES": "Ella se levantó, y los dos se pusieron a orar para alcanzar la salvación. El comenzó así: «&iexcl;Bendito seas, Dios de nuestros padres, y bendito sea tu Nombre por todos los siglos de los siglos! &iexcl;Que te bendigan los cielos y todas tus criaturas por todos los siglos!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "σὺ ἐποίησας Ἀδάμ, καὶ ἔδωκας αὐτῷ βοηθὸν Εὕαν στήριγμα τὴν γυναῖκα αὐτοῦ· ἐκ τούτων ἐγενήθη τὸ ἀνθρώπων σπέρμα. σὺ εἶπας Οὐ καλὸν εἶναι τὸν ἄνθρωπον μόνον, ποιήσωμεν αὐτῷ βοηθὸν ὅμοιον αὐτῷ.",
        "VUL": "Surgentes autem pariter, instanter orabant ambo simul, ut sanitas daretur eis.",
        "SYN": "Ты сотворил Адама и дал ему помощницею Еву, подпорою - жену его. От них произошел род человеческий. Ты сказал: нехорошо быть человеку одному, сотворим помощника, подобного ему.",
        "NEO": "C’est toi qui as créé Adam,",
        "NAB": "You made Adam and you gave him his wife Eve to be his help and support; and from these two the human race descended. You said, 'It is not good for the man to be alone; let us make him a partner like himself.'",
        "VAT_ES": "Tú creaste a Adán e hiciste a Eva, su mujer, para que le sirviera de ayuda y de apoyo, y de ellos dos nació el género humano. Tú mismo dijiste: «No conviene que el hombre esté solo. Hagámosle una ayuda semejante a él»."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ νῦν, Κύριε, οὐ διὰ πορνείαν ἐγὼ λαμβάνω τὴν ἀδελφήν μου ταύτην, ἀλλ’ ἐπ’ ἀληθείας· ἐπίταξον ἐλεῆσαί με καὶ αὐτῇ συνκαταγηρᾶσαι.",
        "VUL": "Dixitque Tobias : Domine Deus patrum nostrorum, benedicant te cæli et terræ, mareque et fontes, et flumina, et omnes creaturæ tuæ quæ in eis sunt.",
        "SYN": "И ныне, Господи, я беру сию сестру мою не для удовлетворения похоти, но поистине _как жену_: благоволи же помиловать меня и дай мне состариться с нею!",
        "NEO": "Ainsi, je ne prends pas ma sœur pour un motif de convoitise,",
        "NAB": "Now, Lord, you know that I take this wife of mine not because of lust, but for a noble purpose. Call down your mercy on me and on her, and allow us to live together to a happy old age.\"",
        "VAT_ES": "Yo ahora tomo por esposa a esta hermana mía, no para satisfacer una pasión desordenada, sino para constituir un verdadero matrimonio. &iexcl;Ten misericordia de ella y de mí, y concédenos llegar juntos a la vejez!»."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ εἶπεν μετ’ αὐτοῦ Ἀμήν.",
        "VUL": "Tu fecisti Adam de limo terræ, dedistique ei adjutorium Hevam.",
        "SYN": "И она сказала с ним: аминь.",
        "NEO": "Et ils dirent ensemble : « Amen, Amen ».",
        "NAB": "They said together, \"Amen, amen,\"",
        "VAT_ES": "Ambos dijeron: «&iexcl;Amén, amén!»,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἐκοιμήθησαν ἀμφότεροι τὴν νύκτα. Καὶ ἀναστὰς Ῥαγουὴλ ἐπορεύθη καὶ ὤρυξεν τὰφον,",
        "VUL": "Et nunc Domine, tu scis quia non luxuriæ causa accipio sororem meam conjugem, sed sola posteritatis dilectione, in qua benedicatur nomen tuum in sæcula sæculorum.",
        "SYN": "И оба спокойно спали в эту ночь. Между тем Рагуил, встав, пошел и выкопал могилу,",
        "NEO": "Alors ils se couchèrent pour la nuit. Mais Ragouël se leva et appela ses serviteurs qui vinrent l’aider à creuser une tombe.",
        "NAB": "and went to bed for the night. But Raguel got up and summoned his servants. With him they went out to dig a grave,",
        "VAT_ES": "y se acostaron a dormir. Cuando Rag&uuml;el se levantó, llamó sus servidores y fue con ellos a cavar una fosa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "λέγων Μὴ καὶ οὗτος ἀποθάνῃ.",
        "VUL": "Dixit quoque Sara : Miserere nobis Domine, miserere nobis, et consenescamus ambo pariter sani.",
        "SYN": "говоря: не умер ли и этот?",
        "NEO": "Il avait pensé : « Que le ciel fasse qu’il ne meure pas ! Nous serions accablés de ridicule et de honte ».",
        "NAB": "for he said, \"I must do this, because if Tobiah should die, we would be subjected to ridicule and insult.\"",
        "VAT_ES": "Porque había pensado: «No sea que Tobías haya muerto y nos expongamos a caer en el ridículo»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἦλθεν Ῥαγουὴλ εἰς τὴν οἰκίαν ἑαυτοῦ,",
        "VUL": "Et factum est circa pullorum cantum, accersiri jussit Raguel servos suos, et abierunt cum eo pariter ut foderent sepulchrum.",
        "SYN": "И пришел Рагуил в дом свой",
        "NEO": "Lorsque la tombe fut prête, Ragouël retourna à la maison, appela sa femme",
        "NAB": "When they had finished digging the grave, Raguel went back into the house and called his wife,",
        "VAT_ES": "Apenas terminaron de cavar la fosa, Rag&uuml;el volvió a la casa, llamó a su mujer"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἔδνᾳ τῇ γυναικὶ αὐτοῦ Ἀπόστειλον μίαν τῶν παιδισκῶν, καὶ εἰδέτωσαν εἰ ζῇ· εἰ δὲ μή, ἵνα θάψωμεν αὐτὸν καὶ μηδεὶς γνῷ.",
        "VUL": "Dicebat enim : Ne forte simili modo evenerit ei, quo et ceteris illis septem viris qui sunt ingressi ad eam.",
        "SYN": "и сказал Едне, жене своей: пошли одну из служанок посмотреть, жив ли он; если нет, похороним его, и никто не будет знать.",
        "NEO": "et dit : « Veux-tu envoyer une servante dans la chambre pour voir si Tobias vit encore ? Car s’il est mort, nous pourrons peut-être l’enterrer sans que personne ne le sache ».",
        "NAB": "saying, \"Send one of the maids in to see whether Tobiah is alive or dead, so that if necessary we may bury him without anyone's knowing about it.\"",
        "VAT_ES": "y le dijo: «Manda a una de las sirvientas a la habitación, para ver si él está vivo. Así, si está muerto, lo enterraremos sin que nadie se entere»."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ εἰσῆλθεν ἡ παιδίσκη ἀνοίξασα τὴν θύραν, καὶ εὗρεν τοὺς δύο καθεύδοντας.",
        "VUL": "Cumque parassent fossam, reversus Raguel ad uxorem suam, dixit ei :",
        "SYN": "Служанка, отворив дверь, вошла и увидела, что оба они спят.",
        "NEO": "Ils envoyèrent la servante, allumèrent la lampe, ouvrirent la porte et la servante entra. Elle les trouva endormis l’un et l’autre ;",
        "NAB": "She sent the maid, who lit a lamp, opened the bedroom door, went in, and found them sound asleep together.",
        "VAT_ES": "Mandaron adelante a la sirvienta, encendieron la lámpara y abrieron la puerta. Ella entró y los encontró a los dos juntos, profundamente dormidos."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἐξελθοῦσα ἀπήγγειλεν αὐτοῖς ὅτι ζῇ.",
        "VUL": "Mitte unam de ancillis tuis, et videat si mortuus est, ut sepeliam eum antequam illucescat dies.",
        "SYN": "И, выйдя, объявила им, что он жив.",
        "NEO": "Elle ressortit et murmura : « Il n’est pas mort, tout va bien. »",
        "NAB": "The maid went out and told the girl's parents that Tobiah was alive, and that there was nothing wrong.",
        "VAT_ES": "Luego salió y les avisó: «Está vivo; no ha pasado nada malo»."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "Καὶ εὐλόγησεν Ῥαγουὴλ τὸν θεὸν λέγων Εὐλογητὸς εἶ σὺ ὁ θεὸς ἐν πάσῃ εὐλογίᾳ· καὶ εὐλογείτωσάν σε οἱ ἅγιοί σου καὶ πᾶσαι αἱ κτίσεις σου, πάντες οἱ ἄγγελοί σου καὶ οἱ ἐκλεκτοί σου εὐλογείτωσάν σε εἰς τοὺς αἰῶνας.",
        "VUL": "At illa misit unam ex ancillis suis. Quæ ingressa cubiculum, reperit eos salvos et incolumes, secum pariter dormientes.",
        "SYN": "И благословил Рагуил Бога, говоря: благословен Ты, Боже, всяким благословением чистым и святым! Да благословляют Тебя святые Твои, и все создания Твои, и все Ангелы Твои, и все избранные Твои, да благословляют Тебя вовеки!",
        "NEO": "Alors Ragouël bénit le Dieu du ciel en ces termes : « Tu es béni, mon Dieu, de toute bénédiction pure ; que tu sois béni à jamais !",
        "NAB": "Then Raguel praised the God of heaven in these words: \"Blessed are you, O God, with every holy and pure blessing! Let all your chosen ones praise you; let them bless you forever!",
        "VAT_ES": "Entonces Rag&uuml;el bendijo al Dios del cielo, diciendo: «&iexcl;Bendito seas, Señor, con la más pura bendición! &iexcl;Que te bendigan por todos los siglos!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "εὐλογητὸς εἶ ὅτι ηὔφρανάς με, καὶ οὐκ ἐγένετό μοι καθὼς ὑπενόουν, ἀλλὰ κατὰ τὸ πολὺ ἔλεός σου ἐποίησας μεθ’ ἡμῶν.",
        "VUL": "Et reversa nuntiavit bonum nuntium : et benedixerunt Dominum, Raguel videlicet et Anna uxor ejus,",
        "SYN": "Благословен Ты, что возвеселил меня, и не случилось со мною так, как я думал, но сотворил с нами по великой Твоей милости!",
        "NEO": "Tu es béni pour m’avoir réjoui. Ce que je craignais n’est pas arrivé, mais tu nous as montré ton infinie miséricorde.",
        "NAB": "Blessed are you, who have made me glad; what I feared did not happen. Rather you have dealt with us according to your great mercy.",
        "VAT_ES": "&iexcl;Bendito seas por la alegría que me has dado! No ha sucedido lo que yo temía, sino que nos has tratado según tu gran misericordia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "εὐλογητὸς εἶ ὅτι ἠλέησας δύο μονογενεῖς· ποίησον αὐτοῖς, δέσποτα, ἔλεος, συντέλεσον τὴν ζωὴν αὐτῶν ἐν ὑγείᾳ μετὰ εὐφροσύνης καὶ ἐλέους.",
        "VUL": "et dixerunt : Benedicimus te, Domine Deus Israël, quia non contigit quemadmodum putabamus.",
        "SYN": "Благословен Ты, что помиловал двух единородных! Доверши, Владыка, милость над ними: дай им окончить жизнь во здравии, с весельем и милостью!",
        "NEO": "Tu es béni pour avoir eu pitié de ce fils unique, de cette fille unique. Accorde-leur, Maître, ta miséricorde et ta protection ; fais-leur vivre leur vie dans le bonheur et la grâce. »",
        "NAB": "Blessed are you, for you were merciful toward two only children. Grant them, Master, mercy and deliverance, and bring their lives to fulfillment with happiness and mercy.\"",
        "VAT_ES": "&iexcl;Bendito seas por haberte compadecido de estos dos hijos únicos! &iexcl;Manifiéstales, Señor, tu misericordia y tu salvación, y concédeles una vida llena de alegría y de gracia!»."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐκέλευσεν δὲ τοῖς οἰκέταις χῶσαι τὸν τάφον.",
        "VUL": "Fecisti enim nobiscum misericordiam tuam, et exclusisti a nobis inimicum persequentem nos.",
        "SYN": "И приказал рабам своим зарыть могилу.",
        "NEO": "Il fit remplir la tombe par ses serviteurs avant l’aube.",
        "NAB": "Then he told his servants to fill in the grave before dawn.",
        "VAT_ES": "Después Rag&uuml;el ordenó a sus servidores que rellenaran la fosa, antes que amaneciera."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "Καὶ ἐποίησεν αὐτοῖς γάμον ἡμερῶν δέκα τεσσάρων.",
        "VUL": "Misertus es autem duobus unicis. Fac eos, Domine, plenius benedicere te, et sacrificium tibi laudis tuæ et suæ sanitatis offerre, ut cognoscat universitas gentium quia tu es Deus solus in universa terra.",
        "SYN": "И сделал для них брачный пир на четырнадцать дней.",
        "NEO": "Il dit à sa femme de faire un four plein de pain ; il alla au troupeau, ramena deux bœufs et quatre moutons et donna l’ordre de les faire cuire ; et les préparatifs commencèrent.",
        "NAB": "He asked his wife to bake many loaves of bread; he himself went out to the herd and picked out two steers and four rams which he ordered to be slaughtered. So the servants began to prepare the feast.",
        "VAT_ES": "Luego dijo a su mujer que hiciera una hornada de pan, y él fue al establo, tomó dos bueyes y cuatro carneros, mandó cocinarlos y comenzaron los preparativos."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ εἶπεν αὐτῷ Ῥαγουὴλ πρὶν ἢ συντελεσθῆναι τὰς ἡμέρας τοῦ γάμου ἐνόρκως, μὴ ἐξελθεῖν αὐτὸν ἐὰν μὴ πληρωθῶσιν αἱ δέκα τέσσαρες ἡμέραι τοῦ γάμου,",
        "VUL": "Statimque præcepit servis suis Raguel ut replerent fossam quam fecerant priusquam elucesceret.",
        "SYN": "И сказал ему Рагуил с клятвою прежде исполнения дней брачного пира: не уходи, доколе не исполнятся эти четырнадцать дней брачного пира;",
        "NEO": "Il appela Tobias et lui dit : « Je ne veux pas que tu partes d’ici avant quatorze jours. Tu resteras là où tu es, à manger et à boire, avec moi. Tu rendras ma fille heureuse après toutes ses peines.",
        "NAB": "He summoned Tobiah and made an oath in his presence, saying: \"For fourteen days you shall not stir from here, but shall remain here eating and drinking with me; and you shall bring joy to my daughter's sorrowing spirit.",
        "VAT_ES": "Hizo llamar a Tobías y le dijo: «Durante catorce días no te moverás de este lugar. Te quedarás, aquí, comiendo y bebiendo conmigo, y alegrando a mi hija que ha sufrido tanto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ τότε λαβόντα τὸ ἥμισυ τῶν ὑπαρχόντων αὐτοῦ πορεύεσθαι μετὰ ὑγείας πρὸς τὸν πατέρα· καὶ τὰ λοιπὰ ὅταν ἀποθάνω καὶ ἡ γυνή μου.",
        "VUL": "Uxori autem suæ dixit ut instrueret convivium, et præpararet omnia quæ in cibos erant iter agentibus necessaria.",
        "SYN": "а тогда, взяв половину имения, благополучно отправляйся к отцу твоему: остальное же _получишь_, когда умру я и жена моя.",
        "NEO": "Après cela, prends la moitié de ce que je possède et ramène-la sans encombre chez ton père. Quand ma femme et moi serons morts, tu auras l’autre moitié. Courage, mon enfant ! Je suis ton père, et Edna est ta mère. Nous sommes tes parents à l’avenir, comme nous sommes ceux de ta sœur. Courage, mon enfant ! »+ 8:21 La Vulg. ajoute : \\+it Et il dit à sa femme d’apprêter un festin et de disposer toutes les choses nécessaires à des voyageurs pour leur entretien. 22 Il fit aussi tuer deux vaches grasses et quatre béliers, pour préparer un repas à tous ses voisins et à tous ses amis. 23 Et Ragouël conjura Tobie de rester chez lui pendant deux semaines.\\+it**",
        "NAB": "Take, to begin with, half of whatever I own when you go back in good health to your father; the other half will be yours when I and my wife die. Be of good cheer, my son! I am your father, and Edna is your mother; and we belong to you and to your beloved now and forever. So be happy, son!\"",
        "VAT_ES": "Después tomarás la mitad de mis bienes y volverás sano y salvo a la casa de tu padre. Cuando mi mujer y yo hayamos muerto, también recibirás la otra mitad. &iexcl;Animo, hijo mío! Yo soy tu padre y Edna es tu madre. Desde ahora y para siempre, estamos unidos a ti lo mismo que a tu hermano. &iexcl;Animo, hijo mío!»."
      }
    }
  }
}