{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_011",
  "book_key": "TOBI",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Μετὰ ταῦτα ἐπορεύετο καὶ Τωβείας εὐλογῶν τὸν θεὸν ὅτι εὐόδωσεν τὴν ὁδὸν αὐτοῦ, καὶ κατευλόγει Ῥαγουὴλ καὶ Ἔδναν τὴν γυναῖκα αὐτοῦ· καὶ ἐπορεύετο μέχρις οὗ ἐγγίσαι αὐτὸν εἰς Νινευή.",
        "VUL": "Cumque reverterentur, pervenerunt ad Charan, quæ est in medio itinere contra Niniven, undecimo die.",
        "SYN": "И сказал Рафаил Товии: ты знаешь, брат, _в_ каком _положении_ ты оставил отца твоего;",
        "NEO": "Ils étaient presque arrivés à Kaserin, en face de Ninive,",
        "NAB": "Then they left and began their return journey. When they were near Kaserin, just before Nineveh,",
        "VAT_ES": "Cuando se acercaron a Caserín, que está frente a Nínive,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "Καὶ εἶπεν Ῥαφαὴλ πρὸς Τωβείαν Οὐ γινώσκεις, ἀδελφέ, πῶς ἀφῆκες τὸν πατέρα σου;",
        "VUL": "Dixitque angelus : Tobia frater, scis quemadmodum reliquisti patrem tuum.",
        "SYN": "пойдем вперед, прежде жены твоей, и приготовим помещение;",
        "NEO": "lorsque Raphaël dit : « Tu sais dans quelle situation nous avons laissé ton père ;",
        "NAB": "Raphael said: \"You know how we left your father.",
        "VAT_ES": "Rafael dijo a Tobías: «Ya sabes en qué estado dejamos a tu padre."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "προδράμωμεν ἔμπροσθεν τῆς γυναικός σου καὶ ἑτοιμάσωμεν τὴν οἰκίαν,",
        "VUL": "Si placet itaque tibi, præcedamus, et lento gradu sequantur iter nostrum familiæ, simul cum conjuge tua, et cum animalibus.",
        "SYN": "а ты возьми в руку и желчь рыбью. И пошли; за ними побежала и собака.",
        "NEO": "Allons devant ta femme et préparons nous-mêmes la maison pendant qu’elle reste derrière avec les autres. »",
        "NAB": "Let us hurry on ahead of your wife to prepare the house while the rest of the party are still on the way.\"",
        "VAT_ES": "Adelantémonos para preparar la casa, antes que llegue tu esposa con los demás»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "λάβε δὲ παρὰ χεῖρα τὴν χολὴν τοῦ ἰχθύος. καὶ ἐπορεύθησαν, καὶ συνῆλθεν ὁ κύων ὄπισθεν αὐτῶν.",
        "VUL": "Cumque hoc placuisset ut irent, dixit Raphaël ad Tobiam : Tolle tecum ex felle piscis : erit enim necessarium. Tulit itaque Tobias ex felle illo, et abierunt.",
        "SYN": "Между тем Анна сидела, высматривая на дороге сына своего,",
        "NEO": "Ils partirent ensemble (Raphaël recommanda à Tobias de prendre le fiel avec lui) et le chien les suivit.",
        "NAB": "So they both went on ahead and Raphael said to Tobiah, \"Have the gall in your hand!\" And the dog ran along behind them.",
        "VAT_ES": "Los dos siguieron caminando juntos, y el ángel le recomendó a Tobías que tuviera a mano la hiel. El perro iba detrás de ellos."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ Ἅννα ἐκάθητο περιβλεπομένη εἰς τὴν ὁδὸν τὸν παῖδα αὐτῆς,",
        "VUL": "Anna autem sedebat secus viam quotidie in supercilio montis, unde respicere poterat de longinquo.",
        "SYN": "и, заметив, что он идет, сказала отцу его: вот, идет сын твой и человек, отправившийся с ним.",
        "NEO": "Anna était assise, observant la route par laquelle son fils allait arriver.",
        "NAB": "Meanwhile, Anna sat watching the road by which her son was to come.",
        "VAT_ES": "Ana estaba sentada con la mirada fija en el camino por donde debía volver su hijo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ προσενόησεν αὐτὸν ἐρχόμενον· εἶπεν τῷ πατρὶ αὐτοῦ Ἰδοὺ ὁ υἱός μου ἔρχεται καὶ ὁ ἄνθρωπος ὁ πορευθεὶς μετ’ αὐτοῦ.",
        "VUL": "Et dum ex eodem loco specularetur adventum ejus, vidit a longe, et illico agnovit venientem filium suum : currensque nuntiavit viro suo, dicens : Ecce venit filius tuus.",
        "SYN": "Рафаил сказал: я знаю, Товия, что у отца твоего откроются глаза;",
        "NEO": "Elle fut tout de suite sûre que c’était lui et dit au père : « Voici ton fils qui arrive avec son compagnon ».",
        "NAB": "When she saw him coming, she exclaimed to his father, \"Tobit, your son is coming, and the man who traveled with him!\"",
        "VAT_ES": "De pronto presintió que él llegaba y dijo al padre: «&iexcl;Ya viene tu hijo con su compañero!»."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ Ῥαφαὴλ εἶπεν Ἐπίσταμαι ἐγὼ ὅτι ἀνοίξει τοὺς ὀφθαλμοὺς ὁ πατήρ σου·",
        "VUL": "Dixitque Raphaël ad Tobiam : At ubi introieris domum tuam, statim adora Dominum Deum tuum : et gratias agens ei, accede ad patrem tuum, et osculare eum.",
        "SYN": "ты только помажь желчью глаза его, и он, ощутив едкость, оботрет _их_, и спадут бельма, и он увидит тебя.",
        "NEO": "Raphaël dit à Tobias, avant qu’il n’atteigne son père : « Je te donne ma parole que les yeux de ton père vont s’ouvrir.",
        "NAB": "Raphael said to Tobiah before he reached his father: \"I am certain that his eyes will be opened.",
        "VAT_ES": "Rafael dijo a Tobías, antes que él se acercara a su padre: «Seguro que tu padre va a recobrar la vista."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "σὺ ἔγχρισον τὴν χολὴν εἰς τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ δηχθεὶς διατρίψει καὶ ἀποβαλεῖται τὰ λευκώματα καὶ ὄψεταί σε.",
        "VUL": "Statimque lini super oculos ejus ex felle isto piscis, quod portas tecum : scias enim quoniam mox aperientur oculi ejus, et videbit pater tuus lumen cæli, et in aspectu tuo gaudebit.",
        "SYN": "Анна, подбежав бросилась на шею к сыну своему и сказала ему: увидела я тебя, дитя  _мое_, - теперь мне хотя умереть. И оба заплакали.",
        "NEO": "Tu lui mettras du fiel de poisson sur les yeux ; le remède sera intelligent et retirera de ses yeux une peau blanche et pelliculaire. Et ton père ne sera plus aveugle, mais il pourra voir la lumière ».",
        "NAB": "Smear the fish gall on them. This medicine will make the cataracts shrink and peel off from his eyes; then your father will again be able to see the light of day.\"",
        "VAT_ES": "Untale los ojos con la hiel del pez; el remedio hará que las manchas blancas se contraigan y se desprendan de sus ojos. Así tu padre recobrará la vista y verá la luz»."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Καὶ προσδραμοῦσα Ἅννα ἐπέπεσεν ἐπὶ τὸν τράχηλον τοῦ υἱοῦ αὐτῆς, καὶ εἶπεν αὐτῷ Εἶδόν σε, παιδίον, ἀπὸ τοῦ νῦν ἀποθανοῦμαι. καὶ ἔκλαυσαν ἀμφότεροι.",
        "VUL": "Tunc præcucurrit canis, qui simul fuerat in via : et quasi nuntius adveniens, blandimento suæ caudæ gaudebat.",
        "SYN": "А Товит пошел к дверям и споткнулся, но сын его поспешил к нему, и поддержал отца своего,",
        "NEO": "La mère courut en avant et se jetant sur du cou de son fils, elle lui dit : « je t’ai vu, mon enfant, maintenant, je peux mourir. » Et ils pleurèrent tous les deux.+ 11:9 La Vulg. à a la place : \\+it Alors le chien qui les avait accompagnés dans le voyage courut devant eux, comme pour apporter la nouvelle, caressant de la queue et tout joyeux.\\+it**",
        "NAB": "Then Anna ran up to her son, threw her arms around him, and said to him, \"Now that I have seen you again, son, I am ready to die!\" And she sobbed aloud.",
        "VAT_ES": "La madre corrió a echarse al cuello de su hijo, diciéndole: «&iexcl;Ahora sí que puedo morir, porque te he vuelto a ver, hijo mío!». Y se puso a llorar."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ Τωβεὶτ ἐξήρχετο πρὸς τὴν θύραν καὶ προσέκοπτεν· ὁ δὲ υἱὸς προσέδραμεν αὐτῷ,",
        "VUL": "Et consurgens cæcus pater ejus, cpit offendens pedibus currere : et data manu puero, occurrit obviam filio suo.",
        "SYN": "и приложил желчь к глазам отца своего, и сказал: ободрись, отец _мой_!",
        "NEO": "Tobit se leva et traversa la cour en trébuchant par la porte. Tobias s’avança vers lui",
        "NAB": "Tobit got up and stumbled out through the courtyard gate. Tobiah went up to him",
        "VAT_ES": "Tobit también se levantó y, tropezando, salió por la puerta del patio. Tobías corrió hacia él,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἐπελάβετο τοῦ πατρὸς αὐτοῦ, καὶ προσέπασεν τὴν χολὴν ἐπὶ τοὺς ὀφθαλμοὺς τοῦ πατρὸς αὐτοῦ λέγων Θάρσει, πάτερ.",
        "VUL": "Et suscipiens osculatus est eum cum uxore sua, et cperunt ambo flere præ gaudio.",
        "SYN": "Глаза его заело, и он отер их,",
        "NEO": "(il tenait dans sa main le fiel du poisson). Il lui souffla dans les yeux et lui dit, en le rassurant : « Courage, père ! ».+ 11:11 La Vulg. ajoute : \\+it Après qu’ils eurent adorés Dieu et lui eurent rendu grâces, ils s’assirent.\\+it** Avec cela, il appliqua le remède et le laissa là un moment,",
        "NAB": "with the fish gall in his hand, and holding him firmly, blew into his eyes. \"Courage, father,\" he said.",
        "VAT_ES": "con la hiel del pez en su mano; le sopló en los ojos y, sosteniéndolo, le dijo: «&iexcl;Animo, padre!». Después le aplicó el remedio y se lo frotó."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ὡς δὲ συνεδήχθησαν, διέτριψε τοὺς ὀφθαλμοὺς αὐτοῦ,",
        "VUL": "Cumque adorassent Deum, et gratias egissent, consederunt.",
        "SYN": "и снялись с краев глаз его бельма. Увидев сына своего, он пал на шею к нему",
        "NEO": "puis, des deux mains, il enleva la pellicule qui recouvrait les coins de ses yeux.",
        "NAB": "Next he smeared the medicine on his eyes,",
        "VAT_ES": "Luego le sacó con ambas manos las escamas de los ojos."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἐλεπίσθη ἀπὸ τῶν κανθῶν τῶν ὀφθαλμῶν αὐτοῦ τὰ λευκώματα. καὶ ἰδὼν τὸν υἱὸν αὐτοῦ ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ,",
        "VUL": "Tunc sumens Tobias de felle piscis, linivit oculos patris sui.",
        "SYN": "и заплакал и сказал: благословен Ты, Боже, и благословенно имя Твое вовеки, и благословенны все святые Ангелы Твои!",
        "NEO": "Alors son père se jeta à son cou.",
        "NAB": "and it made them smart. Then, beginning at the corners of Tobit's eyes, Tobiah used both hands to peel off the cataracts. When Tobit saw his son, he threw his arms around him",
        "VAT_ES": "Entonces su padre lo abrazó llorando y le dijo: «&iexcl;Te veo, hijo mío, luz de mis ojos!»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἔκλαυσεν καὶ εἶπεν Εὐλογητὸς εἶ ὁ θεός, καὶ εὐλογητὸν τὸ ὄνομά σου εἰς τοὺς αἰῶνας, καὶ εὐλογημένοι πάντες οἱ ἅγιοι ἄγγελοί σου,",
        "VUL": "Et sustinuit quasi dimidiam fere horam : et cpit albugo ex oculis ejus, quasi membrana ovi, egredi.",
        "SYN": "Потому что Ты наказал и помиловал меня. Вот, я вижу Товию, сына моего. - И вошел сын его радостно и рассказал отцу своему о чудных _делах_, бывших с ним в Мидии.",
        "NEO": "et pleura. Il s’exclama : « Je te vois, mon fils, la lumière de mes yeux ! ». Et il dit : Béni soit Dieu ! Béni soit son grand nom ! Béni soit tous ses saints anges ! Béni soit son grand nom pour les siècles des siècles !",
        "NAB": "and wept. He exclaimed, \"I can see you, son, the light of my eyes!\" Then he said: \"Blessed be God, and praised be his great name, and blessed be all his holy angels. May his holy name be praised throughout all the ages,",
        "VAT_ES": "Y añadió: «&iexcl;Bendito sea Dios! &iexcl;Bendito sea su gran Nombre! &iexcl;Benditos sean todos sus santos ángeles! &iexcl;Que su gran Nombre esté sobre nosotros! benditos sean los ángeles por todos los siglos!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὅτι ἐμαστίγωσας καὶ ἠλέησάς με· ἰδοὺ βλέπω Τωβείαν τὸν υἱόν μου. καὶ εἰσῆλθεν ὁ υἱὸς αὐτοῦ χαίρων, καὶ ἀπήγγειλεν τῷ πατρὶ αὐτοῦ τὰ μεγαλεῖα τὰ γενόμενα αὐτῷ ἐν τῇ Μηδείᾳ.",
        "VUL": "Quam apprehendens Tobias, traxit ab oculis ejus : statimque visum recepit.",
        "SYN": "И вышел Товит навстречу невестке своей к воротам Ниневии, радуясь и благословляя Бога. Видевшие, что он идет, удивлялись, как он прозрел.",
        "NEO": "Car, après m’avoir affligé, il a eu pitié de moi et maintenant je vois mon fils Tobias ! » Tobias rentra à l’intérieur, bénissant Dieu avec joie à haute voix. Puis il raconta tout à son père : comment son voyage avait réussi et qu’il avait ramené l’argent ; comment il avait épousé Sarra, la fille de Ragouël ; comment elle le suivait maintenant, tout près, et ne devait pas être loin des portes de Ninive.",
        "NAB": "Because it was he who scourged me, and it is he who has had mercy on me. Behold, I now see my son Tobiah!\" Then Tobit went back in, rejoicing and praising God with full voice. Tobiah told his father that his journey had been a success; that he had brought back the money; and that he had married Raguel's daughter Sarah, who would arrive shortly, for she was approaching the gate of Nineveh. '",
        "VAT_ES": "Porque él me había herido, pero tuvo compasión de mí, y ahora veo a mi hijo Tobías». Tobías entró en la casa, lleno de gozo y bendiciendo a Dios en alta voz. Luego informó a su padre sobre el buen resultado del viaje: le contó cómo había recuperado el dinero y cómo se había casado con Sara, hija de Rag&uuml;el. Y añadió: «Llegará de un momento a otro, porque está a las puertas de Nínive»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Καὶ ἐξῆλθεν Τωβείας εἰς συνάντησιν τῇ νύμφῃ αὐτοῦ, χαίρων καὶ εὐλογῶν τὸν θεόν, πρὸς τῇ πύλῃ Νινευή. καὶ ἐθαύμαζον οἱ θεωροῦντες αὐτὸν πορευόμενον, ὅτι ἔβλεψεν·",
        "VUL": "Et glorificabant Deum, ipse videlicet et uxor ejus, et omnes qui sciebant eum.",
        "SYN": "И Товит исповедал пред ними, что Бог помиловал его. Когда подошел Товит к Сарре, невестке своей, благословил ее и сказал: здравствуй, дочь _моя_! Благословен Бог, Который привел тебя к нам, и _благословенны_ отец твой и мать твоя! Обрадовались и все братья его в Ниневии.",
        "NEO": "Tobit se mit en route vers les portes de Ninive pour rencontrer sa belle-fille, tout en louant Dieu avec joie. Lorsque les habitants de Ninive le virent marcher sans guide et avancer d’un pas aussi vif qu’autrefois, ils furent émerveillés.",
        "NAB": "Rejoicing and praising God, Tobit went out to the gate of Nineveh to meet his daughter-in-law. When the people of Nineveh saw him walking along briskly, with no one leading him by the hand, they were amazed.",
        "VAT_ES": "Tobit salió al encuentro de su nuera hasta las puertas de Nínive, bendiciendo a Dios lleno de alegría. Al verlo caminar con todo su vigor, sin la ayuda de nadie, los habitantes de Nínive quedaron maravillados. Tobit proclamaba delante de todos que Dios había tenido misericordia de él y le había devuelto la vista."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ Τωβεὶτ ἐξωμολογεῖτο ἐνώπιον αὐτοῦ ὅτι ἠλέησεν αὐτοὺς ὁ θεός. καὶ ὡς ἤγγισεν Τωβεὶτ Σάρρᾳ τῇ νύμφῃ αὐτοῦ, κατευλόγησεν αὐτὴν λέγων Ἔλθοις ὑγιαίνουσα, θύγατερ· εὐλογητὸς ὁ θεός, ὃς ἤγαγέν σε πρὸς ἡμᾶς, καὶ ὁ πατήρ σου καὶ ἡ μήτηρ σου. καὶ ἐγένετο χαρὰ πᾶσι τοῖς ἐν Νινευὴ ἀδελφοῖς αὐτοῦ.",
        "VUL": "Dicebatque Tobias : Benedico te, Domine Deus Israël, quia tu castigasti me, et tu salvasti me : et ecce ego video Tobiam filium meum.",
        "SYN": "И пришел Ахиахар и Насвас, племянник его,",
        "NEO": "Tobit leur décrivit comment Dieu avait eu pitié de lui et lui avait ouvert les yeux. Puis Tobit rencontra Sarra, la femme de son fils Tobias, et la bénit en ces termes : « Bienvenue, ma fille ! Béni soit ton Dieu qui t’envoie vers nous, ma fille. Béni soit ton père, béni soit mon fils Tobias, béni sois-tu toi-même, ma fille. Bienvenue maintenant chez toi dans la joie et la bénédiction. » Entre, ma fille.",
        "NAB": "Before them all Tobit proclaimed how God had mercifully restored sight to his eyes. When Tobit reached Sarah, the wife of his son Tobiah, he greeted her: \"Welcome, my daughter! Blessed be your God for bringing you to us, daughter! Blessed are your father and your mother. Blessed is my son Tobiah, and blessed are you, daughter! Welcome to your home with blessing and joy. Come in, daughter!\" That day there was joy for all the Jews who lived in Nineveh.",
        "VAT_ES": "Después se acercó a Sara, la esposa de su hijo Tobías, y la bendijo, diciendo: «&iexcl;Bienvenida, hija mía! &iexcl;Bendito sea Dios, que te trajo hasta nosotros! &iexcl;Bendito sea tu padre, bendito sea mi hijo Tobías, y bendita seas tú, hija mía! &iexcl;Entra en tu casa con gozo y bendición!»."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ παρεγένετο Ἀχιάχαρος καὶ Νασβᾶς ὁ ἐξάδελφος αὐτοῦ,",
        "VUL": "Ingressa est etiam post septem dies Sara uxor filii ejus et omnis familia sana, et pecora, et cameli, et pecunia multa uxoris ; sed et illa pecunia, quam receperat a Gabelo.",
        "SYN": "и весело праздновали брак Товии семь дней.",
        "NEO": "Ce jour-là, les Juifs de Ninive furent dans la joie,",
        "NAB": "Ahiqar and his nephew Nadab also came to rejoice with Tobit. They celebrated Tobiah's wedding feast for seven happy days, and he received many gifts.",
        "VAT_ES": "Ese fue un gran día de fiesta para todos los judíos de Nínive, y los sobrinos de Tobit, Ajicar y Nadab, vinieron a compartir su alegría."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ ἤχθη ὁ γάμος Τωβεία μετ’ εὐφροσύνης ἑπτὰ ἡμέρας.",
        "VUL": "Et narravit parentibus suis omnia beneficia Dei, quæ fecisset circa eum per hominem qui eum duxerat.",
        "NEO": "et ses cousins Ahikar et Nadab sont venus partager le bonheur de Tobit."
      }
    }
  }
}