{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_013",
  "book_key": "TOBI",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ Τωβεὶτ ἔγραψεν προσευχὴν εἰς ἀγαλλίασιν καὶ εἶπεν Εὐλογητὸς ὁ θεὸς ὁ ζῶν εἰς τοὺς αἰῶνας καὶ ἡ βασιλεία αὐτοῦ,",
        "VUL": "Aperiens autem Tobias senior os suum, benedixit Dominum, et dixit : [Magnus es, Domine, in æternum,/ et in omnia sæcula regnum tuum :/",
        "SYN": "В радости Товит написал молитву _в сих_ словах: благословен Бог, вечно живущий, и _благословенно_ царство Его!",
        "NEO": "Et il dit :",
        "NAB": "Then Tobit composed this joyful prayer: Blessed be God who lives forever, because his kingdom lasts for all ages.",
        "VAT_ES": "Y Tobit dijo: «&iexcl;Bendito sea Dios, que vive eternamente, y bendito sea su reino!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὅτι αὐτὸς μαστιγοῖ καὶ ἐλεᾷ, κατάγει εἰς ᾅδην καὶ ἀνάγει, καὶ οὐκ ἔστιν ὃς ἐκφεύξεται τὴν χεῖρα αὐτοῦ.",
        "VUL": "quoniam tu flagellas, et salvas ;/ deducis ad inferos, et reducis :/ et non est qui effugiat manum tuam./",
        "SYN": "Ибо Он наказует и милует, низводит до ада и возводит, и нет никого, кто избежал бы от руки Его.",
        "NEO": "Car il punit et pardonne à la fois,",
        "NAB": "For he scourges and then has mercy; he casts down to the depths of the nether world, and he brings up from the great abyss. No one can escape his hand.",
        "VAT_ES": "Porque él castiga y tiene compasión, hace bajar hasta el Abismo y hace subir de la gran Perdición, sin que nadie escape de su mano."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐξομολογεῖσθε αὐτῷ, οἱ υἱοὶ Ἰσραήλ, ἐνώπιον τῶν ἐθνῶν, ὅτι αὐτὸς διέσπειρεν ἡμᾶς ἐν αὐτοῖς.",
        "VUL": "Confitemini Domino, filii Israël,/ et in conspectu gentium laudate eum :/",
        "SYN": "Сыны Израилевы! прославляйте Его пред язычниками, ибо Он рассеял нас между ними.",
        "NEO": "Célébrez sa gloire devant les nations,",
        "NAB": "Praise him, you Israelites, before the Gentiles, for though he has scattered you among them,",
        "VAT_ES": "&iexcl;Celébrenlo ustedes, israelitas, delante de todas las naciones! Porque él los ha dispersado en medio de ellas,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐκεῖ ὑποδείξατε τὴν μεγαλωσύνην αὐτοῦ, ὑψοῦτε αὐτὸν ἐνώπιον παντὸς ζῶντος· καθότι αὐτὸς κύριος ἡμῶν, καὶ θεὸς αὐτὸς πατὴρ ἡμῶν εἰς πάντας τοὺς αἰῶνας.",
        "VUL": "quoniam ideo dispersit vos inter gentes quæ ignorant eum,/ ut vos enarretis mirabilia ejus,/ et faciatis scire eos/ quia non est alius deus omnipotens præter eum./",
        "SYN": "Там возвещайте величие Его, превозносите Его пред всем живущим, ибо Он Господь наш и Бог, Отец наш во все веки:",
        "NEO": "là aussi, il vous a montré sa grandeur.",
        "NAB": "he has shown you his greatness even there. Exalt him before every living being, because he is the Lord our God, our Father and God forever.",
        "VAT_ES": "pero allí les ha mostrado su grandeza. Exáltenlo ante todos los vivientes porque él es nuestro Señor, nuestro Dios y nuestro Padre, él es Dios por todos los siglos."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ μαστιγώσει ἡμᾶς ἐν ταῖς ἀδικίαις ἡμῶν, καὶ πάλιν ἐλεήσει καὶ συνάξει ἡμᾶς ἐκ πάντων τῶν ἐθνῶν, οὗ ἐὰν σκορπισθῆτε ἐν αὐτοῖς.",
        "VUL": "Ipse castigavit nos propter iniquitates nostras,/ et ipse salvabit nos propter misericordiam suam./",
        "SYN": "накажет нас за неправды наши, и опять помилует и соберет нас из всех народов, где бы вы ни были рассеяны между ними.",
        "NEO": "Bien qu’il vous corrige pour vos fautes, il aura pitié de vous tous,",
        "NAB": "He scourged you for your iniquities, but will again have mercy on you all. He will gather you from all the Gentiles among whom you have been scattered.",
        "VAT_ES": "El los castiga por sus iniquidades, pero tendrá compasión de todos ustedes. y los congregará de entre todas las naciones por donde han sido dispersados."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἐὰν ἐπιστρέψητε πρὸς αὐτὸν ἐν ὅλῃ καρδίᾳ ὑμῶν καὶ ἐν ὅλῃ τῇ ψυχῇ ποιῆσαι ἐνώπιον αὐτοῦ ἀλήθειαν, τότε ἐπιστρέψει πρὸς ὑμᾶς καὶ οὐ μὴ κρύψῃ τὸ πρόσωπον αὐτοῦ ἀφ’ ὑμῶν. καὶ θεάσασθε ἃ ποιήσει μεθ’ ὑμῶν, καὶ ἐξομολογήσασθε αὐτῷ ἐν ὅλῳ τῷ σώματι ὑμῶν· καὶ εὐλογήσατε τὸν κύριον τῆς δικαιοσύνης, καὶ ὑψώσατε τὸν βασιλέα τῶν αἰώνων. ἐγὼ ἐν τῇ γῇ τῆς αἰχμαλωσίας μου ἐξομολογοῦμαι αὐτῷ, καὶ δεικνύω τὴν ἰσχὺν καὶ τὴν μεγαλωσύνην αὐτοῦ ἔθνη ἁμαρτωλῶν. ἐπιστρέψατε, ἁμαρτωλοί, καὶ ποιήσατε δικαιοσύνην ἐνώπιον αὐτοῦ· τίς γινώσκει εἰ θελήσει ὑμᾶς καὶ ποιήσει ἐλεημοσύνην ὑμῖν;",
        "VUL": "Aspicite ergo quæ fecit nobiscum,/ et cum timore et tremore confitemini illi :/ regemque sæculorum exaltate in operibus vestris./",
        "SYN": "Если вы будете обращаться к Нему всем сердцем вашим и всею душею вашею, чтобы поступать пред Ним по истине, тогда Он обратится к вам и не скроет от вас лица Своего. Увидите, что Он сделает с вами. Прославляйте Его всеми _глаголами_ уст ваших и благословляйте Господа правды и превозносите Царя веков. В земле плена моего я прославляю Его и проповедую силу и величие Его народу грешников. Обратитесь, грешники, и делайте правду пред Ним. Кто знает, может быть, Он возблаговолит о вас и окажет вам милость?",
        "NEO": "Si vous revenez à lui de tout votre cœur et de toute votre âme,",
        "NAB": "When you turn back to him with all your heart, to do what is right before him, Then he will turn back to you, and no longer hide his face from you. So now consider what he has done for you, and praise him with full voice. Bless the Lord of righteousness, and exalt the King of the ages. In the land of my exile I praise him, and show his power and majesty to a sinful nation. \"Turn back, you sinners! do the right before him: perhaps he may look with favor upon you and show you mercy.",
        "VAT_ES": "Si vuelven a él de todo corazón y con toda el alma, practicando la verdad en su presencia, él se volverá a ustedes y no les ocultará más su rostro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "τὸν θεόν μου ὑψῶ, καὶ ἡ ψυχή μου τῷ βασιλεῖ τοῦ οὐρανοῦ, καὶ ἀγαλλιάσεται τὴν μεγαλωσύνην αὐτοῦ.",
        "VUL": "Ego autem in terra captivitatis meæ confitebor illi :/ quoniam ostendit majestatem suam in gentem peccatricem./",
        "SYN": "Превозношу я Бога моего, и душа моя - Небесного Царя, и радуется о величии Его.",
        "NEO": "Pour ma part, j’exalte Dieu et mon âme se réjouit du Roi des cieux.",
        "NAB": "\"As for me, I exalt my God, and my spirit rejoices in the King of heaven.",
        "VAT_ES": "Miren lo que ha hecho con ustedes y celébrenlo en alta voz. Bendigan al Señor de la justicia y glorifiquen al Rey de los siglos."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "λεγέτωσαν πάντες καὶ ἐξομολογείσθωσαν αὐτῷ ἐν Ἰεροσολύμοις.",
        "VUL": "Convertimini itaque peccatores,/ et facite justitiam coram Deo,/ credentes quod faciat vobiscum misericordiam suam./",
        "SYN": "Пусть все возвещают о Нем и прославляют Его в Иерусалиме.",
        "NEO": "soit sur toutes les lèvres,",
        "NAB": "Let all men speak of his majesty, and sing his praises in Jerusalem.\"",
        "VAT_ES": "Yo lo celebro en el país del destierro, y manifiesto su fuerza y su grandeza a un pueblo pecador. &iexcl;Conviértanse, pecadores, y practiquen la justicia en su presencia! &iexcl;Quién sabe si él no les será favorable y tendrá misericordia de ustedes!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Ἰεροσόλυμα πόλις ἁγίου· μαστιγώσει ἐπὶ τὰ ἔργα τῶν υἱῶν σου, καὶ πάλιν ἐλεήσει τοὺς υἱοὺς τῶν δικαίων.",
        "VUL": "Ego autem et anima mea in eo lætabimur./",
        "SYN": "Иерусалим, город святый! Он накажет _тебя_ за дела сынов твоих и опять помилует сынов праведных.",
        "NEO": "Jérusalem, ville sainte, Dieu t’a châtiée pour les œuvres de tes fils,",
        "NAB": "O Jerusalem, holy city, he scourged you for the works of your hands, but will again pity the children of the righteous.",
        "VAT_ES": "Yo glorifico a mi Dios, el Rey del cielo, y mi alma proclama gozosamente su grandeza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐξομολογοῦ τῷ κυρίῳ ἀγαθῶς, καὶ εὐλόγει τὸν βασιλέα τῶν αἰώνων, ἵνα πάλιν ἡ σκηνὴ αὐτοῦ οἰκοδομηθῇ σοι μετὰ χαρᾶς· καὶ εὐφράναι ἐν σοὶ τοὺς αἰχμαλώτους καὶ ἀγαπήσαι ἐν σοὶ τοὺς ταλαιπώρους εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος.",
        "VUL": "Benedicite Dominum omnes electi ejus :/ agite dies lætitiæ, et confitemini illi./",
        "SYN": "Славь Господа усердно и благословляй Царя веков, чтобы снова сооружена была скиния Его в тебе с радостью, чтобы Он возвеселил среди тебя пленных и возлюбил в тебе несчастных во все роды века.",
        "NEO": "Remercie le Seigneur comme il le mérite et bénis le Roi des siècles,",
        "NAB": "Praise the Lord for his goodness, and bless the King of the ages, so that his tent may be rebuilt in you with joy. May he gladden within you all who were captives; all who were ravaged may he cherish within you for all generations to come.",
        "VAT_ES": "Que todos lo celebren en Jerusalén: Jerusalén, Ciudad santa, Dios te castigó por las obras de tus hijos, pero volverá a compadecerse de los hijos de los justos."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἔθνη πολλὰ μακρόθεν ἥξει πρὸς τὸ ὄνομα Κυρίου τοῦ θεοῦ, δῶρα ἐν χερσὶν ἔχοντες καὶ δῶρα τῷ βασιλεῖ τοῦ οὐρανοῦ· γενεαὶ γενεῶν δώσουσίν σοι ἀγαλλίαμα.",
        "VUL": "Jerusalem civitas Dei,/ castigavit te Dominus in operibus manuum tuarum./",
        "SYN": "Многие народы издалека придут к имени Господа Бога с дарами в руках, с дарами Царю Небесному; роды родов восхвалят тебя с восклицаниями радостными.",
        "NEO": "Une lumière éclatante brillera sur toutes les régions de la terre ; des nations nombreuses viendront de loin, de toutes les extrémités de la terre, pour s’approcher du saint nom du Seigneur Dieu, avec des présents dans leurs mains pour le Roi du ciel. En ton sein, génération après génération proclameront leur joie, et le nom de celle qui est élue perdurera dans les générations à venir.",
        "NAB": "A bright light will shine to all parts of the earth; many nations shall come to you from afar, And the inhabitants of all the limits of the earth, drawn to you by the name of the Lord God, Bearing in their hands their gifts for the King of heaven. Every generation shall give joyful praise in you, and shall call you the chosen one, through all ages forever.",
        "VAT_ES": "Alaba dignamente al Señor y bendice el Rey de los siglos, para que su Templo sea reconstruido con alegría,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἐπικατάρατοι πάντες οἱ μισοῦντές σε, εὐλογημένοι ἔσονται πάντες οἱ ἀγαπῶντές σε εἰς τὸν αἰῶνα.",
        "VUL": "Confitere Domino in bonis tuis,/ et benedic Deum sæculorum :/ ut reædificet in te tabernaculum suum,/ et revocet ad te omnes captivos,/ et gaudeas in omnia sæcula sæculorum./",
        "SYN": "Прокляты все ненавидящие тебя, благословенны будут вовек все любящие тебя!",
        "NEO": "Maudits soient ceux qui t’outragent, maudits soient ceux qui te détruisent, qui abattent tes murs, qui rasent tes tours, qui brûlent tes maisons ! Béni soit éternellement celui qui te rebâtit !",
        "NAB": "Accursed are all who speak a harsh word against you; accursed are all who destroy you and pull down your walls, And all who overthrow your towers and set fire to your homes; but forever blessed are all those who build you up.",
        "VAT_ES": "para que Dios alegre en ti a todos los desterrados y muestre su amor a todos los desdichados, por los siglos de los siglos."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "χάρηθι καὶ ἀγαλλίασαι ἐπὶ τοῖς υἱοῖς τῶν δικαίων, ὅτι συναχθήσονται καὶ εὐλογήσουσιν τὸν κύριον τῶν δικαίων.",
        "VUL": "Luce splendida fulgebis,/ et omnes fines terræ adorabunt te./",
        "SYN": "Радуйся и веселись о сынах праведных, ибо они соберутся и будут благословлять Господа праведных.",
        "NEO": "Alors tu exulteras, tu te réjouiras des fils des hommes droits, car ils seront tous rassemblés et ils béniront le Seigneur des siècles.",
        "NAB": "Go, then, rejoice over the children of the righteous, who shall all be gathered together and shall bless the Lord of the ages.",
        "VAT_ES": "Brillará una luz resplandeciente hasta los confines de la tierra; pueblos numerosos llegarán a ti desde lejos, y los habitantes de todos los extremos de la tierra vendrán hacia tu santo Nombre, con las manos llenas de ofrendas para el Rey del Cielo. Todas las generaciones manifestarán en ti su alegría, y el nombre de la ciudad elegida permanecerá para siempre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὢ μακάριοι οἱ ἀγαπῶντές σε· χαρήσονται ἐπὶ τῇ εἰρήνῃ σου. μακάριοι ὅσοι ἐλυπήθησαν ἐπὶ ταῖς μάστιξίν σου, ὅτι ἐπὶ σοὶ χαρήσονται θεασάμενοι πᾶσαν τὴν δόξαν σου· καὶ εὐφρανθήσεται εἰς τὸν αἰῶνα ἡ ψυχή μου.",
        "VUL": "Nationes ex longinquo ad te venient,/ et munera deferentes adorabunt in te Dominum,/ et terram tuam in sanctificationem habebunt :/",
        "SYN": "О, блаженны любящие тебя! они возрадуются о мире твоем. Блаженны скорбевшие о всех бедствиях твоих, ибо они возрадуются о тебе, когда увидят всю славу твою, и будут веселиться вечно.",
        "NEO": "Heureux ceux qui t’aiment, heureux ceux qui se réjouissent de ta paix, heureux ceux qui ont pleuré tous tes châtiments ! Car ils se réjouiront bientôt en toi, témoins de toutes tes bénédictions dans les jours à venir.",
        "NAB": "Happy are those who love you, and happy those who rejoice in your prosperity. Happy are all the men who shall grieve over you, over all your chastisements, For they shall rejoice in you as they behold all your joy forever.",
        "VAT_ES": "&iexcl;Malditos sean los que te insulten, malditos los que te destruyan, los que derriben tus murallas, los que echen por tierra tus torres y los que incendien tus casas! Pero &iexcl;benditos para siempre los que te edifiquen!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "εὐλόγει τὸν θεὸν τὸν βασιλέα τὸν μέγαν,",
        "VUL": "nomen enim magnum invocabunt in te./",
        "SYN": "Да благословляет душа моя Бога, Царя великого,",
        "NEO": "Mon âme bénit le Seigneur, le grand Roi",
        "NAB": "My spirit blesses the Lord, the great King;",
        "VAT_ES": "Entonces tú te alegrarás y te regocijarás por los hijos de los justos, porque todos ellos serán congregados y bendecirán al Señor de los siglos. &iexcl;Felices los que te aman, felices los que se alegran por tu paz!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ὅτι οἰκοδομηθήσεται Ἰερουσαλὴμ σαπφείρῳ καὶ σμαράγδῳ, καὶ λίθῳ ἐντίμῳ τὰ τείχη σου, καὶ οἱ πύργοι καὶ οἱ προμαχῶνες χρυσίῳ καθαρῷ,",
        "VUL": "Maledicti erunt qui contempserint te,/ et condemnati erunt omnes qui blasphemaverint te :/ benedictique erunt qui ædificaverint te./",
        "SYN": "ибо Иерусалим отстроен будет из сапфира и смарагда и из дорогих камней; стены твои, башни и укрепления - из чистого золота;",
        "NEO": "car Jérusalem sera rebâtie et sa maison sera construite pour les siècles des siècles. Quel bonheur, s’il reste un seul membre de ma famille pour voir ta gloire et louer le Roi des cieux ! Les portes de Jérusalem seront construites en saphir et en émeraude, et toutes tes murailles en pierre précieuse, les tours de Jérusalem seront construites en or et leurs créneaux en or pur.",
        "NAB": "Jerusalem shall be rebuilt as his home forever. Happy for me if a remnant of my offspring survive to see your glory and to praise the King of heaven! The gates of Jerusalem shall be built with sapphire and emerald, and all your walls with precious stones. The towers of Jerusalem shall be built with gold, and their battlements with pure gold.",
        "VAT_ES": "&iexcl;Felices los que se afligieron por tus desgracias, porque se alegrarán en ti y verán para siempre toda tu felicidad! &iexcl;Bendice, alma mía, al Señor, el gran Rey,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ αἱ πλατεῖαι Ἰερουσαλὴμ βηρύλλῳ καὶ ἄνθρακι καὶ λίθῳ ἐκ Σουφεὶρ ψηφολογηθήσονται.",
        "VUL": "Tu autem lætaberis in filiis tuis,/ quoniam omnes benedicentur,/ et congregabuntur ad Dominum./",
        "SYN": "и площади Иерусалимские выстланы будут бериллом, анфраксом и камнем из Офира.",
        "NEO": "Les rues de Jérusalem seront pavées de rubis et de pierres d’Ophir ; les portes de Jérusalem retentiront de chants d’allégresse, et toutes ses maisons diront : « Alléluia ! Béni soit le Dieu d’Israël ». Dans ton sein, on bénira le saint nom dans les siècles des siècles. »",
        "NAB": "The streets of Jerusalem shall be paved with rubies and stones of Ophir;",
        "VAT_ES": "porque Jerusalén será reconstruida, y también su Templo por todos los siglos! &iexcl;Feliz de mí, si queda alguien de mi descendencia para ver tu gloria y celebrar al Rey del cielo! Las puertas de Jerusalén serán hechas de zafiro y esmeralda, y todos sus muros, de piedras preciosas; las torres de Jerusalén serán construidas de oro, y sus baluartes, de oro puro. Las calles de Jerusalén serán pavimentadas de rubíes y de piedras de Ofir;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐροῦσιν πᾶσαι αἱ ῥῦμαι αὐτῆς ἁλληλουιὰ καὶ αἴνεσιν, λέγοντες Εὐλογητὸς ὁ θεὸς ὃς ὕψωσεν πάντας τοὺς αἰῶνας.",
        "VUL": "Beati omnes qui diligunt te,/ et qui gaudent super pace tua./",
        "SYN": "На всех улицах его будет раздаваться: аллилуия, - и будут славословить, говоря: благословен Бог, Который превознес _Иерусалим_, на все веки!",
        "NAB": "The gates of Jerusalem shall sing hymns of gladness, and all her houses shall cry out, \"Alleluia! \"Blessed be God who has raised you up! may he be blessed for all ages!\" For in you they shall praise his holy name forever. The end of Tobit's hymn of praise.",
        "VAT_ES": "las puertas de Jerusalén resonarán con cantos de alegría; y todas sus casas dirán: &iexcl;Aleluya! &iexcl;Bendito sea el Dios de Israel! Y los elegidos bendecirán el Nombre santo, por los siglos de los siglos»."
      }
    }
  }
}