{
  "_schema_version": "2.0",
  "chapter_id": "TOBI_014",
  "book_key": "TOBI",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἐπαύσατο ἐξομολογούμενος Τωβείτ.",
        "VUL": "Et consummati sunt sermones Tobiæ. Et postquam illuminatus est Tobias, vixit annis quadraginta duobus, et vidit filios nepotum suorum.",
        "SYN": "И окончил Товит славословие.",
        "NEO": "La fin des hymnes de Tobit. Tobit mourut à l’âge de cent douze ans et reçut une sépulture honorable à Ninive.",
        "NAB": "Tobit died peacefully at the age of a hundred and twelve, and received an honorable burial in Nineveh.",
        "VAT_ES": "Así terminó Tobit su canto de acción de gracias"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἦν ἐτῶν πεντήκοντα ὀκτὼ ὅτε ἀπώλεσεν τὰς ὄψεις, καὶ μετὰ ἔτη ὀκτὼ ἀνέβλεψεν· καὶ ἐποίει ἐλεημοσύνας, καὶ προσέθετο φοβεῖσθαι Κύριον τὸν θεὸν καὶ ἐξωμολογεῖτο αὐτῷ.",
        "VUL": "Completis itaque annis centum duobus, sepultus est honorifice in Ninive.",
        "SYN": "Он был восьмидесяти восьми лет, когда потерял зрение, и чрез восемь лет прозрел. И творил милостыни, и продолжал быть благоговейным пред Господом Богом и прославлять Его.",
        "NEO": "Il avait soixante-deux ans quand il devint aveugle ; et après sa guérison, il vécut dans l’aisance, pratiquant l’aumône et louant continuellement Dieu et vantant sa grandeur.",
        "NAB": "He was sixty-two years old when he lost his eyesight, and after he recovered it he lived in prosperity, giving alms and continually blessing God and praising the divine Majesty.",
        "VAT_ES": "Tobit murió en paz a la edad de ciento doce años y fue enterrado honrosamente en Nínive. El tenía sesenta y dos años cuando se quedó ciego; y después de recuperar la vista, vivió en la abundancia, haciendo limosnas, bendiciendo siempre a Dios y celebrando su grandeza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "μεγάλως δὲ ἐγήρασεν· καὶ ἐκάλεσεν τὸν υἱὸν αὐτοῦ καὶ τοὺς υἱοὺς αὐτοῦ, καὶ εἶπεν αὐτῷ Τέκνον, λάβε τοὺς υἱούς σου· ἰδοὺ γεγήρακα, καὶ πρὸς τὸ ἀποτρέχειν ἐκ τοῦ ζῇν εἰμί.",
        "VUL": "Quinquaginta namque et sex annorum lumen oculorum amisit, sexagenarius vero recepit.",
        "SYN": "Наконец он очень состарился, и призвал сына своего и шесть сыновей его, и сказал ему: сын _мой_, возьми сыновей твоих; вот я состарился и уже на исходе жизни моей.",
        "NEO": "Lorsqu’il fut à l’article de la mort, il convoqua son fils Tobias et lui donna ces instructions,",
        "NAB": "Just before he died, he called his son Tobiah and Tobiah's seven sons, and gave him this command: \"Son, take your children",
        "VAT_ES": "Cuando estaba por morir, llamó a su hijo Tobías y le recomendó» «Hijo mío, llévate a tus hijos"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἄπελθε εἰς τὴν Μηδείαν, τέκνον, ὅτι πέπεισμαι ὅσα ἐλάλησεν Ἰωνᾶς ὁ προφήτης περὶ Νινευὴ ὅτι καταστραφήσεται, ἐν δὲ τῇ Μηδείᾳ ἔσται εἰρήνη μᾶλλον ἕως καιροῦ· καὶ ὅτι οἱ ἀδελφοὶ ἡμῶν ἐν τῇ γῇ σκορπισθήσονται ἀπὸ τῆς ἀγαθῆς γῆς, καὶ Ἰεροσόλυμα ἔσται ἔρημος καὶ ὁ οἶκος τοῦ θεοῦ ἐν αὐτῇ κατακαήσεται, καὶ ἔρημος ἔσται μέχρι χρόνου.",
        "VUL": "Reliquum vero vitæ suæ in gaudio fuit, et cum bono profectu timoris Dei perrexit in pace.",
        "SYN": "Отправься в Мидию, сын _мой_, ибо я уверен, что Ниневия будет разорена, как говорил пророк Иона; а в Мидии будет спокойнее до времени. Братья наши, находящиеся в _отечественной_ земле, будут рассеяны из сей доброй земли; Иерусалим будет пустынею, и дом Божий в нем будет сожжен и до времени останется пуст.",
        "NEO": "« Mon fils, prends tes enfants et va vite en Médie, car je crois la parole de Dieu prononcée sur Ninive par Nahum+ 14:4 Le TC parle du prophète Jonas et non de Nahum.*+ 14:4 Nah 3,4-7*. Tout s’accomplira, tout se passera comme les émissaires de Dieu, les prophètes d’Israël, l’ont prédit contre l’Assyrie et Ninive ; pas une seule de leurs paroles ne sera vaine. Tout se passera en temps voulu. Vous serez plus en sécurité en Médie qu’en Assyrie ou en Babylonie. Puisque, pour ma part, je sais et je crois que tout ce que Dieu a dit s’accomplira ; il en sera ainsi, et pas un mot des prophéties ne manquera. On recensera nos frères qui vivent dans le pays d’Israël et ils seront exilés loin de leur beau pays. Tout le territoire d’Israël deviendra un désert, la Samarie et Jérusalem deviendront un désert, et la maison de Dieu, pour un temps, sera dévastée et brûlée.",
        "NAB": "and flee into Media, for I believe God's word which was spoken by Nahum against Nineveh. It shall all happen, and shall overtake Assyria and Nineveh; indeed, whatever was said by Israel's prophets, whom God commissioned, shall occur. Not one of all the oracles shall remain unfulfilled, but everything shall take place in the time appointed for it. So it will be safer in Media than in Assyria or Babylon. For I know and believe that whatever God has spoken will be accomplished. It shall happen, and not a single word of the prophecies shall prove false. \"As for our kinsmen who dwell in Israel, they shall all be scattered and led away into exile from the Good Land. The entire country of Israel shall become desolate; even Samaria and Jerusalem shall become desolate! God's temple there shall be burnt to the ground and shall be desolate for a while.",
        "VAT_ES": "y parte en seguida para Media, porque yo creo en la palabra que Dios pronunció contra Nínive por medio de Nahúm: todo eso se realizará y le sobrevendrá a Asiria y a Nínive. Se cumplirá todo lo que han anunciado los profetas enviados por Dios. No se perderá ninguna de sus palabras, y todo sucederá a su tiempo. Habrá más seguridad en Media que en Asiria y en Babilonia. Porque yo sé y creo que todo lo que Dios ha dicho se cumplirá y se realizará: no fallará ni uno solo de sus oráculos. Nuestros hermanos que habitan en la tierra de Israel serán llevados cautivos fuera de su hermoso país. Toda la tierra de Israel quedará desierta. Samaría y Jerusalén quedarán desoladas. La Casa de Dios será incendiada y devastada por algún tiempo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ πάλιν ἐλεήσει αὐτοὺς ὁ θεὸς καὶ ἐπιστρέψει αὐτοὺς εἰς τὴν γῆν, καὶ οἰκοδομήσουσιν τὸν οἶκον, οὐχ οἷος ὁ πρότερος, ἕως πληρωθῶσιν καιροὶ τοῦ αἰῶνος. καὶ μετὰ ταῦτα ἐπιστρέψουσιν ἐκ τῶν αἰχμαλωσιῶν καὶ οἰκοδομήσουσιν Ἰερουσαλὴμ ἐντίμως, καὶ ὁ οἶκος τοῦ θεοῦ ἐν αὐτῇ οἰκοδομηθήσεται ἐνδόξως, καθὼς ἐλάλησαν περὶ αὐτῆς οἱ προφῆται.",
        "VUL": "In hora autem mortis suæ vocavit ad se Tobiam filium suum, et septem juvenes filios ejus nepotes suos, dixitque eis :",
        "SYN": "Но опять Бог помилует их и возвратит их в землю; и воздвигнут дом _Божий_, не такой, как прежний, доколе не исполнятся времена века. И после того возвратятся из плена и построят Иерусалим великолепно, и дом Божий восстановлен будет в нем на все роды века, - здание величественное, как говорили о нем пророки.",
        "NEO": "Puis, une fois de plus, Dieu aura pitié d’eux et les ramènera sur le territoire d’Israël. Ils rebâtiront sa maison, bien qu’elle soit moins belle que la première, jusqu’à ce que le temps soit accompli. Mais après cela, tous reviendront de la captivité et rebâtiront Jérusalem dans toute sa gloire, et la maison de Dieu sera reconstruite en son sein, comme l’ont prédit les prophètes d’Israël.",
        "NAB": "But God will again have mercy on them and bring them back to the land of Israel. They shall rebuild the temple, but it will not be like the first one, until the era when the appointed times shall be completed. Afterward all of them shall return from their exile, and they shall rebuild Jerusalem with splendor. In her the temple of God shall also be rebuilt; yes, it will be rebuilt for all generations to come, just as the prophets of Israel said of her.",
        "VAT_ES": "Pero Dios volverá a compadecerse de ellos y los hará volver a la tierra de Israel. Ellos reconstruirán su Casa, aunque no como la primera, hasta que se cumpla el tiempo señalado. Entonces volverán todos del destierro y reconstruirán Jerusalén con toda su magnificencia. La Casa de Dios será reconstruida en ella, como lo anunciaron los profetas de Israel."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ πάντα τὰ ἔθνη ἐπιστρέψουσιν ἀληθινῶς φοβεῖσθαι Κύριον τὸν θεόν· κατορύξουσιν τὰ εἴδωλα αὐτῶν·",
        "VUL": "Prope erit interitus Ninive : non enim excidit verbum Domini : et fratres nostri, qui dispersi sunt a terra Israël, revertentur ad eam.",
        "SYN": "И все народы обратятся и будут истинно благоговеть пред Господом Богом, и ниспровергнут идолов своих;",
        "NEO": "Et tous les peuples de toute la terre se convertiront et révéreront Dieu en toute sincérité. Tous renonceront à leurs faux dieux qui les ont égarés dans l’erreur,",
        "NAB": "All the nations of the world shall be converted and shall offer God true worship; all shall abandon their idols which have deceitfully led them into error,",
        "VAT_ES": "Todas las naciones de la tierra se convertirán y temerán de verdad a Dios. Todos abandonarán los ídolos que los hicieron extraviar en el error."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ εὐλογήσουσιν πάντα τὰ ἔθνη Κύριον. καὶ ὁ λαὸς αὐτοῦ ἐξομολογήσεται τῷ θεῷ, καὶ ὑψώσει Κύριος τὸν λαὸν αὐτοῦ· καὶ χαρήσονται πάντες οἱ ἀγαπῶντες Κύριον τὸν θεὸν ἐν ἀληθείᾳ καὶ δικαιοσύνῃ, ποιοῦντες ἔλεος τοῖς ἀδελφοῖς ἡμῶν.",
        "VUL": "Omnis autem deserta terra ejus replebitur, et domus Dei, quæ in ea incensa est, iterum reædificabitur : ibique revertentur omnes timentes Deum,",
        "SYN": "и все народы будут благословлять Господа. И Его народ будет прославлять Бога, и Господь вознесет народ Свой; и все, истинно и праведно любящие Господа Бога, будут радоваться, оказывая милость братьям нашим.",
        "NEO": "et béniront le Dieu des siècles dans la droiture. Tous les Israélites épargnés en ces jours-là se souviendront de Dieu en toute sincérité de cœur. Ils viendront se rassembler à Jérusalem, puis ils habiteront en sécurité dans le pays d’Abraham, qui sera le leur. Et ceux qui aiment sincèrement Dieu se réjouiront. Et ceux qui commettent le péché et la méchanceté disparaîtront de la terre.",
        "NAB": "and shall bless the God of the ages in righteousness. Because all the Israelites who are to be saved in those days will truly be mindful of God, they shall be gathered together and go to Jerusalem; in security shall they dwell forever in the land of Abraham, which will be given over to them. Those who sincerely love God shall rejoice, but those who become guilty of sin shall completely disappear from the land.",
        "VAT_ES": "Y ellos bendecirán al Dios de los siglos, practicando la justicia. Todos los israelitas que se hayan salvado en aquellos días se acordarán sinceramente de Dios e irán a reunirse en Jerusalén; habitarán seguros en la tierra de Abraham y la recibirán para siempre. Se alegrarán los que aman verdaderamente a Dios, y desaparecerán de la tierra los que cometen el pecado y la injusticia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ νῦν, τέκνον, ἄπελθε ἀπὸ Νινευή, ὅτι πάντως ἔσται ἃ ἐλάλησεν ὁ προφήτης Ἰωνᾶς.",
        "VUL": "et relinquent gentes idola sua, et venient in Jerusalem, et inhabitabunt in ea :",
        "SYN": "Итак, сын _мой_, выйди из Ниневии, ибо непременно исполнится то, что говорил пророк Иона.",
        "NEO": "« Et maintenant, mes enfants, je vous impose ce devoir : servez Dieu sincèrement, et faites ce qui lui est agréable. Et imposez à vos enfants l’obligation de se comporter avec droiture, de faire l’aumône, de penser à Dieu et de bénir son nom en tout temps, avec sincérité et de toutes leurs forces.",
        "NAB": "\"Now, as for you, my son, depart from Nineveh; do not remain here.",
        "VAT_ES": "Ahora, hijos míos, yo les recomiendo que sirvan a Dios de verdad y que hagan lo que a él le agrada. Manden a sus hijos que practiquen la justicia y la limosna, que se acuerden de Dios y bendigan de verdad su Nombre, siempre y con todas sus fuerzas."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "σὺ δὲ τήρησον τὸν νόμον καὶ τὰ προστάγματα, καὶ γενοῦ φιλελεήμων καὶ δίκαιος, ἵνα σοι καλῶς ἦν.",
        "VUL": "et gaudebunt in ea omnes reges terræ, adorantes regem Israël.",
        "SYN": "Ты же соблюдай закон и повеления и будь любомилостив и справедлив, чтобы хорошо было тебе.",
        "NEO": "« Ainsi donc, mon fils, quitte Ninive, ne reste pas ici.",
        "NAB": "\"Now, children, I give you this command: serve God faithfully and do what is right before him; you must tell your children to do what is upright and to give alms, to be mindful of God and at all times to bless his name sincerely and with all their strength.",
        "VAT_ES": "Tú, hijo mío, vete de Nínive; no te quedes aquí."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ θάψον με καλῶς, καὶ τὴν μητέρα σου μετ’ ἐμοῦ, καὶ μηκέτι αὐλισθῆτε εἰς Νινευή. τέκνον, ἴδε τί ἐποίησεν Ἀδὰμ Ἀχιαχάρῳ τῷ θρέψαντι αὐτόν, ὡς ἐκ τοῦ φωτὸς ἤγαγεν αὐτὸν εἰς τὸ σκότος καὶ ὅσα ἀνταπέδωκεν αὐτῷ· καὶ Ἀχιάχαρον μὲν ἔσωσεν, ἐκείνῳ δὲ τὸ ἀνταπόδομα ἀπεδόθη, καὶ αὐτὸς κατέβη εἰς τὸ σκότος. Μανασσῆς ἐποίησεν ἐλεημοσύνην, καὶ ἐσώθη ἐκ παγίδος θανάτου ἧς ἔπηξεν αὐτῷ, Ἀδὰμ δὲ ἐνέπεσεν εἰς τὴν παγίδα καὶ ἀπώλετο.",
        "VUL": "Audite ergo, filii mei, patrem vestrum : servite Domino in veritate, et inquirite ut faciatis quæ placita sunt illi :",
        "SYN": "Похорони меня прилично, и мать твою со мною, и потом не оставайтесь в Ниневии. - Сын  _мой_, смотри, что сделал Аман с Ахиахаром, который воспитал его: как он из света привел его в тьму и как воздано ему. Ахиахар спасен, а тот получил достойное возмездие - сошел во тьму. Манассия творил милостыню, и спасен от смертной сети, которую расставили ему; Аман же пал в сеть и погиб.",
        "NEO": "Dès que tu auras enterré ta mère près de moi, va le jour même, quand tu le voudras, et ne t’attarde pas dans ce pays où je vois triompher sans honte la méchanceté et la perfidie. Considérez, mon enfant, tout ce que Nadab a fait à son père adoptif, Ahikar. Ahikar n’a-t-il pas été contraint de se cacher, alors qu’il vivait encore ? Mais Dieu a fait payer au criminel son outrage sous les yeux de sa victime, car Ahikar est revenu à la lumière du jour, tandis que Nadab est descendu dans les ténèbres éternelles, en punition du complot contre la vie d’Ahikar. Grâce à ses bonnes actions, Ahikar a échappé au piège mortel que Nadab lui avait tendu, tandis que Nadab y est tombé pour sa propre perte.",
        "NAB": "The day you bury your mother next to me, do not even stay overnight within the confines of the city. For I see that people here shamelessly commit all sorts of wickedness and treachery. Think, my son, of all that Nadab did to Ahiqar, the very one who brought him up: Ahiqar went down alive into the earth! Yet God made Nadab's disgraceful crime rebound against him. Ahiqar came out again into the light, but Nadab went into the everlasting darkness, for he had tried to kill Ahiqar. Because Ahiqar had given alms to me, he escaped from the deadly trap Nadab had set for him. But Nadab himself fell into the deadly trap, and it destroyed him.",
        "VAT_ES": "Una vez que hayas enterrado a tu madre junto a mí, parte el mismo día y no te quedes más en este país, donde veo que se cometen desvergonzadamente la iniquidad y el engaño. Mira, hijo mío, todo lo que hizo Nadab con Ajicar, que lo había criado. &iquest;Acaso no lo sepultó en vida? Pero Dios hizo pagar su infamia al criminal, porque Ajicar salió a la luz, mientras que Nadab entró en las tinieblas eternas, por haber tramado la muerte de Ajicar. A causa de sus limosnas, Ajicar se libró de la trampa mortal que le había tendido Nadab, y este cayó en ella para su perdición."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ νῦν, παιδία, ἴδετε τί ἐλεημοσύνη ποιεῖ καὶ δικαιοσύνη ῥύεται. καὶ ταῦτα αὐτοῦ λέγοντος ἐξέλιπεν αὐτοῦ ἡ ψυχὴ ἐπὶ τῆς κλίνης· ἦν δὲ ἐτῶν ἑκατὸν πεντήκοντα ὀκτώ· καὶ ἔθαψεν αὐτὸν ἐνδόξως.",
        "VUL": "et filiis vestris mandate ut faciant justitias et eleemosynas, ut sint memores Dei, et benedicant eum in omni tempore in veritate, et in tota virtute sua.",
        "SYN": "Итак, дети, знайте, что делает милостыня и как спасает справедливость. - Когда он это сказал, душа его оставила его на ложе; было же ему сто пятьдесят восемь лет, и сын с честью похоронил его.",
        "NEO": "Ainsi, mes enfants, vous voyez ce que donne l’aumône, et à quoi mène la méchanceté, je veux dire à la mort. Mais maintenant, le souffle me manque. On le recoucha sur son lit ; il mourut et fut enterré avec honneur.",
        "NAB": "So, my children, note well what almsgiving does, and also what wickedness does - it kills! But now my spirit is about to leave me.\"",
        "VAT_ES": "Vean entonces, hijos míos, cuál es el fruto de la limosna y cuál el de la injusticia que lleva a la muerte. Pero ya me falta el aliento». Entonces lo tendieron sobre su lecho, y él murió y fue enterrado honrosamente."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "Καὶ ὅτε ἀπέθανεν Ἅννα, ἔθαψεν αὐτὴν μετὰ τοῦ πατρὸς αὐτοῦ· ἀπῆλθεν δὲ Τωβίας μετὰ τῆς γυναικὸς αὐτοῦ καὶ τῶν υἱῶν αὐτοῦ εἰς Ἐκβάτανα πρὸς Ῥαγουὴλ τὸν πενθερὸν αὐτοῦ.",
        "VUL": "Nunc ergo filii, audite me, et nolite manere hic : sed quacumque die sepelieritis matrem vestram circa me in uno sepulchro, ex eo dirigite gressus vestros ut exeatis hinc :",
        "SYN": "Когда умерла Анна, он похоронил и ее с отцом своим. После того Товия с женою своею и детьми своими отправился в Екбатаны к Рагуилу, тестю своему,",
        "NEO": "Lorsque sa mère mourut, Tobias l’enterra à côté de son père. Puis il partit pour la Médie avec sa femme et ses enfants. Il vécut à Ecbatane avec Ragouël, son beau-père.",
        "NAB": "They placed him on his bed and he died; and he received an honorable burial. When Tobiah's mother died, he buried her next to his father. He then departed with his wife and children for Media, where he settled in Ecbatana with his father-in-law Raguel.",
        "VAT_ES": "Cuando murió su madre, Tobías la enterró al lado de su padre. Después partió con su esposa para Media y se estableció en Ecbátana, junto a su suegro Rag&uuml;el."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἐγήρασεν ἐντίμως, καὶ ἔθαψεν τοὺς πενθεροὺς αὐτοῦ ἐνδόξως, καὶ ἐκληρονόμησεν τὴν οὐσίαν αὐτῶν καὶ Τωβεὶτ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "video enim quia iniquitas ejus finem dabit ei.",
        "SYN": "и достиг честной старости, и похоронил прилично тестя и тещу своих, и получил в наследство имение их и Товита, отца своего.",
        "NEO": "Il traita les parents vieillissants de sa femme avec tous les soins et le respect nécessaires, et les enterra plus tard à Ecbatane en Médie. Tobias hérita du patrimoine de Ragouël en plus de celui de son père Tobit.",
        "NAB": "He took respectful care of his aging father-in-law and mother-in-law; and he buried them at Ecbatana in Media. Then he inherited Raguel's estate as well as that of his father Tobit.",
        "VAT_ES": "El cuidó respetuosamente a sus suegros durante su vejez, y los enterró en Ecbátana de Media. Tobías heredó el patrimonio de Rag&uuml;el y el de su padre Tobit,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἀπέθανεν ἐτῶν ἑκατὸν ἑπτὰ ἐν Ἐκβατάνοις τῆς Μηδείας.",
        "VUL": "Factum est autem post obitum matris suæ, Tobias abscessit ex Ninive cum uxore sua, et filiis, et filiorum filiis, et reversus est ad soceros suos :",
        "SYN": "И умер ста двадцати семи лет в Екбатанах Мидийских.",
        "NEO": "Très honoré, il vécut jusqu’à l’âge de cent dix-sept ans.",
        "NAB": "He died at the venerable age of a hundred and seventeen.",
        "VAT_ES": "y vivió rodeado de estima, hasta la edad de ciento diecisiete años."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἤκουσεν πρὶν ἢ ἀποθανεῖν αὐτὸν τὴν ἀπωλίαν Νινευὴ ἣν ᾐχμαλώτισεν Ναβουχοδονοσὸρ καὶ Ἀσύηρος· ἐχάρη πρὸ τοῦ ἀποθανεῖν ἐπὶ Νινευή. ἀμήν.",
        "VUL": "invenitque eos incolumes in senectute bona : et curam eorum gessit, et ipse clausit oculos eorum : et omnem hæreditatem domus Raguelis ipse percepit : viditque quintam generationem, filios filiorum suorum.",
        "SYN": "Но прежде нежели умер, он слышал о погибели Ниневии, которую пленил Навуходоносор и Асуир, и возрадовался пред смертью о Ниневии.",
        "NEO": "Avant de mourir, il fut témoin de la ruine de Ninive. Il vit les Ninivites faits prisonniers et déportés en Médie par Cyaxarès, roi de Médie. Il bénit Dieu pour tout ce qu’il a infligé aux Ninivites et aux Assyriens. Avant de mourir, il eut l’occasion de se réjouir du sort de Ninive, et il bénit le Seigneur Dieu pour les siècles des siècles. Amen.",
        "NAB": "But before he died, he heard of the destruction of Nineveh and saw its effects. He witnessed the exile of the city's inhabitants when Cyaxares, king of Media, led them captive into Media. Tobiah praised God for all that he had done against the citizens of Nineveh and Assyria. Before dying he rejoiced over Nineveh's destruction, and he blessed the Lord God forever and ever. Amen.",
        "VAT_ES": "Antes de morir, fue testigo de la ruina de Nínive, y vio como sus habitantes eran llevados cautivos a Media por Ciajares, rey de Media. El bendijo a Dios por todo lo que había hecho a los ninivitas y a los asirios. Antes de su muerte, pudo alegrarse por la suerte de Nínive y bendijo al Señor Dios por los siglos de los siglos. Amén."
      }
    }
  }
}