{
  "_schema_version": "2.0",
  "chapter_id": "DAN_004",
  "book_key": "DAN",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֲנָ֣ה נְבוּכַדְנֶצַּ֗ר שְׁלֵ֤ה הֲוֵית֙ בְּבֵיתִ֔י וְרַעְנַ֖ן בְּהֵיכְלִֽי׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "חֵ֥לֶם חֲזֵ֖ית וִֽידַחֲלִנַּ֑נִי וְהַרְהֹרִין֙ עַֽל מִשְׁכְּבִ֔י וְחֶזְוֵ֥י רֵאשִׁ֖י יְבַהֲלֻנַּֽנִי׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּמִנִּי֙ שִׂ֣ים טְעֵ֔ם לְהַנְעָלָ֣ה קָֽדָמַ֔י לְכֹ֖ל חַכִּימֵ֣י בָבֶ֑ל דִּֽי פְשַׁ֥ר חֶלְמָ֖א יְהֽוֹדְעֻנַּֽנִי׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בֵּאדַ֣יִן עללין עָלִּ֗ין חַרְטֻמַיָּא֙ אָֽשְׁפַיָּ֔א כשדיא כַּשְׂדָּאֵ֖י וְגָזְרַיָּ֑א וְחֶלְמָ֗א אָמַ֤ר אֲנָה֙ קֳדָ֣מֵיה֔וֹן וּפִשְׁרֵ֖הּ לָא מְהוֹדְעִ֥ין לִֽי׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְעַ֣ד אָחֳרֵ֡ין עַל֩ קָֽדָמַ֨י דָּנִיֵּ֜אל דִּֽי שְׁמֵ֤הּ בֵּלְטְשַׁאצַּר֙ כְּשֻׁ֣ם אֱלָהִ֔י וְדִ֛י רֽוּחַ אֱלָהִ֥ין קַדִּישִׁ֖ין בֵּ֑הּ וְחֶלְמָ֖א קָֽדָמ֥וֹהִי אַמְרֵֽת׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בֵּלְטְשַׁאצַּר֮ רַ֣ב חַרְטֻמַיָּא֒ דִּ֣י אֲנָ֣ה יִדְעֵ֗ת דִּ֠י ר֣וּחַ אֱלָהִ֤ין קַדִּישִׁין֙ בָּ֔ךְ וְכָל רָ֖ז לָא אָנֵ֣ס לָ֑ךְ חֶזְוֵ֨י חֶלְמִ֧י דִֽי חֲזֵ֛ית וּפִשְׁרֵ֖הּ אֱמַֽר׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְחֶזְוֵ֥י רֵאשִׁ֖י עַֽל מִשְׁכְּבִ֑י חָזֵ֣ה הֲוֵ֔ית וַאֲל֥וּ אִילָ֛ן בְּג֥וֹא אַרְעָ֖א וְרוּמֵ֥הּ שַׂגִּֽיא׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "רְבָ֥ה אִֽילָנָ֖א וּתְקִ֑ף וְרוּמֵהּ֙ יִמְטֵ֣א לִשְׁמַיָּ֔א וַחֲזוֹתֵ֖הּ לְס֥וֹף כָּל אַרְעָֽא׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עָפְיֵ֤הּ שַׁפִּיר֙ וְאִנְבֵּ֣הּ שַׂגִּ֔יא וּמָז֨וֹן לְכֹ֖לָּא בֵ֑הּ תְּחֹת֜וֹהִי תַּטְלֵ֣ל חֵיוַ֣ת בָּרָ֗א וּבְעַנְפ֨וֹהִי֙ ידרון יְדוּרָן֙ צִפֲּרֵ֣י שְׁמַיָּ֔א וּמִנֵּ֖הּ יִתְּזִ֥ין כָּל בִּשְׂרָֽא׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "חָזֵ֥ה הֲוֵ֛ית בְּחֶזְוֵ֥י רֵאשִׁ֖י עַֽל מִשְׁכְּבִ֑י וַאֲלוּ֙ עִ֣יר וְקַדִּ֔ישׁ מִן שְׁמַיָּ֖א נָחִֽת׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "קָרֵ֨א בְחַ֜יִל וְכֵ֣ן אָמַ֗ר גֹּ֤דּוּ אִֽילָנָא֙ וְקַצִּ֣צוּ עַנְפ֔וֹהִי אַתַּ֥רוּ עָפְיֵ֖הּ וּבַדַּ֣רוּ אִנְבֵּ֑הּ תְּנֻ֤ד חֵֽיוְתָא֙ מִן תַּחְתּ֔וֹהִי וְצִפְּרַיָּ֖א מִן עַנְפֽוֹהִי׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּרַ֨ם עִקַּ֤ר שָׁרְשׁ֨וֹהִי֙ בְּאַרְעָ֣א שְׁבֻ֔קוּ וּבֶֽאֱסוּר֙ דִּֽי פַרְזֶ֣ל וּנְחָ֔שׁ בְּדִתְאָ֖א דִּ֣י בָרָ֑א וּבְטַ֤ל שְׁמַיָּא֙ יִצְטַבַּ֔ע וְעִם חֵיוְתָ֥א חֲלָקֵ֖הּ בַּעֲשַׂ֥ב אַרְעָֽא׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לִבְבֵהּ֙ מִן אנושא אֲנָשָׁ֣א יְשַׁנּ֔וֹן וּלְבַ֥ב חֵיוָ֖ה יִתְיְהִ֣ב לֵ֑הּ וְשִׁבְעָ֥ה עִדָּנִ֖ין יַחְלְפ֥וּן עֲלֽוֹהִי׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בִּגְזֵרַ֤ת עִירִין֙ פִּתְגָמָ֔א וּמֵאמַ֥ר קַדִּישִׁ֖ין שְׁאֵֽלְתָ֑א עַד דִּבְרַ֡ת דִּ֣י יִנְדְּע֣וּן חַ֠יַּיָּא דִּֽי שַׁלִּ֨יט עליא עִלָּאָ֜ה בְּמַלְכ֣וּת אנושא אֲנָשָׁ֗א וּלְמַן דִּ֤י יִצְבֵּא֙ יִתְּנִנַּ֔הּ וּשְׁפַ֥ל אֲנָשִׁ֖ים יְקִ֥ים עליה עֲלַֽהּ׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "דְּנָה֙ חֶלְמָ֣א חֲזֵ֔ית אֲנָ֖ה מַלְכָּ֣א נְבוּכַדְנֶצַּ֑ר ואנתה וְאַ֨נְתְּ בֵּלְטְשַׁאצַּ֜ר פִּשְׁרֵ֣א אֱמַ֗ר כָּל קֳבֵל֙ דִּ֣י כָּל חַכִּימֵ֣י מַלְכוּתִ֗י לָֽא יָכְלִ֤ין פִּשְׁרָא֙ לְהוֹדָ֣עֻתַ֔נִי ואנתה וְאַ֣נְתְּ כָּהֵ֔ל דִּ֛י רֽוּחַ אֱלָהִ֥ין קַדִּישִׁ֖ין בָּֽךְ׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֱדַ֨יִן דָּֽנִיֵּ֜אל דִּֽי שְׁמֵ֣הּ בֵּלְטְשַׁאצַּ֗ר אֶשְׁתּוֹמַם֙ כְּשָׁעָ֣ה חֲדָ֔ה וְרַעְיֹנֹ֖הִי יְבַהֲלֻנֵּ֑הּ עָנֵ֨ה מַלְכָּ֜א וְאָמַ֗ר בֵּלְטְשַׁאצַּר֙ חֶלְמָ֤א וּפִשְׁרֵא֙ אַֽל יְבַהֲלָ֔ךְ עָנֵ֤ה בֵלְטְשַׁאצַּר֙ וְאָמַ֔ר מראי מָרִ֕י חֶלְמָ֥א לשנאיך לְשָֽׂנְאָ֖ךְ וּפִשְׁרֵ֥הּ לעריך לְעָרָֽךְ׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אִֽילָנָא֙ דִּ֣י חֲזַ֔יְתָ דִּ֥י רְבָ֖ה וּתְקִ֑ף וְרוּמֵהּ֙ יִמְטֵ֣א לִשְׁמַיָּ֔א וַחֲזוֹתֵ֖הּ לְכָל אַרְעָֽא׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְעָפְיֵ֤הּ שַׁפִּיר֙ וְאִנְבֵּ֣הּ שַׂגִּ֔יא וּמָז֨וֹן לְכֹ֖לָּא בֵ֑הּ תְּחֹת֗וֹהִי תְּדוּר֙ חֵיוַ֣ת בָּרָ֔א וּבְעַנְפ֕וֹהִי יִשְׁכְּנָ֖ן צִפֲּרֵ֥י שְׁמַיָּֽא׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אנתה אַנְתְּ ה֣וּא מַלְכָּ֔א דִּ֥י רְבַ֖ית וּתְקֵ֑פְתְּ וּרְבוּתָ֤ךְ רְבָת֙ וּמְטָ֣ת לִשְׁמַיָּ֔א וְשָׁלְטָנָ֖ךְ לְס֥וֹף אַרְעָֽא׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְדִ֣י חֲזָ֣ה מַלְכָּ֡א עִ֣יר וְקַדִּ֣ישׁ נָחִ֣ת מִן שְׁמַיָּ֡א וְאָמַר֩ גֹּ֨דּוּ אִֽילָנָ֜א וְחַבְּל֗וּהִי בְּרַ֨ם עִקַּ֤ר שָׁרְשׁ֨וֹהִי֙ בְּאַרְעָ֣א שְׁבֻ֔קוּ וּבֶאֱסוּר֙ דִּֽי פַרְזֶ֣ל וּנְחָ֔שׁ בְּדִתְאָ֖א דִּ֣י בָרָ֑א וּבְטַ֧ל שְׁמַיָּ֣א יִצְטַבַּ֗ע וְעִם חֵיוַ֤ת בָּרָא֙ חֲלָקֵ֔הּ עַ֛ד דִּֽי שִׁבְעָ֥ה עִדָּנִ֖ין יַחְלְפ֥וּן עֲלֽוֹהִי׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "דְּנָ֥ה פִשְׁרָ֖א מַלְכָּ֑א וּגְזֵרַ֤ת עליא עִלָּאָה֙ הִ֔יא דִּ֥י מְטָ֖ת עַל מראי מָרִ֥י מַלְכָּֽא׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְלָ֣ךְ טָֽרְדִ֣ין מִן אֲנָשָׁ֡א וְעִם חֵיוַ֣ת בָּרָא֩ לֶהֱוֵ֨ה מְדֹרָ֜ךְ וְעִשְׂבָּ֥א כְתוֹרִ֣ין לָ֣ךְ יְטַֽעֲמ֗וּן וּמִטַּ֤ל שְׁמַיָּא֙ לָ֣ךְ מְצַבְּעִ֔ין וְשִׁבְעָ֥ה עִדָּנִ֖ין יַחְלְפ֣וּן עֲלָ֑יךְ עַ֣ד דִּֽי תִנְדַּ֗ע דִּֽי שַׁלִּ֤יט עִלָּיָא֙ בְּמַלְכ֣וּת אֲנָשָׁ֔א וּלְמַן דִּ֥י יִצְבֵּ֖א יִתְּנִנַּֽהּ׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְדִ֣י אֲמַ֗רוּ לְמִשְׁבַּ֞ק עִקַּ֤ר שָׁרְשׁ֨וֹהִי֙ דִּ֣י אִֽילָנָ֔א מַלְכוּתָ֖ךְ לָ֣ךְ קַיָּמָ֑ה מִן דִּ֣י תִנְדַּ֔ע דִּ֥י שַׁלִּטִ֖ן שְׁמַיָּֽא׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לָהֵ֣ן מַלְכָּ֗א מִלְכִּי֙ יִשְׁפַּ֣ר עליך עֲלָ֔ךְ וחטיך וַחֲטָאָךְ֙ בְּצִדְקָ֣ה פְרֻ֔ק וַעֲוָיָתָ֖ךְ בְּמִחַ֣ן עֲנָ֑יִן הֵ֛ן תֶּהֱוֵ֥א אַרְכָ֖ה לִשְׁלֵוְתָֽךְ׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כֹּ֣לָּא מְּטָ֔א עַל נְבוּכַדְנֶצַּ֖ר מַלְכָּֽא׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לִקְצָ֥ת יַרְחִ֖ין תְּרֵֽי עֲשַׂ֑ר עַל הֵיכַ֧ל מַלְכוּתָ֛א דִּ֥י בָבֶ֖ל מְהַלֵּ֥ךְ הֲוָֽה׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עָנֵ֤ה מַלְכָּא֙ וְאָמַ֔ר הֲלָ֥א דָא הִ֖יא בָּבֶ֣ל רַבְּתָ֑א דִּֽי אֲנָ֤ה בֱנַיְתַהּ֙ לְבֵ֣ית מַלְכ֔וּ בִּתְקַ֥ף חִסְנִ֖י וְלִיקָ֥ר הַדְרִֽי׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "ע֗וֹד מִלְּתָא֙ בְּפֻ֣ם מַלְכָּ֔א קָ֖ל מִן שְׁמַיָּ֣א נְפַ֑ל לָ֤ךְ אָֽמְרִין֙ נְבוּכַדְנֶצַּ֣ר מַלְכָּ֔א מַלְכוּתָ֖ה עֲדָ֥ת מִנָּֽךְ׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּמִן אֲנָשָׁא֩ לָ֨ךְ טָֽרְדִ֜ין וְֽעִם חֵיוַ֧ת בָּרָ֣א מְדֹרָ֗ךְ עִשְׂבָּ֤א כְתוֹרִין֙ לָ֣ךְ יְטַעֲמ֔וּן וְשִׁבְעָ֥ה עִדָּנִ֖ין יַחְלְפ֣וּן עליך עֲלָ֑ךְ עַ֣ד דִּֽי תִנְדַּ֗ע דִּֽי שַׁלִּ֤יט עִלָּיָא֙ בְּמַלְכ֣וּת אֲנָשָׁ֔א וּלְמַן דִּ֥י יִצְבֵּ֖א יִתְּנִנַּֽהּ׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "בַּהּ שַׁעֲתָ֗א מִלְּתָא֮ סָ֣פַת עַל נְבוּכַדְנֶצַּר֒ וּמִן אֲנָשָׁ֣א טְרִ֔יד וְעִשְׂבָּ֤א כְתוֹרִין֙ יֵאכֻ֔ל וּמִטַּ֥ל שְׁמַיָּ֖א גִּשְׁמֵ֣הּ יִצְטַבַּ֑ע עַ֣ד דִּ֥י שַׂעְרֵ֛הּ כְּנִשְׁרִ֥ין רְבָ֖ה וְטִפְר֥וֹהִי כְצִפְּרִֽין׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְלִקְצָ֣ת יֽוֹמַיָּה֩ אֲנָ֨ה נְבוּכַדְנֶצַּ֜ר עַיְנַ֣י לִשְׁמַיָּ֣א נִטְלֵ֗ת וּמַנְדְּעִי֙ עֲלַ֣י יְת֔וּב ולעליא וּלְעִלָּאָה֙ בָּרְכֵ֔ת וּלְחַ֥י עָלְמָ֖א שַׁבְּחֵ֣ת וְהַדְּרֵ֑ת דִּ֤י שָׁלְטָנֵהּ֙ שָׁלְטָ֣ן עָלַ֔ם וּמַלְכוּתֵ֖הּ עִם דָּ֥ר וְדָֽר׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְכָל דארי דָּיְרֵ֤י אַרְעָא֙ כְּלָ֣ה חֲשִׁיבִ֔ין וּֽכְמִצְבְּיֵ֗הּ עָבֵד֙ בְּחֵ֣יל שְׁמַיָּ֔א ודארי וְדָיְרֵ֖י אַרְעָ֑א וְלָ֤א אִיתַי֙ דִּֽי יְמַחֵ֣א בִידֵ֔הּ וְיֵ֥אמַר לֵ֖הּ מָ֥ה עֲבַֽדְתְּ׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בֵּהּ זִמְנָ֞א מַנְדְּעִ֣י יְת֣וּב עֲלַ֗י וְלִיקַ֨ר מַלְכוּתִ֜י הַדְרִ֤י וְזִוִי֙ יְת֣וּב עֲלַ֔י וְלִ֕י הַדָּֽבְרַ֥י וְרַבְרְבָנַ֖י יְבַע֑וֹן וְעַל מַלְכוּתִ֣י הָתְקְנַ֔ת וּרְב֥וּ יַתִּירָ֖ה ה֥וּסְפַת לִֽי׃"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כְּעַ֞ן אֲנָ֣ה נְבוּכַדְנֶצַּ֗ר מְשַׁבַּ֨ח וּמְרוֹמֵ֤ם וּמְהַדַּר֙ לְמֶ֣לֶךְ שְׁמַיָּ֔א דִּ֤י כָל מַעֲבָד֨וֹהִי֙ קְשֹׁ֔ט וְאֹרְחָתֵ֖הּ דִּ֑ין וְדִי֙ מַהְלְכִ֣ין בְּגֵוָ֔ה יָכִ֖ל לְהַשְׁפָּלָֽה׃"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {}
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {}
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {}
    }
  }
}