{
  "_schema_version": "2.0",
  "chapter_id": "DAN_005",
  "book_key": "DAN",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בֵּלְשַׁאצַּ֣ר מַלְכָּ֗/א עֲבַד֙ לְחֶ֣ם רַ֔ב לְ/רַבְרְבָנ֖וֹ/הִי אֲלַ֑ף וְ/לָ/קֳבֵ֥ל אַלְפָּ֖/א חַמְרָ֥/א שָׁתֵֽה׃",
        "LXX": "Βαλτασὰρ ὁ βασιλεὺς ἐποίησεν δοχὴν μεγάλην ἐν ἡμέρᾳ ἐγκαινισμοῦ τῶν βασιλείων αὐτοῦ· ἐκάλεσεν ἄνδρας δισχιλίους. ἐν τῇ ἡμέρᾳ ἐκείνῃ Βαλτασὰρ ἐνυψούμενος ἀπὸ τοῦ οἴνου καὶ καυχώμενος ἐπῄνεσεν πάντας τοὺς θεοὺς τῶν ἐθνῶν τοὺς χωνευτοὺς καὶ γλυπτοὺς ἐν τῷ τόπῳ αὐτοῦ, καὶ τῷ θεῷ τῷ ὑψίστῳ οὐκ ἔδωκεν αἴνεσιν. ἐν αὐτῇ τῇ νυκτὶ ἐξῆλθον δάκτυλοι ὡσεὶ ἀνθρώπου καὶ ἐπέγραψαν ἐπὶ τοῦ τοίχου οἴκου αὐτοῦ ἐπὶ τοῦ κονιάματος κατέναντι τοῦ λύχνους Μανή, φαρές, θεκέλ. ἔστι δὲ ἡ ἑρμηνεία αὐτῶν· μανή, ἠρίθμηται· φαρές, ἐξῆρται· θεκέλ, ἕσταται. Βαλτασὰρ ὁ βασιλεὺς ἐποίησεν ἑστιατορίαν μεγάλην τοῖς ἑταίροις αὐτοῦ.",
        "VUL": "Baltassar rex fecit grande convivium optimatibus suis mille : et unusquisque secundum suam bibebat ætatem.",
        "SYN": "Валтасар царь сделал большое пиршество для тысячи вельмож своих и перед глазами тысячи пил вино.",
        "NEO": "Le roi Baltasar fit un grand festin à mille de ses princes, et en présence de ces mille il but du vin.",
        "NAB": "King Belshazzar gave a great banquet for a thousand of his lords, with whom he drank.",
        "VAT_ES": "El rey Baltasar ofreció un gran banquete a mil de sus dignatarios, y bebió vino en la presencia de esos mil.",
        "CEI": "Il re Baldassàr imbandì un gran banchetto a mille dei suoi dignitari e insieme con loro si diede a bere vino."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֵּלְשַׁאצַּ֞ר אֲמַ֣ר בִּ/טְעֵ֣ם חַמְרָ֗/א לְ/הַיְתָיָה֙ לְ/מָאנֵי֙ דַּהֲבָ֣/א וְ/כַסְפָּ֔/א דִּ֤י הַנְפֵּק֙ נְבוּכַדְנֶצַּ֣ר אֲב֔/וּהִי מִן הֵיכְלָ֖/א דִּ֣י בִ/ירוּשְׁלֶ֑ם וְ/יִשְׁתּ֣וֹן בְּ/ה֗וֹן מַלְכָּ/א֙ וְ/רַבְרְבָנ֔וֹ/הִי שֵׁגְלָתֵ֖/הּ וּ/לְחֵנָתֵֽ/הּ׃",
        "LXX": "καὶ ἔπινεν οἶνον, καὶ ἀνυψώθη ἡ καρδία αὐτοῦ, καὶ εἶπεν ἐνέγκαι τὰ σκεύη τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ τοῦ οἴκου τοῦ θεοῦ, ἃ ἤνεγκε Ναβουχοδονοσὸρ ὁ πατὴρ αὐτοῦ ἀπὸ Ἰερουσαλήμ, καὶ οἰνοχοῆσαι ἐν αὐτοῖς τοῖς ἑταίροις αὐτοῦ.",
        "VUL": "Præcepit ergo jam temulentus ut afferrentur vasa aurea et argentea, quæ asportaverat Nabuchodonosor pater ejus de templo, quod fuit in Ierusalem, ut biberent in eis rex, et optimates ejus, uxoresque ejus, et concubinæ.",
        "SYN": "Вкусив вина, Валтасар приказал принести золотые и серебряные сосуды, которые Навуходоносор, отец его, вынес из храма Иерусалимского, чтобы пить из них царю, вельможам его, женам его и наложницам его.",
        "NEO": "Excité par le vin, Baltasar fit apporter les vases d’or et d’argent que Nabuchodonosor, son père, avait enlevés du temple qui est à Jérusalem, afin que le roi et ses princes, ses femmes et ses concubines, s’en servissent pour boire.",
        "NAB": "Under the influence of the wine, he ordered the gold and silver vessels which Nebuchadnezzar, his father, had taken from the temple in Jerusalem, to be brought in so that the king, his lords, his wives and his entertainers might drink from them.",
        "VAT_ES": "Estimulado por el vino, Baltasar mandó traer los vasos de oro y plata que Nabucodonosor, su padre, había sacado del Templo de Jerusalén, para que bebieran en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.",
        "CEI": "Quando Baldassàr ebbe molto bevuto comandò che fossero portati i vasi d'oro e d'argento che Nabucodònosor suo padre aveva asportati dal tempio, che era in Gerusalemme, perché vi bevessero il re e i suoi grandi, le sue mogli e le sue concubine."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בֵּ/אדַ֗יִן הַיְתִיו֙ מָאנֵ֣י דַהֲבָ֔/א דִּ֣י הַנְפִּ֗קוּ מִן הֵֽיכְלָ֛/א דִּֽי בֵ֥ית אֱלָהָ֖/א דִּ֣י בִ/ירֽוּשְׁלֶ֑ם וְ/אִשְׁתִּ֣יו בְּ/ה֗וֹן מַלְכָּ/א֙ וְ/רַבְרְבָנ֔וֹ/הִי שֵׁגְלָתֵ֖/הּ וּ/לְחֵנָתֵֽ/הּ׃",
        "LXX": "καὶ ἠνέχθη, καὶ ἔπινον ἐν αὐτοῖς·",
        "VUL": "Tunc allata sunt vasa aurea, et argentea, quæ asportaverat de templo, quod fuerat in Ierusalem : et biberunt in eis rex, et optimates ejus, uxores et concubinæ illius.",
        "SYN": "Тогда принесли золотые сосуды, которые взяты были из святилища дома Божия в Иерусалиме; и пили из них царь и вельможи его, жены его и наложницы его.",
        "NEO": "Alors on apporta les vases d’or qui avaient été enlevés du temple de la maison de Dieu qui est à Jérusalem, et le roi et ses princes, ses femmes et ses concubines s’en servirent pour boire.",
        "NAB": "When the gold and silver vessels taken from the house of God in Jerusalem had been brought in, and while the king, his lords, his wives and his entertainers were drinking",
        "VAT_ES": "Entonces trajeron los vasos de oro que habían sido sacados del Templo, de la Casa de Dios en Jerusalén, y bebieron en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.",
        "CEI": "Furono quindi portati i vasi d'oro, che erano stati asportati dal tempio di Gerusalemme, e il re, i suoi grandi, le sue mogli e le sue concubine li usarono per bere;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִשְׁתִּ֖יו חַמְרָ֑/א וְ֠/שַׁבַּחוּ לֵֽ/אלָהֵ֞י דַּהֲבָ֧/א וְ/כַסְפָּ֛/א נְחָשָׁ֥/א פַרְזְלָ֖/א אָעָ֥/א וְ/אַבְנָֽ/א׃",
        "LXX": "καὶ ηὐλόγουν τὰ εἴδωλα τὰ χειροποίητα αὐτῶν, καὶ τὸν θεὸν τοῦ αἰῶνος οὐκ εὐλόγησαν τὸν ἔχοντα τὴν ἐξουσίαν τοῦ πνεύματος αὐτῶν.",
        "VUL": "Bibebant vinum, et laudabant deos suos aureos et argenteos, æreos, ferreos, ligneosque et lapideos.",
        "SYN": "Пили вино, и славили богов золотых и серебряных, медных, железных, деревянных и каменных.",
        "NEO": "Ils burent du vin, et ils louèrent les dieux d’or et d’argent, d’airain, de fer, de bois et de pierre.",
        "NAB": "wine from them, they praised their gods of gold and silver, bronze and iron, wood and stone.",
        "VAT_ES": "Mientras bebían vino, glorificaban a los dioses de oro y plata, de bronce, hierro, madera y piedra.",
        "CEI": "mentre bevevano il vino, lodavano gli dei d'oro, d'argento, di bronzo, di ferro, di legno e di pietra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בַּ/הּ שַׁעֲתָ֗/ה נפקו נְפַ֨קָה֙ אֶצְבְּעָן֙ דִּ֣י יַד אֱנָ֔שׁ וְ/כָֽתְבָן֙ לָ/קֳבֵ֣ל נֶבְרַשְׁתָּ֔/א עַל גִּירָ֕/א דִּֽי כְתַ֥ל הֵיכְלָ֖/א דִּ֣י מַלְכָּ֑/א וּ/מַלְכָּ֣/א חָזֵ֔ה פַּ֥ס יְדָ֖/ה דִּ֥י כָתְבָֽה׃",
        "LXX": "ἐν αὐτῇ τῇ ὥρᾳ ἐκείνῃ ἐξῆλθον δάκτυλοι ὡσεὶ χειρὸς ἀνθρώπου καὶ ἔγραψαν ἐπὶ τοῦ τοίχου τοῦ οἴκου αὐτοῦ ἐπὶ τοῦ κονιάματος κατέναντι τοῦ φωτὸς ἔναντι τοῦ βασιλέως Βαλτασάρ, καὶ εἶδε χεῖρα γράφουσαν.",
        "VUL": "In eadem hora apparuerunt digiti, quasi manus hominis scribentis contra candelabrum in superficie parietis aulæ regiæ : et rex aspiciebat articulos manus scribentis.",
        "SYN": "В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала.",
        "NEO": "A ce moment apparurent des doigts de main humaine qui écrivaient, en face du candélabre, sur la chaux de la muraille du palais royal ; et le roi vit le bout de la main qui écrivait.",
        "NAB": "Suddenly, opposite the lampstand, the fingers of a human hand appeared, writing on the plaster of the wall in the king's palace. When the king saw the wrist and hand that wrote,",
        "VAT_ES": "De pronto, aparecieron unos dedos de mano humana, que escribían sobre el estuco del muro del palacio real, frente al candelabro, y el rey veía el extremo de esa mano que escribía.",
        "CEI": "In quel momento apparvero le dita di una mano d'uomo, le quali scrivevano sulla parete della sala reale, di fronte al candelabro. Nel vedere quelle dita che scrivevano,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֱדַ֤יִן מַלְכָּ/א֙ זִיוֺ֣/הִי שְׁנ֔וֹ/הִי וְ/רַעיֹנֹ֖/הִי יְבַהֲלוּנֵּ֑/הּ וְ/קִטְרֵ֤י חַרְצֵ/הּ֙ מִשְׁתָּרַ֔יִן וְ/אַ֨רְכֻבָּתֵ֔/הּ דָּ֥א לְ/דָ֖א נָֽקְשָֽׁן׃",
        "LXX": "καὶ ἡ ὅρασις αὐτοῦ ἠλλοιώθη, καὶ φόβοι καὶ ὑπόνοιαι αὐτὸν κατέσπευδον. ἔσπευσεν οὖν ὁ βασιλεὺς καὶ ἐξανέστη, καὶ ἑώρα τὴν γραφὴν ἐκείνην, καὶ οἱ συνεταῖροι κύκλῳ αὐτοῦ ἐκαυχῶντο.",
        "VUL": "Tunc facies regis commutata est, et cogitationes ejus conturbabant eum : et compages renum ejus solvebantur, et genua ejus ad se invicem collidebantur.",
        "SYN": "Тогда царь изменился в лице своем; мысли его смутили его, связи чресл его ослабели, и колени его стали биться одно о другое.",
        "NEO": "Alors le roi changea de couleur, et ses pensées le troublèrent ; les jointures de ses reins se relâchèrent et ses genoux se heurtèrent l’un contre l’autre.",
        "NAB": "his face blanched; his thoughts terrified him, his hip joints shook, and his knees knocked.",
        "VAT_ES": "Entonces el rey cambió de color y sus pensamientos lo llenaron de espanto; se le aflojaron todos los miembros y se entrechocaban sus rodillas.",
        "CEI": "il re cambiò d'aspetto: spaventosi pensieri lo assalirono, le giunture dei suoi fianchi si allentarono, i ginocchi gli battevano l'uno contro l'altro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "קָרֵ֤א מַלְכָּ/א֙ בְּ/חַ֔יִל לְ/הֶֽעָלָה֙ לְ/אָ֣שְׁפַיָּ֔/א כשדי/א כַּשְׂדָּאֵ֖/י וְ/גָזְרַיָּ֑/א עָנֵ֨ה מַלְכָּ֜/א וְ/אָמַ֣ר לְ/חַכִּימֵ֣י בָבֶ֗ל דִּ֣י כָל אֱ֠נָשׁ דִּֽי יִקְרֵ֞ה כְּתָבָ֣/ה דְנָ֗ה וּ/פִשְׁרֵ/הּ֙ יְחַוִּנַּ֔/נִי אַרְגְּוָנָ֣/א יִלְבַּ֗שׁ ו/המונכ/א וְ/הַֽמְנִיכָ֤/א דִֽי דַהֲבָ/א֙ עַֽל צַוְּארֵ֔/הּ וְ/תַלְתִּ֥י בְ/מַלְכוּתָ֖/א יִשְׁלַֽט׃",
        "LXX": "καὶ ὁ βασιλεὺς ἐφώνησε φωνῇ μεγάλῃ καλέσαι τοὺς ἐπαοιδοὺς καὶ φαρμακοὺς καὶ Χαλδαίους καὶ γαζαρηνούς, ἀπαγγεῖλαι τὸ σύγκριμα τῆς γραφῆς. καὶ εἰσεπορεύοντο ἐπὶ θεωρίαν ἰδεῖν τὴν γραφήν, καὶ τὸ σὺγκριμα τῆς γραφῆς οὐκ ἐδύναντο συγκρῖναι τῷ βασιλεῖ. τότε ὁ βασιλεὺς ἐξέθηκε πρόσταγμα λέγων Πᾶς ἀνὴρ ὃς ἂν ὑποδείξῃ τὸ σύγκριμα τῆς γραφῆς, στολιεῖ αὐτὸν πορφύραν, καὶ μανιάκην χρυσοῦν περιθήσει αὐτῷ, καὶ δοθήσεται αὐτῷ ἐξουσία τοῦ τρίτου μέρους τῆς βασιλείας.",
        "VUL": "Exclamavit itaque rex fortiter ut introducerent magos, Chaldæos, et aruspices. Et proloquens rex ait sapientibus Babylonis : Quicumque legerit scripturam hanc, et interpretationem ejus manifestam mihi fecerit, purpura vestietur, et torquem auream habebit in collo, et tertius in regno meo erit.",
        "SYN": "Сильно закричал царь, чтобы привели обаятелей, Халдеев и гадателей. Царь начал говорить, и сказал мудрецам Вавилонским: кто прочитает это написанное и объяснит мне значение его, тот будет облечен в багряницу, и золотая цепь будет на шее у него, и третьим властелином будет в царстве.",
        "NEO": "Le roi cria avec force qu’on fit venir les magiciens, les Chaldéens et les astrologues ; et le roi prit la parole et dit aux sages de Babylone : « Quiconque lira cette écriture et m’en fera connaître la signification, sera revêtu de pourpre et portera au cou une chaîne d’or, et il commandera en troisième dans le royaume. »",
        "NAB": "The king shouted for the enchanters, Chaldeans, and astrologers to be brought in. \"Whoever reads this writing and tells me what it means,\" he said to the wise men of Babylon, \"shall be clothed in purple, wear a golden collar about his neck, and be third in the government of the kingdom.\"",
        "VAT_ES": "El rey gritó con fuerza que hicieran venir a los adivinos, a los caldeos y los astrólogos. Y tomando la palabra, dijo a los sabios de Babilonia: «Cualquiera que lea la inscripción y me la interprete, se vestirá de púrpura, llevará un collar de oro en su cuello, y ocupará el tercer puesto en el reino».",
        "CEI": "Allora il re si mise a gridare, ordinando che si convocassero gli astrologi, i caldei e gli indovini. Appena vennero, il re disse ai saggi di Babilonia: \"Chiunque leggerà quella scrittura e me ne darà la spiegazione sarà vestito di porpora, porterà una collana d'oro al collo e sarà il terzo signore del regno\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֱדַ֨יִן֙ עללין עָֽלִּ֔ין כֹּ֖ל חַכִּימֵ֣י מַלְכָּ֑/א וְ/לָֽא כָהֲלִ֤ין כְּתָבָ/א֙ לְ/מִקְרֵ֔א ו/פשר/א וּ/פִשְׁרֵ֖/הּ לְ/הוֹדָעָ֥ה לְ/מַלְכָּֽ/א׃",
        "LXX": "καὶ εἰσεπορεύοντο οἱ ἐπαοιδοὶ καὶ φαρμακοὶ καὶ γαζαρηνοί, καὶ οὐκ ἠδύνατο οὐδεὶς τὸ σύγκριμα τῆς γραφῆς ἀπαγγεῖλαι.",
        "VUL": "Tunc ingressi omnes sapientes regis non potuerunt nec scripturam legere, nec interpretationem indicare regi.",
        "SYN": "И вошли все мудрецы царя, но не могли прочитать написанного и объяснить царю значения его.",
        "NEO": "Alors tous les sages du roi entrèrent, mais ils ne purent lire ce qui était écrit, ni en faire savoir la signification au roi.",
        "NAB": "But though all the king's wise men came in, none of them could either read the writing or tell the king what it meant.",
        "VAT_ES": "Pero cuando entraron todos los sabios del rey, no fueron capaces de leer la inscripción ni de hacer conocer al rey su interpretación.",
        "CEI": "Allora entrarono nella sala tutti i saggi del re, ma non poterono leggere quella scrittura né darne al re la spiegazione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֱ֠דַיִן מַלְכָּ֤/א בֵלְשַׁאצַּר֙ שַׂגִּ֣יא מִתְבָּהַ֔ל וְ/זִיוֺ֖/הִי שָׁנַ֣יִן עֲל֑וֹ/הִי וְ/רַבְרְבָנ֖וֹ/הִי מִֽשְׁתַּבְּשִֽׁין׃",
        "LXX": "τότε ὁ βασιλεὺς ἐκάλεσε τὴν βασίλισσαν περὶ τοῦ σημείου, καὶ ὑπέδειξεν αὐτῇ ὡς μέγα ἐστί, καὶ ὅτι πᾶς ἄνθρωπος οὐ δύναται ἀπαγγεῖλαι τῷ βασιλεῖ τὸ σύγκριμα τῆς γραφῆς.",
        "VUL": "Unde rex Baltassar satis conturbatus est, et vultus illius immutatus est ; sed et optimates ejus turbabantur.",
        "SYN": "Царь Валтасар чрезвычайно встревожился, и вид лица его изменился на нем, и вельможи его смутились.",
        "NEO": "Alors le roi Baltasar fut très effrayé ; il changea de couleur, et ses princes furent consternés.",
        "NAB": "Then King Belshazzar was greatly terrified; his face went ashen, and his lords were thrown into confusion.",
        "VAT_ES": "El rey Baltasar sintió un gran temor, cambió de color, y sus dignatarios quedaron consternados.",
        "CEI": "Il re Baldassàr rimase molto turbato e cambiò colore; anche i suoi grandi restarono sconcertati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מַלְכְּתָ֕/א לָ/קֳבֵ֨ל מִלֵּ֤י מַלְכָּ/א֙ וְ/רַבְרְבָנ֔וֹ/הִי לְ/בֵ֥ית מִשְׁתְּיָ֖/א עללת עַלַּ֑ת עֲנָ֨ת מַלְכְּתָ֜/א וַ/אֲמֶ֗רֶת מַלְכָּ/א֙ לְ/עָלְמִ֣ין חֱיִ֔י אַֽל יְבַהֲלוּ/ךְ֙ רַעְיוֹנָ֔/ךְ וְ/זִיוָ֖י/ךְ אַל יִשְׁתַּנּֽוֹ׃",
        "LXX": "τότε ἡ βασίλισσα ἐμνήσθη πρὸς αὐτὸν περὶ τοῦ Δανιήλ, ὃς ἦν ἐκ τῆς αἰχμαλωσίας τῆς Ἰουδαίας,",
        "VUL": "Regina autem pro re, quæ acciderat regi et optimatibus ejus, domum convivii ingressa est : et proloquens ait : Rex, in æternum vive ! non te conturbent cogitationes tuæ, neque facies tua immutetur.",
        "SYN": "Царица же, по поводу слов царя и вельмож его, вошла в палату пиршества; начала говорить царица и сказала: царь, вовеки живи! да не смущают тебя мысли твои, и да не изменяется вид лица твоего!",
        "NEO": "La reine, apprenant les paroles du roi et de ses princes, entra dans la salle du festin ; la reine prit la parole et dit : « O roi, vis éternellement ! Que tes pensées ne te troublent pas, et que tes couleurs ne changent point !",
        "NAB": "When the queen heard of the discussion between the king and his lords, she entered the banquet hall and said, \"O king, live forever! Be not troubled in mind, nor look so pale!",
        "VAT_ES": "La reina, enterada de las palabras del rey y de sus dignatarios, entró en la sala del banquete y, tomando la palabra, dijo: «&iexcl;Viva el rey eternamente! Que tus pensamientos no te llenen de espanto y no cambies de color.",
        "CEI": "La regina, alle parole del re e dei suoi grandi, entrò nella sala del banchetto e, rivolta al re, gli disse: \"Re, vivi per sempre! I tuoi pensieri non ti spaventino né si cambi il colore del tuo volto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אִיתַ֨י גְּבַ֜ר בְּ/מַלְכוּתָ֗/ךְ דִּ֠י ר֣וּחַ אֱלָהִ֣ין קַדִּישִׁין֮ בֵּ/הּ֒ וּ/בְ/יוֹמֵ֣י אֲב֗/וּךְ נַהִיר֧וּ וְ/שָׂכְלְתָנ֛וּ וְ/חָכְמָ֥ה כְּ/חָכְמַת אֱלָהִ֖ין הִשְׁתְּכַ֣חַת בֵּ֑/הּ וּ/מַלְכָּ֤/א נְבֻֽכַדְנֶצַּר֙ אֲב֔/וּךְ רַ֧ב חַרְטֻמִּ֣ין אָֽשְׁפִ֗ין כַּשְׂדָּאִין֙ גָּזְרִ֔ין הֲקִימֵ֖/הּ אֲב֥/וּךְ מַלְכָּֽ/א׃",
        "LXX": "καὶ εἶπεν τῷ βασιλεῖ Ὁ ἄνθρωπος ἐπιστήμων ἦν καὶ σοφὸς καὶ ὑπερέχων πάντας τοὺς σοφοὺς Βαβυλῶνος,",
        "VUL": "Est vir in regno tuo, qui spiritum deorum sanctorum habet in se, et in diebus patris tui scientia et sapientia inventæ sunt in eo : nam et rex Nabuchodonosor pater tuus principem magorum, incantatorum, Chaldæorum, et aruspicum constituit eum, pater, inquam, tuus, o rex :",
        "SYN": "Есть в царстве твоем муж, в котором дух святаго Бога; во дни отца твоего найдены были в нем свет, разум и мудрость, подобная мудрости богов, и царь Навуходоносор, отец твой, поставил его главою тайноведцев, обаятелей, Халдеев и гадателей, - сам отец твой, царь,",
        "NEO": "Il y a un homme de ton royaume en qui réside l’esprit des dieux saints ; dans les jours de ton père, on trouva en lui une lumière, une intelligence et une sagesse pareilles à la sagesse des dieux. Aussi le roi Nabuchodonosor ton père, — le roi, ton père, — l’établit chef des lettrés, des magiciens, des Chaldéens, des astrologues,",
        "NAB": "There is a man in your kingdom in whom is the spirit of the holy God; during the lifetime of your father he was seen to have brilliant knowledge and god-like wisdom. In fact, King Nebuchadnezzar, your father, made him chief of the magicians, enchanters, Chaldeans, and astrologers,",
        "VAT_ES": "En tu reino hay un hombre que posee el espíritu de los dioses santos; mientras vivía tu padre, se encontró en él una clarividencia, una perspicacia y una sabiduría igual a la sabiduría de los dioses; el rey Nabucodonosor, tu padre, lo constituyó jefe de los magos, los adivinos, los caldeos y los astrólogos.",
        "CEI": "C'è nel tuo regno un uomo, in cui è lo spirito degli dei santi. Al tempo di tuo padre si trovò in lui luce, intelligenza e sapienza pari alla sapienza degli dei. Il re Nabucodònosor tuo padre lo aveva fatto capo dei maghi, degli astrologi, dei caldei e degli indovini."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כָּ/ל קֳבֵ֡ל דִּ֣י ר֣וּחַ יַתִּירָ֡ה וּ/מַנְדַּ֡ע וְ/שָׂכְלְתָנ֡וּ מְפַשַּׁ֣ר חֶלְמִין֩ וַֽ/אַֽחֲוָיַ֨ת אֲחִידָ֜ן וּ/מְשָׁרֵ֣א קִטְרִ֗ין הִשְׁתְּכַ֤חַת בֵּ/הּ֙ בְּ/דָ֣נִיֵּ֔אל דִּֽי מַלְכָּ֥/א שָׂם שְׁמֵ֖/הּ בֵּלְטְשַׁאצַּ֑ר כְּעַ֛ן דָּנִיֵּ֥אל יִתְקְרֵ֖י וּ/פִשְׁרָ֥/ה יְהַֽחֲוֵֽה׃",
        "LXX": "καὶ πνεῦμα ἅγιον ἐν αὐτῷ ἐστι, καὶ ἐν ταῖς ἡμέραις τοῦ πατρός σου τοῦ βασιλέως συγκρίματα ὑπέρογκα ὑπέρογκα ὑπέδειξε Ναβουχοδονοσὸρ τῷ πατρί σου.",
        "VUL": "quia spiritus amplior, et prudentia, intelligentiaque et interpretatio somniorum, et ostensio secretorum, ac solutio ligatorum inventæ sunt in eo, hoc est in Daniele : cui rex posuit nomen Baltassar. Nunc itaque Daniel vocetur, et interpretationem narrabit.",
        "SYN": "потому что в нем, в Данииле, которого царь переименовал Валтасаром, оказались высокий дух, ведение и разум, способный изъяснять сны, толковать загадочное и разрешать узлы. Итак пусть призовут Даниила и он объяснит значение.",
        "NEO": "parce qu’un esprit supérieur, de la science et de l’intelligence pour interpréter les songes, pour faire connaître les énigmes et résoudre les questions difficiles furent trouvés en lui, en Daniel, à qui le roi avait donné le nom de Baltassar. Qu’on appelle donc Daniel et il te fera connaître la signification ! »",
        "NAB": "because of the extraordinary mind possessed by this Daniel, whom the king named Belteshazzar. He knew and understood how to interpret dreams, explain enigmas, and solve difficulties. Now therefore, summon Daniel to tell you what this means.\"",
        "VAT_ES": "Ahora bien, ya que en este Daniel, a quien el rey dio el nombre de Beltsasar, se ha encontrado un espíritu superior, así como también ciencia, inteligencia, y el arte de interpretar sueños, resolver enigmas y solucionar problemas, que se llame a Daniel y él expondrá la interpretación».",
        "CEI": "Fu riscontrato in questo Daniele, che il re aveva chiamato Baltazzàr, uno spirito superiore e tanto accorgimento da interpretare sogni, spiegare detti oscuri, sciogliere enigmi. Si convochi dunque Daniele ed egli darà la spiegazione\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בֵּ/אדַ֨יִן֙ דָּֽנִיֵּ֔אל הֻעַ֖ל קֳדָ֣ם מַלְכָּ֑/א עָנֵ֨ה מַלְכָּ֜/א וְ/אָמַ֣ר לְ/דָנִיֵּ֗אל אנתה אַנְתְּ ה֤וּא דָנִיֵּאל֙ דִּֽי מִן בְּנֵ֤י גָלוּתָ/א֙ דִּ֣י יְה֔וּד דִּ֥י הַיְתִ֛י מַלְכָּ֥/א אַ֖בִ/י מִן יְהֽוּד׃",
        "LXX": "Τότε Δανιὴλ εἰσήχθη πρὸς τὸν βασιλέα, καὶ ἀποκριθεὶς ὁ βασιλεὺς εἶπεν αὐτῷ",
        "VUL": "Igitur introductus est Daniel coram rege : ad quem præfatus rex ait : Tu es Daniel de filiis captivitatis Judæ, quem adduxit pater meus rex de Judæa ?",
        "SYN": "Тогда введен был Даниил пред царя, и царь начал речь и сказал Даниилу: ты ли Даниил, один из пленных сынов Иудейских, которых отец мой, царь, привел из Иудеи?",
        "NEO": "Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit à Daniel : « Es-tu ce Daniel, l’un des captifs de Juda, que le roi, mon père, a amenés de Judée ?",
        "NAB": "Then Daniel was brought into the presence of the king. The king asked him, \"Are you the Daniel, the Jewish exile, whom my father, the king, brought from Judah?",
        "VAT_ES": "Daniel fue introducido en la presencia del rey, y este, tomando la palabra, le dijo: «&iquest;Así que tú eres Daniel, uno de los deportados judíos que el rey, mi padre, hizo venir de Judá?",
        "CEI": "Fu quindi introdotto Daniele alla presenza del re ed egli gli disse: \"Sei tu Daniele un deportato dei Giudei, che il re mio padre ha condotto qua dalla Giudea?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/שִׁמְעֵ֣ת עלי/ך עֲלָ֔/ךְ דִּ֛י ר֥וּחַ אֱלָהִ֖ין בָּ֑/ךְ וְ/נַהִיר֧וּ וְ/שָׂכְלְתָנ֛וּ וְ/חָכְמָ֥ה יַתִּירָ֖ה הִשְׁתְּכַ֥חַת בָּֽ/ךְ׃",
        "VUL": "audivi de te, quoniam spiritum deorum habeas, et scientia, intelligentiaque ac sapientia ampliores inventæ sunt in te.",
        "SYN": "Я слышал о тебе, что дух Божий в тебе и свет, и разум, и высокая мудрость найдена в тебе.",
        "NEO": "J’ai entendu dire à ton sujet que l’esprit des dieux est en toi, qu’une lumière, une intelligence et une sagesse extraordinaires se trouvent en toi.",
        "NAB": "I have heard that the spirit of God is in you, that you possess brilliant knowledge and extraordinary wisdom.",
        "VAT_ES": "Yo he oído decir que en ti reside el espíritu de los dioses, y que se han hallado en ti clarividencia, perspicacia y una sabiduría superior.",
        "CEI": "Ho inteso dire che tu possiedi lo spirito degli dei santi e che si trova in te luce, intelligenza e sapienza straordinaria."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/כְעַ֞ן הֻעַ֣לּוּ קָֽדָמַ֗/י חַכִּֽימַיָּ/א֙ אָֽשְׁפַיָּ֔/א דִּֽי כְתָבָ֤/ה דְנָה֙ יִקְר֔וֹן וּ/פִשְׁרֵ֖/הּ לְ/הוֹדָעֻתַ֑/נִי וְ/לָֽא כָהֲלִ֥ין פְּשַֽׁר מִלְּתָ֖/א לְ/הַחֲוָיָֽה׃",
        "VUL": "Et nunc introgressi sunt in conspectu meo sapientes magi, ut scripturam hanc legerent, et interpretationem ejus indicarent mihi : et nequiverunt sensum hujus sermonis edicere.",
        "SYN": "Вот, приведены были ко мне мудрецы и обаятели, чтобы прочитать это написанное и объяснить мне значение его; но они не могли объяснить мне этого.",
        "NEO": "On vient d’introduire devant moi les sages et les magiciens pour lire cette écriture et m’en faire savoir la signification ; mais ils n’ont pu me faire connaître la signification de ces mots.",
        "NAB": "Now, the wise men and enchanters were brought in to me to read this writing and tell me its meaning, but they could not say what the words meant.",
        "VAT_ES": "Acaban de ser traídos a mi presencia los sabios y los adivinos, para que lean esta inscripción y me la interpreten, pero ellos no han sido capaces de interpretar la cosa.",
        "CEI": "Poco fa sono stati condotti alla mia presenza i saggi e gli astrologi per leggere questa scrittura e darmene la spiegazione, ma non sono stati capaci."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/אֲנָה֙ שִׁמְעֵ֣ת עלי/ך עֲלָ֔/ךְ דִּֽי תוכל תִיכּ֥וּל פִּשְׁרִ֛ין לְ/מִפְשַׁ֖ר וְ/קִטְרִ֣ין לְ/מִשְׁרֵ֑א כְּעַ֡ן הֵן֩ תוכל תִּכ֨וּל כְּתָבָ֜/א לְ/מִקְרֵ֗א וּ/פִשְׁרֵ/הּ֙ לְ/הוֹדָ֣עֻתַ֔/נִי אַרְגְּוָנָ֣/א תִלְבַּ֗שׁ ו/המונכ/א וְ/הַֽמְנִיכָ֤/א דִֽי דַהֲבָ/א֙ עַֽל צַוְּארָ֔/ךְ וְ/תַלְתָּ֥א בְ/מַלְכוּתָ֖/א תִּשְׁלַֽט׃",
        "LXX": "Ὦ Δανιήλ, δύνῃ μοι ὑποδεῖξαι τὸ σύγκριμα τῆς γραφῆς; καὶ στολιῶ σε πορφύραν καὶ μανιάκην χρυσοῦν περιθήσω σοι, καὶ ἕξεις ἐξουσίαν τοῦ τρίτου μέρους τῆς βασιλείας μου.",
        "VUL": "Porro ego audivi de te, quod possis obscura interpretari, et ligata dissolvere : si ergo vales scripturam legere, et interpretationem ejus indicare mihi, purpura vestieris, et torquem auream circa collum tuum habebis, et tertius in regno meo princeps eris.",
        "SYN": "А о тебе я слышал, что ты можешь объяснять значение и разрешать узлы; итак, если можешь прочитать это написанное и объяснить мне значение его, то облечен будешь в багряницу, и золотая цепь будет на шее твоей, и третьим властелином будешь в царстве.",
        "NEO": "Et moi, j’ai entendu dire de toi que tu peux donner les significations et résoudre les questions difficiles. Si donc tu peux lire ce qui est écrit et m’en faire savoir la signification, tu seras revêtu de pourpre, tu porteras au cou une chaîne d’or, et tu commanderas en troisième dans le royaume. »",
        "NAB": "But I have heard that you can interpret dreams and solve difficulties; if you are able to read the writing and tell me what it means, you shall be clothed in purple, wear a gold collar about your neck, and be third in the government of the kingdom.\"",
        "VAT_ES": "Yo he oído de ti que puedes dar interpretaciones y resolver problemas. Si tú ahora puedes leer la inscripción y me haces conocer su interpretación, te vestirás de púrpura, llevarás un collar de oro en tu cuello y ocuparás el tercer puesto en el reino».",
        "CEI": "Ora, mi è stato detto che tu sei esperto nel dare spiegazioni e sciogliere enigmi. Se quindi potrai leggermi questa scrittura e darmene la spiegazione, tu sarai vestito di porpora, porterai al collo una collana d'oro e sarai il terzo signore del regno\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בֵּ/אדַ֜יִן עָנֵ֣ה דָנִיֵּ֗אל וְ/אָמַר֙ קֳדָ֣ם מַלְכָּ֔/א מַתְּנָתָ/ךְ֙ לָ֣/ךְ לֶֽהֶוְיָ֔ן וּ/נְבָ֥זְבְּיָתָ֖/ךְ לְ/אָחֳרָ֣ן הַ֑ב בְּרַ֗ם כְּתָבָ/א֙ אֶקְרֵ֣א לְ/מַלְכָּ֔/א וּ/פִשְׁרָ֖/א אֲהוֹדְעִנֵּֽ/הּ׃",
        "LXX": "τότε Δανιὴλ ἔστη κατέναντι τῆς γραφῆς καὶ ἀνέγνω, καὶ οὕτως ἀπεκρίθη τῷ βασιλεῖ Αὕτη ἡ γραφή Ἠρίθμηται, κατελογίσθη, ἐξῆρται· καὶ ἔστη ἡ γράψασα χείρ, καὶ αὕτη ἡ σύγκρισις αὐτῶν.",
        "VUL": "Ad quæ respondens Daniel, ait coram rege : Munera tua sint tibi, et dona domus tuæ alteri da : scripturam autem legam tibi, rex, et interpretationem ejus ostendam tibi.",
        "SYN": "Тогда отвечал Даниил, и сказал царю: дары твои пусть останутся у тебя, и почести отдай другому; а написанное я прочитаю царю и значение объясню ему.",
        "NEO": "Alors Daniel prit la parole et dit devant le roi : « Que tes dons soient à toi, et donne à un autre tes présents ! Toutefois je lirai au roi ce qui est écrit et je lui en ferai savoir la signification.",
        "NAB": "Daniel answered the king: \"You may keep your gifts, or give your presents to someone else; but the writing I will read for you, O king, and tell you what it means.",
        "VAT_ES": "Daniel tomó la palabra y dijo en presencia del rey: «Puedes guardar para ti tus dones y dar a otros tus regalos; de todas maneras, yo leeré al rey la inscripción y le haré conocer su interpretación.",
        "CEI": "Daniele rispose al re: \"Tieni pure i tuoi doni per te e dà ad altri i tuoi regali: tuttavia io leggerò la scrittura al re e gliene darò la spiegazione."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אנתה אַ֖נְתְּ מַלְכָּ֑/א אֱלָהָ/א֙ עלי/א עִלָּאָ֔/ה מַלְכוּתָ֤/א וּ/רְבוּתָ/א֙ וִ/יקָרָ֣/א וְ/הַדְרָ֔/ה יְהַ֖ב לִ/נְבֻכַדְנֶצַּ֥ר אֲבֽ/וּךְ׃",
        "VUL": "O rex, Deus altissimus regnum et magnificentiam, gloriam et honorem dedit Nabuchodonosor patri tuo.",
        "SYN": "Царь! Всевышний Бог даровал отцу твоему Навуходоносору царство, величие, честь и славу.",
        "NEO": "O roi, le Dieu Très-Haut avait donné à Nabuchodonosor, ton père, la royauté et la grandeur, la gloire et la majesté ;",
        "NAB": "The Most High God gave your father Nebuchadnezzar a great kingdom and glorious majesty.",
        "VAT_ES": "Escucha, rey: El Dios Altísimo dio a tu padre Nabucodonosor la realeza, y también magnificencia, gloria y majestad.",
        "CEI": "O re, il Dio altissimo aveva dato a Nabucodònosor tuo padre regno, grandezza, gloria e magnificenza."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/מִן רְבוּתָ/א֙ דִּ֣י יְהַב לֵ֔/הּ כֹּ֣ל עַֽמְמַיָּ֗/א אֻמַיָּ/א֙ וְ/לִשָּׁ֣נַיָּ֔/א הֲו֛וֹ זאעין זָיְעִ֥ין וְ/דָחֲלִ֖ין מִן קֳדָמ֑וֹ/הִי דִּֽי הֲוָ֨ה צָבֵ֜א הֲוָ֣א קָטֵ֗ל וְ/דִֽי הֲוָ֤ה צָבֵא֙ הֲוָ֣ה מַחֵ֔א וְ/דִֽי הֲוָ֤ה צָבֵא֙ הֲוָ֣ה מָרִ֔ים וְ/דִֽי הֲוָ֥ה צָבֵ֖א הֲוָ֥ה מַשְׁפִּֽיל׃",
        "VUL": "Et propter magnificentiam, quam dederat ei, universi populi, tribus, et linguæ tremebant, et metuebant eum : quos volebat, interficiebat : et quos volebat, percutiebat : et quos volebat, exaltabat : et quos volebat, humiliabat.",
        "SYN": "Пред величием, которое Он дал ему, все народы, племена и языки трепетали и страшились его: кого хотел, он убивал, и кого хотел, оставлял в живых; кого хотел, возвышал, и кого хотел, унижал.",
        "NEO": "et à cause de la grandeur qu’il lui avait donnée, tous les peuples, nations et langues étaient dans la crainte et tremblaient devant lui ; il faisait mourir qui il voulait, et il donnait la vie à qui il voulait ; il élevait qui il voulait, et il abaissait qui il voulait.",
        "NAB": "Because he made him so great, the nations and peoples of every language dreaded and feared him. Whomever he wished, he killed or let live; whomever he wished, he exalted or humbled.",
        "VAT_ES": "Y a causa de la magnificencia que le concedió, todos los pueblos, naciones y lenguas temblaban de temor delante de él: él mataba y hacía vivir a quien quería, exaltaba y humillaba a quien quería.",
        "CEI": "Per questa grandezza che aveva ricevuto, tutti i popoli, nazioni e lingue lo temevano e tremavano davanti a lui: egli uccideva chi voleva, innalzava chi gli piaceva e abbassava chi gli pareva."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/כְ/דִי֙ רִ֣ם לִבְבֵ֔/הּ וְ/רוּחֵ֖/הּ תִּֽקְפַ֣ת לַ/הֲזָדָ֑ה הָנְחַת֙ מִן כָּרְסֵ֣א מַלְכוּתֵ֔/הּ וִֽ/יקָרָ֖/ה הֶעְדִּ֥יוּ מִנֵּֽ/הּ׃",
        "VUL": "Quando autem elevatum est cor ejus, et spiritus illius obfirmatus est ad superbiam, depositus est de solio regni sui, et gloria ejus ablata est :",
        "SYN": "Но когда сердце его надмилось и дух его ожесточился до дерзости, он был свержен с царского престола своего и лишен славы своей,",
        "NEO": "Mais son cœur s’étant élevé et son esprit s’étant endurci jusqu’à l’arrogance, on le fit descendre du trône de sa royauté et la grandeur lui fut ôtée.",
        "NAB": "But when his heart became proud and his spirit hardened by insolence, he was put down from his royal throne and deprived of his glory;",
        "VAT_ES": "Pero cuando se ensoberbeció su corazón y su espíritu se obstinó hasta la arrogancia, fue depuesto de su trono real y le fue retirada la gloria.",
        "CEI": "Ma, quando il suo cuore si insuperbì e il suo spirito si ostinò nell'alterigia, fu deposto dal trono e gli fu tolta la sua gloria."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/מִן בְּנֵי֩ אֲנָשָׁ֨/א טְרִ֜יד וְ/לִבְבֵ֣/הּ עִם חֵיוְתָ֣/א שוי שַׁוִּ֗יְו וְ/עִם עֲרָֽדַיָּ/א֙ מְדוֹרֵ֔/הּ עִשְׂבָּ֤/א כְ/תוֹרִין֙ יְטַ֣עֲמוּנֵּ֔/הּ וּ/מִ/טַּ֥ל שְׁמַיָּ֖/א גִּשְׁמֵ֣/הּ יִצְטַבַּ֑ע עַ֣ד דִּֽי יְדַ֗ע דִּֽי שַׁלִּ֞יט אֱלָהָ֤/א עלי/א עִלָּאָ/ה֙ בְּ/מַלְכ֣וּת אֲנָשָׁ֔/א וּ/לְ/מַן דִּ֥י יִצְבֵּ֖ה יְהָקֵ֥ים עלי/ה עֲלַֽ/הּ׃",
        "VUL": "et a filiis hominum ejectus est, sed et cor ejus cum bestiis positum est, et cum onagris erat habitatio ejus : fnum quoque ut bos comedebat, et rore cæli corpus ejus infectum est, donec cognosceret quod potestatem haberet Altissimus in regno hominum, et quemcumque voluerit, suscitabit super illud.",
        "SYN": "и отлучен был от сынов человеческих, и сердце его уподобилось звериному, и жил он с дикими ослами; кормили его травою, как вола, и тело его орошаемо было небесною росою, доколе он познал, что над царством человеческим владычествует Всевышний Бог и поставляет над ним, кого хочет.",
        "NEO": "Il fut chassé du milieu des enfants des hommes, son cœur devint semblable à celui des bêtes et sa demeure fut avec les ânes sauvages ; on le nourrit d’herbe comme les bœufs, et son corps fut trempé de la rosée du ciel, jusqu’à ce qu’il reconnût que le Dieu Très-haut domine sur la royauté des hommes, et qu’il y élève qui il lui plaît.",
        "NAB": "he was cast out from among men and was made insensate as a beast; he lived with wild asses, and ate grass like an ox; his body was bathed with the dew of heaven, until he learned that the Most High God rules over the kingdom of men and appoints over it whom he will.",
        "VAT_ES": "El fue expulsado de entre los hombres y adquirió instintos de bestia; convivió con los asnos salvajes, se alimentó de hierba como los bueyes y su cuerpo fue empapado por el rocío, hasta que supo que el Dios Altísimo domina sobre la realeza de los hombres y entroniza a quien él quiere.",
        "CEI": "Fu cacciato dal consorzio umano e il suo cuore divenne simile a quello delle bestie; la sua dimora fu con gli ònagri e mangiò l'erba come i buoi; il suo corpo fu bagnato dalla rugiada del cielo, finché riconobbe che il Dio altissimo domina sul regno degli uomini, sul quale innalza chi gli piace."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "ו/אנתה וְ/אַ֤נְתְּ בְּרֵ/הּ֙ בֵּלְשַׁאצַּ֔ר לָ֥א הַשְׁפֵּ֖לְתְּ לִבְבָ֑/ךְ כָּ/ל קֳבֵ֕ל דִּ֥י כָל דְּנָ֖ה יְדַֽעְתָּ׃",
        "VUL": "Tu quoque, filius ejus Baltassar, non humiliasti cor tuum, cum scires hæc omnia :",
        "SYN": "И ты, сын его Валтасар, не смирил сердца твоего, хотя знал все это,",
        "NEO": "Et toi, son fils, Baltasar, tu n’as pas humilié ton cœur, quoique tu susses toutes ces choses.",
        "NAB": "You, his son, Belshazzar, have not humbled your heart, though you knew all this;",
        "VAT_ES": "Pero tú, su hijo Baltasar, no has querido humillarte, aunque sabías todo esto.",
        "CEI": "Tu, Baldassàr suo figlio, non hai umiliato il tuo cuore, sebbene tu fossi a conoscenza di tutto questo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/עַ֣ל מָרֵֽא שְׁמַיָּ֣/א הִתְרוֹמַ֡מְתָּ וּ/לְ/מָֽאנַיָּ֨/א דִֽי בַיְתֵ֜/הּ הַיְתִ֣יו קדמי/ך קָֽדָמָ֗/ךְ ו/אנתה וְ/אַ֨נְתְּ ו/רברבני/ך וְ/רַבְרְבָנָ֜/ךְ שֵֽׁגְלָתָ֣/ךְ וּ/לְחֵנָתָ/ךְ֮ חַמְרָ/א֮ שָׁתַ֣יִן בְּ/הוֹן֒ וְ/לֵֽ/אלָהֵ֣י כַסְפָּֽ/א וְ֠/דַהֲבָ/א נְחָשָׁ֨/א פַרְזְלָ֜/א אָעָ֣/א וְ/אַבְנָ֗/א דִּ֠י לָֽא חָזַ֧יִן וְ/לָא שָׁמְעִ֛ין וְ/לָ֥א יָדְעִ֖ין שַׁבַּ֑חְתָּ וְ/לֵֽ/אלָהָ֞/א דִּֽי נִשְׁמְתָ֥/ךְ בִּ/ידֵ֛/הּ וְ/כָל אֹרְחָתָ֥/ךְ לֵ֖/הּ לָ֥א הַדַּֽרְתָּ׃",
        "LXX": "Βασιλεῦ, σὺ ἐποιήσω ἑστιατορίαν τοῖς φίλοις σου καὶ ἔπινες οἶνον, καὶ τὰ σκεύη τοῦ οἴκου τοῦ θεοῦ τοῦ ζῶντος ἠνέχθη σοι καὶ ἐπίνετε ἐν αὐτοῖς, σὺ καὶ οἱ μεγιστᾶνές σου, καὶ ᾐνέσατε πάντα τὰ εἴδωλα τὰ χειροποίητα τῶν ἀνθρώπων, καὶ τῷ θεῷ τῷ ζῶντι οὐκ εὐλογήσατε, καὶ τὸ πνεῦμά σου ἐν τῇ χειρὶ αὐτοῦ, καὶ τὸ βασίλειόν σου αὐτὸς ἔδωκέ σοι, καὶ οὐκ εὐλόγησας αὐτὸν οὐδὲ ᾔνεσας αὐτῷ.",
        "VUL": "sed adversum Dominatorem cæli elevatus es : et vasa domus ejus allata sunt coram te, et tu, et optimates tui, et uxores tuæ, et concubinæ tuæ vinum bibistis in eis : deos quoque argenteos, et aureos, et æreos, ferreos, ligneosque et lapideos, qui non vident, neque audiunt, neque sentiunt, laudasti : porro Deum, qui habet flatum tuum in manu sua, et omnes vias tuas, non glorificasti.",
        "SYN": "но вознесся против Господа небес, и сосуды дома Его принесли к тебе, и ты и вельможи твои, жены твои и наложницы твои пили из них вино, и ты славил богов серебряных и золотых, медных, железных, деревянных и каменных, которые ни видят, ни слышат, ни разумеют; а Бога, в руке Которого дыхание твое и у Которого все пути твои, ты не прославил.",
        "NEO": "Mais tu t’es élevé contre le Seigneur du ciel ; on a apporté devant toi les vases de sa maison, et toi, tes princes, tes femmes et tes concubines, vous y avez bu du vin ; tu as loué les dieux d’argent et d’or, d’airain, de fer, de bois et de pierre, qui ne voient, ni n’entendent, ni ne connaissent rien ; et le Dieu qui a dans sa main ton souffle et de qui relèvent toutes tes voies, tu ne l’as pas glorifié.",
        "NAB": "you have rebelled against the Lord of heaven. You had the vessels of his temple brought before you, so that you and your nobles, your wives and your entertainers, might drink wine from them; and you praised the gods of silver and gold, bronze and iron, wood and stone, that neither see nor hear nor have intelligence. But the God in whose hand is your life breath and the whole course of your life, you did not glorify.",
        "VAT_ES": "Te has exaltado contra el Señor del cielo: han traído a tu presencia los vasos de su Casa, y han bebido vino en ellos, tú y tus dignatarios, tus mujeres y tus concubinas; has glorificado a los dioses de plata y oro, de bronce, hierro, madera y piedra, que no ven, ni oyen, ni entienden, pero no has celebrado al Dios que tiene en su mano tu aliento y a quien pertenecen todos tus caminos.",
        "CEI": "Anzi tu hai insolentito contro il Signore del cielo e sono stati portati davanti a te i vasi del suo tempio e in essi avete bevuto tu, i tuoi dignitari, le tue mogli, le tue concubine: tu hai reso lode agli dei d'oro, d'argento, di bronzo, di ferro, di legno, di pietra, i quali non vedono, non odono e non comprendono e non hai glorificato Dio, nelle cui mani è la tua vita e a cui appartengono tutte le tue vie."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בֵּ/אדַ֨יִן֙ מִן קֳדָמ֔וֹ/הִי שְׁלִ֖יַחַ פַּסָּ֣/א דִֽי יְדָ֑/א וּ/כְתָבָ֥/א דְנָ֖ה רְשִֽׁים׃",
        "VUL": "Idcirco ab eo missus est articulus manus, quæ scripsit hoc quod exaratum est.",
        "SYN": "За это и послана от Него кисть руки, и начертано это писание.",
        "NEO": "C’est alors qu’a été envoyé de sa part ce bout de main et qu’a été tracé ce qui est écrit là.",
        "NAB": "By him were the wrist and hand sent, and the writing set down.",
        "VAT_ES": "Por eso ha sido enviada esta mano de parte de él, y ha sido trazada esta inscripción.",
        "CEI": "Da lui fu allora mandata quella mano che ha tracciato quello scritto,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/דְנָ֥ה כְתָבָ֖/א דִּ֣י רְשִׁ֑ים מְנֵ֥א מְנֵ֖א תְּקֵ֥ל וּ/פַרְסִֽין׃",
        "VUL": "Hæc est autem scriptura, quæ digesta est : Mane, Thecel, Phares.",
        "SYN": "И вот что начертано: мене, мене, текел, упарсин.",
        "NEO": "Voici l’écriture qui a été tracée : MENÉ MENÉ. THEQEL. OUPHARSIN.",
        "NAB": "\"This is the writing that was inscribed: MENE, TEKEL, and PERES. These words mean:",
        "VAT_ES": "Esta es la inscripción que ha sido trazada: Mené, Tequel, Parsín.",
        "CEI": "di cui questa è la lettura: mene, tekel, peres,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "דְּנָ֖ה פְּשַֽׁר מִלְּתָ֑/א מְנֵ֕א מְנָֽה אֱלָהָ֥/א מַלְכוּתָ֖/ךְ וְ/הַשְׁלְמַֽ/הּ׃",
        "LXX": "τοῦτο τὸ σύγκριμα τῆς γραφῆς Ἠρίθμηται ὁ χρόνος σου τῆς βασιλείας, ἀπολήγει ἡ βασιλεία σου·",
        "VUL": "Et hæc est interpretatio sermonis. Mane : numeravit Deus regnum tuum, et complevit illud.",
        "SYN": "Вот и значение слов: мене - исчислил Бог царство твое и положил конец ему;",
        "NEO": "Et voici la signification de ces mots : Mené (compté) : Dieu a compté ton règne et y a mis fin.",
        "NAB": "MENE, God has numbered your kingdom and put an end to it;",
        "VAT_ES": "Y esta es la interpretación de las palabras: Mené: Dios ha contado los días de tu reinado y les ha puesto fin;",
        "CEI": "e questa ne è l'interpretazione: Mene: Dio ha computato il tuo regno e gli ha posto fine."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "תְּקֵ֑ל תְּקִ֥ילְתָּה בְ/מֹֽאזַנְיָ֖/א וְ/הִשְׁתְּכַ֥חַתְּ חַסִּֽיר׃",
        "LXX": "συντέτμηται καὶ συντετέλεσται·",
        "VUL": "Thecel : appensus es in statera, et inventus es minus habens.",
        "SYN": "Текел - ты взвешен на весах и найден очень легким;",
        "NEO": "Theqel (pesé) : tu as été pesé dans les balances et trouvé léger.",
        "NAB": "TEKEL, you have been weighed on the scales and found wanting;",
        "VAT_ES": "Tequel: tú has sido pesado en la balanza y hallado falto de peso;",
        "CEI": "Tekel: tu sei stato pesato sulle bilance e sei stato trovato mancante."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "פְּרֵ֑ס פְּרִיסַת֙ מַלְכוּתָ֔/ךְ וִ/יהִיבַ֖ת לְ/מָדַ֥י וּ/פָרָֽס׃",
        "LXX": "ἡ βασιλεία σου τοῖς Μήδοις καὶ τοῖς Πέρσαις δίδοται.",
        "VUL": "Phares : divisum est regnum tuum, et datum est Medis, et Persis.",
        "SYN": "Перес - разделено царство твое и дано Мидянам и Персам.",
        "NEO": "Perès (divisé) : ton royaume sera divisé et donné aux Mèdes et aux Perses. »",
        "NAB": "PERES, your kingdom has been divided and given to the Medes and Persians.\"",
        "VAT_ES": "Parsín: tu reino ha sido dividido y entregado a los medos y a los persas».",
        "CEI": "Peres: il tuo regno è diviso e dato ai Medi e ai Persiani\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בֵּ/אדַ֣יִן אֲמַ֣ר בֵּלְשַׁאצַּ֗ר וְ/הַלְבִּ֤ישׁוּ לְ/דָֽנִיֵּאל֙ אַרְגְּוָנָ֔/א ו/המונכ/א וְ/הַֽמְנִיכָ֥/א דִֽי דַהֲבָ֖/א עַֽל צַוְּארֵ֑/הּ וְ/הַכְרִ֣זֽוּ עֲל֔וֹ/הִי דִּֽי לֶהֱוֵ֥א שַׁלִּ֛יט תַּלְתָּ֖א בְּ/מַלְכוּתָֽ/א׃",
        "LXX": "τότε Βαλτασὰρ ὁ βασιλεὺς ἐνέδυσε τὸν Δανιὴλ πορφύραν, καὶ μανιάκην χρυσοῦν περιέθηκεν αὐτῷ, καὶ ἔδωκεν ἐξουσίαν αὐτῷ τοῦ τρίτου μέρους τῆς βασιλείας αὐτοῦ.",
        "VUL": "Tunc, jubente rege, indutus est Daniel purpura, et circumdata est torques aurea collo ejus : et prædicatum est de eo quod haberet potestatem tertius in regno suo.",
        "SYN": "Тогда по повелению Валтасара облекли Даниила в багряницу и возложили золотую цепь на шею его, и провозгласили его третьим властелином в царстве.",
        "NEO": "Alors, sur l’ordre de Baltasar, on revêtit Daniel de pourpre, on lui mit au cou une chaîne d’or, et on publia à son sujet qu’il commanderait en troisième dans le royaume.",
        "NAB": "Then by order of Belshazzar they clothed Daniel in purple, with a gold collar about his neck, and proclaimed him third in the government of the kingdom.",
        "VAT_ES": "Entonces Baltasar mandó revestir de púrpura a Daniel e hizo poner en su cuello el collar de oro y proclamar que ocuparía el tercer puesto en el reino.",
        "CEI": "Allora, per ordine di Baldassàr, Daniele fu vestito di porpora, ebbe una collana d'oro al collo e con bando pubblico fu dichiarato terzo signore del regno."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "בֵּ֚/הּ בְּ/לֵ֣ילְיָ֔/א קְטִ֕יל בֵּלְאשַׁצַּ֖ר מַלְכָּ֥/א כשדי/א כַשְׂדָּאָֽ/ה׃",
        "LXX": "καὶ τὸ σύγκριμα ἐπῆλθε Βαλτασὰρ τῷ βασιλεῖ, καὶ τὸ βασίλειον ἐξῆρται ἀπὸ τῶν Χαλδαίων καὶ ἐδόθη τοῖς Μήδοις καὶ τοῖς Πέρσαις.",
        "VUL": "Eadem nocte interfectus est Baltassar rex Chaldæus.",
        "SYN": "В ту же самую ночь Валтасар, царь Халдейский, был убит,",
        "NEO": "Dans la nuit même, Baltasar, roi des Chaldéens, fut tué.",
        "NAB": "The same night Belshazzar, the Chaldean king, was slain:",
        "VAT_ES": "Esa misma noche, mataron a Baltasar, rey de los caldeos.",
        "CEI": "In quella stessa notte Baldassàr re dei Caldei fu ucciso:"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "καὶ Ἀρταξέρξης ὁ τῶν Μήδων παρέλαβε τὴν βασιλείαν.",
        "VUL": "Et Darius Medus successit in regnum, annos natus sexaginta duos.",
        "SYN": "и Дарий Мидянин принял царство, будучи шестидесяти двух лет.",
        "CEI": "Dario il Medo ricevette il regno, all'età di circa sessantadue anni."
      }
    }
  }
}