{
  "_schema_version": "2.0",
  "chapter_id": "DAN_006",
  "book_key": "DAN",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/דָרְיָ֨וֶשׁ֙ מָֽדָיָ֔/א קַבֵּ֖ל מַלְכוּתָ֑/א כְּ/בַ֥ר שְׁנִ֖ין שִׁתִּ֥ין וְ/תַרְתֵּֽין׃",
        "LXX": "Καὶ Δαρεῖος πλήρης τῶν ἡμερῶν καὶ ἔνδοξος ἐν γήρει· καὶ κατέστησε σατράπας ἑκατὸν εἴκοσι ἑπτὰ ἐπὶ πάσης τῆς βασιλείας αὐτοῦ,",
        "VUL": "Placuit Dario, et constituit super regnum satrapas centum viginti ut essent in toto regno suo.",
        "SYN": "Угодно было Дарию поставить над царством сто двадцать сатрапов, чтобы они были во всем царстве,",
        "NEO": "Et Darius le Mède reçut la royauté, étant âgé d’environ soixante-deux ans.",
        "NAB": "And Darius the Mede succeeded to the kingdom at the age of sixty-two.",
        "VAT_ES": "Y Darío el medo lo sucedió en el trono a los sesenta y dos años de edad.",
        "CEI": "Volle Dario costituire nel suo regno centoventi sàtrapi e ripartirli per tutte le province."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׁפַר֙ קֳדָ֣ם דָּרְיָ֔וֶשׁ וַ/הֲקִים֙ עַל מַלְכוּתָ֔/א לַ/אֲחַשְׁדַּרְפְּנַיָּ֖/א מְאָ֣ה וְ/עֶשְׂרִ֑ין דִּ֥י לֶהֱוֺ֖ן בְּ/כָל מַלְכוּתָֽ/א׃",
        "LXX": "καὶ ἐπ’ αὐτῶν ἄνδρας τρεῖς ἡγουμένους αὐτῶν. καὶ Δανιὴλ εἷς ἦν τῶν τριῶν ἀνδρῶν,",
        "VUL": "Et super eos principes tres, ex quibus Daniel unus erat : ut satrapæ illis redderent rationem, et rex non sustineret molestiam.",
        "SYN": "а над ними трех князей, - из которых один был Даниил, - чтобы сатрапы давали им отчет и чтобы царю не было никакого обременения.",
        "NEO": "Il plut à Darius d’établir sur le royaume cent vingt satrapes, pour être répartis dans tout le royaume.",
        "NAB": "Darius decided to appoint over his entire kingdom one hundred and twenty satraps, to safeguard his interests;",
        "VAT_ES": "Darío consideró oportuno poner al frente del reino a ciento veinte sátrapas, distribuidos por todo el reino,",
        "CEI": "A capo dei sàtrapi mise tre governatori, di cui uno fu Daniele, ai quali i sàtrapi dovevano render conto perché nessun danno ne"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עֵ֤לָּא מִנְּ/הוֹן֙ סָרְכִ֣ין תְּלָתָ֔א דִּ֥י דָנִיֵּ֖אל חַֽד מִנְּ/ה֑וֹן דִּֽי לֶהֱוֺ֞ן אֲחַשְׁדַּרְפְּנַיָּ֣/א אִלֵּ֗ין יָהֲבִ֤ין לְ/הוֹן֙ טַעְמָ֔/א וּ/מַלְכָּ֖/א לָֽא לֶהֱוֵ֥א נָזִֽק׃",
        "LXX": "ὑπὲρ πάντας ἔχων ἐξουσίαν ἐν τῇ βασιλείᾳ. καὶ Δανιὴλ ἦν ἐνδεδυμένος πορφύραν καὶ μέγας καὶ ἔνδοξος ἔναντι Δαρείου τοῦ βασιλέως, καθότι ἦν ἔνδοξος καὶ ἐπιστήμων καὶ συνετός, καὶ πνεῦμα ἅγιον ἐν αὐτῷ, καὶ εὐοδούμενος ἐν ταῖς πραγματείαις τοῦ βασιλέως αἷς ἔπρασσε. τότε ὁ βασιλεὺς ἐβουλεύσατο καταστῆσαι τὸν Δανιὴλ ἐπὶ πάσης τῆς βασιλείας αὐτοῦ καὶ τοὺς δύο ἄνδρας, οὓς κατέστησε μετ’ αὐτοῦ, καὶ σατράπας ἑκατὸν εἴκοσι ἑπτά.",
        "VUL": "Igitur Daniel superabat omnes principes et satrapas, quia spiritus Dei amplior erat in illo.",
        "SYN": "Даниил превосходил прочих князей и сатрапов, потому что в нем был высокий дух, и царь помышлял уже поставить его над всем царством.",
        "NEO": "Et il mit au-dessus d’eux trois ministres, dont Daniel était l’un, et ces satrapes devaient leur rendre compte, afin que le roi ne fût pas lésé.",
        "NAB": "these were accountable to three supervisors, one of whom was Daniel.",
        "VAT_ES": "y establecer sobre ellos a tres ministros –entre los cuales estaba Daniel– a quienes esos sátrapas debían rendir cuenta, a fin de que no se atentara contra los intereses del rey.",
        "CEI": "soffrisse il re. Ora Daniele era superiore agli altri governatori e ai sàtrapi, perché possedeva uno spirito eccezionale, tanto che il re pensava di metterlo a capo di tutto il suo regno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֱדַ֨יִן֙ דָּנִיֵּ֣אל דְּנָ֔ה הֲוָ֣א מִתְנַצַּ֔ח עַל סָרְכַיָּ֖/א וַ/אֲחַשְׁדַּרְפְּנַיָּ֑/א כָּ/ל קֳבֵ֗ל דִּ֣י ר֤וּחַ יַתִּירָא֙ בֵּ֔/הּ וּ/מַלְכָּ֣/א עֲשִׁ֔ית לַ/הֲקָמוּתֵ֖/הּ עַל כָּל מַלְכוּתָֽ/א׃",
        "LXX": "ὅτε δὲ ἐβουλεύσατο ὁ βασιλεὺς καταστῆσαι τὸν Δανιὴλ ἐπὶ πάσης τῆς βασιλείας αὐτοῦ, τότε βουλὴν καὶ γνώμην ἐβουλεύσαντο ἐν ἑαυτοῖς οἱ δύο νεανίσκοι πρὸς ἀλλήλους λέγοντες, ἐπεὶ οὐδεμίαν ἁμαρτίαν οὐδὲ ἄγνοιαν ηὕρισκον κατὰ τοῦ Δανιὴλ περὶ ἧς κατηγορήσουσιν αὐτοῦ πρὸς τὸν βασιλέα,",
        "VUL": "Porro rex cogitabat constituere eum super omne regnum : unde principes, et satrapæ quærebant occasionem ut invenirent Danieli ex latere regis : nullamque causam, et suspicionem reperire potuerunt, eo quod fidelis esset, et omnis culpa, et suspicio non inveniretur in eo.",
        "SYN": "Тогда князья и сатрапы начали искать предлога к обвинению Даниила по управлению царством; но никакого предлога и погрешностей не могли найти, потому что он был верен, и никакой погрешности или вины не оказывалось в нем.",
        "NEO": "Or Daniel surpassait les ministres et les satrapes, parce qu’il y avait en lui un esprit supérieur, et le roi pensait à l’établir sur tout le royaume.",
        "NAB": "Daniel outshone all the supervisors and satraps because an extraordinary spirit was in him, and the king thought of giving him authority over the entire kingdom.",
        "VAT_ES": "Ahora bien, este Daniel sobresalía entre los ministros y sátrapas, porque había en él un espíritu superior, y el rey pensaba ponerlo al frente de todo el reino.",
        "CEI": "Perciò tanto i governatori che i sàtrapi cercavano il modo di trovar qualche pretesto contro Daniele nell'amministrazione del regno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֱדַ֨יִן סָֽרְכַיָּ֜/א וַ/אֲחַשְׁדַּרְפְּנַיָּ֗/א הֲו֨וֹ בָעַ֧יִן עִלָּ֛ה לְ/הַשְׁכָּחָ֥ה לְ/דָנִיֵּ֖אל מִ/צַּ֣ד מַלְכוּתָ֑/א וְ/כָל עִלָּ֨ה וּ/שְׁחִיתָ֜ה לָא יָכְלִ֣ין לְ/הַשְׁכָּחָ֗ה כָּ/ל קֳבֵל֙ דִּֽי מְהֵימַ֣ן ה֔וּא וְ/כָל שָׁלוּ֙ וּ/שְׁחִיתָ֔ה לָ֥א הִשְׁתְּכַ֖חַת עֲלֽוֹ/הִי׃",
        "LXX": "καὶ εἶπαν Δεῦτε στήσωμεν ὁρισμὸν καθ’ ἑαυτῶν, ὅτι πᾶς ἄνθρωπος οὐκ ἀξιώσει ἀξίωμα καὶ οὐ μὴ εὔξηται εὐχὴν ἀπὸ παντὸς θεοῦ ἕως ἡμερῶν τριάκοντα, ἀλλ’ ἤ παρὰ Δαρείου τοῦ βασιλέως· εἰ δὲ μή, ἀποθανεῖται· ἵνα ἡττήσωσι τὸν Δανιὴλ ἐναντίον τοῦ βασιλέως, καὶ ῥιφῇ εἰς τὸν λάκκον τῶν λεόντων. ᾒδεισαν γὰρ ὅτι Δανιὴλ προσεύχεται καὶ δεῖται Κυρίου τοῦ θεοῦ αὐτοῦ τρὶς τῆς ἡμέρας.",
        "VUL": "Dixerunt ergo viri illi : Non inveniemus Danieli huic aliquam occasionem, nisi forte in lege Dei sui.",
        "SYN": "И эти люди сказали: не найти нам предлога против Даниила, если мы не найдем его против него в законе Бога его.",
        "NEO": "Alors les ministres et les satrapes cherchèrent à trouver un sujet d’accusation contre Daniel touchant les affaires du royaume ; mais ils ne purent trouver aucun sujet, ni rien à reprendre ; car il était fidèle, et il ne se trouvait en lui rien de fautif, ni de répréhensible.",
        "NAB": "Therefore the supervisors and satraps tried to find grounds for accusation against Daniel as regards the administration. But they could accuse him of no wrongdoing; because he was trustworthy, no fault of neglect or misconduct was to be found in him.",
        "VAT_ES": "Por eso los ministros y los sátrapas trataron de encontrar un pretexto para acusar a Daniel en lo referente a los asuntos del reino. Pero no pudieron encontrar ningún pretexto ni falta, porque él era fiel y no se le descubrió ninguna negligencia ni falta.",
        "CEI": "Ma non potendo trovare nessun motivo di accusa né colpa, perché egli era fedele e non aveva niente da farsi rimproverare,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֱ֠דַיִן גֻּבְרַיָּ֤/א אִלֵּךְ֙ אָֽמְרִ֔ין דִּ֣י לָ֧א נְהַשְׁכַּ֛ח לְ/דָנִיֵּ֥אל דְּנָ֖ה כָּל עִלָּ֑א לָהֵ֕ן הַשְׁכַּ֥חְנָֽה עֲל֖וֹ/הִי בְּ/דָ֥ת אֱלָהֵֽ/הּ׃",
        "LXX": "τότε προσήλθοσαν οἱ ἄνθρωποι ἐκεῖνοι καὶ εἶπαν ἐναντίον τοῦ βασιλέως",
        "VUL": "Tunc principes et satrapæ surripuerunt regi, et sic locuti sunt ei : Dari rex, in æternum vive !",
        "SYN": "Тогда эти князья и сатрапы приступили к царю и так сказали ему: царь Дарий! вовеки живи!",
        "NEO": "Ces hommes dirent donc : « Nous ne trouverons aucun sujet contre ce Daniel, à moins de trouver quelque chose contre lui dans la loi de son Dieu. »",
        "NAB": "Then these men said to themselves, \"We shall find no grounds for accusation against this Daniel unless by way of the law of his God.\"",
        "VAT_ES": "Esos hombres, dijeron: «No encontraremos ningún motivo de acusación contra Daniel, sino es en la Ley de su Dios».",
        "CEI": "quegli uomini allora pensarono: \"Non possiamo trovare altro pretesto per accusare Daniele, se non nella legge del suo Dio\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֱ֠דַיִן סָרְכַיָּ֤/א וַ/אֲחַשְׁדַּרְפְּנַיָּ/א֙ אִלֵּ֔ן הַרְגִּ֖שׁוּ עַל מַלְכָּ֑/א וְ/כֵן֙ אָמְרִ֣ין לֵ֔/הּ דָּרְיָ֥וֶשׁ מַלְכָּ֖/א לְ/עָלְמִ֥ין חֱיִֽי׃",
        "LXX": "Ὁρισμὸν καὶ στάσιν ἐστήσαμεν, ὅτι πᾶς ἄνθρωπος ὃς ἂν εὔξηται εὐχὴν ἢ ἀξιώσῃ ἀξίωμά τι παρὰ παντὸς θεοῦ ἕως ἡμερῶν τριάκοντα ἀλλ’ ἢ παρὰ Δαρείου τοῦ βασιλέως, ῥιφήσεται εἰς τὸν λάκκον τῶν λεόντων.",
        "VUL": "consilium inierunt omnes principes regni tui, magistratus, et satrapæ, senatores, et judices, ut decretum imperatorium exeat, et edictum : ut omnis, qui petierit aliquam petitionem a quocumque deo et homine usque ad triginta dies, nisi a te, rex, mittatur in lacum leonum.",
        "SYN": "Все князья царства, наместники, сатрапы, советники и военачальники согласились между собою, чтобы сделано было царское постановление и издано повеление, чтобы, кто в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, того бросить в львиный ров.",
        "NEO": "Alors ces ministres et ces satrapes se rendirent à grand bruit chez le roi et lui parlèrent ainsi : « Roi Darius, vis éternellement !",
        "NAB": "So these supervisors and satraps went thronging to the king and said to him, \"King Darius, live forever!",
        "VAT_ES": "Los ministros y los sátrapas acudieron precipitadamente al rey y hablaron así: «&iexcl;Viva eternamente el rey Darío!",
        "CEI": "Perciò quei governatori e i sàtrapi si radunarono presso il re e gli dissero: \"Re Dario, vivi per sempre!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִתְיָעַ֜טוּ כֹּ֣ל סָרְכֵ֣י מַלְכוּתָ֗/א סִגְנַיָּ֤/א וַֽ/אֲחַשְׁדַּרְפְּנַיָּ/א֙ הַדָּֽבְרַיָּ֣/א וּ/פַחֲוָתָ֔/א לְ/קַיָּמָ֤ה קְיָם֙ מַלְכָּ֔/א וּ/לְ/תַקָּפָ֖ה אֱסָ֑ר דִּ֣י כָל דִּֽי יִבְעֵ֣ה בָ֠עוּ מִן כָּל אֱלָ֨הּ וֶֽ/אֱנָ֜שׁ עַד יוֹמִ֣ין תְּלָתִ֗ין לָהֵן֙ מִנָּ֣/ךְ מַלְכָּ֔/א יִתְרְמֵ֕א לְ/גֹ֖ב אַרְיָוָתָֽ/א׃",
        "VUL": "Nunc itaque rex, confirma sententiam, et scribe decretum : ut non immutetur quod statutum est a Medis et Persis, nec prævaricari cuiquam liceat.",
        "SYN": "Итак утверди, царь, это определение и подпиши указ, чтобы он был неизменен, как закон Мидийский и Персидский, и чтобы он не был нарушен.",
        "NEO": "Tous les ministres du royaume, les intendants, les satrapes, les conseillers et les gouverneurs se sont entendus pour rendre un édit royal et publier une défense portant que quiconque, dans l’espace de trente jours, adressera des prières à quelque dieu ou homme, si ce n’est à toi, ô roi, sera jeté dans la fosse aux lions.",
        "NAB": "All the supervisors of the kingdom, the prefects, satraps, nobles, and governors are agreed that the following prohibition ought to be put in force by royal decree: no one is to address any petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions.",
        "VAT_ES": "Todos los ministros del reino, los prefectos y los sátrapas, los familiares y los gobernadores, se han puesto de acuerdo para que el rey promulgue un edicto y ponga en vigencia una prohibición, a saber: Todo el que dentro de los próximos treinta días dirija una plegaria a cualquier dios u hombre que no seas tú, rey, será arrojado en el foso de los leones.",
        "CEI": "Tutti i governatori del regno, i magistrati, i sàtrapi, i consiglieri e i capi sono del parere che venga pubblicato un severo decreto del re secondo il quale chiunque, da ora a trenta giorni, rivolga supplica alcuna a qualsiasi dio o uomo all'infuori di te, o re, sia gettato nella fossa dei leoni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כְּעַ֣ן מַלְכָּ֔/א תְּקִ֥ים אֱסָרָ֖/א וְ/תִרְשֻׁ֣ם כְּתָבָ֑/א דִּ֣י לָ֧א לְ/הַשְׁנָיָ֛ה כְּ/דָת מָדַ֥י וּ/פָרַ֖ס דִּי לָ֥א תֶעְדֵּֽא׃",
        "LXX": "καὶ οὕτως ὁ βασιλεὺς Δαρεῖος ἔστησε καὶ ἐκύρωσεν.",
        "VUL": "Porro rex Darius proposuit edictum, et statuit.",
        "SYN": "Царь Дарий подписал указ и это повеление.",
        "NEO": "Maintenant, ô roi, porte la défense et écris le décret, afin qu’il n’y puisse être dérogé, selon la loi des Mèdes et des Perses, qui est irrévocable. »",
        "NAB": "Now, O king, issue the prohibition over your signature, immutable and irrevocable under Mede and Persian law.\"",
        "VAT_ES": "Por lo tanto, rey, promulga la prohibición y consígnala por escrito, para que no sea modificada, conforme a la ley de los medos y de los persas, que es irrevocable».",
        "CEI": "Ora, o re, emana il decreto e fallo mettere per iscritto, perché sia irrevocabile, come sono le leggi di Media e di Persia, che non si possono mutare\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כָּ/ל קֳבֵ֖ל דְּנָ֑ה מַלְכָּ/א֙ דָּֽרְיָ֔וֶשׁ רְשַׁ֥ם כְּתָבָ֖/א וֶ/אֱסָרָֽ/א׃",
        "LXX": "ἐπιγνοὺς δὲ Δανιὴλ τὸν ὁρισμὸν ὃν ἔστησε κατ’ αὐτοῦ, θυρίδας ἤνοιξεν ἐν τῷ ὑπερῴῳ αὐτοῦ κατέναντι Ἰερουσαλήμ, καὶ ἔπιπτεν ἐπὶ πρόσωπον αὐτοῦ τρὶς τῆς ἡμέρας, καθὼς ἐποίει ἔμπροσθεν, καὶ ἐδεῖτο.",
        "VUL": "Quod cum Daniel comperisset, id est, constitutam legem, ingressus est domum suam : et fenestris apertis in cnaculo suo contra Jerusalem tribus temporibus in die flectebat genua sua, et adorabat, confitebaturque coram Deo suo sicut et ante facere consueverat.",
        "SYN": "Даниил же, узнав, что подписан такой указ, пошел в дом свой; окна же в горнице его были открыты против Иерусалима, и он три раза в день преклонял колени, и молился своему Богу, и славословил Его, как это делал он и прежде того.",
        "NEO": "En conséquence, le roi Darius écrivit le décret et la défense.",
        "NAB": "So King Darius signed the prohibition and made it law.",
        "VAT_ES": "A causa de esto, el rey Darío puso por escrito la prohibición.",
        "CEI": "Allora il re Dario fece scrivere il decreto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ֠/דָנִיֵּאל כְּ/דִ֨י יְדַ֜ע דִּֽי רְשִׁ֤ים כְּתָבָ/א֙ עַ֣ל לְ/בַיְתֵ֔/הּ וְ/כַוִּ֨ין פְּתִיחָ֥ן לֵ/הּ֙ בְּ/עִלִּיתֵ֔/הּ נֶ֖גֶד יְרוּשְׁלֶ֑ם וְ/זִמְנִין֩ תְּלָתָ֨ה בְ/יוֹמָ֜/א ה֣וּא בָּרֵ֣ךְ עַל בִּרְכ֗וֹ/הִי וּ/מְצַלֵּ֤א וּ/מוֹדֵא֙ קֳדָ֣ם אֱלָהֵ֔/הּ כָּ/ל קֳבֵל֙ דִּֽי הֲוָ֣א עָבֵ֔ד מִן קַדְמַ֖ת דְּנָֽה׃",
        "LXX": "καὶ αὐτοὶ ἐτήρησαν τὸν Δανιήλ, καὶ κατελάβοσαν αὐτὸν εὐχόμενον τρὶς τῆς ἡμέρας καθ’ ἑκάστην ἡμέραν.",
        "VUL": "Viri ergo illi curiosius inquirentes invenerunt Danielem orantem, et obsecrantem Deum suum.",
        "SYN": "Тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим,",
        "NEO": "Lorsque Daniel eut appris que le décret était écrit, il entra dans sa maison, qui avait, dans la chambre haute, des fenêtres ouvertes du côté de Jérusalem. Trois fois par jour il se mettait à genoux, il priait et louait Dieu, comme il le faisait auparavant.",
        "NAB": "Even after Daniel heard that this law had been signed, he continued his custom of going home to kneel in prayer and give thanks to his God in the upper chamber three times a day, with the windows open toward Jerusalem.",
        "VAT_ES": "Cuando Daniel supo que el documento había sido firmado, entró en su casa. Esta tenía en el piso superior unas ventanas que se abrían en dirección a Jerusalén, y tres veces por día, él se ponía de rodillas, invocando y alabando a su Dios, como lo había hecho antes.",
        "CEI": "Daniele, quando venne a sapere del decreto del re, si ritirò in casa. Le finestre della sua stanza si aprivano verso Gerusalemme e tre volte al giorno si metteva in ginocchio a pregare e lodava il suo Dio, come era solito fare anche prima."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֱ֠דַיִן גֻּבְרַיָּ֤/א אִלֵּךְ֙ הַרְגִּ֔שׁוּ וְ/הַשְׁכַּ֖חוּ לְ/דָנִיֵּ֑אל בָּעֵ֥א וּ/מִתְחַנַּ֖ן קֳדָ֥ם אֱלָהֵֽ/הּ׃",
        "LXX": "τότε οὗτοι οἱ ἄνθρωποι ἐνέτυχον τῷ βασιλεῖ καὶ εἶπαν Δαρεῖε βασιλεῦ, οὐχ ὁρισμὸν ὡρίσω ἵνα πᾶς ἄνθρωπος μὴ εὔξηται εὐχὴν μηδὲ ἀξιώσῃ ἀξίωμα παρὰ παντὸς θεοῦ ἕως ἡμερῶν τριάκοντα ἀλλὰ παρὰ σοῦ, βασιλεῦ· εἰ δὲ μή, ῥιφήσεται εἰς τὸν λάκκον τῶν λεόντων; ἀποκριθεὶς δὲ ὁ βασιλεὺς εἶπεν αὐτοῖς Ἀκριβὴς ὁ λόγος, καὶ μενεῖ ὁ ὁρισμός. [1] καὶ εἶπον αὐτῷ Ὁρκίζομέν σε τοῖς Μήδων καὶ Περσῶν δόγμασιν, ἵνα μὴ ἀλλοιώσῃς τὸ πρόσταγμα μηδὲ θαυμάσῃς πρόσωπον, καὶ ἵνα μὴ ἐλαττώσῃς τι τῶν εἰρημένων, καὶ κολάσῃς τὸν ἄνθρωπον ὃς οὐκ ἐνέμεινε τῷ ὁρισμῷ τούτῳ. καὶ εἶπεν Οὕτως ποιήσω καθὼς λέγετε, καὶ ἕστηκέ μοι τοῦτο.",
        "VUL": "Et accedentes locuti sunt regi super edicto : Rex, numquid non constituisti ut omnis homo qui rogaret quemquam de diis et hominibus usque ad dies triginta, nisi te, rex, mitteretur in lacum leonum ? Ad quos respondens rex, ait : Verus est sermo juxta decretum Medorum atque Persarum, quod prævaricari non licet.",
        "SYN": "потом пришли и сказали царю о царском повелении: не ты ли подписал указ, чтобы всякого человека, который в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, бросать в львиный ров? Царь отвечал и сказал: это слово твердо, как закон Мидян и Персов, не допускающий изменения.",
        "NEO": "Alors ces hommes vinrent à grand bruit et trouvèrent Daniel priant et invoquant son Dieu.",
        "NAB": "So these men rushed in and found Daniel praying and pleading before his God.",
        "VAT_ES": "Aquellos hombres acudieron precipitadamente y encontraron a Daniel orando y suplicando a su Dios.",
        "CEI": "Allora quegli uomini accorsero e trovarono Daniele che stava pregando e supplicando il suo Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בֵּ֠/אדַיִן קְרִ֨יבוּ וְ/אָמְרִ֥ין קֳדָם מַלְכָּ/א֮ עַל אֱסָ֣ר מַלְכָּ/א֒ הֲ/לָ֧א אֱסָ֣ר רְשַׁ֗מְתָּ דִּ֣י כָל אֱנָ֡שׁ דִּֽי יִבְעֵה֩ מִן כָּל אֱלָ֨הּ וֶֽ/אֱנָ֜שׁ עַד יוֹמִ֣ין תְּלָתִ֗ין לָהֵן֙ מִנָּ֣/ךְ מַלְכָּ֔/א יִתְרְמֵ֕א לְ/ג֖וֹב אַרְיָותָ֑/א עָנֵ֨ה מַלְכָּ֜/א וְ/אָמַ֗ר יַצִּיבָ֧א מִלְּתָ֛/א כְּ/דָת מָדַ֥י וּ/פָרַ֖ס דִּי לָ֥א תֶעְדֵּֽא׃",
        "LXX": "καὶ εἶπον Ἰδοὺ εὕρομεν Δανιὴλ τὸν φίλον σου εὐχόμενον καὶ δεόμενον τοῦ προσώπου τοῦ θεοῦ αὐτοῦ τρὶς τῆς ἡμέρας.",
        "VUL": "Tunc respondentes dixerunt coram rege : Daniel de filiis captivitatis Juda, non curavit de lege tua, et de edicto quod constituisti : sed tribus temporibus per diem orat obsecratione sua.",
        "SYN": "Тогда отвечали они и сказали царю, что Даниил, который из пленных сынов Иудеи, не обращает внимания ни на тебя, царь, ни на указ, тобою подписанный, но три раза в день молится своими молитвами.",
        "NEO": "Alors ils s’approchèrent du roi et lui parlèrent au sujet de la défense royale : « N’as-tu pas écrit une défense portant que quiconque, pendant trente jours, prierait quelque dieu ou homme, si ce n’est toi, ô roi, serait jeté dans la fosse aux lions ? » Le roi répondit et dit : « La chose est certaine, d’après la loi des Mèdes et des Perses, qui est irrévocable. »",
        "NAB": "Then they went to remind the king about the prohibition: \"Did you not decree, O king, that no one is to address a petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions?\" The king answered them, \"The decree is absolute, irrevocable under the Mede and Persian law.\"",
        "VAT_ES": "Entonces de presentaron ante el rey y, refiriéndose a la prohibición real, le dijeron: «&iquest;Acaso no has escrito una prohibición según la cual todo el que dirija una oración dentro de los próximos treinta días, a cualquier dios u hombre que no seas tú, rey, debe ser arrojado al foso de los leones?». El rey tomó la palabra y dijo: «Así es, en efecto, según la ley de los medos y de los persas, que es irrevocable».",
        "CEI": "Subito si recarono dal re e gli dissero riguardo al divieto del re: \"Non hai tu scritto un decreto che chiunque, da ora a trenta giorni, rivolga supplica a qualsiasi dio o uomo, all'infuori di te, re, sia gettato nella fossa dei leoni?\". Il re rispose: \"Sì. Il decreto è irrevocabile come lo sono le leggi dei Medi e dei Persiani\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בֵּ֠/אדַיִן עֲנ֣וֹ וְ/אָמְרִין֮ קֳדָ֣ם מַלְכָּ/א֒ דִּ֣י דָנִיֵּ֡אל דִּי֩ מִן בְּנֵ֨י גָלוּתָ֜/א דִּ֣י יְה֗וּד לָא שָׂ֨ם עלי/ך עֲלָ֤/ךְ מַלְכָּ/א֙ טְעֵ֔ם וְ/עַל אֱסָרָ֖/א דִּ֣י רְשַׁ֑מְתָּ וְ/זִמְנִ֤ין תְּלָתָה֙ בְּ/יוֹמָ֔/א בָּעֵ֖א בָּעוּתֵֽ/הּ׃",
        "LXX": "καὶ λυπούμενος ὁ βασιλεὺς εἶπεν ῥιφῆναι τὸν Δανιὴλ εἰς τὸν λάκκον τῶν λεόντων, κατὰ τὸν ὁρισμὸν ὃν ἔστησε κατ’ αὐτοῦ. τότε ὁ βασιλεὺς σφόδρα ἐλυπήθη ἐπὶ τῷ Δανιήλ, καὶ ἐβοήθει τοῦ ἐξελέσθαι αὐτὸν ἕως δυσμῶν ἡλίου ἀπὸ τῶν χειρῶν τῶν σατραπῶν,",
        "VUL": "Quod verbum cum audisset rex, satis contristatus est : et pro Daniele posuit cor ut liberaret eum, et usque ad occasum solis laborabat ut erueret illum.",
        "SYN": "Царь, услышав это, сильно опечалился и положил в сердце своем спасти Даниила, и даже до захождения солнца усиленно старался избавить его.",
        "NEO": "Alors ils reprirent et dirent devant le roi : « Daniel, l’un des captifs de Juda, n’a pas eu égard à toi, ô roi, ni à la défense que tu as écrite ; mais trois fois le jour il fait sa prière. »",
        "NAB": "To this they replied, \"Daniel, the Jewish exile, has paid no attention to you, O king, or to the decree you issued; three times a day he offers his prayer.\"",
        "VAT_ES": "Entonces ellos tomaron la palabra y dijeron en presencia del rey: «Daniel, uno de los deportados de Judá, no te ha hecho caso, rey, ni a ti ni a la prohibición que tú has escrito, y tres veces al día hace su oración».",
        "CEI": "\"Ebbene - replicarono al re - Daniele, quel deportato dalla Giudea, non ha alcun rispetto né di te, re, né del tuo decreto: tre volte al giorno fa le sue preghiere\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֱדַ֨יִן מַלְכָּ֜/א כְּ/דִ֧י מִלְּתָ֣/א שְׁמַ֗ע שַׂגִּיא֙ בְּאֵ֣שׁ עֲל֔וֹ/הִי וְ/עַ֧ל דָּנִיֵּ֛אל שָׂ֥ם בָּ֖ל לְ/שֵׁיזָבוּתֵ֑/הּ וְ/עַד֙ מֶֽעָלֵ֣י שִׁמְשָׁ֔/א הֲוָ֥א מִשְׁתַּדַּ֖ר לְ/הַצָּלוּתֵֽ/הּ׃",
        "LXX": "καὶ οὐκ ἠδύνατο ἐξελέσθαι αὐτὸν ἀπ’ αὐτῶν.",
        "VUL": "Viri autem illi, intelligentes regem, dixerunt ei : Scito, rex, quia lex Medorum atque Persarum est ut omne decretum, quod constituerit rex, non liceat immutari.",
        "SYN": "Но те люди приступили к царю и сказали ему: знай, царь, что по закону Мидян и Персов никакое определение или постановление, утвержденное царем, не может быть изменено.",
        "NEO": "Le roi, entendant ces paroles, en eut un grand déplaisir ; quant à Daniel, il prit à cœur de le délivrer, et jusqu’au coucher du soleil il essaya de le sauver.",
        "NAB": "The king was deeply grieved at this news and he made up his mind to save Daniel; he worked till sunset to rescue him.",
        "VAT_ES": "Al oír esto, el rey se apenó profundamente y puso todo su empeño por salvar a Daniel: hasta el atardecer se esforzó por librarlo.",
        "CEI": "Il re, all'udir queste parole, ne fu molto addolorato e si mise in animo di salvare Daniele e fino al tramonto del sole fece ogni sforzo per liberarlo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בֵּ/אדַ֨יִן֙ גֻּבְרַיָּ֣/א אִלֵּ֔ךְ הַרְגִּ֖שׁוּ עַל מַלְכָּ֑/א וְ/אָמְרִ֣ין לְ/מַלְכָּ֗/א דַּ֤ע מַלְכָּ/א֙ דִּֽי דָת֙ לְ/מָדַ֣י וּ/פָרַ֔ס דִּֽי כָל אֱסָ֥ר וּ/קְיָ֛ם דִּֽי מַלְכָּ֥/א יְהָקֵ֖ים לָ֥א לְ/הַשְׁנָיָֽה׃",
        "LXX": "ἀναβοήσας δὲ Δαρεῖος ὁ βασιλεὺς εἶπε τῷ Δανιήλ Ὁ θεός σου, ᾧ σὺ λατρεύεις ἐνδελεχῶς τρὶς τῆς ἡμέρας, αὐτὸς ἐξελεῖταί σε ἐκ χειρὸς τῶν λεόντων· ἕως πρωὶ θάρρει.",
        "VUL": "Tunc rex præcepit, et adduxerunt Danielem, et miserunt eum in lacum leonum. Dixitque rex Danieli : Deus tuus, quem colis semper, ipse liberabit te.",
        "SYN": "Тогда царь повелел, и привели Даниила, и бросили в ров львиный; при этом царь сказал Даниилу: Бог твой, Которому ты неизменно служишь, Он спасет тебя!",
        "NEO": "Alors ces hommes vinrent à grand bruit vers le roi, et ils dirent au roi : « Sache, ô roi, que c’est la loi des Mèdes et des Perses qu’on ne peut déroger à toute défense et tout décret rendu par le roi. »",
        "NAB": "But these men insisted. \"Keep in mind, O king,\" they said, \"that under the Mede and Persian law every royal prohibition or decree is irrevocable.\"",
        "VAT_ES": "Pero esos hombres acudieron precipitadamente al rey y le dijeron: «Tienes que saber, rey, que según la ley de los medos y de los persas, ninguna prohibición o edicto promulgado por el rey puede ser modificado».",
        "CEI": "Ma quegli uomini si riunirono di nuovo presso il re e gli dissero: \"Sappi, re, che i Medi e i Persiani hanno per legge che qualunque decreto firmato dal re è irrevocabile\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בֵּ/אדַ֜יִן מַלְכָּ֣/א אֲמַ֗ר וְ/הַיְתִיו֙ לְ/דָ֣נִיֵּ֔אל וּ/רְמ֕וֹ לְ/גֻבָּ֖/א דִּ֣י אַרְיָוָתָ֑/א עָנֵ֤ה מַלְכָּ/א֙ וְ/אָמַ֣ר לְ/דָנִיֵּ֔אל אֱלָהָ֗/ךְ דִּ֣י אנתה אַ֤נְתְּ פָּֽלַֽח לֵ/הּ֙ בִּ/תְדִירָ֔/א ה֖וּא יְשֵׁיזְבִנָּֽ/ךְ׃",
        "LXX": "τότε Δανιὴλ ἐρρίφη εἰς τὸν λάκκον τῶν λεόντων, καὶ ἠνέχθη λίθος καὶ ἐτέθη εἰς τὸ στόμα τοῦ λάκκου, καὶ ἐσφραγίσατο ὁ βασιλεὺς ἐν τῷ δακτυλίῳ ἑαυτοῦ καὶ ἐν τοῖς δακτυλίοις τῶν μεγιστάνων αὐτοῦ, ὅπως μὴ ἀπ’ αὐτῶν ἀρθῇ ὁ Δανιὴλ ἢ ὁ βασιλεὺς αὐτὸν ἀνασπάσῃ ἐκ τοῦ λάκκου.",
        "VUL": "Allatusque est lapis unus, et positus est super os laci : quem obsignavit rex annulo suo, et annulo optimatum suorum, ne quid fieret contra Danielem.",
        "SYN": "И принесен был камень и положен на отверстие рва, и царь запечатал его перстнем своим, и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле.",
        "NEO": "Alors le roi donna l’ordre qu’on amenât Daniel et qu’on le jetât dans la fosse aux lions. Le roi prit la parole et dit à Daniel : « Puisse ton Dieu, que tu sers constamment, te délivrer lui-même ! »",
        "NAB": "So the king ordered Daniel to be brought and cast into the lions' den. To Daniel he said, \"May your God, whom you serve so constantly, save you.\"",
        "VAT_ES": "Entonces el rey mandó traer a Daniel y arrojarlo al foso de los leones. El rey tomó la palabra y dijo a Daniel: «Tu Dios, al que sirves con tanta constancia, te salvará».",
        "CEI": "Allora il re ordinò che si prendesse Daniele e si gettasse nella fossa dei leoni. Il re, rivolto a Daniele, gli disse: \"Quel Dio, che tu servi con perseveranza, ti possa salvare!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הֵיתָ֨יִת֙ אֶ֣בֶן חֲדָ֔ה וְ/שֻׂמַ֖ת עַל פֻּ֣ם גֻּבָּ֑/א וְ/חַתְמַ֨/הּ מַלְכָּ֜/א בְּ/עִזְקְתֵ֗/הּ וּ/בְ/עִזְקָת֙ רַבְרְבָנ֔וֹ/הִי דִּ֛י לָא תִשְׁנֵ֥א צְב֖וּ בְּ/דָנִיֵּֽאל׃",
        "LXX": "τότε ὑπέστρεψεν ὁ βασιλεὺς εἰς τὰ βασίλεια αὐτοῦ καὶ ηὐλίσθη νῆστις, καὶ ἦν λυπούμενος περὶ τοῦ Δανιήλ. τότε ὁ θεὸς τοῦ Δανιὴλ πρόνοιαν ποιούμενος αὐτοῦ ἀπέκλεισε τὰ στόματα τῶν λεόντων, καὶ οὐ παρηνώχλησαν τῷ Δανιήλ.",
        "VUL": "Et abiit rex in domum suam, et dormivit incnatus, cibique non sunt allati coram eo, insuper et somnus recessit ab eo.",
        "SYN": "Затем царь пошел в свой дворец, лег спать без ужина, и даже не велел вносить к нему пищи, и сон бежал от него.",
        "NEO": "On apporta une pierre et on la mit sur l’ouverture de la fosse ; le roi la scella de son anneau et de l’anneau des princes, afin que rien ne fût changé à l’égard de Daniel.",
        "NAB": "To forestall any tampering, the king sealed with his own ring and the rings of the lords the stone that had been brought to block the opening of the den.",
        "VAT_ES": "Luego trajeron una piedra y la pusieron sobre la abertura del foso; el rey la selló con su anillo y con el anillo de sus dignatarios, para que no se cambiara nada en lo concerniente a Daniel.",
        "CEI": "Poi fu portata una pietra e fu posta sopra la bocca della fossa: il re la sigillò con il suo anello e con l'anello dei suoi grandi, perché niente fosse mutato sulla sorte di Daniele."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֱ֠דַיִן אֲזַ֨ל מַלְכָּ֤/א לְ/הֵֽיכְלֵ/הּ֙ וּ/בָ֣ת טְוָ֔ת וְ/דַחֲוָ֖ן לָא הַנְעֵ֣ל קָֽדָמ֑וֹ/הִי וְ/שִׁנְתֵּ֖/הּ נַדַּ֥ת עֲלֽוֹ/הִי׃",
        "LXX": "καὶ ὁ βασιλεὺς Δαρεῖος ὤρθρισε πρωὶ καὶ παρέλαβε μεθ’ ἑαυτοῦ τοὺς σατράπας, καὶ πορευθεὶς ἔστη ἐπὶ τοῦ στόματος τοῦ λάκκου τῶν λεόντων.",
        "VUL": "Tunc rex primo diluculo consurgens, festinus ad lacum leonum perrexit :",
        "SYN": "Поутру же царь встал на рассвете и поспешно пошел ко рву львиному,",
        "NEO": "Le roi s’en alla ensuite dans son palais ; il passa la nuit à jeun et ne fit pas venir de femmes auprès de lui et le sommeil s’enfuit loin de lui.",
        "NAB": "Then the king returned to his palace for the night; he refused to eat and he dismissed the entertainers. Since sleep was impossible for him,",
        "VAT_ES": "El rey se retiró a su palacio; ayunó toda la noche, no hizo venir a sus concubinas y se le fue el sueño.",
        "CEI": "Quindi il re ritornò alla reggia, passò la notte digiuno, non gli fu introdotta alcuna donna e anche il sonno lo abbandonò."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בֵּ/אדַ֣יִן מַלְכָּ֔/א בִּ/שְׁפַּרְפָּרָ֖/א יְק֣וּם בְּ/נָגְהָ֑/א וּ/בְ/הִ֨תְבְּהָלָ֔ה לְ/גֻבָּ֥/א דִֽי אַרְיָוָתָ֖/א אֲזַֽל׃",
        "LXX": "τότε ὁ βασιλεὺς ἐκάλεσε τὸν Δανιὴλ φωνῇ μεγάλῃ μετὰ κλαυθμοῦ λέγων Ὦ Δανιήλ, εἰ ἄρα ζῇς, καὶ ὁ θεός σου, ᾧ λατρεύεις ἐνδελεχῶς, σέσωκέ σε ἀπὸ τῶν λεόντων, καὶ οὐκ ἠχρείωκάν σε;",
        "VUL": "appropinquansque lacui, Danielem voce lacrimabili inclamavit, et affatus est eum : Daniel serve Dei viventis, Deus tuus, cui tu servis semper, putasne valuit te liberare a leonibus ?",
        "SYN": "и, подойдя ко рву, жалобным голосом кликнул Даниила, и сказал царь Даниилу: Даниил, раб Бога живаго! Бог твой, Которому ты неизменно служишь, мог ли спасти тебя от львов?",
        "NEO": "Puis le roi se leva à l’aurore, au point du jour, et il se rendit en toute hâte à la fosse aux lions.",
        "NAB": "the king rose very early the next morning and hastened to the lions' den.",
        "VAT_ES": "Al amanecer, apenas despuntado el día, el rey se levantó y fue rápidamente al foso de los leones.",
        "CEI": "La mattina dopo il re si alzò di buon'ora e sullo spuntar del giorno andò in fretta alla fossa dei leoni."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וּ/כְ/מִקְרְבֵ֣/הּ לְ/גֻבָּ֔/א לְ/דָ֣נִיֵּ֔אל בְּ/קָ֥ל עֲצִ֖יב זְעִ֑ק עָנֵ֨ה מַלְכָּ֜/א וְ/אָמַ֣ר לְ/דָנִיֵּ֗אל דָּֽנִיֵּאל֙ עֲבֵד֙ אֱלָהָ֣/א חַיָּ֔/א אֱלָהָ֗/ךְ דִּ֣י אנתה אַ֤נְתְּ פָּֽלַֽח לֵ/הּ֙ בִּ/תְדִירָ֔/א הַ/יְכִ֥ל לְ/שֵׁיזָבוּתָ֖/ךְ מִן אַרְיָוָתָֽ/א׃",
        "LXX": "τότε Δανιὴλ ἐπήκουσε φωνῇ μεγάλῃ καὶ εἶπεν",
        "VUL": "Et Daniel regi respondens ait : Rex, in æternum vive !",
        "SYN": "Тогда Даниил сказал царю: царь! вовеки живи!",
        "NEO": "Quand il fut près de la fosse, il cria vers Daniel d’une voix triste ; le roi prit la parole et dit à Daniel : « Daniel, serviteur du Dieu vivant, ton Dieu que tu sers constamment a-t-il pu te délivrer des lions ? »",
        "NAB": "As he drew near, he cried out to Daniel sorrowfully, \"O Daniel, servant of the living God, has the God whom you serve so constantly been able to save you from the lions?\"",
        "VAT_ES": "Cuando se acercó a él, llamó a Daniel con voz angustiosa. El rey tomó la palabra y dijo a Daniel: «Daniel, servir del Dios viviente, &iquest;ha podido tu Dios, al que sirves con tanta constancia, salvarte de los leones?».",
        "CEI": "Quando fu vicino, chiamò: \"Daniele, servo del Dio vivente, il tuo Dio che tu servi con perseveranza ti ha potuto salvare dai leoni?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֱדַ֨יִן֙ דָּנִיֶּ֔אל עִם מַלְכָּ֖/א מַלִּ֑ל מַלְכָּ֖/א לְ/עָלְמִ֥ין חֱיִֽי׃",
        "LXX": "Βασιλεῦ, ἔτι εἰμὶ ζῶν, καὶ σέσωκέ με ὁ θεὸς ἀπὸ τῶν λεόντων, καθότι δικαιοσύνη ἐν ἐμοὶ εὑρέθη ἐναντίον αὐτοῦ· καὶ ἐναντίον δὲ σοῦ, βασιλεῦ, οὔτε ἄγνοια οὔτε ἁμαρτία εὑρέθη ἐν ἐμοί· σὺ δὲ ἤκουσας ἀνθρώπων πλανώντων βασιλεῖς καὶ ἔρριψάς με εἰς τὸν λάκκον τῶν λεόντων εἰς ἀπώλειαν.",
        "VUL": "Deus meus misit angelum suum, et conclusit ora leonum, et non nocuerunt mihi : quia coram eo justitia inventa est in me : sed et coram te, rex, delictum non feci.",
        "SYN": "Бог мой послал Ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления.",
        "NEO": "Alors Daniel parla avec le roi : « O roi, vis éternellement !",
        "NAB": "Daniel answered the king: \"O king, live forever!",
        "VAT_ES": "Daniel dijo al rey: «&iexcl;Viva el rey eternamente!",
        "CEI": "Daniele rispose: \"Re, vivi per sempre."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֱלָהִ֞/י שְׁלַ֣ח מַלְאֲכֵ֗/הּ וּֽ/סֲגַ֛ר פֻּ֥ם אַרְיָוָתָ֖/א וְ/לָ֣א חַבְּל֑וּ/נִי כָּ/ל קֳבֵ֗ל דִּ֤י קָֽדָמ֨וֹ/הִי֙ זָכוּ֙ הִשְׁתְּכַ֣חַת לִ֔/י וְ/אַ֤ף קדמי/ך קָֽדָמָ/ךְ֙ מַלְכָּ֔/א חֲבוּלָ֖ה לָ֥א עַבְדֵֽת׃",
        "LXX": "τότε συνήχθησαν πᾶσαι αἱ δυνάμεις καὶ εἶδον τὸν Δανιήλ, ὡς οὐ παρηνώχλησαν αὐτῷ οἱ λέοντες.",
        "VUL": "Tunc vehementer rex gavisus est super eo, et Danielem præcepit educi de lacu : eductusque est Daniel de lacu, et nulla læsio inventa est in eo, quia credidit Deo suo.",
        "SYN": "Тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва; и поднят был Даниил изо рва, и никакого повреждения не оказалось на нем, потому что он веровал в Бога своего.",
        "NEO": "Mon Dieu a envoyé son ange et fermé la gueule des lions, qui ne m’ont fait aucun mal, parce que j’ai été trouvé innocent devant mon Dieu ; et devant toi non plus, ô roi, je n’ai commis aucun mal ! »",
        "NAB": "My God has sent his angel and closed the lions' mouths so that they have not hurt me. For I have been found innocent before him; neither to you have I done any harm, O king!\"",
        "VAT_ES": "Mi Dios ha enviado a su Angel y ha cerrado las fauces de los leones, y ellos no me han hecho ningún mal, porque yo he sido hallado inocente en su presencia; tampoco ante ti, rey, había cometido ningún mal».",
        "CEI": "Il mio Dio ha mandato il suo angelo che ha chiuso le fauci dei leoni ed essi non mi hanno fatto alcun male, perché sono stato trovato innocente davanti a lui; ma neppure contro di te, o re, ho commesso alcun male\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בֵּ/אדַ֣יִן מַלְכָּ֗/א שַׂגִּיא֙ טְאֵ֣ב עֲל֔וֹ/הִי וּ/לְ/דָ֣נִיֵּ֔אל אֲמַ֖ר לְ/הַנְסָקָ֣ה מִן גֻּבָּ֑/א וְ/הֻסַּ֨ק דָּנִיֵּ֜אל מִן גֻּבָּ֗/א וְ/כָל חֲבָל֙ לָא הִשְׁתְּכַ֣ח בֵּ֔/הּ דִּ֖י הֵימִ֥ן בֵּ/אלָהֵֽ/הּ׃",
        "LXX": "τότε οἱ δύο ἄνθρωποι ἐκεῖνοι οἱ καταμαρτυρήσαντες τοῦ Δανιήλ, αὐτοὶ καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα αὐτῶν, ἐρρίφησαν τοῖς λέουσι, καὶ οἱ λέοντες ἀπέκτειναν αὐτοὺς καὶ ἔθλασαν τὰ ὀστᾶ αὐτῶν.",
        "VUL": "Jubente autem rege, adducti sunt viri illi, qui accusaverant Danielem : et in lacum leonum missi sunt, ipsi, et filii, et uxores eorum : et non pervenerunt usque ad pavimentum laci, donec arriperent eos leones, et omnia ossa eorum comminuerunt.",
        "SYN": "И приказал царь, и приведены были те люди, которые обвиняли Даниила, и брошены в львиный ров, как они сами, так и дети их и жены их; и они не достигли до дна рва, как львы овладели ими и сокрушили все кости их.",
        "NEO": "Alors le roi fut très joyeux à son sujet, et il ordonna de retirer Daniel de la fosse. Daniel fut donc retiré de la fosse, et on ne trouva sur lui aucune blessure, parce qu’il avait cru en son Dieu.",
        "NAB": "This gave the king great joy. At his order Daniel was removed from the den, unhurt because he trusted in his God.",
        "VAT_ES": "El rey sintió una gran alegría a causa de Daniel, y ordenó que lo sacaran del foso. Daniel fue sacado del foso, y no se le encontró ni un rasguño, porque había confiado en su Dios.",
        "CEI": "Il re fu pieno di gioia e comandò che Daniele fosse tirato fuori dalla fossa. Appena uscito, non si riscontrò in lui lesione alcuna, poiché egli aveva confidato nel suo Dio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/אֲמַ֣ר מַלְכָּ֗/א וְ/הַיְתִ֞יו גֻּבְרַיָּ֤/א אִלֵּךְ֙ דִּֽי אֲכַ֤לוּ קַרְצ֨וֹ/הִי֙ דִּ֣י דָֽנִיֵּ֔אל וּ/לְ/גֹ֤ב אַרְיָוָתָ/א֙ רְמ֔וֹ אִנּ֖וּן בְּנֵי/ה֣וֹן וּ/נְשֵׁי/ה֑וֹן וְ/לָֽא מְט֞וֹ לְ/אַרְעִ֣ית גֻּבָּ֗/א עַ֠ד דִּֽי שְׁלִ֤טֽוּ בְ/הוֹן֙ אַרְיָ֣וָתָ֔/א וְ/כָל גַּרְמֵי/ה֖וֹן הַדִּֽקוּ׃",
        "LXX": "Τότε Δαρεῖος ἔγραψε πᾶσι τοῖς ἔθνεσι καὶ γλώσσαις καὶ χώραις τοῖς οἰκοῦσιν ἐν πάσῃ τῇ γῇ αὐτοῦ λέγων",
        "VUL": "Tunc Darius rex scripsit universis populis, tribubus, et linguis habitantibus in universa terra : Pax vobis multiplicetur.",
        "SYN": "После того царь Дарий написал всем народам, племенам и языкам, живущим по всей земле: \"Мир вам да умножится!",
        "NEO": "Sur l’ordre du roi, on amena ces hommes qui avaient dit du mal de Daniel, et on les jeta dans la fosse aux lions, eux, leurs femmes et leurs enfants. Ils n’avaient pas encore atteint le fond de la fosse, que les lions les saisirent et brisèrent tous leurs os.",
        "NAB": "The king then ordered the men who had accused Daniel, along with their children and their wives, to be cast into the lions' den. Before they reached the bottom of the den, the lions overpowered them and crushed all their bones.",
        "VAT_ES": "Luego el rey mandó traer a los hombres que habían acusado a Daniel y los hizo arrojar al foso de los leones, con sus hijos y sus mujeres. Y no habían llegado aún al fondo del foso, cuando ya los leones se apoderaron de ellos y les trituraron todos los huesos.",
        "CEI": "Quindi, per ordine del re, fatti venire quegli uomini che avevano accusato Daniele, furono gettati nella fossa dei leoni insieme con i figli e le mogli. Non erano ancor giunti al fondo della fossa, che i leoni furono loro addosso e stritolarono tutte le loro ossa."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "בֵּ/אדַ֜יִן דָּרְיָ֣וֶשׁ מַלְכָּ֗/א כְּ֠תַב לְֽ/כָל עַֽמְמַיָּ֞/א אֻמַיָּ֧/א וְ/לִשָּׁנַיָּ֛/א דִּֽי דארין דָיְרִ֥ין בְּ/כָל אַרְעָ֖/א שְׁלָמְ/כ֥וֹן יִשְׂגֵּֽא׃",
        "LXX": "Πάντες οἱ ἄνθρωποι οἱ ὄντες ἐν τῇ βασιλείᾳ μου ἔστωσαν προσκυνοῦντες καὶ λατρεύοντες τῷ θεῷ τοῦ Δανιήλ· αὐτὸς γὰρ ἐστι θεὸς μένων καὶ ζῶν εἰς γενεὰς γενεῶν ἕως τοῦ αἰῶνος.",
        "VUL": "A me constitutum est decretum, ut in universo imperio et regno meo, tremiscant et paveant Deum Danielis : ipse est enim Deus vivens, et æternus in sæcula, et regnum ejus non dissipabitur, et potestas ejus usque in æternum.",
        "SYN": "Мною дается повеление, чтобы во всякой области царства моего трепетали и благоговели пред Богом Данииловым, потому что Он есть Бог живый и присносущий, и царство Его несокрушимо, и владычество Его бесконечно.",
        "NEO": "Alors le roi Darius écrivit à tous les peuples, nations et langues, qui habitent sur toute la terre :",
        "NAB": "Then King Darius wrote to the nations and peoples of every language, wherever they dwell on the earth: \"All peace to you!",
        "VAT_ES": "Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan sobre la tierra: «&iexcl;Tengan ustedes paz en abundancia!",
        "CEI": "Allora il re Dario scrisse a tutti i popoli, nazioni e lingue, che abitano tutta la terra: \"Pace e prosperità."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "מִן קֳדָמַ/י֮ שִׂ֣ים טְעֵם֒ דִּ֣י בְּ/כָל שָׁלְטָ֣ן מַלְכוּתִ֗/י לֶהֱוֺ֤ן זאעין זָיְעִין֙ וְ/דָ֣חֲלִ֔ין מִן קֳדָ֖ם אֱלָהֵ֣/הּ דִּי דָֽנִיֵּ֑אל דִּי ה֣וּא אֱלָהָ֣/א חַיָּ֗/א וְ/קַיָּם֙ לְ/עָ֣לְמִ֔ין וּ/מַלְכוּתֵ/הּ֙ דִּֽי לָ֣א תִתְחַבַּ֔ל וְ/שָׁלְטָנֵ֖/הּ עַד סוֹפָֽ/א׃",
        "LXX": "ἐγὼ Δαρεῖος ἔσομαι αὐτῷ προσκυνῶν καὶ δουλεύων πάσας τὰς ἡμέρας μου· τὰ γὰρ εἴδωλα τὰ χειροποίητα οὐ δύνανται σῶσαι, ὡς ἐλυτρώσατο ὁ θεὸς τοῦ Δανιὴλ τὸν Δανιήλ.",
        "VUL": "Ipse liberator atque salvator, faciens signa et mirabilia in cælo et in terra : qui liberavit Danielem de lacu leonum.",
        "SYN": "Он избавляет и спасает, и совершает чудеса и знамения на небе и на земле; Он избавил Даниила от силы львов\".",
        "NEO": "Par moi est publié l’ordre que dans toute l’étendue de mon royaume on craigne et on tremble devant le Dieu de Daniel ; car il est le Dieu vivant, qui subsiste éternellement ; son royaume ne sera jamais détruit et sa domination n’aura pas de fin.",
        "NAB": "I decree that throughout my royal domain the God of Daniel is to be reverenced and feared: \"For he is the living God, enduring forever; his kingdom shall not be destroyed, and his dominion shall be without end.",
        "VAT_ES": "Yo ordeno que en todo el dominio de mi reino se tiemble y se sienta temor ante el Dios de Daniel, porque él es el Dios viviente y subsiste para siempre; su reino no será destruido y su dominio durará hasta el fin.",
        "CEI": "Per mio comando viene promulgato questo decreto: In tutto l'impero a me soggetto si onori e si tema il Dio di Daniele, perché egli è il Dio vivente, che dura in eterno; il suo regno è tale che non sarà mai distrutto e il suo dominio non conosce fine."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "מְשֵׁיזִ֣ב וּ/מַצִּ֗ל וְ/עָבֵד֙ אָתִ֣ין וְ/תִמְהִ֔ין בִּ/שְׁמַיָּ֖/א וּ/בְ/אַרְעָ֑/א דִּ֚י שֵׁיזִ֣יב לְ/דָֽנִיֵּ֔אל מִן יַ֖ד אַרְיָוָתָֽ/א׃",
        "LXX": "καὶ ὁ βασιλεὺς Δαρεῖος προσετέθη πρὸς τὸ γένος αὐτοῦ, καὶ Δανιὴλ κατεστάθη ἐπὶ τῆς βασιλείας Δαρείου· καὶ Κῦρος ὁ Πέρσης παρέλαβε τὴν βασιλείαν αὐτοῦ.",
        "VUL": "Porro Daniel perseveravit usque ad regnum Darii, regnumque Cyri Persæ.",
        "SYN": "И Даниил благоуспевал и в царствование Дария, и в царствование Кира Персидского.",
        "NEO": "Il délivre et il sauve, il fait des signes et des prodiges au ciel et sur la terre ; c’est lui qui a délivré Daniel de la griffe des lions. »",
        "NAB": "He is a deliverer and savior, working signs and wonders in heaven and on earth, and he delivered Daniel from the lions' power.\"",
        "VAT_ES": "El salva y libera, realiza signos y prodigios en el cielo y sobre la tierra. El ha salvado a Daniel del poder de los leones».",
        "CEI": "Egli salva e libera, fa prodigi e miracoli in cielo e in terra: egli ha liberato Daniele dalle fauci dei leoni\"."
      }
    }
  }
}