{
  "_schema_version": "2.0",
  "chapter_id": "DAN_007",
  "book_key": "DAN",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֣ת חֲדָ֗ה לְ/בֵלְאשַׁצַּר֙ מֶ֣לֶךְ בָּבֶ֔ל דָּנִיֵּאל֙ חֵ֣לֶם חֲזָ֔ה וְ/חֶזְוֵ֥י רֵאשֵׁ֖/הּ עַֽל מִשְׁכְּבֵ֑/הּ בֵּ/אדַ֨יִן֙ חֶלְמָ֣/א כְתַ֔ב רֵ֥אשׁ מִלִּ֖ין אֲמַֽר׃",
        "LXX": "Ἔτους πρώτου Βασιλεύοντος βαλτασὰρ χώρας Βαβυλωνίας Δανιὴλ ὅραμα εἶδε παρὰ κεφαλὴν ἐπὶ τῆς κοίτης αὐτοῦ. τότε Δανιἠλ τὸ ὅραμα, ὃ εἶδεν, ἔγραψεν εἰς κεφάλαια λόγων.",
        "VUL": "Anno primo Baltassar regis Babylonis, Daniel somnium vidit : visio autem capitis ejus in cubili suo : et somnium scribens, brevi sermone comprehendit : summatimque perstringens, ait :",
        "SYN": "В первый год Валтасара, царя Вавилонского, Даниил видел сон и пророческие видения головы своей на ложе своем. Тогда он записал этот сон, изложив сущность дела.",
        "NEO": "La première année du règne de Baltasar, roi de Babylone, Daniel, étant sur sa couche, vit un songe et des visions en son esprit. Il écrivit ensuite le songe et raconta la substance des faits.",
        "NAB": "In the first year of King Belshazzar of Babylon, Daniel had a dream as he lay in bed, and was terrified by the visions of his mind. Then he wrote down the dream; the account began:",
        "VAT_ES": "El año primero de Baltasar, rey de Babilonia, Daniel tuvo un sueño y unas visiones en su imaginación, mientras se hallaba en su lecho. El escribió el sueño. Este es el comienzo del relato.",
        "CEI": "Nel primo anno di Baldassàr re di Babilonia, Daniele, mentre era a letto, ebbe un sogno e visioni nella sua mente. Egli scrisse il sogno e ne fece la relazione che dice:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עָנֵ֤ה דָנִיֵּאל֙ וְ/אָמַ֔ר חָזֵ֥ה הֲוֵ֛ית בְּ/חֶזְוִ֖/י עִם לֵֽילְיָ֑/א וַ/אֲר֗וּ אַרְבַּע֙ רוּחֵ֣י שְׁמַיָּ֔/א מְגִיחָ֖ן לְ/יַמָּ֥/א רַבָּֽ/א׃",
        "LXX": "Ἐπὶ τῆς κοίτης μου ἐθεώρουν καθ’ ὕπνους νυκτός, καὶ ἰδοὺ τέσσαρες ἄνεμοι τοῦ οὐρανοῦ ἐνέπεσον εἰς τὴν θάλασσαν τὴν μεγάλην.",
        "VUL": "Videbam in visione mea nocte : et ecce quatuor venti cæli pugnabant in mari magno.",
        "SYN": "Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,",
        "NEO": "Daniel prit la parole et dit : « je voyais dans ma vision pendant la nuit, et voici que les quatre vents du ciel fondaient sur la grande mer,",
        "NAB": "In the vision I saw during the night, suddenly the four winds of heaven stirred up the great sea,",
        "VAT_ES": "Daniel tomó la palabra y dijo: Yo miraba en mis visiones nocturnas, y vi los cuatro vientos del cielo que agitaban el gran mar.",
        "CEI": "Io, Daniele, guardavo nella mia visione notturna ed ecco, i quattro venti del cielo si abbattevano impetuosamente sul Mar Mediterraneo"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַרְבַּ֤ע חֵיוָן֙ רַבְרְבָ֔ן סָלְקָ֖ן מִן יַמָּ֑/א שָׁנְיָ֖ן דָּ֥א מִן דָּֽא׃",
        "LXX": "καὶ τέσσαρα θηρία ἀνέβαινον ἐκ τῆς θαλάσσης, διαφέροντα ἓν παρὰ τὸ ἕν.",
        "VUL": "Et quatuor bestiæ grandes ascendebant de mari diversæ inter se.",
        "SYN": "и четыре больших зверя вышли из моря, непохожие один на другого.",
        "NEO": "Et quatre grandes bêtes montèrent de la mer, différentes l’une de l’autre.",
        "NAB": "from which emerged four immense beasts, each different from the others.",
        "VAT_ES": "Y cuatro animales enormes, diferentes entre sí, emergieron del mar.",
        "CEI": "e quattro grandi bestie, differenti l'una dall'altra, salivano dal mare."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "קַדְמָיְתָ֣/א כְ/אַרְיֵ֔ה וְ/גַפִּ֥ין דִּֽי נְשַׁ֖ר לַ֑/הּ חָזֵ֣ה הֲוֵ֡ית עַד֩ דִּי מְּרִ֨יטוּ גַפַּ֜י/הּ וּ/נְטִ֣ילַת מִן אַרְעָ֗/א וְ/עַל רַגְלַ֨יִן֙ כֶּ/אֱנָ֣שׁ הֳקִימַ֔ת וּ/לְבַ֥ב אֱנָ֖שׁ יְהִ֥יב לַֽ/הּ׃",
        "LXX": "τὸ πρῶτον ὡσεὶ λέαινα ἔχουσα πτερὰ ὡσεὶ ἀετοῦ· ἐθεώρουν ἕως ὅτου ἐτίλη τὰ πτερὰ αὐτῆς, καὶ ἤρθη ἀπὸ τῆς γῆς, καὶ ἐπὶ ποδῶν ἀνθρωπίνων ἐστάθη καὶ ἀνθρωπίνη καρδία ἐδόθη αὐτῇ.",
        "VUL": "Prima quasi leæna, et alas habebat aquilæ : aspiciebam donec evulsæ sunt alæ ejus, et sublata est de terra, et super pedes quasi homo stetit ; et cor hominis datum est ei.",
        "SYN": "Первый - как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему.",
        "NEO": "La première était semblable à un lion et avait des ailes d’aigle. Je contemplais, jusqu’au moment où ses ailes furent arrachées, et où elle fut enlevée de terre, et dressée sur ses pieds, comme un homme, et où un cœur d’homme lui fut donné.",
        "NAB": "The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.",
        "VAT_ES": "El primero era como un león y tenía alas de águila. Yo estuve mirando hasta que fueron arrancadas sus alas; él fue levantado de la tierra y puesto de pie sobre dos patas como un hombre, y le fue dado un corazón de hombre.",
        "CEI": "La prima era simile ad un leone e aveva ali di aquila. Mentre io stavo guardando, le furono tolte le ali e fu sollevata da terra e fatta stare su due piedi come un uomo e le fu dato un cuore d'uomo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/אֲר֣וּ חֵיוָה֩ אָחֳרִ֨י תִנְיָנָ֜ה דָּמְיָ֣ה לְ/דֹ֗ב וְ/לִ/שְׂטַר חַד֙ הֳקִמַ֔ת וּ/תְלָ֥ת עִלְעִ֛ין בְּ/פֻמַּ֖/הּ בֵּ֣ין שני/ה שִׁנַּ֑/הּ וְ/כֵן֙ אָמְרִ֣ין לַ֔/הּ ק֥וּמִֽי אֲכֻ֖לִי בְּשַׂ֥ר שַׂגִּֽיא׃",
        "LXX": "καὶ ἰδοὺ μετ’ αὐτὴν ἄλλο θηρίον ὁμοίωσιν ἔχον ἄρκου, καὶ ἐπὶ τοῦ ἑνὸς πλευροῦ ἐστάθη, καὶ τρία πλευρὰ ἦν ἐν τῷ στόματι αὐτῆς ἐν μέσῳ ὀδόντων αὐτῆς, καὶ οὕτως εἶπεν Ἀνάστα, κατάφαγε σάρκας πολλάς.",
        "VUL": "Et ecce bestia alia similis urso in parte stetit : et tres ordines erant in ore ejus, et in dentibus ejus, et sic dicebant ei : Surge, comede carnes plurimas.",
        "SYN": "И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: \"встань, ешь мяса много!\"",
        "NEO": "Et voici une autre bête, une deuxième, ressemblant à un ours ; elle dressait l’un de ses côtés, et trois côtes étaient dans sa gueule entre ses dents, et on lui disait : « Lève-toi, mange beaucoup de chair !",
        "NAB": "The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"",
        "VAT_ES": "Luego vi otro animal, el segundo, semejante a un oso; él estaba medio erguido y tenía tres costillas en su boca, entre sus dientes. Y le hablaban así: «&iexcl;Levántate, devora carne en abundancia!».",
        "CEI": "Poi ecco una seconda bestia, simile ad un orso, la quale stava alzata da un lato e aveva tre costole in bocca, fra i denti, e le fu detto: \"Su, divora molta carne\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בָּאתַ֨ר דְּנָ֜ה חָזֵ֣ה הֲוֵ֗ית וַ/אֲר֤וּ אָֽחֳרִי֙ כִּ/נְמַ֔ר וְ/לַ֨/הּ גַּפִּ֥ין אַרְבַּ֛ע דִּי ע֖וֹף עַל גבי/ה גַּבַּ֑/הּ וְ/אַרְבְּעָ֤ה רֵאשִׁין֙ לְ/חֵ֣יוְתָ֔/א וְ/שָׁלְטָ֖ן יְהִ֥יב לַֽ/הּ׃",
        "LXX": "καὶ μετὰ ταῦτα ἐθεώρουν θηρίον ἄλλο ὡσεὶ πάρδαλιν· καὶ πτερὰ τέσσαρα ἐπέτεινον ἐπάνω αὐτοῦ, καὶ τέσσαρες κεφαλαὶ τῷ θηρίῳ.",
        "VUL": "Post hæc aspiciebam, et ecce alia quasi pardus, et alas habebat quasi avis, quatuor super se : et quatuor capita erant in bestia, et potestas data est ei.",
        "SYN": "Затем видел я, вот еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя сего, и власть дана была ему.",
        "NEO": "Après cela, je regardais, et voici une autre bête semblable a un léopard ; elle avait sur son dos quatre ailes d’oiseau, et la bête avait quatre têtes ; et la domination lui fut donnée.",
        "NAB": "After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.",
        "VAT_ES": "Después de esto, yo estaba mirando y vi otro animal como un leopardo; tenía cuatro alas de pájaro sobre el dorso y también cuatro cabezas, y le fue dado el dominio.",
        "CEI": "Mentre stavo guardando, eccone un'altra simile a un leopardo, la quale aveva quattro ali d'uccello sul dorso; quella bestia aveva quattro teste e le fu dato il dominio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בָּאתַ֣ר דְּנָה֩ חָזֵ֨ה הֲוֵ֜ית בְּ/חֶזְוֵ֣י לֵֽילְיָ֗/א וַ/אֲר֣וּ חֵיוָ֣ה רביעיה רְֽבִיעָאָ֡ה דְּחִילָה֩ וְ/אֵֽימְתָנִ֨י וְ/תַקִּיפָ֜א יַתִּ֗ירָא וְ/שִׁנַּ֨יִן דִּֽי פַרְזֶ֥ל לַ/הּ֙ רַבְרְבָ֔ן אָֽכְלָ֣ה וּ/מַדֱּקָ֔ה וּ/שְׁאָרָ֖/א ב/רגלי/ה בְּ/רַגְלַ֣/הּ רָפְסָ֑ה וְ/הִ֣יא מְשַׁנְּיָ֗ה מִן כָּל חֵֽיוָתָ/א֙ דִּ֣י קָֽדָמַ֔י/הּ וְ/קַרְנַ֥יִן עֲשַׂ֖ר לַֽ/הּ׃",
        "LXX": "μετὰ δὲ ταῦτα ἐθεώρουν ἐν ὁράματι τῆς νυκτὸς θηρίον τέταρτον φοβερόν, καὶ ὁ φόβος αὐτοῦ ὑπερφέρων ἰσχύι, ἔχον ὀδόντας σιδηροῦς μεγάλους, ἐσθίον καὶ κοπανίζον, κύκλῳ τοῖς ποσὶ καταπατοῦν, διαφόρως χρώμενον παρὰ πάντα τὰ πρὸ αὐτοῦ θηρία· εἶχε δὲ κέρατα δέκα,",
        "VUL": "Post hæc aspiciebam in visione noctis, et ecce bestia quarta terribilis atque mirabilis, et fortis nimis : dentes ferreos habebat magnos, comedens atque comminuens, et reliqua pedibus suis conculcans : dissimilis autem erat ceteris bestiis quas videram ante eam, et habebat cornua decem.",
        "SYN": "После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него.",
        "NEO": "Après cela je regardais dans les visions de la nuit, et voici une quatrième bête, terrible, effrayante et extraordinairement forte ; elle avait de grandes dents de fer ; elle dévorait et brisait, et le reste elle le foulait aux pieds ; elle était différente de toutes les bêtes qui l’avaient précédée, et elle avait dix cornes.",
        "NAB": "After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.",
        "VAT_ES": "Después de esto, yo estaba mirando en las visiones nocturnas y vi un cuarto animal, terrible, espantoso y extremadamente fuerte; tenía enormes dientes de hierro, comía, trituraba y el resto lo pisoteaba con las patas. Era diferente de todos los animales que lo habían precedido, y tenía diez cuernos.",
        "CEI": "Stavo ancora guardando nelle visioni notturne ed ecco una quarta bestia, spaventosa, terribile, d'una forza eccezionale, con denti di ferro; divorava, stritolava e il rimanente se lo metteva sotto i piedi e lo calpestava: era diversa da tutte le altre bestie precedenti e aveva dieci corna."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִשְׂתַּכַּ֨ל הֲוֵ֜ית בְּ/קַרְנַיָּ֗/א וַ֠/אֲלוּ קֶ֣רֶן אָחֳרִ֤י זְעֵירָה֙ סִלְקָ֣ת ביני/הון בֵּֽינֵי/הֵ֔ן וּ/תְלָ֗ת מִן קַרְנַיָּ/א֙ קַדְמָ֣יָתָ֔/א אתעקרו אֶתְעֲקַ֖רָה מִן קדמי/ה קֳדָמַ֑/הּ וַ/אֲל֨וּ עַיְנִ֜ין כְּ/עַיְנֵ֤י אֲנָשָׁ/א֙ בְּ/קַרְנָ/א דָ֔א וּ/פֻ֖ם מְמַלִּ֥ל רַבְרְבָֽן׃",
        "LXX": "καὶ βουλαὶ πολλαὶ ἐν τοῖς κέρασιν αὐτοῦ. καὶ ἰδοὺ ἄλλο ἓν κέρας ἀνεφύη ἀνὰ μέσον αὐτῶν μικρὸν ἐν τοῖς κέρασιν αὐτοῦ, καὶ τρία τῶν κεράτων τῶν πρώτων ἐξηράνθησαν δι’ αὐτοῦ· καὶ ἰδοὺ ὀφθαλμοὶ ὥσπερ ὀφθαλμοὶ ἀνθρώπινοι ἐν τῷ κέρατι τούτῳ καὶ στόμα λαλοῦν μεγάλα, καὶ ἐποίει πόλεμον πρὸς τοὺς ἁγίους.",
        "VUL": "Considerabam cornua, et ecce cornu aliud parvulum ortum est de medio eorum : et tria de cornibus primis evulsa sunt a facie ejus : et ecce oculi, quasi oculi hominis erant in cornu isto, et os loquens ingentia.",
        "SYN": "Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно.",
        "NEO": "Je considérais les cornes, et voici qu’une autre corne, petite, s’éleva au milieu d’elles, et trois des premières cornes furent arrachées par elle ; et voici que cette corne avait des yeux comme des yeux d’homme, et une bouche qui disait de grandes choses.",
        "NAB": "I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.",
        "VAT_ES": "Yo observaba los cuernos, y vi otro cuerno, pequeño, que se elevaba entre ellos. Tres de los cuernos anteriores fueron arrancados delante de él, y sobre este cuerno había unos ojos como de hombre y una boca que hablaba con insolencia.",
        "CEI": "Stavo osservando queste corna, quand'ecco spuntare in mezzo a quelle un altro corno più piccolo, davanti al quale tre delle prime corna furono divelte: vidi che quel corno aveva occhi simili a quelli di un uomo e una bocca che parlava con alterigia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "חָזֵ֣ה הֲוֵ֗ית עַ֣ד דִּ֤י כָרְסָוָן֙ רְמִ֔יו וְ/עַתִּ֥יק יוֹמִ֖ין יְתִ֑ב לְבוּשֵׁ֣/הּ כִּ/תְלַ֣ג חִוָּ֗ר וּ/שְׂעַ֤ר רֵאשֵׁ/הּ֙ כַּ/עֲמַ֣ר נְקֵ֔א כָּרְסְיֵ/הּ֙ שְׁבִיבִ֣ין דִּי נ֔וּר גַּלְגִּלּ֖וֹ/הִי נ֥וּר דָּלִֽק׃",
        "LXX": "ἐθεώρουν ἕως ὅτε θρόνοι ἐτέθησαν, καὶ παλαιὸς ἡμερῶν ἐκάθητο ἔχων περιβολὴν ὡσεὶ χιόνα, καὶ τὸ τρίχωμα τῆς κεφαλῆς αὐτοῦ ὡσεὶ ἔριον λευκὸν καθαρόν· ὁ θρόνος ὡσεὶ φλὸξ πυρός, τροχοὶ αὐτοῦ πῦρ καιόμενον.",
        "VUL": "Aspiciebam donec throni positi sunt, et antiquus dierum sedit. Vestimentum ejus candidum quasi nix, et capilli capitis ejus quasi lana munda : thronus ejus flammæ ignis : rotæ ejus ignis accensus.",
        "SYN": "Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.",
        "NEO": "Je regardais, jusqu’au moment où des trônes furent placés, et où un vieillard s’assit. Son vêtement était blanc comme de la neige, et les cheveux de sa tête étaient comme de la laine pure. Son trône était des flammes de feu ; les roues, un feu ardent.",
        "NAB": "As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.",
        "VAT_ES": "Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.",
        "CEI": "Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נְהַ֣ר דִּי נ֗וּר נָגֵ֤ד וְ/נָפֵק֙ מִן קֳדָמ֔וֹ/הִי אֶ֤לֶף אלפים אַלְפִין֙ יְשַׁמְּשׁוּנֵּ֔/הּ וְ/רִבּ֥וֹ רבון רִבְבָ֖ן קָֽדָמ֣וֹ/הִי יְקוּמ֑וּן דִּינָ֥/א יְתִ֖ב וְ/סִפְרִ֥ין פְּתִֽיחוּ׃",
        "LXX": "ποταμὸς πυρὸς ἕλκων, καὶ ἐξεπορεύετο κατὰ πρόσωπον αὐτοῦ ποταμὸς πυρός· χίλιαι χιλιάδες ἐθεράπευον αὐτὸν καὶ μύριαι μυριάδες παρειστήκεισαν αὐτῷ· καὶ κριτήριον ἐκάθισε καὶ βίβλοι ἠνεῴχθησαν.",
        "VUL": "Fluvius igneus rapidusque egrediebatur a facie ejus. Millia millium ministrabant ei, et decies millies centena millia assistebant ei : judicium sedit, et libri aperti sunt.",
        "SYN": "Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.",
        "NEO": "Un fleuve de feu coulait, sortant de devant lui ; mille milliers le servaient, et une myriade de myriades se tenaient debout devant lui. Le Juge s’assit, et des livres furent ouverts.",
        "NAB": "A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.",
        "VAT_ES": "Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros",
        "CEI": "Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חָזֵ֣ה הֲוֵ֔ית בֵּ/אדַ֗יִן מִן קָל֙ מִלַּיָּ֣/א רַבְרְבָתָ֔/א דִּ֥י קַרְנָ֖/א מְמַלֱּלָ֑ה חָזֵ֣ה הֲוֵ֡ית עַד֩ דִּ֨י קְטִילַ֤ת חֵֽיוְתָ/א֙ וְ/הוּבַ֣ד גִּשְׁמַ֔/הּ וִ/יהִיבַ֖ת לִ/יקֵדַ֥ת אֶשָּֽׁא׃",
        "LXX": "ἐθεώρουν τότε τὴν φωνὴν τῶν λόγων τῶν μεγάλων ὧν τὸ κέρας ἐλάλει· θεωρῶν ἤμην, καὶ ἀπετυμπανίσθη τὸ θηρίον, καὶ ἀπώλετο τὸ σῶμα αὐτοῦ καὶ ἐδόθη εἰς καῦσιν πυρός.",
        "VUL": "Aspiciebam propter vocem sermonum grandium, quos cornu illud loquebatur : et vidi quoniam interfecta esset bestia, et perisset corpus ejus, et traditum esset ad comburendum igni :",
        "SYN": "Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню.",
        "NEO": "Je regardais alors, à cause du bruit des grandes paroles que la corne proférait ; je regardais, jusqu’au moment où la bête fut tuée, et son corps détruit et livré à la flamme de feu.",
        "NAB": "I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.",
        "VAT_ES": "Yo miraba a causa de las insolencias que decía el cuerno: estuve mirando hasta que el animal fue muerto, y su cuerpo destrozado y entregado al ardor del fuego.",
        "CEI": "Continuai a guardare a causa delle parole superbe che quel corno proferiva, e vidi che la bestia fu uccisa e il suo corpo distrutto e gettato a bruciare sul fuoco."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/שְׁאָר֙ חֵֽיוָתָ֔/א הֶעְדִּ֖יו שָׁלְטָנְ/ה֑וֹן וְ/אַרְכָ֧ה בְ/חַיִּ֛ין יְהִ֥יבַת לְ/ה֖וֹן עַד זְמַ֥ן וְ/עִדָּֽן׃",
        "LXX": "καὶ τοὺς κύκλῳ αὐτοῦ ἀπέστησε τῆς ἐξουσίας αὐτῶν, καὶ χρόνος ζωῆς ἐδόθη αὐτοῖς ἕως χρόνου καὶ καιροῦ.",
        "VUL": "aliarum quoque bestiarum ablata esset potestas, et tempora vitæ constituta essent eis usque ad tempus et tempus.",
        "SYN": "И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок.",
        "NEO": "Au reste des bêtes aussi, on avait ôté leur domination, et la durée de leur vie avait été fixée jusqu’à un temps et un moment.",
        "NAB": "The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.",
        "VAT_ES": "También a los otros animales les fue retirado el dominio, pero se les permitió seguir viviendo por un momento y un tiempo.",
        "CEI": "Alle altre bestie fu tolto il potere e fu loro concesso di prolungare la vita fino a un termine stabilito di tempo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חָזֵ֤ה הֲוֵית֙ בְּ/חֶזְוֵ֣י לֵֽילְיָ֔/א וַ/אֲרוּ֙ עִם עֲנָנֵ֣י שְׁמַיָּ֔/א כְּ/בַ֥ר אֱנָ֖שׁ אָתֵ֣ה הֲוָ֑ה וְ/עַד עַתִּ֤יק יֽוֹמַיָּ/א֙ מְטָ֔ה וּ/קְדָמ֖וֹ/הִי הַקְרְבֽוּ/הִי׃",
        "LXX": "ἐθεώρουν ἐν ὁράματι τῆς νυκτός, καὶ ἰδοὺ ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ ὡς υἱὸς ἀνθρώπου ἤρχετο, καὶ ὡς παλαιὸς ἡμερῶν παρῆν· καὶ οἱ παρεστηκότες παρῆσαν αὐτῷ.",
        "VUL": "Aspiciebam ergo in visione noctis, et ecce cum nubibus cæli quasi filius hominis veniebat, et usque ad antiquum dierum pervenit : et in conspectu ejus obtulerunt eum.",
        "SYN": "Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.",
        "NEO": "Je regardais dans les visions de la nuit, et voici que sur les nuées vint comme un Fils d’homme ; il s’avança jusqu’au vieillard, et on le fit approcher devant lui.",
        "NAB": "As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,",
        "VAT_ES": "Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre;él avanzó hacia el Anciano y lo hicieron acercar hasta él.",
        "CEI": "Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֵ֨/הּ יְהִ֤יב שָׁלְטָן֙ וִ/יקָ֣ר וּ/מַלְכ֔וּ וְ/כֹ֣ל עַֽמְמַיָּ֗/א אֻמַיָּ֛/א וְ/לִשָּׁנַיָּ֖/א לֵ֣/הּ יִפְלְח֑וּן שָׁלְטָנֵ֞/הּ שָׁלְטָ֤ן עָלַם֙ דִּֽי לָ֣א יֶעְדֵּ֔ה וּ/מַלְכוּתֵ֖/הּ דִּי לָ֥א תִתְחַבַּֽל׃",
        "LXX": "καὶ ἐδόθη αὐτῷ ἐξουσία καὶ τιμὴ βασιλική, καὶ πάντα τὰ ἔθνη τῆς γῆς κατὰ γένη καὶ πᾶσα δόξα αὐτῷ λατρεύουσα· καὶ ἡ ἐξουσία αὐτοῦ ἐξουσία αἰώνιος ἥτις οὐ μὴ ἀρθῇ, καὶ ἡ βασιλεία αὐτοῦ, ἥτις οὐ μὴ φθαρῇ.",
        "VUL": "Et dedit ei potestatem, et honorem, et regnum : et omnes populi, tribus, et linguæ ipsi servient : potestas ejus, potestas æterna, quæ non auferetur : et regnum ejus, quod non corrumpetur.",
        "SYN": "И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.",
        "NEO": "Et il lui fut donné domination, gloire et règne, et tous les peuples, nations et langues le servirent. Sa domination est une domination éternelle qui ne passera point, et son règne ne sera jamais détruit.",
        "NAB": "He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.",
        "VAT_ES": "Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.",
        "CEI": "che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֶתְכְּרִיַּ֥ת רוּחִ֛/י אֲנָ֥ה דָנִיֵּ֖אל בְּ/ג֣וֹא נִדְנֶ֑ה וְ/חֶזְוֵ֥י רֵאשִׁ֖/י יְבַהֲלֻנַּֽ/נִי׃",
        "LXX": "Καὶ ἀκηδιάσας ἐγὼ Δανιὴλ ἐν τούτοις ἐν τῷ ὁράματι τῆς νυκτός, ἐτάρασσόν με οἱ διαλογισμοί μου.",
        "VUL": "Horruit spiritus meus : ego Daniel territus sum in his, et visiones capitis mei conturbaverunt me.",
        "SYN": "Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня.",
        "NEO": "Pour moi, Daniel, mon esprit fut troublé au dedans de moi, et les visions de ma tête m’effrayèrent.",
        "NAB": "I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.",
        "VAT_ES": "Yo, Daniel, quedé profundamente turbado en mi espíritu, y las visiones de mi imaginación me llenaron de espanto.",
        "CEI": "Io, Daniele, mi sentii venir meno le forze, tanto le visioni della mia mente mi avevano turbato;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "קִרְבֵ֗ת עַל חַד֙ מִן קָ֣אֲמַיָּ֔/א וְ/יַצִּיבָ֥א אֶבְעֵֽא מִנֵּ֖/הּ עַֽל כָּל דְּנָ֑ה וַ/אֲמַר לִ֕/י וּ/פְשַׁ֥ר מִלַּיָּ֖/א יְהוֹדְעִנַּֽ/נִי׃",
        "LXX": "προσῆλθον πρὸς ἕνα τῶν ἑστώτων καὶ τὴν ἀκρίβειαν ἐζήτουν παρ’ αὐτοῦ ὑπὲρ πάντων τούτων. ἀποκριθεὶς δὲ λέγει μοι καὶ τὴν κρίσιν τῶν λόγων ἐδήλωσέ μοι",
        "VUL": "Accessi ad unum de assistentibus, et veritatem quærebam ab eo de omnibus his. Qui dixit mihi interpretationem sermonum, et docuit me :",
        "SYN": "Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мною, и объяснил мне смысл сказанного:",
        "NEO": "Je m’approchai vers l’un de ceux qui se tenaient là, et je lui demandai quelque chose de certain sur tout cela, et il me parla pour m’en donner l’explication.",
        "NAB": "I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:",
        "VAT_ES": "Me acerqué a uno de los que estaban de pie y le pregunté la verdad acerca de todo aquello. El me habló y me hizo conocer la interpretación de las cosas.",
        "CEI": "mi accostai ad uno dei vicini e gli domandai il vero significato di tutte queste cose ed egli me ne diede questa spiegazione:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אִלֵּין֙ חֵיוָתָ֣/א רַבְרְבָתָ֔/א דִּ֥י אִנִּ֖ין אַרְבַּ֑ע אַרְבְּעָ֥ה מַלְכִ֖ין יְקוּמ֥וּן מִן אַרְעָֽ/א׃",
        "LXX": "Ταῦτα τὰ θηρία τὰ μεγάλα εἰσὶ τέσσαρες βασιλεῖαι, αἳ ἀπολοῦνται ἀπὸ τῆς γῆς·",
        "VUL": "Hæ quatuor bestiæ magnæ, quatuor sunt regna, quæ consurgent de terra.",
        "SYN": "\"эти большие звери, которых четыре, _означают,_ что четыре царя восстанут от земли.",
        "NEO": "Ces grandes bêtes, qui sont quatre, ce sont quatre rois qui s’élèveront de la terre ;",
        "NAB": "\"These four great beasts stand for four kingdoms which shall arise on the earth.",
        "VAT_ES": "«Esos cuatro animales enormes son cuatro reyes que se alzarán de la tierra;",
        "CEI": "\"Le quattro grandi bestie rappresentano quattro re, che sorgeranno dalla terra;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וִֽ/יקַבְּלוּן֙ מַלְכוּתָ֔/א קַדִּישֵׁ֖י עֶלְיוֹנִ֑ין וְ/יַחְסְנ֤וּן מַלְכוּתָ/א֙ עַֽד עָ֣לְמָ֔/א וְ/עַ֖ד עָלַ֥ם עָלְמַיָּֽ/א׃",
        "LXX": "καὶ παραλήψονται τὴν βασιλείαν ἅγιοι Ὑψίστου, καὶ καθέξουσι τὴν βασιλείαν ἕως τοῦ αἰῶνος τῶν αἰώνων.",
        "VUL": "Suscipient autem regnum sancti Dei altissimi, et obtinebunt regnum usque in sæculum, et sæculum sæculorum.",
        "SYN": "Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков\".",
        "NEO": "mais les Saints du Très-Haut recevront le royaume, et ils posséderont le royaume pour l’éternité, pour une éternité d’éternités.",
        "NAB": "But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"",
        "VAT_ES": "y los Santos del Altísimo recibirán la realeza, y la poseerán para siempre, por los siglos de los siglos».",
        "CEI": "ma i santi dell'Altissimo riceveranno il regno e lo possederanno per secoli e secoli\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֱדַ֗יִן צְבִית֙ לְ/יַצָּבָ֔א עַל חֵֽיוְתָ/א֙ רְבִיעָ֣יְתָ֔/א דִּֽי הֲוָ֥ת שָֽׁנְיָ֖ה מִן כל/הון כָּלְּ/הֵ֑ין דְּחִילָ֣ה יַתִּ֗ירָה שני/ה שִׁנַּ֤/הּ דִּֽי פַרְזֶל֙ וְ/טִפְרַ֣י/הּ דִּֽי נְחָ֔שׁ אָֽכְלָ֣ה מַדֲּקָ֔ה וּ/שְׁאָרָ֖/א בְּ/רַגְלַ֥י/הּ רָֽפְסָֽה׃",
        "LXX": "τότε ἤθελον ἐξακριβάσασθαι περὶ τοῦ θηρίου τοῦ τετάρτου τοῦ διαφθείροντος πάντα καὶ ὑπερφόβου· καὶ ἰδοὺ οἱ ὀδόντες αὐτοῦ σιδηροῖ καὶ οἱ ὄνυχες αὐτοῦ χαλκοῖ, κατεσθίοντες πάντας κυκλόθεν καὶ περιπατοῦντες τοῖς ποσί·",
        "VUL": "Post hoc volui diligenter discere de bestia quarta, quæ erat dissimilis valde ab omnibus, et terribilis nimis : dentes et ungues ejus ferrei : comedebat, et comminuebat, et reliqua pedibus suis conculcabat :",
        "SYN": "Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,",
        "NEO": "Alors je voulus avoir une certitude sur la quatrième bête qui était différente de toutes les autres, extrêmement terrible, dont les dents étaient de fer et les griffes d’airain, qui mangeait, brisait et foulait aux pieds ce qui restait ;",
        "NAB": "But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;",
        "VAT_ES": "Entonces quise saber la verdad acerca del cuarto animal, que era diferente de todos los demás, extremadamente horrible, y que tenía dientes de hierro y garras de bronce: el que devoraba, trituraba y pisoteaba el resto con las patas;",
        "CEI": "Volli poi sapere la verità intorno alla quarta bestia, che era diversa da tutte le altre e molto terribile, che aveva denti di ferro e artigli di bronzo e che mangiava e stritolava e il rimanente se lo metteva sotto i piedi e lo calpestava;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עַל קַרְנַיָּ֤/א עֲשַׂר֙ דִּ֣י בְ/רֵאשַׁ֔/הּ וְ/אָחֳרִי֙ דִּ֣י סִלְקַ֔ת ו/נפלו וּ/נְפַ֥לָה מִן קדמי/ה קֳדָמַ֖/הּ תְּלָ֑ת וְ/קַרְנָ֨/א דִכֵּ֜ן וְ/עַיְנִ֣ין לַ֗/הּ וְ/פֻם֙ מְמַלִּ֣ל רַבְרְבָ֔ן וְ/חֶזְוַ֖/הּ רַ֥ב מִן חַבְרָתַֽ/הּ׃",
        "LXX": "καὶ περὶ τῶν δέκα κεράτων αὐτοῦ τῶν ἐπὶ τῆς κεφαλῆς, καὶ τοῦ ἑνὸς τοῦ ἄλλου τοῦ προσφυέντος, καὶ ἐξέπεσαν δι’ αὐτοῦ τρία, καὶ τὸ κέρας ἐκεῖνο εἶχεν ὀφθαλμοὺς καὶ στόμα λαλοῦν μεγάλα, καὶ ἡ πρόσοψις αὐτοῦ ὑπερέφερε τὰ ἄλλα.",
        "VUL": "et de cornibus decem, quæ habebat in capite, et de alio, quod ortum fuerat, ante quod ceciderant tria cornua : et de cornu illo, quod habebat oculos, et os loquens grandia, et majus erat ceteris.",
        "SYN": "и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих.",
        "NEO": "et sur les dix cornes qui étaient sur sa tête, et sur l’autre corne qui s’était élevée et devant laquelle trois étaient tombées, cette corne qui avait des yeux et une bouche proférant de grandes choses, et qui paraissait plus grande que ses compagnes.",
        "NAB": "about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.",
        "VAT_ES": "y también acerca de los diez cuernos de su cabeza, y del otro cuerno que se había elevado y ante el cual habían caído tres; es decir, el cuerno que tenía ojos y una boca que hablaba con insolencia, y que parecía más grande que los otros.",
        "CEI": "intorno alle dieci corna che aveva sulla testa e intorno a quell'ultimo corno che era spuntato e davanti al quale erano cadute tre corna e del perché quel corno aveva occhi e una bocca che parlava con alterigia e appariva maggiore delle altre corna."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "חָזֵ֣ה הֲוֵ֔ית וְ/קַרְנָ֣/א דִכֵּ֔ן עָבְדָ֥ה קְרָ֖ב עִם קַדִּישִׁ֑ין וְ/יָכְלָ֖ה לְ/הֽוֹן׃",
        "LXX": "καὶ κατενόουν τὸ κέρας ἐκεῖνο πόλεμον συνιστάμενον πρὸς τοὺς ἁγίους καὶ τροπούμενον αὐτούς.",
        "VUL": "Aspiciebam, et ecce cornu illud faciebat bellum adversus sanctos, et prævalebat eis,",
        "SYN": "Я видел, как этот рог вел брань со святыми и превозмогал их,",
        "NEO": "Je regardai, et cette corne faisait la guerre aux Saints et l’emportait sur eux,",
        "NAB": "For, as I watched, that horn made war against the holy ones and was victorious",
        "VAT_ES": "Yo miraba, y este cuerno hacía la guerra a los Santos del Altísimo y prevalecía sobre ellos,",
        "CEI": "Io intanto stavo guardando e quel corno muoveva guerra ai santi e li vinceva,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "עַ֣ד דִּֽי אֲתָ֗ה עַתִּיק֙ יֽוֹמַיָּ֔/א וְ/דִינָ֣/א יְהִ֔ב לְ/קַדִּישֵׁ֖י עֶלְיוֹנִ֑ין וְ/זִמְנָ֣/א מְטָ֔ה וּ/מַלְכוּתָ֖/א הֶחֱסִ֥נוּ קַדִּישִֽׁין׃",
        "LXX": "ἕως τοῦ ἐλθεῖν τὸν παλαιὸν ἡμερῶν, καὶ τὴν κρίσιν ἔδωκε τοῖς ἁγίοις τοῦ ὑψίστου, καὶ ὁ καιρὸς ἐδόθη καὶ τὸ βασίλειον κατέσχον οἱ ἅγιοι.",
        "VUL": "donec venit antiquus dierum, et judicium dedit sanctis Excelsi, et tempus advenit, et regnum obtinuerunt sancti.",
        "SYN": "доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые.",
        "NEO": "jusqu’à ce que le vieillard vint, que le jugement fut donné aux Saints du Très Haut, et que le temps arriva où les Saints possédèrent le royaume.",
        "NAB": "until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.",
        "VAT_ES": "hasta que vino el Anciano, se hizo justicia a los Santos del Altísimo y llegó el momento en que los Santos entraron en posesión de la realeza.",
        "CEI": "finché venne il vegliardo e fu resa giustizia ai santi dell'Altissimo e giunse il tempo in cui i santi dovevano possedere il regno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כֵּן֮ אֲמַר֒ חֵֽיוְתָ/א֙ רְבִיעָ֣יְתָ֔/א מַלְכ֤וּ רביעי/א רְבִיעָ/אָה֙ תֶּהֱוֵ֣א בְ/אַרְעָ֔/א דִּ֥י תִשְׁנֵ֖א מִן כָּל מַלְכְוָתָ֑/א וְ/תֵאכֻל֙ כָּל אַרְעָ֔/א וּ/תְדוּשִׁנַּ֖/הּ וְ/תַדְּקִנַּֽ/הּ׃",
        "LXX": "καὶ ἐρρέθη μοι περὶ τοῦ θηρίου τοῦ τετάρτου, ὃτι βασιλεία τετάρτη ἔσται ἐπὶ τῆς γῆς, ἣτις διοίσει παρὰ πᾶσαν τὴν γῆν, καὶ καταφάγεται πᾶσαν τὴν γῆν καὶ ἀναστατώσει αὐτὴν καὶ καταλεανεῖ αὐτήν.",
        "VUL": "Et sic ait : Bestia quarta, regnum quartum erit in terra, quod majus erit omnibus regnis, et devorabit universam terram, et conculcabit, et comminuet eam.",
        "SYN": "Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.",
        "NEO": "Il me parla ainsi : « La quatrième bête, c’est un quatrième royaume qui sera sur la terre, différent de tous les royaumes, et qui dévorera toute la terre, la foulera et la réduira en poudre.",
        "NAB": "He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.",
        "VAT_ES": "El habló así: «En lo que respecta al cuarto animal, habrá sobre la tierra un cuarto reino, diferente de todos los reinos:él devorará toda la tierra, la pisoteará y la triturará.",
        "CEI": "Egli dunque mi disse: \"La quarta bestia significa che ci sarà sulla terra un quarto regno diverso da tutti gli altri e divorerà tutta la terra, la stritolerà e la calpesterà."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/קַרְנַיָּ֣/א עֲשַׂ֔ר מִנַּ/הּ֙ מַלְכוּתָ֔/ה עַשְׂרָ֥ה מַלְכִ֖ין יְקֻמ֑וּן וְ/אָחֳרָ֞ן יְק֣וּם אַחֲרֵי/ה֗וֹן וְ/ה֤וּא יִשְׁנֵא֙ מִן קַדְמָיֵ֔/א וּ/תְלָתָ֥ה מַלְכִ֖ין יְהַשְׁפִּֽל׃",
        "LXX": "καὶ τὰ δέκα κέρατα τῆς βασιλείας δέκα βασιλεῖς στήσονται· καὶ ὁ ἄλλος βασιλεὺς μετὰ τούτους στήσεται, καὶ αὐτὸς διοίσει κακοῖς ὑπὲρ τοὺς πρώτους καὶ τρεῖς βασιλεῖς ταπεινώσει,",
        "VUL": "Porro cornua decem ipsius regni, decem reges erunt : et alius consurget post eos, et ipse potentior erit prioribus, et tres reges humiliabit.",
        "SYN": "А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,",
        "NEO": "Les dix cornes signifient que de ce royaume se lèveront dix rois ; un autre se lèvera après eux, qui différera des précédents, et il abattra trois rois.",
        "NAB": "The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.",
        "VAT_ES": "En cuanto a los diez cuernos, de este reino surgirán diez reyes, y otro surgirá después de ellos:será diferente de los anteriores y abatirá a tres reyes.",
        "CEI": "Le dieci corna significano che dieci re sorgeranno da quel regno e dopo di loro ne seguirà un altro, diverso dai precedenti: abbatterà tre re"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/מִלִּ֗ין לְ/צַ֤ד עלי/א עִלָּאָ/ה֙ יְמַלִּ֔ל וּ/לְ/קַדִּישֵׁ֥י עֶלְיוֹנִ֖ין יְבַלֵּ֑א וְ/יִסְבַּ֗ר לְ/הַשְׁנָיָה֙ זִמְנִ֣ין וְ/דָ֔ת וְ/יִתְיַהֲב֣וּן בִּ/ידֵ֔/הּ עַד עִדָּ֥ן וְ/עִדָּנִ֖ין וּ/פְלַ֥ג עִדָּֽן׃",
        "LXX": "καὶ ῥήματα εἰς τὸν ὕψιστον λαλήσει καὶ τοὺς ἁγίους τοῦ ὑψίστου κατατρίψει, καὶ προσδέξεται ἀλλοιῶσαι καιροὺς καὶ νόμον, καὶ παραδοθήσεται πάντα εἰς τὰς χεῖρας αὐτοῦ ἕως καιροῦ καὶ καιρῶν καὶ ἕως ἡμίσους καιροῦ.",
        "VUL": "Et sermones contra Excelsum loquetur, et sanctos Altissimi conteret : et putabit quod possit mutare tempora, et leges : et tradentur in manu ejus usque ad tempus, et tempora, et dimidium temporis.",
        "SYN": "и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них _праздничные_ времена и закон, и они преданы будут в руку его до времени и времен и полувремени.",
        "NEO": "Il proférera des paroles contre le Très-Haut, il opprimera les Saints du Très-Haut, et formera le dessein de changer les temps et la loi, et les Saints seront livrés en sa main jusqu’à un temps, des temps et une moitié de temps.",
        "NAB": "He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.",
        "VAT_ES": "Hablará contra el Altísimo y maltratará a los Santos del Altísimo. Tratará de cambiar los tiempos festivos y la Ley, y los Santos serán puestos en sus manos por un tiempo, dos tiempos y la mitad de un tiempo.",
        "CEI": "e proferirà insulti contro l'Altissimo e distruggerà i santi dell'Altissimo; penserà di mutare i tempi e la legge; i santi gli saranno dati in mano per un tempo, più tempi e la metà di un tempo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/דִינָ֖/א יִתִּ֑ב וְ/שָׁלְטָנֵ֣/הּ יְהַעְדּ֔וֹן לְ/הַשְׁמָדָ֥ה וּ/לְ/הוֹבָדָ֖ה עַד סוֹפָֽ/א׃",
        "LXX": "καὶ ἡ κρίσις καθίσεται, καὶ τὴν ἐξουσίαν ἀπολοῦσι, καὶ βουλεύσονται μιᾶναι καὶ ἀπολέσαι ἕως τέλους.",
        "VUL": "Et judicium sedebit, ut auferatur potentia, et conteratur, et dispereat usque in finem.",
        "SYN": "Затем воссядут судьи и отнимут у него власть губить и истреблять до конца.",
        "NEO": "Et le jugement se tiendra, et on lui ôtera sa domination pour le détruire et l’anéantir pour toujours.",
        "NAB": "But when the court is convened, and his power is taken away by final and absolute destruction,",
        "VAT_ES": "Pero luego se sentará el tribunal, y a ese rey se le quitará el dominio, para que sea destruido y aniquilado definitivamente.",
        "CEI": "Si terrà poi il giudizio e gli sarà tolto il potere, quindi verrà sterminato e distrutto completamente."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/מַלְכוּתָ֨/ה וְ/שָׁלְטָנָ֜/א וּ/רְבוּתָ֗/א דִּ֚י מַלְכְוָת֙ תְּח֣וֹת כָּל שְׁמַיָּ֔/א יְהִיבַ֕ת לְ/עַ֖ם קַדִּישֵׁ֣י עֶלְיוֹנִ֑ין מַלְכוּתֵ/הּ֙ מַלְכ֣וּת עָלַ֔ם וְ/כֹל֙ שָׁלְטָ֣נַיָּ֔/א לֵ֥/הּ יִפְלְח֖וּן וְ/יִֽשְׁתַּמְּעֽוּן׃",
        "LXX": "καὶ τὴν βασιλείαν καὶ τὴν ἐξουσίαν καὶ τὴν μεγαλειότητα αὐτῶν καὶ τὴν ἀρχὴν πασῶν τῶν ὑπὸ τὸν οὐρανὸν βασιλειῶν ἔδωκε λαῷ ἁγίῳ ὑψίστῳ βασιλεῦσαι βασιλείαν αἰώνιον, καὶ πᾶσαι ἐξουσίαι αὐτῷ ὑποταγήσονται καὶ πειθαρχήσουσιν αὐτῷ ἕως καταστροφῆς τοῦ λόγου.",
        "VUL": "Regnum autem, et potestas, et magnitudo regni, quæ est subter omne cælum, detur populo sanctorum Altissimi : cujus regnum, regnum sempiternum est, et omnes reges servient ei, et obedient.",
        "SYN": "Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.",
        "NEO": "Et le règne, la domination et la grandeur des royaumes qui sont sous tous les cieux seront donnés au peuple des Saints du Très-Haut ; son règne est un règne éternel, et toutes les puissances le serviront et lui obéiront. »",
        "NAB": "Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\"",
        "VAT_ES": "Y la realeza, el dominio y la grandeza de todos los reinos bajo el cielo serán entregados al pueblo de los Santos del Altísimo. Su reino es un reino eterno, y todos los imperios lo servirán y le obedecerán».",
        "CEI": "Allora il regno, il potere e la grandezza di tutti i regni che sono sotto il cielo saranno dati al popolo dei santi dell'Altissimo, il cui regno sarà eterno e tutti gli imperi lo serviranno e obbediranno\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "עַד כָּ֖ה סוֹפָ֣/א דִֽי מִלְּתָ֑/א אֲנָ֨ה דָֽנִיֵּ֜אל שַׂגִּ֣יא רַעְיוֹנַ֣/י יְבַהֲלֻנַּ֗/נִי וְ/זִיוַ/י֙ יִשְׁתַּנּ֣וֹן עֲלַ֔/י וּ/מִלְּתָ֖/א בְּ/לִבִּ֥/י נִטְרֵֽת׃",
        "LXX": "ἐγὼ Δανιὴλ σφόδρα ἐκστάσει περιειχόμην, καὶ ἡ ἕξις μου διήνεγκεν ἐμοί, καὶ τὸ ῥῆμα ἐν καρδίᾳ μου ἐστήριξα.",
        "VUL": "Hucusque finis verbi. Ego Daniel multum cogitationibus meis conturbabar, et facies mea mutata est in me : verbum autem in corde meo conservavi.",
        "SYN": "Здесь конец слова. Меня, Даниила, сильно смущали размышления мои, и лице мое изменилось на мне; но слово я сохранил в сердце моем.",
        "NEO": "Voilà la fin du discours. Moi, Daniel, mes pensées m’effrayèrent beaucoup, je changeai de couleur ; mais je conservai la chose dans mon cœur.",
        "NAB": "The report concluded: I, Daniel, was greatly terrified by my thoughts, and my face blanched, but I kept the matter to myself.",
        "VAT_ES": "Aquí termina el relato. En cuanto a mí, Daniel, mis pensamientos me llenaron de espanto y cambié de color. Y yo conservé estas cosas en mi corazón.",
        "CEI": "Qui finisce la relazione. Io, Daniele, rimasi molto turbato nei pensieri, il colore del mio volto si cambiò e conservai tutto questo nel cuore."
      }
    }
  }
}