{
  "_schema_version": "2.0",
  "chapter_id": "DAN_008",
  "book_key": "DAN",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֣ת שָׁל֔וֹשׁ לְ/מַלְכ֖וּת בֵּלְאשַׁצַּ֣ר הַ/מֶּ֑לֶךְ חָז֞וֹן נִרְאָ֤ה אֵלַ/י֙ אֲנִ֣י דָנִיֵּ֔אל אַחֲרֵ֛י הַ/נִּרְאָ֥ה אֵלַ֖/י בַּ/תְּחִלָּֽה׃",
        "LXX": "Ἔτους τρίτου βασιλεύοντος Βαλτασὰρ ὅρασις ἣν εἶδον ἐγὼ Δανιὴλ μετὰ τὸ ἰδεῖν με τὴν πρώτην.",
        "VUL": "Anno tertio regni Baltassar regis, visio apparuit mihi. Ego Daniel, post id quod videram in principio,",
        "SYN": "В третий год царствования Валтасара царя явилось мне, Даниилу, видение после того, которое явилось мне прежде.",
        "NEO": "La troisième année du règne du roi Baltasar, une vision m’apparut, à moi Daniel, après celle qui m’était apparue auparavant.",
        "NAB": "After this first vision, I, Daniel, had another, in the third year of the reign of King Belshazzar.",
        "VAT_ES": "El tercer año del reinado del rey Baltasar, se me presentó una visión, a mí, Daniel, después de aquella que se me había presentado anteriormente.",
        "CEI": "Il terzo anno del regno del re Baldassàr, io Daniele ebbi un'altra visione dopo quella che mi era apparsa prima."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וָֽ/אֶרְאֶה֮ בֶּ/חָזוֹן֒ וַ/יְהִי֙ בִּ/רְאֹתִ֔/י וַ/אֲנִי֙ בְּ/שׁוּשַׁ֣ן הַ/בִּירָ֔ה אֲשֶׁ֖ר בְּ/עֵילָ֣ם הַ/מְּדִינָ֑ה וָ/אֶרְאֶה֙ בֶּֽ/חָז֔וֹן וַ/אֲנִ֥י הָיִ֖יתִי עַל אוּבַ֥ל אוּלָֽי׃",
        "LXX": "καὶ εἶδον ἐν τῷ ὁράματι τοῦ ἐνυπνίου μου, ἐμοῦ ὄντος ἐν Σούσοις τῇ πόλει, ἥτις ἐστὶν ἐν Ἐλυμαίδι χώρᾳ, καὶ εἶδον ἐν ὁράματι ἔτι ὄντος μου πρὸς τῇ πύλῃ Αἰλάμ·",
        "VUL": "vidi in visione mea, cum essem in Susis castro, quod est in Ælam regione : vidi autem in visione esse me super portam Ulai.",
        "SYN": "И видел я в видении, и когда видел, я был в Сузах, престольном городе в области Еламской, и видел я в видении, - как бы я был у реки Улая.",
        "NEO": "Et je vis dans la vision ; et il arriva, comme je regardais, que je me trouvais à Suse, la forteresse qui est dans la province d’Elam, et je vis dans la vision, et j’étais près du fleuve Oulaï.",
        "NAB": "In my vision I saw myself in the fortress of Susa in the province of Elam; I was beside the river Ulai.",
        "VAT_ES": "En esa visión, yo estaba mirando; y mientras miraba, estaba en Susa, la ciudadela que está en la provincia de Elam. En esa visión, yo estaba mirando, y me encontraba junto al río Ulai.",
        "CEI": "Quand'ebbi questa visione, mi trovavo nella cittadella di Susa, che è nella provincia dell'Elam, e mi sembrava, in visione, di essere presso il fiume Ulai."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָ/אֶשָּׂ֤א עֵינַ/י֙ וָ/אֶרְאֶ֔ה וְ/הִנֵּ֣ה אַ֣יִל אֶחָ֗ד עֹמֵ֛ד לִ/פְנֵ֥י הָ/אֻבָ֖ל וְ/ל֣/וֹ קְרָנָ֑יִם וְ/הַ/קְּרָנַ֣יִם גְּבֹה֗וֹת וְ/הָ/אַחַת֙ גְּבֹהָ֣ה מִן הַ/שֵּׁנִ֔ית וְ/הַ֨/גְּבֹהָ֔ה עֹלָ֖ה בָּ/אַחֲרֹנָֽה׃",
        "LXX": "ἀναβλέψας εἶδον κριὸν ἕνα μέγαν ἑστῶτα ἀπέναντι τῆς πύλης, καὶ εἶχε κέρατα, καὶ τὰ κέρατα ὑψηλά· καὶ τὸ ἓν ὑψηλότερον τοῦ ἑτέρου, καὶ τὸ ὑψηλότερον ἀνέβαινε.",
        "VUL": "Et levavi oculus meos, et vidi : et ecce aries unus stabat ante paludem, habens cornua excelsa, et unum excelsius altero atque succrescens. Postea",
        "SYN": "Поднял я глаза мои и увидел: вот, один овен стоит у реки; у него два рога, и рога высокие, но один выше другого, и высший поднялся после.",
        "NEO": "Je levai les yeux et je vis : et voici qu’un bélier se tenait devant le fleuve ; il avait deux cornes ; les deux cornes étaient hautes, mais l’une était plus haute que l’autre, et la plus haute s’élevait la dernière.",
        "NAB": "I looked up and saw standing by the river a ram with two great horns, the one larger and newer than the other.",
        "VAT_ES": "Alcé mis ojos, miré, y vi un carnero que estaba parado ante el río. Tenía dos cuernos; los dos cuernos eran altos, pero uno era más alto que el otro, y el más alto se elevó en último término.",
        "CEI": "Alzai gli occhi e guardai; ecco un montone, in piedi, stava di fronte al fiume. Aveva due corna alte, ma un corno era più alto dell'altro, sebbene fosse spuntato dopo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רָאִ֣יתִי אֶת הָ/אַ֡יִל מְנַגֵּחַ֩ יָ֨מָּ/ה וְ/צָפ֜וֹנָ/ה וָ/נֶ֗גְבָּ/ה וְ/כָל חַיּוֹת֙ לֹֽא יַֽעַמְד֣וּ לְ/פָנָ֔י/ו וְ/אֵ֥ין מַצִּ֖יל מִ/יָּד֑/וֹ וְ/עָשָׂ֥ה כִ/רְצֹנ֖/וֹ וְ/הִגְדִּֽיל׃",
        "LXX": "μετὰ δὲ ταῦτα εἶδον τὸν κριὸν κερατίζοντα πρὸς ἀνατολὰς καὶ πρὸς βορρᾶν καὶ πρὸς δυσμὰς καὶ μεσημβρίαν· καὶ πάντα τὰ θηρία οὐκ ἔστησαν ὀπίσω αὐτοῦ, καὶ οὐκ ἦν ὁ ῥυόμενος ἐκ τῶν χειρῶν αὐτοῦ, καὶ ἐποίει ὡς ἤθελε καὶ ὑψώθη.",
        "VUL": "vidi arietem cornibus ventilantem contra occidentem, et contra aquilonem, et contra meridiem, et omnes bestiæ non poterant resistere ei, neque liberari de manu ejus : fecitque secundum voluntatem suam, et magnificatus est.",
        "SYN": "Видел я, как этот овен бодал к западу и к северу и к югу, и никакой зверь не мог устоять против него, и никто не мог спасти от него; он делал, что хотел, и величался.",
        "NEO": "Je vis le bélier heurtant de ses cornes vers l’occident, vers le septentrion et vers le midi ; aucune bête ne tenait devant lui, et personne ne délivrait de sa main ; il faisait ce qu’il voulait et grandissait.",
        "NAB": "I saw the ram butting toward the west, north, and south. No beast could withstand it or be rescued from its power; it did what it pleased and became very powerful.",
        "VAT_ES": "Yo vi al carnero que embestía hacia el oeste, hacia el norte y hacia el sur. Ningún animal podía resistir ante él, y nadie podía librar de su poder; él obraba a su arbitrio y se engrandecía.",
        "CEI": "Io vidi che quel montone cozzava verso l'occidente, il settentrione e il mezzogiorno e nessuna bestia gli poteva resistere, né alcuno era in grado di liberare dal suo potere: faceva quel che gli pareva e divenne grande."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/אֲנִ֣י הָיִ֣יתִי מֵבִ֗ין וְ/הִנֵּ֤ה צְפִיר הָֽ/עִזִּים֙ בָּ֤א מִן הַֽ/מַּעֲרָב֙ עַל פְּנֵ֣י כָל הָ/אָ֔רֶץ וְ/אֵ֥ין נוֹגֵ֖עַ בָּ/אָ֑רֶץ וְ/הַ֨/צָּפִ֔יר קֶ֥רֶן חָז֖וּת בֵּ֥ין עֵינָֽי/ו׃",
        "LXX": "καὶ ἐγὼ διενοούμην, καὶ ἰδοὺ τρὰγος αἰγῶν ἤρχετο ἀπὸ δυσμῶν ἐπὶ προσώπου τῆς γῆς, καὶ ἦν τοῦ τράγου κέρας ἓν θεωρητὸν ἀνὰ μέσον τῶν ὀφθαλμῶν αὐτοῦ.",
        "VUL": "Et ego intelligebam : ecce autem hircus caprarum veniebat ab occidente super faciem totius terræ, et non tangebat terram : porro hircus habebat cornu insigne inter oculos suos.",
        "SYN": "Я внимательно смотрел на это, и вот, с запада шел козел по лицу всей земли, не касаясь земли; у этого козла был видный рог между его глазами.",
        "NEO": "Et moi, je considérais avec attention, et voici qu’un jeune bouc venait de l’occident sur la face de toute la terre, sans toucher la terre, et le bouc avait entre les yeux une corne très apparente.",
        "NAB": "As I was reflecting, a he-goat with a prominent horn on its forehead suddenly came from the west across the whole earth without touching the ground.",
        "VAT_ES": "Presté atención, y vi un chivo que venía del occidente, sobre la faz de toda la tierra, sin tocar el suelo; ese chivo tenía un cuerno imponente entre sus ojos.",
        "CEI": "Io stavo attento ed ecco un capro venire da occidente, sulla terra, senza toccarne il suolo: aveva fra gli occhi un grosso corno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֗א עַד הָ/אַ֨יִל֙ בַּ֣עַל הַ/קְּרָנַ֔יִם אֲשֶׁ֣ר רָאִ֔יתִי עֹמֵ֖ד לִ/פְנֵ֣י הָ/אֻבָ֑ל וַ/יָּ֥רָץ אֵלָ֖י/ו בַּ/חֲמַ֥ת כֹּחֽ/וֹ׃",
        "LXX": "καὶ ἦλθεν ἐπὶ τὸν κριὸν τὸν τὰ κέρατα ἔχοντα, ὃν εἶδον ἑστῶτα πρὸς τῇ πύλῃ, καὶ ἔδραμε πρὸς αὐτὸν ἐν θυμῷ ὀργῆς.",
        "VUL": "Et venit usque ad arietem illum cornutum, quem videram stantem ante portam, et cucurrit ad eum in impetu fortitudinis suæ.",
        "SYN": "Он пошел на того овна, имеющего рога, которого я видел стоящим у реки, и бросился на него в сильной ярости своей.",
        "NEO": "Il arriva jusqu’au bélier aux deux cornes, que j’avais vu se tenant devant le fleuve, et il courut contre lui dans l’ardeur de sa force.",
        "NAB": "It approached the two-horned ram I had seen standing by the river, and rushed toward it with savage force.",
        "VAT_ES": "Llegó hasta el carnero de los dos cuernos, que yo había visto parado ante el río, y corrió hacia él con todo el ardor de su fuerza.",
        "CEI": "Si avvicinò al montone dalle due corna, che avevo visto in piedi di fronte al fiume, e gli si scagliò contro con tutta la forza."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/רְאִיתִ֞י/ו מַגִּ֣יעַ אֵ֣צֶל הָ/אַ֗יִל וַ/יִּתְמַרְמַ֤ר אֵלָי/ו֙ וַ/יַּ֣ךְ אֶת הָ/אַ֔יִל וַ/יְשַׁבֵּר֙ אֶת שְׁתֵּ֣י קְרָנָ֔י/ו וְ/לֹא הָ֥יָה כֹ֛חַ בָּ/אַ֖יִל לַ/עֲמֹ֣ד לְ/פָנָ֑י/ו וַ/יַּשְׁלִיכֵ֤/הוּ אַ֨רְצָ/ה֙ וַֽ/יִּרְמְסֵ֔/הוּ וְ/לֹא הָיָ֥ה מַצִּ֛יל לָ/אַ֖יִל מִ/יָּדֽ/וֹ׃",
        "LXX": "καὶ εἶδον αὐτὸν προσάγοντα πρὸς τὸν κριόν, καὶ ἐθυμώθη ἐπ’ αὐτόν· καὶ ἐπάταξε τὸν κριὸν καὶ συνέτριψε τὰ δύο κέρατα αὐτοῦ, καὶ οὐκέτι ἦν ἰσχὺς ἐν τῷ κριῷ στῆναι κατέναντι τοῦ τράγου· καὶ ἐσπάραξεν αὐτὸν ἐπὶ τὴν γῆν καὶ συνέτριψεν αὐτόν, καὶ οὐκ ἦν ὁ ῥυόμενος τὸν κριὸν ἀπὸ τοῦ τράγου.",
        "VUL": "Cumque appropinquasset prope arietem, efferatus est in eum, et percussit arietem : et comminuit duo cornua ejus, et non poterat aries resistere ei : cumque eum misisset in terram, conculcavit, et nemo quibat liberare arietem de manu ejus.",
        "SYN": "И я видел, как он, приблизившись к овну, рассвирепел на него и поразил овна, и сломил у него оба рога; и недостало силы у овна устоять против него, и он поверг его на землю и растоптал его, и не было никого, кто мог бы спасти овна от него.",
        "NEO": "Je le vis s’approcher du bélier ; s’irritant contre lui, il frappa le bélier et lui brisa les deux cornes, sans que le bélier eut la force de se tenir devant lui ; il le jeta par terre et le foula aux pieds, et personne ne délivrait le bélier de sa main.",
        "NAB": "I saw it attack the ram with furious blows when they met, and break both its horns. It threw the ram, which had not the force to withstand it, to the ground, and trampled upon it; and no one could rescue it from its power.",
        "VAT_ES": "Lo vi avanzar hacia el carnero, hecho una furia contra él; lo golpeó y le quebró sus dos cuernos, y el carnero no tuvo fuerza para resistir ante él: lo arrojó por tierra y lo pisoteó, y no hubo nadie que librara al carnero de su poder.",
        "CEI": "Dopo averlo assalito, lo vidi imbizzarrirsi e cozzare contro di lui e spezzargli le due corna, senza che il montone avesse la forza di resistergli; poi lo gettò a terra e lo calpestò e nessuno liberava il montone dal suo potere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/צְפִ֥יר הָ/עִזִּ֖ים הִגְדִּ֣יל עַד מְאֹ֑ד וּ/כְ/עָצְמ֗/וֹ נִשְׁבְּרָה֙ הַ/קֶּ֣רֶן הַ/גְּדוֹלָ֔ה וַֽ/תַּעֲלֶ֜נָה חָז֤וּת אַרְבַּע֙ תַּחְתֶּ֔י/הָ לְ/אַרְבַּ֖ע רוּח֥וֹת הַ/שָּׁמָֽיִם׃",
        "LXX": "καὶ ὁ τράγος τῶν αἰγῶν κατίσχυσε σφόδρα· καὶ ὅτε κατίσχυσε συνετρίβη αὐτοῦ τὸ κέρας τὸ μέγα, καὶ ἀνέβη ἕτερα τέσσαρα κέρατα κατόπισθεν αὐτοῦ εἰς τοὺς τέσσαρας ἀνέμους τοῦ οὐρανοῦ.",
        "VUL": "Hircus autem caprarum magnus factus est nimis : cumque crevisset, fractum est cornu magnum, et orta sunt quatuor cornua subter illud per quatuor ventos cæli.",
        "SYN": "Тогда козел чрезвычайно возвеличился; но когда он усилился, то сломился большой рог, и на место его вышли четыре, обращенные на четыре ветра небесных.",
        "NEO": "Le jeune bouc grandit extrêmement et, quand il fut devenu fort, la grande corne se brisa, et je vis quatre cornes s’élever à sa place vers les quatre vents du ciel.",
        "NAB": "The he-goat became very powerful, but at the height of its power the great horn was shattered, and in its place came up four others, facing the four winds of heaven.",
        "VAT_ES": "Así el chivo se engrandeció enormemente; pero una vez que se hizo fuerte, el cuerno grande se quebró, y cuatro cuernos imponentes se elevaron en lugar de él, hacia los cuatro vientos del cielo.",
        "CEI": "Il capro divenne molto potente; ma quando fu diventato grande, quel suo gran corno si spezzò e al posto di quello sorsero altre quattro corna, verso i quattro venti del cielo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/מִן הָ/אַחַ֣ת מֵ/הֶ֔ם יָצָ֥א קֶֽרֶן אַחַ֖ת מִ/צְּעִירָ֑ה וַ/תִּגְדַּל יֶ֛תֶר אֶל הַ/נֶּ֥גֶב וְ/אֶל הַ/מִּזְרָ֖ח וְ/אֶל הַ/צֶּֽבִי׃",
        "LXX": "καὶ ἐξ ἑνὸς αὐτῶν ἀνεφύη κέρας ἰσχυρὸν ἕν, καὶ κατίσχυσε καὶ ἐπάταξεν ἐπὶ μεσημβρίαν καὶ ἐπ’ ἀνατολὰς καὶ ἐπὶ βορρᾶν·",
        "VUL": "De uno autem ex eis egressum est cornu unum modicum : et factum est grande contra meridiem, et contra orientem, et contra fortitudinem.",
        "SYN": "От одного из них вышел небольшой рог, который чрезвычайно разросся к югу и к востоку и к прекрасной стране,",
        "NEO": "De l’une d’elles sortit une corne, petite, qui grandit beaucoup vers le midi, vers l’orient et vers le glorieux pays.",
        "NAB": "Out of one of them came a little horn which kept growing toward the south, the east, and the glorious country.",
        "VAT_ES": "De uno de ellos salió otro cuerno pequeño, que se agrandó mucho hacia el sur, hacia el oriente y hacia la Hermosura.",
        "CEI": "Da uno di quelli uscì un piccolo corno, che crebbe molto verso il mezzogiorno, l'oriente e verso la Palestina:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/תִּגְדַּ֖ל עַד צְבָ֣א הַ/שָּׁמָ֑יִם וַ/תַּפֵּ֥ל אַ֛רְצָ/ה מִן הַ/צָּבָ֥א וּ/מִן הַ/כּוֹכָבִ֖ים וַֽ/תִּרְמְסֵֽ/ם׃",
        "LXX": "καὶ ὑψώθη ἕως τῶν ἀστέρων τοῦ οὐρανοῦ· καὶ ἐρράχθη ἐπὶ τὴν γῆν ἀπὸ τῶν ἀστέρων καὶ ἀπὸ αὐτῶν κατεπατήθη,",
        "VUL": "Et magnificatum est usque ad fortitudinem cæli : et dejecit de fortitudine, et de stellis, et conculcavit eas.",
        "SYN": "и вознесся до воинства небесного, и низринул на землю часть сего воинства и звезд, и попрал их,",
        "NEO": "Elle grandit jusqu’à l’armée des cieux ; elle fit tomber à terre une partie de cette armée et des étoiles, et les foula aux pieds.",
        "NAB": "Its power extended to the host of heaven, so that it cast down to earth some of the host and some of the stars and trampled on them.",
        "VAT_ES": "Se agrandó hasta el Ejército del cielo, hizo caer por tierra a una parte de este Ejército y de las estrellas, y las pisoteó.",
        "CEI": "s'innalzò fin contro la milizia celeste e gettò a terra una parte di quella schiera e delle stelle e le calpestò."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַ֥ד שַֽׂר הַ/צָּבָ֖א הִגְדִּ֑יל וּ/מִמֶּ֨/נּוּ֙ הרים הוּרַ֣ם הַ/תָּמִ֔יד וְ/הֻשְׁלַ֖ךְ מְכ֥וֹן מִקְדָּשֽׁ/וֹ׃",
        "LXX": "ἕως ὁ ἀρχιστράτηγος ῥύσεται τὴν αἰχμαλωσίαν· καὶ δι’ αὐτὸν τὰ ὄρη τὰ ἀπ’ αἰῶνος ἐρράχθη, καὶ ἐξήρθη ὁ τόπος αὐτῶν καὶ θυσία, καὶ ἔθηκεν αὐτὴν ἕως χαμαὶ ἐπὶ τὴν γῆν, καὶ εὐωδώθησαν καὶ ἐγενήθη· καὶ τὸ ἅγιον ἐρημωθήσεται.",
        "VUL": "Et usque ad principem fortitudinis magnificatum est : et ab eo tulit juge sacrificium, et dejecit locum sanctificationis ejus.",
        "SYN": "и даже вознесся на Вождя воинства сего, и отнята была у Него ежедневная жертва, и поругано было место святыни Его.",
        "NEO": "Elle grandit jusqu’au chef de l’armée et lui enleva le culte perpétuel, et le lieu de son sanctuaire fut renversé.",
        "NAB": "It boasted even against the prince of the host, from whom it removed the daily sacrifice, and whose sanctuary it cast down,",
        "VAT_ES": "Se agrandó hasta llegar al Jefe del Ejército y le suprimió el sacrificio perpetuo; el lugar de su Santuario fue avasallado,",
        "CEI": "S'innalzò fino al capo della milizia e gli tolse il sacrificio quotidiano e fu profanata la santa dimora."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/צָבָ֛א תִּנָּתֵ֥ן עַל הַ/תָּמִ֖יד בְּ/פָ֑שַׁע וְ/תַשְׁלֵ֤ךְ אֱמֶת֙ אַ֔רְצָ/ה וְ/עָשְׂתָ֖ה וְ/הִצְלִֽיחָה׃",
        "LXX": "καὶ ἐγενήθησαν ἐπὶ τῇ θυσίᾳ αἱ ἁμαρτίαι, καὶ ἐρρίφη χαμαὶ ἡ δικαιοσύνη· καὶ ἐποίησε καὶ εὐωδώθη.",
        "VUL": "Robur autem datum est ei contra juge sacrificium propter peccata : et prosternetur veritas in terra, et faciet, et prosperabitur.",
        "SYN": "И воинство предано вместе с ежедневною жертвою за нечестие, и он, повергая истину на землю, действовал и успевал.",
        "NEO": "Et une armée a été livrée par infidélité, avec le culte perpétuel, et la corne a jeté la vérité par terre ; elle l’a fait et elle a réussi.",
        "NAB": "as well as the host, while sin replaced the daily sacrifice. It cast truth to the ground, and was succeeding in its undertaking.",
        "VAT_ES": "lo mismo que su Ejército. Sobre el sacrificio perpetuo fue instalada la iniquidad, y se echó por tierra la verdad. El tuvo éxito en todo lo que emprendió.",
        "CEI": "In luogo del sacrificio quotidiano fu posto il peccato e fu gettata a terra la verità; ciò esso fece e vi riuscì."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וָ/אֶשְׁמְעָ֥/ה אֶֽחָד קָד֖וֹשׁ מְדַבֵּ֑ר וַ/יֹּאמֶר֩ אֶחָ֨ד קָד֜וֹשׁ לַ/פַּֽלְמוֹנִ֣י הַֽ/מְדַבֵּ֗ר עַד מָתַ֞י הֶ/חָז֤וֹן הַ/תָּמִיד֙ וְ/הַ/פֶּ֣שַׁע שֹׁמֵ֔ם תֵּ֛ת וְ/קֹ֥דֶשׁ וְ/צָבָ֖א מִרְמָֽס׃",
        "LXX": "καὶ ἤκουον ἑτέρου ἁγίου λαλοῦντος· καὶ εἶπεν ὁ ἕτερος ἅγιος τῷ φελμουνὶ τῷ λαλοῦντι Ἕως τίνος τὸ ὅραμα στήσεται καὶ ἡ θυσία ἡ ἀρθεῖσα καὶ ἡ ἁμαρτία ἐρημώσεως ἡ δοθεῖσα, καὶ τὰ ἅγια ἐρημωθήσεται εἰς καταπάτημα;",
        "VUL": "Et audivi unum de sanctis loquentem : et dixit unus sanctus alteri nescio cui loquenti : Usquequo visio, et juge sacrificium, et peccatum desolationis quæ facta est : et sanctuarium, et fortitudo conculcabitur ?",
        "SYN": "И услышал я одного святого говорящего, и сказал этот святой кому-то, вопрошавшему: \"на сколько времени простирается это видение о ежедневной жертве и об опустошительном нечестии, когда святыня и воинство будут попираемы?\"",
        "NEO": "Et j’entendis un saint qui parlait : et un autre saint dit à celui qui parlait : « Jusqu’à quand durera ce qu’annonce la vision touchant le culte perpétuel, le péché de désolation. ainsi que l’abandon du sanctuaire et de l’armée pour être foulés ? »",
        "NAB": "I heard a holy one speaking, and another said to whichever one it was that spoke, \"How long shall the events of this vision last concerning the daily sacrifice, the desolating sin which is placed there, the sanctuary, and the trampled host?\"",
        "VAT_ES": "Entonces oí a un Santo que hablaba, y otro Santo dijo al que hablaba: «&iquest;Hasta cuándo se verá el sacrificio perpetuo suprimido, la iniquidad desoladora instalada, el Lugar santo y el Ejército pisoteados?».",
        "CEI": "Udii un santo parlare e un altro santo dire a quello che parlava: \"Fino a quando durerà questa visione: il sacrificio quotidiano abolito, la desolazione dell'iniquità, il santuario e la milizia calpestati?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י עַ֚ד עֶ֣רֶב בֹּ֔קֶר אַלְפַּ֖יִם וּ/שְׁלֹ֣שׁ מֵא֑וֹת וְ/נִצְדַּ֖ק קֹֽדֶשׁ׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἕως ἑσπέρας καὶ πρωί, ἡμέραι δισχίλιαι τριακόσιαι· καὶ καθαρισθήσεται τὸ ἅγιον.",
        "VUL": "Et dixit ei : Usque ad vesperam et mane, dies duo millia trecenti : et mundabitur sanctuarium.",
        "SYN": "И сказал мне: \"на две тысячи триста вечеров и утр; и тогда святилище очистится\".",
        "NEO": "Il me dit : « Jusqu’à deux mille trois cents soirs et matins ; puis le sanctuaire sera purifié. »",
        "NAB": "He answered him, \"For two thousand three hundred evenings and mornings; then the sanctuary shall be purified.\"",
        "VAT_ES": "El respondió: «Hasta que pasen dos mil trescientas tardes y mañanas: entonces el Lugar santo será reivindicado».",
        "CEI": "Gli rispose: \"Fino a duemilatrecento sere e mattine: poi il santuario sarà rivendicato\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/רְאֹתִ֛/י אֲנִ֥י דָנִיֵּ֖אל אֶת הֶ/חָז֑וֹן וָ/אֲבַקְשָׁ֣/ה בִינָ֔ה וְ/הִנֵּ֛ה עֹמֵ֥ד לְ/נֶגְדִּ֖/י כְּ/מַרְאֵה גָֽבֶר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ θεωρεῖν με, ἐγὼ Δανιὴλ τὸ ὅραμα ἐζήτουν διανοηθῆναι· καὶ ἰδοὺ ἔστη κατεναντίον μου ὡς ὅρασις ἀνθρώπου.",
        "VUL": "Factum est autem cum viderem ego Daniel visionem, et quærerem intelligentiam : ecce stetit in conspectu meo quasi species viri.",
        "SYN": "И было: когда я, Даниил, увидел это видение и искал значения его, вот, стал предо мною как облик мужа.",
        "NEO": "Tandis que moi, Daniel, je voyais la vision et que j’en cherchais l’intelligence, voici que se tenait devant moi comme une figure d’homme.",
        "NAB": "While I, Daniel, sought the meaning of the vision I had seen, a manlike figure stood before me,",
        "VAT_ES": "Mientras yo, Daniel, miraba la visión y trataba de comprender, vi que estaba de pie frentea mí alguien con aspecto de hombre.",
        "CEI": "Mentre io, Daniele, consideravo la visione e cercavo di comprenderla, ecco davanti a me uno in piedi, dall'aspetto d'uomo;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וָ/אֶשְׁמַ֥ע קוֹל אָדָ֖ם בֵּ֣ין אוּלָ֑י וַ/יִּקְרָא֙ וַ/יֹּאמַ֔ר גַּבְרִיאֵ֕ל הָבֵ֥ן לְ/הַלָּ֖ז אֶת הַ/מַּרְאֶֽה׃",
        "LXX": "καὶ ἤκουσα φωνὴν ἀνθρώπου ἀνὰ μέσον τοῦ Οὐλαί, καὶ ἐκάλεσε καὶ εἶπεν Γαβριήλ, συνέτισον ἐκεῖνον τὴν ὅρασιν. καὶ ἀναβοήσας εἶπεν ὁ ἄνθρωπος Ἐπὶ τὸ πρόσταγμα ἐκεῖνο ἡ ὅρασις.",
        "VUL": "Et audivi vocem viri inter Ulai : et clamavit, et ait : Gabriel, fac intelligere istam visionem.",
        "SYN": "И услышал я от средины Улая голос человеческий, который воззвал и сказал: \"Гавриил! объясни ему это видение!\"",
        "NEO": "Et j’entendis une voix d’homme du milieu de l’Oulaï ; elle cria et dit : « Gabriel, fais-lui comprendre la vision. »",
        "NAB": "and on the Ulai I heard a human voice that cried out, \"Gabriel, explain the vision to this man.\"",
        "VAT_ES": "Y oí una voz de hombre en medio del río Ulai, que gritaba, diciendo: «Gabriel, explícale la aparición a este hombre».",
        "CEI": "intesi la voce di un uomo, in mezzo all'Ulai, che gridava e diceva: \"Gabriele, spiega a lui la visione\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּבֹא֙ אֵ֣צֶל עָמְדִ֔/י וּ/בְ/בֹא֣/וֹ נִבְעַ֔תִּי וָ/אֶפְּלָ֖/ה עַל פָּנָ֑/י וַ/יֹּ֤אמֶר אֵלַ/י֙ הָבֵ֣ן בֶּן אָדָ֔ם כִּ֖י לְ/עֶת קֵ֥ץ הֶ/חָזֽוֹן׃",
        "LXX": "καὶ ἦλθε καὶ ἔστη ἐχόμενός μου τῆς στάσεως· καὶ ἐν τῷ ἔρχεσθαι αὐτὸν ἐθορυβήθην καὶ ἔπεσα ἐπὶ πρόσωπόν μου· καὶ εἶπέν μοι Διανοήθητι, υἱὲ ἀνθρώπου· ἔτι γὰρ εἰς ὥραν καιροῦ τοῦτο τὸ ὅραμα.",
        "VUL": "Et venit, et stetit juxta ubi ego stabam : cumque venisset, pavens corrui in faciem meam : et ait ad me : Intellige, fili hominis, quoniam in tempore finis complebitur visio.",
        "SYN": "И он подошел к тому месту, где я стоял, и когда он пришел, я ужаснулся и пал на лице мое; и сказал он мне: \"знай, сын человеческий, что видение относится к концу времени!\"",
        "NEO": "Il vint alors près du lieu où je me tenais, et à son approche je fus effrayé, et je tombai sur ma face. Il me dit : « Comprends, fils de l’homme, que la vision est pour le temps de la fin. »",
        "NAB": "When he came near where I was standing, I fell prostrate in terror. But he said to me, \"Understand, son of man, that the vision refers to the end time.\"",
        "VAT_ES": "El llegó hasta donde yo estaba, y cuando llegó, sentí un gran temor y caí sobre mi rostro. El me dijo: «Entiende, hijo de hombre, que la visión se refiere al tiempo del Fin».",
        "CEI": "Egli venne dove io ero e quando giunse, io ebbi paura e caddi con la faccia a terra. Egli mi disse: \"Figlio dell'uomo, comprendi bene, questa visione riguarda il tempo della fine\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/בְ/דַבְּר֣/וֹ עִמִּ֔/י נִרְדַּ֥מְתִּי עַל פָּנַ֖/י אָ֑רְצָ/ה וַ/יִּ֨גַּע בִּ֔/י וַ/יַּֽעֲמִידֵ֖/נִי עַל עָמְדִֽ/י׃",
        "LXX": "καὶ λαλοῦντος αὐτοῦ μετ’ ἐμοῦ ἐκοιμήθην ἐπὶ πρόσωπον χαμαί, καὶ ἁψάμενός μου ἤγειρέ με ἐπὶ τοῦ τόπου,",
        "VUL": "Cumque loqueretur ad me, collapsus sum pronus in terram : et tetigit me, et statuit me in gradu meo,",
        "SYN": "И когда он говорил со мною, я без чувств лежал лицем моим на земле; но он прикоснулся ко мне и поставил меня на место мое,",
        "NEO": "Comme il me parlait, je tombai par terre sur ma face, frappé d’assoupissement ; mais il me toucha et me fit tenir debout, au lieu où je me tenais.",
        "NAB": "As he spoke to me, I fell forward in a faint; he touched me and made me stand up.",
        "VAT_ES": "Mientras él me hablaba, yo caí en trance con el rostro en tierra. El me tocó y me hizo poner de pie en el lugar donde estaba.",
        "CEI": "Mentre egli parlava con me, caddi svenuto con la faccia a terra; ma egli mi toccò e mi fece alzare."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הִנְ/נִ֣י מוֹדִֽיעֲ/ךָ֔ אֵ֥ת אֲשֶׁר יִהְיֶ֖ה בְּ/אַחֲרִ֣ית הַ/זָּ֑עַם כִּ֖י לְ/מוֹעֵ֥ד קֵֽץ׃",
        "LXX": "καὶ εἶπέ μοι Ἰδοὺ ἐγὼ ἀπαγγέλλω σοι ἃ ἔσται ἐπ’ ἐσχάτου τῆς ὀργῆς τοῖς υἱοῖς τοῦ λαοῦ σου· ἔτι γὰρ εἰς ὥρας καιροῦ συντελείας μενεῖ.",
        "VUL": "dixitque mihi : Ego ostendam tibi quæ futura sunt in novissimo maledictionis : quoniam habet tempus finem suum.",
        "SYN": "и сказал: \"вот, я открываю тебе, что будет в последние дни гнева; ибо это относится к концу определенного времени.",
        "NEO": "Et il dit : « Voici que je vais t’apprendre ce qui arrivera au dernier temps de la colère ; car c’est pour le temps de la fin.",
        "NAB": "\"I will show you,\" he said, \"what is to happen later in the period of wrath; for at the appointed time, there will be an end.",
        "VAT_ES": "Luego añadió: «Voy a hacerte saber lo que sucederá al término de la Indignación, porque el Fin llegará en el momento fijado.",
        "CEI": "Egli disse: \"Ecco io ti rivelo ciò che avverrà al termine dell'ira, perché la visione riguarda il tempo della fine."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הָ/אַ֥יִל אֲשֶׁר רָאִ֖יתָ בַּ֣עַל הַ/קְּרָנָ֑יִם מַלְכֵ֖י מָדַ֥י וּ/פָרָֽס׃",
        "LXX": "τὸν κριὸν ὃν εἶδες τὸν ἔχοντα τὰ κέρατα, βασιλεὺς Μήδων καὶ Περσῶν ἐστι.",
        "VUL": "Aries, quem vidisti habere cornua, rex Medorum est atque Persarum.",
        "SYN": "Овен, которого ты видел с двумя рогами, это цари Мидийский и Персидский.",
        "NEO": "Le bélier à deux cornes que tu as vu, ce sont les rois de Médie et de Perse ;",
        "NAB": "\"The two-horned ram you saw represents the kings of the Medes and Persians.",
        "VAT_ES": "El carnero que viste con dos cuernos representa a los reyes de los medos y de los persas;",
        "CEI": "Il montone con due corna, che tu hai visto, significa il re di Media e di Persia;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הַ/צָּפִ֥יר הַ/שָּׂעִ֖יר מֶ֣לֶךְ יָוָ֑ן וְ/הַ/קֶּ֤רֶן הַ/גְּדוֹלָה֙ אֲשֶׁ֣ר בֵּין עֵינָ֔י/ו ה֖וּא הַ/מֶּ֥לֶךְ הָ/רִאשֽׁוֹן׃",
        "LXX": "καὶ ὁ τράγος τῶν αἰγῶν βασιλεὺς τῶν Ἑλλήνων ἐστί· καὶ τὸ κέρας τὸ μέγα τὸ ἀνὰ μέσον τῶν ὀφθαλμῶν αὐτοῦ, αὐτὸς ὁ βασιλεὺς ὁ πρῶτος.",
        "VUL": "Porro hircus caprarum, rex Græcorum est ; et cornu grande, quod erat inter oculos ejus, ipse est rex primus.",
        "SYN": "А козел косматый - царь Греции, а большой рог, который между глазами его, это первый ее царь;",
        "NEO": "le bouc velu, c’est le roi de Javan, et la grande corne entre ses yeux, c’est le premier roi.",
        "NAB": "The he-goat is the king of the Greeks, and the great horn on its forehead is the first king.",
        "VAT_ES": "el chivo velludo es el rey de Javán, y el gran cuerno que estaba entre sus ojos es el primer rey.",
        "CEI": "il capro è il re della Grecia; il gran corno, che era in mezzo ai suoi occhi, è il primo re."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הַ֨/נִּשְׁבֶּ֔רֶת וַ/תַּֽעֲמֹ֥דְנָה אַרְבַּ֖ע תַּחְתֶּ֑י/הָ אַרְבַּ֧ע מַלְכֻי֛וֹת מִ/גּ֥וֹי יַעֲמֹ֖דְנָה וְ/לֹ֥א בְ/כֹחֽ/וֹ׃",
        "LXX": "καὶ τὰ συντριβέντα καὶ ἀναβάντα ὀπίσω αὐτοῦ τέσσαρα κέρατα, τέσσαρες βασιλεῖς τοῦ ἔθνους αὐτοῦ ἀναστήσονται, οὐ κατὰ τὴν ἰσχὺν αὐτῶν.",
        "VUL": "Quod autem fracto illo surrexerunt quatuor pro eo : quatuor reges de gente ejus consurgent, sed non in fortitudine ejus.",
        "SYN": "он сломился, и вместо него вышли другие четыре: это - четыре царства восстанут из этого народа, но не с его силою.",
        "NEO": "Si cette corne s’est brisée, et si quatre cornes se sont dressées à sa place ; c’est que quatre royautés s’élèveront de cette nation, mais sans avoir la même force.",
        "NAB": "The four that rose in its place when it was broken are four kingdoms that will issue from his nation, but without his strength.",
        "VAT_ES": "Una vez quebrado este, los cuatro que surgieron en lugar de él son los cuatro reinos que surgirán de su nación, pero no con su misma fuerza.",
        "CEI": "Che quello sia stato spezzato e quattro ne siano sorti al posto di uno, significa che quattro regni sorgeranno dalla medesima nazione, ma non con la medesima potenza di lui."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּֽ/בְ/אַחֲרִית֙ מַלְכוּתָ֔/ם כְּ/הָתֵ֖ם הַ/פֹּשְׁעִ֑ים יַעֲמֹ֛ד מֶ֥לֶךְ עַז פָּנִ֖ים וּ/מֵבִ֥ין חִידֽוֹת׃",
        "LXX": "καὶ ἐπ’ ἐσχάτου τῆς βασιλείας αὐτῶν, πληρουμένων τῶν ἁμαρτιῶν αὐτῶν, ἀναστήσεται βασιλεὺς ἀναιδὴς προσώπῳ, διανοούμενος αἰνίγματα.",
        "VUL": "Et post regnum eorum, cum creverint iniquitates, consurget rex impudens facie, et intelligens propositiones ;",
        "SYN": "Под конец же царства их, когда отступники исполнят меру беззаконий своих, восстанет царь наглый и искусный в коварстве;",
        "NEO": "A la fin de leur domination, quand le nombre des infidèles sera complet, il s’élèvera un roi au dur visage et pénétrant les choses cachées.",
        "NAB": "\"After their reign, when sinners have reached their measure, There shall arise a king, impudent and skilled in intrigue.",
        "VAT_ES": "Al fin de su reinado, cuando los pecadores hayan colmado la medida, surgirá un rey atrevido y astuto.",
        "CEI": "Alla fine del loro regno, quando l'empietà avrà raggiunto il colmo, sorgerà un re audace, sfacciato e intrigante."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עָצַ֤ם כֹּח/וֹ֙ וְ/לֹ֣א בְ/כֹח֔/וֹ וְ/נִפְלָא֥וֹת יַשְׁחִ֖ית וְ/הִצְלִ֣יחַ וְ/עָשָׂ֑ה וְ/הִשְׁחִ֥ית עֲצוּמִ֖ים וְ/עַם קְדֹשִֽׁים׃",
        "LXX": "καὶ στερεωθήσεται ἡ ἰσχὺς αὐτοῦ, καὶ οὐκ ἐν τῇ ἰσχύι αὐτοῦ, καὶ θαυμαστῶς φθερεῖ, καὶ εὐοδωθήσεται καὶ ποιήσει, καὶ φθερεῖ δυνάστας καὶ δῆμον ἁγίων.",
        "VUL": "et roborabitur fortitudo ejus, sed non in viribus suis : et supra quam credi potest, universa vastabit, et prosperabitur, et faciet. Et interficiet robustos, et populum sanctorum",
        "SYN": "и укрепится сила его, хотя и не его силою, и он будет производить удивительные опустошения и успевать и действовать и губить сильных и народ святых,",
        "NEO": "Sa force s’accroîtra, mais non par sa propre force ; il fera de prodigieux ravages ; il réussira dans ses entreprises ; il ravagera les puissants et le peuple des saints.",
        "NAB": "He shall be strong and powerful, bring about fearful ruin, and succeed in his undertaking. He shall destroy powerful peoples;",
        "VAT_ES": "Su poderío se acrecentará, pero no por su propia fuerza;causará destrucciones inauditas y tendrá éxito en lo que emprenda, destruirá a los poderosos, al pueblo de los Santos.",
        "CEI": "La sua potenza si rafforzerà, ma non per potenza propria; causerà inaudite rovine, avrà successo nelle imprese, distruggerà i potenti e il popolo dei santi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/עַל שִׂכְל֗/וֹ וְ/הִצְלִ֤יחַ מִרְמָה֙ בְּ/יָד֔/וֹ וּ/בִ/לְבָב֣/וֹ יַגְדִּ֔יל וּ/בְ/שַׁלְוָ֖ה יַשְׁחִ֣ית רַבִּ֑ים וְ/עַ֤ל שַׂר שָׂרִים֙ יַעֲמֹ֔ד וּ/בְ/אֶ֥פֶס יָ֖ד יִשָּׁבֵֽר׃",
        "LXX": "καὶ ἐπὶ τοὺς ἁγίους τὸ διανόημα αὐτοῦ, καὶ εὐοδωθήσεται τὸ ψεῦδος ἐν ταῖς χερσὶν αὐτοῦ, καὶ ἡ καρδία αὐτοῦ ὑψωθὴσεται, καὶ δόλῳ ἀφανιεῖ πολλούς, καὶ ἐπὶ ἀπωλείας ἀνδρῶν στήσεται καὶ ποιήσει συναγωγὴν χειρὸς καὶ ἀποδώσεται.",
        "VUL": "secundum voluntatem suam, et dirigetur dolus in manu ejus : et cor suum magnificabit, et in copia rerum omnium occidet plurimos : et contra principem principum consurget, et sine manu conteretur.",
        "SYN": "и при уме его и коварство будет иметь успех в руке его, и сердцем своим он превознесется, и среди мира погубит многих, и против Владыки владык восстанет, но будет сокрушен - не рукою.",
        "NEO": "A cause de son habileté, il fera prospérer la ruse dans sa main ; il s’enorgueillira dans son cœur, et en pleine paix il fera périr beaucoup de gens ; il s’élèvera contre le prince des princes, et il sera brisé sans la main d’un homme.",
        "NAB": "his cunning shall be against the holy ones, his treacherous conduct shall succeed. He shall be proud of heart and destroy many by stealth. But when he rises against the prince of princes, he shall be broken without a hand being raised.",
        "VAT_ES": "Gracias a su astucia, el engaño triunfará por medio de él, su corazón se ensoberbecerá y destruirá tranquilamente a muchos. Se alzará contra el Jefe de los jefes, pero luego será destrozado sin que intervenga ninguna mano.",
        "CEI": "Per la sua astuzia, la frode prospererà nelle sue mani, si insuperbirà in cuor suo e con inganno farà perire molti: insorgerà contro il principe dei prìncipi, ma verrà spezzato senza intervento di mano d'uomo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/מַרְאֵ֨ה הָ/עֶ֧רֶב וְ/הַ/בֹּ֛קֶר אֲשֶׁ֥ר נֶאֱמַ֖ר אֱמֶ֣ת ה֑וּא וְ/אַתָּה֙ סְתֹ֣ם הֶֽ/חָז֔וֹן כִּ֖י לְ/יָמִ֥ים רַבִּֽים׃",
        "LXX": "τὸ ὅραμα τὸ ἑσπέρας καὶ πρωὶ ηὑρέθη ἐπ’ ἀληθείας· καὶ νῦν πεφραγμένον τὸ ὅραμα, ἔτι γὰρ εἰς ἡμέρας πολλάς.",
        "VUL": "Et visio vespere et mane, quæ dicta est, vera est : tu ergo visionem signa, quia post multos dies erit.",
        "SYN": "Видение же о вечере и утре, о котором сказано, истинно; но ты сокрой это видение, ибо оно относится к отдаленным временам\".",
        "NEO": "La vision touchant le soir et le matin, qui a été exposée c’est la vérité. Mais toi, serre la vision, car elle se rapporte à un temps éloigné. »",
        "NAB": "The vision of the evenings and the mornings is true, as spoken; Do you, however, keep this vision undisclosed, because the days are to be many.\"",
        "VAT_ES": "La visión de las tardes y las mañanas, tal como ha sido expuesta, es verdad. En cuanto a ti, oculta la visión, porque es para días lejanos».",
        "CEI": "La visione di sere e mattine, che è stata spiegata, è vera. Ora tu tieni segreta la visione, perché riguarda cose che avverranno fra molti giorni\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/אֲנִ֣י דָנִיֵּ֗אל נִהְיֵ֤יתִי וְ/נֶֽחֱלֵ֨יתִי֙ יָמִ֔ים וָ/אָק֕וּם וָ/אֶֽעֱשֶׂ֖ה אֶת מְלֶ֣אכֶת הַ/מֶּ֑לֶךְ וָ/אֶשְׁתּוֹמֵ֥ם עַל הַ/מַּרְאֶ֖ה וְ/אֵ֥ין מֵבִֽין׃",
        "LXX": "ἐγὼ Δανιὴλ ἀσθενήσας ἡμέρας πολλάς· καὶ ἀναστὰς ἐπραγματευόμην πάλιν βασιλικά, καὶ ἐξελυόμην ἐπὶ τῷ ὁράματι, καὶ οὐδεὶς ἦν ὁ διανοούμενος.",
        "VUL": "Et ego Daniel langui, et ægrotavi per dies : cumque surrexissem, faciebam opera regis, et stupebam ad visionem, et non erat qui interpretaretur.",
        "SYN": "И я, Даниил, изнемог, и болел несколько дней; потом встал и начал заниматься царскими делами; я изумлен был видением сим и не понимал его.",
        "NEO": "Et moi, Daniel, je tombai en défaillance et fus malade pendant plusieurs jours ; puis je me levai et m’occupai des affaires du roi. J’étais stupéfait de ce que j’avais vu, et personne ne le comprenait.",
        "NAB": "I, Daniel, was weak and ill for some days; then I arose and took care of the king's affairs. But I was appalled at the vision, which I could not understand.",
        "VAT_ES": "Yo, Daniel, me desvanecí y estuve enfermo varios días. Luego me levanté y me dediqué a los asuntos del rey. La visión me dejó perplejo, y no atinaba a comprender.",
        "CEI": "Io, Daniele, rimasi sfinito e mi sentii male per vari giorni: poi mi alzai e sbrigai gli affari del re: ma ero stupefatto della visione perché non la potevo comprendere."
      }
    }
  }
}