{
  "_schema_version": "2.0",
  "chapter_id": "DAN_009",
  "book_key": "DAN",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֣ת אַחַ֗ת לְ/דָרְיָ֛וֶשׁ בֶּן אֲחַשְׁוֵר֖וֹשׁ מִ/זֶּ֣רַע מָדָ֑י אֲשֶׁ֣ר הָמְלַ֔ךְ עַ֖ל מַלְכ֥וּת כַּשְׂדִּֽים׃",
        "LXX": "Ἔτους πρώτου ἐπὶ Δαρείου τοῦ Ξέρξου ἀπὸ τῆς γενεᾶς τῆς Μηδικῆς οἳ ἐβασίλευσαν ἐπὶ τὴν βασιλείαν τῶν Χαλδαίων·",
        "VUL": "In anno primo Darii filii Assueri de semine Medorum, qui imperavit super regnum Chaldæorum,",
        "SYN": "В первый год Дария, сына Ассуирова, из рода Мидийского, который поставлен был царем над царством Халдейским,",
        "NEO": "La première année de Darius, fils d’Assuérus, de la race des Mèdes, qui fut établi roi sur le royaume des Chaldéens ;",
        "NAB": "It was the first year that Darius, son of Ahasuerus, of the race of the Medes, reigned over the kingdom of the Chaldeans;",
        "VAT_ES": "El primer año de Darío, hijo de Asuero, de la raza de los medos, que fue constituido rey sobre el reino de los caldeos,",
        "CEI": "Nell'anno primo di Dario figlio di Serse, della progenie dei Medi, il quale era stato costituito re sopra il regno dei Caldei,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֤ת אַחַת֙ לְ/מָלְכ֔/וֹ אֲנִי֙ דָּֽנִיֵּ֔אל בִּינֹ֖תִי בַּ/סְּפָרִ֑ים מִסְפַּ֣ר הַ/שָּׁנִ֗ים אֲשֶׁ֨ר הָיָ֤ה דְבַר יְהוָה֙ אֶל יִרְמִיָ֣ה הַ/נָּבִ֔יא לְ/מַלֹּ֛אות לְ/חָרְב֥וֹת יְרוּשָׁלִַ֖ם שִׁבְעִ֥ים שָׁנָֽה׃",
        "LXX": "τῷ πρώτῳ ἔτει τῆς βασιλείας αὐτοῦ ἐγὼ Δανιὴλ διενοήθην ἐν ταῖς βίβλοις τὸν ἀριθμὸν τῶν ἐτῶν, ὅτε ἐγένετο πρόσταγμα τῇ γῇ ἐπὶ Ἰερεμίαν τὸν προφήτην ἐγεῖραι εἰς ἀναπλήρωσιν ὀνειδισμοῦ Ἰερουσαλήμ, ἑβδομήκοντα ἔτη.",
        "VUL": "anno uno regni ejus, ego Daniel intellexi in libris numerum annorum, de quo factus est sermo Domini ad Jeremiam prophetam, ut complerentur desolationis Jerusalem septuaginta anni.",
        "SYN": "в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господне к Иеремии пророку, что семьдесят лет исполнятся над опустошением Иерусалима.",
        "NEO": "la première année de son règne, moi, Daniel, je portai mon attention, en lisant les livres, sur le nombre des années au sujet desquelles la parole de \\+w Yahweh|strong=\"H3068\"\\+w** avait été adressée au prophète Jérémie, et qui devaient s’accomplir sur les ruines de Jérusalem, soixante-dix ans.",
        "NAB": "in the first year of his reign I, Daniel, tried to understand in the Scriptures the counting of the years of which the LORD spoke to the prophet Jeremiah: that for the ruins of Jerusalem seventy years must be fulfilled.",
        "VAT_ES": "el primer año de su reinado, yo, Daniel, investigaba en los Libros el número de años que, según la palabra del Señor al profeta Jeremías, debían cumplirse sobre las ruinas de Jerusalén: eran setenta años.",
        "CEI": "nel primo anno del suo regno, io Daniele tentavo di comprendere nei libri il numero degli anni di cui il Signore aveva parlato al profeta Geremia e nei quali si dovevano compiere le desolazioni di Gerusalemme, cioè settant'anni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָ/אֶתְּנָ֣/ה אֶת פָּנַ֗/י אֶל אֲדֹנָ/י֙ הָֽ/אֱלֹהִ֔ים לְ/בַקֵּ֥שׁ תְּפִלָּ֖ה וְ/תַחֲנוּנִ֑ים בְּ/צ֖וֹם וְ/שַׂ֥ק וָ/אֵֽפֶר׃",
        "LXX": "καὶ ἔδωκα τὸ πρόσωπόν μου ἐπὶ Κύριον τὸν θεὸν εὑρεῖν προσευχὴν καὶ ἔλεος ἐν νηστείαις καὶ σάκκῳ καὶ σποδῷ.",
        "VUL": "Et posui faciem meam ad Dominum Deum meum rogare et deprecari in jejuniis, sacco, et cinere.",
        "SYN": "И обратил я лице мое к Господу Богу с молитвою и молением, в посте и вретище и пепле.",
        "NEO": "Et je tournai ma face vers le Seigneur Dieu, me disposant à la prière et à la supplication par le jeûne, et avec le sac et la cendre.",
        "NAB": "I turned to the Lord God, pleading in earnest prayer, with fasting, sackcloth, and ashes.",
        "VAT_ES": "Yo volví mi rostro hacia el Señor Dios para obtener una respuesta, con oraciones y súplicas.",
        "CEI": "Mi rivolsi al Signore Dio per pregarlo e supplicarlo con il digiuno, veste di sacco e cenere"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָֽ/אֶתְפַּֽלְלָ֛/ה לַ/יהוָ֥ה אֱלֹהַ֖/י וָ/אֶתְוַדֶּ֑ה וָ/אֹֽמְרָ֗/ה אָנָּ֤א אֲדֹנָ/י֙ הָ/אֵ֤ל הַ/גָּדוֹל֙ וְ/הַ/נּוֹרָ֔א שֹׁמֵ֤ר הַ/בְּרִית֙ וְֽ/הַ/חֶ֔סֶד לְ/אֹהֲבָ֖י/ו וּ/לְ/שֹׁמְרֵ֥י מִצְוֺתָֽי/ו׃",
        "LXX": "καὶ προσηυξάμην πρὸς Κύριον τὸν θεόν· ἐξωμολογησάμην καὶ εἶπα Ἰδού, κύριε, σὺ εἶ ὁ θεὸς ὁ μέγας καὶ ὁ ἰσχυρὸς καὶ ὁ φοβερός, τηρῶν τὴν διαθήκην καὶ τὸ ἔλεος τοῖς ἀγαπῶσί σε καὶ τοῖς φυλάσσουσι τὰ προστάγματά σου·",
        "VUL": "Et oravi Dominum Deum meum, et confessus sum, et dixi : Obsecro, Domine Deus magne et terribilis, custodiens pactum, et misericordiam diligentibus te, et custodientibus mandata tua :",
        "SYN": "И молился я Господу Богу моему, и исповедывался и сказал: \"Молю Тебя, Господи Боже великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!",
        "NEO": "Je priai \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, et je fis confession, et je dis :",
        "NAB": "I prayed to the LORD, my God, and confessed, \"Ah, Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!",
        "VAT_ES": "Oré al Señor, mi Dios, y le hice esta confesión: «&iexcl;Ah, Señor, Dios, el Grande, el Temible, el que mantiene la alianza y la fidelidad con aquellos que lo aman y observan sus mandamientos!",
        "CEI": "e feci la mia preghiera e la mia confessione al Signore mio Dio: \"Signore Dio, grande e tremendo, che osservi l'alleanza e la benevolenza verso coloro che ti amano e osservano i tuoi comandamenti,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "חָטָ֥אנוּ וְ/עָוִ֖ינוּ ו/הרשענו הִרְשַׁ֣עְנוּ וּ/מָרָ֑דְנוּ וְ/ס֥וֹר מִ/מִּצְוֺתֶ֖/ךָ וּ/מִ/מִּשְׁפָּטֶֽי/ךָ׃",
        "LXX": "ἡμάρτομεν, ἠδικήσαμεν, ἠσεβήσαμεν, καὶ ἀπέστημεν καὶ παρέβημεν τὰς ἐντολάς σου καὶ τὰ κρίματά σου·",
        "VUL": "peccavimus, iniquitatem fecimus, impie egimus, et recessimus : et declinavimus a mandatis tuis ac judiciis.",
        "SYN": "Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;",
        "NEO": "nous avons péché, nous avons commis l’iniquité, nous avons été méchants et rebelles, nous nous sommes détournés de vos commandements et de vos lois.",
        "NAB": "We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.",
        "VAT_ES": "Nosotros hemos pecado, hemos faltado, hemos hecho el mal, nos hemos rebelado y nos hemos apartado de tus mandamientos y tus preceptos.",
        "CEI": "abbiamo peccato e abbiamo operato da malvagi e da empi, siamo stati ribelli, ci siamo allontanati dai tuoi comandamenti e dalle tue leggi!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/לֹ֤א שָׁמַ֨עְנוּ֙ אֶל עֲבָדֶ֣י/ךָ הַ/נְּבִיאִ֔ים אֲשֶׁ֤ר דִּבְּרוּ֙ בְּ/שִׁמְ/ךָ֔ אֶל מְלָכֵ֥י/נוּ שָׂרֵ֖י/נוּ וַ/אֲבֹתֵ֑י/נוּ וְ/אֶ֖ל כָּל עַ֥ם הָ/אָֽרֶץ׃",
        "LXX": "καὶ οὐκ ἠκούσαμεν τῶν παίδων σου τῶν προφητῶν, ἃ ἐλάλησαν ἐπὶ τῷ ὀνόματί σου ἐπὶ τοὺς βασιλεῖς ἡμῶν καὶ δυνάστας ἡμῶν καὶ πατέρας ἡμῶν, καὶ παντὶ ἔθνει ἐπὶ τῆς γῆς.",
        "VUL": "Non obedivimus servis tuis prophetis, qui locuti sunt in nomine tuo regibus nostris, principibus nostris, patribus nostris, omnique populo terræ.",
        "SYN": "и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны.",
        "NEO": "Nous n’avons pas écouté vos serviteurs les prophètes, qui ont parlé en votre nom à nos rois, à nos chefs, à nos pères et à tout le peuple du pays.",
        "NAB": "We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.",
        "VAT_ES": "No hemos escuchado a tus servidores los profetas, que hablaron en tu Nombre a nuestros reyes, a nuestros jefes, a nuestros padres y a todo el pueblo del país.",
        "CEI": "Non abbiamo obbedito ai tuoi servi, i profeti, i quali hanno in tuo nome parlato ai nostri re, ai nostri prìncipi, ai nostri padri e a tutto il popolo del paese."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְ/ךָ֤ אֲדֹנָ/י֙ הַ/צְּדָקָ֔ה וְ/לָ֛/נוּ בֹּ֥שֶׁת הַ/פָּנִ֖ים כַּ/יּ֣וֹם הַ/זֶּ֑ה לְ/אִ֤ישׁ יְהוּדָה֙ וּ/לְ/יוֹשְׁבֵ֣י יְרֽוּשָׁלִַ֔ם וּֽ/לְ/כָל יִשְׂרָאֵ֞ל הַ/קְּרֹבִ֣ים וְ/הָ/רְחֹקִ֗ים בְּ/כָל הָֽ/אֲרָצוֹת֙ אֲשֶׁ֣ר הִדַּחְתָּ֣/ם שָׁ֔ם בְּ/מַעֲלָ֖/ם אֲשֶׁ֥ר מָֽעֲלוּ בָֽ/ךְ׃",
        "LXX": "σοί, κύριε, ἡ δικαιοσύνη, καὶ ἡμῖν ἡ αἰσχύνη τοῦ προσώπου, κατὰ τὴν ἡμέραν ταύτην, ἀνθρώποις Ἰούδα καὶ καθημένοις ἐν Ἰερουσαλὴμ καὶ παντὶ τῷ λαῷ Ἰσραήλ, τῷ ἔγγιστα καὶ τῷ ἀπωτέρω ἐν πάσαις ταῖς χώραις εἰς ἃς διεσκόρπισας αὐτοὺς ἐκεῖ ἐν τῇ πλημμελείᾳ ᾗ ἐπλημμέλησαν ἐναντίον σου.",
        "VUL": "Tibi, Domine, justitia : nobis autem confusio faciei, sicut est hodie viro Juda, et habitatoribus Jerusalem, et omni Israël, his qui prope sunt, et his qui procul in universis terris, ad quas ejecisti eos propter iniquitates eorum, in quibus peccaverunt in te.",
        "SYN": "У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя.",
        "NEO": "A vous, Seigneur, la justice, à nous la confusion de visage, comme c’est le cas aujourd’hui, aux hommes de Juda, aux habitants de Jérusalem et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où vous les avez chassés, à cause de leurs iniquités qu’ils ont commises contre vous.",
        "NAB": "Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.",
        "VAT_ES": "&iexcl;A ti, Señor, la justicia! A nosotros, en cambio, la verg&uuml;enza reflejada en el rostro, como les sucede en este día a los hombres de Judá, a los habitantes de Jerusalén y a todo Israel, a los que están cerca y a los que están lejos, en todos los países adonde tú los expulsaste, a causa de la infidelidad que cometieron contra ti.",
        "CEI": "A te conviene la giustizia, o Signore, a noi la vergogna sul volto, come avviene ancor oggi per gli uomini di Giuda, per gli abitanti di Gerusalemme e per tutto Israele, vicini e lontani, in tutti i paesi dove tu li hai dispersi per i misfatti che hanno commesso contro di te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְהוָ֗ה לָ֚/נוּ בֹּ֣שֶׁת הַ/פָּנִ֔ים לִ/מְלָכֵ֥י/נוּ לְ/שָׂרֵ֖י/נוּ וְ/לַ/אֲבֹתֵ֑י/נוּ אֲשֶׁ֥ר חָטָ֖אנוּ לָֽ/ךְ׃",
        "LXX": "δέσποτα, ἡμῖν ἡ αἰσχύνη τοῦ προσώπου καὶ τοῖς βασιλεῦσιν ἡμῶν καὶ δυνάσταις καὶ τοῖς πατράσιν ἡμῶν, ὅτι ἡμάρτομέν σοι.",
        "VUL": "Domine, nobis confusio faciei, regibus nostris, principibus nostris, et patribus nostris, qui peccaverunt.",
        "SYN": "Господи! у нас на лицах стыд, у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою.",
        "NEO": "Seigneur, à nous la confusion de visage, à nos rois, à nos chefs, et à nos pères, parce que nous avons péché contre vous.",
        "NAB": "O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.",
        "VAT_ES": "&iexcl;A nosotros, Señor, la verg&uuml;enza reflejada en el rostro, y también a nuestros reyes, a nuestros jefes y a nuestros padres, porque hemos pecado contra ti!",
        "CEI": "Signore, la vergogna sul volto a noi, ai nostri re, ai nostri prìncipi, ai nostri padri, perché abbiamo peccato contro di te;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לַֽ/אדֹנָ֣/י אֱלֹהֵ֔י/נוּ הָ/רַחֲמִ֖ים וְ/הַ/סְּלִח֑וֹת כִּ֥י מָרַ֖דְנוּ בּֽ/וֹ׃",
        "LXX": "τῷ κυρίῳ ἡ δικαιοσύνη καὶ τὸ ἔλεος, ὅτι ἀπέστημεν ἀπὸ σοῦ,",
        "VUL": "Tibi autem Domino Deo nostro misericordia et propitiatio, quia recessimus a te,",
        "SYN": "А у Господа Бога нашего милосердие и прощение, ибо мы возмутились против Него",
        "NEO": "Au Seigneur, notre Dieu, les miséricordes et les pardons, car nous nous sommes révoltés contre vous.",
        "NAB": "But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you",
        "VAT_ES": "&iexcl;Al Señor, nuestro Dios, la misericordia y el perdón, porque nos hemos rebelado contra él!",
        "CEI": "al Signore Dio nostro la misericordia e il perdono, perché ci siamo ribellati contro di lui,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/לֹ֣א שָׁמַ֔עְנוּ בְּ/ק֖וֹל יְהוָ֣ה אֱלֹהֵ֑י/נוּ לָ/לֶ֤כֶת בְּ/תֽוֹרֹתָי/ו֙ אֲשֶׁ֣ר נָתַ֣ן לְ/פָנֵ֔י/נוּ בְּ/יַ֖ד עֲבָדָ֥י/ו הַ/נְּבִיאִֽים׃",
        "LXX": "καὶ οὐκ ἠκούσαμεν τῆς φωνῆς Κυρίου τοῦ θεοῦ ἡμῶν κατακολουθῆσαι τῷ νόμῳ σου ᾧ ἔδωκας ἐνώπιον Μωσῆ καὶ ἡμῶν διὰ τῶν παίδων σου τῶν προφητῶν.",
        "VUL": "et non audivimus vocem Domini Dei nostri ut ambularemus in lege ejus, quam posuit nobis per servos suos prophetas.",
        "SYN": "и не слушали гласа Господа Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков.",
        "NEO": "Nous n’avons pas obéi à la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, pour suivre ses lois qu’il a mises devant nous par l’intermédiaire de ses serviteurs les prophètes.",
        "NAB": "and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets.",
        "VAT_ES": "Nosotros no hemos escuchado la voz del Señor, nuestro Dios, para seguir sus leyes, que él puso delante de nosotros por medio de sus servidores los profetas.",
        "CEI": "non abbiamo ascoltato la voce del Signore Dio nostro, né seguito quelle leggi che egli ci aveva date per mezzo dei suoi servi, i profeti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/כָל יִשְׂרָאֵ֗ל עָֽבְרוּ֙ אֶת תּ֣וֹרָתֶ֔/ךָ וְ/ס֕וֹר לְ/בִלְתִּ֖י שְׁמ֣וֹעַ בְּ/קֹלֶ֑/ךָ וַ/תִּתַּ֨ךְ עָלֵ֜י/נוּ הָ/אָלָ֣ה וְ/הַ/שְּׁבֻעָ֗ה אֲשֶׁ֤ר כְּתוּבָה֙ בְּ/תוֹרַת֙ מֹשֶׁ֣ה עֶֽבֶד הָֽ/אֱלֹהִ֔ים כִּ֥י חָטָ֖אנוּ לֽ/וֹ׃",
        "LXX": "καὶ πᾶς Ἰσραὴλ ἐγκατέλιπε τὸν νὸμον σου καὶ ἀπέστησαν τοῦ μὴ ἀκοῦσαι τῆς φωνῆς σου· καὶ ἐπῆλθεν ἐφ’ ἡμᾶς ἡ κατάρα καὶ ὁ ὅρκος ὁ γεγραμμένος ἐν τῷ νόμῳ Μωσῆ παιδὸς τοῦ θεοῦ· ὅτι ἡμάρτομεν αὐτῷ.",
        "VUL": "Et omnis Israël prævaricati sunt legem tuam, et declinaverunt ne audirent vocem tuam : et stillavit super nos maledictio et detestatio quæ scripta est in libro Moysi servi Dei, quia peccavimus ei.",
        "SYN": "И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним.",
        "NEO": "Tout Israël a transgressé votre loi et s’est détourné pour ne pas écouter votre voix ; alors se sont répandues sur nous la malédiction et l’imprécation qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre lui.",
        "NAB": "Because all Israel transgressed your law and went astray, not heeding your voice, the sworn malediction, recorded in the law of Moses, the servant of God, was poured out over us for our sins.",
        "VAT_ES": "Todo Israel ha transgredido tu Ley y se ha apartado para no escuchar tu voz. Entonces se descargaron sobre nosotros la imprecación y el juramento que están escritos en la Ley de Moisés, servidor de Dios, porque nosotros pecamos contra el Señor.",
        "CEI": "Tutto Israele ha trasgredito la tua legge, s'è allontanato per non ascoltare la tua voce; così si è riversata su di noi l'esecrazione scritta nella legge di Mosè, servo di Dio, perché abbiamo peccato contro di lui."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּ֜קֶם אֶת דברי/ו דְּבָר֣/וֹ אֲשֶׁר דִּבֶּ֣ר עָלֵ֗י/נוּ וְ/עַ֤ל שֹֽׁפְטֵ֨י/נוּ֙ אֲשֶׁ֣ר שְׁפָט֔וּ/נוּ לְ/הָבִ֥יא עָלֵ֖י/נוּ רָעָ֣ה גְדֹלָ֑ה אֲשֶׁ֣ר לֹֽא נֶעֶשְׂתָ֗ה תַּ֚חַת כָּל הַ/שָּׁמַ֔יִם כַּ/אֲשֶׁ֥ר נֶעֶשְׂתָ֖ה בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ ἔστησεν ἡμῖν τὰ προστάγματα αὐτοῦ, ὅσα ἐλάλησεν ἐφ’ ἡμᾶς καὶ ἐπὶ τοὺς κριτὰς ἡμῶν, ὅσα ἔκρινας ἡμῖν ἐπαγαγεῖν ἐφ’ ἡμᾶς, κακὰ μεγάλα, οἷα οὐκ ἐγενήθη ὑπὸ τὸν οὐρανὸν καθότι ἐγενήθη ἐν Ἰερουσαλήμ.",
        "VUL": "Et statuit sermones suos, quos locutus est super nos et super principes nostros, qui judicaverunt nos, ut superinduceret in nos magnum malum, quale numquam fuit sub omni cælo, secundum quod factum est in Jerusalem.",
        "SYN": "И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое совершилось над Иерусалимом.",
        "NEO": "Il a tenu ses paroles qu’il a prononcées contre nous et contre nos juges qui nous jugeaient, en faisant venir sur nous une calamité si grande, qu’il n’en est jamais arrivé sous le ciel de pareille à celle qui est arrivée à Jérusalem.",
        "NAB": "You carried out the threats you spoke against us and against those who governed us, by bringing upon us in Jerusalem the greatest calamity that has ever occurred under heaven.",
        "VAT_ES": "Y él cumplió la palabra que había pronunciado contra nosotros y contra los jueces que nos juzgaban, haciendo recaer sobre nosotros una gran desgracia, porque nunca ha sucedido bajo el cielo lo que sucedió en Jerusalén.",
        "CEI": "Egli ha messo in atto quelle parole che aveva pronunziate contro di noi e i nostri governanti, mandando su di noi un male così grande quale mai, sotto il cielo, era venuto a Gerusalemme."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֤ר כָּתוּב֙ בְּ/תוֹרַ֣ת מֹשֶׁ֔ה אֵ֛ת כָּל הָ/רָעָ֥ה הַ/זֹּ֖את בָּ֣אָה עָלֵ֑י/נוּ וְ/לֹֽא חִלִּ֜ינוּ אֶת פְּנֵ֣י יְהוָ֣ה אֱלֹהֵ֗י/נוּ לָ/שׁוּב֙ מֵֽ/עֲוֺנֵ֔/נוּ וּ/לְ/הַשְׂכִּ֖יל בַּ/אֲמִתֶּֽ/ךָ׃",
        "LXX": "κατὰ τὰ γεγραμμένα ἐν διαθήκῃ Μωσῆ, πάντα τὰ κακὰ ἐπῆλθεν ἡμῖν· καὶ οὐκ ἐξεζητήσαμεν τὸ πρόσωπον Κυρίου θεοῦ ἡμῶν, ἀποστῆναι ἀπὸ τῶν ἁμαρτιῶν ἡμῶν καὶ διανοηθῆναι τὴν δικαιοσύνην σου, Κύριε.",
        "VUL": "Sicut scriptum est in lege Moysi, omne malum hoc venit super nos : et non rogavimus faciem tuam, Domine Deus noster, ut reverteremur ab iniquitatibus nostris, et cogitaremus veritatem tuam.",
        "SYN": "Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою.",
        "NEO": "Comme il est écrit dans la loi de Dieu, toute cette calamité est venue sur nous, et nous n’avons pas cherché à apaiser \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, en nous détournant de nos iniquités et en nous rendant attentifs à votre Vérité.",
        "NAB": "As it is written in the law of Moses, this calamity came full upon us. As we did not appease the LORD, our God, by turning back from our wickedness and recognizing his constancy,",
        "VAT_ES": "Toda esa desgracia nos sobrevino según lo que está escrito en la Ley de Moisés. Pero nosotros no hemos aplacado la ira del Señor, nuestro Dios, convirtiéndonos de nuestra iniquidad y reconociendo tu fidelidad.",
        "CEI": "Tutto questo male è venuto su di noi, proprio come sta scritto nella legge di Mosè. Tuttavia noi non abbiamo supplicato il Signore Dio nostro, convertendoci dalle nostre iniquità e seguendo la tua verità."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁקֹ֤ד יְהוָה֙ עַל הָ֣/רָעָ֔ה וַ/יְבִיאֶ֖/הָ עָלֵ֑י/נוּ כִּֽי צַדִּ֞יק יְהוָ֣ה אֱלֹהֵ֗י/נוּ עַל כָּל מַֽעֲשָׂי/ו֙ אֲשֶׁ֣ר עָשָׂ֔ה וְ/לֹ֥א שָׁמַ֖עְנוּ בְּ/קֹלֽ/וֹ׃",
        "LXX": "καὶ ἠγρύπνησε Κύριος ὁ θεὸς ἐπὶ τὰ κακὰ καὶ ἐπήγαγεν ἐφ’ ἡμᾶς, ὅτι δίκαιος Κύριος ὁ θεὸς ἡμῶν ἐπὶ πάντα ὅσα ἂν ποιήσῃ, καὶ οὐκ ἠκούσαμεν τῆς φωνῆς αὐτοῦ.",
        "VUL": "Et vigilavit Dominus super malitiam, et adduxit eam super nos. Justus Dominus Deus noster in omnibus operibus suis, quæ fecit : non enim audivimus vocem ejus.",
        "SYN": "Наблюдал Господь это бедствие и навел его на нас: ибо праведен Господь Бог наш во всех делах Своих, которые совершает, но мы не слушали гласа Его.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** a veillé sur le mal, et il l’a fait venir sur nous ; car \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, est juste dans toutes ses œuvres qu’il a faites, et nous n’avons pas écouté sa voix.",
        "NAB": "so the LORD kept watch over the calamity and brought it upon us. You, O LORD, our God, are just in all that you have done, for we did not listen to your voice.",
        "VAT_ES": "El Señor estuvo atento a estas calamidades y las descargó sobre nosotros, porque el Señor, nuestro Dios, es justo en todas las obras que hizo; pero nosotros no hemos escuchado su voz.",
        "CEI": "Il Signore ha vegliato sopra questo male, l'ha mandato su di noi, poiché il Signore Dio nostro è giusto in tutte le cose che fa, mentre noi non abbiamo ascoltato la sua voce."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה אֲדֹנָ֣/י אֱלֹהֵ֗י/נוּ אֲשֶׁר֩ הוֹצֵ֨אתָ אֶֽת עַמְּ/ךָ֜ מֵ/אֶ֤רֶץ מִצְרַ֨יִם֙ בְּ/יָ֣ד חֲזָקָ֔ה וַ/תַּֽעַשׂ לְ/ךָ֥ שֵׁ֖ם כַּ/יּ֣וֹם הַ/זֶּ֑ה חָטָ֖אנוּ רָשָֽׁעְנוּ׃",
        "LXX": "καὶ νῦν, δέσποτα κύριε ὁ θεὸς ἡμῶν, ὁ ἐξαγαγὼν τὸν λαόν σου ἐξ Αἰγύπτου τῷ βραχίονί σου τῷ ὑψηλῷ, καὶ ἐποίησας σεαυτῷ ὄνομα κατὰ τὴν ἡμέραν ταύτην· ἡμάρτομεν, ἠγνοήκαμεν.",
        "VUL": "Et nunc Domine Deus noster, qui eduxisti populum tuum de terra Ægypti in manu forti, et fecisti tibi nomen secundum diem hanc : peccavimus, iniquitatem fecimus.",
        "SYN": "И ныне, Господи Боже наш, изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою, как день сей! согрешили мы, поступали нечестиво.",
        "NEO": "Maintenant, Seigneur, notre Dieu, qui avez tiré votre peuple du pays d’Égypte par votre main puissante, et qui vous êtes fait un nom, comme il est aujourd’hui, nous avons péché, nous avons été méchants.",
        "NAB": "\"Now, O Lord, our God, who led your people out of the land of Egypt with a strong hand, and made a name for yourself even to this day, we have sinned, we are guilty.",
        "VAT_ES": "Y ahora, Señor, Dios nuestro, que hiciste salir a tu pueblo del país de Egipto con mano poderosa, y así te ganaste un renombre que perdura hasta el día de hoy, nosotros hemos pecado y hemos hecho el mal.",
        "CEI": "Signore Dio nostro, che hai fatto uscire il tuo popolo dall'Egitto con mano forte e ti sei fatto un nome, come è oggi, noi abbiamo peccato, abbiamo agito da empi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֲדֹנָ֗/י כְּ/כָל צִדְקֹתֶ֨/ךָ֙ יָֽשָׁב נָ֤א אַפְּ/ךָ֙ וַ/חֲמָ֣תְ/ךָ֔ מֵ/עִֽירְ/ךָ֥ יְרוּשָׁלִַ֖ם הַר קָדְשֶׁ֑/ךָ כִּ֤י בַ/חֲטָאֵ֨י/נוּ֙ וּ/בַ/עֲוֺנ֣וֹת אֲבֹתֵ֔י/נוּ יְרוּשָׁלִַ֧ם וְ/עַמְּ/ךָ֛ לְ/חֶרְפָּ֖ה לְ/כָל סְבִיבֹתֵֽי/נוּ׃",
        "LXX": "δέσποτα, κατὰ τὴν δικαιοσύνην σου ἀποστραφήτω ὁ θυμός σου καὶ ἡ ὀργή σου ἀπὸ τῆς πόλεώς σου Ἰερουσαλήμ, ὄρους τοῦ ἁγίου σου· ὅτι ἐν ταῖς ἁμαρτίαις ἡμῶν καὶ ἐν ταῖς ἀγνοίαις τῶν πατέρων ἡμῶν Ἰερουσαλὴμ καὶ ὁ δῆμός σου, κύριε, εἰς ὀνειδισμὸν ἐν πᾶσι τοῖς περικύκλῳ ἡμῶν.",
        "VUL": "Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.",
        "SYN": "Господи! по всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех, окружающих нас.",
        "NEO": "Seigneur, puissent, selon toutes vos justices, votre colère et votre indignation se détourner de votre ville de Jérusalem, votre montagne sainte ; car c’est à cause de nos péchés et des iniquités de nos pères que Jérusalem et votre peuple sont en opprobre à tous ceux qui nous entourent.",
        "NAB": "O Lord, in keeping with all your just deeds, let your anger and your wrath be turned away from your city Jerusalem, your holy mountain. On account of our sins and the crimes of our fathers, Jerusalem and your people have become the reproach of all our neighbors.",
        "VAT_ES": "Señor, por todas tus obras de justicia, que tu ira y tu furor se aparten de tu Ciudad, de Jerusalén, tu santa Montaña. Porque a causa de nuestros pecados y de las iniquidades de nuestros padres, Jerusalén y tu pueblo son el escarnio de todos los que nos rodean.",
        "CEI": "Signore, secondo la tua misericordia, si plachi la tua ira e il tuo sdegno verso Gerusalemme, tua città, verso il tuo monte santo, poiché per i nostri peccati e per l'iniquità dei nostri padri Gerusalemme e il tuo popolo sono oggetto di vituperio presso quanti ci stanno intorno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה שְׁמַ֣ע אֱלֹהֵ֗י/נוּ אֶל תְּפִלַּ֤ת עַבְדְּ/ךָ֙ וְ/אֶל תַּ֣חֲנוּנָ֔י/ו וְ/הָאֵ֣ר פָּנֶ֔י/ךָ עַל מִקְדָּשְׁ/ךָ֖ הַ/שָּׁמֵ֑ם לְמַ֖עַן אֲדֹנָֽ/י׃",
        "LXX": "καὶ νῦν ἐπάκουσον, δέσποτα, τῆς προσευχῆς τοῦ παιδός σου καὶ ἐπὶ τὰς δεήσεις μου, καὶ ἐπιβλεψάτω τὸ πρόσωπόν σου ἐπὶ τὸ ὄρος τὸ ἅγιόν σου τὸ ἔρημον ἕνεκεν τῶν δούλων σου, δέσποτα.",
        "VUL": "Nunc ergo exaudi, Deus noster, orationem servi tui, et preces ejus : et ostende faciem tuam super sanctuarium tuum, quod desertum est propter temetipsum.",
        "SYN": "И ныне услыши, Боже наш, молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое, ради Тебя, Господи.",
        "NEO": "Maintenant, écoutez, ô notre Dieu, la prière de votre serviteur et ses supplications, et faites briller votre visage sur votre sanctuaire dévasté, pour l’amour du Seigneur.",
        "NAB": "Hear, therefore, O God, the prayer and petition of your servant; and for your own sake, O Lord, let your face shine upon your desolate sanctuary.",
        "VAT_ES": "Y ahora, Dios nuestro, escucha la oración y las súplicas de tu servidor, y a causa de ti mismo, Señor, que brille tu rostro sobre tu Santuario desolado.",
        "CEI": "Ora ascolta, Dio nostro, la preghiera del tuo servo e le sue suppliche e per amor tuo, o Signore, fà risplendere il tuo volto sopra il tuo santuario, che è desolato."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הַטֵּ֨ה אֱלֹהַ֥/י אָזְנְ/ךָ֮ וּֽ/שֲׁמָע֒ פקח/ה פְּקַ֣ח עֵינֶ֗י/ךָ וּ/רְאֵה֙ שֹֽׁמְמֹתֵ֔י/נוּ וְ/הָ/עִ֕יר אֲשֶׁר נִקְרָ֥א שִׁמְ/ךָ֖ עָלֶ֑י/הָ כִּ֣י לֹ֣א עַל צִדְקֹתֵ֗י/נוּ אֲנַ֨חְנוּ מַפִּילִ֤ים תַּחֲנוּנֵ֨י/נוּ֙ לְ/פָנֶ֔י/ךָ כִּ֖י עַל רַחֲמֶ֥י/ךָ הָ/רַבִּֽים׃",
        "LXX": "πρόσχες, κύριε, τὸ οὖς σου καὶ ἐπάκουσόν μου, ἄνοιξον τοὺς ὀφθαλμούς σου καὶ ἴδε τὴν ἐρήμωσιν ἡμῶν καὶ τῆς πόλεώς σου, ἐφ’ ἧς ἐπεκλήθη τὸ ὄνομά σου ἐπ’ αὐτῆς· οὐ γὰρ ἐπὶ ταῖς δικαιοσύναις ἡμῶν ἡμεῖς δεόμεθα ἐν ταῖς προσευχαῖς ἡμῶν ἐνώπιόν σου, ἀλλὰ διὰ τὸ σὸν ἔλεος, κύριε, σὺ ἱλάτευσον.",
        "VUL": "Inclina, Deus meus, aurem tuam, et audi : aperi oculos tuos, et vide desolationem nostram, et civitatem super quam invocatum est nomen tuum : neque enim in justificationibus nostris prosternimus preces ante faciem tuam, sed in miserationibus tuis multis.",
        "SYN": "Приклони, Боже мой, ухо Твое и услыши, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие.",
        "NEO": "Mon Dieu, prêtez l’oreille et écoutez ; ouvrez vos yeux et voyez nos désolations et la ville sur laquelle votre nom a été prononcé. Car ce n’est pas à cause de nos justices que nous déposons devant vous nos supplications, mais à cause de vos grandes miséricordes.",
        "NAB": "Give ear, O my God, and listen; open your eyes and see our ruins and the city which bears your name. When we present our petition before you, we rely not on our just deeds, but on your great mercy.",
        "VAT_ES": "Inclina tu oído, Dios mío, y escucha; abre tus ojos y mira nuestras ruinas y la ciudad que es llamada con tu Nombre, porque no presentamos nuestras súplicas delante de ti a causa de nuestros actos de justicia, sino a causa de tu gran misericordia.",
        "CEI": "Porgi l'orecchio, mio Dio, e ascolta: apri gli occhi e guarda le nostre desolazioni e la città sulla quale è stato invocato il tuo nome! Non presentiamo le nostre suppliche davanti a te, basate sulla nostra giustizia, ma sulla tua grande misericordia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֲדֹנָ֤/י שְׁמָ֨עָ/ה֙ אֲדֹנָ֣/י סְלָ֔חָ/ה אֲדֹנָ֛/י הַֽקֲשִׁ֥יבָ/ה וַ/עֲשֵׂ֖ה אַל תְּאַחַ֑ר לְמַֽעֲנְ/ךָ֣ אֱלֹהַ֔/י כִּֽי שִׁמְ/ךָ֣ נִקְרָ֔א עַל עִירְ/ךָ֖ וְ/עַל עַמֶּֽ/ךָ׃",
        "LXX": "κύριε, ἐπάκουσον καὶ ποίησον, καὶ μὴ χρονίσῃς ἕνεκα σεαυτοῦ, δέσποτα· ὅτι τὸ ὄνομά σου ἐπεκλήθη ἐπὶ τὴν πόλιν σου Σιὼν καὶ ἐπὶ τὸν λαόν σου Ἰσραήλ.",
        "VUL": "Exaudi, Domine ; placare Domine : attende et fac : ne moreris propter temetipsum, Deus meus, quia nomen tuum invocatum est super civitatem et super populum tuum.",
        "SYN": "Господи! услыши; Господи! прости; Господи! внемли и соверши, не умедли ради Тебя Самого, Боже мой, ибо Твое имя наречено на городе Твоем и на народе Твоем\".",
        "NEO": "Seigneur, entendez ; Seigneur, pardonnez ; Seigneur, soyez attentif et agissez ; ne tardez pas, à cause de vous-même, ô mon Dieu ; car votre nom a été prononcé sur votre ville et votre peuple ! »",
        "NAB": "O Lord, hear! O Lord, pardon! O Lord, be attentive and act without delay, for your own sake, O my God, because this city and your people bear your name!\"",
        "VAT_ES": "&iexcl;Señor, escucha! &iexcl;Señor, perdona! &iexcl;Señor, presta atención y obra! &iexcl;No tardes más, a causa de ti, Dios mío, porque tu Ciudad y tu pueblo son llamados con tu Nombre!».",
        "CEI": "Signore, ascolta; Signore, perdona; Signore, guarda e agisci senza indugio, per amore di te stesso, mio Dio, poiché il tuo nome è stato invocato sulla tua città e sul tuo popolo\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/ע֨וֹד אֲנִ֤י מְדַבֵּר֙ וּ/מִתְפַּלֵּ֔ל וּ/מִתְוַדֶּה֙ חַטָּאתִ֔/י וְ/חַטַּ֖את עַמִּ֣/י יִשְׂרָאֵ֑ל וּ/מַפִּ֣יל תְּחִנָּתִ֗/י לִ/פְנֵי֙ יְהוָ֣ה אֱלֹהַ֔/י עַ֖ל הַר קֹ֥דֶשׁ אֱלֹהָֽ/י׃",
        "LXX": "Καὶ ἐγὼ ἐλάλουν προσευχόμενος καὶ ἐξομολογούμενος τὰς ἁμαρτίας μου καὶ τὰς ἁμαρτίας τοῦ λαοῦ μου Ἰσραήλ, καὶ δεόμενος ἐν ταῖς προσευχαῖς ἐναντίον Κυρίου θεοῦ μου καὶ ὑπὲρ τοῦ ὄρους τοῦ ἁγίου τοῦ θεοῦ ἡμῶν·",
        "VUL": "Cumque adhuc loquerer, et orarem, et confiterer peccata mea, et peccata populi mei Israël, et prosternerem preces meas in conspectu Dei mei, pro monte sancto Dei mei :",
        "SYN": "И когда я еще говорил и молился, и исповедывал грехи мои и грехи народа моего, Израиля, и повергал мольбу мою пред Господом Богом моим о святой горе Бога моего;",
        "NEO": "Comme je parlais encore, priant, confessant mon péché et le péché de mon peuple d’Israël, et déposant ma supplication devant \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, pour la sainte montagne de mon Dieu ;",
        "NAB": "I was still occupied with my prayer, confessing my sin and the sin of my people Israel, presenting my petition to the LORD, my God, on behalf of his holy mountain -",
        "VAT_ES": "Yo hablaba todavía, orando y confesando mi pecado y el pecado de mi pueblo Israel, y presentando mi súplica delante del Señor, mi Dios, en favor de la Montaña santa de mi Dios;",
        "CEI": "Mentre io stavo ancora parlando e pregavo e confessavo il mio peccato e quello del mio popolo Israele e presentavo la supplica al Signore Dio mio per il monte santo del mio Dio,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/ע֛וֹד אֲנִ֥י מְדַבֵּ֖ר בַּ/תְּפִלָּ֑ה וְ/הָ/אִ֣ישׁ גַּבְרִיאֵ֡ל אֲשֶׁר֩ רָאִ֨יתִי בֶ/חָז֤וֹן בַּ/תְּחִלָּה֙ מֻעָ֣ף בִּ/יעָ֔ף נֹגֵ֣עַ אֵלַ֔/י כְּ/עֵ֖ת מִנְחַת עָֽרֶב׃",
        "LXX": "καὶ ἔτι λαλοῦντός μου ἐν τῇ προσευχῇ μου, καὶ ἰδοὺ ὁ ἀνὴρ ὃν εἶδον ἐν τῷ ὕπνῳ μου τὴν ἀρχήν, Γαβριήλ, τάχει φερόμενος προσήγγισέ μοι ἐν ὥρᾳ θυσίας ἑσπερινῆς.",
        "VUL": "adhuc me loquente in oratione, ecce vir Gabriel, quem videram in visione a principio, cito volans tetigit me in tempore sacrificii vespertini.",
        "SYN": "когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы",
        "NEO": "comme je parlais encore dans ma prière, cet homme, Gabriel, que j’avais vu auparavant en vision, s’approcha de moi d’un vol rapide vers le temps de l’oblation du soir.",
        "NAB": "I was still occupied with this prayer, when Gabriel, the one whom I had seen before in vision, came to me in rapid flight at the time of the evening sacrifice.",
        "VAT_ES": "yo hablaba todavía en oración, cuando Gabriel, ese hombre al que había visto al comienzo en la visión, se acercó a mí en rápido vuelo, a la hora de la oblación de la tarde.",
        "CEI": "mentre dunque parlavo e pregavo, Gabriele, che io avevo visto prima in visione, volò veloce verso di me: era l'ora dell'offerta della sera."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּ֖בֶן וַ/יְדַבֵּ֣ר עִמִּ֑/י וַ/יֹּאמַ֕ר דָּנִיֵּ֕אל עַתָּ֥ה יָצָ֖אתִי לְ/הַשְׂכִּילְ/ךָ֥ בִינָֽה׃",
        "LXX": "καὶ προσῆλθε καὶ ἐλάλησε μετ’ ἐμοῦ καὶ εἶπεν Δανιήλ, ἄρτι ἐξῆλθον ὑποδεῖξαί σοι διάνοιαν.",
        "VUL": "Et docuit me, et locutus est mihi, dixitque : Daniel, nunc egressus sum ut docerem te, et intelligeres.",
        "SYN": "и вразумлял меня, говорил со мною и сказал: \"Даниил! теперь я исшел, чтобы научить тебя разумению.",
        "NEO": "Il m’instruisit, me parla et dit :",
        "NAB": "He instructed me in these words: \"Daniel, I have now come to give you understanding.",
        "VAT_ES": "El me instruyó y me habló, diciendo: «Daniel, yo he salido para abrirte la inteligencia.",
        "CEI": "Egli mi rivolse questo discorso: \"Daniele, sono venuto per istruirti e farti comprendere."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בִּ/תְחִלַּ֨ת תַּחֲנוּנֶ֜י/ךָ יָצָ֣א דָבָ֗ר וַ/אֲנִי֙ בָּ֣אתִי לְ/הַגִּ֔יד כִּ֥י חֲמוּד֖וֹת אָ֑תָּה וּ/בִין֙ בַּ/דָּבָ֔ר וְ/הָבֵ֖ן בַּ/מַּרְאֶֽה׃",
        "LXX": "ἐν ἀρχῇ τῆς δεήσεώς σου ἐξῆλθε πρόσταγμα παρὰ Κυρίου, καὶ ἐγὼ ἦλθον ὑποδεῖξαί σοι, ὅτι ἐλεεινὸς εἶ· καὶ διανοήθητι τὸ πρόσταγμα.",
        "VUL": "Ab exordio precum tuarum egressus est sermo : ego autem veni ut indicarem tibi, quia vir desideriorum es : tu ergo animadverte sermonem, et intellige visionem.",
        "SYN": "В начале моления твоего вышло слово, и я пришел возвестить _его тебе,_ ибо ты муж желаний; итак вникни в слово и уразумей видение.",
        "NEO": "Dès le commencement de ta prière, une parole est sortie, et moi je suis venu pour te la faire connaître, car tu es un homme favorisé de Dieu. Sois donc attentif à la parole et comprends la vision.",
        "NAB": "When you began your petition, an answer was given which I have come to announce, because you are beloved. Therefore, mark the answer and understand the vision.",
        "VAT_ES": "Cuando tú comenzabas tus súplicas, salió una palabra, y yo he venido a anunciártela, porque tú eres objeto de predilección. Discierne la palabra y entiende la visión.",
        "CEI": "Fin dall'inizio delle tue suppliche è uscita una parola e io sono venuto per annunziartela, poiché tu sei un uomo prediletto. Ora stà attento alla parola e comprendi la visione:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "שָׁבֻעִ֨ים שִׁבְעִ֜ים נֶחְתַּ֥ךְ עַֽל עַמְּ/ךָ֣ וְ/עַל עִ֣יר קָדְשֶׁ֗/ךָ לְ/כַלֵּ֨א הַ/פֶּ֜שַׁע ו/ל/חתם וּ/לְ/הָתֵ֤ם חטאות חַטָּאת֙ וּ/לְ/כַפֵּ֣ר עָוֺ֔ן וּ/לְ/הָבִ֖יא צֶ֣דֶק עֹֽלָמִ֑ים וְ/לַ/חְתֹּם֙ חָז֣וֹן וְ/נָבִ֔יא וְ/לִ/מְשֹׁ֖חַ קֹ֥דֶשׁ קָֽדָשִֽׁים׃",
        "LXX": "ἑβδομήκοντα ἑβδομάδες ἐκρίθησαν ἐπὶ τὸν λαόν σου καὶ ἐπὶ τὴν πόλιν Σιὼν συντελεσθῆναι τὴν ἁμαρτίαν καὶ τὰς ἀδικίας σπανίσαι καὶ ἀπαλεῖψαι τὰς ἀδικίας, καὶ διανοηθῆναι τὸ ὅραμα καὶ δοθῆναι δικαιοσύνην αἰώνιον καὶ συντελεσθῆναι τὰ ὁράματα καὶ προφήτην, καὶ εὐφρᾶναι ἅγιον ἁγίων.",
        "VUL": "Septuaginta hebdomades abbreviatæ sunt super populum tuum et super urbem sanctam tuam, ut consummetur prævaricatio, et finem accipiat peccatum, et deleatur iniquitas, et adducatur justitia sempiterna, et impleatur visio et prophetia, et ungatur Sanctus sanctorum.",
        "SYN": "Семьдесят седмин определены для народа твоего и святаго города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония, и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святый святых.",
        "NEO": "Soixante-dix semaines ont été déterminées sur ton peuple et sur ta ville sainte pour enfermer la prévarication, pour sceller les péchés et pour expier l’iniquité, et pour amener la justice éternelle, pour sceller vision et prophète et pour oindre le Saint des saints.",
        "NAB": "\"Seventy weeks are decreed for your people and for your holy city: Then transgression will stop and sin will end, guilt will be expiated, Everlasting justice will be introduced, vision and prophecy ratified, and a most holy will be anointed.",
        "VAT_ES": "Setenta semanas han sido fijadas sobre tu pueblo y tu Ciudad santa, para poner fin a la transgresión, para sellar el pecado, para expiar la iniquidad, para instaurar la justicia eterna, para sellar la visión y al profeta, y para ungir el Santo de los santos.",
        "CEI": "Settanta settimane sono fissate per il tuo popolo e per la tua santa città per mettere fine all'empietà, mettere i sigilli ai peccati, espiare l'iniquità, portare una giustizia eterna, suggellare visione e profezia e ungere il Santo dei santi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/תֵדַ֨ע וְ/תַשְׂכֵּ֜ל מִן מֹצָ֣א דָבָ֗ר לְ/הָשִׁיב֙ וְ/לִ/בְנ֤וֹת יְרֽוּשָׁלִַ֨ם֙ עַד מָשִׁ֣יחַ נָגִ֔יד שָׁבֻעִ֖ים שִׁבְעָ֑ה וְ/שָׁבֻעִ֞ים שִׁשִּׁ֣ים וּ/שְׁנַ֗יִם תָּשׁוּב֙ וְ/נִבְנְתָה֙ רְח֣וֹב וְ/חָר֔וּץ וּ/בְ/צ֖וֹק הָ/עִתִּֽים׃",
        "LXX": "καὶ γνώσῃ καὶ διανοηθήσῃ καὶ εὐφρανθήσῃ καὶ εὑρήσεις προστάγματα ἀποκριθῆναι, καὶ οἰκοδομήσεις Ἰερουσαλὴμ πόλιν Κυρίῳ.",
        "VUL": "Scito ergo, et animadverte : ab exitu sermonis, ut iterum ædificetur Jerusalem, usque ad christum ducem, hebdomades septem, et hebdomades sexaginta duæ erunt : et rursum ædificabitur platea, et muri in angustia temporum.",
        "SYN": "Итак знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки семь седмин и шестьдесят две седмины; и возвратится _народ_ и обстроятся улицы и стены, но в трудные времена.",
        "NEO": "Sache donc et comprends : depuis la sortie d’une parole ordonnant de rebâtir Jérusalem jusqu’à un oint, un chef, il y a sept semaines, et soixante-deux semaines ; elle sera rebâtie, places et enceinte, dans la détresse des temps.",
        "NAB": "Know and understand this: From the utterance of the word that Jerusalem was to be rebuilt Until one who is anointed and a leader, there shall be seven weeks. During sixty-two weeks it shall be rebuilt, With streets and trenches, in time of affliction.",
        "VAT_ES": "Tienes que saber y comprender esto:Desde que salió la orden de reconstruir a Jerusalén, hasta que aparezca un Jefe ungido, pasarán siete semanas;luego, durante sesenta y dos semanas, ella será reconstruida con la plaza y el foso, pero en tiempos de angustia.",
        "CEI": "Sappi e intendi bene, da quando uscì la parola sul ritorno e la ricostruzione di Gerusalemme fino a un principe consacrato, vi saranno sette settimane. Durante sessantadue settimane saranno restaurati, riedificati piazze e fossati, e ciò in tempi angosciosi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אַחֲרֵ֤י הַ/שָּׁבֻעִים֙ שִׁשִּׁ֣ים וּ/שְׁנַ֔יִם יִכָּרֵ֥ת מָשִׁ֖יחַ וְ/אֵ֣ין ל֑/וֹ וְ/הָ/עִ֨יר וְ/הַ/קֹּ֜דֶשׁ יַ֠שְׁחִית עַ֣ם נָגִ֤יד הַ/בָּא֙ וְ/קִצּ֣/וֹ בַ/שֶּׁ֔טֶף וְ/עַד֙ קֵ֣ץ מִלְחָמָ֔ה נֶחֱרֶ֖צֶת שֹׁמֵמֽוֹת׃",
        "LXX": "καὶ μετὰ ἑπτὰ καὶ ἑβδομήκοντα καὶ ἑξήκοντα δύο ἀποσταθήσεται χρίσμα καὶ οὐκ ἔσται, καὶ βασιλεία ἐθνῶν φθερεῖ τὴν πόλιν καὶ τὸ ἅγιον μετὰ τοῦ χριστοῦ, καὶ ἥξει ἡ συντέλεια αὐτοῦ μετ’ ὀργῆς καὶ καιροῦ συντελείας· ἀπὸ πολέμου πολεμηθήσεται.",
        "VUL": "Et post hebdomades sexaginta duas occidetur christus : et non erit ejus populus qui eum negaturus est. Et civitatem et sanctuarium dissipabit populus cum duce venturo : et finis ejus vastitas, et post finem belli statuta desolatio.",
        "SYN": "И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет как от наводнения, и до конца войны будут опустошения.",
        "NEO": "Et après soixante-deux semaines, un oint sera retranché, et personne pour lui. Et le peuple d’un chef qui viendra détruira la ville et le sanctuaire, et sa fin sera dans l’inondation, et jusqu’à la fin il y aura guerre, ce qui est décrété touchant la dévastation.",
        "NAB": "After the sixty-two weeks an anointed shall be cut down when he does not possess the city; And the people of a leader who will come shall destroy the sanctuary. Then the end shall come like a torrent; until the end there shall be war, the desolation that is decreed.",
        "VAT_ES": "Y después de las sesenta y dos semanas, será suprimido un ungido inocente; en la Ciudad y en el Lugar santo, hará estragos el pueblo de un jefe invasor; pero su fin sobrevendrá en un cataclismo, y hasta el fin habrá guerra y las devastaciones decretadas.",
        "CEI": "Dopo sessantadue settimane, un consacrato sarà soppresso senza colpa in lui; il popolo di un principe che verrà distruggerà la città e il santuario; la sua fine sarà un'inondazione e, fino alla fine, guerra e desolazioni decretate."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הִגְבִּ֥יר בְּרִ֛ית לָ/רַבִּ֖ים שָׁב֣וּעַ אֶחָ֑ד וַ/חֲצִ֨י הַ/שָּׁב֜וּעַ יַשְׁבִּ֣ית זֶ֣בַח וּ/מִנְחָ֗ה וְ/עַ֨ל כְּנַ֤ף שִׁקּוּצִים֙ מְשֹׁמֵ֔ם וְ/עַד כָּלָה֙ וְ/נֶ֣חֱרָצָ֔ה תִּתַּ֖ךְ עַל שֹׁמֵֽם׃",
        "LXX": "καὶ δυναστεύσει ἡ διαθήκη εἰς πολλούς· καὶ πάλιν ἐπιστρέψει, καὶ ἀνοικοδομηθήσεται εἰς πλάτος καὶ μῆκος καὶ κατὰ συντέλειαν καιρῶν, καὶ μετὰ ἑπτὰ καὶ ἑβδομήκοντα καιροὺς καὶ ξβ’ ἐτῶν ἕως καιροῦ συντελείας πολέμου, καὶ ἀφαιρεθήσεται ἡ ἐρήμωσις ἐν τῷ κατισχῦσαι τὴν διαθήκην ἐπὶ πολλὰς ἑβδομάδας· καὶ ἐν τῷ τέλει τῆς ἑβδομάδος ἀρθήσεται ἡ θυσία καὶ ἡ σπονδή, καὶ ἐπὶ τὸ ἱερὸν βδέλυγμα τῶν ἐρημώσεων ἔσται ἕως συντελείας, καὶ συντέλεια δοθήσεται ἐπὶ τὴν ἐρήμωσιν.",
        "VUL": "Confirmabit autem pactum multis hebdomada una : et in dimidio hebdomadis deficiet hostia et sacrificium : et erit in templo abominatio desolationis : et usque ad consummationem et finem perseverabit desolatio.",
        "SYN": "И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле _святилища_ будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\".",
        "NEO": "Il conclura une alliance ferme avec un grand nombre pendant une semaine ; et, au milieu de la semaine, il fera cesser le sacrifice et l’oblation, et sur l’aile des abominations viendra un dévastateur, et cela jusqu’à ce que la destruction et ce qui a été décrété se répandent sur le dévasté.",
        "NAB": "For one week he shall make a firm compact with the many; Half the week he shall abolish sacrifice and oblation; On the temple wing shall be the horrible abomination until the ruin that is decreed is poured out upon the horror.\"",
        "VAT_ES": "El impondrá una alianza a muchos durante una semana; y durante la mitad de la semana hará cesar el sacrificio y la oblación. Y sobre un ala del Templo estará la Abominación de la desolación, hasta que el exterminio decretado se derrame sobre el devastador».",
        "CEI": "Egli stringerà una forte alleanza con molti per una settimana e, nello spazio di metà settimana, farà cessare il sacrificio e l'offerta; sull'ala del tempio porrà l'abominio della desolazione e ciò sarà sino alla fine, fino al termine segnato sul devastatore\"."
      }
    }
  }
}