{
  "_schema_version": "2.0",
  "chapter_id": "DAN_011",
  "book_key": "DAN",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/אֲנִי֙ בִּ/שְׁנַ֣ת אַחַ֔ת לְ/דָרְיָ֖וֶשׁ הַ/מָּדִ֑י עָמְדִ֛/י לְ/מַחֲזִ֥יק וּ/לְ/מָע֖וֹז לֽ/וֹ׃",
        "LXX": "Καὶ ἐν τῷ ἐνιαυτῷ τῷ πρώτῳ Κύρου τοῦ βασιλέως εἶπέν μοι ἐνισχῦσαι καὶ ἀνδρίζεσθαι",
        "VUL": "Ego autem ab anno primo Darii Medi stabam ut confortaretur et roboraretur.",
        "SYN": "Итак я с первого года Дария Мидянина стал ему подпорою и подкреплением.",
        "NEO": "Et moi, dans la première année de Darius le Mède, je me tenais auprès de lui pour le soutenir et le fortifier.",
        "NAB": "standing as a reinforcement and a bulwark for me.",
        "VAT_ES": "Yo, por mi parte, estuve apostado para darle fuerza y apoyo, durante el primer año de Darío el medo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה אֱמֶ֖ת אַגִּ֣יד לָ֑/ךְ הִנֵּה עוֹד֩ שְׁלֹשָׁ֨ה מְלָכִ֜ים עֹמְדִ֣ים לְ/פָרַ֗ס וְ/הָֽ/רְבִיעִי֙ יַעֲשִׁ֤יר עֹֽשֶׁר גָּדוֹל֙ מִ/כֹּ֔ל וּ/כְ/חֶזְקָת֣/וֹ בְ/עָשְׁר֔/וֹ יָעִ֣יר הַ/כֹּ֔ל אֵ֖ת מַלְכ֥וּת יָוָֽן׃",
        "LXX": "Καὶ νῦν ἦλθον τὴν ἀλήθειαν ὑποδεῖξαί σοι· ἰδοὺ τρεῖς βασιλεῖς ἀνθεστήκασιν ἐν τῇ Περσίδι, καὶ ὁ τέταρτος πλουτήσει πλοῦτον μέγαν παρὰ πάντας· καὶ ἐν τῷ κατισχῦσαι αὐτὸν ἐν τῷ πλούτῳ αὐτοῦ ἐπαναστήσεται παντὶ βασιλεῖ Ἑλλήνων.",
        "VUL": "Et nunc veritatem annuntiabo tibi. Ecce adhuc tres reges stabunt in Perside, et quartus ditabitur opibus nimiis super omnes : et cum invaluerit divitiis suis, concitabit omnes adversum regnum Græciæ.",
        "SYN": "Теперь возвещу тебе истину: вот, еще три царя восстанут в Персии; потом четвертый превзойдет всех великим богатством, и когда усилится богатством своим, то поднимет всех против царства Греческого.",
        "NEO": "Maintenant je vais te déclarer la vérité. Voici que trois rois se lèveront encore pour la Perse ; le quatrième possédera de plus grandes richesses que tous les autres et, quand il sera puissant par ses richesses, il soulèvera tout contre le royaume de Javan.",
        "NAB": "Now I shall tell you the truth. \"Three kings of Persia are yet to come; and a fourth shall acquire the greatest riches of all. Strengthened by his riches, he shall rouse all the kingdom of Greece.",
        "VAT_ES": "Y ahora voy a anunciarte la verdad. Todavía surgirán tres reyes en Persia, y el cuarto poseerá riquezas más grandes que todos los demás. Y cuando este se haya hecho poderoso por su riqueza, movilizará todo contra el reino de Javán.",
        "CEI": "Ed ora io ti manifesterò la verità. Ecco, vi saranno ancora tre re in Persia: poi il quarto acquisterà ricchezze superiori a tutti gli altri e dopo essersi reso potente con le ricchezze, muoverà con tutti i suoi contro il regno di Grecia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עָמַ֖ד מֶ֣לֶךְ גִּבּ֑וֹר וּ/מָשַׁל֙ מִמְשָׁ֣ל רַ֔ב וְ/עָשָׂ֖ה כִּ/רְצוֹנֽ/וֹ׃",
        "LXX": "καὶ στήσεται βασιλεὺς δυνατός, καὶ κυριεύσει κυρείας πολλῆς, καὶ ποιήσει καθὼς ἂν βούληται.",
        "VUL": "Surget vero rex fortis, et dominabitur potestate multa, et faciet quod placuerit ei.",
        "SYN": "И восстанет царь могущественный, который будет владычествовать с великою властью, и будет действовать по своей воле.",
        "NEO": "Et il s’élèvera un roi vaillant, qui aura une grande puissance et fera ce qui lui plaira.",
        "NAB": "But a powerful king shall appear and rule with great might, doing as he pleases.",
        "VAT_ES": "Luego surgirá un rey guerrero, que ejercerá un dominio inmenso y hará lo que le parezca.",
        "CEI": "Sorgerà quindi un re potente e valoroso, il quale dominerà sopra un grande impero e farà ciò che vuole;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/כְ/עָמְד/וֹ֙ תִּשָּׁבֵ֣ר מַלְכוּת֔/וֹ וְ/תֵחָ֕ץ לְ/אַרְבַּ֖ע רוּח֣וֹת הַ/שָּׁמָ֑יִם וְ/לֹ֣א לְ/אַחֲרִית֗/וֹ וְ/לֹ֤א כְ/מָשְׁל/וֹ֙ אֲשֶׁ֣ר מָשָׁ֔ל כִּ֤י תִנָּתֵשׁ֙ מַלְכוּת֔/וֹ וְ/לַ/אֲחֵרִ֖ים מִ/לְּ/בַד אֵֽלֶּה׃",
        "LXX": "καὶ ἐν τῷ ἀναστῆναι αὐτὸν συντριβήσεται ἡ βασιλεία αὐτοῦ καὶ μερισθήσεται εἰς τοὺς τέσσαρας ἀνέμους τοῦ οὐρανοῦ, οὐ κατὰ τὴν ἀλκὴν αὐτοῦ οὐδὲ κατὰ τὴν κυρείαν αὐτοῦ ἣν ἐδυνάστευσε· ὅτι ἀποσταθήσεται ἡ βασιλεία αὐτοῦ, καὶ ἑτέρους διδάξει ταῦτα.",
        "VUL": "Et cum steterit, conteretur regnum ejus, et dividetur in quatuor ventos cæli : sed non in posteros ejus, neque secundum potentiam illius, qua dominatus est : lacerabitur enim regnum ejus etiam in externos, exceptis his.",
        "SYN": "Но когда он восстанет, царство его разрушится и разделится по четырем ветрам небесным, и не к его потомкам перейдет, и не с тою властью, с какою он владычествовал; ибо раздробится царство его и достанется другим, кроме этих.",
        "NEO": "Dès qu’il se sera élevé, son royaume se brisera et sera divisé aux quatre vents du ciel, sans appartenir à ses descendants et sans avoir la même puissance qu’il avait eue ; car son royaume sera déchiré, et il passera à d’autres qu’eux.",
        "NAB": "No sooner shall he appear than his kingdom shall be broken and divided in four directions under heaven; but not among his descendants or in keeping with his mighty rule, for his kingdom shall be torn to pieces and belong to others than they.",
        "VAT_ES": "Sin embargo, apenas logre afianzarse, su reino será dividido y repartido a los cuatro vientos del cielo, pero no en provecho de sus descendientes, y sin el dominio que él había ejercido. Porque su reino será arrancado de raíz y pasará a otros, distintos de aquellos.",
        "CEI": "ma appena si sarà affermato, il suo regno verrà smembrato e diviso ai quattro venti del cielo, ma non fra i suoi discendenti né con la stessa forza che egli possedeva; il suo regno sarà infatti smembrato e dato ad altri anziché ai suoi discendenti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/יֶחֱזַ֥ק מֶֽלֶךְ הַ/נֶּ֖גֶב וּ/מִן שָׂרָ֑י/ו וְ/יֶחֱזַ֤ק עָלָי/ו֙ וּ/מָשָׁ֔ל מִמְשָׁ֥ל רַ֖ב מֶמְשַׁלְתּֽ/וֹ׃",
        "LXX": "καὶ ἐνισχύσει βασιλείαν Αἰγύπτου, καὶ εἷς ἐκ τῶν δυναστῶν κατισχύσει αὐτὸν καὶ δυναστεύσει δυναστείᾳ μεγάλῃ ἡ δυναστεία αὐτοῦ.",
        "VUL": "Et confortabitur rex austri : et de principibus ejus prævalebit super eum, et dominabitur ditione : multa enim dominatio ejus.",
        "SYN": "И усилится южный царь и один из князей его пересилит его и будет владычествовать, и велико будет владычество его.",
        "NEO": "Le roi du Midi deviendra fort, ainsi qu’un de ses généraux, lequel deviendra plus fort que lui et sera puissant ; sa puissance sera une grande puissance.",
        "NAB": "\"The king of the south shall grow strong, but one of his princes shall grow stronger still and govern a domain greater than his.",
        "VAT_ES": "El rey del Sur se hará poderoso, pero uno de sus jefes será más fuerte que él, y ejercerá un dominio más grande que el suyo.",
        "CEI": "Il re del mezzogiorno diverrà potente e uno dei suoi capitani sarà più forte di lui e il suo impero sarà grande."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/לְ/קֵ֤ץ שָׁנִים֙ יִתְחַבָּ֔רוּ וּ/בַ֣ת מֶֽלֶךְ הַ/נֶּ֗גֶב תָּבוֹא֙ אֶל מֶ֣לֶךְ הַ/צָּפ֔וֹן לַ/עֲשׂ֖וֹת מֵישָׁרִ֑ים וְ/לֹֽא תַעְצֹ֞ר כּ֣וֹחַ הַ/זְּר֗וֹעַ וְ/לֹ֤א יַעֲמֹד֙ וּ/זְרֹע֔/וֹ וְ/תִנָּתֵ֨ן הִ֤יא וּ/מְבִיאֶ֨י/הָ֙ וְ/הַ/יֹּ֣לְדָ֔/הּ וּ/מַחֲזִקָ֖/הּ בָּ/עִתִּֽים׃",
        "LXX": "καὶ εἰς συντέλειαν ἐνιαυτῶν ἄξει αὐτούς, καὶ εἰσελεύσεται βασιλεὺς Αἰγύπτου εἰς τὴν βασιλείαν τὴν βορρᾶ ποιήσασθαι συνθήκας· καὶ οὐ μὴ κατισχύσῃ, ὅτι ὁ βραχίων αὐτοῦ οὐ στήσει ἰσχύν, καὶ ὁ βραχίων αὐτοῦ ναρκήσει καὶ τῶν συμπορευομένων μετ’ αὐτοῦ, καὶ μενεῖ εἰς ὥρας.",
        "VUL": "Et post finem annorum fderabuntur : filiaque regis austri veniet ad regem aquilonis facere amicitiam, et non obtinebit fortitudinem brachii, nec stabit semen ejus : et tradetur ipsa, et qui adduxerunt eam adolescentes ejus, et qui confortabant eam in temporibus.",
        "SYN": "Но через несколько лет они сблизятся, и дочь южного царя придет к царю северному, чтобы установить правильные отношения между ними; но она не удержит силы в руках своих, не устоит и род ее, но преданы будут как она, так и сопровождавшие ее, и рожденный ею, и помогавшие ей в те времена.",
        "NEO": "Au bout de quelques années, ils s’allieront, et la fille du roi du Midi viendra vers le roi du Septentrion pour établir un accord. Mais elle ne conservera pas l’appui d’un bras, car il ne tiendra pas, non plus que son propre bras ; et elle sera livrée, elle et ceux qui l’avaient amenée, celui qui lui avait donné naissance et celui qui l’avait soutenue pendant quelque temps.",
        "NAB": "After some years they shall become allies: the daughter of the king of the south shall come to the king of the north in the interest of peace. But her bid for power shall fail: and her line shall not be recognized, and she shall be given up, together with those who brought her, her son and her husband. But later",
        "VAT_ES": "Al cabo de algunos años, ellos se aliarán, y la hija del rey del Sur se presentará al rey del Norte para concertar un acuerdo equitativo. Pero ella no conservará la fuerza de su brazo, y su descendencia no subsistirá: ella misma será entregada, y junto con ella, los que la habían llevado, así como su hijo y el que la había sostenido. En aquellos tiempos,",
        "CEI": "Dopo qualche anno faranno alleanza e la figlia del re del mezzogiorno verrà al re del settentrione per fare la pace, ma non potrà mantenere la forza del suo braccio e non resisterà né lei né la sua discendenza e sarà condannata a morte insieme con i suoi seguaci, il figlio e il marito."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עָמַ֛ד מִ/נֵּ֥צֶר שָׁרָשֶׁ֖י/הָ כַּנּ֑/וֹ וְ/יָבֹ֣א אֶל הַ/חַ֗יִל וְ/יָבֹא֙ בְּ/מָעוֹז֙ מֶ֣לֶךְ הַ/צָּפ֔וֹן וְ/עָשָׂ֥ה בָ/הֶ֖ם וְ/הֶחֱזִֽיק׃",
        "LXX": "καὶ ἀναστήσεται φυτὸν ἐκ τῆς ῥίζης αὐτοῦ καθ’ ἑαυτόν, καὶ ἥξει ἐπὶ τὴν δύναμιν αὐτοῦ ἐν ἰσχύι αὐτοῦ βασιλεὺς βορρᾶ, καὶ ποιήσει ταραχὴν καὶ κατισχύσει.",
        "VUL": "Et stabit de germine radicum ejus plantatio : et veniet cum exercitu, et ingredietur provinciam regis aquilonis : et abutetur eis, et obtinebit.",
        "SYN": "Но восстанет отрасль от корня ее, придет к войску и войдет в укрепления царя северного, и будет действовать в них, и усилится.",
        "NEO": "Un des rejetons de ses racines s’élèvera à sa place ; il viendra à l’armée, il entrera dans la forteresse du roi du Septentrion, il les traitera à son gré et il l’emportera.",
        "NAB": "a descendant of her line shall succeed to his rank, and shall come against the rampart and enter the stronghold of the king of the north, and conquer them.",
        "VAT_ES": "surgirá en lugar de su padre un retoño de las mismas raíces que ella: él atacará al ejército y penetrará en la fortaleza del rey del Norte, luchará contra ellos y vencerá.",
        "CEI": "In quel tempo, da un germoglio delle sue radici sorgerà uno, al posto di costui, e verrà con un esercito e avanzerà contro le fortezze del re del settentrione, le assalirà e se ne impadronirà."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/גַ֣ם אֱֽלֹהֵי/הֶ֡ם עִם נְסִֽכֵי/הֶם֩ עִם כְּלֵ֨י חֶמְדָּתָ֜/ם כֶּ֧סֶף וְ/זָהָ֛ב בַּ/שְּׁבִ֖י יָבִ֣א מִצְרָ֑יִם וְ/הוּא֙ שָׁנִ֣ים יַעֲמֹ֔ד מִ/מֶּ֖לֶךְ הַ/צָּפֽוֹן׃",
        "LXX": "καὶ τοὺς θεοὺς αὐτῶν καταστρέψει μετὰ τῶν χωνευτῶν αὐτῶν, καὶ τοὺς ὄχλους αὐτῶν μετὰ τῶν σκευῶν τῶν ἐπιθυμημάτων αὐτῶν, τὸ ἀργύριον καὶ τὸ χρυσίον, ἐν αἰχμαλωσίᾳ ἀποίσουσιν εἰς Αἴγυπτον· καὶ ἔσται ἔτος βασιλεῖ βορρᾶ.",
        "VUL": "Insuper et deos eorum, et sculptilia, vasa quoque pretiosa argenti et auri, captiva ducet in Ægyptum : ipse prævalebit adversus regem aquilonis.",
        "SYN": "Даже и богов их, истуканы их с драгоценными сосудами их, серебряными и золотыми, увезет в плен в Египет и на несколько лет будет стоять выше царя северного.",
        "NEO": "Leurs dieux mêmes, leurs images de fonte et leurs vases précieux d’argent et d’or, il les emmènera captifs en Égypte, et il prévaudra plusieurs années sur le roi du Septentrion.",
        "NAB": "Even their gods, with their molten images and their precious vessels of silver and gold, he shall carry away as booty into Egypt. For years he shall have nothing to do with the king of the north.",
        "VAT_ES": "Hasta a sus dioses, con sus estatuas de metal fundido y sus objetos de plata y oro, los llevará cautivos a Egipto; y él, durante algunos años, se mantendrá alejado del rey del Norte.",
        "CEI": "Condurrà in Egitto i loro dei con le loro immagini e i loro preziosi oggetti d'oro e d'argento, come preda di guerra, poi per qualche anno si asterrà dal contendere con il re del settentrione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/בָ֗א בְּ/מַלְכוּת֙ מֶ֣לֶךְ הַ/נֶּ֔גֶב וְ/שָׁ֖ב אֶל אַדְמָתֽ/וֹ׃",
        "LXX": "καὶ εἰσελεύσεται εἰς βασιλείαν βασιλεὺς Αἰγύπτου ἡμέρας, καὶ ἐπιστρέψει ἐπὶ τὴν γῆν αὐτοῦ,",
        "VUL": "Et intrabit in regnum rex austri, et revertetur ad terram suam.",
        "SYN": "Хотя этот и сделает нашествие на царство южного царя, но возвратится в свою землю.",
        "NEO": "Celui-ci entrera dans le royaume du Midi, et il s’en retournera dans son pays.",
        "NAB": "Then the latter shall invade the land of the king of the south, and return to his own country.",
        "VAT_ES": "Este último penetrará entonces en el reino del rey del Sur, y luego regresará a su país.",
        "CEI": "Questi muoverà contro il re del mezzogiorno, ma se ne ritornerà nel suo paese."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "ו/בנ/ו וּ/בָנָ֣י/ו יִתְגָּר֗וּ וְ/אָסְפוּ֙ הֲמוֹן֙ חֲיָלִ֣ים רַבִּ֔ים וּ/בָ֥א ב֖וֹא וְ/שָׁטַ֣ף וְ/עָבָ֑ר וְ/יָשֹׁ֥ב ו/יתגרו וְ/יִתְגָּרֶ֖ה עַד מעז/ה מָעֻזּֽ/וֹ׃",
        "LXX": "καὶ ὁ υἱὸς αὐτοῦ· καὶ ἐρεθισθήσεται, καὶ συνάξει συναγωγὴν ὄχλου πολλοῦ, καὶ εἰσελεύσεται κατ’ αὐτὴν κατασύρων. παρελεύσεται καὶ ἐπιστρέψει· καὶ παροξυνθήσεται ἐπὶ πολύ.",
        "VUL": "Filii autem ejus provocabuntur, et congregabunt multitudinem exercituum plurimorum : et veniet properans, et inundans : et revertetur, et concitabitur, et congredietur cum robore ejus.",
        "SYN": "Потом вооружатся сыновья его и соберут многочисленное войско, и один из них быстро пойдет, наводнит и пройдет, и потом, возвращаясь, будет сражаться с ним до укреплений его.",
        "NEO": "Mais ses fils s’armeront pour la guerre et rassembleront une grande multitude de troupes ; l’un d’eux viendra, il inondera, il envahira, puis il reviendra, et poussera les hostilités contre la forteresse.",
        "NAB": "\"But his sons shall prepare and assemble a great armed host, which shall advance like a flood, then withdraw. When it returns and surges around the stronghold,",
        "VAT_ES": "Los hijos del rey del Norte reanudarán las hostilidades y reunirán una gran multitud de tropas. Uno de ellos irrumpirá como un río desbordado, inundará y llevará las hostilidades hasta su fortaleza.",
        "CEI": "Poi suo figlio si preparerà alla guerra, raccogliendo una moltitudine di grandi eserciti, con i quali avanzerà come una inondazione: attraverserà il paese per attaccare di nuovo battaglia e giungere sino alla sua fortezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/יִתְמַרְמַר֙ מֶ֣לֶךְ הַ/נֶּ֔גֶב וְ/יָצָ֕א וְ/נִלְחַ֥ם עִמּ֖/וֹ עִם מֶ֣לֶךְ הַ/צָּפ֑וֹן וְ/הֶעֱמִיד֙ הָמ֣וֹן רָ֔ב וְ/נִתַּ֥ן הֶ/הָמ֖וֹן בְּ/יָדֽ/וֹ׃",
        "LXX": "καὶ ὀργισθήσεται βασιλεὺς Αἰγύπτου, καὶ ἐξελεύσεται καὶ πολεμήσει μετὰ βασιλέως βορρᾶ, καὶ στήσει ὄχλον πολύν, καὶ παραδοθήσεται ἡ συναγωγὴ εἰς τὰς χεῖρας αὐτοῦ·",
        "VUL": "Et provocatus rex austri egredietur, et pugnabit adversus regem aquilonis, et præparabit multitudinem nimiam, et dabitur multitudo in manu ejus.",
        "SYN": "И раздражится южный царь, и выступит, сразится с ним, с царем северным, и выставит большое войско, и предано будет войско в руки его.",
        "NEO": "Le roi du Midi s’irritera, il partira et combattra contre lui, contre le roi du Septentrion ; il lèvera de grandes troupes, et la troupe du roi du Septentrion lui sera livrée.",
        "NAB": "the king of the south, provoked, shall go out to fight against the king of the north, whose great host shall make a stand but shall be given into his hand",
        "VAT_ES": "El rey del Sur se irritará y saldrá a combatir contra el rey del Norte. Este pondrá en pie de guerra una gran multitud, pero ella caerá en manos del rey del Sur.",
        "CEI": "Il re del mezzogiorno, inasprito, uscirà per combattere con il re del settentrione, che si muoverà con un grande esercito, ma questo cadrà in potere del re del mezzogiorno,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/נִשָּׂ֥א הֶ/הָמ֖וֹן ירום וְ/רָ֣ם לְבָב֑/וֹ וְ/הִפִּ֛יל רִבֹּא֖וֹת וְ/לֹ֥א יָעֽוֹז׃",
        "LXX": "καὶ λήψεται τὴν συναγωγήν, καὶ ὑψωθήσεται ἡ καρδία αὐτοῦ, καὶ ταράξει πολλοὺς καὶ οὐ μὴ φοβηθῇ.",
        "VUL": "Et capiet multitudinem, et exaltabitur cor ejus, et dejiciet multa millia, sed non prævalebit.",
        "SYN": "И ободрится войско, и сердце _царя_ вознесется; он низложит многие тысячи, но от этого не будет сильнее.",
        "NEO": "Devant la multitude levée contre lui, son courage s’élèvera ; il en fera tomber des milliers, mais il n’en sera pas plus fort.",
        "NAB": "and be carried off. In the pride of his heart, he shall lay low tens of thousands, but he shall not triumph.",
        "VAT_ES": "La multitud será aniquilada; entonces se ensoberbecerá su corazón y abatirá a millares de hombres, pero ya no será el más fuerte.",
        "CEI": "il quale dopo aver disfatto quell'esercito si gonfierà d'orgoglio, ma pur avendo abbattuto decine di migliaia, non per questo sarà più forte."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/שָׁב֙ מֶ֣לֶךְ הַ/צָּפ֔וֹן וְ/הֶעֱמִ֣יד הָמ֔וֹן רַ֖ב מִן הָ/רִאשׁ֑וֹן וּ/לְ/קֵ֨ץ הָֽ/עִתִּ֤ים שָׁנִים֙ יָ֣בוֹא ב֔וֹא בְּ/חַ֥יִל גָּד֖וֹל וּ/בִ/רְכ֥וּשׁ רָֽב׃",
        "LXX": "καὶ ἐπιστρέψει βασιλεὺς βορρᾶ καὶ συνάξει πόλεως συναγωγὴν μείζονα παρὰ τὴν πρώτην κατὰ συντέλειαν καιροῦ ἐνιαυτοῦ, καὶ εἰσελεύσεται εἰς αὐτὴν ἐπ’ αὐτὸν ἐν ὄχλῳ πολλῷ καὶ ἐν χρήμασι πολλοῖς.",
        "VUL": "Convertetur enim rex aquilonis, et præparabit multitudinem multo majorem quam prius : et in fine temporum annorumque veniet properans cum exercitu magno, et opibus nimiis.",
        "SYN": "Ибо царь северный возвратится и выставит войско больше прежнего, и через несколько лет быстро придет с огромным войском и большим богатством.",
        "NEO": "Car le roi du Septentrion rassemblera de nouveau des troupes plus nombreuses que les premières et, au bout d’un certain nombre d’années, il se mettra en marche avec une grande armée et un train considérable.",
        "NAB": "For the king of the north shall raise another army, greater than before; after some years he shall attack with this large army and great resources.",
        "VAT_ES": "El rey del Norte pondrá otra vez en pie de guerra una multitud más grande que la primera y, al cabo de algunos años, irrumpirá con un gran ejército y muy bien pertrechado.",
        "CEI": "Il re del settentrione di nuovo metterà insieme un grande esercito, più grande di quello di prima, e dopo qualche anno avanzerà con un grande esercito e con grande apparato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/בָ/עִתִּ֣ים הָ/הֵ֔ם רַבִּ֥ים יַֽעַמְד֖וּ עַל מֶ֣לֶךְ הַ/נֶּ֑גֶב וּ/בְנֵ֣י פָּרִיצֵ֣י עַמְּ/ךָ֗ יִֽנַּשְּׂא֛וּ לְ/הַעֲמִ֥יד חָז֖וֹן וְ/נִכְשָֽׁלוּ׃",
        "LXX": "καὶ ἐν τοῖς καιροῖς ἐκείνοις διάνοιαι ἀναστήσονται ἐπὶ τὸν βασιλέα Αἰγύπτου, καὶ ἀνοικοδομήσει τὰ πεπτωκότα τοῦ ἔθνους σου, καὶ ἀναστήσεται εἰς τὸ ἀναστῆσαι τὴν προφητείαν, καὶ προσκόψουσι.",
        "VUL": "Et in temporibus illis multi consurgent adversus regem austri : filii quoque prævaricatorum populi tui extollentur ut impleant visionem, et corruent.",
        "SYN": "В те времена многие восстанут против южного царя, и мятежные из сынов твоего народа поднимутся, чтобы исполнилось видение, и падут.",
        "NEO": "En ces temps-là beaucoup de gens s’élèveront contre le roi du Midi, et des hommes violents de ton peuple se lèveront pour accomplir la vision, et ils tomberont.",
        "NAB": "In those times many shall resist the king of the south, and outlaws of your people shall rise up in fulfillment of vision, but they shall fail.",
        "VAT_ES": "En aquellos tiempos, se alzarán muchos contra el rey del Sur, y unos hombres violentos de tu pueblo se levantarán para dar cumplimiento a una visión, pero fracasarán.",
        "CEI": "In quel tempo molti si alzeranno contro il re del mezzogiorno e uomini violenti del tuo popolo insorgeranno per adempiere la visione, ma cadranno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יָבֹא֙ מֶ֣לֶךְ הַ/צָּפ֔וֹן וְ/יִשְׁפֹּךְ֙ סֽוֹלֲלָ֔ה וְ/לָכַ֖ד עִ֣יר מִבְצָר֑וֹת וּ/זְרֹע֤וֹת הַ/נֶּ֨גֶב֙ לֹ֣א יַעֲמֹ֔דוּ וְ/עַם֙ מִבְחָרָ֔י/ו וְ/אֵ֥ין כֹּ֖חַ לַ/עֲמֹֽד׃",
        "LXX": "καὶ ἐπελεύσεται βασιλεὺς βορρᾶ, καὶ ἐπιστρέψει τὰ δόρατα αὐτοῦ καὶ λήψεται τὴν πόλιν τὴν ὀχυράν, καὶ οἱ βραχίονες βασιλέως Αἰγύπτου στήσονται μετὰ τῶν δυναστῶν αὐτοῦ, καὶ οὐκ ἔσται αὐτῷ ἰσχὺς εἰς τὸ ἀντιστῆναι αὐτῷ.",
        "VUL": "Et veniet rex aquilonis, et comportabit aggerem, et capiet urbes munitissimas : et brachia austri non sustinebunt, et consurgent electi ejus ad resistendum, et non erit fortitudo.",
        "SYN": "И придет царь северный, устроит вал и овладеет укрепленным городом, и не устоят мышцы юга, ни отборное войско его; недостанет силы противостоять.",
        "NEO": "Le roi du Septentrion viendra, il élèvera des terrasses et prendra une ville fortifiée ; les bras du Midi ne tiendront pas, non plus que sa troupe d’élite ; il n’y aura pas de force pour résister.",
        "NAB": "When the king of the north comes, he shall set up siegeworks and take the fortified city by storm. The power of the south shall not withstand him, and not even his picked troops shall have the strength to resist.",
        "VAT_ES": "El rey del Norte vendrá, levantará terraplenes y tomará una ciudad fortificada. Las fuerzas del Sur no resistirán, y ni siquiera sus tropas escogidas tendrán vigor para resistir.",
        "CEI": "Il re del settentrione verrà, costruirà terrapieni e occuperà una città ben fortificata. Le forze del mezzogiorno, con truppe scelte, non potranno resistere, mancherà loro la forza per opporre resistenza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/יַ֨עַשׂ הַ/בָּ֤א אֵלָי/ו֙ כִּ/רְצוֹנ֔/וֹ וְ/אֵ֥ין עוֹמֵ֖ד לְ/פָנָ֑י/ו וְ/יַעֲמֹ֥ד בְּ/אֶֽרֶץ הַ/צְּבִ֖י וְ/כָלָ֥ה בְ/יָדֽ/וֹ׃",
        "LXX": "καὶ ποιήσει ὁ εἰσπορευόμενος ἐπ’ αὐτὸν κατὰ τὸ θέλημα αὐτοῦ, καὶ οὐκ ἔσται ὁ ἀνθεστηκὼς ἐναντίον αὐτοῦ· καὶ στήσεται ἐν τῇ χώρᾳ, καὶ ἐπιτελεσθήσεται πάντα τὰ ἐν ταῖς χερσὶν αὐτοῦ.",
        "VUL": "Et faciet veniens super eum juxta placitum suum, et non erit qui stet contra faciem ejus : et stabit in terra inclyta, et consumetur in manu ejus.",
        "SYN": "И кто выйдет к нему, будет действовать по воле его, и никто не устоит перед ним; и на славной земле поставит стан свой, и она пострадает от руки его.",
        "NEO": "Celui qui aura marché contre lui fera ce qui lui plaira, et personne ne tiendra devant lui ; il s’arrêtera dans le glorieux pays, et la destruction sera dans sa main.",
        "NAB": "He shall attack him and do as he pleases, with no one to withstand him. He shall stop in the glorious land, dealing destruction.",
        "VAT_ES": "El invasor hará lo que le parezca y nadie se le opondrá; se instalará en el país de la Hermosura, y el país entero caerá en sus manos.",
        "CEI": "L'invasore farà ciò che vuole e nessuno gli si potrà opporre; si stabilirà in quella magnifica terra e la distruzione sarà nelle sue mani."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/יָשֵׂ֣ם פָּ֠נָי/ו לָ/ב֞וֹא בְּ/תֹ֧קֶף כָּל מַלְכוּת֛/וֹ וִ/ישָׁרִ֥ים עִמּ֖/וֹ וְ/עָשָׂ֑ה וּ/בַ֤ת הַ/נָּשִׁים֙ יִתֶּן ל֣/וֹ לְ/הַשְׁחִיתָ֔/הּ וְ/לֹ֥א תַעֲמֹ֖ד וְ/לֹא ל֥/וֹ תִהְיֶֽה׃",
        "LXX": "καὶ δώσει τὸ πρόσωπον αὐτοῦ ἐπελθεῖν βίᾳ τὸ ἔργον αὐτοῦ, καὶ συνθήκας μετ’ αὐτοῦ ποιήσεται· καὶ θυγατέρα ἀνθρώπου δώσει αὐτῷ εἰς τὸ φθεῖραι αὐτήν, καὶ οὐ πείσεται καὶ οὐκ ἔσται.",
        "VUL": "Et ponet faciem suam ut veniat ad tenendum universum regnum ejus, et recta faciet cum eo : et filiam feminarum dabit ei, ut evertat illud : et non stabit, nec illius erit.",
        "SYN": "И вознамерится войти со всеми силами царства своего, и праведные с ним, и совершит это; и дочь жен отдаст ему, на погибель ее, но этот замысел не состоится, и ему не будет пользы из того.",
        "NEO": "Il se décidera à venir avec la force de tout son royaume et il fera un arrangement avec lui ; et il lui donnera une jeune fille pour amener sa ruine ; mais cela ne réussira pas, et ce royaume ne sera pas à lui.",
        "NAB": "He shall set himself to penetrate the entire strength of his kingdom. He shall conclude an agreement with him and give him a daughter in marriage in order to destroy the kingdom, but this shall not succeed in his favor.",
        "VAT_ES": "Entonces se dispondrá a someter todo el reino del Sur, y concertará un acuerdo con él: le dará una mujer excepcional para destruirlo, pero eso no perdurará ni le dará resultado.",
        "CEI": "Quindi si proporrà di occupare tutto il regno del re del mezzogiorno, stipulerà un'alleanza con lui e gli darà sua figlia per rovinarlo, ma ciò non riuscirà e non raggiungerà il suo scopo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "ו/ישב וְ/יָשֵׂ֧ם פָּנָ֛י/ו לְ/אִיִּ֖ים וְ/לָכַ֣ד רַבִּ֑ים וְ/הִשְׁבִּ֨ית קָצִ֤ין חֶרְפָּת/וֹ֙ ל֔/וֹ בִּלְתִּ֥י חֶרְפָּת֖/וֹ יָשִׁ֥יב לֽ/וֹ׃",
        "LXX": "καὶ δώσει τὸ πρόσωπον αὐτοῦ ἐπὶ τὴν θάλασσαν καὶ λήψεται πολλούς, καὶ ἐπιστρέψει ὀργὴν ὀνειδισμοῦ αὐτῶν ἐν ὅρκῳ κατὰ τὸν ὀνειδισμὸν αὐτοῦ.",
        "VUL": "Et convertet faciem suam ad insulas, et capiet multas : et cessare faciet principem opprobrii sui, et opprobrium ejus convertetur in eum.",
        "SYN": "Потом обратит лице свое к островам и овладеет многими; но некий вождь прекратит нанесенный им позор и даже свой позор обратит на него.",
        "NEO": "Puis il se tournera vers les îles et en prendra beaucoup ; mais un capitaine lui fera cesser son injure et, sans avoir reçu son injure, il la lui rendra.",
        "NAB": "He shall turn to the coastland and take many, but a leader shall put an end to his shameful conduct, so that he cannot renew it against him.",
        "VAT_ES": "Se volverá hacia las regiones costeras, y conquistará un buen número de ellas; pero un magistrado acabará con el ultraje, sin que él pueda devolverle la afrenta.",
        "CEI": "Poi volgerà le mire alle isole e ne prenderà molte, ma un comandante straniero farà cessare la sua arroganza, facendola ricadere sopra di lui."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/יָשֵׁ֣ב פָּנָ֔י/ו לְ/מָעוּזֵּ֖י אַרְצ֑/וֹ וְ/נִכְשַׁ֥ל וְ/נָפַ֖ל וְ/לֹ֥א יִמָּצֵֽא׃",
        "LXX": "ἐπιστρέψει τὸ πρόσωπον αὐτοῦ εἰς τὸ κατισχῦσαι τὴν χώραν αὐτοῦ, καὶ προσκόψει καὶ πεσεῖται, καὶ οὐχ εὑρεθήσεται.",
        "VUL": "Et convertet faciem suam ad imperium terræ suæ, et impinget, et corruet, et non invenietur.",
        "SYN": "Затем он обратит лице свое на крепости своей земли; но споткнется, падет и не станет его.",
        "NEO": "Il se tournera vers les forteresses de son pays ; mais il trébuchera, il tombera, et on ne le trouvera plus.",
        "NAB": "He shall turn to the strongholds of his own land, but shall stumble and fall, to be found no more.",
        "VAT_ES": "Luego se volverá hacia las fortalezas de su país, pero tropezará, caerá y no se lo encontrará más.",
        "CEI": "Si volgerà poi verso le fortezze del proprio paese, ma inciamperà, cadrà, scomparirà."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עָמַ֧ד עַל כַּנּ֛/וֹ מַעֲבִ֥יר נוֹגֵ֖שׂ הֶ֣דֶר מַלְכ֑וּת וּ/בְ/יָמִ֤ים אֲחָדִים֙ יִשָּׁבֵ֔ר וְ/לֹ֥א בְ/אַפַּ֖יִם וְ/לֹ֥א בְ/מִלְחָמָֽה׃",
        "LXX": "καὶ ἀναστήσεται ἐκ τῆς ῥίζης αὐτοῦ φυτὸν βασιλείας εἰς ἀνάστασιν, ἀνὴρ τύπτων δόξαν βασιλέως· καὶ ἐν ἡμέραις ἐσχάταις συντριβήσεται, καὶ οὐκ ἐν ὀργῇ οὐδὲ ἐν πολέμῳ·",
        "VUL": "Et stabit in loco ejus vilissimus, et indignus decore regio : et in paucis diebus conteretur, non in furore, nec in prælio.",
        "SYN": "На место его восстанет некий, который пошлет сборщика податей, пройти по царству славы; но и он после немногих дней погибнет, и не от возмущения и не в сражении.",
        "NEO": "Un autre se tiendra à sa place, qui fera passer un exacteur dans le lieu qui est la gloire du royaume, et en quelques jours il sera brisé, et ce ne sera ni par la colère ni par la guerre.",
        "NAB": "In his stead one shall arise who will send a tax collector through the glorious kingdom, but he shall soon be destroyed, though not in conflict or in battle.",
        "VAT_ES": "En lugar de él, surgirá uno que hará pasar a un recaudador de tributos por la tierra más hermosa del reino, pero en unos días será destrozado, aunque no de frente ni en la guerra.",
        "CEI": "Sorgerà quindi al suo posto uno che manderà esattori nella terra perla del suo regno, ma in pochi giorni sarà stroncato, non nel furore di una rivolta né in battaglia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/עָמַ֤ד עַל כַּנּ/וֹ֙ נִבְזֶ֔ה וְ/לֹא נָתְנ֥וּ עָלָ֖י/ו ה֣וֹד מַלְכ֑וּת וּ/בָ֣א בְ/שַׁלְוָ֔ה וְ/הֶחֱזִ֥יק מַלְכ֖וּת בַּ/חֲלַקְלַקּֽוֹת׃",
        "LXX": "καὶ ἀναστήσεται ἐπὶ τὸν τόπον αὐτοῦ εὐκαταφρόνητος, καὶ οὐ δοθήσεται ἐπ’ αὐτὸν δόξα βασιλέως· καὶ ἥξει ἐξάπινα, κατισχύσει βασιλεὺς ἐν κληροδοσίᾳ αὐτοῦ.",
        "VUL": "Et stabit in loco ejus despectus, et non tribuetur ei honor regius : et veniet clam, et obtinebit regnum in fraudulentia.",
        "SYN": "И восстанет на место его презренный, и не воздадут ему царских почестей, но он придет без шума и лестью овладеет царством.",
        "NEO": "A sa place se tiendra un homme méprisé, à qui on n’aura pas donné la dignité royale ; il viendra sans bruit et s’emparera de la royauté par des intrigues.",
        "NAB": "\"There shall rise in his place a despicable person, to whom the royal insignia shall not be given. By stealth and fraud he shall seize the kingdom.",
        "VAT_ES": "En lugar de él, surgirá un plebeyo, que no estará investido de la dignidad real. El llegará tranquilamente y se adueñará de la realeza por medio de intrigas.",
        "CEI": "Gli succederà poi un uomo abbietto, privo di dignità regale: verrà di nascosto e occuperà il regno con la frode."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/זְרֹע֥וֹת הַ/שֶּׁ֛טֶף יִשָּׁטְפ֥וּ מִ/לְּ/פָנָ֖י/ו וְ/יִשָּׁבֵ֑רוּ וְ/גַ֖ם נְגִ֥יד בְּרִֽית׃",
        "LXX": "καὶ τοὺς βραχίονας τοὺς συντριβέντας συντρίψει ἀπὸ προσώπου αὐτοῦ.",
        "VUL": "Et brachia pugnantis expugnabuntur a facie ejus, et conterentur : insuper et dux fderis.",
        "SYN": "И всепотопляющие полчища будут потоплены и сокрушены им, даже и сам вождь завета.",
        "NEO": "Les forces de l’inondation seront submergées devant lui et seront brisées, et aussi le chef de l’alliance.",
        "NAB": "Armed might shall be completely overwhelmed by him and crushed, and even the prince of the covenant.",
        "VAT_ES": "Las fuerzas opositoras serán barridas ante él y quedarán destrozadas, así como también el príncipe de la Alianza.",
        "CEI": "Le forze armate saranno annientate davanti a lui e sarà stroncato anche il capo dell'alleanza."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/מִן הִֽתְחַבְּר֥וּת אֵלָ֖י/ו יַעֲשֶׂ֣ה מִרְמָ֑ה וְ/עָלָ֥ה וְ/עָצַ֖ם בִּ/מְעַט גּֽוֹי׃",
        "LXX": "καὶ μετὰ τῆς διαθήκης καὶ δήμου συνταγέντος μετ’ αὐτοῦ ποιήσει ψεῦδος, καὶ ἐπὶ ἔθνος ἰσχυρὸν ἐν ὀλιγοστῷ ἔθνει",
        "VUL": "Et post amicitias, cum eo faciet dolum : et ascendet, et superabit in modico populo.",
        "SYN": "Ибо после того, как он вступит в союз с ним, он будет действовать обманом, и взойдет, и одержит верх с малым народом.",
        "NEO": "Sans tenir compte de l’alliance conclue avec lui, il agira de ruse, il se mettra en marche et aura le dessus avec peu de gens.",
        "NAB": "After allying with him, he shall treacherously rise to power with a small party.",
        "VAT_ES": "Se valdrá de los pactos concertados con él para actuar dolosamente: así se encumbrará y se hará fuerte con poca gente.",
        "CEI": "Non appena sarà stata stipulata un'alleanza con lui, egli agirà con la frode, crescerà e si consoliderà con poca gente."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּ/שַׁלְוָ֞ה וּ/בְ/מִשְׁמַנֵּ֣י מְדִינָה֮ יָבוֹא֒ וְ/עָשָׂ֗ה אֲשֶׁ֨ר לֹא עָשׂ֤וּ אֲבֹתָי/ו֙ וַ/אֲב֣וֹת אֲבֹתָ֔י/ו בִּזָּ֧ה וְ/שָׁלָ֛ל וּ/רְכ֖וּשׁ לָ/הֶ֣ם יִבְז֑וֹר וְ/עַ֧ל מִבְצָרִ֛ים יְחַשֵּׁ֥ב מַחְשְׁבֹתָ֖י/ו וְ/עַד עֵֽת׃",
        "LXX": "ἐξάπινα ἐρημώσει πόλιν, καὶ ποιήσει ὅσα οὐκ ἐποίησαν οἱ πατέρες αὐτοῦ οὐδὲ οἱ πατέρες τῶν πατέρων αὐτοῦ· προνομὴν καὶ σκῦλα καὶ χρήματα αὐτοῖς δώσει, καὶ ἐπὶ τὴν πόλιν τὴν ἰσχυρὰν διανοηθήσεται, καὶ οἱ λογισμοὶ αὐτοῦ εἰς μάτην.",
        "VUL": "Et abundantes, et uberes urbes ingredietur : et faciet quæ non fecerunt patres ejus, et patres patrum ejus : rapinas, et prædam, et divitias eorum dissipabit, et contra firmissimas cogitationes inibit : et hoc usque ad tempus.",
        "SYN": "Он войдет в мирные и плодоносные страны, и совершит то, чего не делали отцы его и отцы отцов его; добычу, награбленное имущество и богатство будет расточать своим и на крепости будет иметь замыслы свои, но только до времени.",
        "NEO": "Il viendra sans bruit dans les plus riches provinces du pays ; il fera ce que n’avaient pas fait ses pères, ni les pères de ses pères, il leur distribuera butin, dépouilles et richesses, et il formera des projets contre les forteresses, et cela jusqu’à un certain temps.",
        "NAB": "By stealth he shall enter prosperous provinces and do that which his fathers or grandfathers never did; he shall distribute spoil, booty, and riches among them and devise plots against their strongholds; but only for a time.",
        "VAT_ES": "Entrará tranquilamente en las regiones más fértiles de la provincia, y hará lo que no habían hecho ni sus padres ni los padres de sus padres: distribuirá entre su gente botín, despojos y riquezas, y hará planes contra las fortalezas, pero sólo por un tiempo.",
        "CEI": "Entrerà di nascosto nei luoghi più fertili della provincia e farà cose che né i suoi padri né i padri dei suoi padri osarono fare; distribuirà alla sua gente preda, spoglie e ricchezze e ordirà progetti contro le fortezze, ma ciò fino ad un certo tempo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/יָעֵר֩ כֹּח֨/וֹ וּ/לְבָב֜/וֹ עַל מֶ֣לֶךְ הַ/נֶּגֶב֮ בְּ/חַ֣יִל גָּדוֹל֒ וּ/מֶ֣לֶךְ הַ/נֶּ֗גֶב יִתְגָּרֶה֙ לַ/מִּלְחָמָ֔ה בְּ/חַֽיִל גָּד֥וֹל וְ/עָצ֖וּם עַד מְאֹ֑ד וְ/לֹ֣א יַעֲמֹ֔ד כִּֽי יַחְשְׁב֥וּ עָלָ֖י/ו מַחֲשָׁבֽוֹת׃",
        "LXX": "καὶ ἐγερθήσεται ἡ ἰσχὺς αὐτοῦ καὶ ἡ καρδία αὐτοῦ ἐπὶ τὸν βασιλέα Αἰγύπτου ἐν ὄχλῳ πολλῷ, καὶ ὁ βασιλεὺς Αἰγύπτου ἐρεθισθήσεται εἰς πόλεμον ἐν ὄχλῳ ἰσχυρῷ σφόδρα λίαν· καὶ οὐ στήσεται, ὅτι διανοηθήσεται ἐπ’ αὐτὸν διάνοια.",
        "VUL": "Et concitabitur fortitudo ejus, et cor ejus adversum regem austri in exercitu magno : et rex austri provocabitur ad bellum multis auxiliis, et fortibus nimis : et non stabunt, quia inibunt adversus eum consilia.",
        "SYN": "Потом возбудит силы свои и дух свой с многочисленным войском против царя южного, и южный царь выступит на войну с великим и еще более сильным войском, но не устоит, потому что будет против него коварство.",
        "NEO": "Il excitera sa force et son courage contre le roi du Midi, à la tête d’une grande armée. Et le roi du Midi s’engagera dans la guerre avec une armée nombreuse et très forte ; mais il ne tiendra pas, parce qu’on formera des complots contre lui.",
        "NAB": "He shall call on his strength and cleverness to meet the king of the south with a great army; the king of the south shall prepare for battle with a very large and strong army, but he shall not succeed because of the plots devised against him.",
        "VAT_ES": "Al frente de un gran ejército, excitará su fuerza y su coraje contra el rey del Sur, y este entrará en guerra con un gran ejército, extremadamente fuerte, pero no resistirá, porque se confabularán contra él.",
        "CEI": "La sua potenza e il suo ardire lo spingeranno contro il re del mezzogiorno con un grande esercito e il re del mezzogiorno verrà a battaglia con un grande e potente esercito, ma non potrà resistere, perché si ordiranno congiure contro di lui:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אֹכְלֵ֧י פַת בָּג֛/וֹ יִשְׁבְּר֖וּ/הוּ וְ/חֵיל֣/וֹ יִשְׁט֑וֹף וְ/נָפְל֖וּ חֲלָלִ֥ים רַבִּֽים׃",
        "LXX": "καὶ καταναλώσουσιν αὐτὸν μέριμναι αὐτοῦ καὶ ἀποστρέψουσιν αὐτόν, καὶ παρελεύσονται, καὶ κατασυριεῖ, καὶ πεσοῦνται τραυματίαι πολλοί.",
        "VUL": "Et comedentes panem cum eo, conterent illum, exercitusque ejus opprimetur : et cadent interfecti plurimi.",
        "SYN": "Даже участники трапезы его погубят его, и войско его разольется, и падет много убитых.",
        "NEO": "Ceux qui mangent les mets de sa table le briseront, son armée se dissipera, et beaucoup d’hommes tomberont frappés de mort.",
        "NAB": "Even his table companions shall seek to destroy him, his army shall be overwhelmed, and many shall fall slain.",
        "VAT_ES": "Los mismos que comían de sus manjares lo destrozarán, su ejército será barrido y caerán muchas víctimas.",
        "CEI": "i suoi stessi commensali saranno causa della sua rovina; il suo esercito sarà travolto e molti cadranno uccisi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/שְׁנֵי/הֶ֤ם הַ/מְּלָכִים֙ לְבָבָ֣/ם לְ/מֵרָ֔ע וְ/עַל שֻׁלְחָ֥ן אֶחָ֖ד כָּזָ֣ב יְדַבֵּ֑רוּ וְ/לֹ֣א תִצְלָ֔ח כִּי ע֥וֹד קֵ֖ץ לַ/מּוֹעֵֽד׃",
        "LXX": "καὶ δύο βασιλεῖς μόνοι δειπνήσουσιν ἐπὶ τὸ αὐτὸ καὶ ἐπὶ μιᾶς τραπέζης φάγονται, καὶ ψευδολογήσουσι καὶ οὐκ εὐοδωθήσονται· ἔτι γὰρ συντέλεια εἰς καιρόν.",
        "VUL": "Duorum quoque regum cor erit ut malefaciant, et ad mensam unam mendacium loquentur : et non proficient, quia adhuc finis in aliud tempus.",
        "SYN": "У обоих царей сих на сердце будет коварство, и за одним столом будут говорить ложь, но успеха не будет, потому что конец еще отложен до времени.",
        "NEO": "Les deux rois chercheront dans leur cœur à se nuire, et, à une même table, ils se diront des mensonges ; mais cela ne réussira pas, car la fin ne viendra qu’au temps marqué.",
        "NAB": "The two kings, resolved on evil, shall sit at table together and exchange lies, but they shall have no success, because the appointed end is not yet.",
        "VAT_ES": "Los dos reyes, llenos de malas intenciones, se dirán mentiras sentados a la misma mesa; pero no se logrará nada, porque el tiempo fijado todavía está por venir.",
        "CEI": "I due re non penseranno che a farsi del male a vicenda e seduti alla stessa tavola parleranno con finzione, ma senza riuscire nei reciproci intenti, perché li attenderà la fine, al tempo stabilito."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יָשֹׁ֤ב אַרְצ/וֹ֙ בִּ/רְכ֣וּשׁ גָּד֔וֹל וּ/לְבָב֖/וֹ עַל בְּרִ֣ית קֹ֑דֶשׁ וְ/עָשָׂ֖ה וְ/שָׁ֥ב לְ/אַרְצֽ/וֹ׃",
        "LXX": "καὶ ἐπιστρέψει ἐπὶ τὴν χώραν αὐτοῦ ἐν χρήμασι πολλοῖς, καὶ ἡ καρδία αὐτοῦ ἐπὶ τὴν διαθήκην τοῦ ἁγίου ποιήσει καὶ ἐπιστρέψει ἐπὶ τὴν χώραν αὐτοῦ.",
        "VUL": "Et revertetur in terram suam cum opibus multis : et cor ejus adversum testamentum sanctum, et faciet, et revertetur in terram suam.",
        "SYN": "И отправится он в землю свою с великим богатством и враждебным намерением против святаго завета, и он исполнит его, и возвратится в свою землю.",
        "NEO": "Il retournera dans son pays avec de grandes richesses ; son cœur médite le mal contre l’alliance sainte, et il le fait, et il rentre dans son pays.",
        "NAB": "\"He shall turn back toward his land with great riches, his mind set against the holy covenant; he shall arrange matters and return to his land.",
        "VAT_ES": "El regresará a su país con grandes riquezas y lleno de aversión contra la Alianza santa: actuará y luego regresará a su país.",
        "CEI": "Egli ritornerà nel suo paese con grandi ricchezze e con in cuore l'avversione alla santa alleanza: agirà secondo i suoi piani e poi ritornerà nel suo paese."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "לַ/מּוֹעֵ֥ד יָשׁ֖וּב וּ/בָ֣א בַ/נֶּ֑גֶב וְ/לֹֽא תִהְיֶ֥ה כָ/רִאשֹׁנָ֖ה וְ/כָ/אַחֲרֹנָֽה׃",
        "LXX": "εἰς καιρὸν ἐπιστρέψει καὶ εἰσελεύσεται εἰς Αἴγυπτον, καὶ οὐκ ἔσται ὡς ἡ πρώτη καὶ ἡ ἐσχάτη.",
        "VUL": "Statuto tempore revertetur, et veniet ad austrum : et non erit priori simile novissimum.",
        "SYN": "В назначенное время опять пойдет он на юг; но последний _поход_ не такой будет, как прежний,",
        "NEO": "Au temps marqué, il arrivera de nouveau dans le Midi ; mais cette dernière campagne ne sera pas comme la première.",
        "NAB": "At the time appointed he shall come again to the south, but this time it shall not be as before.",
        "VAT_ES": "En el tiempo fijado, retornará al Sur, pero esta última vez no será como la primera.",
        "CEI": "Al tempo determinato verrà di nuovo contro il paese del mezzogiorno, ma quest'ultima impresa non riuscirà come la prima."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וּ/בָ֨אוּ ב֜/וֹ צִיִּ֤ים כִּתִּים֙ וְ/נִכְאָ֔ה וְ/שָׁ֛ב וְ/זָעַ֥ם עַל בְּרִֽית ק֖וֹדֶשׁ וְ/עָשָׂ֑ה וְ/שָׁ֣ב וְ/יָבֵ֔ן עַל עֹזְבֵ֖י בְּרִ֥ית קֹֽדֶשׁ׃",
        "LXX": "καὶ ἥξουσι Ῥωμαῖοι καὶ ἐξώσουσιν αὐτὸν καὶ ἐμβριμήσονται αὐτῷ, καὶ ἐπιστρέψει, καὶ ὀργισθήσονται ἐπὶ τὴν διαθήκην τοῦ ἁγίου· καὶ ποιήσει καὶ ἐπιστρέψει, καὶ διανοηθήσεται ἐπ’ αὐτοὺς ἀνθ’ ὧν ἐγκατέλιπον τὴν διαθήκην τοῦ ἁγίου.",
        "VUL": "Et venient super eum trieres, et Romani : et percutietur, et revertetur, et indignabitur contra testamentum sanctuarii, et faciet : reverteturque, et cogitabit adversum eos qui dereliquerunt testamentum sanctuarii.",
        "SYN": "ибо в одно время с ним придут корабли Киттимские; и он упадет духом, и возвратится, и озлобится на святый завет, и исполнит свое намерение, и опять войдет в соглашение с отступниками от святаго завета.",
        "NEO": "Des navires de Céthim viendront contre lui et il perdra courage ; il s’en retournera et il s’irritera contre l’alliance sainte ; et il agira, et il s’entendra encore une fois avec ceux qui auront abandonné l’alliance.",
        "NAB": "When ships of the Kittim confront him, he shall lose heart and retreat. Then he shall direct his rage and energy against the holy covenant; those who forsake it he shall once more single out.",
        "VAT_ES": "Naves de Quitím vendrán contra él, y se desanimará; se volverá atrás y desahogará su furor contra la Alianza santa; a su regreso, llegará a un entendimiento con aquellos que abandonen la Alianza santa.",
        "CEI": "Verranno contro lui navi dei Kittìm ed egli si sentirà scoraggiato e tornerà indietro. Si volgerà infuriato e agirà contro la santa alleanza, e nel suo ritorno se la intenderà con coloro che avranno abbandonato la santa alleanza."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וּ/זְרֹעִ֖ים מִמֶּ֣/נּוּ יַעֲמֹ֑דוּ וְ/חִלְּל֞וּ הַ/מִּקְדָּ֤שׁ הַ/מָּעוֹז֙ וְ/הֵסִ֣ירוּ הַ/תָּמִ֔יד וְ/נָתְנ֖וּ הַ/שִּׁקּ֥וּץ מְשׁוֹמֵֽם׃",
        "LXX": "καὶ βραχίονες παρ’ αὐτοῦ στήσονται καὶ μιανοῦσι τὸ ἅγιον τοῦ φόβου, καὶ ἀποστήσουσι τὴν θυσίαν, καὶ δώσουσι βδέλυγμα ἐρημώσεως.",
        "VUL": "Et brachia ex eo stabunt, et polluent sanctuarium fortitudinis, et auferent juge sacrificium : et dabunt abominationem in desolationem.",
        "SYN": "И поставлена будет им часть войска, которая осквернит святилище могущества, и прекратит ежедневную жертву, и поставит мерзость запустения.",
        "NEO": "Des troupes envoyées par lui se tiendront là ; elles profaneront le sanctuaire, la forteresse ; elles feront cesser le sacrifice perpétuel et dresseront l’abomination du dévastateur.",
        "NAB": "Armed forces shall move at his command and defile the sanctuary stronghold, abolishing the daily sacrifice and setting up the horrible abomination.",
        "VAT_ES": "Fuerzas enviadas por él atacarán, profanarán el Santuario y la Ciudadela, abolirán el sacrificio perpetuo e instalarán la Abominación de la desolación.",
        "CEI": "Forze da lui armate si muoveranno a profanare il santuario della cittadella, aboliranno il sacrificio quotidiano e vi metteranno l'abominio della desolazione."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/מַרְשִׁיעֵ֣י בְרִ֔ית יַחֲנִ֖יף בַּ/חֲלַקּ֑וֹת וְ/עַ֛ם יֹדְעֵ֥י אֱלֹהָ֖י/ו יַחֲזִ֥קוּ וְ/עָשֽׂוּ׃",
        "LXX": "καὶ ἐν ἁμαρτίαις διαθήκης μιανοῦσιν ἐν σκληρῷ λαῷ· καὶ ὁ δῆμος ὁ γινώσκων ταῦτα κατισχύσουσι καὶ ποιήσουσι,",
        "VUL": "Et impii in testamentum simulabunt fraudulenter : populus autem sciens Deum suum, obtinebit, et faciet.",
        "SYN": "Поступающих нечестиво против завета он привлечет к себе лестью; но люди, чтущие своего Бога, усилятся и будут действовать.",
        "NEO": "Par des flatteries, il gagnera à l’idolâtrie les violateurs de l’alliance ; mais le peuple de ceux qui connaissent leur Dieu tiendra ferme et agira.",
        "NAB": "By his deceit he shall make some who were disloyal to the covenant apostatize; but those who remain loyal to their God shall take strong action.",
        "VAT_ES": "Por medio de intrigas, él hará apostatar a los transgresores de la Alianza, pero el pueblo de los que conocen a Dios se mantendrá firme y entrará en acción.",
        "CEI": "Con lusinghe egli sedurrà coloro che avranno apostatato dall'alleanza, ma quanti riconoscono il proprio Dio si fortificheranno e agiranno."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/מַשְׂכִּ֣ילֵי עָ֔ם יָבִ֖ינוּ לָֽ/רַבִּ֑ים וְ/נִכְשְׁל֞וּ בְּ/חֶ֧רֶב וּ/בְ/לֶהָבָ֛ה בִּ/שְׁבִ֥י וּ/בְ/בִזָּ֖ה יָמִֽים׃",
        "LXX": "καὶ ἐννοούμενοι τοῦ ἔθνους συνὴσουσιν εἰς πολλούς, καὶ προσκόψουσι ῥομφαίᾳ καὶ παλαιωθήσονται ἐν αὐτῇ, καὶ ἐν αἰχμαλωσίᾳ καὶ ἐν προνομῇ ἡμερῶν κηλιδωθήσονται.",
        "VUL": "Et docti in populo docebunt plurimos : et ruent in gladio, et in flamma, et in captivitate, et in rapina dierum.",
        "SYN": "И разумные из народа вразумят многих, хотя будут несколько времени страдать от меча и огня, от плена и грабежа;",
        "NEO": "Ceux qui sont intelligents parmi le peuple instruiront la multitude ; mais ils tomberont par l’épée et la flamme, par la captivité et le pillage, un certain temps.",
        "NAB": "The nation's wise men shall instruct the many; though for a time they will become victims of the sword, of flames, exile, and plunder.",
        "VAT_ES": "Hombres prudentes del pueblo instruirán a muchos, pero serán víctimas de la espada y del fuego, del cautiverio y del saqueo, durante algunos días.",
        "CEI": "I più saggi tra il popolo ammaestreranno molti, ma cadranno di spada, saranno dati alle fiamme, condotti in schiavitù e saccheggiati per molti giorni."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/בְ/הִכָּ֣שְׁלָ֔/ם יֵעָזְר֖וּ עֵ֣זֶר מְעָ֑ט וְ/נִלְו֧וּ עֲלֵי/הֶ֛ם רַבִּ֖ים בַּ/חֲלַקְלַקּֽוֹת׃",
        "LXX": "καὶ ὅταν συντρίβωνται, συνάξουσιν ἰσχὺν βραχεῖαν, καὶ ἐπισυναχθήσονται ἐπ’ αὐτοὺς πολλοὶ ἐπὶ πόλεως καὶ πολλοὶ ὡς ἐν κληροδοσίᾳ.",
        "VUL": "Cumque corruerint, sublevabuntur auxilio parvulo : et applicabuntur eis plurimi fraudulenter.",
        "SYN": "и во время страдания своего будут иметь некоторую помощь, и многие присоединятся к ним, но притворно.",
        "NEO": "Pendant qu’ils tomberont ainsi, ils seront secourus d’un léger secours, et plusieurs se joindront à eux, mais avec hypocrisie.",
        "NAB": "When they fall, few people shall help them, but many shall join them out of treachery.",
        "VAT_ES": "Mientras ellos caigan, recibirán un poco de ayuda, y muchos se unirán a ellos, pero hipócritamente.",
        "CEI": "Mentre così cadranno, riceveranno un pò di aiuto: molti però si uniranno a loro ma senza sincerità."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וּ/מִן הַ/מַּשְׂכִּילִ֣ים יִכָּֽשְׁל֗וּ לִ/צְר֥וֹף בָּ/הֶ֛ם וּ/לְ/בָרֵ֥ר וְ/לַ/לְבֵּ֖ן עַד עֵ֣ת קֵ֑ץ כִּי ע֖וֹד לַ/מּוֹעֵֽד׃",
        "LXX": "καὶ ἐκ τῶν συνιέντων διανοηθήσονται εἰς τὸ καθαρίσαι ἑαυτοὺς καὶ εἰς τὸ ἐκλεγῆναι καὶ εἰς τὸ καθαρισθῆναι ἕως καιροῦ συντελείας· ἔτι γὰρ καιρὸς εἰς ὥρας.",
        "VUL": "Et de eruditis ruent, ut conflentur, et eligantur, et dealbentur usque ad tempus præfinitum : quia adhuc aliud tempus erit.",
        "SYN": "Пострадают некоторые и из разумных для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока.",
        "NEO": "Et parmi ces intelligents, il y en a qui tomberont, afin qu’ils soient éprouvés, purifiés et blanchis, jusqu’au temps de la fin, car on ne sera pas encore au terme fixé.",
        "NAB": "Of the wise men, some shall fall, so that the rest may be tested, refined, and purified, until the end time which is still appointed to come.",
        "VAT_ES": "Algunos de los hombres prudentes caerán, a fin de ser purificados, acrisolados y blanqueados, hasta el tiempo del Fin, porque el plazo está fijado.",
        "CEI": "Alcuni saggi cadranno perché fra di loro ve ne siano di quelli purificati, lavati, resi candidi fino al tempo della fine, che dovrà venire al tempo stabilito."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/עָשָׂ֨ה כִ/רְצוֹנ֜/וֹ הַ/מֶּ֗לֶךְ וְ/יִתְרוֹמֵ֤ם וְ/יִתְגַּדֵּל֙ עַל כָּל אֵ֔ל וְ/עַל֙ אֵ֣ל אֵלִ֔ים יְדַבֵּ֖ר נִפְלָא֑וֹת וְ/הִצְלִ֨יחַ֙ עַד כָּ֣לָה זַ֔עַם כִּ֥י נֶחֱרָצָ֖ה נֶעֱשָֽׂתָה׃",
        "LXX": "καὶ ποιήσει κατὰ τὸ θέλημα αὐτοῦ ὁ βασιλεύς, καὶ παροργισθήσεται καὶ ὑψωθήσεται ἐπὶ πάντα θεόν, καὶ ἐπὶ τὸν θεὸν τῶν θεῶν ἔξαλλα λαλήσει, καὶ εὐοδωθήσεται ἕως ἂν συντελεσθῇ ἡ ὀργή· εἰς αὐτὸν γὰρ συντέλεια γὶνεται.",
        "VUL": "Et faciet juxta voluntatem suam rex, et elevabitur, et magnificabitur adversus omnem deum : et adversus Deum deorum loquetur magnifica, et dirigetur, donec compleatur iracundia : perpetrata quippe est definitio.",
        "SYN": "И будет поступать царь тот по своему произволу, и вознесется и возвеличится выше всякого божества, и о Боге богов станет говорить хульное и будет иметь успех, доколе не совершится гнев: ибо, что предопределено, то исполнится.",
        "NEO": "Le roi fera ce qui lui plaira, il s’élèvera et se grandira au-dessus de tout dieu, et contre le Dieu des dieux il dira des choses prodigieuses ; et il prospérera, jusqu’à ce que la colère soit consommée ; car ce qui est décrété doit s’accomplir.",
        "NAB": "\"The king shall do as he pleases, exalting himself and making himself greater than any god; he shall utter dreadful blasphemies against the God of gods. He shall prosper only till divine wrath is ready, for what is determined must take place.",
        "VAT_ES": "El rey obrará a su arbitrio, se exaltará y engrandecerá por encima de todo dios, y dirá cosas monstruosas contra el Dios de los dioses. Y tendrá éxito hasta que se agote la Ira, porque lo que está decretado se ejecutará.",
        "CEI": "Il re dunque farà ciò che vuole, s'innalzerà, si magnificherà sopra ogni dio e proferirà cose inaudite contro il Dio degli dei e avrà successo finché non sarà colma l'ira; poiché ciò che è stato determinato si compirà."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/עַל אֱלֹהֵ֤י אֲבֹתָי/ו֙ לֹ֣א יָבִ֔ין וְ/עַל חֶמְדַּ֥ת נָשִׁ֛ים וְ/עַֽל כָּל אֱל֖וֹהַּ לֹ֣א יָבִ֑ין כִּ֥י עַל כֹּ֖ל יִתְגַּדָּֽל׃",
        "LXX": "καὶ ἐπὶ τοὺς θεοὺς τῶν πατέρων αὐτοῦ οὐ μὴ προνοηθῇ, καὶ ἐν ἐπιθυμίᾳ γυναικὸς οὐ μὴ προνοηθῇ· ὅτι ἐν παντὶ ὑψωθήσεται, καὶ ὑποταγήσεται αὐτῷ ἔθνη ἰσχυρά.",
        "VUL": "Et Deum patrum suorum non reputabit : et erit in concupiscentiis feminarum, nec quemquam deorum curabit, quia adversum universa consurget.",
        "SYN": "И о богах отцов своих он не помыслит, и ни желания жен, ни даже божества никакого не уважит; ибо возвеличит себя выше всех.",
        "NEO": "Il n’aura égard ni aux dieux de ses pères, ni à la divinité chère aux femmes ; il n’aura égard à aucun dieu ; car il se grandira au-dessus de tout.",
        "NAB": "He shall have no regard for the gods of his ancestors or for the one in whom women delight; for no god shall he have regard, because he shall make himself greater than all.",
        "VAT_ES": "El no respetará a los dioses de sus padres, ni al dios favorito de las mujeres; no respetará a ninguna divinidad, porque se engrandecerá por encima de todo.",
        "CEI": "Egli non si curerà neppure delle divinità dei suoi padri né del dio amato dalle donne, né di altro dio, poiché egli si esalterà sopra tutti."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/לֶ/אֱלֹ֨הַּ֙ מָֽעֻזִּ֔ים עַל כַּנּ֖/וֹ יְכַבֵּ֑ד וְ/לֶ/אֱל֜וֹהַּ אֲשֶׁ֧ר לֹא יְדָעֻ֣/הוּ אֲבֹתָ֗י/ו יְכַבֵּ֛ד בְּ/זָהָ֥ב וּ/בְ/כֶ֛סֶף וּ/בְ/אֶ֥בֶן יְקָרָ֖ה וּ/בַ/חֲמֻדֽוֹת׃",
        "LXX": "ἐπὶ τὸν τόπον αὐτοῦ κινήσει, καὶ θεὸν ὃν οὐκ ἔγνωσαν οἱ πατέρες αὐτοῦ τιμήσει ἐν χρυσίῳ καὶ ἀργυρίῳ καὶ λίθῳ πολυτελεῖ. καὶ ἐν ἐπιθυμήμασι",
        "VUL": "Deum autem Maozim in loco suo venerabitur : et deum, quem ignoraverunt patres ejus, colet auro, et argento, et lapide pretioso, rebusque pretiosis.",
        "SYN": "Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом и серебром, и дорогими камнями, и разными драгоценностями,",
        "NEO": "Mais il honorera le dieu des forteresses en son lieu ; le dieu que n’ont pas connu ses pères, il l’honorera avec de l’or, de l’argent, des pierres précieuses et des joyaux.",
        "NAB": "Instead, he shall give glory to the god of strongholds; a god unknown to his fathers he shall glorify with gold, silver, precious stones, and other treasures.",
        "VAT_ES": "En su lugar honrará al dios de las fortalezas: honrará a un dios que no conocieron sus padres, con oro, plata, piedras preciosas y objetos de valor.",
        "CEI": "Onorerà invece il dio delle fortezze: onorerà, con oro e argento, con gemme e con cose preziose, un dio che i suoi padri non hanno mai conosciuto."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/עָשָׂ֞ה לְ/מִבְצְרֵ֤י מָֽעֻזִּים֙ עִם אֱל֣וֹהַּ נֵכָ֔ר אֲשֶׁ֥ר הכיר יַכִּ֖יר יַרְבֶּ֣ה כָב֑וֹד וְ/הִמְשִׁילָ/ם֙ בָּֽ/רַבִּ֔ים וַ/אֲדָמָ֖ה יְחַלֵּ֥ק בִּ/מְחִֽיר׃",
        "LXX": "ποιήσει πόλεων καὶ εἰς ὀχύρωμα ἰσχυρὸν ἥξει μετὰ θεοῦ ἀλλοτρίου· οὗ ἐὰν ἐπιγνῷ, πληθυνεῖ δόξαν καὶ κατακυριεύσει αὐτοῦ ἐπὶ πολύ, καὶ χώραν ἀπομεριεῖ εἰς δωρεάν.",
        "VUL": "Et faciet ut muniat Maozim cum deo alieno, quem cognovit, et multiplicabit gloriam, et dabit eis potestatem in multis, et terram dividet gratuito.",
        "SYN": "и устроит твердую крепость с чужим богом: которые признают его, тем увеличит почести и даст власть над многими, и землю раздаст в награду.",
        "NEO": "Il attaquera les remparts des forteresses avec le dieu étranger ; ceux qui le reconnaîtront, il les comblera d’honneurs, il les fera dominer sur la multitude et leur distribuera des terres en récompense.",
        "NAB": "To defend the strongholds he shall station a people of a foreign god. Whoever acknowledges him he shall provide with abundant honor; he shall make them rule over the many and distribute the land as a reward.",
        "VAT_ES": "Utilizará como defensores de la fortaleza al pueblo de un dios extranjero; y a todo el que lo reconozca lo colmará de honores, le dará autoridad sobre muchos y le distribuirá parcelas de tierra.",
        "CEI": "Nel nome di quel dio straniero attaccherà le fortezze e colmerà di onori coloro che lo riconosceranno: darà loro il potere su molti e distribuirà loro terre in ricompensa."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וּ/בְ/עֵ֣ת קֵ֗ץ יִתְנַגַּ֤ח עִמּ/וֹ֙ מֶ֣לֶךְ הַ/נֶּ֔גֶב וְ/יִשְׂתָּעֵ֨ר עָלָ֜י/ו מֶ֣לֶךְ הַ/צָּפ֗וֹן בְּ/רֶ֨כֶב֙ וּ/בְ/פָ֣רָשִׁ֔ים וּ/בָ/אֳנִיּ֖וֹת רַבּ֑וֹת וּ/בָ֥א בַ/אֲרָצ֖וֹת וְ/שָׁטַ֥ף וְ/עָבָֽר׃",
        "LXX": "καὶ καθ’ ὥραν συντελείας συγκερατισθήσεται αὐτῷ ὁ βασιλεὺς Αἰγύπτου, καὶ ἐποργισθήσεται αὐτῷ βασιλεὺς βορρᾶ ἐν ἅρμασι καὶ ἐν ἵπποις πολλοῖς καὶ ἐν πλοίοις πολλοῖς, καὶ εἰσελεύσεται εἰς χώραν Αἰγύπτου.",
        "VUL": "Et in tempore præfinito præliabitur adversus eum rex austri, et quasi tempestas veniet contra illum rex aquilonis in curribus, et in equitibus, et in classe magna, et ingredietur terras, et conteret, et pertransiet.",
        "SYN": "Под конец же времени сразится с ним царь южный, и царь северный устремится как буря на него с колесницами, всадниками и многочисленными кораблями, и нападет на области, наводнит их, и пройдет через них.",
        "NEO": "Au temps de la fin, le roi du Midi se heurtera avec lui. Le roi du Septentrion fondra sur lui, avec des chars et des cavaliers et de nombreux vaisseaux ; il s’avancera dans les terres et passera en débordant.",
        "NAB": "\"At the appointed time the king of the south shall come to grips with him, but the king of the north shall overwhelm him with chariots and horsemen and a great fleet, passing through the countries like a flood.",
        "VAT_ES": "En el tiempo del Fin, el rey del Sur acometerá contra él. El rey del Norte lo atacará como un torbellino, con carros de guerra, caballería y numerosas naves; penetrará en los países como un río desbordado y los inundará.",
        "CEI": "Al tempo della fine il re del mezzogiorno si scontrerà con lui e il re del settentrione gli piomberà addosso, come turbine, con carri, con cavalieri e molte navi; entrerà nel suo territorio invadendolo."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וּ/בָא֙ בְּ/אֶ֣רֶץ הַ/צְּבִ֔י וְ/רַבּ֖וֹת יִכָּשֵׁ֑לוּ וְ/אֵ֨לֶּה֙ יִמָּלְט֣וּ מִ/יָּד֔/וֹ אֱד֣וֹם וּ/מוֹאָ֔ב וְ/רֵאשִׁ֖ית בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ ἐπελεύσεται εἰς τὴν χώραν μου, καὶ πολλαὶ σκανδαλισθήσονται· καὶ αὗται σωθήσονται ἀπὸ χειρὸς αὐτοῦ, Ἐδὼμ καὶ Μωὰβ καὶ κεφάλαιον υἱῶν Ἀμμών.",
        "VUL": "Et introibit in terram gloriosam, et multæ corruent : hæ autem solæ salvabuntur de manu ejus, Edom, et Moab, et principium filiorum Ammon.",
        "SYN": "И войдет он в прекраснейшую из земель, и многие области пострадают и спасутся от руки его только Едом, Моав и большая часть сынов Аммоновых.",
        "NEO": "Il entrera dans le glorieux pays, et beaucoup tomberont sous ses coups, mais ceux-ci échapperont à sa main : Edom et Moab et la fleur des enfants d’Ammon.",
        "NAB": "He shall enter the glorious land and many shall fall, except Edom, Moab, and the chief part of Ammon, which shall escape from his power.",
        "VAT_ES": "Entrará en el país de la Hermosura, y caerán millares de hombres, pero se librarán de su mano Edom, Moab y el resto de los amonitas.",
        "CEI": "Entrerà anche in quella magnifica terra e molti paesi soccomberanno. Questi però scamperanno dalla sua mano: Edom, Moab e gran parte degli Ammoniti."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וְ/יִשְׁלַ֥ח יָד֖/וֹ בַּ/אֲרָצ֑וֹת וְ/אֶ֣רֶץ מִצְרַ֔יִם לֹ֥א תִהְיֶ֖ה לִ/פְלֵיטָֽה׃",
        "LXX": "καὶ ἀποστελεῖ χεῖρα αὐτοῦ ἐν ταῖς γαίαις, καὶ ἐν χώρᾳ Αἰγύπτου οὐκ ἔσται ἐν αὐτῇ διασωζόμενος.",
        "VUL": "Et mittet manum suam in terras : et terra Ægypti non effugiet.",
        "SYN": "И прострет руку свою на разные страны; не спасется и земля Египетская.",
        "NEO": "Il étendra la main sur les pays, et le pays d’Égypte n’échappera point.",
        "NAB": "He shall extend his power over the countries, and not even the land of Egypt shall escape.",
        "VAT_ES": "Extenderá su mano sobre los países, y el país de Egipto no escapará.",
        "CEI": "Metterà così la mano su molti paesi; neppure l'Egitto scamperà."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וּ/מָשַׁ֗ל בְּ/מִכְמַנֵּי֙ הַ/זָּהָ֣ב וְ/הַ/כֶּ֔סֶף וּ/בְ/כֹ֖ל חֲמֻד֣וֹת מִצְרָ֑יִם וְ/לֻבִ֥ים וְ/כֻשִׁ֖ים בְּ/מִצְעָדָֽי/ו׃",
        "LXX": "καὶ κρατήσει τοῦ τόπου τοῦ χρυσίου καὶ τοῦ τόπου τοῦ ἀργυρίου καὶ πάσης τῆς ἐπιθυμίας Αἰγύπτου, καὶ Λίβυες καὶ Αἰθίοπες ἔσονται ἐν τῷ ὄχλῳ αὐτοῦ.",
        "VUL": "Et dominabitur thesaurorum auri, et argenti, et in omnibus pretiosis Ægypti : per Libyam quoque, et Æthiopiam transibit.",
        "SYN": "И завладеет он сокровищами золота и серебра и разными драгоценностями Египта; Ливийцы и Ефиопляне последуют за ним.",
        "NEO": "Il se rendra maître de tous les trésors d’or et d’argent et de toutes les choses précieuses de l’Égypte ; les Libyens et les Ethiopiens marcheront à sa suite.",
        "NAB": "He shall control the riches of gold and silver and all the treasures of Egypt; Libya and Ethiopia shall be in his train.",
        "VAT_ES": "Se adueñará de los tesoros de oro y plata, y de todos los objetos preciosos de Egipto; los libios y los cusitas marcharán en su séquito.",
        "CEI": "S'impadronirà di tesori d'oro e d'argento e di tutte le cose preziose d'Egitto: i Libi e gli Etiopi saranno al suo seguito."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וּ/שְׁמֻע֣וֹת יְבַהֲלֻ֔/הוּ מִ/מִּזְרָ֖ח וּ/מִ/צָּפ֑וֹן וְ/יָצָא֙ בְּ/חֵמָ֣א גְדֹלָ֔ה לְ/הַשְׁמִ֥יד וּֽ/לְ/הַחֲרִ֖ים רַבִּֽים׃",
        "LXX": "καὶ ἀκοὴ ταράξει αὐτὸν ἀπὸ ἀνατολῶν καὶ βορρᾶ, καὶ ἐξελεύσεται ἐν θυμῷ ἰσχυρῷ καὶ ῥομφαίᾳ ἀφανίσαι καὶ ἀποκτεῖναι πολλούς·",
        "VUL": "Et fama turbabit eum ab oriente et ab aquilone : et veniet in multitudine magna ut conterat et interficiat plurimos.",
        "SYN": "Но слухи с востока и севера встревожат его, и выйдет он в величайшей ярости, чтобы истреблять и губить многих,",
        "NEO": "Mais des nouvelles de l’orient et du septentrion viendront le troubler, et il partira avec une grande fureur pour détruire et exterminer une foule de gens.",
        "NAB": "When news from the east and the north terrifies him, he shall set out with great fury to slay and to doom many.",
        "VAT_ES": "Pero noticias llegadas de Oriente y del Norte lo llenarán de espanto; entonces partirá lleno de furor para destruir y exterminar a mucha gente.",
        "CEI": "Ma notizie dall'oriente e dal settentrione lo turberanno: egli partirà con grande ira per distruggere e disperdere molti."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וְ/יִטַּע֙ אָהֳלֶ֣י אַפַּדְנ֔/וֹ בֵּ֥ין יַמִּ֖ים לְ/הַר צְבִי קֹ֑דֶשׁ וּ/בָא֙ עַד קִצּ֔/וֹ וְ/אֵ֥ין עוֹזֵ֖ר לֽ/וֹ׃",
        "LXX": "καὶ στήσει αὐτοῦ τὴν σκηνὴν τότε ἀνὰ μέσον τῶν θαλασσῶν καὶ τοῦ ὄρους τῆς θελήσεως τοῦ ἁγίου· καὶ ἥξει ὥρα τῆς συντελείας αὐτοῦ, καὶ οὐκ ἔσται βοηθῶν αὐτῷ.",
        "VUL": "Et figet tabernaculum suum Apadno inter maria, super montem inclytum et sanctum : et veniet usque ad summitatem ejus, et nemo auxiliabitur ei.",
        "SYN": "и раскинет он царские шатры свои между морем и горою преславного святилища; но придет к своему концу, и никто не поможет ему.",
        "NEO": "Il dressera les tentes de son palais entre les mers, vers la montagne sainte et glorieuse. Puis il arrivera à sa fin, et personne ne le secourra.",
        "NAB": "He shall pitch the tents of his royal pavilion between the sea and the glorious holy mountain, but he shall come to his end with none to help him.",
        "VAT_ES": "Plantará los pabellones de su palacio entre el mar y la montaña santa de la Hermosura, y luego llegará a su fin, sin que nadie venga en su ayuda.",
        "CEI": "Pianterà le tende del suo palazzo fra il mare e il bel monte santo: poi giungerà alla fine e nessuno verrà in suo aiuto."
      }
    }
  }
}