{
  "_schema_version": "2.0",
  "chapter_id": "DAN_012",
  "book_key": "DAN",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/בָ/עֵ֣ת הַ/הִיא֩ יַעֲמֹ֨ד מִֽיכָאֵ֜ל הַ/שַּׂ֣ר הַ/גָּד֗וֹל הָ/עֹמֵד֮ עַל בְּנֵ֣י עַמֶּ/ךָ֒ וְ/הָיְתָה֙ עֵ֣ת צָרָ֔ה אֲשֶׁ֤ר לֹֽא נִהְיְתָה֙ מִֽ/הְי֣וֹת גּ֔וֹי עַ֖ד הָ/עֵ֣ת הַ/הִ֑יא וּ/בָ/עֵ֤ת הַ/הִיא֙ יִמָּלֵ֣ט עַמְּ/ךָ֔ כָּל הַ/נִּמְצָ֖א כָּת֥וּב בַּ/סֵּֽפֶר׃",
        "LXX": "Καὶ κατὰ τὴν χώραν ἐκείνην παρελεύσεται Μιχαὴλ ὁ ἄγγελος ὁ μέγας, ὁ ἑστηκὼς ἐπὶ τοὺς υἱοὺς τοῦ λαοῦ σου· ἐκείνη ἡ ἡμέρα θλίψεως, οἵα οὐκ ἐγενήθη ἀφ’ οὗ ἐγενήθησαν ἕως τῆς ἡμέρας ἐκείνης· καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ὑψωθήσεται πᾶς ὁ λαὸς ὃς ἂν εὑρεθῇ ἐγγεγραμμένος ἐν τῷ βιβλίῳ.",
        "VUL": "In tempore autem illo consurget Michaël princeps magnus, qui stat pro filiis populi tui : et veniet tempus quale non fuit ab eo ex quo gentes esse cperunt usque ad tempus illud. Et in tempore illo salvabitur populus tuus, omnis qui inventus fuerit scriptus in libro.",
        "SYN": "И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге.",
        "NEO": "En ce temps-là se lèvera Michel, le grand chef, qui tient pour les enfants de ton peuple, et ce sera un temps de détresse telle qu’il n’y en a pas eu de pareille, depuis qu’il existe une nation jusqu’à ce temps-là. Et en ce temps-là, ton peuple sera sauvé, quiconque sera trouvé inscrit dans le livre.",
        "NAB": "\"At that time there shall arise Michael, the great prince, guardian of your people; It shall be a time unsurpassed in distress since nations began until that time. At that time your people shall escape, everyone who is found written in the book.",
        "VAT_ES": "En aquel tiempo, se alzará Miguel, el gran Príncipe, que está de pie junto a los hijos de tu pueblo. Será un tiempo de tribulación, como no lo hubo jamás, desde que existe una nación hasta el tiempo presente. En aquel tiempo, será liberado tu pueblo: todo el que se encuentre inscrito en el Libro.",
        "CEI": "Or in quel tempo sorgerà Michele, il gran principe, che vigila sui figli del tuo popolo. Vi sarà un tempo di angoscia, come non c'era mai stato dal sorgere delle nazioni fino a quel tempo; in quel tempo sarà salvato il tuo popolo, chiunque si troverà scritto nel libro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/רַבִּ֕ים מִ/יְּשֵׁנֵ֥י אַדְמַת עָפָ֖ר יָקִ֑יצוּ אֵ֚לֶּה לְ/חַיֵּ֣י עוֹלָ֔ם וְ/אֵ֥לֶּה לַ/חֲרָפ֖וֹת לְ/דִרְא֥וֹן עוֹלָֽם׃",
        "LXX": "καὶ πολλοὶ τῶν καθευδόντων ἐν τῷ πλάτει τῆς γῆς ἀναστήσονται, οἱ μὲν εἰς ζωὴν αἰώνιον, οἱ δὲ εἰς ὀνειδισμόν, οἱ δὲ εἰς διασπορὰν καὶ αἰσχύνην αἰώνιον·",
        "VUL": "Et multi de his qui dormiunt in terræ pulvere evigilabunt, alii in vitam æternam, et alii in opprobrium ut videant semper.",
        "SYN": "И многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление.",
        "NEO": "Et beaucoup de ceux qui dorment dans la poussière se réveilleront, les uns pour une vie éternelle, les autres pour les opprobres, pour la réprobation éternelle.",
        "NAB": "Many of those who sleep in the dust of the earth shall awake; some shall live forever, others shall be an everlasting horror and disgrace.",
        "VAT_ES": "Y muchos de los que duermen en el suelo polvoriento se despertarán, unos para la vida eterna, y otros para la ignominia, para el horror eterno.",
        "CEI": "Molti di quelli che dormono nella polvere della terra si risveglieranno: gli uni alla vita eterna e gli altri alla vergogna e per l'infamia eterna."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הַ֨/מַּשְׂכִּלִ֔ים יַזְהִ֖רוּ כְּ/זֹ֣הַר הָ/רָקִ֑יעַ וּ/מַצְדִּיקֵי֙ הָֽ/רַבִּ֔ים כַּ/כּוֹכָבִ֖ים לְ/עוֹלָ֥ם וָ/עֶֽד׃",
        "LXX": "καὶ οἱ συνιέντες φανοῦσιν ὡς φωστῆρες τοῦ οὐρανοῦ, καὶ οἱ κατισχύοντες τοὺς λόγους μου ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ εἰς τὸν αἰῶνα τοῦ αἰῶνος.",
        "VUL": "Qui autem docti fuerint, fulgebunt quasi splendor firmamenti : et qui ad justitiam erudiunt multos, quasi stellæ in perpetuas æternitates.",
        "SYN": "И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звезды, вовеки, навсегда.",
        "NEO": "Ceux qui auront été intelligents brilleront comme la splendeur du firmament et ceux qui en auront conduit beaucoup à la justice seront comme les étoiles, éternellement et toujours.",
        "NAB": "But the wise shall shine brightly like the splendor of the firmament, And those who lead the many to justice shall be like the stars forever.",
        "VAT_ES": "Los hombres prudentes resplandecerán como el resplandor del firmamento, y los que hayan enseñado a muchos la justicia brillarán como las estrellas, por los siglos de los siglos.",
        "CEI": "I saggi risplenderanno come lo splendore del firmamento; coloro che avranno indotto molti alla giustizia risplenderanno come le stelle per sempre."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה דָֽנִיֵּ֗אל סְתֹ֧ם הַ/דְּבָרִ֛ים וַ/חֲתֹ֥ם הַ/סֵּ֖פֶר עַד עֵ֣ת קֵ֑ץ יְשֹׁטְט֥וּ רַבִּ֖ים וְ/תִרְבֶּ֥ה הַ/דָּֽעַת׃",
        "LXX": "καὶ σύ, Δανιήλ, κάλυψον τὰ προστάγματα καὶ σφράγισαι τὸ βιβλίον ἕως καιροῦ συντελείας, ἕως ἂν ἀπομανῶσιν οἱ πολλοὶ καὶ πλησθῇ ἡ γῆ ἀδικίας.",
        "VUL": "Tu autem Daniel, claude sermones, et signa librum usque ad tempus statutum : plurimi pertransibunt, et multiplex erit scientia.",
        "SYN": "А ты, Даниил, сокрой слова сии и запечатай книгу сию до последнего времени; многие прочитают ее, и умножится ведение\".",
        "NEO": "Et toi, Daniel, serre les paroles et scelle le livre jusqu’au temps de la fin. Beaucoup le scruteront, et la connaissance s’accroîtra. »",
        "NAB": "\"As for you, Daniel, keep secret the message and seal the book until the end time; many shall fall away and evil shall increase.\"",
        "VAT_ES": "En cuanto a ti, Daniel, oculta estas palabras y sella el Libro hasta el tiempo del fin. Muchos buscarán aquí y allí, y aumentará el conocimiento.",
        "CEI": "Ora tu, Daniele, chiudi queste parole e sigilla questo libro, fino al tempo della fine: allora molti lo scorreranno e la loro conoscenza sarà accresciuta\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/רָאִ֨יתִי֙ אֲנִ֣י דָנִיֵּ֔אל וְ/הִנֵּ֛ה שְׁנַ֥יִם אֲחֵרִ֖ים עֹמְדִ֑ים אֶחָ֥ד הֵ֨נָּה֙ לִ/שְׂפַ֣ת הַ/יְאֹ֔ר וְ/אֶחָ֥ד הֵ֖נָּה לִ/שְׂפַ֥ת הַ/יְאֹֽר׃",
        "LXX": "Καὶ εἶδον ἐγὼ Δανιήλ, καὶ ἰδοὺ δύο ἕτεροι εἱστήκεισαν, εἷς ἔνθεν τοῦ ποταμοῦ καὶ εἷς ἔνθεν.",
        "VUL": "Et vidi ego Daniel, et ecce quasi duo alii stabant : unus hinc super ripam fluminis, et alius inde ex altera ripa fluminis.",
        "SYN": "Тогда я, Даниил, посмотрел, и вот, стоят двое других, один на этом берегу реки, другой на том берегу реки.",
        "NEO": "Moi, Daniel, je regardai et voici que deux autres hommes se tenaient debout, l’un sur une rive du fleuve, l’autre sur l’autre rive du fleuve.",
        "NAB": "I, Daniel, looked and saw two others, one standing on either bank of the river.",
        "VAT_ES": "Yo, Daniel, miré y vi que otros dos hombres estaban de pie, uno en una orilla del río y otro en la orilla opuesta.",
        "CEI": "Io, Daniele, stavo guardando ed ecco altri due che stavano in piedi, uno di qua sulla sponda del fiume, l'altro di là sull'altra sponda."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר לָ/אִישׁ֙ לְב֣וּשׁ הַ/בַּדִּ֔ים אֲשֶׁ֥ר מִ/מַּ֖עַל לְ/מֵימֵ֣י הַ/יְאֹ֑ר עַד מָתַ֖י קֵ֥ץ הַ/פְּלָאֽוֹת׃",
        "LXX": "καὶ εἶπα τῷ ἑνὶ τῷ περιβεβλημένῳ τὰ βύσσινα τῷ ἐπάνω Πότε οὖν συντέλεια ὧν εἴρηκάς μοι τῶν θαυμαστῶν καὶ ὁ καθαρισμὸς τούτων;",
        "VUL": "Et dixi viro qui erat indutus lineis, qui stabat super aquas fluminis : Usquequo finis horum mirabilium ?",
        "SYN": "И _один_ сказал мужу в льняной одежде, который стоял над водами реки: \"когда будет конец этих чудных происшествий?\"",
        "NEO": "L’un d’eux parla à l’homme vêtu de lin, qui était au-dessus des eaux du fleuve : « Jusqu’à quand le terme de ces choses merveilleuses ? »",
        "NAB": "One of them said to the man clothed in linen, who was upstream, \"How long shall it be to the end of these appalling things?\"",
        "VAT_ES": "Uno de ellos dijo al hombre vestido de lino que estaba sobre las aguas del río: «&iquest;Para cuándo será el fin de estos prodigios?».",
        "CEI": "Uno disse all'uomo vestito di lino, che era sulle acque del fiume: \"Quando si compiranno queste cose meravigliose?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֶשְׁמַ֞ע אֶת הָ/אִ֣ישׁ לְב֣וּשׁ הַ/בַּדִּ֗ים אֲשֶׁ֣ר מִ/מַּעַל֮ לְ/מֵימֵ֣י הַ/יְאֹר֒ וַ/יָּ֨רֶם יְמִינ֤/וֹ וּ/שְׂמֹאל/וֹ֙ אֶל הַ/שָּׁמַ֔יִם וַ/יִּשָּׁבַ֖ע בְּ/חֵ֣י הָ/עוֹלָ֑ם כִּי֩ לְ/מוֹעֵ֨ד מֽוֹעֲדִ֜ים וָ/חֵ֗צִי וּ/כְ/כַלּ֛וֹת נַפֵּ֥ץ יַד עַם קֹ֖דֶשׁ תִּכְלֶ֥ינָה כָל אֵֽלֶּה׃",
        "LXX": "καὶ ἤκουσα τοῦ περιβεβλημένου τὰ βύσσινα, ὃς ἦν ἐπάνω τοῦ ὕδατος τοῦ ποταμοῦ Ἕως καιροῦ συντελείας· καὶ ὕψωσε τὴν δεξιὰν καὶ τὴν ἀριστερὰν εἰς τὸν οὐρανόν, καὶ ὤμοσε τὸν ζῶντα εἰς τὸν αἰῶνα θεὸν ὅτι εἰς καιρὸν καὶ καιροὺς καὶ ἥμισυ καιροῦ ἡ συντέλεια χειρῶν ἀφέσεως λαοῦ ἁγίου, καὶ συντελεσθήσεται πάντα ταῦτα.",
        "VUL": "Et audivi virum qui indutus erat lineis, qui stabat super aquas fluminis, cum elevasset dexteram et sinistram suam in cælum, et jurasset per viventem in æternum, quia in tempus, et tempora, et dimidium temporis. Et cum completa fuerit dispersio manus populi sancti, complebuntur universa hæc.",
        "SYN": "И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руку к небу, клялся Живущим вовеки, что к концу времени и времен и полувремени, и по совершенном низложении силы народа святого, все это совершится.",
        "NEO": "Et j’entendis l’homme vêtu de lin qui était au-dessus des eaux ; il leva vers le ciel sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce serait dans un temps, des temps et une moitié de temps, et que, quand on aurait achevé de briser la force du peuple saint, alors s’accompliront toutes ces choses.",
        "NAB": "The man clothed in linen, who was upstream, lifted his right and left hands to heaven; and I heard him swear by him who lives forever that it should be for a year, two years, a half-year; and that, when the power of the destroyer of the holy people was brought to an end, all these things should end.",
        "VAT_ES": "Yo oí al hombre vestido de lino que estaba sobre las aguas del río. El alzó su mano derecha, y su mano izquierda hacia el cielo y juró por aquel que vive eternamente: «Pasará un tiempo, dos tiempos y la mitad de un tiempo; y cuando se haya acabado de aplastar la fuerza del pueblo santo, se acabarán también todas estas cosas».",
        "CEI": "Udii l'uomo vestito di lino, che era sulle acque del fiume, il quale, alzate la destra e la sinistra al cielo, giurò per colui che vive in eterno che tutte queste cose si sarebbero compiute fra un tempo, tempi e la metà di un tempo, quando sarebbe finito colui che dissipa le forze del popolo santo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/אֲנִ֥י שָׁמַ֖עְתִּי וְ/לֹ֣א אָבִ֑ין וָ/אֹ֣מְרָ֔/ה אֲדֹנִ֕/י מָ֥ה אַחֲרִ֖ית אֵֽלֶּה׃",
        "LXX": "καὶ ἐγὼ ἤκουσα καὶ οὐ διενοήθην παρ’ αὐτὸν τὸν καιρόν, καὶ εἶπα Κύριε, τίς ἡ λύσις τοῦ λόγου τούτου, καὶ τίνος αἱ παραβολαὶ αὗται;",
        "VUL": "Et ego audivi, et non intellexi. Et dixi : Domine mi, quid erit post hæc ?",
        "SYN": "Я слышал это, но не понял, и потому сказал: \"господин мой! что же после этого будет?\"",
        "NEO": "Et moi, j’entendis, mais sans comprendre, et je dis : « Mon seigneur, quelle sera la fin de ces choses ? »",
        "NAB": "I heard, but I did not understand; so I asked, \"My lord, what follows this?\"",
        "VAT_ES": "Yo oí, pero no entendí. Entonces dije: «Señor mío, &iquest;cuál será la última de estas cosas?».",
        "CEI": "Io udii bene, ma non compresi, e dissi: \"Mio Signore, quale sarà la fine di queste cose?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר לֵ֣ךְ דָּנִיֵּ֑אל כִּֽי סְתֻמִ֧ים וַ/חֲתֻמִ֛ים הַ/דְּבָרִ֖ים עַד עֵ֥ת קֵֽץ׃",
        "LXX": "καὶ εἶπέν μοι Ἀπότρεχε, Δανιήλ, ὅτι κατακεκαλυμμένα καὶ ἐσφραγισμένα τὰ προστάγματα, ἕως ἂν πειρασθῶσι καὶ ἁγιασθῶσι πολλοί,",
        "VUL": "Et ait : Vade, Daniel, quia clausi sunt signatique sermones usque ad præfinitum tempus.",
        "SYN": "И отвечал он: \"иди, Даниил; ибо сокрыты и запечатаны слова сии до последнего времени.",
        "NEO": "Il dit : « Va, Daniel, car les paroles sont serrées et scellées jusqu’au temps de la fin.",
        "NAB": "\"Go, Daniel,\" he said, \"because the words are to be kept secret and sealed until the end time.",
        "VAT_ES": "El respondió: «Ve Daniel, porque estas palabras están ocultas y selladas hasta el tiempo final.",
        "CEI": "Egli mi rispose: \"Và, Daniele, queste parole sono nascoste e sigillate fino al tempo della fine."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יִ֠תְבָּֽרֲרוּ וְ/יִֽתְלַבְּנ֤וּ וְ/יִצָּֽרְפוּ֙ רַבִּ֔ים וְ/הִרְשִׁ֣יעוּ רְשָׁעִ֔ים וְ/לֹ֥א יָבִ֖ינוּ כָּל רְשָׁעִ֑ים וְ/הַ/מַּשְׂכִּלִ֖ים יָבִֽינוּ׃",
        "LXX": "καὶ ἁμάρτωσιν οἱ ἁμαρτωλοὶ καὶ οὐ μὴ διανοηθῶσι πάντες οἱ ἁμαρτωλοί, καὶ οἱ διανοούμενοι προσέξουσιν.",
        "VUL": "Eligentur, et dealbabuntur, et quasi ignis probabuntur multi : et impie agent impii, neque intelligent omnes impii : porro docti intelligent.",
        "SYN": "Многие очистятся, убелятся и переплавлены будут _в_ _искушении;_ нечестивые же будут поступать нечестиво, и не уразумеет сего никто из нечестивых, а мудрые уразумеют.",
        "NEO": "Il y en aura beaucoup qui seront purifiés, blanchis et éprouvés ; et les méchants feront le mal, et aucun méchant ne comprendra ; mais les intelligents comprendront.",
        "NAB": "Many shall be refined, purified, and tested, but the wicked shall prove wicked; none of them shall have understanding, but the wise shall have it.",
        "VAT_ES": "Muchos serán purificados, blanqueados y acrisolados; los malvados harán el mal, y ningún malvado podrá comprender, pero los prudentes comprenderán.",
        "CEI": "Molti saranno purificati, resi candidi, integri, ma gli empi agiranno empiamente: nessuno degli empi intenderà queste cose, ma i saggi le intenderanno."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/מֵ/עֵת֙ הוּסַ֣ר הַ/תָּמִ֔יד וְ/לָ/תֵ֖ת שִׁקּ֣וּץ שֹׁמֵ֑ם יָמִ֕ים אֶ֖לֶף מָאתַ֥יִם וְ/תִשְׁעִֽים׃",
        "LXX": "ἀφ’ οὗ ἂν ἀποσταθῇ ἡ θυσία διὰ παντὸς καὶ ἑτοιμασθῇ δοθῆναι τὸ βδέλυγμα τῆς ἐρημώσεως, ἡμέρας χιλίας διακοσίας ἐνενήκοντα.",
        "VUL": "Et a tempore cum ablatum fuerit juge sacrificium, et posita fuerit abominatio in desolationem, dies mille ducenti nonaginta.",
        "SYN": "Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней.",
        "NEO": "Depuis le temps où sera interrompu le sacrifice perpétuel, et où sera dressée l’abomination du dévastateur, il y aura mille deux cent quatre-vingt-dix jours.",
        "NAB": "From the time that the daily sacrifice is abolished and the horrible abomination is set up, there shall be one thousand two hundred and ninety days.",
        "VAT_ES": "A partir del momento en que será abolido el sacrificio perpetuo y será instalada la Abominación de la desolación, pasarán mil doscientos noventa días.",
        "CEI": "Ora, dal tempo in cui sarà abolito il sacrificio quotidiano e sarà eretto l'abominio della desolazione, ci saranno milleduecentonovanta giorni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַשְׁרֵ֥י הַֽ/מְחַכֶּ֖ה וְ/יַגִּ֑יעַ לְ/יָמִ֕ים אֶ֕לֶף שְׁלֹ֥שׁ מֵא֖וֹת שְׁלֹשִׁ֥ים וַ/חֲמִשָּֽׁה׃",
        "LXX": "μακάριος ὁ ἐμμένων, καὶ συνάξει εἰς ἡμέρας χιλίας τριακοσίας τριάκοντα πέντε.",
        "VUL": "Beatus qui exspectat, et pervenit usque ad dies mille trecentos triginta quinque.",
        "SYN": "Блажен, кто ожидает и достигнет тысячи трехсот тридцати пяти дней.",
        "NEO": "Heureux celui qui attendra et arrivera jusqu’à mille trois cent trente-cinq jours !",
        "NAB": "Blessed is the man who has patience and perseveres until the one thousand three hundred and thirty-five days.",
        "VAT_ES": "&iexcl;Feliz el que sepa esperar y llegue a mil trescientos treinta y cinco días!",
        "CEI": "Beato chi aspetterà con pazienza e giungerà a milletrecentotrentacinque giorni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אַתָּ֖ה לֵ֣ךְ לַ/קֵּ֑ץ וְ/תָנ֛וּחַ וְ/תַעֲמֹ֥ד לְ/גֹרָלְ/ךָ֖ לְ/קֵ֥ץ הַ/יָּמִֽין׃",
        "LXX": "καὶ σὺ βάδισον, ἀναπαύου· ἔτι γάρ εἰσιν ἡμέραι καὶ ὧραι εἰς ἀναπλήρωσιν συντελείας, καὶ ἀναπαύσῃ καὶ ἀναστήσῃ ἐπὶ τὴν δόξαν σου εἰς συντέλειαν ἡμερῶν.",
        "VUL": "Tu autem vade ad præfinitum : et requiesces, et stabis in sorte tua in finem dierum.",
        "SYN": "А ты иди к твоему концу и упокоишься, и восстанешь для получения твоего жребия в конце дней\".",
        "NEO": "Toi, va à ta fin et repose-toi ; tu seras debout pour ton héritage à la fin des jours. »",
        "NAB": "Go, take your rest, you shall rise for your reward at the end of days.\"",
        "VAT_ES": "En cuanto a ti, ve hacia el fin: tú descansarás y te levantarás para recibir tu suerte al fin de los días.",
        "CEI": "Tu, và pure alla tua fine e riposa: ti alzerai per la tua sorte alla fine dei giorni\"."
      }
    }
  }
}