{
  "_schema_version": "2.0",
  "chapter_id": "DAN_013",
  "book_key": "DAN",
  "sequence": 13,
  "chapter_in": {
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "exists_in": [
    "VUL",
    "LXX"
  ],
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et erat vir habitans in Babylone, et nomen ejus Joakim :",
        "SYN": "В Вавилоне жил муж, по имени Иоаким.",
        "NEO": "Il y avait un homme qui demeurait à Babylone, et son nom était Joakim.",
        "NAB": "In Babylon there lived a man named Joakim,",
        "VAT_ES": "Había en Babilonia un hombre llamado Joaquín.",
        "CEI": "Abitava in Babilonia un uomo chiamato Ioakìm,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "et accepit uxorem nomine Susannam, filiam Helciæ, pulchram nimis, et timentem Deum :",
        "SYN": "И взял он жену, по имени Сусанну, дочь Хелкия, очень красивую и богобоязненную.",
        "NEO": "Il prit une femme nommée Susanne, fille d’Helcias, d’une grande beauté et craignant Dieu ;",
        "NAB": "who married a very beautiful and God-fearing woman, Susanna, the daughter of Hilkiah;",
        "VAT_ES": "El se había casado con una mujer llamada Susana, hija de Jilquías, que era muy hermosa y temía a Dios,",
        "CEI": "il quale aveva sposato una donna chiamata Susanna, figlia di Chelkìa, di rara bellezza e timorata di Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "parentes enim illius, cum essent justi, erudierunt filiam suam secundum legem Moysi.",
        "SYN": "Родители ее были праведные и научили дочь свою закону Моисееву.",
        "NEO": "car ses parents, qui étaient justes, avaient instruit leur fille selon la loi de Moïse.",
        "NAB": "her pious parents had trained their daughter according to the law of Moses.",
        "VAT_ES": "porque sus padres eran justos y habían instruido a su hija según la Ley de Moisés.",
        "CEI": "I suoi genitori, che erano giusti, avevano educato la figlia secondo la legge di Mosè."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Erat autem Joakim dives valde, et erat ei pomarium vicinum domui suæ : et ad ipsum confluebant Judæi, eo quod esset honorabilior omnium.",
        "SYN": "Иоаким был очень богат, и был у него сад близ дома его; и сходились к нему Иудеи, потому что он был почетнейший из всех.",
        "NEO": "Or Joakim était fort riche, et il avait un jardin près de sa maison, et les Juifs affluaient chez lui, parce qu’il était le plus honorable de tous.",
        "NAB": "Joakim was very rich; he had a garden near his house, and the Jews had recourse to him often because he was the most respected of them all.",
        "VAT_ES": "Joaquín era muy rico y tenía un jardín contiguo a su casa. Muchos judíos iban a visitarlo, porque era el más estimado de todos.",
        "CEI": "Ioakìm era molto ricco e possedeva un giardino vicino a casa ed essendo stimato più di ogni altro i Giudei andavano da lui."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et constituti sunt de populo duo senes judices in illo anno, de quibus locutus est Dominus : Quia egressa est iniquitas de Babylone a senioribus judicibus, qui videbantur regere populum.",
        "SYN": "И были поставлены два старца из народа судьями в том году, о которых Господь сказал, что беззаконие вышло из Вавилона от старейшин-судей, которые казались управляющими народом.",
        "NEO": "On avait établi juges cette année-là deux anciens d’entre le peuple, dont le Maître a dit : « L’iniquité est sortie de Babylone par des vieillards qui étaient juges, qui paraissaient régir le peuple. »",
        "NAB": "That year, two elders of the people were appointed judges, of whom the Lord said, \"Wickedness has come out of Babylon: from the elders who were to govern the people as judges.\"",
        "VAT_ES": "Aquel año, se había elegido como jueces a dos ancianos del pueblo. A ellos se refiere la palabra del Señor: «La iniquidad salió en Babilonia de los ancianos y de los jueces que se tenían por guías del pueblo».",
        "CEI": "In quell'anno erano stati eletti giudici del popolo due anziani: erano di quelli di cui il Signore ha detto: \"L'iniquità è uscita da Babilonia per opera di anziani e di giudici, che solo in apparenza sono guide del popolo\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Isti frequentabant domum Joakim, et veniebant ad eos omnes qui habebant judicia.",
        "SYN": "Они постоянно бывали в доме Иоакима, и к ним приходили все, имевшие спорные дела.",
        "NEO": "Ils fréquentaient la maison de Joakim, et tous ceux qui avaient des différends se rendaient auprès d’eux.",
        "NAB": "These men, to whom all brought their cases, frequented the house of Joakim.",
        "VAT_ES": "Esos ancianos frecuentaban la casa de Joaquín y todos los que tenían algún pleito acudían a ellos.",
        "CEI": "Questi frequentavano la casa di Ioakìm e tutti quelli che avevano qualche lite da risolvere si recavano da loro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Cum autem populus revertisset per meridiem, ingrediebatur Susanna, et deambulabat in pomario viri sui.",
        "SYN": "Когда народ уходил около полудня, Сусанна входила в сад своего мужа для прогулки.",
        "NEO": "Vers le milieu du jour, lorsque le peuple s’était retiré, Susanne entrait dans le jardin de son mari et s’y promenait.",
        "NAB": "When the people left at noon, Susanna used to enter her husband's garden for a walk.",
        "VAT_ES": "Hacia el mediodía, cuanto todos ya se habían retirado, Susana iba a pasearse por el jardín con su esposo.",
        "CEI": "Quando il popolo, verso il mezzogiorno, se ne andava, Susanna era solita recarsi a passeggiare nel giardino del marito."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Et videbant eam senes quotidie ingredientem et deambulantem, et exarserunt in concupiscentiam ejus :",
        "SYN": "И видели ее оба старейшины всякий день приходящую и прогуливающуюся, и в них родилась похоть к ней,",
        "NEO": "Les deux vieillards la voyaient chaque jour y entrer et s’y promener, et ils conçurent pour elle une ardente passion.",
        "NAB": "When the old men saw her enter every day for her walk, they began to lust for her.",
        "VAT_ES": "Los dos ancianos, que la veían todos los días entrar para dar un paseo, comenzaron a desearla.",
        "CEI": "I due anziani che ogni giorno la vedevano andare a passeggiare, furono presi da un'ardente passione per lei:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "et everterunt sensum suum, et declinaverunt oculos suos ut non viderent cælum, neque recordarentur judiciorum justorum.",
        "SYN": "и извратили ум свой, и уклонили глаза свои, чтобы не смотреть на небо и не вспоминать о праведных судах.",
        "NEO": "Ils pervertirent leur sens et détournèrent leurs yeux pour ne pas voir le ciel et ne pas se souvenir des justes jugements de Dieu.",
        "NAB": "They suppressed their consciences; they would not allow their eyes to look to heaven, and did not keep in mind just judgments.",
        "VAT_ES": "Ellos perdieron la cabeza y apartaron sus ojos para no mirar al Cielo y no acordarse de sus justos juicios.",
        "CEI": "persero il lume della ragione, distolsero gli occhi per non vedere il Cielo e non ricordare i giusti giudizi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Erant ergo ambo vulnerati amore ejus, nec indicaverunt sibi vicissim dolorem suum :",
        "SYN": "Оба они были уязвлены похотью к ней, но не открывали друг другу боли своей,",
        "NEO": "Ils étaient donc blessés d’amour pour elle, mais ils ne se communiquaient pas mutuellement leur souffrance,",
        "NAB": "Though both were enamored of her, they did not tell each other their trouble,",
        "VAT_ES": "Los dos ardían de pasión por ella, pero se ocultaban mutuamente su tormento,",
        "CEI": "Eran colpiti tutt'e due dalla passione per lei,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "erubescebant enim indicare sibi concupiscentiam suam, volentes concumbere cum ea.",
        "SYN": "потому что стыдились объявить о вожделении своем, что хотели совокупиться с нею.",
        "NEO": "car ils avaient honte de révéler l’un à l’autre la passion qui leur faisait désirer d’être avec elle.",
        "NAB": "for they were ashamed to reveal their lustful desire to have her.",
        "VAT_ES": "porque sentían verg&uuml;enza de confesar el deseo que tenían de acostarse con ella,",
        "CEI": "ma l'uno nascondeva all'altro la sua pena, perché si vergognavano di rivelare la brama che avevano di unirsi a lei."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et observabant quotidie sollicitius videre eam. Dixitque alter ad alterum :",
        "SYN": "И они прилежно сторожили каждый день, чтобы видеть ее, и говорили друг другу:",
        "NEO": "Ils l’observaient chaque jour avec soin pour la voir, et ils se dirent l’un à l’autre :",
        "NAB": "Day by day they watched eagerly for her.",
        "VAT_ES": "y se las ingeniaban para verla todos los días.",
        "CEI": "Ogni giorno con maggior desiderio cercavano di vederla. Un giorno uno disse all'altro:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Eamus domum, quia hora prandii est. Et egressi, recesserunt a se.",
        "SYN": "\"_пойдем_ домой, потому что час обеда\", - и, выйдя, расходились друг от друга,",
        "NEO": "« Allons chez nous, c’est l’heure du dîner. » Et ils sortirent et se séparèrent.",
        "NAB": "One day they said to each other, \"Let us be off for home, it is time for lunch.\" So they went out and parted;",
        "VAT_ES": "Un día, después de decirse el uno al otro: «Volvamos a casa, es la hora de almorzar», se separaron y se fueron cada uno por su lado,",
        "CEI": "\"Andiamo pure a casa: è l'ora di desinare\" e usciti se ne andarono."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Cumque revertissent, venerunt in unum : et sciscitantes ab invicem causam, confessi sunt concupiscentiam suam : et tunc in communi statuerunt tempus quando eam possent invenire solam.",
        "SYN": "и, возвратившись, приходили на то же самое место, и когда допытывались друг у друга о причине того, признались в похоти своей, и тогда вместе назначили время, когда могли бы найти ее одну.",
        "NEO": "Mais étant revenus sur leurs pas, ils se rencontrèrent, et s’étant demandé le motif de leur retour, ils s’avouèrent leur passion ; puis ils convinrent entre eux du moment où ils pourraient la trouver seule.",
        "NAB": "but both turned back, and when they met again, they asked each other the reason. They admitted their lust, and then they agreed to look for an occasion when they could meet her alone.",
        "VAT_ES": "pero ambos volvieron sobre sus pasos y se encontraron frente a frente. Obligados a darse una explicación, ambos confesaron su pasión y se pusieron de acuerdo para buscar el momento en que pudieran sorprender a solas a Susana.",
        "CEI": "Ma ritornati indietro, si ritrovarono di nuovo insieme e, domandandosi a vicenda il motivo, confessarono la propria passione. Allora studiarono il momento opportuno di poterla sorprendere sola."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Factum est autem, cum observarent diem aptum, ingressa est aliquando sicut heri et nudiustertius, cum duabus solis puellis, voluitque lavari in pomario : æstus quippe erat :",
        "SYN": "И было, когда они выжидали удобного дня, Сусанна вошла, как вчера и третьего дня, с двумя только служанками и захотела мыться в саду, потому что было жарко.",
        "NEO": "Comme ils épiaient un jour convenable, il arriva que Suzanne entra dans le jardin, comme elle l’avait fait la veille et l’avant-veille, sans autre compagnie que deux jeunes filles ; elle voulut se baigner dans le jardin, car il faisait chaud.",
        "NAB": "One day, while they were waiting for the right moment, she entered the garden as usual, with two maids only. She decided to bathe, for the weather was warm.",
        "VAT_ES": "Una vez, mientras ellos aguardaban una ocasión favorable, Susana entró como en los días anteriores, acompañada solamente por dos jóvenes servidoras, y como hacía calor, quiso bañarse en el jardín.",
        "CEI": "Mentre aspettavano l'occasione favorevole, Susanna entrò, come al solito, con due sole ancelle, nel giardino per fare il bagno, poiché faceva caldo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "et non erat ibi quisquam, præter duos senes absconditos, et contemplantes eam.",
        "SYN": "И не было там никого, кроме двух старейшин, которые спрятались и сторожили ее.",
        "NEO": "Il n’y avait là personne, sinon les deux vieillards, qui s’étaient cachés et qui l’épiaient.",
        "NAB": "Nobody else was there except the two elders, who had hidden themselves and were watching her.",
        "VAT_ES": "Allí no había nadie, fuera de los ancianos, escondidos y al acecho.",
        "CEI": "Non c'era nessun altro al di fuori dei due anziani nascosti a spiarla."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Dixit ergo puellis : Afferte mihi oleum, et smigmata, et ostia pomarii claudite, ut laver.",
        "SYN": "И сказала она служанкам: принесите мне масла и мыла, и заприте двери сада, чтобы мне помыться.",
        "NEO": "Elle dit aux jeunes filles : « Apportez-moi de l’huile parfumée et des onguents, et fermez les portes du jardin, afin que je me baigne. »",
        "NAB": "\"Bring me oil and soap,\" she said to the maids, \"and shut the garden doors while I bathe.\"",
        "VAT_ES": "Ella dijo a las servidoras: «Tráiganme la crema y los perfumes, y cierren la puerta del jardín para que pueda bañarme».",
        "CEI": "Susanna disse alle ancelle: \"Portatemi l'unguento e i profumi, poi chiudete la porta, perché voglio fare il bagno\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Et fecerunt sicut præceperat : clauseruntque ostia pomarii, et egressæ sunt per posticum ut afferrent quæ jusserat ; nesciebantque senes intus esse absconditos.",
        "SYN": "Они так и сделали, как она сказала: заперли двери сада и вышли боковыми дверями, чтобы принести, что приказано было им, и не видали старейшин, потому что они спрятались.",
        "NEO": "Elles firent ce que Suzanne avait commandé et, ayant fermé la porte du jardin, elles sortirent par une porte de derrière, pour apporter ce qui leur avait été demandé ; elles ne savaient pas que les vieillards étaient cachés dans le jardin.",
        "NAB": "They did as she said; they shut the garden doors and left by the side gate to fetch what she had ordered, unaware that the elders were hidden inside.",
        "VAT_ES": "Las servidoras obedecieron, cerraron la puerta del jardín y salieron por la puerta lateral para ir a buscar lo que Susana les había ordenado, sin saber que los ancianos estaban escondidos.",
        "CEI": "Esse fecero come aveva ordinato: chiusero le porte del giardino ed entrarono in casa dalla porta laterale per portare ciò che Susanna chiedeva, senza accorgersi degli anziani poiché si erano nascosti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Cum autem egressæ essent puellæ, surrexerunt duo senes, et accurrerunt ad eam, et dixerunt :",
        "SYN": "И вот, когда служанки вышли, встали оба старейшины, и прибежали к ней, и сказали:",
        "NEO": "Dès que les jeunes filles furent sorties, les deux vieillards se levèrent, coururent à Susanne et lui dirent :",
        "NAB": "As soon as the maids had left, the two old men got up and hurried to her.",
        "VAT_ES": "En cuanto las servidoras salieron, ellos se levantaron y arrojándose sobre ella le dijeron:",
        "CEI": "Appena partite le ancelle, i due anziani uscirono dal nascondiglio, corsero da lei e le dissero:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Ecce ostia pomarii clausa sunt, et nemo nos videt, et nos in concupiscentia tui sumus : quam ob rem assentire nobis, et commiscere nobiscum.",
        "SYN": "Вот, двери сада заперты и никто нас не видит, и мы имеем похотение к тебе, поэтому согласись с нами и побудь с нами.",
        "NEO": "« Vois, les portes du jardin sont fermées, personne ne nous aperçoit, et nous brûlons d’amour pour toi ; consens donc à notre désir et sois à nous.",
        "NAB": "\"Look,\" they said, \"the garden doors are shut, and no one can see us; give in to our desire, and lie with us.",
        "VAT_ES": "«La puerta del jardín está cerrada y nadie nos ve. Nosotros ardemos de pasión por ti; consiente y acuéstate con nosotros.",
        "CEI": "\"Ecco, le porte del giardino sono chiuse, nessuno ci vede e noi bruciamo di passione per te; acconsenti e datti a noi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Quod si nolueris, dicemus contra te testimonium, quod fuerit tecum juvenis, et ob hanc causam emiseris puellas a te.",
        "SYN": "Если же не так, то мы будем свидетельствовать против тебя, что с тобою был юноша, и ты поэтому отослала от себя служанок твоих.",
        "NEO": "Si non, nous nous porterons témoins contre toi, et nous dirons qu’un jeune homme était avec toi, et que c’est pour cela que tu as renvoyé les jeunes filles. »",
        "NAB": "If you refuse, we will testify against you that you dismissed your maids because a young man was here with you.\"",
        "VAT_ES": "Si te niegas, daremos testimonio contra ti, diciendo que un joven estaba contigo y que por eso habías hecho salir a tus servidoras».",
        "CEI": "In caso contrario ti accuseremo; diremo che un giovane era con te e perciò hai fatto uscire le ancelle\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Ingemuit Susanna, et ait : Angustiæ sunt mihi undique : si enim hoc egero, mors mihi est : si autem non egero, non effugiam manus vestras.",
        "SYN": "Тогда застонала Сусанна и сказала: тесно мне отовсюду; ибо, если я сделаю это, смерть мне, а если не сделаю, то не избегну от рук ваших.",
        "NEO": "Susanne soupira et dit : « De tous côtés l’angoisse m’environne. Si je fais cela, c’est la mort pour moi, et si je ne le fais pas, je n’échapperai pas de vos mains.",
        "NAB": "\"I am completely trapped,\" Susanna groaned. \"If I yield, it will be my death; if I refuse, I cannot escape your power.",
        "VAT_ES": "Susana gimió profundamente y dijo: «No tengo salida: si consiento me espera la muerte, si me resisto no escaparé de las manos de ustedes.",
        "CEI": "Susanna, piangendo, esclamò: \"Sono alle strette da ogni parte. Se cedo, è la morte per me; se rifiuto, non potrò scampare dalle vostre mani."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Sed melius est mihi absque opere incidere in manus vestras, quam peccare in conspectu Domini.",
        "SYN": "Лучше для меня не сделать этого и впасть в руки ваши, нежели согрешить пред Господом.",
        "NEO": "Mais il vaut mieux pour moi tomber entre vos mains sans avoir fait le mal que de pécher en présence du Seigneur. »",
        "NAB": "Yet it is better for me to fall into your power without guilt than to sin before the Lord.\"",
        "VAT_ES": "Pero prefiero caer entre sus manos sin haber hecho nada, que pecar delante del Señor».",
        "CEI": "Meglio però per me cadere innocente nelle vostre mani che peccare davanti al Signore!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Et exclamavit voce magna Susanna : exclamaverunt autem et senes adversus eam.",
        "SYN": "И закричала Сусанна громким голосом; закричали также и оба старейшины против нее,",
        "NEO": "Alors Susanne jeta un grand cri, et les deux vieillards crièrent aussi contre elle.",
        "NAB": "Then Susanna shrieked, and the old men also shouted at her,",
        "VAT_ES": "Susana gritó con todas sus fuerzas; los dos ancianos también se pusieron a gritar contra ella,",
        "CEI": "Susanna gridò a gran voce. Anche i due anziani gridarono contro di lei"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Et cucurrit unus ad ostia pomarii, et aperuit.",
        "SYN": "и один побежал и отворил двери сада.",
        "NEO": "Et l’un d’eux* courut ouvrir les portes du jardin.",
        "NAB": "as one of them ran to open the garden doors.",
        "VAT_ES": "y uno de ellos corrió a abrir la puerta del jardín.",
        "CEI": "e uno di loro corse alle porte del giardino e le aprì."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Cum ergo audissent clamorem famuli domus in pomario, irruerunt per posticum ut viderent quidnam esset.",
        "SYN": "Когда же находившиеся в доме услышали крик в саду, вскочили боковыми дверями, чтобы видеть, что случилось с нею.",
        "NEO": "Quand les serviteurs de la maison entendirent les cris poussés dans le jardin, ils se précipitèrent par la porte de derrière pour voir ce qu’il y avait.",
        "NAB": "When the people in the house heard the cries from the garden, they rushed in by the side gate to see what had happened to her.",
        "VAT_ES": "Al oír esos gritos en el jardín, la gente de la casa se precipitó por la puerta lateral para ver lo que ocurría,",
        "CEI": "I servi di casa, all'udire tale rumore in giardino, si precipitarono dalla porta laterale per vedere che cosa stava accadendo."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Postquam autem senes locuti sunt, erubuerunt servi vehementer, quia numquam dictus fuerat sermo hujuscemodi de Susanna. Et facta est dies crastina.",
        "SYN": "И когда старейшины сказали слова свои, слуги ее чрезвычайно были пристыжены, потому что никогда ничего такого о Сусанне говорено не было.",
        "NEO": "Lorsque les vieillards se furent expliqués, les serviteurs eurent grande honte, parce qu’on n’avait jamais dit chose semblable de Susanne.",
        "NAB": "At the accusations by the old men, the servants felt very much ashamed, for never had any such thing been said about Susanna.",
        "VAT_ES": "y cuando los ancianos contaron su historia, los servidores quedaron desconcertados, porque jamás se había dicho nada semejante de Susana.",
        "CEI": "Quando gli anziani ebbero fatto il loro racconto, i servi si sentirono molto confusi, perché mai era stata detta una simile cosa di Susanna."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Cumque venisset populus ad Joakim virum ejus, venerunt et duo presbyteri, pleni iniqua cogitatione adversus Susannam ut interficerent eam.",
        "SYN": "И было на другой день, когда собрался народ к Иоакиму, мужу ее, пришли и оба старейшины, полные беззаконного умысла против Сусанны, чтобы предать ее смерти.",
        "NEO": "Le lendemain, le peuple s’étant rassemblé chez Joakim, mari de Susanne, les deux vieillards y vinrent aussi, tout remplis de pensées méchantes contre elle, afin de la faire périr.",
        "NAB": "When the people came to her husband Joakim the next day, the two wicked elders also came, fully determined to put Susanna to death. Before all the people they ordered:",
        "VAT_ES": "Al día siguiente, cuando el pueblo se reunió en casa de Joaquín, su marido, también llegaron los ancianos con la intención criminal de hacer morir a Susana.",
        "CEI": "Il giorno dopo, tutto il popolo si adunò nella casa di Ioakìm, suo marito e andarono là anche i due anziani pieni di perverse intenzioni per condannare a morte Susanna."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Et dixerunt coram populo : Mittite ad Susannam filiam Helciæ uxorem Joakim. Et statim miserunt.",
        "SYN": "И сказали они перед народом: пошлите за Сусанною, дочерью Хелкия, женою Иоакима. И послали.",
        "NEO": "Ils dirent devant le peuple : « Envoyez chercher Suzanne, fille d’Helcias, femme de Joakim. » Et on envoya aussitôt.",
        "NAB": "\"Send for Susanna, the daughter of Hilkiah, the wife of Joakim.\" When she was sent for,",
        "VAT_ES": "Ellos dijeron en presencia del pueblo: «Manden a buscar a Susana, hija de Jilquías, la mujer de Joaquín». Fueron a buscarla,",
        "CEI": "Rivolti al popolo dissero: \"Si faccia venire Susanna figlia di Chelkìa, moglie di Ioakìm\". Mandarono a chiamarla"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Et venit cum parentibus, et filiis, et universis cognatis suis.",
        "SYN": "И пришла она, и родители ее, и дети ее, и все родственники ее.",
        "NEO": "Elle vint avec ses parents, ses fils et tous ses proches.",
        "NAB": "she came with her parents, children and all her relatives.",
        "VAT_ES": "y ella se presentó acompañada de sus padres, sus hijos y todos sus parientes.",
        "CEI": "ed essa venne con i genitori, i figli e tutti i suoi parenti."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Porro Susanna erat delicata nimis, et pulchra specie.",
        "SYN": "Сусанна была очень нежна и красива лицем,",
        "NEO": "Or Suzanne, avait les traits délicats et une grande beauté.",
        "NAB": "Susanna, very delicate and beautiful,",
        "VAT_ES": "Susana era una mujer muy delicada y de gran hermosura,",
        "CEI": "Susanna era assai delicata d'aspetto e molto bella di forme;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "At iniqui illi jusserunt ut discooperiretur (erat enim cooperta), ut vel sic satiarentur decore ejus.",
        "SYN": "и эти беззаконники приказали открыть _лице_ ее, так как оно было закрыто, чтобы насытиться красотою ее.",
        "NEO": "Comme elle était voilée, les juges méchants commandèrent qu’on lui ôtât son voile, pour se rassasier de sa beauté.",
        "NAB": "was veiled; but those wicked men ordered her to uncover her face so as to sate themselves with her beauty.",
        "VAT_ES": "y como tenía puesto el velo, aquellos malvados se lo hicieron quitar para complacerse con su belleza.",
        "CEI": "aveva il velo e quei perversi ordinarono che le fosse tolto per godere almeno così della sua bellezza."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Flebant igitur sui, et omnes qui noverant eam.",
        "SYN": "Родственники же и все, которые смотрели на нее, плакали.",
        "NEO": "Mais tous les siens et tous ceux qui la connaissaient versaient des larmes.",
        "NAB": "All her relatives and the onlookers were weeping.",
        "VAT_ES": "Todos sus familiares lloraban, lo mismo que todos los que la veían.",
        "CEI": "Tutti i suoi familiari e amici piangevano."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Consurgentes autem duo presbyteri in medio populi, posuerunt manus suas super caput ejus.",
        "SYN": "А оба старейшины, встав посреди народа, положили руки на голову ее.",
        "NEO": "Les deux vieillards, se levant au milieu du peuple, mirent leurs mains sur sa tête.",
        "NAB": "In the midst of the people the two elders rose up and laid their hands on her head.",
        "VAT_ES": "Los dos ancianos se levantaron en medio de la asamblea y le pusieron las manos sobre la cabeza.",
        "CEI": "I due anziani si alzarono in mezzo al popolo e posero le mani sulla sua testa."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Quæ flens suspexit ad cælum : erat enim cor ejus fiduciam habens in Domino.",
        "SYN": "Она же в слезах смотрела на небо, ибо сердце ее уповало на Господа.",
        "NEO": "Elle, en pleurant, regarda vers le ciel, car son cœur avait confiance dans le Seigneur.",
        "NAB": "Through her tears she looked up to heaven, for she trusted in the Lord wholeheartedly.",
        "VAT_ES": "Ella, bañada en lágrimas, levantó sus ojos al cielo, porque su corazón estaba lleno de confianza en el Señor .",
        "CEI": "Essa piangendo alzò gli occhi al cielo, con il cuore pieno di fiducia nel Signore."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Et dixerunt presbyteri : Cum deambularemus in pomario soli, ingressa est hæc cum duabus puellis : et clausit ostia pomarii, et dimisit a se puellas.",
        "SYN": "И сказали старейшины: когда мы ходили по саду одни, вошла эта с двумя служанками и затворила двери сада, и отослала служанок;",
        "NEO": "Les vieillards dirent : « Comme nous nous promenions seuls dans le jardin, elle est entrée avec deux jeunes filles et, après avoir fait fermer les portes du jardin, elle a renvoyé les jeunes filles.",
        "NAB": "The elders made this accusation: \"As we were walking in the garden alone, this woman entered with two girls and shut the doors of the garden, dismissing the girls.",
        "VAT_ES": "Los ancianos dijeron: «Mientras nos paseábamos solos por el jardín, esta mujer entró allí con dos servidoras; cerró la puerta y después hizo salir a las servidoras.",
        "CEI": "Gli anziani dissero: \"Mentre noi stavamo passeggiando soli nel giardino, è venuta con due ancelle, ha chiuse le porte del giardino e poi ha licenziato le ancelle."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Venitque ad eam adolescens, qui erat absconditus, et concubuit cum ea.",
        "SYN": "и пришел к ней юноша, который скрывался там, и лег с нею.",
        "NEO": "Et un jeune homme qui était caché est venu à elle et a fait le mal avec elle.",
        "NAB": "A young man, who was hidden there, came and lay with her.",
        "VAT_ES": "Entonces llegó un joven que estaba escondido y se acostó con ella.",
        "CEI": "Quindi è entrato da lei un giovane che era nascosto, e si è unito a lei."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Porro nos cum essemus in angulo pomarii, videntes iniquitatem, cucurrimus ad eos, et vidimus eos pariter commisceri.",
        "SYN": "Мы находясь в углу сада и видя такое беззаконие, побежали на них,",
        "NEO": "Nous étions dans un coin du jardin ; en voyant le crime, nous avons couru à eux, et nous les avons vus dans cette infamie.",
        "NAB": "When we, in a corner of the garden, saw this crime, we ran toward them.",
        "VAT_ES": "Nosotros, que estábamos en un rincón del jardín, al ver la infamia, nos precipitamos hacia ellos.",
        "CEI": "Noi che eravamo in un angolo del giardino, vedendo una tale nefandezza, ci siamo precipitati su di loro e li abbiamo sorpresi insieme."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Et illum quidem non quivimus comprehendere, quia fortior nobis erat, et apertis ostiis exilivit :",
        "SYN": "и увидели их совокупляющимися, и того не могли удержать, потому что он был сильнее нас и, отворив двери, выскочил.",
        "NEO": "Nous n’avons pu prendre le jeune homme, parce qu’il était plus fort que nous, et qu’ayant ouvert la porte, il s’est échappé.",
        "NAB": "We saw them lying together, but the man we could not hold, because he was stronger than we; he opened the doors and ran off.",
        "VAT_ES": "Los vimos abrazados, pero no pudimos atrapar al joven, porque él era más fuerte que nosotros, y abriendo la puerta, se escapó.",
        "CEI": "Non abbiamo potuto prendere il giovane perché, più forte di noi, ha aperto la porta ed è fuggito."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "hanc autem cum apprehendissemus, interrogavimus, quisnam esset adolescens, et noluit indicare nobis : hujus rei testes sumus.",
        "SYN": "Но эту мы схватили и допрашивали: кто был этот юноша? но она не хотела объявить нам. Об этом мы свидетельствуем.",
        "NEO": "Mais elle, après l’avoir prise, nous lui avons demandé quel était ce jeune homme, et elle n’a pas voulu nous le dire. Voilà ce que nous attestons. »",
        "NAB": "Then we seized this one and asked who the young man was,",
        "VAT_ES": "En cuanto a ella, la apresamos y le preguntamos quién era ese joven,",
        "CEI": "Abbiamo preso lei e le abbiamo domandato chi era quel giovane, ma lei non ce l'ha voluto dire. Di questo noi siamo testimoni\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Credidit eis multitudo quasi senibus et judicibus populi, et condemnaverunt eam ad mortem.",
        "SYN": "И поверило им собрание, как старейшинам народа и судьям, и осудили ее на смерть.",
        "NEO": "La foule les crut, parce que c’étaient des vieillards et des juges du peuple, et ils la condamnèrent à mort.",
        "NAB": "but she refused to tell us. We testify to this.\" The assembly believed them, since they were elders and judges of the people, and they condemned her to death.",
        "VAT_ES": "pero ella no quiso decirlo. De todos esto somos testigos». La asamblea les creyó porque eran ancianos y jueces del pueblo, y Susana fue condenada a muerte.",
        "CEI": "La moltitudine prestò loro fede poiché erano anziani e giudici del popolo e la condannò a morte."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Exclamavit autem voce magna Susanna, et dixit : Deus æterne, qui absconditorum es cognitor, qui nosti omnia antequam fiant,",
        "SYN": "Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!",
        "NEO": "Alors Susanne s’écria à haute voix et dit : « Dieu éternel, qui connaissez ce qui est caché et qui savez toutes choses avant qu’elles n’arrivent,",
        "NAB": "But Susanna cried aloud: \"O eternal God, you know what is hidden and are aware of all things before they come to be:",
        "VAT_ES": "Pero ella clamó en alta voz: «Dios eterno, tú que conoces los secretos, tú que conoces todas las cosas antes que sucedan,",
        "CEI": "Allora Susanna ad alta voce esclamò: \"Dio eterno, che conosci i segreti, che conosci le cose prima che accadano,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "tu scis quoniam falsum testimonium tulerunt contra me : et ecce morior, cum nihil horum fecerim, quæ isti malitiose composuerunt adversum me.",
        "SYN": "Ты знаешь, что они ложно свидетельствовали против меня, и вот, я умираю, не сделав ничего, что эти люди злостно выдумали на меня.",
        "NEO": "vous savez qu’ils ont rendu un faux témoignage contre moi ; et voici que je meurs, sans avoir rien fait de ce qu’ils ont méchamment inventé contre moi. »",
        "NAB": "you know that they have testified falsely against me. Here I am about to die, though I have done none of the things with which these wicked men have charged me.\"",
        "VAT_ES": "tú sabes que ellos han levantado contra mí un falso testimonio. Yo voy a morir sin haber hecho nada de todo lo que su malicia ha tramado contra mí».",
        "CEI": "tu lo sai che hanno deposto il falso contro di me! Io muoio innocente di quanto essi iniquamente hanno tramato contro di me\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Exaudivit autem Dominus vocem ejus.",
        "SYN": "И услышал Господь голос ее.",
        "NEO": "Le Seigneur entendit sa voix.",
        "NAB": "The Lord heard her prayer.",
        "VAT_ES": "El Señor escuchó su voz:",
        "CEI": "E il Signore ascoltò la sua voce."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "Cumque duceretur ad mortem, suscitavit Dominus spiritum sanctum pueri junioris, cujus nomen Daniel :",
        "SYN": "И когда она ведена была на смерть, возбудил Бог святой дух молодого юноши, но имени Даниила,",
        "NEO": "Comme on la conduisait à la mort, Dieu éveilla l’esprit saint d’un jeune enfant nommé Daniel.",
        "NAB": "As she was being led to execution, God stirred up the holy spirit of a young boy named Daniel,",
        "VAT_ES": "cuando la llevaban a la muerte, suscitó el santo espíritu de un joven llamado Daniel,",
        "CEI": "Mentre Susanna era condotta a morte, il Signore suscitò il santo spirito di un giovanetto, chiamato Daniele,"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "et exclamavit voce magna : Mundus ego sum a sanguine hujus.",
        "SYN": "и он закричал громким голосом: чист я от крови ее!",
        "NEO": "Il cria à haute voix : « Pour moi, je suis pur du sang de cette femme ! »",
        "NAB": "and he cried aloud: \"I will have no part in the death of this woman.\"",
        "VAT_ES": "que se puso a gritar: «&iexcl;Yo soy inocente de la sangre de esta mujer!».",
        "CEI": "il quale si mise a gridare: \"Io sono innocente del sangue di lei!\"."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "VUL": "Et conversus omnis populus ad eum, dixit : Quis est iste sermo, quem tu locutus es ?",
        "SYN": "Тогда обратился к нему весь народ и сказал: что это за слово, которое ты сказал?",
        "NEO": "Tout le peuple se tourna vers lui et lui dit : « Que signifie cette parole que tu dis-là ? »",
        "NAB": "All the people turned and asked him, \"What is this you are saying?\"",
        "VAT_ES": "Todos se volvieron hacia él y le preguntaron: «&iquest;Qué has querido decir con esto?».",
        "CEI": "Tutti si voltarono verso di lui dicendo: \"Che vuoi dire con le tue parole?\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "VUL": "Qui cum staret in medio eorum, ait : Sic fatui filii Israël, non judicantes, neque quod verum est cognoscentes, condemnastis filiam Israël ?",
        "SYN": "Тогда он, став посреди них, сказал: так ли вы неразумны, сыны Израиля, что, не исследовав и не узнав истины, осудили дочь Израиля?",
        "NEO": "Daniel, se tenant au milieu d’eux, dit : « Êtes-vous donc insensés à ce point, enfants d’Israël, de faire mourir une fille d’Israël sans examen, sans chercher à connaître la vérité ?",
        "NAB": "He stood in their midst and continued, \"Are you such fools, O Israelites! To condemn a woman of Israel without examination and without clear evidence?",
        "VAT_ES": "De pie, en medio de la asamblea, él respondió: «&iquest;Son ustedes tan necios, israelitas? &iexcl;Sin averiguar y sin tener evidencia ustedes han condenado a una hija de Israel!",
        "CEI": "Allora Daniele, stando in mezzo a loro, disse: \"Siete così stolti, Israeliti? Avete condannato a morte una figlia d'Israele senza indagare la verità!"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "VUL": "revertimini ad judicium, quia falsum testimonium locuti sunt adversus eam.",
        "SYN": "Возвратитесь в суд, ибо эти ложно против нее засвидетельствовали.",
        "NEO": "Retournez au tribunal, car ils ont rendu un faux témoignage contre elle. »",
        "NAB": "Return to court, for they have testified falsely against her.\"",
        "VAT_ES": "Vuelvan al lugar del juicio, porque estos hombres han levantado un falso testimonio contra ella».",
        "CEI": "Tornate al tribunale, perché costoro hanno deposto il falso contro di lei\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "VUL": "Reversus est ergo populus cum festinatione, et dixerunt ei senes : Veni, et sede in medio nostrum, et indica nobis : quia tibi Deus dedit honorem senectutis.",
        "SYN": "И тотчас весь народ возвратился, и сказали ему старейшины: садись посреди нас и объяви нам, потому что Бог дал тебе старейшинство.",
        "NEO": "Alors le peuple retourna en hâte, et les anciens dirent à Daniel : « Viens, prends place au milieu de nous, et expose-nous ton avis, car Dieu t’a donné l’honneur de la vieillesse. »",
        "NAB": "Then all the people returned in haste. To Daniel the elders said, \"Come, sit with us and inform us, since God has given you the prestige of old age.\"",
        "VAT_ES": "Todo el pueblo se apresuró a volver, y los ancianos dijeron a Daniel: «Ven a sentarte en medio de nosotros y dinos qué piensas, ya que Dios te ha dado la madurez de un anciano».",
        "CEI": "Il popolo tornò subito indietro e gli anziani dissero a Daniele: \"Vieni, siedi in mezzo a noi e facci da maestro, poiché Dio ti ha dato il dono dell'anzianità\"."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "VUL": "Et dixit ad eos Daniel : Separate illos ab invicem procul, et dijudicabo eos.",
        "SYN": "И сказал им Даниил: отделите их друг от друга подальше, и я допрошу их.",
        "NEO": "Daniel dit au peuple : « Séparez-les loin l’un de l’autre, et je les jugerai. »",
        "NAB": "But he replied, \"Separate these two far from one another that I may examine them.\"",
        "VAT_ES": "Daniel les dijo: «Sepárenlos bien a uno del otro y yo los interrogaré».",
        "CEI": "Daniele esclamò: \"Separateli bene l'uno dall'altro e io li giudicherò\"."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "VUL": "Cum ergo divisi essent alter ab altero, vocavit unum de eis, et dixit ad eum : Inveterate dierum malorum, nunc venerunt peccata tua, quæ operabaris prius :",
        "SYN": "Когда же они отделены были один от другого, призвал одного из них и сказал ему: состарившийся в злых днях! ныне обнаружились грехи твои, которые те делал прежде,",
        "NEO": "Quand ils furent séparés l’un de l’autre, Daniel en appela un et lui dit : « Homme vieilli dans le crime, les péchés que tu as commis autrefois sont maintenant venus sur toi,",
        "NAB": "After they were separated one from the other, he called one of them and said: \"How you have grown evil with age! Now have your past sins come to term:",
        "VAT_ES": "Cuando estuvieron separados, Daniel llamó a uno de ellos y le dijo: «&iexcl;Hombre envejecido en el mal! Ahora han llegado al colmo los pecados que cometías anteriormente",
        "CEI": "Separati che furono, Daniele disse al primo: \"O invecchiato nel male! Ecco, i tuoi peccati commessi in passato vengono alla luce,"
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "VUL": "judicans judicia injusta, innocentes opprimens, et dimittens noxios, dicente Domino : Innocentem et justum non interficies.",
        "SYN": "производя суды неправедные, осуждая невинных и оправдывая виновных, тогда как Господь говорит: \"_невинного_ и правого не умерщвляй\".",
        "NEO": "toi qui rendais des jugements injustes, qui condamnais les innocents et relâchais les coupables, quand le Seigneur a dit : Tu ne feras pas mourir l’innocent et le juste.",
        "NAB": "passing unjust sentences, condemning the innocent, and freeing the guilty, although the Lord says, \"The innocent and the just you shall not put to death.'",
        "VAT_ES": "cuando dictabas sentencias injustas, condenabas a los inocentes y absolvías a los culpables, a pesar de que el Señor ha dicho: «No harás morir al inocente y al justo».",
        "CEI": "quando davi sentenze ingiuste opprimendo gli innocenti e assolvendo i malvagi, mentre il Signore ha detto: Non ucciderai il giusto e l'innocente."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "VUL": "Nunc ergo, si vidisti eam, dic sub qua arbore videris eos colloquentes sibi. Qui ait : Sub schino.",
        "SYN": "Итак, если ты сию видел, скажи, под каким деревом видел ты их разговаривающими друг с другом? Он сказал: под мастиковым.",
        "NEO": "Eh bien, si tu l’as vue, dis sous quel arbre tu les as vus s’entretenant ensemble. » Il répondit : « Sous un lentisque. »",
        "NAB": "Now, then, if you were a witness, tell me under what tree you saw them together.\"",
        "VAT_ES": "Si es verdad que tú la viste, dinos bajo qué árbol los has visto juntos». El respondió: «Bajo una acacia».",
        "CEI": "Ora dunque, se tu hai visto costei, dì: sotto quale albero tu li hai visti stare insieme?\". Rispose: \"Sotto un lentisco\"."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "VUL": "Dixit autem Daniel : Recte mentitus es in caput tuum : ecce enim angelus Dei, accepta sententia ab eo, scindet te medium.",
        "SYN": "Даниил сказал: точно, солгал ты на твою голову; ибо вот, Ангел Божий, приняв решение от Бога, рассечет тебя пополам.",
        "NEO": "Daniel dit : « Justement tu dis un mensonge pour ta perte ; car l’ange de Dieu qui a déjà reçu l’arrêt divin va te fendre par le milieu. »",
        "NAB": "\"Under a mastic tree,\" he answered. \"Your fine lie has cost you your head,\" said Daniel; \"for the angel of God shall receive the sentence from him and split you in two.\"",
        "VAT_ES": "Daniel le dijo entonces: «Has mentido a costa de tu cabeza: el Angel de Dios ya ha recibido de él tu sentencia y viene a partirte por el medio».",
        "CEI": "Disse Daniele: \"In verità, la tua menzogna ricadrà sulla tua testa. già l'angelo di Dio ha ricevuto da Dio la sentenza e ti spaccherà in due\"."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "VUL": "Et, amoto eo, jussit venire alium, et dixit ei : Semen Chanaan, et non Juda, species decepit te, et concupiscentia subvertit cor tuum :",
        "SYN": "Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.",
        "NEO": "Après l’avoir renvoyé, il ordonna d’amener l’autre, et il lui dit : « Race de Canaan, et non de Juda, la beauté d’une femme t’a séduit et la passion a perverti ton cœur.",
        "NAB": "Putting him to one side, he ordered the other one to be brought. \"Offspring of Canaan, not of Judah,\" Daniel said to him, \"beauty has seduced you, lust has subverted your conscience.",
        "VAT_ES": "Después que lo hizo salir, mandó venir al otro y le dijo: «&iexcl;Raza de Canaán y no de Judá, la belleza te ha descarriado, el deseo ha pervertido tu corazón!",
        "CEI": "Allontanato questo, fece venire l'altro e gli disse: \"Razza di Cànaan e non di Giuda, la bellezza ti ha sedotto, la passione ti ha pervertito il cuore!"
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "VUL": "sic faciebatis filiabus Israël, et illæ timentes loquebantur vobis : sed filia Juda non sustinuit iniquitatem vestram.",
        "SYN": "Так поступали вы с дочерями Израиля, и они из страха имели общение с вами; но дочь Иуды не потерпела беззакония вашего.",
        "NEO": "C’est ainsi que vous en agissiez avec les filles d’Israël, et elles, ayant peur de vous, vous parlaient ; mais une fille de Juda n’a pu souffrir votre iniquité.",
        "NAB": "This is how you acted with the daughters of Israel, and in their fear they yielded to you; but a daughter of Judah did not tolerate your wickedness.",
        "VAT_ES": "Así obraban ustedes con las hijas de Israel, y el miedo hacía que ellas se les entregaran. &iexcl;Pero una hija de Judá no ha podido soportar la iniquidad de ustedes!",
        "CEI": "Così facevate con le donne d'Israele ed esse per paura si univano a voi. Ma una figlia di Giuda non ha potuto sopportare la vostra iniquità."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "VUL": "Nunc ergo, dic mihi sub qua arbore comprehenderis eos loquentes sibi. Qui ait : Sub prino.",
        "SYN": "Итак скажи мне: под каким деревом ты застал их разговаривающими между собою? Он сказал: под зеленым дубом.",
        "NEO": "Dis-moi donc maintenant sous quel arbre tu les as surpris s’entretenant ensemble. » Il dit : « Sous un chêne. »",
        "NAB": "Now, then, tell me under what tree you surprised them together.\"",
        "VAT_ES": "Dime ahora, &iquest;bajo qué árbol los sorprendiste juntos?». El respondió: «Bajo un ciprés».",
        "CEI": "Dimmi dunque, sotto quale albero li hai trovati insieme?\". Rispose: \"Sotto un leccio\"."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "VUL": "Dixit autem ei Daniel : Recte mentitus es et tu in caput tuum : manet enim angelus Domini, gladium habens, ut secet te medium, et interficiat vos.",
        "SYN": "Даниил сказал ему: точно, солгал ты на твою голову; ибо Ангел Божий с мечом ждет, чтобы рассечь тебя пополам, чтобы истребить вас.",
        "NEO": "Daniel lui dit : « Justement tu as dit, toi aussi, un mensonge pour ta perte ; car l’ange du Seigneur attend, le glaive en main, le moment de te couper par le milieu, afin de vous faire mourir. »",
        "NAB": "\"Under an oak,\" he said. \"Your fine lie has cost you also your head,\" said Daniel; \"for the angel of God waits with a sword to cut you in two so as to make an end of you both.\"",
        "VAT_ES": "Daniel le dijo entonces: «Tú también has mentido a costa de tu cabeza: el Angel de Dios te espera con la espada en la mano, para partirte por el medio. Así acabará con ustedes».",
        "CEI": "Disse Daniele: \"In verità anche la tua menzogna ti ricadrà sulla testa. Ecco l'angelo di Dio ti aspetta con la spada in mano per spaccarti in due e così farti morire\"."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "VUL": "Exclamavit itaque omnis ctus voce magna, et benedixerunt Deum, qui salvat sperantes in se.",
        "SYN": "Тогда все собрание закричало громким голосом, и благословили Бога, спасающего надеющихся на Него,",
        "NEO": "Alors toute l’assemblée jeta un grand cri, et ils bénirent Dieu qui sauve ceux qui espèrent en lui.",
        "NAB": "The whole assembly cried aloud, blessing God who saves those that hope in him.",
        "VAT_ES": "Entonces toda la asamblea clamó en alta voz, bendiciendo a Dios que salva a los que esperan en él.",
        "CEI": "Allora tutta l'assemblea diede in grida di gioia e benedisse Dio che salva coloro che sperano in lui."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "VUL": "Et consurrexerunt adversus duos presbyteros (convicerat enim eos Daniel ex ore suo falsum dixisse testimonium), feceruntque eis sicut male egerant adversus proximum,",
        "SYN": "и восстали на обоих старейшин, потому что Даниил их устами обличил их, что они ложно свидетельствовали;",
        "NEO": "Puis ils s’élevèrent contre les deux vieillards, que Daniel avait convaincus par leur propre bouche d’avoir rendu un faux témoignage, et ils leur firent le mal qu’eux-mêmes avaient voulu faire à leur prochain ;",
        "NAB": "They rose up against the two elders, for by their own words Daniel had convicted them of perjury. According to the law of Moses, they inflicted on them the penalty they had plotted to impose on their neighbor:",
        "VAT_ES": "Luego, todos se levantaron contra los dos ancianos, a los que Daniel por su propia boca había convencido de falso testimonio, y se les aplicó la misma pena que ellos habían querido infligir a su prójimo:",
        "CEI": "Poi insorgendo contro i due anziani, ai quali Daniele aveva fatto confessare con la loro bocca di aver deposto il falso, fece loro subire la medesima pena alla quale volevano assoggettare il prossimo"
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "VUL": "ut facerent secundum legem Moysi. Et interfecerunt eos, et salvatus est sanguis innoxius in die illa.",
        "SYN": "и поступили с ними так, как они злоумыслили против ближнего, по закону Моисееву, и умертвили их; и спасена была в тот день кровь невинная.",
        "NEO": "afin d’accomplir la loi de Moïse, et ils les firent donc mourir, et le sang innocent fut sauvé en ce jour-là.",
        "NAB": "they put them to death. Thus was innocent blood spared that day.",
        "VAT_ES": "Para cumplir la Ley de Moisés, se los condenó a muerte, y ese día se salvó la vida de una inocente.",
        "CEI": "e applicando la legge di Mosè li fece morire. In quel giorno fu salvato il sangue innocente."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "VUL": "Helcias autem et uxor ejus laudaverunt Deum pro filia sua Susanna cum Joakim marito ejus, et cognatis omnibus, quia non esset inventa in ea res turpis.",
        "SYN": "Хелкия же и жена его прославили Бога за дочь свою Сусанну с Иоакимом, мужем ее, и со всеми родственниками, потому что не найдено было в ней постыдного дела.",
        "NEO": "Helcias et sa femme louèrent Dieu au sujet de leur fille Susanne, avec Joakim, son mari, et tous ses parents, parce qu’il ne s’était trouvé en elle rien de déshonnête.",
        "NAB": "Hilkiah and his wife praised God for their daughter Susanna, as did Joakim her husband and all her relatives, because she was found innocent of any shameful deed.",
        "VAT_ES": "Jilquías y su mujer dieron gracias a Dios por su hija Susana, lo mismo que Joaquín, su marido, y todos sus parientes, porque nada indigno se había hallado en ella.",
        "CEI": "Chelkìa e sua moglie resero grazie a Dio per la figlia Susanna insieme con il marito Ioakìm e tutti i suoi parenti, per non aver trovato in lei nulla di men che onesto."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "VUL": "Daniel autem factus est magnus in conspectu populi a die illa, et deinceps.",
        "SYN": "И Даниил стал велик перед народом с того дня и потом.",
        "NEO": "Et Daniel devint grand devant le peuple, à partir de ce jour et dans la suite des temps.",
        "NAB": "And from that day onward Daniel was greatly esteemed by the people.",
        "VAT_ES": "Desde ese día, Daniel fue grande a los ojos del pueblo.",
        "CEI": "Da quel giorno in poi Daniele divenne grande di fronte al popolo."
      }
    }
  }
}