{
  "_schema_version": "2.0",
  "chapter_id": "APOC_002",
  "book_key": "APOC",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τῷ ἀγγέλῳ τῆς ἐν Ἐφέσῳ ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ κρατῶν τοὺς ἑπτὰ ἀστέρας ἐν τῇ δεξιᾷ αὐτοῦ, ὁ περιπατῶν ἐν μέσῳ τῶν ἑπτὰ λυχνιῶν τῶν χρυσῶν·",
        "VUL": "Angelo Ephesi ecclesiæ scribe : Hæc dicit, qui tenet septem stellas in dextera sua, qui ambulat in medio septem candelabrorum aureorum :",
        "SYN": "Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:",
        "NEO": "Écris+ 2:1 II, 1. Écris: les sept Lettres qui suivent ont certainement rapport à la situation de l’Église d’Asie au moment où elles furent dictées à S Jean, lequel avait reçu l’ordre d’écrire les « choses qui sont » (i, 19) et ne fut admis à connaître « \\+qt celles qui doivent arriver ensuite\\+qt* » qu’après avoir terminé ces Lettres (iv, 1 ; i, 19). Cependant comme l’insinuent le nombre \\+qt sept\\+qt*, symbole de la \\+qt pluralité\\+qt* générale et indéfinie, et surtout l’admonition solennelle qui, jusqu’à la fin des temps, invitera les fidèles à profiter de ces avis : \\+qt Que celui qui a des oreilles\\+qt*, etc., ces enseignements peuvent être destinés à toutes les époques de la vie de l’Église. (S. Victorin, S. André de Césarée.)\\+qt À l’ange\\+qt* : d’après Mal. ii, 7, on entend communément, par \\+qt les anges des sept Églises\\+qt*, les chefs spirituels, les évêques de ces Églises. Mais ici l’évêque est considéré moins dans sa personnalité individuelle et concrète, que comme représentant la communauté qu’il dirige (S. Augustin, Bossuet).* à l’ange de l’Église d’Éphèse : Voici ce que dit Celui qui tient les sept étoiles dans sa main droite, Celui qui marche au milieu des sept chandeliers d’or :",
        "NAB": "\"To the angel of the church in Ephesus, write this: \" 'The one who holds the seven stars in his right hand and walks in the midst of the seven gold lampstands says this:",
        "VAT_ES": "Escribe al Angel de la Iglesia de Sardes: «El que posee los siete Espíritus de Dios y las siete estrellas, afirma: «Conozco tus obras: aparentemente vives, pero en realidad estás muerto.",
        "CEI": "Mi mostrò poi un fiume d'acqua viva limpida come cristallo, che scaturiva dal trono di Dio e dell'Agnello."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οἶδα τὰ ἔργα σου, καὶ τὸν κόπον σου, καὶ τὴν ὑπομονήν σου, καὶ ὅτι οὐ δύνῃ βαστάσαι κακούς, καὶ ἐπείρασας τοὺς λέγοντας ἑαυτοὺς ἀποστόλους εἶναι καὶ οὐκ εἰσίν, καὶ εὗρες αὐτοὺς ψευδεῖς,",
        "VUL": "Scio opera tua, et laborem, et patientiam tuam, et quia non potes sustinere malos : et tentasti eos, qui se dicunt apostolos esse, et non sunt : et invenisti eos mendaces :",
        "SYN": "знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы;",
        "NEO": "Je connais tes œuvres, ton labeur et ta patience ; je sais que tu ne peux supporter les méchants ; que tu as éprouvé ceux qui se disent apôtres et ne le sont pas, et que tu les as trouvés menteurs ;+ 2:2 2. Cf. II Tim. ii, 16-18 ; iii, 2 sv. ; Jean, ii, 18 ; II Pier. ii, 1 sv. ; Jude (vers. 18).*",
        "NAB": "\"I know your works, your labor, and your endurance, and that you cannot tolerate the wicked; you have tested those who call themselves apostles but are not, and discovered that they are impostors.",
        "VAT_ES": "Permanece alerta y reanima lo que todavía puedes rescatar de la muerte, porque veo que tu conducta no es perfecta delante de mi Dios.",
        "CEI": "In mezzo alla piazza della città e da una parte e dall'altra del fiume si trova un albero di vita che dà dodici raccolti e produce frutti ogni mese; le foglie dell'albero servono a guarire le nazioni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ ὑπομονὴν ἔχεις καὶ ἐβάστασας διὰ τὸ ὄνομά μου καὶ οὐκ ἐκοπίασας.",
        "VUL": "et patientiam habes, et sustinuisti propter nomen meum, et non defecisti.",
        "SYN": "ты много переносил и имеешь терпение, и для имени Моего трудился и не изнемогал.",
        "NEO": "que tu as de la patience, que tu as eu à supporter pour mon nom, et que tu ne t’es point lassé.",
        "NAB": "Moreover, you have endurance and have suffered for my name, and you have not grown weary.",
        "VAT_ES": "Recuerda cómo has recibido y escuchado la Palabra: consérvala fielmente y arrepiéntete. Porque si no vigilas, llegaré como un ladrón, y no sabrás a qué hora te sorprenderé.",
        "CEI": "E non vi sarà più maledizione. Il trono di Dio e dell'Agnello sarà in mezzo a lei e i suoi servi lo adoreranno;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀλλὰ ἔχω κατὰ σοῦ, ὅτι τὴν ἀγάπην σου τὴν πρώτην ἀφῆκας.",
        "VUL": "Sed habeo adversum te, quod caritatem tuam primam reliquisti.",
        "SYN": "Но имею против тебя то, что ты оставил первую любовь твою.",
        "NEO": "Mais j’ai contre toi que tu t’es relâché de ton premier amour.",
        "NAB": "Yet I hold this against you: you have lost the love you had at first.",
        "VAT_ES": "Sin embargo, tienes todavía en Sardes algunas personas que no han manchado su ropa: ellas me acompañarán vestidas de blanco, porque lo han merecido.",
        "CEI": "vedranno la sua faccia e porteranno il suo nome sulla fronte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Μνημόνευε οὖν πόθεν πέπτωκας, καὶ μετανόησον, καὶ τὰ πρῶτα ἔργα ποίησον· εἰ δὲ μή, ἔρχομαί σοι ταχύ, καὶ κινήσω τὴν λυχνίαν σου ἐκ τοῦ τόπου αὐτῆς, ἐὰν μὴ μετανοήσῃς.",
        "VUL": "Memor esto itaque unde excideris : et age pnitentiam, et prima opera fac : sin autem, venio tibi, et movebo candelabrum tuum de loco suo, nisi pnitentiam egeris.",
        "SYN": "Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.",
        "NEO": "Souviens-toi donc d’où tu es tombé, repens-toi et reviens à tes premières œuvres ; sinon, je viendrai à toi, et j’ôterai ton chandelier de sa place, à moins que tu ne te repentes.",
        "NAB": "Realize how far you have fallen. Repent, and do the works you did at first. Otherwise, I will come to you and remove your lampstand from its place, unless you repent.",
        "VAT_ES": "El vencedor recibirá una vestidura blanca, nunca borraré su nombre del Libro de la Vida y confesaré su nombre delante de mi Padre y de sus Angeles».",
        "CEI": "Non vi sarà più notte e non avranno più bisogno di luce di lampada, né di luce di sole, perché il Signore Dio li illuminerà e regneranno nei secoli dei secoli."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀλλὰ τοῦτο ἔχεις, ὅτι μισεῖς τὰ ἔργα τῶν Νικολαϊτῶν, ἃ κἀγὼ μισῶ.",
        "VUL": "Sed hoc habes, quia odisti facta Nicolaitarum, quæ et ego odi.",
        "SYN": "Впрочем то в тебе _хорошо,_ что ты ненавидишь дела Николаитов, которые и Я ненавижу.",
        "NEO": "Pourtant tu as en ta faveur que tu hais les œuvres des Nicolaïtes, œuvres que moi aussi je hais.",
        "NAB": "But you have this in your favor: you hate the works of the Nicolaitans, which I also hate.",
        "VAT_ES": "El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias.",
        "CEI": "Poi mi disse: \"Queste parole sono certe e veraci. Il Signore, il Dio che ispira i profeti, ha mandato il suo angelo per mostrare ai suoi servi ciò che deve accadere tra breve."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. Τῷ νικῶντι δώσω αὐτῷ φαγεῖν ἐκ τοῦ ξύλου τῆς ζωῆς, ὅ ἐστιν ἐν τῷ παραδείσῳ τοῦ θεοῦ μου.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo edere de ligno vitæ, quod est in paradiso Dei mei.",
        "SYN": "Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises ! À celui qui vaincra, je lui donnerai à manger de l’arbre de vie, qui est dans le paradis de [mon] Dieu.+ 2:7 7. La Vulgate avec le Vaticanus et quelques manuscrits ajoutent \\+qt mon\\+qt* à \\+qt Dieu\\+qt*.*",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches. To the victor I will give the right to eat from the tree of life that is in the garden of God.\"'",
        "VAT_ES": "Escribe al Angel de la Iglesia de Filadelfia: «El Santo, el que dice la Verdad, el que posee la llave de David, el que abre y nadie puede cerrar, el que cierra y nadie puede abrir, afirma:",
        "CEI": "Ecco, io verrò presto. Beato chi custodisce le parole profetiche di questo libro\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Καὶ τῷ ἀγγέλῳ τῆς ἐν Σμύρνῃ ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ πρῶτος καὶ ὁ ἔσχατος, ὃς ἐγένετο νεκρὸς καὶ ἔζησεν·",
        "VUL": "Et angelo Smyrnæ ecclesiæ scribe : Hæc dicit primus, et novissimus, qui fuit mortuus, et vivit :",
        "SYN": "И Ангелу Смирнской церкви напиши: так говорит Первый и Последний, Который был мертв, и се, жив:",
        "NEO": "Écris encore à l’ange de l’Église de Smyrne : Voici ce que dit le Premier et le Dernier, Celui qui était mort et qui a repris vie :",
        "NAB": "\"To the angel of the church in Smyrna, write this: \" 'The first and the last, who once died but came to life, says this:",
        "VAT_ES": "«Yo conozco tus obras; he abierto delante de ti una puerta que nadie puede cerrar, porque a pesar de tu debilidad, has cumplido mi Palabra sin renegar de mi Nombre.",
        "CEI": "Sono io, Giovanni, che ho visto e udito queste cose. Udite e vedute che le ebbi, mi prostrai in adorazione ai piedi dell'angelo che me le aveva mostrate."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Οἶδά σου τὰ ἔργα καὶ τὴν θλίψιν καὶ τὴν πτωχείαν, ἀλλὰ πλούσιος εἶ· καὶ τὴν βλασφημίαν ἐκ τῶν λεγόντων Ἰουδαίους εἶναι ἑαυτούς, καὶ οὐκ εἰσίν, ἀλλὰ συναγωγὴ τοῦ Σατανᾶ.",
        "VUL": "Scio tribulationem tuam, et paupertatem tuam, sed dives es : et blasphemaris ab his, qui se dicunt Judæos esse, et non sunt, sed sunt synagoga Satanæ.",
        "SYN": "Знаю твои дела, и скорбь, и нищету (впрочем ты богат), и злословие от тех, которые говорят о себе, что они Иудеи, а они не таковы, но сборище сатанинское.",
        "NEO": "Je connais ta tribulation et ta pauvreté, — mais tu es riche, — et les insultes de ceux qui se disent Juifs et ne le sont pas, mais bien une synagogue de Satan.",
        "NAB": "\"I know your tribulation and poverty, but you are rich. I know the slander of those who claim to be Jews and are not, but rather are members of the assembly of Satan.",
        "VAT_ES": "Obligaré a los de la sinagoga de Satanás –que mienten, porque se llaman judíos y no lo son– a que se postren delante de ti y reconozcan que yo te he amado.",
        "CEI": "Ma egli mi disse: \"Guardati dal farlo! Io sono un servo di Dio come te e i tuoi fratelli, i profeti, e come coloro che custodiscono le parole di questo libro. È Dio che devi adorare\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Μηδὲν φοβοῦ ἃ μέλλεις παθεῖν· ἰδοὺ δή, μέλλει βαλεῖν ὁ διάβολος ἐξ ὑμῶν εἰς φυλακήν, ἵνα πειρασθῆτε· καὶ ἕξετε θλίψιν ἡμερῶν δέκα. Γίνου πιστὸς ἄχρι θανάτου, καὶ δώσω σοι τὸν στέφανον τῆς ζωῆς.",
        "VUL": "Nihil horum timeas quæ passurus es. Ecce missurus est diabolus aliquos ex vobis in carcerem ut tentemini : et habebitis tribulationem diebus decem. Esto fidelis usque ad mortem, et dabo tibi coronam vitæ.",
        "SYN": "Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни.",
        "NEO": "Ne crains rien de ce que tu auras à souffrir. Voici que le diable va jeter quelques-uns de vous en prison, afin que vous soyez mis à l’épreuve, et vous aurez une tribulation de dix jours. Sois fidèle jusqu’à la mort et je te donnerai la couronne de la vie.+ 2:10 10. De dix jours, c.‑à-d. de courte durée.*",
        "NAB": "Do not be afraid of anything that you are going to suffer. Indeed, the devil will throw some of you into prison, that you may be tested, and you will face an ordeal for ten days. Remain faithful until death, and I will give you the crown of life.",
        "VAT_ES": "Ya que has cumplido mi consigna de ser constante, yo también te preservaré en la hora de la tribulación, que ha de venir sobre el mundo entero para poner a prueba a todos los habitantes de la tierra.",
        "CEI": "Poi aggiunse: \"Non mettere sotto sigillo le parole profetiche di questo libro, perché il tempo è vicino."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. Ὁ νικῶν οὐ μὴ ἀδικηθῇ ἐκ τοῦ θανάτου τοῦ δευτέρου.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Qui vicerit, non lædetur a morte secunda.",
        "SYN": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающий не потерпит вреда от второй смерти.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises ! Celui qui vaincra ne recevra aucun dommage de la seconde mort.+ 2:11 11. Seconde mort, séparation éternelle d’avec Dieu. Cf. xx, 6, 14 ; xxi, 8 ; Dan. vii, 2.*",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches. The victor shall not be harmed by the second death.\"'",
        "VAT_ES": "Yo volveré pronto: conserva firmemente lo que ya posees, para que nadie pueda arrebatarte la corona.",
        "CEI": "Il perverso continui pure a essere perverso, l'impuro continui ad essere impuro e il giusto continui a praticare la giustizia e il santo si santifichi ancora."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ τῷ ἀγγέλῳ τῆς ἐν Περγάμῳ ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ ἔχων τὴν ῥομφαίαν τὴν δίστομον τὴν ὀξεῖαν·",
        "VUL": "Et angelo Pergami ecclesiæ scribe : Hæc dicit qui habet rhomphæam utraque parte acutam :",
        "SYN": "И Ангелу Пергамской церкви напиши: так говорит Имеющий острый с обеих сторон меч:",
        "NEO": "Écris encore à l’ange de l’Église de Pergame : Voici ce que dit Celui qui a le glaive aigu à deux tranchants :",
        "NAB": "\"To the angel of the church in Pergamum, write this: \" 'The one with the sharp two-edged sword says this:",
        "VAT_ES": "Haré que el vencedor sea una columna en el Templo de mi Dios, y nunca más saldrá de allí. Y sobre él escribiré el nombre de mi Dios, y el nombre de la Ciudad de mi Dios –la nueva Jerusalén que desciende del cielo y viene de Dios– y también mi nombre nuevo».",
        "CEI": "Ecco, io verrò presto e porterò con me il mio salario, per rendere a ciascuno secondo le sue opere."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οἶδα τὰ ἔργα σου καὶ ποῦ κατοικεῖς, ὅπου ὁ θρόνος τοῦ Σατανᾶ· καὶ κρατεῖς τὸ ὄνομά μου, καὶ οὐκ ἠρνήσω τὴν πίστιν μου ἐν ταῖς ἡμέραις ἐν αἷς Ἀντίπας ὁ μάρτυς μου, ὁ πιστός, ὃς ἀπεκτάνθη παρ’ ὑμῖν, ὅπου ὁ Σατανᾶς κατοικεῖ.",
        "VUL": "Scio ubi habitas, ubi sedes est Satanæ : et tenes nomen meum, et non negasti fidem meam. Et in diebus illis Antipas testis meus fidelis, qui occisus est apud vos ubi Satanas habitat.",
        "SYN": "знаю твои дела, и что ты живешь там, где престол сатаны, и что содержишь имя Мое, и не отрекся от веры Моей даже в те дни, в которые у вас, где живет сатана, умерщвлен верный свидетель Мой Антипа.",
        "NEO": "Je sais où tu habites : là où se trouve le trône de Satan ; mais tu es fermement attaché à mon nom, et tu n’as point renié ma foi, même en ces jours où Antipas, mon témoin fidèle, a été mis à mort chez vous, où Satan habite.",
        "NAB": "\"I know that you live where Satan's throne is, and yet you hold fast to my name and have not denied your faith in me, not even in the days of Antipas, my faithful witness, who was martyred among you, where Satan lives.",
        "VAT_ES": "El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias».",
        "CEI": "Io sono l'Alfa e l'Omega, il Primo e l'Ultimo, il principio e la fine."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀλλ’ ἔχω κατὰ σοῦ ὀλίγα, ὅτι ἔχεις ἐκεῖ κρατοῦντας τὴν διδαχὴν Βαλαάμ, ὃς ἐδίδαξεν τὸν Βαλὰκ βαλεῖν σκάνδαλον ἐνώπιον τῶν υἱῶν Ἰσραήλ, καὶ φαγεῖν εἰδωλόθυτα καὶ πορνεῦσαι.",
        "VUL": "Sed habeo adversus te pauca : quia habes illic tenentes doctrinam Balaam, qui docebat Balac mittere scandalum coram filiis Israël, edere, et fornicari :",
        "SYN": "Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали.",
        "NEO": "Mais j’ai contre toi quelques griefs ; c’est que tu as là des gens attachés à la doctrine de Balaam, qui conseillait à Balac de mettre devant les fils d’Israël une pierre d’achoppement, pour les amener à manger des viandes immolées aux idoles et à se livrer à l’impudicité.",
        "NAB": "Yet I have a few things against you. You have some people there who hold to the teaching of Balaam, who instructed Balak to put a stumbling block before the Israelites: to eat food sacrificed to idols and to play the harlot.",
        "VAT_ES": "Escribe al Angel de la Iglesia de Laodicea: «El que es Amén, el Testigo fiel y verídico, el Principio de las obras de Dios, afirma:",
        "CEI": "Beati coloro che lavano le loro vesti: avranno parte all'albero della vita e potranno entrare per le porte nella città."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὕτως ἔχεις καὶ σὺ κρατοῦντας τὴν διδαχὴν τῶν Νικολαϊτῶν ὁμοίως.",
        "VUL": "ita habes et tu tenentes doctrinam Nicolaitarum.",
        "SYN": "Так и у тебя есть держащиеся учения Николаитов, которое Я ненавижу.",
        "NEO": "De même toi aussi, tu as des gens attachés pareillement à la doctrine des Nicolaïtes.",
        "NAB": "Likewise, you also have some people who hold to the teaching of (the) Nicolaitans.",
        "VAT_ES": "«Conozco tus obras: no eres frío ni caliente. &iexcl;Ojalá fueras frío o caliente!",
        "CEI": "Fuori i cani, i fattucchieri, gli immorali, gli omicidi, gli idolàtri e chiunque ama e pratica la menzogna!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Μετανόησον οὖν· εἰ δὲ μή, ἔρχομαί σοι ταχύ, καὶ πολεμήσω μετ’ αὐτῶν ἐν τῇ ῥομφαίᾳ τοῦ στόματός μου.",
        "VUL": "Similiter pnitentiam age : si quominus veniam tibi cito, et pugnabo cum illis in gladio oris mei.",
        "SYN": "Покайся; а если не так, скоро приду к тебе и сражусь с ними мечом уст Моих.",
        "NEO": "Repens-toi ! sinon, je viendrai à toi promptement, et je leur ferai la guerre avec le glaive de ma bouche.",
        "NAB": "Therefore, repent. Otherwise, I will come to you quickly and wage war against them with the sword of my mouth.",
        "VAT_ES": "Por eso, porque eres tibio, te vomitaré de mi boca.",
        "CEI": "Io, Gesù, ho mandato il mio angelo, per testimoniare a voi queste cose riguardo alle Chiese. Io sono la radice della stirpe di Davide, la stella radiosa del mattino\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις. Τῷ νικῶντι δώσω αὐτῷ τοῦ μάννα τοῦ κεκρυμμένου, καὶ δώσω αὐτῷ ψῆφον λευκήν, καὶ ἐπὶ τὴν ψῆφον ὄνομα καινὸν γεγραμμένον, ὃ οὐδεὶς οἶδεν εἰ μὴ ὁ λαμβάνων.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis : Vincenti dabo manna absconditum, et dabo illi calculum candidum : et in calculo nomen novum scriptum, quod nemo scit, nisi qui accipit.",
        "SYN": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.",
        "NEO": "Que celui qui a des oreilles entende ce que dit l’Esprit aux Églises ! À celui qui vaincra, je donnerai de la manne cachée ; et je lui donnerai une pierre blanche, et sur cette pierre est écrit un nom nouveau, que personne ne connaît, si ce n’est celui qui le reçoit.",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches. To the victor I shall give some of the hidden manna; I shall also give a white amulet upon which is inscribed a new name, which no one knows except the one who receives it.\"'",
        "VAT_ES": "Tú andas diciendo: Soy rico, estoy lleno de bienes y no me falta nada. Y no sabes que eres desdichado, digno de compasión, pobre, ciego y desnudo.",
        "CEI": "Lo Spirito e la sposa dicono: \"Vieni!\". E chi ascolta ripeta: \"Vieni!\". Chi ha sete venga; chi vuole attinga gratuitamente l'acqua della vita."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Καὶ τῷ ἀγγέλῳ τῆς ἐν Θυατείροις ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ υἱὸς τοῦ θεοῦ, ὁ ἔχων τοὺς ὀφθαλμοὺς αὐτοῦ ὡς φλόγα πυρός, καὶ οἱ πόδες αὐτοῦ ὅμοιοι χαλκολιβάνῳ·",
        "VUL": "Et angelo Thyatiræ ecclesiæ scribe : Hæc dicit Filius Dei, qui habet oculos tamquam flammam ignis, et pedes ejus similes auricalco :",
        "SYN": "И Ангелу Фиатирской церкви напиши: так говорит Сын Божий, у Которого очи, как пламень огненный, и ноги подобны халколивану:",
        "NEO": "Écris encore à l’ange de l’Église de Thyatire : Voici ce que dit le Fils de Dieu, Celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à l’airain :",
        "NAB": "\"To the angel of the church in Thyatira, write this: \" 'The Son of God, whose eyes are like a fiery flame and whose feet are like polished brass, says this:",
        "VAT_ES": "Por eso, te aconsejo: cómprame oro purificado en el fuego para enriquecerte, vestidos blancos para revestirte y cubrir tu vergonzosa desnudez, y un colirio para ungir tus ojos y recobrar la vista.",
        "CEI": "Dichiaro a chiunque ascolta le parole profetiche di questo libro: a chi vi aggiungerà qualche cosa, Dio gli farà cadere addosso i flagelli descritti in questo libro;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἶδά σου τὰ ἔργα, καὶ τὴν ἀγάπην καὶ τὴν πίστιν καὶ τὴν διακονίαν καὶ τὴν ὑπομονήν σου, καὶ τὰ ἔργα σου, τὰ ἔσχατα πλείονα τῶν πρώτων.",
        "VUL": "Novi opera tua, et fidem, et caritatem tuam, et ministerium, et patientiam tuam, et opera tua novissima plura prioribus.",
        "SYN": "знаю твои дела и любовь, и служение, и веру, и терпение твое, и то, что последние дела твои больше первых.",
        "NEO": "Je connais tes œuvres, ton amour, ta foi, ta bienfaisance, ta patience et tes dernières œuvres plus nombreuses que les premières.",
        "NAB": "\"I know your works, your love, faith, service, and endurance, and that your last works are greater than the first.",
        "VAT_ES": "Yo corrijo y comprendo a los que amo. &iexcl;Reanima tu fervor y arrepiéntete!",
        "CEI": "e chi toglierà qualche parola di questo libro profetico, Dio lo priverà dell'albero della vita e della città santa, descritti in questo libro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀλλ’ ἔχω κατὰ σοῦ ὅτι ἀφεῖς τὴν γυναῖκά σου Ἰεζάβελ, ἣ λέγει ἑαυτὴν προφῆτιν, καὶ διδάσκει καὶ πλανᾷ τοὺς ἐμοὺς δούλους πορνεῦσαι καὶ φαγεῖν εἰδωλόθυτα.",
        "VUL": "Sed habeo adversus te pauca : quia permittis mulierem Jezabel, quæ se dicit propheten, docere, et seducere servos meos, fornicari, et manducare de idolothytis.",
        "SYN": "Но имею немного против тебя, потому что ты попускаешь жене Иезавели, называющей себя пророчицею, учить и вводить в заблуждение рабов Моих, любодействовать и есть идоложертвенное.",
        "NEO": "Mais j’ai contre toi quelques griefs : c’est que tu laisses la femme Jézabel, se disant prophétesse, enseigner et séduire mes serviteurs, pour qu’ils se livrent à l’impudicité et mangent des viandes immolées aux idoles.",
        "NAB": "Yet I hold this against you, that you tolerate the woman Jezebel, who calls herself a prophetess, who teaches and misleads my servants to play the harlot and to eat food sacrificed to idols.",
        "VAT_ES": "Yo estoy junto a la puerta y llamo: si alguien oye mi voz y me abre, entraré en su casa y cenaremos juntos.",
        "CEI": "Colui che attesta queste cose dice: \"Sì, verrò presto!\". Amen. Vieni, Signore Gesù."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ἔδωκα αὐτῇ χρόνον ἵνα μετανοήσῃ, καὶ οὐ θέλει μετανοῆσαι ἐκ τῆς πορνείας αὐτῆς.",
        "VUL": "Et dedi illi tempus ut pnitentiam ageret : et non vult pnitere a fornicatione sua.",
        "SYN": "Я дал ей время покаяться в любодеянии ее, но она не покаялась.",
        "NEO": "Je lui ai donné du temps pour faire pénitence, et elle ne veut pas se repentir de son impudicité.",
        "NAB": "I have given her time to repent, but she refuses to repent of her harlotry.",
        "VAT_ES": "Al vencedor lo haré sentar conmigo en mi trono, así como yo he vencido y me he sentado con mi Padre en su trono».",
        "CEI": "La grazia del Signore Gesù sia con tutti voi. Amen!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἰδού, βάλλω αὐτὴν εἰς κλίνην, καὶ τοὺς μοιχεύοντας μετ’ αὐτῆς εἰς θλίψιν μεγάλην, ἐὰν μὴ μετανοήσωσιν ἐκ τῶν ἔργων αὐτῆς.",
        "VUL": "Ecce mittam eam in lectum : et qui mchantur cum ea, in tribulatione maxima erunt, nisi pnitentiam ab operibus suis egerint.",
        "SYN": "Вот, Я повергаю ее на одр и любодействующих с нею в великую скорбь, если не покаются в делах своих.",
        "NEO": "Voici que je vais la jeter sur un lit, et plonger dans une grande tristesse ses compagnons d’adultère, s’ils ne se repentent des œuvres qu’elle leur a enseignées.+ 2:22 22. Des œuvres qu’elle etc., lit t., \\+qt de ses œuvres\\+qt* ; ou, d’après une autre leçon suivie par la Vulgate, \\+qt de leurs œuvres\\+qt*.*",
        "NAB": "So I will cast her on a sickbed and plunge those who commit adultery with her into intense suffering unless they repent of her works.",
        "VAT_ES": "El que pueda entender, que entienda lo que el Espíritu dice a las Iglesias»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ τὰ τέκνα αὐτῆς ἀποκτενῶ ἐν θανάτῳ· καὶ γνώσονται πᾶσαι αἱ ἐκκλησίαι ὅτι ἐγώ εἰμι ὁ ἐρευνῶν νεφροὺς καὶ καρδίας· καὶ δώσω ὑμῖν ἑκάστῳ κατὰ τὰ ἔργα ὑμῶν.",
        "VUL": "Et filios ejus interficiam in morte, et scient omnes ecclesiæ, quia ego sum scrutans renes, et corda : et dabo unicuique vestrum secundum opera sua. Vobis autem dico,",
        "SYN": "И детей ее поражу смертью, и уразумеют все церкви, что Я есмь испытующий сердца и внутренности; и воздам каждому из вас по делам вашим.",
        "NEO": "Je frapperai de mort ses enfants, et toutes les Églises connaîtront que je suis celui qui sonde les reins et les cœurs ; et je rendrai à chacun de vous selon vos œuvres.",
        "NAB": "I will also put her children to death. Thus shall all the churches come to know that I am the searcher of hearts and minds and that I will give each of you what your works deserve."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ὑμῖν δὲ λέγω, τοῖς λοιποῖς τοῖς ἐν Θυατείροις, ὅσοι οὐκ ἔχουσιν τὴν διδαχὴν ταύτην, οἵτινες οὐκ ἔγνωσαν τὰ βαθέα τοῦ Σατανᾶ, ὡς λέγουσιν, οὐ βάλλω ἐφ’ ὑμᾶς ἄλλο βάρος.",
        "VUL": "et ceteris qui Thyatiræ estis : quicumque non habent doctrinam hanc, et qui non cognoverunt altitudines Satanæ, quemadmodum dicunt, non mittam super vos aliud pondus :",
        "SYN": "Вам же и прочим, находящимся в Фиатире, которые не держат сего учения и которые не знают так называемых глубин сатанинских, сказываю, что не наложу на вас иного бремени;",
        "NEO": "Mais à vous, aux autres fidèles de Thyatire, qui ne reçoivent pas cette doctrine, qui n’ont pas connu les profondeurs de Satan (comme ils les appellent), je vous dis : Je ne vous imposerai pas d’autre fardeau ;",
        "NAB": "But I say to the rest of you in Thyatira, who do not uphold this teaching and know nothing of the so-called deep secrets of Satan: on you I will place no further burden,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Πλὴν ὃ ἔχετε κρατήσατε, ἄχρι οὗ ἂν ἥξω.",
        "VUL": "tamen id quod habetis, tenete donec veniam.",
        "SYN": "только то, что имеете, держите, пока приду.",
        "NEO": "seulement, tenez ferme ce que vous avez, jusqu’à ce que je vienne.",
        "NAB": "except that you must hold fast to what you have until I come."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ὁ νικῶν καὶ ὁ τηρῶν ἄχρι τέλους τὰ ἔργα μου, δώσω αὐτῷ ἐξουσίαν ἐπὶ τῶν ἐθνῶν·",
        "VUL": "Et qui vicerit, et custodierit usque in finem opera mea, dabo illi potestatem super gentes,",
        "SYN": "Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками,",
        "NEO": "Et à celui qui vaincra et qui gardera jusqu’à la fin mes œuvres, je lui donnerai pouvoir sur les nations ;",
        "NAB": "\" '\"To the victor, who keeps to my ways until the end, I will give authority over the nations."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "καὶ ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ· ὡς τὰ σκεύη τὰ κεραμικά, συντριβήσεται· ὡς κἀγὼ εἴληφα παρὰ τοῦ πατρός μου·",
        "VUL": "et reget eas in virga ferrea, et tamquam vas figuli confringentur,",
        "SYN": "и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, как и Я получил _власть_ от Отца Моего;",
        "NEO": "il les gouvernera avec un sceptre de fer, ainsi que l’on brise les vases d’argile,",
        "NAB": "He will rule them with an iron rod. Like clay vessels will they be smashed,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ δώσω αὐτῷ τὸν ἀστέρα τὸν πρωϊνόν.",
        "VUL": "sicut et ego accepi a Patre meo : et dabo illi stellam matutinam.",
        "SYN": "и дам ему звезду утреннюю.",
        "NEO": "comme moi-même j’en ai reçu le pouvoir de mon Père, et je lui donnerai l’étoile du matin.",
        "NAB": "just as I received authority from my Father. And to him I will give the morning star."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis.",
        "SYN": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises !",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'"
      }
    }
  }
}