{
  "_schema_version": "2.0",
  "chapter_id": "APOC_003",
  "book_key": "APOC",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ τῷ ἀγγέλῳ τῆς ἐν Σάρδεσιν ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ ἔχων τὰ ἑπτὰ πνεύματα τοῦ θεοῦ καὶ τοὺς ἑπτὰ ἀστέρας· Οἶδά σου τὰ ἔργα, ὅτι ὄνομα ἔχεις ὅτι ζῇς, καὶ νεκρὸς εἶ.",
        "VUL": "Et angelo ecclesiæ Sardis scribe : Hæc dicit qui habet septem spiritus Dei, et septem stellas : Scio opera tua, quia nomen habes quod vivas, et mortuus es.",
        "SYN": "И Ангелу Сардийской церкви напиши: так говорит Имеющий семь духов Божиих и семь звезд: знаю твои дела; ты носишь имя, будто жив, но ты мертв.",
        "NEO": "Écris encore à l’ange de l’Église de Sardes : Voici ce que dit Celui qui a les sept Esprits de Dieu et les sept étoiles :",
        "NAB": "\"To the angel of the church in Sardis, write this: \" 'The one who has the seven spirits of God and the seven stars says this: \"I know your works, that you have the reputation of being alive, but you are dead.",
        "VAT_ES": "Después tuve la siguiente visión: Había una puerta abierta en el cielo, y la voz que había escuchado antes, hablándome como una trompeta, me dijo: «Sube aquí, y te mostraré las cosas que deben suceder en seguida»."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Γίνου γρηγορῶν, καὶ στήρισον τὰ λοιπὰ ἃ ἔμελλες ἀποβάλλειν· οὐ γὰρ εὕρηκά σου τὰ ἔργα πεπληρωμένα ἐνώπιον τοῦ θεοῦ μου.",
        "VUL": "Esto vigilans, et confirma cetera, quæ moritura erant. Non enim invenio opera tua plena coram Deo meo.",
        "SYN": "Бодрствуй и утверждай прочее близкое к смерти; ибо Я не нахожу, чтобы дела твои были совершенны пред Богом Моим.",
        "NEO": "Sois vigilant, et affermis le reste qui allait mourir ; car je n’ai pas trouvé tes œuvres parfaites devant mon Dieu.",
        "NAB": "Be watchful and strengthen what is left, which is going to die, for I have not found your works complete in the sight of my God.",
        "VAT_ES": "En ese mismo momento, fui arrebatado por el Espíritu y vi en el cielo un trono, en el cual alguien estaba sentado."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Μνημόνευε οὖν πῶς εἴληφας καὶ ἤκουσας, καὶ τήρει, καὶ μετανόησον. Ἐὰν οὖν μὴ γρηγορήσῃς, ἥξω ἐπί σε ὡς κλέπτης, καὶ οὐ μὴ γνῷς ποίαν ὥραν ἥξω ἐπί σε.",
        "VUL": "In mente ergo habe qualiter acceperis, et audieris, et serva, et pnitentiam age. Si ergo non vigilaveris, veniam ad te tamquam fur et nescies qua hora veniam ad te.",
        "SYN": "Вспомни, что ты принял и слышал, и храни и покайся. Если же не будешь бодрствовать, то Я найду на тебя, как тать, и ты не узнаешь, в который час найду на тебя.",
        "NEO": "Souviens-toi donc de l’enseignement que tu as reçu et entendu ; garde-le et repens-toi. Si donc tu ne veilles pas, je viendrai à toi comme un voleur, sans que tu aies su à quelle heure je viendrai à toi.",
        "NAB": "Remember then how you accepted and heard; keep it, and repent. If you are not watchful, I will come like a thief, and you will never know at what hour I will come upon you.",
        "VAT_ES": "El que estaba sentado tenía el aspecto de una piedra de jaspe y de ágata. Rodeando el trono, vi un arco iris que tenía el aspecto de la esmeralda."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀλλ’ ὀλίγα ἔχεις ὀνόματα ἐν Σάρδεσιν, ἃ οὐκ ἐμόλυναν τὰ ἱμάτια αὐτῶν· καὶ περιπατήσουσιν μετ’ ἐμοῦ ἐν λευκοῖς, ὅτι ἄξιοί εἰσιν.",
        "VUL": "Sed habes pauca nomina in Sardis qui non inquinaverunt vestimenta sua : et ambulabunt mecum in albis, quia digni sunt.",
        "SYN": "Впрочем у тебя в Сардисе есть несколько человек, которые не осквернили одежд своих, и будут ходить со Мною в белых _одеждах,_ ибо они достойны.",
        "NEO": "Pourtant tu as à Sardes quelques personnes qui n’ont pas souillé leurs vêtements ; ceux-là marcheront avec moi en vêtements blancs, parce qu’ils en sont dignes.",
        "NAB": "However, you have a few people in Sardis who have not soiled their garments; they will walk with me dressed in white, because they are worthy.",
        "VAT_ES": "Y alrededor de él, había otros veinticuatro tronos, donde estaban sentados veinticuatro Ancianos, con túnicas blancas y coronas de oro en la cabeza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁ νικῶν, οὗτος περιβαλεῖται ἐν ἱματίοις λευκοῖς· καὶ οὐ μὴ ἐξαλείψω τὸ ὄνομα αὐτοῦ ἐκ τῆς βίβλου τῆς ζωῆς, καὶ ὁμολογήσω τὸ ὄνομα αὐτοῦ ἐνώπιον τοῦ πατρός μου, καὶ ἐνώπιον τῶν ἀγγέλων αὐτοῦ.",
        "VUL": "Qui vicerit, sic vestietur vestimentis albis, et non delebo nomen ejus de libro vitæ, et confitebor nomen ejus coram Patre meo, et coram angelis ejus.",
        "SYN": "Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его.",
        "NEO": "Celui qui vaincra sera ainsi revêtu de vêtements blancs ; je n’effacerai point son nom du livre de la vie, et je confesserai son nom devant mon Père et devant ses anges.",
        "NAB": "\" '\"The victor will thus be dressed in white, and I will never erase his name from the book of life but will acknowledge his name in the presence of my Father and of his angels.",
        "VAT_ES": "Del trono salían relámpagos, voces y truenos, y delante de él ardían siete lámparas de fuego, que son los siete Espíritus de Dios."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis.",
        "SYN": "Имеющий ухо да слышит, что Дух говорит церквам.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises !",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'",
        "VAT_ES": "Frente al trono, se extendía como un mar transparente semejante al cristal. En medio del trono y alrededor de él, había cuatro Seres Vivientes, llenos de ojos por delante y por detrás."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ τῷ ἀγγέλῳ τῆς ἐν Φιλαδελφείᾳ ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ ἅγιος, ὁ ἀληθινός, ὁ ἔχων τὴν κλεῖν τοῦ Δαυίδ, ὁ ἀνοίγων καὶ οὐδεὶς κλείσει αὐτήν, εἰ μὴ ὁ ἀνοίγων· καὶ οὐδεὶς ἀνοίξει.",
        "VUL": "Et angelo Philadelphiæ ecclesiæ scribe : Hæc dicit Sanctus et Verus, qui habet clavem David : qui aperit, et nemo claudit : claudit, et nemo aperit :",
        "SYN": "И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет -- и никто не затворит, затворяет -- и никто не отворит:",
        "NEO": "Écris encore à l’ange de l’Église de Philadelphie : Voici ce que dit le saint, le Véritable, Celui qui a la clef de David, Celui qui ouvre et personne ne ferme, qui ferme et personne n’ouvre :",
        "NAB": "\"To the angel of the church in Philadelphia, write this: \" 'The holy one, the true, who holds the key of David, who opens and no one shall close, who closes and no one shall open, says this:",
        "VAT_ES": "El primer Ser Viviente era semejante a un león; el segundo, a un toro; el tercero tenía rostro humano; y el cuarto era semejante a un águila en pleno vuelo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οἶδά σου τὰ ἔργα· ἰδού, δέδωκα ἐνώπιόν σου θύραν ἀνεῳγμένην, ἣν οὐδεὶς δύναται κλεῖσαι αὐτήν, ὅτι μικρὰν ἔχεις δύναμιν, καὶ ἐτήρησάς μου τὸν λόγον, καὶ οὐκ ἠρνήσω τὸ ὄνομά μου.",
        "VUL": "Scio opera tua. Ecce dedi coram te ostium apertum, quod nemo potest claudere : quia modicam habes virtutem, et servasti verbum meum, et non negasti nomen meum.",
        "SYN": "знаю твои дела; вот, Я отворил перед тобою дверь, и никто не может затворить ее; ты не много имеешь силы, и сохранил слово Мое, и не отрекся имени Моего.",
        "NEO": "Je connais tes œuvres. Voici que j’ai mis devant toi une porte ouverte, que personne ne peut fermer, parce que tu as peu de puissance, que tu as gardé ma parole et que tu n’as point renié mon nom.",
        "NAB": "\" '\"I know your works (behold, I have left an open door before you, which no one can close). You have limited strength, and yet you have kept my word and have not denied my name.",
        "VAT_ES": "Cada uno de los cuatro Seres Vivientes tenía seis alas y estaba lleno de ojos por dentro y por fuera. Y repetían sin cesar, día y noche: «Santo, santo, santo es el Señor Dios, el Todopoderoso, el que era, el que es y el que vendrá»."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἰδού, δίδωμι ἐκ τῆς συναγωγῆς τοῦ Σατανᾶ, τῶν λεγόντων ἑαυτοὺς Ἰουδαίους εἶναι, καὶ οὐκ εἰσίν, ἀλλὰ ψεύδονται· ἰδού, ποιήσω αὐτοὺς ἵνα ἥξωσιν καὶ προσκυνήσωσιν ἐνώπιον τῶν ποδῶν σου, καὶ γνῶσιν ὅτι ἠγάπησά σε.",
        "VUL": "Ecce dabo de synagoga Satanæ, qui dicunt se Judæos esse, et non sunt, sed mentiuntur : ecce faciam illos ut veniant, et adorent ante pedes tuos : et scient quia ego dilexi te,",
        "SYN": "Вот, Я сделаю, что из сатанинского сборища, из тех, которые говорят о себе, что они Иудеи, но не суть таковы, а лгут, -- вот, Я сделаю то, что они придут и поклонятся пред ногами твоими, и познают, что Я возлюбил тебя.",
        "NEO": "Voici que je te donne+ 3:9 III, 9. Je te \\+qt donne\\+qt* : litt. \\+qt je donne, je mets (devant toi) quelques-uns\\+qt*, etc. ; c’est la même expression qu’au verset précédent, dont celui-ci explique le sens.* quelques-uns de la synagogue de Satan, qui se disent Juifs, et ne le sont point, mais ils mentent ; voici, je les ferai venir se prosterner à tes pieds, et ils connaîtront que je t’ai aimé.",
        "NAB": "Behold, I will make those of the assembly of Satan who claim to be Jews and are not, but are lying, behold I will make them come and fall prostrate at your feet, and they will realize that I love you.",
        "VAT_ES": "Y cada vez que los Seres Vivientes daban gloria, honor y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὅτι ἐτήρησας τὸν λόγον τῆς ὑπομονῆς μου, κἀγώ σε τηρήσω ἐκ τῆς ὥρας τοῦ πειρασμοῦ, τῆς μελλούσης ἔρχεσθαι ἐπὶ τῆς οἰκουμένης ὅλης, πειράσαι τοὺς κατοικοῦντας ἐπὶ τῆς γῆς.",
        "VUL": "quoniam servasti verbum patientiæ meæ, et ego servabo te ab hora tentationis, quæ ventura est in orbem universum tentare habitantes in terra.",
        "SYN": "И как ты сохранил слово терпения Моего, то и Я сохраню тебя от годины искушения, которая придет на всю вселенную, чтобы испытать живущих на земле.",
        "NEO": "Parce que tu as gardé ma parole sur la patience,+ 3:10 10. Litt. ma parole de patience, c.‑à-d. mes préceptes sur la patience ou la parole qui prescrit la patience par amour pour moi.* moi aussi je te garderai de l’heure de l’épreuve qui va venir sur le monde entier, pour éprouver les habitants de la terre.",
        "NAB": "Because you have kept my message of endurance, I will keep you safe in the time of trial that is going to come to the whole world to test the inhabitants of the earth.",
        "VAT_ES": "los veinticuatro Ancianos se postraban ante él para adorarlo, y ponían sus coronas delante del trono, diciendo:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἔρχομαι ταχύ· κράτει ὃ ἔχεις, ἵνα μηδεὶς λάβῃ τὸν στέφανόν σου.",
        "VUL": "Ecce venio cito : tene quod habes, ut nemo accipiat coronam tuam.",
        "SYN": "Се, гряду скоро; держи, что имеешь, дабы кто не восхитил венца твоего.",
        "NEO": "Voici que je viens bientôt : tiens ferme ce que tu as, afin que personne ne ravisse ta couronne.",
        "NAB": "I am coming quickly. Hold fast to what you have, so that no one may take your crown.",
        "VAT_ES": "«Tú eres digno, Señor y Dios nuestro, de recibir la gloria, el honor y el poder. Porque has creado todas las cosas: ellas existen y fueron creadas por tu voluntad»."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὁ νικῶν, ποιήσω αὐτὸν στύλον ἐν τῷ ναῷ τοῦ θεοῦ μου, καὶ ἔξω οὐ μὴ ἐξέλθῃ ἔτι, καὶ γράψω ἐπ’ αὐτὸν τὸ ὄνομα τοῦ θεοῦ μου, καὶ τὸ ὄνομα τῆς πόλεως τοῦ θεοῦ μου, τῆς καινῆς Ἱερουσαλήμ, ἣ καταβαίνει ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ μου, καὶ τὸ ὄνομά μου τὸ καινόν.",
        "VUL": "Qui vicerit, faciam illum columnam in templo Dei mei, et foras non egredietur amplius : et scribam super eum nomen Dei mei, et nomen civitatis Dei mei novæ Jerusalem, quæ descendit de cælo a Deo meo, et nomen meum novum.",
        "SYN": "Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.",
        "NEO": "Celui qui vaincra, j’en ferai une colonne dans le temple de mon Dieu, et il n’en sortira plus ; et j’écrirai sur lui le nom de mon Dieu, et le nom de la ville de mon Dieu, de la nouvelle Jérusalem, qui descend du ciel d’auprès de mon Dieu, et mon nom nouveau.",
        "NAB": "\" '\"The victor I will make into a pillar in the temple of my God, and he will never leave it again. On him I will inscribe the name of my God and the name of the city of my God, the new Jerusalem, which comes down out of heaven from my God, as well as my new name."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis.",
        "SYN": "Имеющий ухо да слышит, что Дух говорит церквам.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises !",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ τῷ ἀγγέλῳ τῆς ἐν Λαοδικείᾳ ἐκκλησίας γράψον, ¶Τάδε λέγει ὁ Ἀμήν, ὁ μάρτυς ὁ πιστὸς καὶ ἀληθινός, ἡ ἀρχὴ τῆς κτίσεως τοῦ θεοῦ·",
        "VUL": "Et angelo Laodiciæ ecclesiæ scribe : Hæc dicit : Amen, testis fidelis et verus, qui est principium creaturæ Dei.",
        "SYN": "И Ангелу Лаодикийской церкви напиши: так говорит Аминь, свидетель верный и истинный, начало создания Божия:",
        "NEO": "Écris encore à l’ange de l’Église de Laodicée : Voici ce que dit l’Amen,+ 3:14 14. Amen signifie \\+qt vérité, fidélité\\+qt*. J.-C. est l’\\+qt Amen\\+qt*, le \\+qt oui\\+qt* de sa parole, promesse ou menace. Comp. II Cor. i, 19 sv. — Le principe de la création : lui par qui tout a été fait. Comp. Prov. viii, 22 ; Col. ii, 9 : Hébr. i, 3. Même en tant qu’homme, J.-C. est le principe de la création étant la première des créatures dans l’ordre de dignité et de prédestination.* le Témoin fidèle et véritable, le Principe de la création de Dieu :",
        "NAB": "\"To the angel of the church in Laodicea, write this: \" 'The Amen, the faithful and true witness, the source of God's creation, says this:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οἶδά σου τὰ ἔργα, ὅτι οὔτε ψυχρὸς εἶ οὔτε ζεστός· ὄφελον ψυχρὸς ἦς ἢ ζεστός.",
        "VUL": "Scio opera tua : quia neque frigidus es, neque calidus : utinam frigidus esses, aut calidus :",
        "SYN": "знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч!",
        "NEO": "Je connais tes œuvres : tu n’es ni froid ni chaud. Plût à Dieu que tu fusses froid ou chaud !",
        "NAB": "\"I know your works; I know that you are neither cold nor hot. I wish you were either cold or hot."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὕτως ὅτι χλιαρὸς εἶ, καὶ οὐ ζεστὸς οὔτε ψυχρός, μέλλω σε ἐμέσαι ἐκ τοῦ στόματός μου.",
        "VUL": "sed quia tepidus es, et nec frigidus, nec calidus, incipiam te evomere ex ore meo :",
        "SYN": "Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.",
        "NEO": "Aussi, parce que tu es tiède et que tu n’es ni froid ni chaud, je vais te vomir de ma bouche.",
        "NAB": "So, because you are lukewarm, neither hot nor cold, I will spit you out of my mouth."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὅτι λέγεις, Πλούσιός εἰμι, καὶ πεπλούτηκα, καὶ οὐδενὸς χρείαν ἔχω, καὶ οὐκ οἶδας ὅτι σὺ εἶ ὁ ταλαίπωρος καὶ ὁ ἐλεεινὸς καὶ πτωχὸς καὶ τυφλὸς καὶ γυμνός·",
        "VUL": "quia dicis : Quod dives sum, et locupletatus, et nullius egeo : et nescis quia tu es miser, et miserabilis, et pauper, et cæcus, et nudus.",
        "SYN": "Ибо ты говоришь: \"я богат, разбогател и ни в чем не имею нужды\"; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.",
        "NEO": "Tu dis : Je suis riche, j’ai acquis de grands biens, je n’ai besoin de rien ; et tu ne sais pas que tu es un malheureux, un misérable, pauvre, aveugle et nu,",
        "NAB": "For you say, 'I am rich and affluent and have no need of anything,' and yet do not realize that you are wretched, pitiable, poor, blind, and naked."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "συμβουλεύω σοι ἀγοράσαι χρυσίον παρ’ ἐμοῦ πεπυρωμένον ἐκ πυρός, ἵνα πλουτήσῃς, καὶ ἱμάτια λευκά, ἵνα περιβάλῃ, καὶ μὴ φανερωθῇ ἡ αἰσχύνη τῆς γυμνότητός σου· καὶ κολλύριον ἵνα ἐγχρίσῃ τοὺς ὀφθαλμούς σου, ἵνα βλέπῃς.",
        "VUL": "Suadeo tibi emere a me aurum ignitum probatum, ut locuples fias, et vestimentis albis induaris, et non appareat confusio nuditatis tuæ, et collyrio inunge oculos tuos ut videas.",
        "SYN": "Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.",
        "NEO": "je te conseille de m’acheter de l’or éprouvé par le feu, afin que tu deviennes riche ; des vêtements blancs pour te vêtir et ne pas laisser paraître la honte de ta nudité ; et un collyre pour oindre tes yeux, afin que tu voies.",
        "NAB": "I advise you to buy from me gold refined by fire so that you may be rich, and white garments to put on so that your shameful nakedness may not be exposed, and buy ointment to smear on your eyes so that you may see."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐγὼ ὅσους ἐὰν φιλῶ, ἐλέγχω καὶ παιδεύω· ζήλωσον οὖν καὶ μετανόησον.",
        "VUL": "Ego quos amo, arguo, et castigo. Æmulare ergo, et pnitentiam age.",
        "SYN": "Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.",
        "NEO": "Moi, je reprends et je châtie tous ceux que j’aime ; aie donc du zèle et repens-toi.",
        "NAB": "Those whom I love, I reprove and chastise. Be earnest, therefore, and repent."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἰδού, ἕστηκα ἐπὶ τὴν θύραν καὶ κρούω· ἐάν τις ἀκούσῃ τῆς φωνῆς μου, καὶ ἀνοίξῃ τὴν θύραν, καὶ εἰσελεύσομαι πρὸς αὐτόν, καὶ δειπνήσω μετ’ αὐτοῦ, καὶ αὐτὸς μετ’ ἐμοῦ.",
        "VUL": "Ecce sto ad ostium, et pulso : si quis audierit vocem meam, et aperuerit mihi januam, intrabo ad illum, et cnabo cum illo, et ipse mecum.",
        "SYN": "Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.",
        "NEO": "Voici que je me tiens à la porte et je frappe : si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez toi, je souperai avec lui et lui avec moi.",
        "NAB": "\" '\"Behold, I stand at the door and knock. If anyone hears my voice and opens the door, (then) I will enter his house and dine with him, and he with me."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ νικῶν, δώσω αὐτῷ καθίσαι μετ’ ἐμοῦ ἐν τῷ θρόνῳ μου, ὡς κἀγὼ ἐνίκησα, καὶ ἐκάθισα μετὰ τοῦ πατρός μου ἐν τῷ θρόνῳ αὐτοῦ.",
        "VUL": "Qui vicerit, dabo ei sedere mecum in throno meo : sicut et ego vici, et sedi cum Patre meo in throno ejus.",
        "SYN": "Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.",
        "NEO": "Celui qui vaincra, je le ferai asseoir avec moi sur mon trône comme moi aussi j’ai vaincu et me suis assis avec mon Père sur son trône.",
        "NAB": "I will give the victor the right to sit with me on my throne, as I myself first won the victory and sit with my Father on his throne."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ ἔχων οὖς ἀκουσάτω τί τὸ πνεῦμα λέγει ταῖς ἐκκλησίαις.",
        "VUL": "Qui habet aurem, audiat quid Spiritus dicat ecclesiis.",
        "SYN": "Имеющий ухо да слышит, что Дух говорит церквам.",
        "NEO": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Églises !",
        "NAB": "\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'\""
      }
    }
  }
}