{
  "_schema_version": "2.0",
  "chapter_id": "APOC_004",
  "book_key": "APOC",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα εἶδον, καὶ ἰδού, θύρα ἀνεῳγμένη ἐν τῷ οὐρανῷ, καὶ ἡ φωνὴ ἡ πρώτη ἣν ἤκουσα ὡς σάλπιγγος λαλούσης μετ’ ἐμοῦ, λέγων, Ἀνάβα ὧδε, καὶ δείξω σοι ἃ δεῖ γενέσθαι μετὰ ταῦτα.",
        "VUL": "Post hæc vidi : et ecce ostium apertum in cælo, et vox prima, quam audivi tamquam tubæ loquentis mecum, dicens : Ascende huc, et ostendam tibi quæ oportet fieri post hæc.",
        "SYN": "После сего я взглянул, и вот, дверь отверста на небе, и прежний голос, который я слышал как бы звук трубы, говоривший со мною, сказал: взойди сюда, и покажу тебе, чему надлежит быть после сего.",
        "NEO": "Après cela, je vis, et voici qu’une porte était ouverte dans le ciel, et la première voix que j’avais entendue, comme le son d’une trompette qui me parlait, dit : « Monte ici, et je te montrerai ce qui doit arriver dans la suite. »+ 4:1 IV, 1. Je vis en esprit, j’eus une vision — \\+qt La première voix\\+qt* : celle de J.-C. Cf. i, 10.*",
        "NAB": "After this I had a vision of an open door to heaven, and I heard the trumpetlike voice that had spoken to me before, saying, \"Come up here and I will show you what must happen afterwards.\"",
        "VAT_ES": "Después vi en la mano derecha de aquel que estaba sentado en el trono un libro escrito por dentro y por fuera, y sellado con siete sellos."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ εὐθέως ἐγενόμην ἐν πνεύματι· καὶ ἰδού, θρόνος ἔκειτο ἐν τῷ οὐρανῷ, καὶ ἐπὶ τὸν θρόνον καθήμενος,",
        "VUL": "Et statim fui in spiritu : et ecce sedes posita erat in cælo, et supra sedem sedens.",
        "SYN": "И тотчас я был в духе; и вот, престол стоял на небе, и на престоле был Сидящий;",
        "NEO": "Aussitôt je fus ravi en esprit ; et voici qu’un trône était dressé dans le ciel, et sur ce trône quelqu’un était assis.",
        "NAB": "At once I was caught up in spirit. A throne was there in heaven, and on the throne sat",
        "VAT_ES": "Y vi a un Angel poderoso que proclamaba en alta voz: «&iquest;Quién es digno de abrir el libro y de romper sus sellos?»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὅμοιος ὁράσει λίθῳ ἰάσπιδι καὶ σαρδίῳ· καὶ ἶρις κυκλόθεν τοῦ θρόνου ὁμοίως ὅρασις σμαραγδίνων.",
        "VUL": "Et qui sedebat similis erat aspectui lapidis jaspidis, et sardinis : et iris erat in circuitu sedis similis visioni smaragdinæ.",
        "SYN": "и Сей Сидящий видом был подобен камню яспису и сардису; и радуга вокруг престола, видом подобная смарагду.",
        "NEO": "Celui qui était assis avait un aspect semblable à la pierre de jaspe et de sardoine ; et le trône était entouré d’un arc-en-ciel, d’une apparence semblable à l’émeraude.+ 4:3 3. Comp. Exod. xxiv, 10. Is. vi, 1 ; Ezéch. i, 26 sv.*",
        "NAB": "one whose appearance sparkled like jasper and carnelian. Around the throne was a halo as brilliant as an emerald.",
        "VAT_ES": "Pero nadie, ni en el cielo ni en la tierra ni debajo de ella, era capaz de abrir el libro ni de leerlo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ κυκλόθεν τοῦ θρόνου θρόνοι εἴκοσι τέσσαρες· καὶ ἐπὶ τοὺς θρόνους τοὺς εἴκοσι τέσσαρας πρεσβυτέρους καθημένους, περιβεβλημένους ἐν ἱματίοις λευκοῖς, καὶ ἐπὶ τὰς κεφαλὰς αὐτῶν στεφάνους χρυσοῦς.",
        "VUL": "Et in circuitu sedis sedilia viginti quatuor : et super thronos viginti quatuor seniores sedentes, circumamicti vestimentis albis, et in capitibus eorum coronæ aureæ.",
        "SYN": "И вокруг престола двадцать четыре престола; а на престолах видел я сидевших двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы.",
        "NEO": "Autour du trône étaient vingt-quatre trônes, et sur ces trônes vingt-quatre vieillards assis,+ 4:4 4. Ces vieillards apparaissent distincts de l’immense troupe des élus, il semble qu’on doive voir en eux l’image des chefs de l’Église triomphante (comp. les \\+qt Anciens\\+qt* ou \\+qt Vieillards\\+qt* dont parle Is. xxiv, 23). Leur nombre de 24 rappelle les 12 patriarches et les 12 Apôtres ; ils forment \\+qt autour du trône\\+qt* le conseil de Dieu.* revêtus de vêtements blancs, avec des couronnes d’or sur leurs têtes.",
        "NAB": "Surrounding the throne I saw twenty-four other thrones on which twenty-four elders sat, dressed in white garments and with gold crowns on their heads.",
        "VAT_ES": "Y yo me puse a llorar porque nadie era digno de abrir el libro ni de leerlo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἐκ τοῦ θρόνου ἐκπορεύονται ἀστραπαὶ καὶ φωναὶ καὶ βρονταί. Καὶ ἑπτὰ λαμπάδες πυρὸς καιόμεναι ἐνώπιον τοῦ θρόνου αὐτοῦ, αἵ εἰσιν ἑπτὰ πνεύματα τοῦ θεοῦ·",
        "VUL": "Et de throno procedebant fulgura, et voces, et tonitrua : et septem lampades ardentes ante thronum, qui sunt septem spiritus Dei.",
        "SYN": "И от престола исходили молнии и громы и гласы, и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;",
        "NEO": "Du trône sortent des éclairs, des voix et des tonnerres ; et sept lampes ardentes brûlent devant le trône : ce sont les sept Esprits de Dieu.+ 4:5 5. Comp. Exod. xix, 16 ; xxv, 37 ; Zach. iv, 2.5. Les quatre animaux (litt. \\+qt êtres animés\\+qt*, dans le sens le plus large du mot) sont la représentation idéale de toute la création vivante. Ils offrent la ressemblance des quatre êtres vivants qui peuvent à bon droit être regardés comme tenant le premier rang en ce monde. Comp. Ezéch. i, 5 sv., où chacun des quatre animaux avait \\+qt quatre figures\\+qt* ou apparences, c’est-à-dire réunissait en lui les traits distinctes de l’homme, du lion, du taureau et de l’aigle.*",
        "NAB": "From the throne came flashes of lightning, rumblings, and peals of thunder. Seven flaming torches burned in front of the throne, which are the seven spirits of God.",
        "VAT_ES": "Pero uno de los Ancianos me dijo: «No llores: ha triunfado el León de la tribu de Judá, el Retoño de David, y él abrirá el libro y sus siete sellos»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ ἐνώπιον τοῦ θρόνου ὡς θάλασσα ὑαλίνη, ὁμοία κρυστάλλῳ. Καὶ ἐν μέσῳ τοῦ θρόνου καὶ κύκλῳ τοῦ θρόνου τέσσαρα ζῷα γέμοντα ὀφθαλμῶν ἔμπροσθεν καὶ ὄπισθεν.",
        "VUL": "Et in conspectu sedis tamquam mare vitreum simile crystallo : et in medio sedis, et in circuitu sedis quatuor animalia plena oculis ante et retro.",
        "SYN": "и перед престолом море стеклянное, подобное кристаллу; и посреди престола и вокруг престола четыре животных, исполненных очей спереди и сзади.",
        "NEO": "En face du trône, il y a comme une mer de verre semblable à du cristal ; et devant le trône et autour du trône, quatre animaux remplis d’yeux devant et derrière.",
        "NAB": "In front of the throne was something that resembled a sea of glass like crystal. In the center and around the throne, there were four living creatures covered with eyes in front and in back.",
        "VAT_ES": "Entonces vi un Cordero que parecía haber sido inmolado: estaba de pie entre el trono y los cuatro Seres Vivientes, en medio de los veinticuatro Ancianos. Tenía siete cuernos y siete ojos, que son los siete Espíritus de Dios enviados a toda la tierra."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ τὸ ζῷον τὸ πρῶτον ὅμοιον λέοντι, καὶ τὸ δεύτερον ζῷον ὅμοιον μόσχῳ, καὶ τὸ τρίτον ζῷον ἔχον πρόσωπον ἀνθρώπου, καὶ τὸ τέταρτον ζῷον ὅμοιον ἀετῷ πετομένῳ.",
        "VUL": "Et animal primum simile leoni, et secundum animal simile vitulo, et tertium animal habens faciem quasi hominis, et quartum animal simile aquilæ volanti.",
        "SYN": "И первое животное было подобно льву, и второе животное подобно тельцу, и третье животное имело лице, как человек, и четвертое животное подобно орлу летящему.",
        "NEO": "Le premier animal ressemble à un lion, le second à un jeune taureau, le troisième a comme la face d’un homme, et le quatrième ressemble à un aigle qui vole.",
        "NAB": "The first creature resembled a lion, the second was like a calf, the third had a face like that of a human being, and the fourth looked like an eagle in flight.",
        "VAT_ES": "El Cordero vino y tomó el libro de la mano derecha de aquel que estaba sentado en el trono."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ τὰ τέσσαρα ζῷα, ἓν καθ’ ἓν ἔχον ἀνὰ πτέρυγας ἓξ κυκλόθεν, καὶ ἔσωθεν γέμουσιν ὀφθαλμῶν, καὶ ἀνάπαυσιν οὐκ ἔχουσιν ἡμέρας καὶ νυκτός, λέγοντες, Ἅγιος, ἅγιος, ἅγιος, κύριος ὁ θεὸς ὁ παντοκράτωρ, ὁ ἦν καὶ ὁ ὢν καὶ ὁ ἐρχόμενος.",
        "VUL": "Et quatuor animalia, singula eorum habebant alas senas : et in circuitu, et intus plena sunt oculis : et requiem non habebant die ac nocte, dicentia : Sanctus, Sanctus, Sanctus Dominus Deus omnipotens, qui erat, et qui est, et qui venturus est.",
        "SYN": "И каждое из четырех животных имело по шести крыл вокруг, а внутри они исполнены очей; и ни днем, ни ночью не имеют покоя, взывая: свят, свят, свят Господь Бог Вседержитель, Который был, есть и грядет.",
        "NEO": "Ces quatre animaux ont chacun six ailes ; ils sont couverts d’yeux tout à l’entour et au dedans, et ils ne cessent jour et nuit de dire : « Saint, saint, saint est le Seigneur, le Dieu Tout-Puissant, qui était, qui est et qui vient ! »+ 4:8 8. Is. vi, 2.*",
        "NAB": "The four living creatures, each of them with six wings, were covered with eyes inside and out. Day and night they do not stop exclaiming: \"Holy, holy, holy is the Lord God almighty, who was, and who is, and who is to come.\"",
        "VAT_ES": "Cuando tomó el libro, los cuatro Seres Vivientes y los veinticuatro Ancianos se postraron ante el Cordero. Cada uno tenía un arpa, y copas de oro llenas de perfume, que son las oraciones de los Santos,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ὅταν δῶσιν τὰ ζῷα δόξαν καὶ τιμὴν καὶ εὐχαριστίαν τῷ καθημένῳ ἐπὶ τοῦ θρόνου, τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων,",
        "VUL": "Et cum darent illa animalia gloriam, et honorem, et benedictionem sedenti super thronum, viventi in sæcula sæculorum,",
        "SYN": "И когда животные воздают славу и честь и благодарение Сидящему на престоле, Живущему во веки веков,",
        "NEO": "Quand les animaux rendent gloire, honneur et actions de grâces à Celui qui est assis sur le trône, à Celui qui vit aux siècles des siècles,",
        "NAB": "Whenever the living creatures give glory and honor and thanks to the one who sits on the throne, who lives forever and ever,",
        "VAT_ES": "y cantaban un canto nuevo, diciendo: «Tú eres digno de tomar el libro y de romper los sellos, porque has sido inmolado, y por medio de tu Sangre, has rescatado para Dios a hombres de todas las familias, lenguas, pueblos y naciones."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "πεσοῦνται οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἐνώπιον τοῦ καθημένου ἐπὶ τοῦ θρόνου, καὶ προσκυνήσουσιν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, καὶ βαλοῦσιν τοὺς στεφάνους αὐτῶν ἐνώπιον τοῦ θρόνου, λέγοντες,",
        "VUL": "procidebant viginti quatuor seniores ante sedentem in throno, et adorabant viventem in sæcula sæculorum, et mittebant coronas suas ante thronum, dicentes :",
        "SYN": "тогда двадцать четыре старца падают пред Сидящим на престоле, и поклоняются Живущему во веки веков, и полагают венцы свои перед престолом, говоря:",
        "NEO": "les vingt-quatre vieillards se prosternent devant Celui qui est assis sur le trône, et adorent Celui qui vit aux siècles des siècles, et ils jettent leurs couronnes devant le trône, en disant :",
        "NAB": "the twenty-four elders fall down before the one who sits on the throne and worship him, who lives forever and ever. They throw down their crowns before the throne, exclaiming:",
        "VAT_ES": "Tú has hecho de ellos un Reino sacerdotal para nuestro Dios, y ellos reinarán sobre la tierra»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἄξιος εἶ, ὁ κύριος καὶ ὁ θεὸς ἡμῶν, ὁ ἅγιος, λαβεῖν τὴν δόξαν καὶ τὴν τιμὴν καὶ τὴν δύναμιν· ὅτι σὺ ἔκτισας πάντα, καὶ διὰ τὸ θέλημά σου ἦσαν καὶ ἐκτίσθησαν.",
        "VUL": "Dignus es Domine Deus noster accipere gloriam, et honorem, et virtutem : quia tu creasti omnia, et propter voluntatem tuam erant, et creata sunt.",
        "SYN": "достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и _все_ по Твоей воле существует и сотворено.",
        "NEO": "« Vous êtes digne, notre Seigneur et notre Dieu, de recevoir la gloire et l’honneur, et la puissance, car c’est vous qui avez créé toutes choses, et c’est à cause de votre volonté qu’elles ont eu l’existence et qu’elles ont été créées. »",
        "NAB": "\"Worthy are you, Lord our God, to receive glory and honor and power, for you created all things; because of your will they came to be and were created.\"",
        "VAT_ES": "Y después oí la voz de una multitud de Angeles que estaban alrededor del trono, de los Seres Vivientes y de los Ancianos. Su número se contaba por miles y millones,"
      }
    }
  }
}