{
  "_schema_version": "2.0",
  "chapter_id": "APOC_006",
  "book_key": "APOC",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ εἶδον ὅτι ἤνοιξεν τὸ ἀρνίον μίαν ἐκ τῶν ἑπτὰ σφραγίδων, καὶ ἤκουσα ἑνὸς ἐκ τῶν τεσσάρων ζῴων λέγοντος, ὡς φωνὴ βροντῆς, Ἔρχου καὶ ἴδε.",
        "VUL": "Et vidi quod aperuisset Agnus unum de septem sigillis, et audivi unum de quatuor animalibus, dicens tamquam vocem tonitrui : Veni, et vide.",
        "SYN": "И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громовым голосом: иди и смотри.",
        "NEO": "Et je vis l’Agneau qui ouvrit le premier des sept sceaux, et j’entendis l’un des quatre animaux qui disait comme d’une voix de tonnerre : « Viens ! »+ 6:1 VI, 1. Je vis: cette locution, si fréquente dans l’Apocalypse, n’est pas ici suivie d’un complément indiquant l’objet de la vision ; elle semble donc signifier : \\+qt je fus attentif aux événements qui allaient se dérouler sous mes yeux\\+qt*. Vulg. : \\+qt Je vis que l’Agneau\\+qt*, etc. — « \\+qt Viens !\\+qt* » cette invitation paraît s’adresser au cavalier qui doit apparaître, et non pas au prophète, lequel n’avait pas à se déplacer pour voir. La \\+qt Vulgate\\+qt* et plusieurs manuscrits grecs portent, ici et plus bas : \\+qt Viens et vois !\\+qt* comme si saint Jean était invité à venir regarder la feuille dont le sceau avait été ouvert.*",
        "NAB": "Then I watched while the Lamb broke open the first of the seven seals, and I heard one of the four living creatures cry out in a voice like thunder, \"Come forward.\"",
        "VAT_ES": "Después de esto, vi a cuatro Angeles que estaban de pie en los cuatro puntos cardinales y sujetaban a los cuatro vientos para que no soplaran sobre la tierra, ni sobre el mar, ni sobre los árboles."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἵππος λευκός, καὶ ὁ καθήμενος ἐπ’ αὐτὸν ἔχων τόξον· καὶ ἐδόθη αὐτῷ στέφανος, καὶ ἐξῆλθεν νικῶν, καὶ ἵνα νικήσῃ.",
        "VUL": "Et vidi : et ecce equus albus, et qui sedebat super illum, habebat arcum, et data est ei corona, et exivit vincens ut vinceret.",
        "SYN": "Я взглянул, и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он _как_ победоносный, и чтобы победить.",
        "NEO": "Et je vis paraître un cheval blanc. Celui qui le montait avait un arc ; on lui donna une couronne, et il partit en vainqueur et pour vaincre.",
        "NAB": "I looked, and there was a white horse, and its rider had a bow. He was given a crown, and he rode forth victorious to further his victories.",
        "VAT_ES": "Luego vi a otro Angel que subía del Oriente, llevando el sello del Dios vivo. Y comenzó a gritar con voz potente a los cuatro Angeles que habían recibido el poder de dañar a la tierra y al mar:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἤνοιξεν τὴν δευτέραν σφραγῖδα, ἤκουσα τοῦ δευτέρου ζῴου λέγοντος, Ἔρχου.",
        "VUL": "Et cum aperuisset sigillum secundum, audivi secundum animal, dicens : Veni, et vide.",
        "SYN": "И когда он снял вторую печать, я слышал второе животное, говорящее: иди и смотри.",
        "NEO": "Et quand il eut ouvert le deuxième sceau, j’entendis le second animal qui disait : « Viens ! »",
        "NAB": "When he broke open the second seal, I heard the second living creature cry out, \"Come forward.\"",
        "VAT_ES": "«No dañen a la tierra, ni al mar, ni a los árboles, hasta que marquemos con el sello la frente de los servidores de nuestro Dios»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἐξῆλθεν ἄλλος ἵππος πυρός· καὶ τῷ καθημένῳ ἐπ’ αὐτὸν ἐδόθη αὐτῷ λαβεῖν τὴν εἰρήνην ἐκ τῆς γῆς, ἵνα ἀλλήλους σφάξωσιν· καὶ ἐδόθη αὐτῷ μάχαιρα μεγάλη.",
        "VUL": "Et exivit alius equus rufus : et qui sedebat super illum, datum est ei ut sumeret pacem de terra, et ut invicem se interficiant, et datus est ei gladius magnus.",
        "SYN": "И вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли, и чтобы убивали друг друга; и дан ему большой меч.",
        "NEO": "Et il sortit un autre cheval qui était roux. Celui qui le montait reçut le pouvoir d’ôter la paix de la terre, afin que les hommes s’égorgeassent les uns les autres, et on lui donna une grande épée.",
        "NAB": "Another horse came out, a red one. Its rider was given power to take peace away from the earth, so that people would slaughter one another. And he was given a huge sword.",
        "VAT_ES": "Oí entonces el número de los que habían sido marcados: eran 144.000 pertenecientes a todas las tribus de Israel."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν τρίτην, ἤκουσα τοῦ τρίτου ζῴου λέγοντος, Ἔρχου καὶ ἴδε. Καὶ ἰδού, ἵππος μέλας, καὶ ὁ καθήμενος ἐπ’ αὐτὸν ἔχων ζυγὸν ἐν τῇ χειρὶ αὐτοῦ.",
        "VUL": "Et cum aperuisset sigillum tertium, audivi tertium animal, dicens : Veni, et vide. Et ecce equus niger : et qui sedebat super illum, habebat stateram in manu sua.",
        "SYN": "И когда Он снял третью печать, я слышал третье животное, говорящее: иди и смотри. Я взглянул, и вот, конь вороной, и на нем всадник, имеющий меру в руке своей.",
        "NEO": "Et quand il eut ouvert le troisième sceau, j’entendis le troisième animal qui disait : « Viens ! » Et je vis paraître un cheval noir. Celui qui le montait tenait à la main une balance ;",
        "NAB": "When he broke open the third seal, I heard the third living creature cry out, \"Come forward.\" I looked, and there was a black horse, and its rider held a scale in his hand.",
        "VAT_ES": "Doce mil de la tribu de Judá, doce mil de la tribu de Rubén, doce mil de la tribu de Gad,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα φωνὴν ἐν μέσῳ τῶν τεσσάρων ζῴων λέγουσαν, Χοῖνιξ σίτου δηναρίου, καὶ τρεῖς χοίνικες κριθῆς δηναρίου· καὶ τὸ ἔλαιον καὶ τὸν οἶνον μὴ ἀδικήσῃς.",
        "VUL": "Et audivi tamquam vocem in medio quatuor animalium dicentium : Bilibris tritici denario et tres bilibres hordei denario, et vinum, et oleum ne læseris.",
        "SYN": "И слышал я голос посреди четырех животных, говорящий: хиникс пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай.",
        "NEO": "et j’entendis au milieu des quatre animaux comme une voix qui disait : « Une mesure+ 6:6 6. Une mesure (litt. \\+qt une\\+qt* χοῖνιξ \\+qt chénice\\+qt*, un peu plus d’un litre) \\+qt pour un denier\\+qt* (un peu plus d’un franc : c’était le salaire ordinaire pour une journée de travail, Matth. xx, 2).* de blé pour un denier ! Trois mesures d’orge pour un denier ! » Et : « Ne gâte pas l’huile et le vin ! »",
        "NAB": "I heard what seemed to be a voice in the midst of the four living creatures. It said, \"A ration of wheat costs a day's pay, and three rations of barley cost a day's pay. But do not damage the olive oil or the wine.\"",
        "VAT_ES": "doce mil de la tribu de Aser, doce mil de la tribu de Neftalí, doce mil de la tribu de Manasés,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν τετάρτην, ἤκουσα τοῦ τετάρτου ζῴου λέγοντος, Ἔρχου καὶ ἴδε.",
        "VUL": "Et cum aperuisset sigillum quartum, audivi vocem quarti animalis dicentis : Veni, et vide.",
        "SYN": "И когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: иди и смотри.",
        "NEO": "Et quand il eut ouvert le quatrième sceau, j’entendis la voix du quatrième animal qui disait : « Viens ! »",
        "NAB": "When he broke open the fourth seal, I heard the voice of the fourth living creature cry out, \"Come forward.\"",
        "VAT_ES": "doce mil de la tribu de Simeón, doce mil de la tribu de Leví, doce mil de la tribu de Isacar,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἵππος χλωρός, καὶ ὁ καθήμενος ἐπάνω αὐτοῦ, ὄνομα αὐτῷ ὁ Θάνατος, καὶ ὁ ᾍδης ἠκολούθει αὐτῷ. Καὶ ἐδόθη αὐτῷ ἐξουσία ἐπὶ τὸ τέταρτον τῆς γῆς ἀποκτεῖναι ἐν ῥομφαίᾳ καὶ ἐν λιμῷ καὶ ἐν θανάτῳ, καὶ ὑπὸ τῶν θηρίων τῆς γῆς.",
        "VUL": "Et ecce equus pallidus : et qui sedebat super eum, nomen illi Mors, et infernus sequebatur eum, et data est illi potestas super quatuor partes terræ, interficere gladio, fame, et morte, et bestiis terræ.",
        "SYN": "И я взглянул, и вот, конь бледный, и на нем всадник, которому имя \"смерть\"; и ад следовал за ним; и дана ему власть над четвертою частью земли -- умерщвлять мечом и голодом, и мором и зверями земными.",
        "NEO": "Et je vis paraître un cheval de couleur pâle+ 6:8 8. Pâle ou jaune — \\+qt L’Enfer\\+qt* (litt. le ᾅδης des Grecs, correspondant au \\+qt Scheôl\\+qt* des Hébreux) désigne d’une manière générale le séjour des morts. — \\+qt On leur donna\\+qt* : c’est-à-dire à la \\+qt mort\\+qt* et à l’\\+qt enfer\\+qt* ; ou peut-être aux trois cavaliers symboles de la guerre, de la famine et de la peste. La Vulgate et quelques manuscrits grecs portent : \\+qt on lui donna\\+qt*. — La Vulgate a traduit : \\+qt les quatre parties de la terre\\+qt*, la terre entière. Comp. à ces visions celles de Zach. i, 7 v, et vi, 1-8. — \\+qt Mortalité\\+qt*, c’est-à dire la peste.*. Celui qui le montait se nommait la Mort, et l’Enfer le suivait. On leur donna pouvoir sur la quatrième partie de la terre, pour faire tuer par l’épée, par la famine, par la mortalité et par les bêtes féroces de la terre.",
        "NAB": "I looked, and there was a pale green horse. Its rider was named Death, and Hades accompanied him. They were given authority over a quarter of the earth, to kill with sword, famine, and plague, and by means of the beasts of the earth.",
        "VAT_ES": "doce mil de la tribu de Zabulón, doce mil de la tribu de José, doce mil de la tribu de Benjamín."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε ἤνοιξεν τὴν πέμπτην σφραγῖδα, εἶδον ὑποκάτω τοῦ θυσιαστηρίου τὰς ψυχὰς τῶν ἐσφαγμένων διὰ τὸν λόγον τοῦ θεοῦ, καὶ διὰ τὴν μαρτυρίαν τοῦ ἀρνίου ἣν εἶχον,",
        "VUL": "Et cum aperuisset sigillum quintum, vidi subtus altare animas interfectorum propter verbum Dei, et propter testimonium, quod habebant :",
        "SYN": "И когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.",
        "NEO": "Et quand il eut ouvert le cinquième sceau, je vis sous l’autel les âmes de ceux qui avaient été immolés pour la parole de Dieu et pour le témoignage qu’ils avaient eu à rendre.",
        "NAB": "When he broke open the fifth seal, I saw underneath the altar the souls of those who had been slaughtered because of the witness they bore to the word of God.",
        "VAT_ES": "Después de esto, vi una enorme muchedumbre, imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas. Estaban de pie ante el trono y delante del Cordero, vestidos con túnicas blancas; llevaban palmas en la mano y exclamaban con voz potente:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ ἔκραξαν φωνῇ μεγάλῃ, λέγοντες, Ἕως πότε, ὁ δεσπότης, ὁ ἅγιος καὶ ἀληθινός, οὐ κρίνεις καὶ ἐκδικεῖς τὸ αἷμα ἡμῶν ἐκ τῶν κατοικούντων ἐπὶ τῆς γῆς;",
        "VUL": "et clamabant voce magna, dicentes : Usquequo Domine (sanctus et verus), non judicas, et non vindicas sanguinem nostrum de iis qui habitant in terra ?",
        "SYN": "И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?",
        "NEO": "Et ils crièrent d’une voix forte, en disant : « Jusques à quand, ô Maître Saint et Véritable, ne ferez-vous pas justice et ne redemanderez-vous pas notre sang à ceux qui habitent sur la terre ? »",
        "NAB": "They cried out in a loud voice, \"How long will it be, holy and true master, before you sit in judgment and avenge our blood on the inhabitants of the earth?\"",
        "VAT_ES": "«&iexcl;La salvación viene de nuestro Dios que está sentado en el trono, y del Cordero!»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἐδόθη αὐτοῖς ἑκάστῳ στολὴ λευκή, καὶ ἐρρέθη αὐτοῖς ἵνα ἀναπαύσωνται ἔτι χρόνον, ἕως πληρώσωσιν καὶ οἱ σύνδουλοι αὐτῶν καὶ οἱ ἀδελφοὶ αὐτῶν καὶ οἱ μέλλοντες ἀποκτένεσθαι ὡς καὶ αὐτοί.",
        "VUL": "Et datæ sunt illis singulæ stolæ albæ : et dictum est illis ut requiescerent adhuc tempus modicum donec compleantur conservi eorum, et fratres eorum, qui interficiendi sunt sicut et illi.",
        "SYN": "И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число.",
        "NEO": "Alors on leur donna à chacun une robe blanche, et on leur dit de se tenir en repos encore un peu de temps, jusqu’à ce que fût complet le nombre de leurs compagnons de service et de leurs frères qui devaient être mis à mort comme eux.",
        "NAB": "Each of them was given a white robe, and they were told to be patient a little while longer until the number was filled of their fellow servants and brothers who were going to be killed as they had been.",
        "VAT_ES": "Y todos los Angeles que estaban alrededor del trono, de los Ancianos y de los cuatro Seres Vivientes, se postraron con el rostro en tierra delante del trono, y adoraron a Dios,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν ἕκτην, καὶ σεισμὸς μέγας ἐγένετο, καὶ ὁ ἥλιος μέλας ἐγένετο ὡς σάκκος τρίχινος, καὶ ἡ σελήνη ὅλη ἐγένετο ὡς αἷμα,",
        "VUL": "Et vidi cum aperuisset sigillum sextum : et ecce terræmotus magnus factus est, et sol factus est niger tamquam saccus cilicinus : et luna tota facta est sicut sanguis :",
        "SYN": "И когда Он снял шестую печать, я взглянул, и вот, произошло великое землетрясение, и солнце стало мрачно как власяница, и луна сделалась как кровь.",
        "NEO": "Et je vis, quand il eut ouvert le sixième sceau, qu’il se fit un grand tremblement de terre, et le soleil devint noir comme un sac de crin, la lune entière parut comme du sang,",
        "NAB": "Then I watched while he broke open the sixth seal, and there was a great earthquake; the sun turned as black as dark sackcloth and the whole moon became like blood.",
        "VAT_ES": "diciendo: «&iexcl;Amén! &iexcl;Alabanza, gloria y sabiduría, acción de gracias, honor, poder y fuerza a nuestro Dios para siempre! &iexcl;Amén!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ οἱ ἀστέρες τοῦ οὐρανοῦ ἔπεσον εἰς τὴν γῆν, ὡς συκῆ βαλοῦσα τοὺς ὀλύνθους αὐτῆς, ὑπὸ ἀνέμου μεγάλου σειομένη.",
        "VUL": "et stellæ de cælo ceciderunt super terram, sicut ficus emittit grossos suos cum a vento magno movetur :",
        "SYN": "И звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои.",
        "NEO": "et les étoiles du ciel tombèrent vers la terre, comme les figues vertes tombent d’un figuier secoué par un gros vent.",
        "NAB": "The stars in the sky fell to the earth like unripe figs shaken loose from the tree in a strong wind.",
        "VAT_ES": "Y uno de los Ancianos me preguntó: «&iquest;Quiénes son y de dónde vienen los que están revestidos de túnicas blancas?»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ὁ οὐρανὸς ἀπεχωρίσθη ὡς βιβλίον ἑλισσόμενον, καὶ πᾶν ὄρος καὶ νῆσος ἐκ τῶν τόπων αὐτῶν ἐκινήθησαν.",
        "VUL": "et cælum recessit sicut liber involutus : et omnis mons, et insulæ de locis suis motæ sunt :",
        "SYN": "И небо скрылось, свившись как свиток; и всякая гора и остров двинулись с мест своих.",
        "NEO": "Et le ciel se retira comme un livre qu’on roule, et toutes les montagnes et les îles furent remuées de leur place.",
        "NAB": "Then the sky was divided like a torn scroll curling up, and every mountain and island was moved from its place.",
        "VAT_ES": "Yo le respondí: «Tú lo sabes, señor». Y él me dijo: «Estos son los que vienen de la gran tribulación; ellos han lavado sus vestiduras y las han blanqueado en la sangre del Cordero."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ οἱ βασιλεῖς τῆς γῆς, καὶ οἱ μεγιστᾶνες, καὶ οἱ χιλίαρχοι, καὶ οἱ πλούσιοι, καὶ οἱ ἰσχυροί, καὶ πᾶς δοῦλος καὶ ἐλεύθερος, ἔκρυψαν ἑαυτοὺς εἰς τὰ σπήλαια καὶ εἰς τὰς πέτρας τῶν ὀρέων,",
        "VUL": "et reges terræ, et principes, et tribuni, et divites, et fortes, et omnis servus, et liber absconderunt se in speluncis, et in petris montium :",
        "SYN": "И цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор,",
        "NEO": "Et les rois de la terre, et les grands, et les généraux, et les riches, et les puissants, et tout esclave ou homme libre se cachèrent dans les cavernes et les rochers des montagnes,",
        "NAB": "The kings of the earth, the nobles, the military officers, the rich, the powerful, and every slave and free person hid themselves in caves and among mountain crags.",
        "VAT_ES": "Por eso están delante del trono de Dios y le rinden culto día y noche en su Templo. El que está sentado en el trono habitará con ellos:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "καὶ λέγουσιν τοῖς ὄρεσιν καὶ ταῖς πέτραις, Πέσετε ἐφ’ ἡμᾶς, καὶ κρύψατε ἡμᾶς ἀπὸ προσώπου τοῦ καθημένου ἐπὶ τοῦ θρόνου, καὶ ἀπὸ τῆς ὀργῆς τοῦ ἀρνίου·",
        "VUL": "et dicunt montibus, et petris : Cadite super nos, et abscondite nos a facie sedentis super thronum, et ab ira Agni :",
        "SYN": "и говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;",
        "NEO": "et ils disaient aux montagnes et aux rochers : « Tombez sur nous et dérobez-nous à la face de Celui qui est assis sur le trône et à la colère de l’Agneau ;+ 6:16 16. Comp. Osée, x, 8 ; Luc, xxiii, 30.*",
        "NAB": "They cried out to the mountains and the rocks, \"Fall on us and hide us from the face of the one who sits on the throne and from the wrath of the Lamb,",
        "VAT_ES": "nunca más padecerán hambre ni sed, ni serán agobiados por el sol o el calor."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ὅτι ἦλθεν ἡ ἡμέρα ἡ μεγάλη τῆς ὀργῆς αὐτοῦ, καὶ τίς δύναται σταθῆναι;",
        "VUL": "quoniam venit dies magnus iræ ipsorum : et quis poterit stare ?",
        "SYN": "ибо пришел великий день гнева Его, и кто может устоять?",
        "NEO": "car il est venu le grand jour de sa colère, et qui peut subsister ? »",
        "NAB": "because the great day of their wrath has come and who can withstand it?\"",
        "VAT_ES": "Porque el Cordero que está en medio del trono será su Pastor y los conducirá hacia los manantiales de agua viva. Y Dios secará toda lágrima de sus ojos»."
      }
    }
  }
}