{
  "_schema_version": "2.0",
  "chapter_id": "APOC_007",
  "book_key": "APOC",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ μετὰ τοῦτο εἶδον τέσσαρας ἀγγέλους ἑστῶτας ἐπὶ τὰς τέσσαρας γωνίας τῆς γῆς, κρατοῦντας τοὺς τέσσαρας ἀνέμους τῆς γῆς, ἵνα μὴ πνέῃ ἄνεμος ἐπὶ τῆς γῆς, μήτε ἐπὶ τῆς θαλάσσης, μήτε ἐπί τι δένδρον.",
        "VUL": "Post hæc vidi quatuor angelos stantes super quatuor angulos terræ, tenentes quatuor ventos terræ, ne flarent super terram, neque super mare, neque in ullam arborem.",
        "SYN": "И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево.",
        "NEO": "Après cela, je vis quatre anges qui étaient debout aux quatre coins de la terre ; ils retenaient les quatre vents de la terre, afin qu’aucun vent ne soufflât, ni sur la terre, ni sur la mer, ni sur aucun arbre.",
        "NAB": "After this I saw four angels standing at the four corners of the earth, holding back the four winds of the earth so that no wind could blow on land or sea or against any tree.",
        "VAT_ES": "Y cuando el Cordero abrió el séptimo sello, se produjo en el cielo un silencio, que duró alrededor de media hora."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ εἶδον ἄλλον ἄγγελον ἀναβαίνοντα ἀπὸ ἀνατολῆς ἡλίου, ἔχοντα σφραγῖδα θεοῦ ζῶντος· καὶ ἔκραξεν φωνῇ μεγάλῃ τοῖς τέσσαρσιν ἀγγέλοις, οἷς ἐδόθη αὐτοῖς ἀδικῆσαι τὴν γῆν καὶ τὴν θάλασσαν,",
        "VUL": "Et vidi alterum angelum ascendentem ab ortu solis, habentem signum Dei vivi : et clamavit voce magna quatuor angelis, quibus datum est nocere terræ et mari,",
        "SYN": "И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:",
        "NEO": "Et je vis un autre ange qui montait du côté où le soleil se lève, tenant le sceau du Dieu vivant, et il cria d’une voix forte aux quatre anges à qui il avait été donné de nuire à la terre et à la mer,",
        "NAB": "Then I saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,",
        "VAT_ES": "En seguida, vi a los siete Angeles que estaban delante de Dios, y ellos recibieron siete trompetas."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "λέγων, Μὴ ἀδικήσητε τὴν γῆν, μήτε τὴν θάλασσαν, μήτε τὰ δένδρα, ἄχρι οὗ σφραγίσωμεν τοὺς δούλους τοῦ θεοῦ ἡμῶν ἐπὶ τῶν μετώπων αὐτῶν.",
        "VUL": "dicens : Nolite nocere terræ, et mari, neque arboribus, quoadusque signemus servos Dei nostri in frontibus eorum.",
        "SYN": "не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.",
        "NEO": "en ces termes : « Ne faites point de mal à la terre, ni à la mer, ni aux arbres, jusqu’à ce que nous ayons marqué du sceau,+ 7:3 3. ⸀ἐσφραγισμένοι, marqués du sceau, mot répété pour chaque tribu dans l’énumération, selon le texte reçu et plusieurs mss.* sur le front, les serviteurs de notre Dieu. »",
        "NAB": "\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"",
        "VAT_ES": "Y vino otro Angel que se ubicó junto al altar con un incensario de oro y recibió una gran cantidad de perfumes, para ofrecerlos junto con la oración de todos los santos, sobre el altar de oro que está delante del trono."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα τὸν ἀριθμὸν τῶν ἐσφραγισμένων, ἑκατὸν καὶ τεσσαράκοντα τέσσαρες χιλιάδες, ἐσφραγισμένων ἐκ πάσης φυλῆς υἱῶν Ἰσραήλ.",
        "VUL": "Et audivi numerum signatorum, centum quadraginta quatuor millia signati, ex omni tribu filiorum Israël.",
        "SYN": "И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.",
        "NEO": "Et j’entendis le nombre de ceux qui avaient été marqués du sceau, cent quarante-quatre mille+ 7:4 VII, 4. 144 mille: ce nombre est évidemment symbolique ; il désigne une multitude à la fois \\+qt nombreuse\\+qt* et \\+qt parfaitement\\+qt* ordonnée.* de toutes les tribus des enfants d’Israël :",
        "NAB": "I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:",
        "VAT_ES": "Y el humo de los perfumes, junto con las oraciones de los santos, subió desde la mano del Angel hasta la presencia de Dios."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Ἐκ φυλῆς Ἰούδα, δώδεκα χιλιάδες ἐσφραγισμέναι· ¶ἐκ φυλῆς Ῥουβίμ, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Γάδ, δώδεκα χιλιάδες·",
        "VUL": "Ex tribu Juda duodecim millia signati : ex tribu Ruben duodecim millia signati : ex tribu Gad duodecim millia signati :",
        "SYN": "Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;",
        "NEO": "de la tribu de Juda, douze mille marqués du sceau ; de la tribu de Ruben, douze mille [marqués] ; de la tribu de Gad, douze mille [marqués] ;",
        "NAB": "twelve thousand were marked from the tribe of Judah, twelve thousand from the tribe of Reuben, twelve thousand from the tribe of Gad,",
        "VAT_ES": "Después el Angel tomó el incensario, lo llenó con el fuego del altar y lo arrojó sobre la tierra. Y hubo truenos, gritos, relámpagos y un temblor de tierra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶ἐκ φυλῆς Ἀσήρ, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Νεφθαλείμ, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Μανασσῆ, δώδεκα χιλιάδες·",
        "VUL": "ex tribu Aser duodecim millia signati : ex tribu Nephthali duodecim millia signati : ex tribu Manasse duodecim millia signati :",
        "SYN": "из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;",
        "NEO": "de la tribu d’Aser, douze mille [marqués] ; de la tribu de Nephthali, douze mille [marqués] ; de la tribu de Manassé, douze mille [marqués] ;",
        "NAB": "twelve thousand from the tribe of Asher, twelve thousand from the tribe of Naphtali, twelve thousand from the tribe of Manasseh,",
        "VAT_ES": "Y los siete Angeles que tenían las siete trompetas se dispusieron a tocarlas."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶ἐκ φυλῆς Συμεών, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Λευΐ, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Ἰσαχάρ, δώδεκα χιλιάδες·",
        "VUL": "ex tribu Simeon duodecim millia signati : ex tribu Levi duodecim millia signati : ex tribu Issachar duodecim millia signati :",
        "SYN": "из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;",
        "NEO": "de la tribu de Siméon, douze mille [marqués] ; de la tribu de Lévi, douze mille [marqués] ; de la tribu d’Issachar, douze mille [marqués] ;",
        "NAB": "twelve thousand from the tribe of Simeon, twelve thousand from the tribe of Levi, twelve thousand from the tribe of Issachar,",
        "VAT_ES": "Cuando el primer Angel tocó la trompeta, cayó sobre la tierra granizo y fuego mezclado con sangre: la tercera parte de la tierra fue consumida, junto con la tercera parte de los árboles y toda la hierba verde."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶ἐκ φυλῆς Ζαβουλών, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Ἰωσήφ, δώδεκα χιλιάδες· ¶ἐκ φυλῆς Βενιαμίν, δώδεκα χιλιάδες ἐσφραγισμέναι.",
        "VUL": "ex tribu Zabulon duodecim millia signati : ex tribu Joseph duodecim millia signati : ex tribu Benjamin duodecim millia signati.",
        "SYN": "из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.",
        "NEO": "de la tribu de Zabulon, douze mille [marqués] ; de la tribu de Joseph, douze mille [marqués] ; de la tribu de Benjamin, douze mille marqués du sceau.",
        "NAB": "twelve thousand from the tribe of Zebulun, twelve thousand from the tribe of Joseph, and twelve thousand were marked from the tribe of Benjamin.",
        "VAT_ES": "Cuando el segundo Angel tocó la trompeta, se precipitó sobre el mar una masa incandescente, grande como una montaña: la tercera parte del mar se convirtió en sangre;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Μετὰ ταῦτα εἶδον, καὶ ἰδού, ὄχλος πολύς, ὃν ἀριθμῆσαι οὐδεὶς ἐδύνατο, ἐκ παντὸς ἔθνους καὶ φυλῶν καὶ λαῶν καὶ γλωσσῶν, ἑστῶτας ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τοῦ ἀρνίου, περιβεβλημένους στολὰς λευκάς, καὶ φοίνικας ἐν ταῖς χερσὶν αὐτῶν·",
        "VUL": "Post hæc vidi turbam magnam, quam dinumerare nemo poterat, ex omnibus gentibus, et tribubus, et populis, et linguis : stantes ante thronum, et in conspectu Agni, amicti stolis albis, et palmæ in manibus eorum :",
        "SYN": "После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих.",
        "NEO": "Après cela, je vis une foule immense que personne ne pouvait compter, de toute nation, de toute tribu, de tout peuple et de toute langue. Ils étaient debout devant le trône et devant l’Agneau, vêtus de robes blanches et tenant des palmes à la main.",
        "NAB": "After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.",
        "VAT_ES": "murió la tercera parte de los seres vivientes que habitan en sus aguas, y fue destruida la tercera parte de las naves."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ κράζουσιν φωνῇ μεγάλῃ, λέγοντες, Ἡ σωτηρία τῷ θεῷ ἡμῶν τῷ καθημένῳ ἐπὶ τῷ θρόνῳ, καὶ τῷ ἀρνίῳ.",
        "VUL": "et clamabant voce magna, dicentes : Salus Deo nostro, qui sedet super thronum, et Agno.",
        "SYN": "И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!",
        "NEO": "Et ils criaient d’une voix forte, disant : « Le salut vient de notre Dieu qui est assis sur le trône, et à l’Agneau ! »",
        "NAB": "They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"",
        "VAT_ES": "Cuando el tercer Angel tocó la trompeta, un astro enorme que ardía como una antorcha cayó del cielo sobre la tercera parte de los ríos y de los manantiales."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ πάντες οἱ ἄγγελοι εἱστήκεισαν κύκλῳ τοῦ θρόνου καὶ τῶν πρεσβυτέρων καὶ τῶν τεσσάρων ζῴων, καὶ ἔπεσον ἐνώπιον τοῦ θρόνου ἐπὶ τὰ πρόσωπα αὐτῶν, καὶ προσεκύνησαν τῷ θεῷ,",
        "VUL": "Et omnes angeli stabant in circuitu throni, et seniorum, et quatuor animalium : et ceciderunt in conspectu throni in facies suas, et adoraverunt Deum,",
        "SYN": "И все Ангелы стояли вокруг престола и старцев и четырех животных, и пали перед престолом на лица свои, и поклонились Богу,",
        "NEO": "Et tous les anges se tenaient autour du trône, autour des vieillards et des quatre animaux ; et ils se prosternèrent sur leurs faces devant le trône,",
        "NAB": "All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,",
        "VAT_ES": "El astro se llamaba «Ajenjo». La tercera parte de las aguas se convirtió en ajenjo, y murieron muchos hombres que bebieron de esas aguas, porque se habían vuelto amargas."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "λέγοντες, Ἀμήν· ἡ εὐλογία καὶ ἡ δόξα καὶ ἡ σοφία καὶ ἡ εὐχαριστία καὶ ἡ τιμὴ καὶ ἡ δύναμις καὶ ἡ ἰσχὺς τῷ θεῷ ἡμῶν εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
        "VUL": "dicentes : Amen. Benedictio, et claritas, et sapientia, et gratiarum actio, honor, et virtus, et fortitudo Deo nostro in sæcula sæculorum. Amen.",
        "SYN": "говоря: аминь! благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь.",
        "NEO": "en disant : « Amen ! La louange, la gloire, la sagesse, l’action de grâces, l’honneur, la puissance et la force soient à notre Dieu, pour les siècles des siècles ! »",
        "NAB": "and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"",
        "VAT_ES": "Cuando el cuarto Angel tocó la trompeta, se oscureció la tercera parte del sol, de la luna y de las estrellas. El día perdió la tercera parte de su luz, y lo mismo sucedió con la noche."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ἀπεκρίθη εἷς ἐκ τῶν πρεσβυτέρων, λέγων μοι, Οὗτοι οἱ περιβεβλημένοι τὰς στολὰς τὰς λευκάς, τίνες εἰσίν, καὶ πόθεν ἦλθον;",
        "VUL": "Et respondit unus de senioribus et dixit mihi : Hi, qui amicti sunt stolis albis, qui sunt ? et unde venerunt ?",
        "SYN": "И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?",
        "NEO": "Alors un des vieillards, prenant la parole me dit : « Ceux que tu vois revêtus de ces robes blanches, qui sont-ils, et d’où sont-ils venus ? »",
        "NAB": "Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"",
        "VAT_ES": "Y después vi y oí a un águila que volaba en el cielo y decía con voz potente: «&iexcl;Ay de los habitantes de la tierra, cuando resuenen las trompetas que ya se disponen a tocar los otros tres Angeles!»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ εἶπον αὐτῷ, Κύριέ μου, σὺ οἶδας. Καὶ εἶπέν μοι, Οὗτοί εἰσιν οἱ ἐρχόμενοι ἐκ τῆς θλίψεως τῆς μεγάλης, καὶ ἔπλυναν τὰς στολὰς αὐτῶν, καὶ ἐλεύκαναν ἐν τῷ αἵματι τοῦ ἀρνίου.",
        "VUL": "Et dixi illi : Domine mi, tu scis. Et dixit mihi : Hi sunt, qui venerunt de tribulatione magna, et laverunt stolas suas, et dealbaverunt eas in sanguine Agni.",
        "SYN": "Я сказал ему: ты знаешь, господин. И он сказал мне: это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои Кровию Агнца.",
        "NEO": "Je lui dis : « Mon Seigneur, vous le savez. » Et il me dit : « Ce sont ceux qui viennent de la grande tribulation ; ils ont lavé leurs robes et les ont blanchies dans le sang de l’Agneau.",
        "NAB": "I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Διὰ τοῦτό εἰσιν ἐνώπιον τοῦ θρόνου τοῦ θεοῦ, καὶ λατρεύουσιν αὐτῷ ἡμέρας καὶ νυκτὸς ἐν τῷ ναῷ αὐτοῦ· καὶ ὁ καθήμενος ἐπὶ τῷ θρόνῳ σκηνώσει ἐπ’ αὐτούς.",
        "VUL": "Ideo sunt ante thronum Dei, et serviunt ei die ac nocte in templo ejus : et qui sedet in throno, habitabit super illos :",
        "SYN": "За это они пребывают _ныне_ перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.",
        "NEO": "C’est pour cela qu’ils sont devant le trône de Dieu et le servent jour et nuit dans son sanctuaire. Et Celui qui est assis sur le trône les abritera sous sa tente ;",
        "NAB": "\"For this reason they stand before God's throne and worship him day and night in his temple. The one who sits on the throne will shelter them."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Οὐ πεινάσουσιν ἔτι, οὐδὲ διψήσουσιν ἔτι, οὐδ’ οὐ μὴ πέσῃ ἐπ’ αὐτοὺς ὁ ἥλιος, οὐδὲ πᾶν καῦμα·",
        "VUL": "non esurient, neque sitient amplius, nec cadet super illos sol, neque ullus æstus :",
        "SYN": "Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:",
        "NEO": "ils n’auront plus faim, ils n’auront plus soif ; l’ardeur du soleil ne les accablera plus, ni aucune chaleur brûlante ;+ 7:16 16. Comp. Is. xlix, 10 ; Ps. cxxi (120), 6.*",
        "NAB": "They will not hunger or thirst anymore, nor will the sun or any heat strike them."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ὅτι τὸ ἀρνίον τὸ ἀνὰ μέσον τοῦ θρόνου ποιμαίνει αὐτούς, καὶ ὁδηγεῖ αὐτοὺς ἐπὶ ζωῆς πηγὰς ὑδάτων, καὶ ἐξαλείψει ὁ θεὸς πᾶν δάκρυον ἐκ τῶν ὀφθαλμῶν αὐτῶν.",
        "VUL": "quoniam Agnus, qui in medio throni est, reget illos et deducet eos ad vitæ fontes aquarum, et absterget Deus omnem lacrimam ab oculis eorum.",
        "SYN": "ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.",
        "NEO": "car l’Agneau qui est au milieu du trône sera le pasteur et les conduira aux sources des eaux de la vie, et Dieu essuiera toute larme de leurs yeux. »",
        "NAB": "For the Lamb who is in the center of the throne will shepherd them and lead them to springs of life-giving water, and God will wipe away every tear from their eyes.\""
      }
    }
  }
}