{
  "_schema_version": "2.0",
  "chapter_id": "APOC_008",
  "book_key": "APOC",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ὅτε ἤνοιξεν τὴν σφραγῖδα τὴν ἑβδόμην, ἐγένετο σιγὴ ἐν τῷ οὐρανῷ ὡς ἡμιώριον.",
        "VUL": "Et cum aperuisset sigillum septimum, factum est silentium in cælo, quasi media hora.",
        "SYN": "И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса.",
        "NEO": "Et quand l’Agneau eut ouvert le septième sceau, il se fit dans le ciel un silence d’environ une demi-heure.",
        "NAB": "When he broke open the seventh seal, there was silence in heaven for about half an hour.",
        "VAT_ES": "Cuando el quinto Angel tocó la trompeta, vi una estrella que había caído del cielo a la tierra. La estrella recibió la llave del pozo del Abismo,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ εἶδον τοὺς ἑπτὰ ἀγγέλους οἳ ἐνώπιον τοῦ θεοῦ ἑστήκασιν, καὶ ἐδόθησαν αὐτοῖς ἑπτὰ σάλπιγγες.",
        "VUL": "Et vidi septem angelos stantes in conspectu Dei : et datæ sunt illis septem tubæ.",
        "SYN": "И я видел семь Ангелов, которые стояли пред Богом; и дано им семь труб.",
        "NEO": "Puis je vis les sept anges qui se tiennent devant Dieu, et on leur donna sept trompettes.+ 8:2 VIII, 2. i, 4 ; iv, 5 ; v, 6. Il était d’usage chez les Hébreux de publier au son de la trompette l’ouverture de la guerre et des fêtes religieuses. Voyez Nombr. x, 2, etc. Aussi le son des trompettes annonce-t-il souvent, dans la Bible, les grands événements où se montre la main de Dieu. (Exod. xix, 16, 19 ; Joël, ii, 1 ; Zach. ix, 14 ; Matth. xxiv, 31 ; I Cor. xv, 52 ; I Thess. iv, 16.)*",
        "NAB": "And I saw that the seven angels who stood before God were given seven trumpets.",
        "VAT_ES": "y cuando abrió el pozo, comenzó a subir un humo, como el de un gran horno, que oscureció el sol y el aire."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Καὶ ἄλλος ἄγγελος ἦλθεν, καὶ ἐστάθη ἐπὶ τοῦ θυσιαστηρίου, ἔχων λιβανωτὸν χρυσοῦν· καὶ ἐδόθη αὐτῷ θυμιάματα πολλά, ἵνα δώσῃ ταῖς προσευχαῖς τῶν ἁγίων πάντων ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν τὸ ἐνώπιον τοῦ θρόνου.",
        "VUL": "Et alius angelus venit, et stetit ante altare habens thuribulum aureum : et data sunt illi incensa multa, ut daret de orationibus sanctorum omnium super altare aureum, quod est ante thronum Dei.",
        "SYN": "И пришел иной Ангел, и стал перед жертвенником, держа золотую кадильницу; и дано было ему множество фимиама, чтобы он с молитвами всех святых возложил его на золотой жертвенник, который перед престолом.",
        "NEO": "Puis il vint un autre ange, et il se tint près de l’autel, un encensoir d’or à la main ; on lui donna beaucoup de parfums pour qu’il fit une offrande des prières de tous les saints, sur l’autel d’or qui est devant le trône ;+ 8:3 3. Près de l’autel: La Vugate, \\+qt devant\\+qt* l’autel. Dans l’ancien sanctuaire, on voyait l’\\+qt autel des parfums\\+qt* (Exod. xxx, 1 sv.), revêtu d’or et placé devant le voile qui fermait le Saint des Saints (voy. Hébr. ix, 4).*",
        "NAB": "Another angel came and stood at the altar, holding a gold censer. He was given a great quantity of incense to offer, along with the prayers of all the holy ones, on the gold altar that was before the throne.",
        "VAT_ES": "Del humo salieron langostas que se expandieron por toda la tierra, y estas recibieron un poder como el que tienen los escorpiones de la tierra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἀνέβη ὁ καπνὸς τῶν θυμιαμάτων ταῖς προσευχαῖς τῶν ἁγίων ἐκ χειρὸς τοῦ ἀγγέλου ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Et ascendit fumus incensorum de orationibus sanctorum de manu angeli coram Deo.",
        "SYN": "И вознесся дым фимиама с молитвами святых от руки Ангела пред Бога.",
        "NEO": "et la fumée des parfums, formés des prières des saints, monta de la main de l’ange devant Dieu.",
        "NAB": "The smoke of the incense along with the prayers of the holy ones went up before God from the hand of the angel.",
        "VAT_ES": "Se les ordenó que no dañaran las praderas ni las plantas ni los árboles, sino solamente a los hombres que no llevaran la marca de Dios sobre la frente."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ εἴληφεν ὁ ἄγγελος τὸν λιβανωτόν, καὶ ἐγέμισεν αὐτὸν ἐκ τοῦ πυρὸς τοῦ θυσιαστηρίου, καὶ ἔβαλεν εἰς τὴν γῆν· καὶ ἐγένοντο βρονταὶ καὶ φωναὶ καὶ ἀστραπαὶ καὶ σεισμός.",
        "VUL": "Et accepit angelus thuribulum, et implevit illud de igne altaris, et misit in terram : et facta sunt tonitrua, et voces, et fulgura, et terræmotus magnus.",
        "SYN": "И взял Ангел кадильницу, и наполнил ее огнем с жертвенника, и поверг на землю: и произошли голоса и громы, и молнии и землетрясение.",
        "NEO": "Puis l’ange prit l’encensoir, le remplit du feu de l’autel, et le jeta sur la terre ; et il y eut des voix, des tonnerres, des éclairs, et la terre trembla.",
        "NAB": "Then the angel took the censer, filled it with burning coals from the altar, and hurled it down to the earth. There were peals of thunder, rumblings, flashes of lightning, and an earthquake.",
        "VAT_ES": "Se les permitió, no que los mataran, sino que los atormentaran durante cinco meses, con un dolor parecido al que produce la picadura del escorpión."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Καὶ οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ σάλπιγγας ἡτοίμασαν ἑαυτοὺς ἵνα σαλπίσωσιν.",
        "VUL": "Et septem angeli, qui habebant septem tubas, præparaverunt se ut tuba canerent.",
        "SYN": "И семь Ангелов, имеющие семь труб, приготовились трубить.",
        "NEO": "Et les sept anges qui avaient les sept trompettes se préparèrent à en sonner.",
        "NAB": "The seven angels who were holding the seven trumpets prepared to blow them.",
        "VAT_ES": "En aquellos días los hombres buscarán la muerte, y no la encontrarán; querrán morir, pero la muerte huirá de ellos."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ ὁ πρῶτος ἐσάλπισεν, καὶ ἐγένετο χάλαζα καὶ πῦρ μεμιγμένα ἐν αἵματι, καὶ ἐβλήθη εἰς τὴν γῆν· καὶ τὸ τρίτον τῆς γῆς κατεκάη, καὶ τὸ τρίτον τῶν δένδρων κατεκάη, καὶ πᾶς χόρτος χλωρὸς κατεκάη.",
        "VUL": "Et primus angelus tuba cecinit, et facta est grando, et ignis, mista in sanguine, et missum est in terram, et tertia pars terræ combusta est, et tertia pars arborum concremata est, et omne fnum viride combustum est.",
        "SYN": "Первый Ангел вострубил, и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть дерев сгорела, и вся трава зеленая сгорела.",
        "NEO": "Et le premier sonna de la trompette, et il y eut de la grêle et du feu mêlés de sang, qui tombèrent sur la terre ; et le tiers de la terre fût brûlé, et le tiers des arbres fût brûlé, et toute l’herbe verte fut brûlée.+ 8:7 7. Cf. Exod. ix, 24.*",
        "NAB": "When the first one blew his trumpet, there came hail and fire mixed with blood, which was hurled down to the earth. A third of the land was burned up, along with a third of the trees and all green grass.",
        "VAT_ES": "Las langostas parecían caballos equipados para la guerra: tenían en su cabeza algo parecido a coronas doradas y su rostro era semejante al rostro humano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Καὶ ὁ δεύτερος ἄγγελος ἐσάλπισεν, καὶ ὡς ὄρος μέγα καιόμενον ἐβλήθη εἰς τὴν θάλασσαν· καὶ ἐγένετο τὸ τρίτον τῆς θαλάσσης αἷμα·",
        "VUL": "Et secundus angelus tuba cecinit : et tamquam mons magnus igne ardens missus est in mare, et facta est tertia pars maris sanguis,",
        "SYN": "Второй Ангел вострубил, и как бы большая гора, пылающая огнем, низверглась в море; и третья часть моря сделалась кровью,",
        "NEO": "Et le deuxième ange sonna de la trompette, et une sorte de grande montagne tout en feu fût jetée dans la mer ; et le tiers de la mer devint du sang,+ 8:8 8. Cf. Exod. vii, 20.*",
        "NAB": "When the second angel blew his trumpet, something like a large burning mountain was hurled into the sea. A third of the sea turned to blood,",
        "VAT_ES": "Su cabello era como el de las mujeres y sus dientes como dientes de leones."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ ἀπέθανεν τὸ τρίτον τῶν κτισμάτων ἐν τῇ θαλάσσῃ, τὰ ἔχοντα ψυχάς, καὶ τὸ τρίτον τῶν πλοίων διεφθάρη.",
        "VUL": "et mortua est tertia pars creaturæ eorum, quæ habebant animas in mari, et tertia pars navium interiit.",
        "SYN": "и умерла третья часть одушевленных тварей, живущих в море, и третья часть судов погибла.",
        "NEO": "et le tiers des créatures marines qui ont vie périt, et le tiers des navires fut détruit.",
        "NAB": "a third of the creatures living in the sea died, and a third of the ships were wrecked.",
        "VAT_ES": "Su tórax parecía una coraza de hierro; y el zumbido de sus alas era como el ruido de carros de muchos caballos corriendo al combate."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Καὶ ὁ τρίτος ἄγγελος ἐσάλπισεν, καὶ ἔπεσεν ἐκ τοῦ οὐρανοῦ ἀστὴρ μέγας καιόμενος ὡς λαμπάς, καὶ ἔπεσεν ἐπὶ τὸ τρίτον τῶν ποταμῶν, καὶ ἐπὶ τὰς πηγὰς τῶν ὑδάτων.",
        "VUL": "Et tertius angelus tuba cecinit : et cecidit de cælo stella magna, ardens tamquam facula, et cecidit in tertiam partem fluminum, et in fontes aquarum :",
        "SYN": "Третий ангел вострубил, и упала с неба большая звезда, горящая подобно светильнику, и пала на третью часть рек и на источники вод.",
        "NEO": "Et le troisième ange sonna de la trompette ; et il tomba du ciel une grande étoile, ardente comme une torche, et elle tomba sur le tiers des fleuves et sur les sources des eaux.",
        "NAB": "When the third angel blew his trumpet, a large star burning like a torch fell from the sky. It fell on a third of the rivers and on the springs of water.",
        "VAT_ES": "Tenían colas con un aguijón como los escorpiones, y en ellas residía el poder para dañar a los hombres durante cinco meses."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ τὸ ὄνομα τοῦ ἀστέρος λέγεται ὁ Ἄψινθος· καὶ ἐγένετο τὸ τρίτον τῶν ὑδάτων εἰς ἄψινθον, καὶ πολλοὶ τῶν ἀνθρώπων ἀπέθανον ἐκ τῶν ὑδάτων, ὅτι ἐπικράνθησαν.",
        "VUL": "et nomen stellæ dicitur Absinthium, et facta est tertia pars aquarum in absinthium ; et multi hominum mortui sunt de aquis, quia amaræ factæ sunt.",
        "SYN": "Имя сей звезде \"полынь\"; и третья часть вод сделалась полынью, и многие из людей умерли от вод, потому что они стали горьки.",
        "NEO": "Le nom de cette étoile est Absinthe ; et le tiers des eaux fût changé en absinthe, et beaucoup d’hommes moururent de ces eaux, parce qu’elles étaient devenues amères.+ 8:11 xi. Comp. Exod. xv, 23.*",
        "NAB": "The star was called \"Wormwood,\" and a third of all the water turned to wormwood. Many people died from this water, because it was made bitter.",
        "VAT_ES": "Su rey era el Angel del Abismo, cuyo nombre es «Destructor»: «Abadón», en hebreo, y «Apolión», en griego."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ ὁ τέταρτος ἄγγελος ἐσάλπισεν, καὶ ἐπλήγη τὸ τρίτον τοῦ ἡλίου καὶ τὸ τρίτον τῆς σελήνης καὶ τὸ τρίτον τῶν ἀστέρων, ἵνα σκοτισθῇ τὸ τρίτον αὐτῶν, καὶ τὸ τρίτον αὐτῆς μὴ φάνῃ ἡ ἡμέρα, καὶ ἡ νὺξ ὁμοίως.",
        "VUL": "Et quartus angelus tuba cecinit : et percussa est tertia pars solis, et tertia pars lunæ, et tertia pars stellarum, ita ut obscuraretur tertia pars eorum, et diei non luceret pars tertia, et noctis similiter.",
        "SYN": "Четвертый Ангел вострубил, и поражена была третья часть солнца и третья часть луны и третья часть звезд, так что затмилась третья часть их, и третья часть дня не светла была -- так, как и ночи.",
        "NEO": "Et le quatrième ange sonna de la trompette ; et le tiers du soleil fut frappé, ainsi que le tiers de la lune et le tiers des étoiles, afin que le tiers de ces astres fût obscurci, et que le jour perdit un tiers de sa clarté et la nuit de même.+ 8:12 12. Comp. la plaie des ténèbres en Égypte (Exod. x, 21 sv.).*",
        "NAB": "When the fourth angel blew his trumpet, a third of the sun, a third of the moon, and a third of the stars were struck, so that a third of them became dark. The day lost its light for a third of the time, as did the night.",
        "VAT_ES": "La primera calamidad ha pasado, pero sepan que todavía faltan dos más."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον, καὶ ἤκουσα ἑνὸς ἀετοῦ πετομένου ἐν μεσουρανήματι, λέγοντος φωνῇ μεγάλῃ, Οὐαί, οὐαί, οὐαὶ τοῖς κατοικοῦσιν ἐπὶ τῆς γῆς, ἐκ τῶν λοιπῶν φωνῶν τῆς σάλπιγγος τῶν τριῶν ἀγγέλων τῶν μελλόντων σαλπίζειν.",
        "VUL": "Et vidi, et audivi vocem unius aquilæ volantis per medium cæli dicentis voce magna : Væ, væ, væ habitantibus in terra de ceteris vocibus trium angelorum, qui erant tuba canituri.",
        "SYN": "И видел я и слышал одного Ангела, летящего посреди неба и говорящего громким голосом: горе, горе, горе живущим на земле от остальных трубных голосов трех Ангелов, которые будут трубить!",
        "NEO": "Puis je vis, et j’entendis un aigle qui volait par le milieu du ciel, disant d’une voix forte : « Malheur ! Malheur ! Malheur à ceux qui habitent sur la terre, à cause du son des trois autres trompettes dont les trois anges vont sonner ! »+ 8:13 13. Les quatre premières trompettes sont nettement distinguées des trois dernières par ces cris de l’aigle, qui représente probablement un ange puissant, comme le portent expressément quelques manuscrits grecs. Comp. xiv, 16.*",
        "NAB": "Then I looked again and heard an eagle flying high overhead cry out in a loud voice, \"Woe! Woe! Woe to the inhabitants of the earth from the rest of the trumpet blasts that the three angels are about to blow!\"",
        "VAT_ES": "Cuando el sexto Angel tocó la trompeta, escuché una voz que provenía de los cuatro ángulos del altar de oro que está delante de Dios."
      }
    }
  }
}