{
  "_schema_version": "2.0",
  "chapter_id": "APOC_009",
  "book_key": "APOC",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ὁ πέμπτος ἄγγελος ἐσάλπισεν, καὶ εἶδον ἀστέρα ἐκ τοῦ οὐρανοῦ πεπτωκότα εἰς τὴν γῆν, καὶ ἐδόθη αὐτῷ ἡ κλεὶς τοῦ φρέατος τῆς ἀβύσσου.",
        "VUL": "Et quintus angelus tuba cecinit : et vidi stellam de cælo cecidisse in terram, et data est ei clavis putei abyssi.",
        "SYN": "Пятый Ангел вострубил, и я увидел звезду, падшую с неба на землю, и дан был ей ключ от кладязя бездны.",
        "NEO": "Et le cinquième ange sonna de la trompette ; et je vis une étoile qui était tombée du ciel sur la terre, et on lui donna la clef du puits de l’abîme.",
        "NAB": "Then the fifth angel blew his trumpet, and I saw a star that had fallen from the sky to the earth. It was given the key for the passage to the abyss.",
        "VAT_ES": "Luego vi descender del cielo a otro Angel poderoso, envuelto en una nube, con un arco iris sobre su cabeza. Su rostro era como el sol, sus piernas parecían columnas de fuego,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἤνοιξεν τὸ φρέαρ τῆς ἀβύσσου, καὶ ἀνέβη καπνὸς ἐκ τοῦ φρέατος ὡς καπνὸς καμίνου καιομένης, καὶ ἐσκοτίσθη ὁ ἥλιος καὶ ὁ ἀὴρ ἐκ τοῦ καπνοῦ τοῦ φρέατος.",
        "VUL": "Et aperuit puteum abyssi : et ascendit fumus putei, sicut fumus fornacis magnæ : et obscuratus est sol, et aër de fumo putei :",
        "SYN": "Она отворила кладязь бездны, и вышел дым из кладязя, как дым из большой печи; и помрачилось солнце и воздух от дыма из кладязя.",
        "NEO": "Elle ouvrit le puits de l’abîme, et il s’éleva du puits une fumée comme celle d’une grande fournaise ; et le soleil et l’air furent obscurcie par la fumée du puits.",
        "NAB": "It opened the passage to the abyss, and smoke came up out of the passage like smoke from a huge furnace. The sun and the air were darkened by the smoke from the passage.",
        "VAT_ES": "y en su mano tenía abierto un libro pequeño. Puso su pie derecho sobre el mar y el izquierdo sobre la tierra,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐκ τοῦ καπνοῦ ἐξῆλθον ἀκρίδες εἰς τὴν γῆν, καὶ ἐδόθη αὐταῖς ἐξουσία, ὡς ἔχουσιν ἐξουσίαν οἱ σκορπίοι τῆς γῆς.",
        "VUL": "et de fumo putei exierunt locustæ in terram, et data est illis potestas, sicut habent potestatem scorpiones terræ :",
        "SYN": "И из дыма вышла саранча на землю, и дана была ей власть, какую имеют земные скорпионы.",
        "NEO": "De cette fumée s’échappèrent sur la terre des sauterelles ; et il leur fût donné un pouvoir semblable à celui que possèdent les scorpions de la terre ;+ 9:3 IX, 3. Exod. x, 14 sv.*",
        "NAB": "Locusts came out of the smoke onto the land, and they were given the same power as scorpions of the earth.",
        "VAT_ES": "y gritó con voz potente, semejante al rugido del león. Entonces, los siete truenos hicieron resonar sus voces."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἐρρέθη αὐταῖς ἵνα μὴ ἀδικήσωσιν τὸν χόρτον τῆς γῆς, οὐδὲ πᾶν χλωρόν, οὐδὲ πᾶν δένδρον, εἰ μὴ τοὺς ἀνθρώπους οἵτινες οὐκ ἔχουσιν τὴν σφραγῖδα τοῦ θεοῦ ἐπὶ τῶν μετώπων αὐτῶν.",
        "VUL": "et præceptum est illis ne læderent fnum terræ, neque omne viride, neque omnem arborem : nisi tantum homines, qui non habent signum Dei in frontibus suis :",
        "SYN": "И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих.",
        "NEO": "et on leur ordonna de ne point nuire à l’herbe de la terre, ni à aucune verdure, ni à aucun arbre, mais seulement aux hommes qui n’ont pas le sceau de Dieu sur leur front.",
        "NAB": "They were told not to harm the grass of the earth or any plant or any tree, but only those people who did not have the seal of God on their foreheads.",
        "VAT_ES": "Una vez que estos hablaron, yo me dispuse a escribir, pero una voz del cielo me ordenó: «Guarda en secreto lo que han dicho los siete truenos y no los escribas»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἐδόθη αὐταῖς ἵνα μὴ ἀποκτείνωσιν αὐτούς, ἀλλ’ ἵνα βασανισθῶσιν μῆνας πέντε· καὶ ὁ βασανισμὸς αὐτῶν ὡς βασανισμὸς σκορπίου, ὅταν παίσῃ ἄνθρωπον.",
        "VUL": "et datum est illis ne occiderent eos : sed ut cruciarent mensibus quinque : et cruciatus eorum, ut cruciatus scorpii cum percutit hominem.",
        "SYN": "И дано ей не убивать их, а только мучить пять месяцев; и мучение от нее подобно мучению от скорпиона, когда ужалит человека.",
        "NEO": "Il leur fût donné, non de les tuer, mais de les tourmenter pendant cinq mois ; et le tourment qu’elles causent est semblable à celui d’un homme piqué par le scorpion.",
        "NAB": "They were not allowed to kill them but only to torment them for five months; the torment they inflicted was like that of a scorpion when it stings a person.",
        "VAT_ES": "Y el Angel que yo había visto de pie sobre el mar y sobre la tierra, levantó su mano derecha hacia el cielo,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἐν ταῖς ἡμέραις ἐκείναις ζητήσουσιν οἱ ἄνθρωποι τὸν θάνατον, καὶ οὐ μὴ εὑρήσουσιν αὐτόν· καὶ ἐπιθυμήσουσιν ἀποθανεῖν, καὶ φεύξεται ἀπ’ αὐτῶν ὁ θάνατος.",
        "VUL": "Et in diebus illis quærent homines mortem, et non invenient eam : et desiderabunt mori, et fugiet mors ab eis.",
        "SYN": "В те дни люди будут искать смерти, но не найдут ее; пожелают умереть, но смерть убежит от них.",
        "NEO": "En ces jours-là, les hommes chercheront la mort, et ils ne la trouveront pas ; ils souhaiteront la mort, et la mort fuira loin d’eux.",
        "NAB": "During that time these people will seek death but will not find it, and they will long to die but death will escape them.",
        "VAT_ES": "y juró por aquel que vive por los siglos de los siglos, por el que ha creado el cielo, la tierra y el mar y todo lo que hay en ellos, diciendo: «&iexcl;Se acabó el tiempo de la espera!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ τὰ ὁμοιώματα τῶν ἀκρίδων ὅμοια ἵπποις ἡτοιμασμένοις εἰς πόλεμον, καὶ ἐπὶ τὰς κεφαλὰς αὐτῶν ὡς στέφανοι χρυσοῖ, καὶ τὰ πρόσωπα αὐτῶν ὡς πρόσωπα ἀνθρώπων.",
        "VUL": "Et similitudines locustarum, similes equis paratis in prælium : et super capita earum tamquam coronæ similes auro : et facies earum tamquam facies hominum.",
        "SYN": "По виду своему саранча была подобна коням, приготовленным на войну; и на головах у ней как бы венцы, похожие на золотые, лица же ее -- как лица человеческие;",
        "NEO": "Ces sauterelles ressemblaient à des chevaux préparés pour le combat ; elles avaient sur la tête comme des couronnes d’or ; leurs visages étaient comme des visages d’hommes,",
        "NAB": "The appearance of the locusts was like that of horses ready for battle. On their heads they wore what looked like crowns of gold; their faces were like human faces,",
        "VAT_ES": "Pero el día en que suene la trompeta del séptimo Angel y se escuche su voz, se cumplirá el misterio de Dios, conforme al anuncio que él hizo a sus servidores, los profetas»."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ εἶχον τρίχας ὡς τρίχας γυναικῶν, καὶ οἱ ὀδόντες αὐτῶν ὡς λεόντων ἦσαν.",
        "VUL": "Et habebant capillos sicut capillos mulierum. Et dentes earum, sicut dentes leonum erant :",
        "SYN": "и волосы у ней -- как волосы у женщин, а зубы у ней были, как у львов.",
        "NEO": "leurs cheveux comme des cheveux de femmes, et leurs dents comme des dents de lions.",
        "NAB": "and they had hair like women's hair. Their teeth were like lions' teeth,",
        "VAT_ES": "Y la voz que había oído desde el cielo me habló nuevamente, diciéndome: «Ve a tomar el pequeño libro que tiene abierto en la mano el Angel que está de pie sobre el mar y sobre la tierra»."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ εἶχον θώρακας ὡς θώρακας σιδηροῦς, καὶ ἡ φωνὴ τῶν πτερύγων αὐτῶν ὡς φωνὴ ἁρμάτων ἵππων πολλῶν τρεχόντων εἰς πόλεμον.",
        "VUL": "et habebant loricas sicut loricas ferreas, et vox alarum earum sicut vox curruum equorum multorum currentium in bellum :",
        "SYN": "На ней были брони, как бы брони железные, а шум от крыльев ее -- как стук от колесниц, когда множество коней бежит на войну;",
        "NEO": "Elles avaient des cuirasses comme des cuirasses de fer, et le bruit de leurs ailes était comme un bruit de chars à plusieurs chevaux qui courent au combat.",
        "NAB": "and they had chests like iron breastplates. The sound of their wings was like the sound of many horse-drawn chariots racing into battle.",
        "VAT_ES": "Yo corrí hacia el Angel y le rogué que me diera el pequeño libro, y él me respondió: «Toma y cómelo; será amargo para tu estómago, pero en tu boca será dulce como la miel»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἔχουσιν οὐρὰς ὁμοίας σκορπίοις, καὶ κέντρα. Καὶ ἐν ταῖς οὐραῖς αὐτῶν ἐξουσίαν ἔχουσιν τοῦ ἀδικῆσαι τοὺς ἀνθρώπους μῆνας πέντε.",
        "VUL": "et habebant caudas similes scorpionum, et aculei erant in caudis earum : et potestas earum nocere hominibus mensibus quinque :",
        "SYN": "у ней были хвосты, как у скорпионов, и в хвостах ее были жала; власть же ее была -- вредить людям пять месяцев.",
        "NEO": "Elles ont des queues semblables à des scorpions, et des aiguillons, et c’est dans leurs queues qu’est le pouvoir de faire du mal aux hommes durant cinq mois.+ 9:10 10. Plusieurs manuscrits grecs et la Vulgate portent : et il y avait des aiguillons dans leurs queues et (aussi) leur pouvoir de faire du mal, etc.*",
        "NAB": "They had tails like scorpions, with stingers; with their tails they had power to harm people for five months.",
        "VAT_ES": "Yo tomé el pequeño libro de la mano del Angel y lo comí: en mi boca era dulce como la miel, pero cuando terminé de comerlo, se volvió amargo en mi estómago."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἔχουσαι βασιλέα ἐπ’ αὐτῶν ἄγγελον τῆς ἀβύσσου· ὄνομα αὐτῷ Ἑβραϊστὶ Ἀββαδών, ἐν δὲ τῇ Ἑλληνικῇ ὄνομα ἔχει Ἀπολλύων.",
        "VUL": "et habebant super se regem angelum abyssi cui nomen hebraice Abaddon, græce autem Apollyon, latine habens nomen Exterminans.",
        "SYN": "Царем над собою она имела ангела бездны; имя ему по-- еврейски Аваддон, а по-гречески Аполлион.",
        "NEO": "Elles ont à leur tête, comme roi, l’ange de l’abîme qui se nomme en hébreu Abaddon, en grec Apollyon.+ 9:11 11. Satan, nommé Abaddon, c’est-à-dire \\+qt perdition, ruine\\+qt* (par opposition) au Christ (\\+qt Sauveur\\+qt*), et \\+qt Apollyon\\+qt*, c’est-à-dire \\+qt destructeur\\+qt*.*",
        "NAB": "They had as their king the angel of the abyss, whose name in Hebrew is Abaddon and in Greek Apollyon.",
        "VAT_ES": "Entonces se me dijo: «Es necesario que profetices nuevamente acerca de una multitud de pueblos, de naciones, de lenguas y de reyes»."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἡ οὐαὶ ἡ μία ἀπῆλθεν· ἰδού, ἔρχεται ἔτι δύο οὐαὶ μετὰ ταῦτα.",
        "VUL": "Væ unum abiit, et ecce veniunt adhuc duo væ post hæc.",
        "SYN": "Одно горе прошло; вот, идут за ним еще два горя.",
        "NEO": "Le premier « malheur » est passé ; voici qu’il en vient encore deux autres dans la suite.",
        "NAB": "The first woe has passed, but there are two more to come."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ὁ ἕκτος ἄγγελος ἐσάλπισεν, καὶ ἤκουσα φωνὴν μίαν ἐκ τῶν τεσσάρων κεράτων τοῦ θυσιαστηρίου τοῦ χρυσοῦ τοῦ ἐνώπιον τοῦ θεοῦ,",
        "VUL": "Et sextus angelus tuba cecinit : et audivi vocem unam ex quatuor cornibus altaris aurei, quod est ante oculos Dei,",
        "SYN": "Шестой Ангел вострубил, и я услышал один голос от четырех рогов золотого жертвенника, стоящего пред Богом,",
        "NEO": "Et le sixième ange sonna de la trompette ; et j’entendis une voix sortir des quatre cornes de l’autel d’or qui est devant Dieu ;+ 9:13 13. Exod. xxx, 3.*",
        "NAB": "Then the sixth angel blew his trumpet, and I heard a voice coming from the [four] horns of the gold altar before God,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "λέγουσαν τῷ ἕκτῳ ἀγγέλῳ ὁ ἔχων τὴν σάλπιγγα, Λῦσον τοὺς τέσσαρας ἀγγέλους τοὺς δεδεμένους ἐπὶ τῷ ποταμῷ τῷ μεγάλῳ Εὐφράτῃ.",
        "VUL": "dicentem sexto angelo, qui habebat tubam : Solve quatuor angelos, qui alligati sunt in flumine magno Euphrate.",
        "SYN": "говоривший шестому Ангелу, имевшему трубу: освободи четырех Ангелов, связанных при великой реке Евфрате.",
        "NEO": "elle disait au sixième ange qui avait la trompette : « Délie les quatre anges qui sont liés sur le grand fleuve de l’Euphrate. »",
        "NAB": "telling the sixth angel who held the trumpet, \"Release the four angels who are bound at the banks of the great river Euphrates.\""
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἐλύθησαν οἱ τέσσαρες ἄγγελοι οἱ ἡτοιμασμένοι εἰς τὴν ὥραν καὶ εἰς τὴν ἡμέραν καὶ μῆνα καὶ ἐνιαυτόν, ἵνα ἀποκτείνωσιν τὸ τρίτον τῶν ἀνθρώπων.",
        "VUL": "Et soluti sunt quatuor angeli, qui parati erant in horam, et diem, et mensem, et annum, ut occiderent tertiam partem hominum.",
        "SYN": "И освобождены были четыре Ангела, приготовленные на час и день, и месяц и год, для того, чтобы умертвить третью часть людей.",
        "NEO": "Alors furent déliés les quatre anges, qui se tenaient prêts pour l’heure, le jour, le mois et l’année, afin de tuer la troisième partie des hommes.",
        "NAB": "So the four angels were released, who were prepared for this hour, day, month, and year to kill a third of the human race."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ὁ ἀριθμὸς τῶν στρατευμάτων τοῦ ἵππου μυριάδες μυριάδων· ἤκουσα τὸν ἀριθμὸν αὐτῶν.",
        "VUL": "Et numerus equestris exercitus vicies millies dena millia. Et audivi numerum eorum.",
        "SYN": "Число конного войска было две тьмы тем; и я слышал число его.",
        "NEO": "Et le nombre des troupes de cavalerie avait deux myriades de myriades ; j’en entendis le nombre.+ 9:16 16. Vingt mille fois dix mille ou 200 millions : ce nombre prodigieux est figuré ; il indique quelque chose de surhumain.*",
        "NAB": "The number of cavalry troops was two hundred million; I heard their number."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ οὕτως εἶδον τοὺς ἵππους ἐν τῇ ὁράσει, καὶ τοὺς καθημένους ἐπ’ αὐτῶν, ἔχοντας θώρακας πυρίνους καὶ ὑακινθίνους καὶ θειώδεις· καὶ αἱ κεφαλαὶ τῶν ἵππων ὡς κεφαλαὶ λεόντων, καὶ ἐκ τῶν στομάτων αὐτῶν ἐκπορεύεται πῦρ καὶ καπνὸς καὶ θεῖον.",
        "VUL": "Et ita vidi equos in visione : et qui sedebant super eos, habebant loricas igneas, et hyacinthinas, et sulphureas, et capita equorum erant tamquam capita leonum : et de ore eorum procedit ignis, et fumus, et sulphur.",
        "SYN": "Так видел я в видении коней и на них всадников, которые имели на себе брони огненные, гиацинтовые и серные; головы у коней -- как головы у львов, и изо рта их выходил огонь, дым и сера.",
        "NEO": "Et voici comment les chevaux me parurent dans la vision, ainsi que ceux qui les montaient : ils avaient des cuirasses couleur de feu, d’hyacinthe et de soufre ; les têtes des chevaux étaient comme des têtes de lions, et leur bouche jetait du feu, de la fumée et du soufre.",
        "NAB": "Now in my vision this is how I saw the horses and their riders. They wore red, blue, and yellow breastplates, and the horses' heads were like heads of lions, and out of their mouths came fire, smoke, and sulfur."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀπὸ τῶν τριῶν πληγῶν τούτων ἀπεκτάνθησαν τὸ τρίτον τῶν ἀνθρώπων, ἀπὸ τοῦ πυρὸς καὶ τοῦ καπνοῦ καὶ τοῦ θείου τοῦ ἐκπορευομένου ἐκ τῶν στομάτων αὐτῶν.",
        "VUL": "Et ab his tribus plagis occisa est tertia pars hominum de igne, et de fumo, et sulphure, quæ procedebant de ore ipsorum.",
        "SYN": "От этих трех язв, от огня, дыма и серы, выходящих изо рта их, умерла третья часть людей;",
        "NEO": "La troisième partie des hommes fût tuée par ces trois fléaux, par le feu, par la fumée et par le soufre qui sortaient de leur bouche.",
        "NAB": "By these three plagues of fire, smoke, and sulfur that came out of their mouths a third of the human race was killed."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡ γὰρ ἐξουσία τῶν ἵππων ἐν τῷ στόματι αὐτῶν ἐστίν, καὶ ἐν ταῖς οὐραῖς αὐτῶν· αἱ γὰρ οὐραὶ αὐτῶν ὅμοιαι ὄφεων, ἔχουσαι κεφαλάς, καὶ ἐν αὐταῖς ἀδικοῦσιν.",
        "VUL": "Potestas enim equorum in ore eorum est, et in caudis eorum, nam caudæ eorum similes serpentibus, habentes capita : et in his nocent.",
        "SYN": "ибо сила коней заключалась во рту их и в хвостах их; а хвосты их были подобны змеям, и имели головы, и ими они вредили.",
        "NEO": "Car le pouvoir de ces chevaux est dans leur bouche et dans leurs queues : car leurs queues, semblables à des serpents, ont des têtes, et c’est avec elles qu’ils blessent.",
        "NAB": "For the power of the horses is in their mouths and in their tails; for their tails are like snakes, with heads that inflict harm."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ οἱ λοιποὶ τῶν ἀνθρώπων, οἳ οὐκ ἀπεκτάνθησαν ἐν ταῖς πληγαῖς ταύταις, οὐ μετενόησαν ἐκ τῶν ἔργων τῶν χειρῶν αὐτῶν, ἵνα μὴ προσκυνήσωσιν τὰ δαιμόνια, καὶ τὰ εἴδωλα τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ καὶ τὰ χαλκᾶ καὶ τὰ λίθινα καὶ τὰ ξύλινα, ἃ οὔτε βλέπειν δύναται, οὔτε ἀκούειν, οὔτε περιπατεῖν·",
        "VUL": "Et ceteri homines, qui non sunt occisi in his plagis, neque pnitentiam egerunt de operibus manuum suarum, ut non adorarent dæmonia, et simulacra aurea, et argentea, et ærea, et lapidea, et lignea, quæ neque videre possunt, neque audire, neque ambulare,",
        "SYN": "Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить.",
        "NEO": "Les autres hommes, qui ne furent pas tués par ces fléaux, ne se repentirent pas non plus des œuvres de leurs mains, pour ne plus adorer les démons et les idoles d’or, d’argent, d’airain, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher ;",
        "NAB": "The rest of the human race, who were not killed by these plagues, did not repent of the works of their hands, to give up the worship of demons and idols made from gold, silver, bronze, stone, and wood, which cannot see or hear or walk."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καὶ οὐ μετενόησαν ἐκ τῶν φόνων αὐτῶν, οὔτε ἐκ τῶν φαρμακειῶν αὐτῶν, οὔτε ἐκ τῆς πορνείας αὐτῶν, οὔτε ἐκ τῶν κλεμμάτων αὐτῶν.",
        "VUL": "et non egerunt pnitentiam ab homicidiis suis, neque a veneficiis suis, neque a fornicatione sua, neque a furtis suis.",
        "SYN": "И не раскаялись они в убийствах своих, ни в чародействах своих, ни в блудодеянии своем, ни в воровстве своем.",
        "NEO": "et ils ne se repentirent ni de leurs meurtres, ni de leurs enchantements, ni de leur impudicité, ni de leurs vols.",
        "NAB": "Nor did they repent of their murders, their magic potions, their unchastity, or their robberies."
      }
    }
  }
}