{
  "_schema_version": "2.0",
  "chapter_id": "APOC_010",
  "book_key": "APOC",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ εἶδον ἄγγελον ἰσχυρὸν καταβαίνοντα ἐκ τοῦ οὐρανοῦ, περιβεβλημένον νεφέλην, καὶ ἡ ἶρις ἐπὶ τῆς κεφαλῆς αὐτοῦ, καὶ τὸ πρόσωπον αὐτοῦ ὡς ὁ ἥλιος, καὶ οἱ πόδες αὐτοῦ ὡς στύλοι πυρός·",
        "VUL": "Et vidi alium angelum fortem descendentem de cælo amictum nube, et iris in capite ejus, et facies ejus erat ut sol, et pedes ejus tamquam columnæ ignis :",
        "SYN": "И видел я другого Ангела сильного, сходящего с неба, облеченного облаком; над головою его была радуга, и лице его как солнце, и ноги его как столпы огненные,",
        "NEO": "Puis je vis un autre ange puissant qui descendait du ciel, enveloppé d’un nuage, et l’arc-en-ciel au-dessus de la tête ; son visage était comme le soleil, et ses pieds comme des colonnes de feu.",
        "NAB": "Then I saw another mighty angel come down from heaven wrapped in a cloud, with a halo around his head; his face was like the sun and his feet were like pillars of fire.",
        "VAT_ES": "Después recibí una vara para medir, semejante a un bastón, mientras me decían: «Levántate y mide el Templo de Dios, el altar y a los adoradores que encuentres allí."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ ἔχων ἐν τῇ χειρὶ αὐτοῦ βιβλίον ἀνεῳγμένον· καὶ ἔθηκεν τὸν πόδα αὐτοῦ τὸν δεξιὸν ἐπὶ τῆς θαλάσσης, τὸν δὲ εὐώνυμον ἐπὶ τῆς γῆς,",
        "VUL": "et habebat in manu sua libellum apertum : et posuit pedem suum dextrum super mare, sinistrum autem super terram :",
        "SYN": "в руке у него была книжка раскрытая. И поставил он правую ногу свою на море, а левую на землю,",
        "NEO": "Il tenait à la main un petit livre ouvert ; et ayant posé le pied droit sur la mer et le pied gauche sur la terre,",
        "NAB": "In his hand he held a small scroll that had been opened. He placed his right foot on the sea and his left foot on the land,",
        "VAT_ES": "No tengas en cuenta el atrio exterior del templo ni lo midas, porque ha sido entregado a los paganos, y ellos pisotearán la Ciudad santa durante cuarenta y dos meses."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ ἔκραξεν φωνῇ μεγάλῃ ὥσπερ λέων μυκᾶται· καὶ ὅτε ἔκραξεν, ἐλάλησαν αἱ ἑπτὰ βρονταὶ τὰς ἑαυτῶν φωνάς.",
        "VUL": "et clamavit voce magna, quemadmodum cum leo rugit. Et cum clamasset, locuta sunt septem tonitrua voces suas.",
        "SYN": "и воскликнул громким голосом, как рыкает лев; и когда он воскликнул, тогда семь громов проговорили голосами своими.",
        "NEO": "il cria d’une voix forte, comme rugit un lion ; et quand il eut poussé ce cri, les sept tonnerres firent entendre leurs voix.",
        "NAB": "and then he cried out in a loud voice as a lion roars. When he cried out, the seven thunders raised their voices, too.",
        "VAT_ES": "Pero yo encargaré a mis dos testigos que profeticen durante mil doscientos sesenta días, vestidos con hábitos de penitencia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ὅτε ἐλάλησαν αἱ ἑπτὰ βρονταί, ἔμελλον γράφειν· καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ, λέγουσαν, Σφράγισον ἃ ἐλάλησαν αἱ ἑπτὰ βρονταί, καὶ μὴ αὐτὰ γράψῃς.",
        "VUL": "Et cum locuta fuissent septem tonitrua voces suas, ego scripturus eram : et audivi vocem de cælo dicentem mihi : Signa quæ locuta sunt septem tonitrua : et noli ea scribere.",
        "SYN": "И когда семь громов проговорили голосами своими, я хотел было писать; но услышал голос с неба, говорящий мне: скрой, что говорили семь громов, и не пиши сего.",
        "NEO": "Après que les sept tonnerres eurent parlé, je me disposais à écrire, mais j’entendis du ciel une voix qui disait : « Scelle ce qu’ont dit les sept tonnerres, ne l’écris point. »",
        "NAB": "When the seven thunders had spoken, I was about to write it down; but I heard a voice from heaven say, \"Seal up what the seven thunders have spoken, but do not write it down.\"",
        "VAT_ES": "Estos dos testigos son los dos olivos y los dos candelabros que están delante del Señor de la tierra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ὁ ἄγγελος ὃν εἶδον ἑστῶτα ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς ἦρεν τὴν χεῖρα αὐτοῦ τὴν δεξιὰν εἰς τὸν οὐρανόν,",
        "VUL": "Et angelus, quem vidi stantem super mare et super terram, levavit manum suam ad cælum :",
        "SYN": "И Ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу",
        "NEO": "Alors l’ange que j’avais vu debout sur la mer et sur la terre, leva sa main droite vers le ciel,",
        "NAB": "Then the angel I saw standing on the sea and on the land raised his right hand to heaven",
        "VAT_ES": "Si alguien quiere hacerles daño, saldrá un fuego de su boca que consumirá a sus enemigos: así perecerá el que se atreva a dañarlos."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ ὤμοσεν τῷ ζῶντι εἰς τοὺς αἰῶνας τῶν αἰώνων, ὃς ἔκτισεν τὸν οὐρανὸν καὶ τὰ ἐν αὐτῷ, καὶ τὴν γῆν καὶ τὰ ἐν αὐτῇ, καὶ τὴν θάλασσαν καὶ τὰ ἐν αὐτῇ, ὅτι χρόνος οὐκέτι ἔσται·",
        "VUL": "et juravit per viventem in sæcula sæculorum, qui creavit cælum, et ea quæ in eo sunt : et terram, et ea quæ in ea sunt : et mare, et ea quæ in eo sunt : Quia tempus non erit amplius :",
        "SYN": "и клялся Живущим во веки веков, Который сотворил небо и все, что на нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет;",
        "NEO": "et jura par Celui qui vit aux siècles des siècles, qui a créé le ciel et les choses qui y sont, la terre et les choses qui y sont, la mer et les choses qui y sont, qu’il n’y aurait plus de temps,+ 10:6 X, 6. Plus de temps, c.‑à-d. plus de sursis pour le repentir, plus de retard dans l’accomplissement des décrets divins.*",
        "NAB": "and swore by the one who lives forever and ever, who created heaven and earth and sea and all that is in them, \"There shall be no more delay.",
        "VAT_ES": "Ellos tienen el poder de cerrar el cielo para impedir que llueva durante los días de su misión profética; y también, tienen poder para cambiar las aguas en sangre y para herir la tierra con toda clase de plagas, todas las veces que quieran."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἀλλ’ ἐν ταῖς ἡμέραις τῆς φωνῆς τοῦ ἑβδόμου ἀγγέλου, ὅταν μέλλῃ σαλπίζειν, καὶ ἐτελέσθη τὸ μυστήριον τοῦ θεοῦ, ὡς εὐηγγέλισεν τοὺς δούλους αὐτοῦ τοὺς προφήτας.",
        "VUL": "sed in diebus vocis septimi angeli, cum cperit tuba canere, consummabitur mysterium Dei sicut evangelizavit per servos suos prophetas.",
        "SYN": "но в те дни, когда возгласит седьмой Ангел, когда он вострубит, совершится тайна Божия, как Он благовествовал рабам Своим пророкам.",
        "NEO": "mais qu’aux jours où le septième ange ferait entendre sa voix en sonnant de la trompette, le mystère de Dieu serait consommé, comme il l’a annoncé à ses serviteurs, les prophètes.",
        "NAB": "At the time when you hear the seventh angel blow his trumpet, the mysterious plan of God shall be fulfilled, as he promised to his servants the prophets.\"",
        "VAT_ES": "Y cuando hayan acabado de dar testimonio, la Bestia que surge del Abismo les hará la guerra, los vencerá y los matará."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἡ φωνὴ ἣν ἤκουσα ἐκ τοῦ οὐρανοῦ, πάλιν λαλοῦσα μετ’ ἐμοῦ, καὶ λέγουσα, Ὕπαγε, λάβε τὸ βιβλιδάριον τὸ ἀνεῳγμένον ἐν τῇ χειρὶ τοῦ ἀγγέλου τοῦ ἑστῶτος ἐπὶ τῆς θαλάσσης καὶ ἐπὶ τῆς γῆς.",
        "VUL": "Et audivi vocem de cælo iterum loquentem mecum, et dicentem : Vade, et accipe librum apertum de manu angeli stantis super mare, et super terram.",
        "SYN": "И голос, который я слышал с неба, опять стал говорить со мною, и сказал: пойди, возьми раскрытую книжку из руки Ангела, стоящего на море и на земле.",
        "NEO": "Et la voix que j’avais entendue du ciel, me parla de nouveau et dit : « Va, prends le petit livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre. »",
        "NAB": "Then the voice that I had heard from heaven spoke to me again and said, \"Go, take the scroll that lies open in the hand of the angel who is standing on the sea and on the land.\"",
        "VAT_ES": "Sus cadáveres yacerán en la plaza de la gran Ciudad –llamada simbólicamente Sodoma y también Egipto– allí mismo donde el Señor fue crucificado."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἀπῆλθον πρὸς τὸν ἄγγελον, λέγων αὐτῷ δοῦναί μοι τὸ βιβλιδάριον. Καὶ λέγει μοι, Λάβε καὶ κατάφαγε αὐτό· καὶ πικρανεῖ σου τὴν κοιλίαν, ἀλλ’ ἐν τῷ στόματί σου ἔσται γλυκὺ ὡς μέλι.",
        "VUL": "Et abii ad angelum, dicens ei, ut daret mihi librum. Et dixit mihi : Accipe librum, et devora illum : et faciet amaricari ventrem tuum, sed in ore tuo erit dulce tamquam mel.",
        "SYN": "И я пошел к Ангелу, и сказал ему: дай мне книжку. Он сказал мне: возьми и съешь ее; она будет горька во чреве твоем, но в устах твоих будет сладка, как мед.",
        "NEO": "Et j’allai vers l’ange, et je lui dis de me donner le petit livre. Il me dit : « Prends, et dévore-le ; il sera amer à tes entrailles, mais dans ta bouche il sera doux comme du miel. »+ 10:9 9. Ezéch. ii, 8 — iii, 4.*",
        "NAB": "So I went up to the angel and told him to give me the small scroll. He said to me, \"Take and swallow it. It will turn your stomach sour, but in your mouth it will taste as sweet as honey.\"",
        "VAT_ES": "Estarán expuestos durante tres días y medio, a la vista de gente de todos los pueblos, familias, lenguas y naciones, y no se permitirá enterrarlos."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἔλαβον τὸ βιβλίον ἐκ τῆς χειρὸς τοῦ ἀγγέλου, καὶ κατέφαγον αὐτό, καὶ ἦν ἐν τῷ στόματί μου ὡς μέλι, γλυκύ· καὶ ὅτε ἔφαγον αὐτό, ἐπικράνθη ἡ κοιλία μου.",
        "VUL": "Et accepi librum de manu angeli, et devoravi illum : et erat in ore meo tamquam mel dulce, et cum devorassem eum, amaricatus est venter meus :",
        "SYN": "И взял я книжку из руки Ангела, и съел ее; и она в устах моих была сладка, как мед; когда же съел ее, то горько стало во чреве моем.",
        "NEO": "Je pris alors le petit livre de la main de l’ange et je le dévorai ; et il était dans ma bouche doux comme du miel ; mais quand je l’eus dévoré, il me causa de l’amertume dans les entrailles.",
        "NAB": "I took the small scroll from the angel's hand and swallowed it. In my mouth it was like sweet honey, but when I had eaten it, my stomach turned sour.",
        "VAT_ES": "Los habitantes de la tierra se alegrarán y harán fiesta, y se intercambiarán regalos, porque estos dos profetas los habían atormentado»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ λέγουσίν μοι, Δεῖ σε πάλιν προφητεῦσαι ἐπὶ λαοῖς καὶ ἐπὶ ἔθνεσιν καὶ γλώσσαις καὶ βασιλεῦσιν πολλοῖς.",
        "VUL": "et dixit mihi : Oportet te iterum prophetare gentibus, et populis, et linguis, et regibus multis.",
        "SYN": "И сказал он мне: тебе надлежит опять пророчествовать о народах и племенах, и языках и царях многих.",
        "NEO": "Puis on me+ 10:11 11. On me dit, litt. \\+qt ils me disent : ils\\+qt*, l’ange et la voix du verset 8.* dit : « Il faut encore que tu prophétises sur beaucoup de peuples, de nations, de langues et de rois. »",
        "NAB": "Then someone said to me, \"You must prophesy again about many peoples, nations, tongues, and kings.\"",
        "VAT_ES": "Pero después de estos tres días y medio, un soplo de vida de Dios entró en ellos y los hizo poner de pie, y un gran temor se apoderó de los espectadores."
      }
    }
  }
}