{
  "_schema_version": "2.0",
  "chapter_id": "APOC_012",
  "book_key": "APOC",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ σημεῖον μέγα ὤφθη ἐν τῷ οὐρανῷ, γυνὴ περιβεβλημένη τὸν ἥλιον, καὶ ἡ σελήνη ὑποκάτω τῶν ποδῶν αὐτῆς, καὶ ἐπὶ τῆς κεφαλῆς αὐτῆς στέφανος ἀστέρων δώδεκα·",
        "VUL": "Et signum magnum apparuit in cælo : mulier amicta sole, et luna sub pedibus ejus, et in capite ejus corona stellarum duodecim :",
        "SYN": "И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна, и на главе ее венец из двенадцати звезд.",
        "NEO": "Puis il parut dans le ciel un grand signe : une femme+ 12:1 XII. 1. Les Pères et les interprètes catholiques sont presque unanimes à reconnaître dans cette femme un symbole de l’Église.* revêtue du soleil, la lune sous ses pieds, et une couronne de douze étoiles sur sa tête.",
        "NAB": "A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.",
        "VAT_ES": "Entonces vi que emergía del mar una Bestia con siete cabezas y diez cuernos. En cada cuerno tenía una diadema, y sobre sus cabezas había leyendas con nombres blasfemos."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ ἐν γαστρὶ ἔχουσα, ἔκραζεν ὠδίνουσα, καὶ βασανιζομένη τεκεῖν.",
        "VUL": "et in utero habens, clamabat parturiens, et cruciabatur ut pariat.",
        "SYN": "Она имела во чреве, и кричала от болей и мук рождения.",
        "NEO": "Elle était enceinte, et elle criait, dans le travail et les douleurs de l’enfantement.",
        "NAB": "She was with child and wailed aloud in pain as she labored to give birth.",
        "VAT_ES": "Parecía una pantera, pero tenía las patas como las de un oso y la boca como la de un león. El Dragón le cedió su poder y su trono con un inmenso imperio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ὤφθη ἄλλο σημεῖον ἐν τῷ οὐρανῷ, καὶ ἰδού, δράκων πυρὸς μέγας, ἔχων κεφαλὰς ἑπτὰ καὶ κέρατα δέκα, καὶ ἐπὶ τὰς κεφαλὰς αὐτοῦ ἑπτὰ διαδήματα.",
        "VUL": "Et visum est aliud signum in cælo : et ecce draco magnus rufus habens capita septem, et cornua decem : et in capitibus ejus diademata septem,",
        "SYN": "И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.",
        "NEO": "Un autre signe parut encore dans le ciel : tout à coup on vit un grand dragon+ 12:3 3. Un dragon, ou serpent doué d’ailes et de griffes ; le symbolisme de cette figure est expliqué au v. 9. — Rouge : couleur de feu et de sang (comp. xvii, 3).* rouge, ayant sept têtes et dix cornes, et sur ses têtes, sept diadèmes ;",
        "NAB": "Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.",
        "VAT_ES": "Una de sus cabezas parecía herida de muerte, pero su llaga mortal ya estaba cicatrizada. Toda la tierra, maravillada, siguió a la Bestia,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἡ οὐρὰ αὐτοῦ σύρει τὸ τρίτον τῶν ἀστέρων τοῦ οὐρανοῦ, καὶ ἔβαλεν αὐτοὺς εἰς τὴν γῆν· καὶ ὁ δράκων ἕστηκεν ἐνώπιον τῆς γυναικὸς τῆς μελλούσης τεκεῖν, ἵνα, ὅταν τέκῃ, τὸ τέκνον αὐτῆς καταφάγῃ.",
        "VUL": "et cauda ejus trahebat tertiam partem stellarum cæli, et misit eas in terram : et draco stetit ante mulierem, quæ erat paritura, ut cum peperisset, filium ejus devoraret.",
        "SYN": "Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон сей стал перед женою, которой надлежало родить, дабы, когда она родит, пожрать ее младенца.",
        "NEO": "de sa queue, il entraînait le tiers des étoiles+ 12:4 4. Il entraînait Le tiers des étoiles: les anges sont naturellement symbolisés par les étoiles (Job, xxxviii, 7 ; Is. xxiv, 20).* du ciel, et il les jeta sur la terre. Puis le dragon se dressa devant la femme qui allait enfanter afin de dévorer son enfant, dès qu’elle l’aurait mis au monde.",
        "NAB": "Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.",
        "VAT_ES": "y todos adoraron al Dragón porque él le había cedido el poder, y también adoraron a la Bestia, diciendo: «&iquest;Quién se le puede igualar y quién puede luchar contra ella?»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἔτεκεν υἱὸν ἄρρενα, ὃς μέλλει ποιμαίνειν πάντα τὰ ἔθνη ἐν ῥάβδῳ σιδηρᾷ· καὶ ἡρπάσθη τὸ τέκνον αὐτῆς πρὸς τὸν θεὸν καὶ πρὸς τὸν θρόνον αὐτοῦ.",
        "VUL": "Et peperit filium masculum, qui recturus erat omnes gentes in virga ferrea : et raptus est filius ejus ad Deum, et ad thronum ejus,",
        "SYN": "И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его.",
        "NEO": "Or, elle donna le jour à un enfant mâle, qui doit gouverner toutes les nations avec un sceptre de fer ; et son enfant fût enlevé auprès de Dieu et auprès de son trône,",
        "NAB": "She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.",
        "VAT_ES": "Y se permitió a la Bestia proferir palabras altaneras y blasfemias; y se le dio poder para actuar durante cuarenta y dos meses."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἡ γυνὴ ἔφυγεν εἰς τὴν ἔρημον, ὅπου ἔχει ἐκεῖ τόπον ἡτοιμασμένον ὑπὸ τοῦ θεοῦ, ἵνα ἐκεῖ ἐκτρέφωσιν αὐτὴν ἡμέρας χιλίας διακοσίας ἑξήκοντα.",
        "VUL": "et mulier fugit in solitudinem ubi habebat locum paratum a Deo, ut ibi pascant eam diebus mille ducentis sexaginta.",
        "SYN": "А жена убежала в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там тысячу двести шестьдесят дней.",
        "NEO": "et la femme s’enfuit au désert, où Dieu lui avait préparé une retraite, afin qu’elle y fût nourrie pendant mille deux cent soixante jours.",
        "NAB": "The woman herself fled into the desert where she had a place prepared by God, that there she might be taken care of for twelve hundred and sixty days.",
        "VAT_ES": "Ella abrió la boca para maldecir a Dios y blasfemar contra su Nombre y su Santuario, y contra los habitantes del cielo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Καὶ ἐγένετο πόλεμος ἐν τῷ οὐρανῷ· ὁ Μιχαὴλ καὶ οἱ ἄγγελοι αὐτοῦ πολεμῆσαι μετὰ τοῦ δράκοντος· καὶ ὁ δράκων ἐπολέμησεν, καὶ οἱ ἄγγελοι αὐτοῦ,",
        "VUL": "Et factum est prælium magnum in cælo : Michaël et angeli ejus præliabantur cum dracone, et draco pugnabat, et angeli ejus :",
        "SYN": "И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали _против_ _них,_",
        "NEO": "Et il y eut un combat dans le ciel : Michel+ 12:7 7. Michel, en hébreu, \\+qt Mi-cha-êl, qui\\+qt* (est) \\+qt comme Dieu ?\\+qt* nom d’un des principaux anges, probablement d’un des sept qui se tiennent devant le trône de Dieu (i, 4, note ; il est nommé \\+qt archange\\+qt* par S. Jude ( 9) et, par Daniel, \\+qt l’un des principaux chefs\\+qt* (x, 13), spécialement chargé des intérêts du peuple d’Israël (x, 21 ; xii, 1).* et ses anges combattaient contre le dragon ; et le dragon et ses anges combattaient ;",
        "NAB": "Then war broke out in heaven; Michael and his angels battled against the dragon. The dragon and its angels fought back,",
        "VAT_ES": "También le fue permitido combatir contra los santos hasta vencerlos, y se le dio poder sobre toda familia, pueblo, lengua y nación."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καὶ οὐκ ἴσχυσεν, οὐδὲ τόπος εὑρέθη αὐτῷ ἔτι ἐν τῷ οὐρανῷ.",
        "VUL": "et non valuerunt, neque locus inventus est eorum amplius in cælo.",
        "SYN": "но не устояли, и не нашлось уже для них места на небе.",
        "NEO": "mais ils ne purent vaincre, et leur place même ne se trouva plus dans le ciel.",
        "NAB": "but they did not prevail and there was no longer any place for them in heaven.",
        "VAT_ES": "Y la adoraron todos los habitantes de la tierra cuyos nombres no figuran, desde la creación del mundo, en el Libro de la Vida del Cordero que ha sido inmolado."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἐβλήθη ὁ δράκων ὁ μέγας, ὁ ὄφις ὁ ἀρχαῖος, ὁ καλούμενος διάβολος καὶ Σατανᾶς, ὁ πλανῶν τὴν οἰκουμένην ὅλην· ἐβλήθη εἰς τὴν γῆν, καὶ οἱ ἄγγελοι αὐτοῦ μετ’ αὐτοῦ ἐβλήθησαν.",
        "VUL": "Et projectus est draco ille magnus, serpens antiquus, qui vocatur diabolus, et Satanas, qui seducit universum orbem : et projectus est in terram, et angeli ejus cum illo missi sunt.",
        "SYN": "И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.",
        "NEO": "Et il fût précipité, le grand dragon, le serpent ancien, celui qui est appelé le diable et Satan, le séducteur de toute la terre, il fût précipité sur la terre, et ses anges furent précipités avec lui.",
        "NAB": "The huge dragon, the ancient serpent, who is called the Devil and Satan, who deceived the whole world, was thrown down to earth, and its angels were thrown down with it.",
        "VAT_ES": "&iexcl;El que pueda entender, que entienda!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα φωνὴν μεγάλην ἐν τῷ οὐρανῷ, λέγουσαν, Ἄρτι ἐγένετο ἡ σωτηρία καὶ ἡ δύναμις καὶ ἡ βασιλεία τοῦ θεοῦ ἡμῶν, καὶ ἡ ἐξουσία τοῦ χριστοῦ αὐτοῦ· ὅτι ἐβλήθη ὁ κατήγορος τῶν ἀδελφῶν ἡμῶν, ὁ κατηγορῶν αὐτῶν ἐνώπιον τοῦ θεοῦ ἡμῶν ἡμέρας καὶ νυκτός.",
        "VUL": "Et audivi vocem magnam in cælo dicentem : Nunc facta est salus, et virtus, et regnum Dei nostri, et potestas Christi ejus : quia projectus est accusator fratrum nostrorum, qui accusabat illos ante conspectum Dei nostri die ac nocte.",
        "SYN": "И услышал я громкий голос, говорящий на небе: ныне настало спасение и сила и царство Бога нашего и власть Христа Его, потому что низвержен клеветник братий наших, клеветавший на них пред Богом нашим день и ночь.",
        "NEO": "Et j’entendis dans le ciel une voix forte qui disait : « Maintenant le salut, la puissance et l’empire sont à notre Dieu, et l’autorité à son Christ ; car il a été précipité, l’accusateur de nos frères, celui qui les accuse jour et nuit devant notre Dieu.",
        "NAB": "Then I heard a loud voice in heaven say: \"Now have salvation and power come, and the kingdom of our God and the authority of his Anointed. For the accuser of our brothers is cast out, who accuses them before our God day and night.",
        "VAT_ES": "El que tenga que ir a la cárcel, irá a la cárcel; y el que tenga que morir por la espada, morirá por la espada. En esto se pondrá a prueba la perseverancia y la fe de los santos."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ αὐτοὶ ἐνίκησαν αὐτὸν διὰ τὸ αἷμα τοῦ ἀρνίου, καὶ διὰ τὸν λόγον τῆς μαρτυρίας αὐτῶν, καὶ οὐκ ἠγάπησαν τὴν ψυχὴν αὐτῶν ἄχρι θανάτου.",
        "VUL": "Et ipsi vicerunt eum propter sanguinem Agni, et propter verbum testimonii sui, et non dilexerunt animas suas usque ad mortem.",
        "SYN": "Они победили его кровию Агнца и словом свидетельства своего, и не возлюбили души своей даже до смерти.",
        "NEO": "Eux aussi l’ont vaincu par le sang de l’Agneau et par la parole à laquelle ils ont rendu témoignage, et ils ont méprisé leur vie jusqu’à mourir.",
        "NAB": "They conquered him by the blood of the Lamb and by the word of their testimony; love for life did not deter them from death.",
        "VAT_ES": "En seguida vi surgir de la tierra otra Bestia que tenía dos cuernos como los de un cordero, pero hablaba como un dragón."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Διὰ τοῦτο εὐφραίνεσθε, οὐρανοὶ καὶ οἱ ἐν αὐτοῖς σκηνοῦντες. Οὐαὶ τῇ γῇ καὶ τῇ θαλάσσῃ, ὅτι κατέβη ὁ διάβολος πρὸς ὑμᾶς ἔχων θυμὸν μέγαν, εἰδὼς ὅτι ὀλίγον καιρὸν ἔχει.",
        "VUL": "Propterea lætamini cæli, et qui habitatis in eis. Væ terræ, et mari, quia descendit diabolus ad vos habens iram magnam, sciens quod modicum tempus habet.",
        "SYN": "Итак веселитесь, небеса и обитающие на них! Горе живущим на земле и на море! потому что к вам сошел диавол в сильной ярости, зная, что немного ему остается времени.",
        "NEO": "C’est pourquoi, réjouissez-vous, cieux, et vous qui y demeurez ! Malheur à la terre et à la mer ! car le diable est descendu vers vous, avec une grande fureur, sachant qu’il ne lui reste que peu de temps. »",
        "NAB": "Therefore, rejoice, you heavens, and you who dwell in them. But woe to you, earth and sea, for the Devil has come down to you in great fury, for he knows he has but a short time.\"",
        "VAT_ES": "Esta Bestia ejercía todo el poder de la primera y estaba a su servicio; y logró que la tierra y sus habitantes adoraran a la primera Bestia, a aquella cuya llaga mortal se había cicatrizado."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ὅτε εἶδεν ὁ δράκων ὅτι ἐβλήθη εἰς τὴν γῆν, ἐδίωξεν τὴν γυναῖκα ἥτις ἔτεκεν τὸν ἄρρενα.",
        "VUL": "Et postquam vidit draco quod projectus esset in terram, persecutus est mulierem, quæ peperit masculum :",
        "SYN": "Когда же дракон увидел, что низвержен на землю, начал преследовать жену, которая родила младенца мужеского пола.",
        "NEO": "Quand le dragon se vit précipité sur la terre, il poursuivit la femme qui avait mis au monde l’enfant mâle.",
        "NAB": "When the dragon saw that it had been thrown down to the earth, it pursued the woman who had given birth to the male child.",
        "VAT_ES": "También realizaba grandes prodigios, llegando a hacer descender fuego del cielo sobre la tierra a la vista de todos."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἐδόθησαν τῇ γυναικὶ δύο πτέρυγες τοῦ ἀετοῦ τοῦ μεγάλου, ἵνα πέτηται εἰς τὴν ἔρημον εἰς τὸν τόπον αὐτῆς, ὅπως τρέφηται ἐκεῖ καιρόν, καὶ καιρούς, καὶ ἥμισυ καιροῦ, ἀπὸ προσώπου τοῦ ὄφεως.",
        "VUL": "et datæ sunt mulieri alæ duæ aquilæ magnæ ut volaret in desertum in locum suum, ubi alitur per tempus et tempora, et dimidium temporis a facie serpentis.",
        "SYN": "И даны были жене два крыла большого орла, чтобы она летела в пустыню в свое место от лица змия и там питалась в продолжение времени, времен и полвремени.",
        "NEO": "Et les deux ailes du grand aigle+ 12:14 14. Les ailes du grand aigle: symbole de la protection divine.* furent données à la femme pour s’envoler au désert, en sa retraite, où elle est nourrie un temps, des temps et la moitié d’un temps, hors de la présence du serpent.",
        "NAB": "But the woman was given the two wings of the great eagle, so that she could fly to her place in the desert, where, far from the serpent, she was taken care of for a year, two years, and a half-year.",
        "VAT_ES": "Y por los prodigios que realizaba al servicio de la primera Bestia, sedujo a los habitantes de la tierra para que fabricaran una imagen en honor de aquella que fue herida por la espada y sobrevivió."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἔβαλεν ὁ ὄφις ἐκ τοῦ στόματος αὐτοῦ ὀπίσω τῆς γυναικὸς ὕδωρ ὡς ποταμόν, ἵνα αὐτὴν ποταμοφόρητον ποιήσῃ.",
        "VUL": "Et misit serpens ex ore suo post mulierem, aquam tamquam flumen, ut eam faceret trahi a flumine.",
        "SYN": "И пустил змий из пасти своей вслед жены воду как реку, дабы увлечь ее рекою.",
        "NEO": "Alors le serpent lança de sa gueule, après la femme, de l’eau comme un fleuve,+ 12:15 15. Un fleuve: peut-être un flot de nations barbares ; comp. Apoc. xvii, 15 ; Is. viii, 7 ; ou simplement les eaux de la tribulation (Ps. lxix (68), 2 sv.).* afin de la faire entraîner par le fleuve.",
        "NAB": "The serpent, however, spewed a torrent of water out of his mouth after the woman to sweep her away with the current.",
        "VAT_ES": "También se le permitió dar vida a la imagen de la Bestia, para hacerla hablar y dar muerte a todos aquellos que no adoran su imagen."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐβοήθησεν ἡ γῆ τῇ γυναικί, καὶ ἤνοιξεν ἡ γῆ τὸ στόμα αὐτῆς, καὶ κατέπιεν τὸν ποταμὸν ὃν ἔβαλεν ὁ δράκων ἐκ τοῦ στόματος αὐτοῦ.",
        "VUL": "Et adjuvit terra mulierem, et aperuit terra os suum, et absorbuit flumen, quod misit draco de ore suo.",
        "SYN": "Но земля помогла жене, и разверзла земля уста свои, и поглотила реку, которую пустил дракон из пасти своей.",
        "NEO": "Mais la terre vint au secours de la femme ; elle ouvrit son sein et engloutit le fleuve que le dragon avait jeté de sa gueule.",
        "NAB": "But the earth helped the woman and opened its mouth and swallowed the flood that the dragon spewed out of its mouth.",
        "VAT_ES": "Así consiguió que todos –pequeños y grandes, ricos y pobres, libres y esclavos– se dejaran poner una marca en su mano derecha o sobre su frente,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ὠργίσθη ὁ δράκων ἐπὶ τῇ γυναικί, καὶ ἀπῆλθεν ποιῆσαι πόλεμον μετὰ τῶν λοιπῶν τοῦ σπέρματος αὐτῆς, τῶν τηρούντων τὰς ἐντολὰς τοῦ θεοῦ καὶ ἐχόντων τὴν μαρτυρίαν Ἰησοῦ.",
        "VUL": "Et iratus est draco in mulierem : et abiit facere prælium cum reliquis de semine ejus, qui custodiunt mandata Dei, et habent testimonium Jesu Christi.",
        "SYN": "И рассвирепел дракон на жену, и пошел, чтобы вступить в брань с прочими от семени ее, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа.",
        "NEO": "Et le dragon fût rempli de fureur contre la femme, et il alla faire la guerre au reste de ses enfants, à ceux qui observent les commandements de Dieu et qui gardent le commandement de Jésus.",
        "NAB": "Then the dragon became angry with the woman and went off to wage war against the rest of her offspring, those who keep God's commandments and bear witness to Jesus. (18) It took its position on the sand of the sea.",
        "VAT_ES": "de manera que nadie podía comprar o vender, si no llevaba marcado el nombre de la Bestia o la cifra que corresponde a su nombre."
      }
    }
  }
}