{
  "_schema_version": "2.0",
  "chapter_id": "APOC_014",
  "book_key": "APOC",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ εἶδον, καὶ ἰδού, τὸ ἀρνίον ἑστηκὸς ἐπὶ τὸ ὄρος Σιών, καὶ μετ’ αὐτοῦ ἀριθμὸς ἑκατὸν τεσσαράκοντα τέσσαρες χιλιάδες, ἔχουσαι τὸ ὄνομα αὐτοῦ καὶ τὸ ὄνομα τοῦ πατρὸς αὐτοῦ γεγραμμένον ἐπὶ τῶν μετώπων αὐτῶν.",
        "VUL": "Et vidi : et ecce Agnus stabat supra montem Sion, et cum eo centum quadraginta quatuor millia, habentes nomen ejus, et nomen Patris ejus scriptum in frontibus suis.",
        "SYN": "И взглянул я, и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах.",
        "NEO": "Je regardai encore et voici que l’Agneau se tenait sur la montagne de Sion, et avec lui cent quarante-quatre mille personnes,+ 14:1 XIV, 1. Ici 144 mille personnes, représentent le nombre considérable et parfait des élus.* qui avaient son nom et le nom de son Père écrits sur le front.",
        "NAB": "Then I looked and there was the Lamb standing on Mount Zion, and with him a hundred and forty-four thousand who had his name and his Father's name written on their foreheads.",
        "VAT_ES": "Después vi en el cielo otro signo grande y admirable: siete Angeles que llevaban las siete últimas plagas, con las cuales debía consumarse la ira de Dios."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα φωνὴν ἐκ τοῦ οὐρανοῦ, ὡς φωνὴν ὑδάτων πολλῶν, καὶ ὡς φωνὴν βροντῆς μεγάλης· καὶ ἡ φωνὴ ἣν ἤκουσα ὡς κιθαρῳδῶν κιθαριζόντων ἐν ταῖς κιθάραις αὐτῶν.",
        "VUL": "Et audivi vocem de cælo, tamquam vocem aquarum multarum, et tamquam vocem tonitrui magni : et vocem, quam audivi, sicut cithardorum citharizantium in citharis suis.",
        "SYN": "И услышал я голос с неба, как шум от множества вод и как звук сильного грома; и услышал голос как бы гуслистов, играющих на гуслях своих.",
        "NEO": "Et j’entendis un son qui venait du ciel, pareil au bruit de grandes eaux et à la voix d’un puissant tonnerre ; et le son que j’entendis ressemblait à un concert de harpistes jouant de leurs instruments.",
        "NAB": "I heard a sound from heaven like the sound of rushing water or a loud peal of thunder. The sound I heard was like that of harpists playing their harps.",
        "VAT_ES": "También vi como un mar de cristal, mezclado de fuego. Los que habían vencido a la Bestia, a su imagen y la cifra de su nombre, estaban de pie sobre el mar, teniendo en sus manos grandes arpas,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ᾄδουσιν ᾠδὴν καινὴν ἐνώπιον τοῦ θρόνου, καὶ ἐνώπιον τῶν τεσσάρων ζῴων καὶ τῶν πρεσβυτέρων· καὶ οὐδεὶς ἐδύνατο μαθεῖν τὴν ᾠδήν, εἰ μὴ αἱ ἑκατὸν τεσσαράκοντα τέσσαρες χιλιάδες, οἱ ἠγορασμένοι ἀπὸ τῆς γῆς.",
        "VUL": "Et cantabant quasi canticum novum ante sedem, et ante quatuor animalia, et seniores : et nemo poterat dicere canticum, nisi illa centum quadraginta quatuor millia, qui empti sunt de terra.",
        "SYN": "Они поют как бы новую песнь пред престолом и пред четырьмя животными и старцами; и никто не мог научиться сей песни, кроме сих ста сорока четырех тысяч, искупленных от земли.",
        "NEO": "Et ils chantaient comme un cantique nouveau devant le trône, et devant les quatre animaux et les vieillards ; et nul ne pouvait apprendre ce cantique, si ce n’est les cent quarante-quatre mille qui ont été rachetés de la terre.",
        "NAB": "They were singing (what seemed to be) a new hymn before the throne, before the four living creatures and the elders. No one could learn this hymn except the hundred and forty-four thousand who had been ransomed from the earth.",
        "VAT_ES": "y cantaban el canto de Moisés, el servidor de Dios, y el canto del Cordero, diciendo: «&iexcl;Grandes y admirables son tus obras, Señor, Dios todopoderoso; justos y verdaderos son tus caminos, Rey de los pueblos! &iquest;Quién dejará de temerte, Señor, quién no alabará tu Nombre?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οὗτοί εἰσιν οἳ μετὰ γυναικῶν οὐκ ἐμολύνθησαν· παρθένοι γάρ εἰσιν. Οὗτοί εἰσιν οἱ ἀκολουθοῦντες τῷ ἀρνίῳ ὅπου ἂν ὑπάγῃ. Οὗτοι ὑπὸ Ἰησοῦ ἠγοράσθησαν ἀπὸ τῶν ἀνθρώπων, ἀπαρχὴ τῷ θεῷ καὶ τῷ ἀρνίῳ.",
        "VUL": "Hi sunt, qui cum mulieribus non sunt coinquinati : virgines enim sunt. Hi sequuntur Agnum quocumque ierit. Hi empti sunt ex hominibus primitiæ Deo, et Agno :",
        "SYN": "Это те, которые не осквернились с женами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей, как первенцу Богу и Агнцу,",
        "NEO": "Ce sont ceux qui ne se sont pas souillés avec des femmes, car ils sont vierges. Ce sont eux qui accompagnent l’Agneau partout où il va. Ils ont été rachetés d’entre les hommes, comme des prémices pour Dieu et pour l’Agneau ;",
        "NAB": "These are they who were not defiled with women; they are virgins and these are the ones who follow the Lamb wherever he goes. They have been ransomed as the firstfruits of the human race for God and the Lamb.",
        "VAT_ES": "Sólo tú eres santo, y todas las naciones vendrán a adorarte, porque se ha manifestado la justicia de tus actos»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ οὐχ εὑρέθη ἐν τῷ στόματι αὐτῶν ψεῦδος· ἄμωμοι γάρ εἰσιν.",
        "VUL": "et in ore eorum non est inventum mendacium : sine macula enim sunt ante thronum Dei.",
        "SYN": "и в устах их нет лукавства; они непорочны пред престолом Божиим.",
        "NEO": "et il ne s’est point trouvé de mensonge dans leur bouche, car ils sont irréprochables.",
        "NAB": "On their lips no deceit has been found; they are unblemished.",
        "VAT_ES": "Después de esto, vi abrirse en el cielo el Templo, el tabernáculo del Testimonio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον ἄγγελον πετόμενον ἐν μεσουρανήματι, ἔχοντα εὐαγγέλιον αἰώνιον, εὐαγγελίσαι τοὺς καθημένους ἐπὶ τῆς γῆς, καὶ ἐπὶ πᾶν ἔθνος καὶ φυλὴν καὶ γλῶσσαν καὶ λαόν,",
        "VUL": "Et vidi alterum angelum volantem per medium cæli, habentem Evangelium æternum, ut evangelizaret sedentibus super terram, et super omnem gentem, et tribum, et linguam, et populum :",
        "SYN": "И увидел я другого Ангела, летящего по средине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени и колену, и языку и народу;",
        "NEO": "Puis je vis un autre ange qui volait par le milieu du ciel, tenant l’Évangile éternel,+ 14:6 6. L’Évangile éternel, un livre contenant le décret éternel de Dieu touchant le salut des hommes par J.-C., ou le décret éternel de Dieu touchant la victoire du Christ, afin d’amener les hommes à la pénitence.* pour l’annoncer aux habitants de la terre, à toute nation, à toute tribu, à toute langue et à tout peuple.",
        "NAB": "Then I saw another angel flying high overhead, with everlasting good news to announce to those who dwell on earth, to every nation, tribe, tongue, and people.",
        "VAT_ES": "De él salieron los siete Angeles que tenían las siete plagas, y estaban vestidos de lino puro y resplandeciente, y ceñidos con cinturones de oro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "λέγων ἐν φωνῇ μεγάλῃ, Φοβήθητε τὸν κύριον, καὶ δότε αὐτῷ δόξαν, ὅτι ἦλθεν ἡ ὥρα τῆς κρίσεως αὐτοῦ, καὶ προσκυνήσατε αὐτὸν τὸν ποιήσαντα τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πηγὰς ὑδάτων.",
        "VUL": "dicens magna voce : Timete Dominum, et date illi honorem, quia venit hora judicii ejus : et adorate eum, qui fecit cælum, et terram, mare, et fontes aquarum.",
        "SYN": "и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.",
        "NEO": "Il disait d’une voix forte : « Craignez Dieu et donnez-lui gloire, car l’heure de son jugement est venue ; adorez Celui qui a fait le ciel et la terre, la mer et les sources des eaux. »",
        "NAB": "He said in a loud voice, \"Fear God and give him glory, for his time has come to sit in judgment. Worship him who made heaven and earth and sea and springs of water.\"",
        "VAT_ES": "Entonces, uno de los cuatro Seres Vivientes entregó a los siete Angeles siete copas colmadas de la ira del Dios que vive por los siglos de los siglos."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Καὶ ἄλλος δεύτερος ἄγγελος ἠκολούθησεν, λέγων, Ἔπεσεν Βαβυλὼν ἡ μεγάλη, ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πεπότικεν πάντα τὰ ἔθνη.",
        "VUL": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes.",
        "SYN": "И другой Ангел следовал за ним, говоря: пал, пал Вавилон, город великий, потому что он яростным вином блуда своего напоил все народы.",
        "NEO": "Et un autre ange suivit, en disant : « Elle est tombée, elle est tombée, Babylone la grande, qui a abreuvé toutes les nations du vin de la fureur de son impudicité ! »",
        "NAB": "A second angel followed, saying: \"Fallen, fallen is Babylon the great, that made all the nations drink the wine of her licentious passion.\"",
        "VAT_ES": "Y el Templo se llenó del humo que procede de la gloria de Dios y de su poder, de manera que nadie pudo entrar al Templo hasta que cesaron las siete plagas de los siete Angeles."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Καὶ ἄλλος ἄγγελος τρίτος ἠκολούθησεν αὐτοῖς, λέγων ἐν φωνῇ μεγάλῃ, Εἴ τις προσκυνεῖ τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ λαμβάνει χάραγμα ἐπὶ τοῦ μετώπου αὐτοῦ, ἢ ἐπὶ τὴν χεῖρα αὐτοῦ,",
        "VUL": "Et tertius angelus secutus est illos, dicens voce magna : Si quis adoraverit bestiam, et imaginem ejus, et acceperit caracterem in fronte sua, aut in manu sua :",
        "SYN": "И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое, или на руку свою,",
        "NEO": "Et un troisième ange les suivit, en disant d’une voix forte : « Si quelqu’un adore la bête et son image, et en prend la marque sur son front ou sur sa main,",
        "NAB": "A third angel followed them and said in a loud voice, \"Anyone who worships the beast or its image, or accepts its mark on forehead or hand,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ αὐτὸς πίεται ἐκ τοῦ οἴνου τοῦ θυμοῦ τοῦ θεοῦ, τοῦ κεκερασμένου ἀκράτου ἐν τῷ ποτηρίῳ τῆς ὀργῆς αὐτοῦ, καὶ βασανισθήσεται ἐν πυρὶ καὶ θείῳ ἐνώπιον τῶν ἁγίων ἀγγέλων, καὶ ἐνώπιον τοῦ ἀρνίου·",
        "VUL": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni :",
        "SYN": "тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше гнева Его, и будет мучим в огне и сере пред святыми Ангелами и пред Агнцем;",
        "NEO": "il boira, lui aussi, du vin de la fureur de Dieu, du vin pur versé dans la coupe de sa colère, et il sera tourmenté dans le feu et dans le soufre, sous les yeux des saints anges et de l’Agneau.",
        "NAB": "will also drink the wine of God's fury, poured full strength into the cup of his wrath, and will be tormented in burning sulfur before the holy angels and before the Lamb."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ ὁ καπνὸς τοῦ βασανισμοῦ αὐτῶν εἰς αἰῶνας αἰώνων ἀναβαίνει· καὶ οὐκ ἔχουσιν ἀνάπαυσιν ἡμέρας καὶ νυκτὸς οἱ προσκυνοῦντες τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ, καὶ εἴ τις λαμβάνει τὸ χάραγμα τοῦ ὀνόματος αὐτοῦ.",
        "VUL": "et fumus tormentorum eorum ascendet in sæcula sæculorum : nec habent requiem die ac nocte, qui adoraverunt bestiam, et imaginem ejus, et si quis acceperit caracterem nominis ejus.",
        "SYN": "и дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его.",
        "NEO": "Et la fumée de leur supplice s’élèvera aux siècles des siècles, et il n’y aura de repos, ni jour ni nuit, pour ceux qui adorent la bête et son image, ni pour quiconque aura reçu la marque de son nom. »",
        "NAB": "The smoke of the fire that torments them will rise forever and ever, and there will be no relief day or night for those who worship the beast or its image or accept the mark of its name.\""
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὧδε ἡ ὑπομονὴ τῶν ἁγίων ἐστίν· οἱ τηροῦντες τὰς ἐντολὰς τοῦ θεοῦ καὶ τὴν πίστιν Ἰησοῦ.",
        "VUL": "Hic patientia sanctorum est, qui custodiunt mandata Dei, et fidem Jesu.",
        "SYN": "Здесь терпение святых, соблюдающих заповеди Божии и веру в Иисуса.",
        "NEO": "C’est ici que doit se montrer* la patience des saints, qui gardent les commandements de Dieu et la foi en Jésus.",
        "NAB": "Here is what sustains the holy ones who keep God's commandments and their faith in Jesus."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ἤκουσα φωνῆς ἐκ τοῦ οὐρανοῦ λεγούσης, Γράψον, Μακάριοι οἱ νεκροὶ οἱ ἐν κυρίῳ ἀποθνῄσκοντες ἀπ’ ἄρτι· λέγει Ναὶ τὸ πνεῦμα, ἵνα ἀναπαύσωνται ἐκ τῶν κόπων αὐτῶν· τὰ δὲ ἔργα αὐτῶν ἀκολουθεῖ μετ’ αὐτῶν.",
        "VUL": "Et audivi vocem de cælo, dicentem mihi : Scribe : Beati mortui qui in Domino moriuntur. Amodo jam dicit Spiritus, ut requiescant a laboribus suis : opera enim illorum sequuntur illos.",
        "SYN": "И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.",
        "NEO": "Et j’entendis une voix venant du ciel, qui disait : « Écris : Heureux dès maintenant les morts qui meurent dans le Seigneur ! » — « Oui, dit l’Esprit, qu’ils se reposent de leurs travaux, car leurs œuvres les suivent. »+ 14:13 13. La ponctuation de la Vulgate joint dès maintenant à la phrase suivante.*",
        "NAB": "I heard a voice from heaven say, \"Write this: Blessed are the dead who die in the Lord from now on.\" \"Yes,\" said the Spirit, \"let them find rest from their labors, for their works accompany them.\""
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον, καὶ ἰδού, νεφέλη λευκή, καὶ ἐπὶ τὴν νεφέλην καθήμενον ὅμοιον υἱῷ ἀνθρώπου, ἔχων ἐπὶ τῆς κεφαλῆς αὐτοῦ στέφανον χρυσοῦν, καὶ ἐν τῇ χειρὶ αὐτοῦ δρέπανον ὀξύ.",
        "VUL": "Et vidi : et ecce nubem candidam, et super nubem sedentem similem Filio hominis, habentem in capite suo coronam auream, et in manu sua falcem acutam.",
        "SYN": "И взглянул я, и вот светлое облако, и на облаке сидит подобный Сыну Человеческому; на голове его золотой венец, и в руке его острый серп.",
        "NEO": "Puis je regardai, et voici que parut une nuée blanche, et sur la nuée quelqu’un était assis qui ressemblait à un fils de l’homme+ 14:14 14. Le fils de l’homme apparaissant \\+qt sur la nuée\\+qt* rappelle Dan. vii, 13 ; Matth. xxiv, 30 et . Comme il n’y a pas l’article quelques-uns traduisent : \\+qt un fils d’homme\\+qt*, c.‑à-d., un homme, donc ici un ange sous forme humaine.* ayant sur sa tête une couronne d’or, et dans sa main une faucille tranchante.",
        "NAB": "Then I looked and there was a white cloud, and sitting on the cloud one who looked like a son of man, with a gold crown on his head and a sharp sickle in his hand."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ, κράζων ἐν φωνῇ μεγάλῃ τῷ καθημένῳ ἐπὶ τῆς νεφέλης, Πέμψον τὸ δρέπανόν σου καὶ θέρισον· ὅτι ἦλθεν ἡ ὥρα θερίσαι, ὅτι ἐξηράνθη ὁ θερισμὸς τῆς γῆς.",
        "VUL": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ.",
        "SYN": "И вышел другой Ангел из храма и воскликнул громким голосом к сидящему на облаке: пусти серп твой и пожни, потому что пришло время жатвы, ибо жатва на земле созрела.",
        "NEO": "Et un autre ange sortit du sanctuaire, criant d’une voix forte à celui qui était assis sur la nuée : « Lance ta faucille et moissonne ; car le moment de moissonner est venu, parce que la moisson de la terre est mûre. »",
        "NAB": "Another angel came out of the temple, crying out in a loud voice to the one sitting on the cloud, \"Use your sickle and reap the harvest, for the time to reap has come, because the earth's harvest is fully ripe.\""
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἔβαλεν ὁ καθήμενος ἐπὶ τὴν νεφέλην τὸ δρέπανον αὐτοῦ ἐπὶ τὴν γῆν, καὶ ἐθερίσθη ἡ γῆ.",
        "VUL": "Et misit qui sedebat super nubem, falcem suam in terram, et demessa est terra.",
        "SYN": "И поверг сидящий на облаке серп свой на землю, и земля была пожата.",
        "NEO": "Alors Celui qui était assis sur la nuée jeta sa faucille sur la terre, et la terre fut moissonnée.",
        "NAB": "So the one who was sitting on the cloud swung his sickle over the earth, and the earth was harvested."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ τοῦ ἐν τῷ οὐρανῷ, ἔχων καὶ αὐτὸς δρέπανον ὀξύ.",
        "VUL": "Et alius angelus exivit de templo, quod est in cælo, habens et ipse falcem acutam.",
        "SYN": "И другой Ангел вышел из храма, находящегося на небе, также с острым серпом.",
        "NEO": "Un autre ange sortit du sanctuaire qui est dans le ciel, portant, lui aussi, une faucille tranchante.",
        "NAB": "Then another angel came out of the temple in heaven who also had a sharp sickle."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ θυσιαστηρίου, ἔχων ἐξουσίαν ἐπὶ τοῦ πυρός, καὶ ἐφώνησεν κραυγῇ μεγάλῃ τῷ ἔχοντι τὸ δρέπανον τὸ ὀξύ, λέγων, Πέμψον σου τὸ δρέπανον τὸ ὀξὺ καὶ τρύγησον τοὺς βότρυας τῆς ἀμπέλου τῆς γῆς, ὅτι ἤκμασαν αἱ σταφυλαὶ αὐτῆς.",
        "VUL": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus.",
        "SYN": "И иной Ангел, имеющий власть над огнем, вышел от жертвенника и с великим криком воскликнул к имеющему острый серп, говоря: пусти острый серп твой и обрежь гроздья винограда на земле, потому что созрели на нем ягоды.",
        "NEO": "Et un autre ange, celui qui a pouvoir sur le feu, sortit de l’autel, et s’adressa d’une voix forte à celui qui avait la faucille tranchante, disant : « Lance ta faucille tranchante, et coupe les grappes de la vigne de la terre, car les raisins en sont murs. »",
        "NAB": "Then another angel (came) from the altar, (who) was in charge of the fire, and cried out in a loud voice to the one who had the sharp sickle, \"Use your sharp sickle and cut the clusters from the earth's vines, for its grapes are ripe.\""
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἔβαλεν ὁ ἄγγελος τὸ δρέπανον αὐτοῦ εἰς τὴν γῆν, καὶ ἐτρύγησεν τὴν ἄμπελον τῆς γῆς, καὶ ἔβαλεν εἰς τὴν ληνὸν τοῦ θυμοῦ τοῦ θεοῦ τὸν μέγαν.",
        "VUL": "Et misit angelus falcem suam acutam in terram, et vindemiavit vineam terræ, et misit in lacum iræ Dei magnum :",
        "SYN": "И поверг Ангел серп свой на землю, и обрезал виноград на земле, и бросил в великое точило гнева Божия.",
        "NEO": "Et l’ange jeta sa faucille sur la terre, et vendangea la vigne de la terre, et il en jeta les grappes dans la grande cuve de la colère de Dieu.",
        "NAB": "So the angel swung his sickle over the earth and cut the earth's vintage. He threw it into the great wine press of God's fury."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἐπατήθη ἡ ληνὸς ἔξωθεν τῆς πόλεως, καὶ ἐξῆλθεν αἷμα ἐκ τῆς ληνοῦ ἄχρι τῶν χαλινῶν τῶν ἵππων, ἀπὸ σταδίων χιλίων ἑξακοσίων.",
        "VUL": "et calcatus est lacus extra civitatem, et exivit sanguis de lacu usque ad frenos equorum per stadia mille sexcenta.",
        "SYN": "И истоптаны _ягоды_ в точиле за городом, и потекла кровь из точила даже до узд конских, на тысячу шестьсот стадий.",
        "NEO": "La cuve fut foulée+ 14:20 20. La cuve fut foulée: image biblique des tourments réservés aux impies sous le poids des jugements de Dieu ( ; Joël, iii, 13 ; Is. lxiii, 3). — Ainsi cette section \\+qt des Signes\\+qt* nous a conduits, comme celle des Sceaux (6e) et celle des Trompettes (7e) jusqu’à la consommation du monde ; il y a donc entre elles un parallélisme réel, bien que les points de contact soient assez rares, et que chacune nous révèle les décrets divins sous un aspect différent.* hors de la ville, et il en sortit du sang jusqu’à la hauteur du mors des chevaux, sur un espace de mille six cents stades.",
        "NAB": "The wine press was trodden outside the city and blood poured out of the wine press to the height of a horse's bridle for two hundred miles."
      }
    }
  }
}