{
  "_schema_version": "2.0",
  "chapter_id": "APOC_016",
  "book_key": "APOC",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ ναοῦ, λεγούσης τοῖς ἑπτὰ ἀγγέλοις, Ὑπάγετε, καὶ ἐκχέατε τὰς ἑπτὰ φιάλας τοῦ θυμοῦ τοῦ θεοῦ εἰς τὴν γῆν.",
        "VUL": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram.",
        "SYN": "И услышал я из храма громкий голос, говорящий семи Ангелам: идите и вылейте семь чаш гнева Божия на землю.",
        "NEO": "Et j’entendis une grande voix qui sortait du sanctuaire, et qui disait aux sept anges : « Allez et versez sur la terre les sept coupes de la colère de Dieu. »+ 16:1 XVI, 1. Les 7 coupes (ainsi que les autres septénaires de l’Apocalypse) se divisent en deux groupes de trois et de \\+qt quatre\\+qt*, séparés par l’intervention de l’Ange des eaux. Cette division a sans doute pour but de mieux accentuer le symbolisme du nombre 7, en faisant ressortir ses deux éléments significatifs : 3, nombre de Dieu et 4, nombre du monde.*",
        "NAB": "I heard a loud voice speaking from the temple to the seven angels, \"Go and pour out the seven bowls of God's fury upon the earth.\"",
        "VAT_ES": "Después vino uno de los siete Angeles que tenían las siete copas y me dijo: «Acompáñame, y te mostraré cómo va a ser castigada la famosa Prostituta que está sentada a la orilla de los grandes ríos."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Καὶ ἀπῆλθεν ὁ πρῶτος, καὶ ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν γῆν· καὶ ἐγένετο ἕλκος κακὸν καὶ πονηρὸν ἐπὶ τοὺς ἀνθρώπους τοὺς ἔχοντας τὸ χάραγμα τοῦ θηρίου, καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ.",
        "VUL": "Et abiit primus, et effudit phialam suam in terram, et factum est vulnus sævum et pessimum in homines, qui habebant caracterem bestiæ, et in eos qui adoraverunt imaginem ejus.",
        "SYN": "Пошел первый Ангел и вылил чашу свою на землю: и сделались жестокие и отвратительные гнойные раны на людях, имеющих начертание зверя и поклоняющихся образу его.",
        "NEO": "Et le premier partit et répandit sa coupe sur la terre ; et un ulcère malin et douloureux frappa les hommes qui avaient la marque de la bête et ceux qui adoraient son image.+ 16:2 2. Exod. ix, 10, 11 ; Deut. xxviii, 35.*",
        "NAB": "The first angel went and poured out his bowl on the earth. Festering and ugly sores broke out on those who had the mark of the beast or worshiped its image.",
        "VAT_ES": "Los reyes de la tierra han fornicado con ella, y los habitantes del mundo se han embriagado con el vino de su prostitución»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Καὶ ὁ δεύτερος ἄγγελος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τὴν θάλασσαν· καὶ ἐγένετο αἷμα ὡς νεκροῦ, καὶ πᾶσα ψυχὴ ζῶσα ἀπέθανεν ἐν τῇ θαλάσσῃ.",
        "VUL": "Et secundus angelus effudit phialam suam in mare, et factus est sanguis tamquam mortui : et omnis anima vivens mortua est in mari.",
        "SYN": "Второй Ангел вылил чашу свою в море: и сделалась кровь, как бы мертвеца, и все одушевленное умерло в море.",
        "NEO": "Puis le second répandit sa coupe dans la mer ; et elle devint comme le sang d’un mort, et tout être vivant qui était dans la mer mourut.",
        "NAB": "The second angel poured out his bowl on the sea. The sea turned to blood like that from a corpse; every creature living in the sea died.",
        "VAT_ES": "Entonces me llevó en espíritu al desierto, y allí vi a una mujer sentada sobre una Bestia escarlata. La Bestia estaba cubierta de leyendas blasfemas y tenía siete cabezas y diez cuernos."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Καὶ ὁ τρίτος ἐξέχεεν τὴν φιάλην αὐτοῦ εἰς τοὺς ποταμοὺς καὶ εἰς τὰς πηγὰς τῶν ὑδάτων· καὶ ἐγένετο αἷμα.",
        "VUL": "Et tertius effudit phialam suam super flumina, et super fontes aquarum, et factus est sanguis.",
        "SYN": "Третий Ангел вылил чашу свою в реки и источники вод: и сделалась кровь.",
        "NEO": "Puis le troisième répandit sa coupe dans les fleuves et les sources d’eau ; et les eaux devinrent du sang.+ 16:4 4. Comp. Exod. vii, 20 sv.*",
        "NAB": "The third angel poured out his bowl on the rivers and springs of water. These also turned to blood.",
        "VAT_ES": "La mujer estaba vestida de púrpura y escarlata, resplandeciente de oro, de piedras preciosas y de perlas, y tenía en su mano una copa de oro colmada de la abominable impureza de su fornicación."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα τοῦ ἀγγέλου τῶν ὑδάτων λέγοντος, Δίκαιος εἶ, ὁ ὢν καὶ ὁ ἦν, ὁ ὅσιος, ὅτι ταῦτα ἔκρινας·",
        "VUL": "Et audivi angelum aquarum dicentem : Justus es, Domine, qui es, et qui eras sanctus, qui hæc judicasti :",
        "SYN": "И услышал я Ангела вод, который говорил: праведен Ты, Господи, Который еси и был, и свят, потому что так судил;",
        "NEO": "Et j’entendis l’ange des eaux qui disait : « Vous êtes juste, vous qui êtes et qui étiez, vous le Saint, d’avoir exercé ce jugement.",
        "NAB": "Then I heard the angel in charge of the waters say: \"You are just, O Holy One, who are and who were, in passing this sentence.",
        "VAT_ES": "Sobre su frente tenía escrito este nombre misterioso: «Babilonia la grande, la madre de las abominables prostitutas de la tierra»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὅτι αἷμα ἁγίων καὶ προφητῶν ἐξέχεαν, καὶ αἷμα αὐτοῖς ἔδωκας πιεῖν· ἄξιοί εἰσιν.",
        "VUL": "quia sanguinem sanctorum et prophetarum effuderunt, et sanguinem eis dedisti bibere : digni enim sunt.",
        "SYN": "за то, что они пролили кровь святых и пророков, Ты дал им пить кровь: они достойны того.",
        "NEO": "Car ils ont versé le sang des justes et des prophètes, et vous leur avez donné du sang à boire : ils en sont dignes ! »",
        "NAB": "For they have shed the blood of the holy ones and the prophets, and you (have) given them blood to drink; it is what they deserve.\"",
        "VAT_ES": "Y vi que la mujer se emborrachaba con la sangre de los santos y de los testigos de Jesús, y al verla, quedé profundamente asombrado."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα τοῦ θυσιαστηρίου λέγοντος, Ναί, κύριε ὁ θεὸς ὁ παντοκράτωρ, ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις σου.",
        "VUL": "Et audivi alterum ab altari dicentem : Etiam Domine Deus omnipotens, vera et justa judicia tua.",
        "SYN": "И услышал я другого от жертвенника говорящего: ей, Господи Боже Вседержитель, истинны и праведны суды Твои.",
        "NEO": "Et j’entendis l’autel qui disait : « Oui, Seigneur, Dieu tout-puissant, vos jugements sont vrais et justes. »+ 16:7 7. Vulg., un autre disant de l’autel, alterum ab altari. La leçon primitive paraît être \\+qt altare dicens\\+qt*.*",
        "NAB": "Then I heard the altar cry out, \"Yes, Lord God almighty, your judgments are true and just.\"",
        "VAT_ES": "Pero el Angel me preguntó: «&iquest;Por qué te extrañas? Yo te explicaré el misterio de la mujer, y de la Bestia que la lleva, la que tiene siete cabezas y diez cuernos."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Καὶ ὁ τέταρτος ἄγγελος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἥλιον· καὶ ἐδόθη αὐτῷ καυματίσαι ἐν πυρὶ τοὺς ἀνθρώπους.",
        "VUL": "Et quartus angelus effudit phialam suam in solem, et datum est illi æstu affligere homines, et igni :",
        "SYN": "Четвертый Ангел вылил чашу свою на солнце: и дано было ему жечь людей огнем.",
        "NEO": "Puis le quatrième répandit sa coupe sur le soleil, et il lui fut donné de brûler les hommes par le feu ;",
        "NAB": "The fourth angel poured out his bowl on the sun. It was given the power to burn people with fire.",
        "VAT_ES": "La Bestia que has visto, existía y ya no existe, pero volverá a subir desde el Abismo para ir a su perdición. Y los habitantes de la tierra cuyos nombres no figuran en el Libro de la Vida desde la creación del mundo, quedarán maravillados cuando vean reaparecer a la Bestia, la que existía y ya no existe."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ ἐκαυματίσθησαν οἱ ἄνθρωποι καῦμα μέγα, καὶ ἐβλασφήμησαν οἱ ἄνθρωποι τὸ ὄνομα τοῦ θεοῦ τοῦ ἔχοντος ἐξουσίαν ἐπὶ τὰς πληγὰς ταύτας, καὶ οὐ μετενόησαν δοῦναι αὐτῷ δόξαν.",
        "VUL": "et æstuaverunt homines æstu magno, et blasphemaverunt nomen Dei habentis potestatem super has plagas, neque egerunt pnitentiam ut darent illi gloriam.",
        "SYN": "И жег людей сильный зной, и они хулили имя Бога, имеющего власть над сими язвами, и не вразумились, чтобы воздать Ему славу.",
        "NEO": "et les hommes furent brûlés d’une chaleur extrême, et ils blasphémèrent le nom de Dieu qui est le maître de ces plaies, et ils ne se repentirent point pour lui rendre gloire.",
        "NAB": "People were burned by the scorching heat and blasphemed the name of God who had power over these plagues, but they did not repent or give him glory.",
        "VAT_ES": "Para comprender esto, es necesario tener inteligencia y sutileza. Las siete cabezas son las siete colinas, sobre las cuales está sentada la mujer."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Καὶ ὁ πέμπτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν θρόνον τοῦ θηρίου· καὶ ἐγένετο ἡ βασιλεία αὐτοῦ ἐσκοτωμένη· καὶ ἐμασῶντο τὰς γλώσσας αὐτῶν ἐκ τοῦ πόνου,",
        "VUL": "Et quintus angelus effudit phialam suam super sedem bestiæ : et factum est regnum ejus tenebrosum, et commanducaverunt linguas suas præ dolore :",
        "SYN": "Пятый Ангел вылил чашу свою на престол зверя: и сделалось царство его мрачно, и они кусали языки свои от страдания,",
        "NEO": "Puis le cinquième répandit sa coupe sur le trône de la bête, et son royaume fut plongé dans les ténèbres ; les hommes se mordaient la langue de douleur,+ 16:10 10. Comp. Exod. x, 22 ; et Sag. xvii.*",
        "NAB": "The fifth angel poured out his bowl on the throne of the beast. Its kingdom was plunged into darkness, and people bit their tongues in pain",
        "VAT_ES": "También simbolizan a siete reyes: cinco de ellos han caído, uno vive y el otro todavía no ha llegado, pero cuando llegue, durará poco tiempo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ ἐβλασφήμησαν τὸν θεὸν τοῦ οὐρανοῦ ἐκ τῶν πόνων αὐτῶν καὶ ἐκ τῶν ἑλκῶν αὐτῶν, καὶ οὐ μετενόησαν ἐκ τῶν ἔργων αὐτῶν.",
        "VUL": "et blasphemaverunt Deum cæli præ doloribus, et vulneribus suis, et non egerunt pnitentiam ex operibus suis.",
        "SYN": "и хулили Бога небесного от страданий своих и язв своих; и не раскаялись в делах своих.",
        "NEO": "et ils blasphémèrent le Dieu du ciel à cause de leurs douleurs et de leurs ulcères, et ils ne se repentirent point de leurs œuvres.",
        "NAB": "and blasphemed the God of heaven because of their pains and sores. But they did not repent of their works.",
        "VAT_ES": "En cuanto a la Bestia que existía y ya no existe, es un octavo rey, que a su vez, pertenece al grupo de los siete y también va a su perdición."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ ὁ ἕκτος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ποταμὸν τὸν μέγαν Εὐφράτην· καὶ ἐξηράνθη τὸ ὕδωρ αὐτοῦ, ἵνα ἑτοιμασθῇ ἡ ὁδὸς τῶν βασιλέων τῶν ἀπὸ ἀνατολῆς ἡλίου.",
        "VUL": "Et sextus angelus effudit phialam suam in flumen illud magnum Euphraten : et siccavit aquam ejus, ut præpararetur via regibus ab ortu solis.",
        "SYN": "Шестой Ангел вылил чашу свою в великую реку Евфрат: и высохла в ней вода, чтобы готов был путь царям от восхода солнечного.",
        "NEO": "Puis le sixième répandit sa coupe sur le grand fleuve de l’Euphrate, et les eaux en furent desséchées, afin de livrer passage aux rois venant de l’Orient.",
        "NAB": "The sixth angel emptied his bowl on the great river Euphrates. Its water was dried up to prepare the way for the kings of the East.",
        "VAT_ES": "Los diez cuernos que has visto son diez reyes que todavía no han recibido su reino, pero que recibirán el poder real, juntamente con la Bestia, sólo por una hora."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ εἶδον ἐκ τοῦ στόματος τοῦ δράκοντος, καὶ ἐκ τοῦ στόματος τοῦ θηρίου, καὶ ἐκ τοῦ στόματος τοῦ ψευδοπροφήτου, πνεύματα ἀκάθαρτα τρία ὡς βάτραχοι·",
        "VUL": "Et vidi de ore draconis, et de ore bestiæ, et de ore pseudoprophetæ spiritus tres immundos in modum ranarum.",
        "SYN": "И видел я _выходящих_ из уст дракона и из уст зверя и из уст лжепророка трех духов нечистых, подобных жабам:",
        "NEO": "Et je vis sortir de la bouche du dragon, et de la bouche de la bête, et de la bouche du faux prophète, trois esprits impurs,+ 16:13 13. Trois esprits impurs, sortis, l’un de la gueule du dragon, le second de la gueule de la bête à laquelle Satan a donné son pouvoir (xiii, 2), le troisième de la bouche du faux-prophète, c’est-à-dire de la bête issue de la terre (xiii, 11 sv.). \\+qt Semblables à des grenouilles\\+qt*, qui naissent et vivent dans la boue des marais. Il faut voir ici des symboles de l’influence diabolique sur les événements du monde, dans ses divers modes d’action, soit \\+qt immédiate\\+qt* (le dragon) soit \\+qt médiate\\+qt*, par les forces humaines (matérielle et intellectuelle) que figurent les deux bêtes.* semblables à des grenouilles.",
        "NAB": "I saw three unclean spirits like frogs come from the mouth of the dragon, from the mouth of the beast, and from the mouth of the false prophet.",
        "VAT_ES": "Todos están de acuerdo en poner a disposición de la Bestia su autoridad y su poder."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "εἰσὶν γὰρ πνεύματα δαιμονίων ποιοῦντα σημεῖα, ἃ ἐκπορεύεται ἐπὶ τοὺς βασιλεῖς τῆς οἰκουμένης ὅλης, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον τῆς ἡμέρας ἐκείνης τῆς μεγάλης τοῦ θεοῦ τοῦ παντοκράτορος-",
        "VUL": "Sunt enim spiritus dæmoniorum facientes signa, et procedunt ad reges totius terræ congregare illos in prælium ad diem magnum omnipotentis Dei.",
        "SYN": "это -- бесовские духи, творящие знамения; они выходят к царям земли всей вселенной, чтобы собрать их на брань в оный великий день Бога Вседержителя.",
        "NEO": "Car ce sont des esprits de démons qui font des prodiges, et ils vont vers les rois de toute la terre, afin de les rassembler pour le combat du grand jour+ 16:14 14. La bataille du grand jour est décrite au chap. xix, 11-21, pour ce qui regarde l’Antéchrist et ses complices humains (comp. ), et de nouveau, pour ce qui concerne spécialement l’action du dragon et la ruine de ses entreprises, au chap, xx, 8-10.* du Dieu tout-puissant.",
        "NAB": "These were demonic spirits who performed signs. They went out to the kings of the whole world to assemble them for the battle on the great day of God the almighty.",
        "VAT_ES": "Ellos lucharán contra el Cordero, pero el Cordero los vencerá, porque es Señor de los señores y Rey de los reyes. Con él triunfarán también los suyos, los que han sido llamados, los elegidos, los fieles."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἰδού, ἔρχομαι ὡς κλέπτης. Μακάριος ὁ γρηγορῶν καὶ τηρῶν τὰ ἱμάτια αὐτοῦ, ἵνα μὴ γυμνὸς περιπατῇ, καὶ βλέπωσιν τὴν ἀσχημοσύνην αὐτοῦ-",
        "VUL": "Ecce venio sicut fur. Beatus qui vigilat, et custodit vestimenta sua, ne nudus ambulet, et videant turpitudinem ejus.",
        "SYN": "Се, иду как тать: блажен бодрствующий и хранящий одежду свою, чтобы не ходить ему нагим и чтобы не увидели срамоты его.",
        "NEO": "Voici que je viens comme un voleur. Heureux celui qui veille et qui garde ses vêtements, pour ne pas aller nu et ne pas laisser voir sa honte !",
        "NAB": "(\"Behold, I am coming like a thief.\" Blessed is the one who watches and keeps his clothes ready, so that he may not go naked and people see him exposed.)",
        "VAT_ES": "Los ríos –continuó diciéndome el Angel– a cuya orilla está sentada la Prostituta, son los pueblos, las multitudes, las naciones y las diversas lenguas."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ συνήγαγεν αὐτοὺς εἰς τὸν τόπον τὸν καλούμενον Ἑβραϊστὶ Ἁρμαγεδών.",
        "VUL": "Et congregabit illos in locum qui vocatur hebraice Armagedon.",
        "SYN": "И он собрал их на место, называемое по-еврейски Армагеддон.",
        "NEO": "Et ils les rassemblèrent dans le lieu appelé en hébreu Armaguédon.+ 16:16 16. Armagédon, c’est-à-dire, \\+qt ville de Mageddo\\+qt*. Cf. Jug. iv, 5 ; v, 19. Ce nom symbolique désigne le lieu où, par l’impulsion de Satan et sous la conduite de l’Antéchrist, les rois antichrétiens se rassembleront pour livrer leur dernier combat, ce sera pour eux un \\+qt Armagédon\\+qt* (nous dirions aujourd’hui un \\+qt Waterloo\\+qt*) c.-à-d. le théâtre d’une irrémédiable défaite.Cependant la \\+qt bataille\\+qt* elle-même n’étant qu’une figure de l’écrasement des ennemis du Christ, par la gloire de son second avènement, le \\+qt rassemblement\\+qt* des rois ne paraît pas non plus devoir être nécessairement pris à la lettre ; il peut signifier l’entente morale et la coalition des puissances du monde, avec l’Antéchrist, contre J.-C. et son Église (xvii, 13, 14).*",
        "NAB": "They then assembled the kings in the place that is named Armageddon in Hebrew.",
        "VAT_ES": "Los diez cuernos que viste, así como también la Bestia, acabarán por odiar a la Prostituta, le quitarán sus vestidos hasta dejarla desnuda, comerán su carne y la consumirán por medio del fuego."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ ὁ ἕβδομος ἐξέχεεν τὴν φιάλην αὐτοῦ ἐπὶ τὸν ἀέρα· καὶ ἐξῆλθεν φωνὴ μεγάλη ἀπὸ τοῦ ναοῦ τοῦ οὐρανοῦ, ἀπὸ τοῦ θρόνου, λέγουσα, Γέγονεν.",
        "VUL": "Et septimus angelus effudit phialam suam in aërem, et exivit vox magna de templo a throno, dicens : Factum est.",
        "SYN": "Седьмой Ангел вылил чашу свою на воздух: и из храма небесного от престола раздался громкий голос, говорящий: совершилось!",
        "NEO": "Puis le septième répandit sa coupe dans l’air ; et il sortit du sanctuaire une grande voix venant du trône, qui disait : « C’en est fait ! »",
        "NAB": "The seventh angel poured out his bowl into the air. A loud voice came out of the temple from the throne, saying, \"It is done.\"",
        "VAT_ES": "Porque Dios les ha inspirado que ejecuten lo que él ha decidido, poniéndose de acuerdo para entregar su poder real a la Bestia hasta que se cumplan las palabras de Dios."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἐγένοντο ἀστραπαὶ καὶ βρονταὶ καὶ φωναί, καὶ σεισμὸς μέγας, οἷος οὐκ ἐγένετο ἀφ’ οὗ οἱ ἄνθρωποι ἐγένοντο ἐπὶ τῆς γῆς, τηλικοῦτος σεισμός, οὕτως μέγας.",
        "VUL": "Et facta sunt fulgura, et voces, et tonitrua, et terræmotus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram : talis terræmotus, sic magnus.",
        "SYN": "И произошли молнии, громы и голоса, и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле. Такое землетрясение! Так великое!",
        "NEO": "Et il y eut des éclairs, des voix, des tonnerres, et un grand tremblement, tel que jamais, depuis que l’homme est sur la terre, il n’y eut tremblement de terre aussi grand.",
        "NAB": "Then there were lightning flashes, rumblings, and peals of thunder, and a great earthquake. It was such a violent earthquake that there has never been one like it since the human race began on earth.",
        "VAT_ES": "Y la mujer que has visto es la gran Ciudad, la que reina sobre los reyes de la tierra»."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἐγένετο ἡ πόλις ἡ μεγάλη εἰς τρία μέρη, καὶ αἱ πόλεις τῶν ἐθνῶν ἔπεσον· καὶ Βαβυλὼν ἡ μεγάλη ἐμνήσθη ἐνώπιον τοῦ θεοῦ, δοῦναι αὐτῇ τὸ ποτήριον τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς αὐτοῦ.",
        "VUL": "Et facta est civitas magna in tres partes : et civitates gentium ceciderunt. Et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis iræ ejus.",
        "SYN": "И город великий распался на три части, и города языческие пали, и Вавилон великий воспомянут пред Богом, чтобы дать ему чашу вина ярости гнева Его.",
        "NEO": "La grande cité fut divisée en trois parties, et les villes des nations s’écroulèrent, et Dieu se souvint de Babylone la grande, pour lui faire boire la coupe du vin de son ardente colère.+ 16:19 19. Le texte semble ici distinguer cette grande ville de Babylone la grande, que le ch. xvii nous présentera comme le symbole de la société \\+qt antichrétienne\\+qt*, opposée à la société des fidèles qui est l’Église.*",
        "NAB": "The great city was split into three parts, and the gentile cities fell. But God remembered great Babylon, giving it the cup filled with the wine of his fury and wrath."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ πᾶσα νῆσος ἔφυγεν, καὶ ὄρη οὐχ εὑρέθησαν.",
        "VUL": "Et omnis insula fugit, et montes non sunt inventi.",
        "SYN": "И всякий остров убежал, и гор не стало;",
        "NEO": "Toutes les îles s’enfuirent, et l’on ne retrouva plus de montagnes.",
        "NAB": "Every island fled, and mountains disappeared."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ χάλαζα μεγάλη, ὡς ταλαντιαία, καταβαίνει ἐκ τοῦ οὐρανοῦ ἐπὶ τοὺς ἀνθρώπους· καὶ ἐβλασφήμησαν οἱ ἄνθρωποι τὸν θεὸν ἐκ τῆς πληγῆς τῆς χαλάζης· ὅτι μεγάλη ἐστὶν ἡ πληγὴ αὐτῆς σφόδρα.",
        "VUL": "Et grando magna sicut talentum descendit de cælo in homines : et blasphemaverunt Deum homines propter plagam grandinis : quoniam magna facta est vehementer.",
        "SYN": "и град, величиною в талант, пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая.",
        "NEO": "Et des grêlons énormes, pouvant peser un talent,+ 16:21 21. Un talent, chez les Hébreux, valait 3000 sicles, soit un peu plus de 42 kilogrammes.La coupe nous a conduits encore une fois jusqu’à la consommation du monde, et incidemment (v. 19) elle a ménagé la \\+qt transition\\+qt* aux visions suivantes, qui nous révéleront plus en détail la nature et les destinées de la grande Babylone.* tombèrent du ciel sur les hommes ; et les hommes blasphémèrent Dieu à cause du fléau de la grêle, parce que ce fléau était très grand.",
        "NAB": "Large hailstones like huge weights came down from the sky on people, and they blasphemed God for the plague of hail because this plague was so severe."
      }
    }
  }
}