{
  "_schema_version": "2.0",
  "chapter_id": "APOC_017",
  "book_key": "APOC",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, καὶ ἐλάλησεν μετ’ ἐμοῦ, λέγων, Δεῦρο, δείξω σοι τὸ κρίμα τῆς πόρνης τῆς μεγάλης, τῆς καθημένης ἐπὶ τῶν ὑδάτων τῶν πολλῶν·",
        "VUL": "Et venit unus de septem angelis, qui habebant septem phialas, et locutus est mecum, dicens : Veni, ostendam tibi damnationem meretricis magnæ, quæ sedet super aquas multas,",
        "SYN": "И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою блудницею, сидящею на водах многих;",
        "NEO": "Puis l’un des sept anges qui portaient les sept coupes vint me parler en ces termes : « Viens, je te montrerai le jugement de la grande prostituée+ 17:1 XVII, 1. La grande prostituée qui symbolise une \\+qt grande cité\\+qt* (v. 18), ne semble pas devoir être regardée ici comme personnifiant la Rome des Césars, ni exclusivement, ni même principalement. Ce n’est pas, croyons-nous, une ville particulière, c’est \\+qt la société antichrétienne\\+qt*, la cité des hommes, opposée à la cité de Dieu, à la société chrétienne.* qui est assise sur les grandes eaux,",
        "NAB": "Then one of the seven angels who were holding the seven bowls came and said to me, \"Come here. I will show you the judgment on the great harlot who lives near the many waters.",
        "VAT_ES": "Después vi que otro Angel descendía del cielo con gran poder, mientras la tierra se iluminaba con su resplandor."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "μεθ’ ἧς ἐπόρνευσαν οἱ βασιλεῖς τῆς γῆς, καὶ ἐμεθύσθησαν οἱ κατοικοῦντες τὴν γῆν ἐκ τοῦ οἴνου τῆς πορνείας αὐτῆς.",
        "VUL": "cum qua fornicati sunt reges terræ, et inebriati sunt qui inhabitant terram de vino prostitutionis ejus.",
        "SYN": "с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле.",
        "NEO": "avec laquelle les rois de la terre se sont souillés, et qui a enivré les habitants de la terre du vin de son impudicité. »",
        "NAB": "The kings of the earth have had intercourse with her, and the inhabitants of the earth became drunk on the wine of her harlotry.\"",
        "VAT_ES": "Y gritó con voz potente: «&iexcl;Ha caído, ha caído Babilonia, la grande! Se ha convertido en refugio de demonios, en guarida de toda clase de espíritus impuros y en nido de aves impuras y repugnantes."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἀπήνεγκέν με εἰς ἔρημον ἐν πνεύματι· καὶ εἶδον γυναῖκα καθημένην ἐπὶ θηρίον κόκκινον, γέμον ὀνόματα βλασφημίας, ἔχον κεφαλὰς ἑπτὰ καὶ κέρατα δέκα.",
        "VUL": "Et abstulit me in spiritu in desertum. Et vidi mulierem sedentem super bestiam coccineam, plenam nominibus blasphemiæ, habentem capita septem, et cornua decem.",
        "SYN": "И повел меня в духе в пустыню; и я увидел жену, сидящую на звере багряном, преисполненном именами богохульными, с семью головами и десятью рогами.",
        "NEO": "Et il me transporta en esprit dans un désert.",
        "NAB": "Then he carried me away in spirit to a deserted place where I saw a woman seated on a scarlet beast that was covered with blasphemous names, with seven heads and ten horns.",
        "VAT_ES": "Porque todos los pueblos han bebido el vino embriagante de su prostitución, los reyes de la tierra han fornicado con ella y los comerciantes del mundo se han enriquecido con su lujo desenfrenado»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἡ γυνὴ ἦν περιβεβλημένη πορφυροῦν καὶ κόκκινον, κεχρυσωμένη χρυσίῳ καὶ λίθῳ τιμίῳ καὶ μαργαρίταις, ἔχουσα ποτήριον χρυσοῦν ἐν τῇ χειρὶ αὐτῆς, γέμον βδελυγμάτων καὶ τὰ ἀκάθαρτα τῆς πορνείας αὐτῆς,",
        "VUL": "Et mulier erat circumdata purpura, et coccino, et inaurata auro, et lapide pretioso, et margaritis, habens poculum aureum in manu sua, plenum abominatione, et immunditia fornicationis ejus.",
        "SYN": "И жена облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом, и держала золотую чашу в руке своей, наполненную мерзостями и нечистотою блудодейства ее;",
        "NEO": "Cette femme était vêtue de pourpre et d’écarlate ; et richement parée d’or, de pierres précieuses et de perles ; elle tenait à la main une coupe d’or, remplie d’abominations+ 17:4 4. Abomination a toujours dans l’Écriture le sens d’idolâtrie, avec les \\+qt souillures\\+qt* morales qu’entraîne le culte des idoles.* et des souillures de sa prostitution.",
        "NAB": "The woman was wearing purple and scarlet and adorned with gold, precious stones, and pearls. She held in her hand a gold cup that was filled with the abominable and sordid deeds of her harlotry.",
        "VAT_ES": "En seguida oí otra voz que venía del cielo y decía: «Ustedes, que son mi pueblo, huyan de esa ciudad, para no hacerse cómplices de sus pecados ni ser castigados con sus plagas."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ ἐπὶ τὸ μέτωπον αὐτῆς ὄνομα γεγραμμένον, Μυστήριον, Βαβυλὼν ἡ μεγάλη, ἡ μήτηρ τῶν πορνῶν καὶ τῶν βδελυγμάτων τῆς γῆς.",
        "VUL": "Et in fronte ejus nomen scriptum : Mysterium : Babylon magna, mater fornicationum, et abominationum terræ.",
        "SYN": "и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.",
        "NEO": "Sur son front était un nom, nom mystérieux :+ 17:5 5. Nom mystérieux (litt. \\+qt mystère\\+qt*), qu’il ne faut pas prendre à la lettre, mais interpréter symboliquement.* « Babylone la grande, la mère des impudiques et des abominations de la terre. »",
        "NAB": "On her forehead was written a name, which is a mystery, \"Babylon the great, the mother of harlots and of the abominations of the earth.\"",
        "VAT_ES": "Porque sus pecados se han amontonado hasta el cielo y Dios se ha acordado de sus iniquidades."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ εἶδον τὴν γυναῖκα μεθύουσαν ἐκ τοῦ αἵματος τῶν ἁγίων, ἐκ τοῦ αἵματος τῶν μαρτύρων Ἰησοῦ. Καὶ ἐθαύμασα, ἰδὼν αὐτήν, θαῦμα μέγα.",
        "VUL": "Et vidi mulierem ebriam de sanguine sanctorum, et de sanguine martyrum Jesu. Et miratus sum cum vidissem illam admiratione magna.",
        "SYN": "Я видел, что жена упоена была кровью святых и кровью свидетелей Иисусовых, и видя ее, дивился удивлением великим.",
        "NEO": "Je vis cette femme ivre du sang des saints et du sang des martyrs de Jésus ; et, en la voyant, je fus saisi d’un grand étonnement.",
        "NAB": "I saw that the woman was drunk on the blood of the holy ones and on the blood of the witnesses to Jesus. When I saw her I was greatly amazed.",
        "VAT_ES": "Páguenle con su propia moneda, retribúyanle el doble de lo que ha hecho, sírvanle una porción doble en la copa de sus brebajes."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ εἶπέν μοι ὁ ἄγγελος, Διὰ τί ἐθαύμασας; Ἐγὼ ἐρῶ σοι τὸ μυστήριον τῆς γυναικός, καὶ τοῦ θηρίου τοῦ βαστάζοντος αὐτήν, τοῦ ἔχοντος τὰς ἑπτὰ κεφαλὰς καὶ τὰ δέκα κέρατα.",
        "VUL": "Et dixit mihi angelus : Quare miraris ? ego dicam tibi sacramentum mulieris, et bestiæ, quæ portat eam, quæ habet capita septem, et cornua decem.",
        "SYN": "И сказал мне Ангел: что ты дивишься? я скажу тебе тайну жены сей и зверя, носящего ее, имеющего семь голов и десять рогов.",
        "NEO": "Et l’ange me dit : « Pourquoi t’étonner ? Moi je vais te dire le mystère+ 17:7 7. Le mystère: le sens symbolique \\+qt de la femme\\+qt* (v. 15) et surtout \\+qt de la bête\\+qt* (v. 8-17), sur la signification de laquelle le chap, xiii n’avait donné aucune explication.* de la femme et de la bête qui la porte, et qui a les sept têtes et les dix cornes.",
        "NAB": "The angel said to me, \"Why are you amazed? I will explain to you the mystery of the woman and of the beast that carries her, the beast with the seven heads and the ten horns.",
        "VAT_ES": "Provóquenle tormentos y dolor en la medida de su fastuosidad y de su lujo. Porque ella se jacta, diciendo: Estoy sentada como una reina, no soy viuda y jamás conoceré el duelo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τὸ θηρίον, ὃ εἶδες, ἦν, καὶ οὐκ ἔστιν, καὶ μέλλει ἀναβαίνειν ἐκ τῆς ἀβύσσου, καὶ εἰς ἀπώλειαν ὑπάγειν. Καὶ θαυμάσονται οἱ κατοικοῦντες ἐπὶ τῆς γῆς, ὧν οὐ γέγραπται τὰ ὀνόματα ἐπὶ τὸ βιβλίον τῆς ζωῆς ἀπὸ καταβολῆς κόσμου, βλεπόντων ὅτι ἦν τὸ θηρίον, καὶ οὐκ ἔστιν, καὶ παρέσται.",
        "VUL": "Bestia, quam vidisti, fuit, et non est, et ascensura est de abysso, et in interitum ibit : et mirabuntur inhabitantes terram (quorum non sunt scripta nomina in libro vitæ a constitutione mundi) videntes bestiam, quæ erat, et non est.",
        "SYN": "Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится.",
        "NEO": "La bête que tu as vue+ 17:8 8. La bête que tu as vue, ici et déjà auparavant (chap. xiii). — \\+qt L’abîme\\+qt*, dans l’Apocalypse, est le séjour, non des morts, mais des démons Voy. ix, 1 ; xx, 1. — \\+qt Qu’elle reparaîtra\\+qt* : ces mots manquent dans la Vulgate.* était et n’est plus ; elle doit remonter de l’abîme, puis s’en aller à la perdition. Et les habitants de la terre, dont le nom n’est pas écrit dès la fondation du monde dans le livre de la vie, seront étonnés en voyant la bête, parce qu’elle était, qu’elle n’est plus, et qu’elle reparaîtra.",
        "NAB": "The beast that you saw existed once but now exists no longer. It will come up from the abyss and is headed for destruction. The inhabitants of the earth whose names have not been written in the book of life from the foundation of the world shall be amazed when they see the beast, because it existed once but exists no longer, and yet it will come again.",
        "VAT_ES": "Por eso, en un solo día, caerán sobre ella las plagas que merece: peste, llanto y hambre. Y será consumida por el fuego, porque el Señor Dios que la ha condenado es poderoso»."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὧδε ὁ νοῦς ὁ ἔχων σοφίαν. Αἱ ἑπτὰ κεφαλαὶ ἑπτὰ ὄρη εἰσίν, ὅπου ἡ γυνὴ κάθηται ἐπ’ αὐτῶν.",
        "VUL": "Et hic est sensus, qui habet sapientiam. Septem capita, septem montes sunt, super quos mulier sedet, et reges septem sunt.",
        "SYN": "Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,",
        "NEO": "— C’est ici qu’il faut* un esprit doué de sagesse. — Les sept têtes sont sept montagnes, sur lesquelles la femme est assise. Ce sont aussi sept rois :+ 17:9 9. Sept rois: c’est-à-dire sept empires, d’après l’analogie de notre prophétie avec celle de Daniel, où les têtes, représentant \\+qt des empires\\+qt*, sont cependant aussi appelées \\+qt des rois\\+qt* (Dan. vii, 17).*",
        "NAB": "Here is a clue for one who has wisdom. The seven heads represent seven hills upon which the woman sits. They also represent seven kings:",
        "VAT_ES": "Los reyes de la tierra, que fornicaron con ella y compartieron su vida lujosa, al ver la humareda del incendio, llorarán y se lamentarán por ella,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ βασιλεῖς εἰσιν ἑπτά· οἱ πέντε ἔπεσον, ὁ εἷς ἔστιν, ὁ ἄλλος οὔπω ἦλθεν· καί, ὅταν ἔλθῃ, ὀλίγον δεῖ αὐτὸν μεῖναι.",
        "VUL": "Quinque ceciderunt, unus est, et alius nondum venit : et cum venerit, oportet illum breve tempus manere.",
        "SYN": "и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть.",
        "NEO": "Les cinq premiers* sont tombés, l’un subsiste, l’autre n’est pas encore venu, et quand il sera venu, il doit demeurer peu de temps.",
        "NAB": "five have already fallen, one still lives, and the last has not yet come, and when he comes he must remain only a short while.",
        "VAT_ES": "manteniéndose a distancia ante el horror de sus tormentos: «&iexcl;Ay, ay! &iexcl;La gran Ciudad, Babilonia, la ciudad poderosa! Bastó una hora para que recibieras tu castigo»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ τὸ θηρίον ὃ ἦν, καὶ οὐκ ἔστιν, καὶ αὐτὸς ὄγδοός ἐστιν, καὶ ἐκ τῶν ἑπτά ἐστιν, καὶ εἰς ἀπώλειαν ὑπάγει.",
        "VUL": "Et bestia, quæ erat, et non est : et ipsa octava est : et de septem est, et in interitum vadit.",
        "SYN": "И зверь, который был и которого нет, есть восьмой, и из числа семи, и пойдет в погибель.",
        "NEO": "Et la bête qui était et qui n’est plus, en est elle-même un huitième et elle est des sept, et elle s’en va à la perdition.",
        "NAB": "The beast that existed once but exists no longer is an eighth king, but really belongs to the seven and is headed for destruction.",
        "VAT_ES": "También los comerciantes de la tierra lloran y están de duelo por ella, porque ya nadie les compra sus mercancías:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ τὰ δέκα κέρατα, ἃ εἶδες, δέκα βασιλεῖς εἰσίν, οἵτινες βασιλείαν οὔπω ἔλαβον, ἀλλ’ ἐξουσίαν ὡς βασιλεῖς μίαν ὥραν λαμβάνουσιν μετὰ τοῦ θηρίου.",
        "VUL": "Et decem cornua, quæ vidisti, decem reges sunt : qui regnum nondum acceperunt, sed potestatem tamquam reges una hora accipient post bestiam.",
        "SYN": "И десять рогов, которые ты видел, суть десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час.",
        "NEO": "Et les dix cornes+ 17:12 12. Les dix cornes (couronnées, xiii, 1) sont dix rois, c.‑à-d. dix royaumes (cf. v. 9). — Pour une heure : pour un temps relativement court ; ou peut-être pour une même heure (μίαν ὥραν) pendant \\+qt une même\\+qt* période historique. — La leçon de la Vulgate : \\+qt après la bête\\+qt*, peut se ramener au même sens, si l’on traduit : \\+qt à la suite de la bête\\+qt*. Notons encore que ces mots, comme on le voit dans S. Hippolyte, pourraient, sans beaucoup modifier le sens, être rattachés au verset suivant : \\+qt Avec la bête, ils ont un même dessein\\+qt*.* que tu as vues sont dix rois qui n’ont pas encore reçu la royauté, mais qui recevront un pouvoir de roi pour une heure avec la bête.",
        "NAB": "The ten horns that you saw represent ten kings who have not yet been crowned; they will receive royal authority along with the beast for one hour.",
        "VAT_ES": "objetos de oro y de plata; piedras preciosas, perlas, telas de lino y de púrpura, de seda y de escarlata; maderas aromáticas; objetos de marfil, de maderas finas, de bronce, de hierro y de mármol;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὗτοι μίαν ἔχουσιν γνώμην, καὶ τὴν δύναμιν καὶ τὴν ἐξουσίαν αὐτῶν τῷ θηρίῳ διδόασιν.",
        "VUL": "Hi unum consilium habent, et virtutem, et potestatem suam bestiæ tradent.",
        "SYN": "Они имеют одни мысли и передадут силу и власть свою зверю.",
        "NEO": "Ceux-ci ont un seul et même dessein, et ils mettent au service de la bête leur puissance et leur autorité.",
        "NAB": "They are of one mind and will give their power and authority to the beast.",
        "VAT_ES": "canela, ung&uuml;ento perfumado, perfumes, mirra e incienso; vino, aceite, harina y trigo; animales de carga, ovejas, caballos y carros; esclavos y seres humanos..."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οὗτοι μετὰ τοῦ ἀρνίου πολεμήσουσιν, καὶ τὸ ἀρνίον νικήσει αὐτούς, ὅτι κύριος κυρίων ἐστὶν καὶ βασιλεὺς βασιλέων, καὶ οἱ μετ’ αὐτοῦ, κλητοὶ καὶ ἐκλεκτοὶ καὶ πιστοί.",
        "VUL": "Hi cum Agno pugnabunt, et Agnus vincet illos : quoniam Dominus dominorum est, et Rex regum, et qui cum illo sunt, vocati, electi, et fideles.",
        "SYN": "Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, суть званые и избранные и верные.",
        "NEO": "Ils feront la guerre à l’Agneau, mais l’Agneau les vaincra, parce qu’il est Seigneur des seigneurs et Roi des rois, et ceux qui l’accompagnent sont les appelés, les élus et les fidèles. »",
        "NAB": "They will fight with the Lamb, but the Lamb will conquer them, for he is Lord of lords and king of kings, and those with him are called, chosen, and faithful.\"",
        "VAT_ES": "«Ya no verás más los frutos que tanto deseabas: has perdido esos productos delicados y espléndidos, y nunca más se los encontrará»."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ λέγει μοι, Τὰ ὕδατα, ἃ εἶδες, οὗ ἡ πόρνη κάθηται, λαοὶ καὶ ὄχλοι εἰσίν, καὶ ἔθνη καὶ γλῶσσαι.",
        "VUL": "Et dixit mihi : Aquæ, quas vidisti ubi meretrix sedet, populi sunt, et gentes, et linguæ.",
        "SYN": "И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки.",
        "NEO": "Et il me dit : « Les eaux que tu as vues, au lieu où la prostituée est assise, ce sont des peuples, des foules, des nations et des langues.+ 17:15 15. Les versets suivants, sous forme d’appendice, pourraient contenir une prophétie spéciale de la ruine de Rome par les nations barbares. — Peuples, foules, etc. Comp. viii, 8.*",
        "NAB": "Then he said to me, \"The waters that you saw where the harlot lives represent large numbers of peoples, nations, and tongues.",
        "VAT_ES": "Los que traficaban con esos productos y se habían enriquecido a costa de ella, se mantendrán a distancia ante el horror de sus tormentos, llorando y lamentándose»:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ τὰ δέκα κέρατα, ἃ εἶδες, καὶ τὸ θηρίον, οὗτοι μισήσουσιν τὴν πόρνην, καὶ ἠρημωμένην ποιήσουσιν αὐτὴν καὶ γυμνὴν ποιήσουσιν αὐτήν, καὶ τὰς σάρκας αὐτῆς φάγονται, καὶ αὐτὴν κατακαύσουσιν ἐν πυρί.",
        "VUL": "Et decem cornua, quæ vidisti in bestia : hi odient fornicariam, et desolatam facient illam, et nudam, et carnes ejus manducabunt, et ipsam igni concremabunt.",
        "SYN": "И десять рогов, которые ты видел на звере, сии возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;",
        "NEO": "Et les dix cornes que tu as vues sur la bête+ 17:16 16. Sur la bête: d’après une autre leçon, \\+qt et la bête\\+qt*.* haïront elles-mêmes la prostituée ; elles la rendront désolée et nue ; elles mangeront ses chairs et la consumeront par le feu.",
        "NAB": "The ten horns that you saw and the beast will hate the harlot; they will leave her desolate and naked; they will eat her flesh and consume her with fire.",
        "VAT_ES": "«&iexcl;Ay, ay! &iexcl;La gran Ciudad! Estaba vestida de lino fino, de púrpura y de escarlata, resplandeciente de oro, de piedras preciosas y de perlas."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὁ γὰρ θεὸς ἔδωκεν εἰς τὰς καρδίας αὐτῶν ποιῆσαι τὴν γνώμην αὐτοῦ, καὶ ποιῆσαι γνώμην μίαν, καὶ δοῦναι τὴν βασιλείαν αὐτῶν τῷ θηρίῳ, ἄχρι τελεσθῶσιν οἱ λόγοι τοῦ θεοῦ.",
        "VUL": "Deus enim dedit in corda eorum ut faciant quod placitum est illi : ut dent regnum suum bestiæ donec consummentur verba Dei.",
        "SYN": "потому что Бог положил им на сердце -- исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии.",
        "NEO": "Car Dieu leur a mis au cœur d’exécuter son dessein, et de donner leur royauté à la bête, jusqu’à ce que les paroles de Dieu soient accomplies.",
        "NAB": "For God has put it into their minds to carry out his purpose and to make them come to an agreement to give their kingdom to the beast until the words of God are accomplished.",
        "VAT_ES": "&iexcl;Y en una hora fue arrasada tanta riqueza!». Los capitanes, los que navegan por las costas, los marinos y todos los que viven del mar, se mantuvieron a distancia,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἡ γυνή, ἣν εἶδες, ἐστὶν ἡ πόλις ἡ μεγάλη, ἡ ἔχουσα βασιλείαν ἐπὶ τῶν βασιλέων τῆς γῆς.",
        "VUL": "Et mulier, quam vidisti, est civitas magna, quæ habet regnum super reges terræ.",
        "SYN": "Жена же, которую ты видел, есть великий город, царствующий над земными царями.",
        "NEO": "Et la femme que tu as vue, c’est la grande cité qui a la royauté sur les rois de la terre. »",
        "NAB": "The woman whom you saw represents the great city that has sovereignty over the kings of the earth.\"",
        "VAT_ES": "y contemplando la humareda del incendio, exclamaban: «&iexcl;Ninguna ciudad se podía comparar a la gran Ciudad!»."
      }
    }
  }
}