{
  "_schema_version": "2.0",
  "chapter_id": "APOC_018",
  "book_key": "APOC",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα εἶδον ἄλλον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα ἐξουσίαν μεγάλην· καὶ ἡ γῆ ἐφωτίσθη ἐκ τῆς δόξης αὐτοῦ.",
        "VUL": "Et post hæc vidi alium angelum descendentem de cælo, habentem potestatem magnam : et terra illuminata est a gloria ejus.",
        "SYN": "После сего я увидел иного Ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его.",
        "NEO": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande puissance ; et la terre fut illuminée de sa gloire.+ 18:1 XVIII. On retrouve dans ce chapitre plus d’un écho des antiques prophéties contre Babylone et Tyr. Voy. Is. xiii,xiv et xxiii ; Ez. xxvii et xxviii ; Jér. l et li. Mais il faut faire très grande la part du symbolisme ; et ce serait méconnaître l’intention de l’auteur inspiré que de prendre à la lettre les détails du tableau poétique qu’il va tracer pour dépeindre, sous de vives couleurs, la ruine définitive de la cité antichrétienne.*",
        "NAB": "After this I saw another angel coming down from heaven, having great authority, and the earth became illumined by his splendor.",
        "VAT_ES": "Después oí algo parecido al clamor de una enorme multitud que estaba en el cielo, y exclamaba: «&iexcl;Aleluya! La salvación, la gloria y el poder pertenecen a nuestro Dios,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἔκραξεν ἰσχυρᾷ φωνῇ, λέγων, Ἔπεσεν Βαβυλὼν ἡ μεγάλη, καὶ ἐγένετο κατοικητήριον δαιμόνων, καὶ φυλακὴ παντὸς πνεύματος ἀκαθάρτου, καὶ φυλακὴ παντὸς ὀρνέου ἀκαθάρτου καὶ μεμισημένου.",
        "VUL": "Et exclamavit in fortitudine, dicens : Cecidit, cecidit Babylon magna : et facta est habitatio dæmoniorum, et custodia omnis spiritus immundi, et custodia omnis volucris immundæ, et odibilis :",
        "SYN": "И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая _блудница,_ сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блудодеяния своего она напоила все народы,",
        "NEO": "Il cria d’une voix forte, disant : « Elle est tombée, elle est tombée, Babylone la grande ! Elle est devenue une habitation de démons, un séjour de tout esprit impur, un repaire de tout oiseau immonde et odieux,+ 18:2 2. Is. xiii, 21 ; xxxiv, 11-14 ; Jér. l, 39 ; comp. Matth. xii, 43.*",
        "NAB": "He cried out in a mighty voice: \"Fallen, fallen is Babylon the great. She has become a haunt for demons. She is a cage for every unclean spirit, a cage for every unclean bird, (a cage for every unclean) and disgusting (beast).",
        "VAT_ES": "porque sus juicios son verdaderos y justos. El ha condenado a la famosa Prostituta que corrompía la tierra con su lujuria, y ha vengado en ella la sangre de sus servidores»."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ὅτι ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὐτῆς πεπτώκασιν πάντα τὰ ἔθνη, καὶ οἱ βασιλεῖς τῆς γῆς μετ’ αὐτῆς ἐπόρνευσαν, καὶ οἱ ἔμποροι τῆς γῆς ἐκ τῆς δυνάμεως τοῦ στρήνους αὐτῆς ἐπλούτησαν.",
        "VUL": "quia de vino iræ fornicationis ejus biberunt omnes gentes : et reges terræ cum illa fornicati sunt : et mercatores terræ de virtute deliciarum ejus divites facti sunt.",
        "SYN": "и цари земные любодействовали с нею, и купцы земные разбогатели от великой роскоши ее.",
        "NEO": "parce que toutes les nations ont bu du vin de la fureur de son impudicité, que les rois de la terre se sont souillés avec elle, et que les marchands de la terre se sont enrichis par l’excès de son luxe. »",
        "NAB": "For all the nations have drunk the wine of her licentious passion. The kings of the earth had intercourse with her, and the merchants of the earth grew rich from her drive for luxury.\"",
        "VAT_ES": "Y volvieron a decir: «&iexcl;Aleluya! La humareda de la Ciudad se eleva por los siglos de los siglos»."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Καὶ ἤκουσα ἄλλην φωνὴν ἐκ τοῦ οὐρανοῦ, λέγουσαν, Ἔξελθε ἐξ αὐτῆς ὁ λαός μου, ἵνα μὴ συγκοινωνήσητε ταῖς ἁμαρτίαις αὐτῆς, καὶ ἐκ τῶν πληγῶν αὐτῆς ἵνα μὴ λάβητε·",
        "VUL": "Et audivi aliam vocem de cælo, dicentem : Exite de illa populus meus : ut ne participes sitis delictorum ejus, et de plagis ejus non accipiatis.",
        "SYN": "И услышал я иной голос с неба, говорящий: выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;",
        "NEO": "Et j’entendis du ciel une autre voix qui disait : « Sortez du milieu d’elle, ô mon peuple, afin de ne point participer à ses péchés, et de n’avoir point part à ses calamités ;",
        "NAB": "Then I heard another voice from heaven say: \"Depart from her, my people, so as not to take part in her sins and receive a share in her plagues,",
        "VAT_ES": "Entonces los veinticuatro Ancianos y los cuatro Seres Vivientes se postraron para adorar a Dios, que está sentado en el trono, y exclamaban: «&iexcl;Amén, aleluya!»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὅτι ἐκολλήθησαν αὐτῆς αἱ ἁμαρτίαι ἄχρι τοῦ οὐρανοῦ, καὶ ἐμνημόνευσεν ὁ θεὸς τὰ ἀδικήματα αὐτῆς.",
        "VUL": "Quoniam pervenerunt peccata ejus usque ad cælum, et recordatus est Dominus iniquitatum ejus.",
        "SYN": "ибо грехи ее дошли до неба, и Бог воспомянул неправды ее.",
        "NEO": "car ses péchés se sont accumulés jusqu’au ciel, et Dieu s’est souvenu de ses iniquités.",
        "NAB": "for her sins are piled up to the sky, and God remembers her crimes.",
        "VAT_ES": "Luego salió del trono una voz que decía: «Alaben a nuestro Dios, ustedes, sus servidores, los que lo temen, pequeños y grandes»."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀπόδοτε αὐτῇ ὡς καὶ αὐτὴ ἀπέδωκεν, καὶ διπλώσατε αὐτῇ διπλᾶ κατὰ τὰ ἔργα αὐτῆς· ἐν τῷ ποτηρίῳ ᾧ ἐκέρασεν κεράσατε αὐτῇ διπλοῦν.",
        "VUL": "Reddite illi sicut et ipsa reddidit vobis : et duplicate duplicia secundum opera ejus : in poculo, quo miscuit, miscete illi duplum.",
        "SYN": "Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое.",
        "NEO": "Payez-la comme elle-même a payé, et rendez-lui au double selon ses œuvres ; dans la coupe où elle a versé à boire, versez-lui le double ;",
        "NAB": "Pay her back as she has paid others. Pay her back double for her deeds. Into her cup pour double what she poured.",
        "VAT_ES": "Y oí algo parecido al clamor de una enorme multitud, al estruendo de una catarata y al estallido de violentos truenos. Y decían: «&iexcl;Aleluya! Porque el Señor, nuestro Dios, el Todopoderoso, ha establecido su Reino."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὅσα ἐδόξασεν αὐτὴν καὶ ἐστρηνίασεν, τοσοῦτον δότε αὐτῇ βασανισμὸν καὶ πένθος· ὅτι ἐν τῇ καρδίᾳ αὐτῆς λέγει ὅτι Κάθημαι βασίλισσα, καὶ χήρα οὐκ εἰμί, καὶ πένθος οὐ μὴ ἴδω.",
        "VUL": "Quantum glorificavit se, et in deliciis fuit, tantum date illi tormentum et luctum : quia in corde suo dicit : Sedeo regina : et vidua non sum, et luctum non videbo.",
        "SYN": "Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"сижу царицею, я не вдова и не увижу горести!\"",
        "NEO": "autant elle s’est glorifiée et plongée dans le luxe, autant donnez-lui de tourment et de deuil. Parce qu’elle dit en son cœur : Je trône en reine ; je ne suis point veuve et ne connaîtrai point le deuil !+ 18:7 7. Comp. Is. xlvii, 7 sv.*",
        "NAB": "To the measure of her boasting and wantonness repay her in torment and grief; for she said to herself, 'I sit enthroned as queen; I am no widow, and I will never know grief.'",
        "VAT_ES": "Alegrémonos, regocijémonos y demos gloria a Dios, porque han llegado las bodas del Cordero: su esposa ya se ha preparado,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ἐν μιᾷ ἡμέρᾳ ἥξουσιν αἱ πληγαὶ αὐτῆς, θάνατος καὶ πένθος καὶ λιμός, καὶ ἐν πυρὶ κατακαυθήσεται, ὅτι ἰσχυρὸς κύριος ὁ θεὸς ὁ κρίνας αὐτήν.",
        "VUL": "Ideo in una die venient plagæ ejus, mors, et luctus, et fames, et igne comburetur : quia fortis est Deus, qui judicabit illam.",
        "SYN": "За то в один день придут на нее казни, смерть и плач и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее.",
        "NEO": "à cause de cela, en un même jour, les calamités fondront sur elle, la mort, le deuil et la famine, et elle sera consumée par le feu ; car il est puissant le [Seigneur] Dieu qui l’a jugée. »+ 18:8 8. Quelques manuscrits ont κύριος, Seigneur.*",
        "NAB": "Therefore, her plagues will come in one day, pestilence, grief, and famine; she will be consumed by fire. For mighty is the Lord God who judges her.\"",
        "VAT_ES": "y la han vestido con lino fino de blancura resplandeciente». El lino simboliza las buenas acciones de los santos."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ κλαύσουσιν καὶ κόψονται ἐπ’ αὐτὴν οἱ βασιλεῖς τῆς γῆς οἱ μετ’ αὐτῆς πορνεύσαντες καὶ στρηνιάσαντες, ὅταν βλέπωσιν τὸν καπνὸν τῆς πυρώσεως αὐτῆς,",
        "VUL": "Et flebunt, et plangent se super illam reges terræ, qui cum illa fornicati sunt, et in deliciis vixerunt, cum viderint fumum incendii ejus :",
        "SYN": "И восплачут и возрыдают о ней цари земные, блудодействовавшие и роскошествовавшие с нею, когда увидят дым от пожара ее,",
        "NEO": "Les rois de la terre qui se sont livrés avec elle à l’impudicité et au luxe, pleureront et se lamenteront sur son sort, quand ils verront la fumée de son embrasement.+ 18:9 9. Comp. Sag. v, 8 sv.*",
        "NAB": "The kings of the earth who had intercourse with her in their wantonness will weep and mourn over her when they see the smoke of her pyre.",
        "VAT_ES": "Después el Angel me dijo: «Escribe esto: Felices los que han sido invitados al banquete de bodas del Cordero». Y agregó: «Estas son verdaderas palabras de Dios»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἀπὸ μακρόθεν ἑστηκότες διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς, λέγοντες, Οὐαί, οὐαί, ἡ πόλις ἡ μεγάλη Βαβυλών, ἡ πόλις ἡ ἰσχυρά, ὅτι μιᾷ ὥρᾳ ἦλθεν ἡ κρίσις σου.",
        "VUL": "longe stantes propter timorem tormentorum ejus, dicentes : Væ, væ civitas illa magna Babylon, civitas illa fortis : quoniam una hora venit judicium tuum.",
        "SYN": "стоя издали от страха мучений ее _и_ говоря: горе, горе _тебе,_ великий город Вавилон, город крепкий! ибо в один час пришел суд твой.",
        "NEO": "Se tenant à distance, par crainte de ses tourments, ils diront : « Malheur ! Malheur ! Ô grande ville, Babylone, ô puissante cité, en une heure est venu ton jugement ! »",
        "NAB": "They will keep their distance for fear of the torment inflicted on her, and they will say: \"Alas, alas, great city, Babylon, mighty city. In one hour your judgment has come.\"",
        "VAT_ES": "Entonces yo caí a sus pies para adorarlo, pero él me advirtió: «&iexcl;Cuidado! No lo hagas, porque yo soy tu compañero de servicio y el de tus hermanos que poseen el testimonio de Jesús. El testimonio de Jesús es el espíritu profético. &iexcl;Es a Dios a quien debes adorar!»."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ οἱ ἔμποροι τῆς γῆς κλαύσουσιν καὶ πενθήσουσιν ἐπ’ αὐτῇ, ὅτι τὸν γόμον αὐτῶν οὐδεὶς ἀγοράζει οὐκέτι·",
        "VUL": "Et negotiatores terræ flebunt, et lugebunt super illam : quoniam merces eorum nemo emet amplius :",
        "SYN": "И купцы земные восплачут и возрыдают о ней, потому что товаров их никто уже не покупает,",
        "NEO": "Et les marchands de la terre pleurent et sont dans le deuil à son sujet, parce que personne n’achète plus leur cargaison :",
        "NAB": "The merchants of the earth will weep and mourn for her, because there will be no more markets for their cargo:",
        "VAT_ES": "Luego vi el cielo abierto y apareció un caballo blanco. Su Jinete se llama «Fiel» y «Veraz»; él juzga y combate con justicia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "γόμον χρυσοῦ, καὶ ἀργύρου, καὶ λίθου τιμίου, καὶ μαργαρίτου, καὶ βυσσίνου, καὶ πορφυροῦ, καὶ σηρικοῦ, καὶ κοκκίνου· καὶ πᾶν ξύλον θύϊνον, καὶ πᾶν σκεῦος ἐλεφάντινον, καὶ πᾶν σκεῦος ἐκ ξύλου τιμιωτάτου, καὶ χαλκοῦ, καὶ σιδήρου, καὶ μαρμάρου·",
        "VUL": "merces auri, et argenti, et lapidis pretiosi, et margaritæ, et byssi, et purpuræ, et serici, et cocci (et omne lignum thyinum, et omnia vasa eboris, et omnia vasa de lapide pretioso, et æramento, et ferro, et marmore,",
        "SYN": "товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих дерев, из меди и железа и мрамора,",
        "NEO": "cargaison d’or, d’argent, de pierres précieuses, de perles, de lin fin, de pourpre, de soie et d’écarlate, et le bois de senteur de toute espèce, et toute sorte d’objets d’ivoire, et toute sorte d’objets de bois très précieux, d’airain, de fer et de marbre,+ 18:12 12-13. Cette longue énumération des choses précieuses que de nombreux navires apportaient alors à Rome de toutes les parties de l’univers, a pour but de faire ressortir le luxe et les délices de la grande cité symbolique dont la ruine est dépeinte ici. — Corps et âmes d’hommes, esclaves, Gen. xxxvi, 6.*",
        "NAB": "their cargo of gold, silver, precious stones, and pearls; fine linen, purple silk, and scarlet cloth; fragrant wood of every kind, all articles of ivory and all articles of the most expensive wood, bronze, iron, and marble;",
        "VAT_ES": "Sus ojos son como una llama ardiente y su cabeza está cubierta de numerosas diademas. Lleva escrito un nombre que solamente él conoce"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ κινάμωμον, καὶ θυμιάματα, καὶ μύρον, καὶ λίβανον, καὶ οἶνον, καὶ ἔλαιον, καὶ σεμίδαλιν, καὶ σῖτον, καὶ πρόβατα, καὶ κτήνη· καὶ ἵππων, καὶ ῥαιδῶν, καὶ σωμάτων, καὶ ψυχὰς ἀνθρώπων.",
        "VUL": "et cinnamomum) et odoramentorum, et unguenti, et thuris, et vini, et olei, et similæ, et tritici, et jumentorum, et ovium, et equorum, et rhedarum, et mancipiorum, et animarum hominum.",
        "SYN": "корицы и фимиама, и мира и ладана, и вина и елея, и муки и пшеницы, и скота и овец, и коней и колесниц, и тел и душ человеческих.",
        "NEO": "et la cannelle, les parfums, la myrrhe, l’encens, le vin, l’huile, la fleur de farine, le blé, les bestiaux, les brebis, et des chevaux, et des chars, et des corps et des âmes d’hommes.",
        "NAB": "cinnamon, spice, incense, myrrh, and frankincense; wine, olive oil, fine flour, and wheat; cattle and sheep, horses and chariots, and slaves, that is, human beings.",
        "VAT_ES": "y está vestido con un manto teñido de sangre. Su nombre es: «La Palabra de Dios»."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἡ ὀπώρα τῆς ἐπιθυμίας τῆς ψυχῆς σου ἀπῆλθεν ἀπὸ σοῦ, καὶ πάντα τὰ λιπαρὰ καὶ τὰ λαμπρὰ ἀπώλετο ἀπὸ σοῦ, καὶ οὐκέτι αὐτὰ οὐ μὴ εὕρῃς.",
        "VUL": "Et poma desiderii animæ tuæ discesserunt a te, et omnia pinguia et præclara perierunt a te, et amplius illa jam non invenient.",
        "SYN": "И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его.",
        "NEO": "— Les fruits dont tu faisais tes délices s’en sont allés loin de toi ; toutes les choses délicates et magnifiques sont perdues pour toi, et tu ne les retrouveras plus. —",
        "NAB": "\"The fruit you craved has left you. All your luxury and splendor are gone, never again will one find them.\"",
        "VAT_ES": "Lo siguen los ejércitos celestiales, vestidos con lino fino de blancura inmaculada y montados en caballos blancos."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οἱ ἔμποροι τούτων, οἱ πλουτήσαντες ἀπ’ αὐτῆς, ἀπὸ μακρόθεν στήσονται διὰ τὸν φόβον τοῦ βασανισμοῦ αὐτῆς, κλαίοντες καὶ πενθοῦντες,",
        "VUL": "Mercatores horum, qui divites facti sunt, ab ea longe stabunt propter timorem tormentorum ejus, flentes, ac lugentes,",
        "SYN": "Торговавшие всем сим, обогатившиеся от нее, станут вдали от страха мучений ее, плача и рыдая",
        "NEO": "Les marchands de ces produits, qui se sont enrichis avec elle, se tiendront à distance par crainte de ses tourments ; ils pleureront et se désoleront,",
        "NAB": "The merchants who deal in these goods, who grew rich from her, will keep their distance for fear of the torment inflicted on her. Weeping and mourning,",
        "VAT_ES": "De su boca sale una espada afilada, para herir a los pueblos paganos. El los regirá con un cetro de hierro y pisará los racimos en la cuba de la ardiente ira del Dios todopoderoso."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "καὶ λέγοντες, Οὐαί, οὐαί, ἡ πόλις ἡ μεγάλη, ἡ περιβεβλημένη βύσσινον καὶ πορφυροῦν καὶ κόκκινον, καὶ κεχρυσωμένη χρυσίῳ καὶ λίθῳ τιμίῳ καὶ μαργαρίταις·",
        "VUL": "et dicentes : Væ, væ civitas illa magna, quæ amicta erat bysso, et purpura, et cocco, et deaurata erat auro, et lapide pretioso, et margaritis :",
        "SYN": "и говоря: горе, горе _тебе,_ великий город, одетый в виссон и порфиру и багряницу, украшенный золотом и камнями драгоценными и жемчугом,",
        "NEO": "disant : « Malheur ! Malheur ! Ô grande ville, qui était vêtue de fin lin, de pourpre et d’écarlate, et qui était richement parée d’or, de pierres précieuses et de perles, en une heure ont été dévastées tant de richesses ! »",
        "NAB": "they cry out: \"Alas, alas, great city, wearing fine linen, purple and scarlet, adorned (in) gold, precious stones, and pearls.",
        "VAT_ES": "En su manto y en su muslo lleva escrito este nombre: Rey de los reyes y Señor de los señores."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ὅτι μιᾷ ὥρᾳ ἠρημώθη ὁ τοσοῦτος πλοῦτος. Καὶ πᾶς κυβερνήτης, καὶ πᾶς ὁ ἐπὶ τόπον πλέων, καὶ ναῦται, καὶ ὅσοι τὴν θάλασσαν ἐργάζονται, ἀπὸ μακρόθεν ἔστησαν,",
        "VUL": "quoniam una hora destitutæ sunt tantæ divitiæ, et omnis gubernator, et omnis qui in lacum navigat, et nautæ, et qui in mari operantur, longe steterunt,",
        "SYN": "ибо в один час погибло такое богатство! И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали",
        "NEO": "Et tous les pilotes, et tous ceux qui naviguent vers la ville, les matelots et tous ceux qui exploitent la mer, se tenaient à distance,+ 18:17 17. Naviguent vers la ville, litt. \\+qt vers le lieu\\+qt*. La Vulgate actuelle porte \\+qt lacum\\+qt* au lieu de \\+qt locum\\+qt*. — \\+qt Exploitent la mer\\+qt* : Vulgate, \\+qt trafiquent sur la mer\\+qt*.*",
        "NAB": "In one hour this great wealth has been ruined.\" Every captain of a ship, every traveler at sea, sailors, and seafaring merchants stood at a distance",
        "VAT_ES": "Después vi a un Angel que estaba de pie sobre el sol y gritaba con gran fuerza a todas las aves que volaban en el cielo: «Vengan a reunirse para el gran festín de Dios,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "καὶ ἔκραζον, βλέποντες τὸν καπνὸν τῆς πυρώσεως αὐτῆς, λέγοντες, Τίς ὁμοία τῇ πόλει τῇ μεγάλῃ;",
        "VUL": "et clamaverunt videntes locum incendii ejus, dicentes : Quæ similis civitati huic magnæ ?",
        "SYN": "и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому!",
        "NEO": "et ils s’écriaient en voyant la fumée de son embrasement : « Que pouvait-on comparer à cette grande ville ? »",
        "NAB": "and cried out when they saw the smoke of her pyre, \"What city could compare with the great city?\"",
        "VAT_ES": "para devorar la carne de los reyes, de los grandes capitanes, de los poderosos, de los caballos y de sus jinetes; la carne de todos, libres y esclavos, pequeños y grandes»."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἔβαλον χοῦν ἐπὶ τὰς κεφαλὰς αὐτῶν, καὶ ἔκραζον κλαίοντες καὶ πενθοῦντες καὶ λέγοντες, Οὐαί, οὐαί, ἡ πόλις ἡ μεγάλη, ἐν ᾗ ἐπλούτησαν πάντες οἱ ἔχοντες τὰ πλοῖα ἐν τῇ θαλάσσῃ ἐκ τῆς τιμιότητος αὐτῆς, ὅτι μιᾷ ὥρᾳ ἠρημώθη.",
        "VUL": "et miserunt pulverem super capita sua, et clamaverunt flentes, et lugentes, dicentes : Væ, væ civitas illa magna, in qua divites facti sunt omnes, qui habebant naves in mari de pretiis ejus : quoniam una hora desolata est.",
        "SYN": "И посыпали пеплом головы свои, и вопили, плача и рыдая: горе, горе _тебе,_ город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!",
        "NEO": "Et ils jetaient de la poussière sur leur tête, et ils criaient en pleurant et en se désolant : « Malheur ! Malheur ! La grande ville dont l’opulence a enrichi tous ceux qui avaient des vaisseaux sur la mer, en une heure elle a été réduite en désert ! »",
        "NAB": "They threw dust on their heads and cried out, weeping and mourning: \"Alas, alas, great city, in which all who had ships at sea grew rich from her wealth. In one hour she has been ruined.",
        "VAT_ES": "En seguida vi a la Bestia y a los reyes de la tierra, con sus ejércitos preparados para combatir contra el Jinete y su ejército."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εὐφραίνου ἐπ’ αὐτῇ, οὐρανέ, καὶ οἱ ἅγιοι, καὶ οἱ ἀπόστολοι, καὶ οἱ προφῆται, ὅτι ἔκρινεν ὁ θεὸς τὸ κρίμα ὑμῶν ἐξ αὐτῆς.",
        "VUL": "Exsulta super eam cælum, et sancti apostoli, et prophetæ : quoniam judicavit Deus judicium vestrum de illa.",
        "SYN": "Веселись о сем, небо и святые Апостолы и пророки; ибо совершил Бог суд ваш над ним.",
        "NEO": "Réjouis-toi sur elle, ô ciel, et vous aussi, les saints, les apôtres et les prophètes ; car, en la jugeant, Dieu vous a fait justice.",
        "NAB": "Rejoice over her, heaven, you holy ones, apostles, and prophets. For God has judged your case against her.\"",
        "VAT_ES": "Pero la Bestia fue capturada, junto con el falso profeta –aquel que realizaba prodigios delante de la otra Bestia, y así logró seducir a los que llevaban la marca de la Bestia y adoraban su imagen– y ambos fueron arrojados vivos al estanque de azufre ardiente."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Καὶ ἦρεν εἷς ἄγγελος ἰσχυρὸς λίθον ὡς μύλον μέγαν, καὶ ἔβαλεν εἰς τὴν θάλασσαν, λέγων, Οὕτως ὁρμήματι βληθήσεται Βαβυλὼν ἡ μεγάλη πόλις, καὶ οὐ μὴ εὑρεθῇ ἔτι.",
        "VUL": "Et sustulit unus angelus fortis lapidem quasi molarem magnum, et misit in mare, dicens : Hoc impetu mittetur Babylon civitas illa magna, et ultra jam non invenietur.",
        "SYN": "И один сильный Ангел взял камень, подобный большому жернову, и поверг в море, говоря: с таким стремлением повержен будет Вавилон, великий город, и уже не будет его.",
        "NEO": "Alors un ange puissant prit une pierre semblable à une grande meule, et la lança dans la mer, en disant : « Ainsi sera soudain précipitée Babylone, la grande ville, et on ne la retrouvera plus.",
        "NAB": "A mighty angel picked up a stone like a huge millstone and threw it into the sea and said: \"With such force will Babylon the great city be thrown down, and will never be found again.",
        "VAT_ES": "Todos los demás fueron exterminados por la espada que salía de la boca del Jinete, y las aves se saciaron con sus despojos."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ φωνὴ κιθαρῳδῶν καὶ μουσικῶν καὶ αὐλητῶν καὶ σαλπιστῶν οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι, καὶ πᾶς τεχνίτης πάσης τέχνης οὐ μὴ εὑρεθῇ ἐν σοὶ ἔτι, καὶ φωνὴ μύλου οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι,",
        "VUL": "Et vox cithardorum, et musicorum, et tibia canentium, et tuba non audietur in te amplius : et omnis artifex omnis artis non invenietur in te amplius : et vox molæ non audietur in te amplius :",
        "SYN": "И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;",
        "NEO": "En toi on n’entendra plus les sons des joueurs de harpe, des musiciens, des joueurs de flûte et de trompette ; en toi on ne trouvera plus d’artisan d’aucun métier, et le bruit de la meule ne s’y fera plus entendre ;",
        "NAB": "No melodies of harpists and musicians, flutists and trumpeters, will ever be heard in you again. No craftsmen in any trade will ever be found in you again. No sound of the millstone will ever be heard in you again."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ φῶς λύχνου οὐ μὴ φανῇ ἐν σοὶ ἔτι, καὶ φωνὴ νυμφίου καὶ νύμφης οὐ μὴ ἀκουσθῇ ἐν σοὶ ἔτι· ὅτι οἱ ἔμποροί σου ἦσαν οἱ μεγιστᾶνες τῆς γῆς· ὅτι ἐν τῇ φαρμακείᾳ σου ἐπλανήθησαν πάντα τὰ ἔθνη.",
        "VUL": "et lux lucernæ non lucebit in te amplius : et vox sponsi et sponsæ non audietur adhuc in te : quia mercatores tui erant principes terræ, quia in veneficiis tuis erraverunt omnes gentes.",
        "SYN": "и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе: ибо купцы твои были вельможи земли, и волшебством твоим введены в заблуждение все народы.",
        "NEO": "on n’y verra plus briller la lumière de la lampe ; on n’y entendra plus la voix de l’époux et de l’épouse : parce que tes marchands étaient les grands de la terre, parce que toutes les nations ont été égarées par tes enchantements.+ 18:23 23. Comp. Jér. vii, 34 ; xvi, 9 ; xxv, 10 ; xxxiii.*",
        "NAB": "No light from a lamp will ever be seen in you again. No voices of bride and groom will ever be heard in you again. Because your merchants were the great ones of the world, all nations were led astray by your magic potion."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ ἐν αὐτῇ αἵματα προφητῶν καὶ ἁγίων εὑρέθη, καὶ πάντων τῶν ἐσφαγμένων ἐπὶ τῆς γῆς.",
        "VUL": "Et in ea sanguis prophetarum et sanctorum inventus est : et omnium qui interfecti sunt in terra.",
        "SYN": "И в нем найдена кровь пророков и святых и всех убитых на земле.",
        "NEO": "Et c’est dans cette ville qu’on a trouvé le sang des prophètes et des saints, et de tous ceux qui ont été égorgés sur la terre. »+ 18:24 24. Voy. xvii, 6.*",
        "NAB": "In her was found the blood of prophets and holy ones and all who have been slain on the earth.\""
      }
    }
  }
}