{
  "_schema_version": "2.0",
  "chapter_id": "APOC_019",
  "book_key": "APOC",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα ἤκουσα ὡς φωνὴν μεγάλην ὄχλου πολλοῦ ἐν τῷ οὐρανῷ, λεγόντων, Ἁλληλούϊα· ἡ σωτηρία καὶ ἡ δύναμις καὶ ἡ δόξα τοῦ θεοῦ ἡμῶν·",
        "VUL": "Post hæc audivi quasi vocem turbarum multarum in cælo dicentium : Alleluja : salus, et gloria, et virtus Deo nostro est :",
        "SYN": "После сего я услышал на небе громкий голос как бы многочисленного народа, который говорил: аллилуия! спасение и слава, и честь и сила Господу нашему!",
        "NEO": "Après cela, j’entendis dans le ciel comme une grande voix d’une foule immense qui disait : « Alléluia ! Le salut, la gloire et la puissance appartiennent à notre Dieu,",
        "NAB": "After this I heard what sounded like the loud voice of a great multitude in heaven, saying: \"Alleluia! Salvation, glory, and might belong to our God,",
        "VAT_ES": "Luego vi que un Angel descendía del cielo, llevando en su mano la llave del Abismo y una enorme cadena."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὅτι ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις αὐτοῦ· ὅτι ἔκρινεν τὴν πόρνην τὴν μεγάλην, ἥτις διέφθειρεν τὴν γῆν ἐν τῇ πορνείᾳ αὐτῆς, καὶ ἐξεδίκησεν τὸ αἷμα τῶν δούλων αὐτοῦ ἐκ χειρὸς αὐτῆς.",
        "VUL": "quia vera et justa judicia sunt ejus, qui judicavit de meretrice magna, quæ corrupit terram in prostitutione sua, et vindicavit sanguinem servorum suorum de manibus ejus.",
        "SYN": "Ибо истинны и праведны суды Его: потому что Он осудил ту великую любодейцу, которая растлила землю любодейством своим, и взыскал кровь рабов Своих от руки ее.",
        "NEO": "parce que ses jugements sont vrais et justes. Il a jugé la grande prostituée qui corrompait la terre par son impudicité, il a vengé le sang de ses serviteurs répandu par ses mains. »",
        "NAB": "for true and just are his judgments. He has condemned the great harlot who corrupted the earth with her harlotry. He has avenged on her the blood of his servants.\"",
        "VAT_ES": "El capturó al Dragón, la antigua Serpiente –que es el Diablo o Satanás– y lo encadenó por mil años."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ δεύτερον εἴρηκεν, Ἁλληλούϊα· καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων.",
        "VUL": "Et iterum dixerunt : Alleluja. Et fumus ejus ascendit in sæcula sæculorum.",
        "SYN": "И вторично сказали: аллилуия! И дым ее восходил во веки веков.",
        "NEO": "Et ils dirent une seconde fois : « Alléluia ! Et la fumée de son embrasement* monte aux siècles des siècles. »+ 19:3 XIX, 3. Litt. Sa fumée, c.‑à-d. la fumée de son embrasement, xviii, 9.*",
        "NAB": "They said a second time: \"Alleluia! Smoke will rise from her forever and ever.\"",
        "VAT_ES": "Después lo arrojó al Abismo, lo cerró con llave y lo selló, para que el Dragón no pudiera seducir a los pueblos paganos hasta que se cumplieran los mil años. Transcurridos esos mil años, será soltado por un breve tiempo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ἔπεσον οἱ πρεσβύτεροι οἱ εἴκοσι τέσσαρες, καὶ τὰ τέσσαρα ζῷα, καὶ προσεκύνησαν τῷ θεῷ τῷ καθημένῳ ἐπὶ τοῦ θρόνου, λέγοντες, Ἀμήν· Ἁλληλούϊα.",
        "VUL": "Et ceciderunt seniores viginti quatuor, et quatuor animalia, et adoraverunt Deum sedentem super thronum, dicentes : Amen : alleluja.",
        "SYN": "Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: аминь! аллилуия!",
        "NEO": "Et les vingt-quatre vieillards et les quatre animaux se prosternèrent et adorèrent Dieu assis sur le trône, en disant : « Amen ! Alléluia ! »+ 19:4 4. Ce deuxième chœur est celui des vingt-quatre vieillards, représentants de l’Église de Dieu (iv. 4)), \\+qt et des quatre êtres vivants\\+qt*, personnification des forces de la nature (iv, 6, 7) : tout ce qui est créé prend part à la joie du ciel et donne gloire à Dieu, selon l’invitation de xviii, 20.*",
        "NAB": "The twenty-four elders and the four living creatures fell down and worshiped God who sat on the throne, saying, \"Amen. Alleluia.\"",
        "VAT_ES": "Entonces vi unos tronos, y los que se sentaron en ellos recibieron autoridad para juzgar. También vi las almas de los que habían sido decapitados a causa del testimonio de Jesús y de la Palabra de Dios, y a todos los que no habían adorado a la Bestia ni a su imagen, ni habían recibido su marca en la frente o en la mano. Ellos revivieron y reinaron con Cristo durante mil años."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ φωνὴ ἀπὸ τοῦ θρόνου ἐξῆλθεν, λέγουσα, Αἰνεῖτε τὸν θεὸν ἡμῶν πάντες οἱ δοῦλοι αὐτοῦ, καὶ οἱ φοβούμενοι αὐτόν, οἱ μικροὶ καὶ οἱ μεγάλοι.",
        "VUL": "Et vox de throno exivit, dicens : Laudem dicite Deo nostro omnes servi ejus : et qui timetis eum pusilli et magni.",
        "SYN": "И голос от престола исшел, говорящий: хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие.",
        "NEO": "Et il sortit du trône une voix qui disait : « Louez notre Dieu, vous tous ses serviteurs, et vous qui le craignez, petits et grands ! »+ 19:5 5. Comp. Ps. cxxxiv (133) 1 ; cxxxv (134) 1, 20.*",
        "NAB": "A voice coming from the throne said: \"Praise our God, all you his servants, (and) you who revere him, small and great.\"",
        "VAT_ES": "Esta es la primera resurrección. Y los demás muertos no pudieron revivir hasta el cumplimiento de esos mil años."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ, καὶ ὡς φωνὴν ὑδάτων πολλῶν, καὶ ὡς φωνὴν βροντῶν ἰσχυρῶν, λέγοντες, Ἁλληλούϊα· ὅτι ἐβασίλευσεν κύριος ὁ θεὸς ἡμῶν ὁ παντοκράτωρ.",
        "VUL": "Et audivi quasi vocem turbæ magnæ, et sicut vocem aquarum multarum, et sicut vocem tonitruorum magnorum, dicentium : Alleluja : quoniam regnavit Dominus Deus noster omnipotens.",
        "SYN": "И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: аллилуия! ибо воцарился Господь Бог Вседержитель.",
        "NEO": "Et j’entendis comme la voix d’une foule immense, comme le bruit des grandes eaux, comme le fracas de puissants tonnerres, disant : « Alléluia ! car il règne, le Seigneur notre Dieu, le Tout-Puissant !",
        "NAB": "Then I heard something like the sound of a great multitude or the sound of rushing water or mighty peals of thunder, as they said: \"Alleluia! The Lord has established his reign, (our) God, the almighty.",
        "VAT_ES": "&iexcl;Felices y santos, los que participan de la primera resurrección! La segunda muerte no tiene poder sobre ellos: serán sacerdotes de Dios y de Cristo, y reinarán con él durante mil años."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Χαίρωμεν καὶ ἀγαλλιώμεθα, καὶ δῶμεν τὴν δόξαν αὐτῷ· ὅτι ἦλθεν ὁ γάμος τοῦ ἀρνίου, καὶ ἡ γυνὴ αὐτοῦ ἡτοίμασεν ἑαυτήν.",
        "VUL": "Gaudeamus, et exsultemus : et demus gloriam ei : quia venerunt nuptiæ Agni, et uxor ejus præparavit se.",
        "SYN": "Возрадуемся и возвеселимся и воздадим Ему славу; ибо наступил брак Агнца, и жена Его приготовила себя.",
        "NEO": "Réjouissons-nous, tressaillons d’allégresse et rendons-lui gloire ; car les noces de l’Agneau sont venues, et son épouse+ 19:7 7. Son épouse: l’Église, comme l’enseigne S. Paul (Ephés. v, 23 sv. II Cor. xi, 2) Cette épouse, dont la glorification forme un contraste saisissant avec la ruine de la prostituée, sera plus tard appelée \\+qt Jérusalem\\+qt* (xxi, 2, 9 sv.) comme sa rivale a été nommée \\+qt Babylone\\+qt*.* s’est préparée,",
        "NAB": "Let us rejoice and be glad and give him glory. For the wedding day of the Lamb has come, his bride has made herself ready.",
        "VAT_ES": "Y cuando se cumplan esos mil años, Satanás será liberado de su prisión."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐδόθη αὐτῇ ἵνα περιβάληται βύσσινον λαμπρὸν καὶ καθαρόν· τὸ γὰρ βύσσινον τὰ δικαιώματα τῶν ἁγίων ἐστίν.",
        "VUL": "Et datum est illi ut cooperiat se byssino splendenti et candido. Byssinum enim justificationes sunt sanctorum.",
        "SYN": "И дано было ей облечься в виссон чистый и светлый; виссон же есть праведность святых.",
        "NEO": "et il lui a été donné de se vêtir de lin fin, éclatant et pur. » — Ce fin lin, ce sont les vertus des saints.",
        "NAB": "She was allowed to wear a bright, clean linen garment.\" (The linen represents the righteous deeds of the holy ones.)",
        "VAT_ES": "Saldrá para seducir a los pueblos que están en los cuatro extremos de la tierra, a Gog y Magog, a fin de reunirlos para la batalla. Su número será tan grande como las arenas del mar,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ λέγει μοι, Γράψον, Μακάριοι οἱ εἰς τὸ δεῖπνον τοῦ γάμου τοῦ ἀρνίου κεκλημένοι. Καὶ λέγει μοι, Οὗτοι οἱ λόγοι ἀληθινοὶ τοῦ θεοῦ εἰσιν.",
        "VUL": "Et dixit mihi : Scribe : Beati qui ad cnam nuptiarum Agni vocati sunt ; et dixit mihi : Hæc verba Dei vera sunt.",
        "SYN": "И сказал мне _Ангел:_ напиши: блаженны званые на брачную вечерю Агнца. И сказал мне: сии суть истинные слова Божии.",
        "NEO": "Et l’ange+ 19:9 9. L’ange: litt. \\+qt Et il me dit\\+qt*, sans que l’interlocuteur soit autrement précisé. Il s’agit probablement de l’ange qui fit voir à S. Jean toute l’Apocalypse, comme semble l’indiquer un passage absolument semblable, par lequel se termine la troisième partie (xxii, 8 ; comp. v, 16 et i, 1). — \\+qt Ces paroles\\+qt* : toutes les révélations de cette seconde partie. Comp. xxii, 6.* me dit : « Écris : Heureux ceux qui sont invités au festin des noces de l’Agneau ! » Et il ajouta : « Ces paroles sont les véritables paroles de Dieu. »",
        "NAB": "Then the angel said to me, \"Write this: Blessed are those who have been called to the wedding feast of the Lamb.\" And he said to me, \"These words are true; they come from God.\"",
        "VAT_ES": "y marcharán sobre toda la extensión de la tierra, para rodear el campamento de los santos, la Ciudad muy amada. Pero caerá fuego del cielo y los consumirá."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἔπεσα ἔμπροσθεν τῶν ποδῶν αὐτοῦ προσκυνῆσαι αὐτῷ· καὶ λέγει μοι, Ὅρα μή· σύνδουλός σου εἰμὶ καὶ τῶν ἀδελφῶν σου τῶν ἐχόντων τὴν μαρτυρίαν Ἰησοῦ· τῷ θεῷ προσκύνησον· ἡ γὰρ μαρτυρία τοῦ Ἰησοῦ ἐστὶν τὸ πνεῦμα τῆς προφητείας.",
        "VUL": "Et cecidi ante pedes ejus, ut adorarem eum. Et dicit mihi : Vide ne feceris : conservus tuus sum, et fratrum tuorum habentium testimonium Jesu. Deum adora. Testimonium enim Jesu est spiritus prophetiæ.",
        "SYN": "Я пал к ногам его, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисусово; Богу поклонись; ибо свидетельство Иисусово есть дух пророчества.",
        "NEO": "Je tombai alors à ses pieds pour l’adorer ;+ 19:10 10. Pour l’adorer: ce terme doit être pris ici, comme en plusieurs endroits de l’Écriture, dans le sens large de \\+qt vénérer\\+qt*, donner une marque extraordinaire de respect. — \\+qt Car le témoignage de Jésus\\+qt*, etc. Sens : si les paroles de l’ange montrent qu’il possède l’Esprit de prophétie, ce même Esprit anime aussi ceux qui, comme S. Jean (i, 2), rendent témoignage à Jésus ; ils sont donc égaux sous ce rapport.* mais il me dit : « Garde-toi de le faire ! Je suis ton compagnon de service, et celui de tes frères qui gardent le témoignage de Jésus. Adore Dieu. » — Car le témoignage de Jésus est l’esprit de la prophétie. TROISIÈME PARTIE. [XIX, 11 — XXII, 9.] TRIOMPHE DU CHRIST ET DE L’ÉGLISE.",
        "NAB": "I fell at his feet to worship him. But he said to me, \"Don't! I am a fellow servant of yours and of your brothers who bear witness to Jesus. Worship God. Witness to Jesus is the spirit of prophecy.\"",
        "VAT_ES": "El Diablo, que los había seducido, será arrojado al estanque de azufre ardiente donde están también la Bestia y el falso profeta. Allí serán torturados día y noche por los siglos de los siglos."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον τὸν οὐρανὸν ἀνεῳγμένον, καὶ ἰδού, ἵππος λευκός, καὶ ὁ καθήμενος ἐπ’ αὐτόν, καλούμενος πιστὸς καὶ ἀληθινός, καὶ ἐν δικαιοσύνῃ κρίνει καὶ πολεμεῖ.",
        "VUL": "Et vidi cælum apertum, et ecce equus albus, et qui sedebat super eum, vocabatur Fidelis, et Verax, et cum justitia judicat et pugnat.",
        "SYN": "И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.",
        "NEO": "Puis je vis le ciel ouvert, et il parut un cheval blanc ; celui qui le montait s’appelle Fidèle et Véritable ; il juge et combat avec justice.+ 19:11 11. La victoire de J.-C. annoncée dès la première page du livre scellé (vii, 2) va maintenant être dépeinte avec ses magnifiques résultats. — Fidèle et Véritable: en lui s’accomplissent les promesses et les menaces divines (i, 5 ; iii, 14).*",
        "NAB": "Then I saw the heavens opened, and there was a white horse; its rider was (called) \"Faithful and True.\" He judges and wages war in righteousness.",
        "VAT_ES": "Después vi un gran trono blanco y al que estaba sentado en él. Ante su presencia, el cielo y la tierra desaparecieron sin dejar rastros."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οἱ δὲ ὀφθαλμοὶ αὐτοῦ φλὸξ πυρός, καὶ ἐπὶ τὴν κεφαλὴν αὐτοῦ διαδήματα πολλά· ἔχων ὀνόματα γεγραμμένα καὶ ὄνομα γεγραμμένον ὃ οὐδεὶς οἶδεν εἰ μὴ αὐτός,",
        "VUL": "Oculi autem ejus sicut flamma ignis, et in capite ejus diademata multa, habens nomen scriptum, quod nemo novit nisi ipse.",
        "SYN": "Очи у Него как пламень огненный, и на голове Его много диадим. _Он_ имел имя написанное, которого никто не знал, кроме Его Самого.",
        "NEO": "Ses yeux étaient comme une flamme ardente ; il avait sur la tête plusieurs diadèmes, et portait un nom écrit que nul ne connaît que lui-même ;",
        "NAB": "His eyes were (like) a fiery flame, and on his head were many diadems. He had a name inscribed that no one knows except himself.",
        "VAT_ES": "Y vi a los que habían muerto, grandes y pequeños, de pie delante del trono. Fueron abiertos los libros, y también fue abierto el Libro de la Vida; y los que habían muerto fueron juzgados de acuerdo con el contenido de los libros; cada uno según sus obras."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ περιβεβλημένος ἱμάτιον βεβαμμένον αἵματι· καὶ καλεῖται τὸ ὄνομα αὐτοῦ, Ὁ λόγος τοῦ θεοῦ.",
        "VUL": "Et vestitus erat veste aspersa sanguine : et vocatur nomen ejus : Verbum Dei.",
        "SYN": "_Он_ _был_ облечен в одежду, обагренную кровью. Имя Ему: \"Слово Божие\".",
        "NEO": "il était revêtu d’un vêtement teint de sang :+ 19:13 13. Vêtement teint de sang: comme dans la prophétie d’Isaïe, où le céleste Vainqueur des nations impies donne lui-même l’explication des taches de sang que portent ses vêtements (Is. lxiii, 1-6 ; comp. ).* son nom est le Verbe de Dieu.",
        "NAB": "He wore a cloak that had been dipped in blood, and his name was called the Word of God.",
        "VAT_ES": "El mar devolvió a los muertos que guardaba: la Muerte y el Abismo hicieron lo mismo, y cada uno fue juzgado según sus obras."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ τὰ στρατεύματα τὰ ἐν τῷ οὐρανῷ ἠκολούθει αὐτῷ ἐπὶ ἵπποις λευκοῖς, ἐνδεδυμένοι βύσσινον λευκὸν καθαρόν.",
        "VUL": "Et exercitus qui sunt in cælo, sequebantur eum in equis albis, vestiti byssino albo et mundo.",
        "SYN": "И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый.",
        "NEO": "Les armées du ciel+ 19:14 14. Les armées du ciel, les anges (Matth. xxv, 31 ; II Thess. i, 7), le suivaient, pour être témoins de sa victoire. Les \\+qt chevaux blancs\\+qt* figurent le triomphe ; le \\+qt fin lin, blanc et pur\\+qt*, la sainteté (v. 8).* le suivaient sur des chevaux blancs, vêtues de fin lin, blanc et pur.",
        "NAB": "The armies of heaven followed him, mounted on white horses and wearing clean white linen.",
        "VAT_ES": "Entonces la Muerte y el Abismo fueron arrojados al estanque de fuego, que es la segunda muerte."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἐκ τοῦ στόματος αὐτοῦ ἐκπορεύεται ῥομφαία δίστομος ὀξεῖα, ἵνα ἐν αὐτῇ πατάξῃ τὰ ἔθνη· καὶ αὐτὸς ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ· καὶ αὐτὸς πατεῖ τὴν ληνὸν τοῦ οἴνου τοῦ θυμοῦ τῆς ὀργῆς τοῦ θεοῦ τοῦ παντοκράτορος.",
        "VUL": "Et de ore ejus procedit gladius ex utraque parte acutus, ut in ipso percutiat gentes. Et ipse reget eas in virga ferrea : et ipse calcat torcular vini furoris iræ Dei omnipotentis.",
        "SYN": "Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя.",
        "NEO": "De sa bouche sortait un glaive affilé [à deux tranchants]+ 19:15 15. Glaive affilé — διστομος, \\+qt à deux tranchants\\+qt*, ne se trouve pas dans nombre de manuscrits. Voy. i, 16 ; ii, 27.*, pour en frapper les nations ; c’est lui qui les gouvernera avec un sceptre de fer, et c’est lui qui foulera la cuve du vin de l’ardente colère du Dieu tout-puissant.",
        "NAB": "Out of his mouth came a sharp sword to strike the nations. He will rule them with an iron rod, and he himself will tread out in the wine press the wine of the fury and wrath of God the almighty.",
        "VAT_ES": "Y los que no estaban inscritos en el Libro de la Vida fueron arrojados al estanque de fuego."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἔχει ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὐτοῦ ὄνομα γεγραμμένον, Βασιλεὺς βασιλέων καὶ κύριος κυρίων.",
        "VUL": "Et habet in vestimento et in femore suo scriptum : Rex regum et Dominus dominantium.",
        "SYN": "На одежде и на бедре Его написано имя: \"Царь царей и Господь господствующих\".",
        "NEO": "Sur son vêtement et sur sa cuisse, il portait écrit ce nom : Roi des rois et Seigneur des seigneurs.",
        "NAB": "He has a name written on his cloak and on his thigh, \"King of kings and Lord of lords.\""
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον ἄγγελον ἑστῶτα ἐν τῷ ἡλίῳ· καὶ ἔκραξεν φωνῇ μεγάλῃ, λέγων πᾶσιν τοῖς ὀρνέοις τοῖς πετομένοις ἐν μεσουρανήματι, Δεῦτε, συνάχθητε εἰς τὸ δεῖπνον τὸ μέγα τοῦ θεοῦ,",
        "VUL": "Et vidi unum angelum stantem in sole, et clamavit voce magna, dicens omnibus avibus, quæ volabant per medium cæli : Venite, et congregamini ad cnam magnam Dei :",
        "SYN": "И увидел я одного Ангела, стоящего на солнце; и он воскликнул громким голосом, говоря всем птицам, летающим по средине неба: летите, собирайтесь на великую вечерю Божию,",
        "NEO": "Et je vis un ange debout dans le soleil ; et il cria d’une voix forte à tous les oiseaux qui volaient par le milieu du ciel : « Venez, rassemblez-vous pour le grand festin de Dieu,",
        "NAB": "Then I saw an angel standing on the sun. He cried out (in) a loud voice to all the birds flying high overhead, \"Come here. Gather for God's great feast,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἵνα φάγητε σάρκας βασιλέων, καὶ σάρκας χιλιάρχων, καὶ σάρκας ἰσχυρῶν, καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπ’ αὐτῶν, καὶ σάρκας πάντων, ἐλευθέρων τε καὶ δούλων, καὶ μικρῶν τε καὶ μεγάλων.",
        "VUL": "ut manducetis carnes regum, et carnes tribunorum, et carnes fortium, et carnes equorum, et sedentium in ipsis, et carnes omnium liberorum, et servorum, et pusillorum et magnorum.",
        "SYN": "чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих.",
        "NEO": "pour manger la chair des rois, la chair des chefs militaires, la chair des soldats* vaillants, la chair des chevaux et de ceux qui les montent, la chair de tous les hommes, libres et esclaves, petits et grands. »",
        "NAB": "to eat the flesh of kings, the flesh of military officers, and the flesh of warriors, the flesh of horses and of their riders, and the flesh of all, free and slave, small and great.\""
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Καὶ εἶδον τὸ θηρίον, καὶ τοὺς βασιλεῖς τῆς γῆς, καὶ τὰ στρατεύματα αὐτῶν συνηγμένα ποιῆσαι πόλεμον μετὰ τοῦ καθημένου ἐπὶ τοῦ ἵππου, καὶ μετὰ τοῦ στρατεύματος αὐτοῦ.",
        "VUL": "Et vidi bestiam, et reges terræ, et exercitus eorum congregatos ad faciendum prælium cum illo, qui sedebat in equo, et cum exercitu ejus.",
        "SYN": "И увидел я зверя и царей земных и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его.",
        "NEO": "Et je vis la bête+ 19:19 19. La bête sortie de la mer (xiii, 1), devenue l’instrument du dragon (xiii, 2) et le soutien de la grande Babylone (xiii, 3), après la guérison de sa blessure mortelle (xiii, 3 ; comp. xii, 8), a pu, grâce au faux-prophète (xiii, 11), établir sa domination sur le monde et ses rois (xiii, 7, 12 ; xii, 13). L’Antéchrist, — car la puissance de la bête est alors entre ses mains, — a déclaré la guerre à Dieu et aux Saints (xiii, 5-8), tué les deux Témoins (xi, 8) et opéré la coalition suprême de toutes les forces antichrétiennes (xvi, 13). Déjà frappé de différents fléaux (xvi, 1 sv.) son empire va être détruit, et lui-même sera précipité en enfer. — \\+qt Rassemblés à Armagédon\\+qt* (xvi, 16). Comme ici la guerre contre Dieu c’est la persécution de l’Église, ce rassemblement symbolique signifie la conspiration générale des puissances humaines contre le christianisme, sous l’influence de Satan et la conduite de l’Antéchrist ; la bataille finale, c’est l’avènement triomphant de J.-C. pour juger le monde.* et les rois de la terre avec leurs armées, rassemblés pour faire la guerre à Celui qui était monté sur le cheval et à son armée.",
        "NAB": "Then I saw the beast and the kings of the earth and their armies gathered to fight against the one riding the horse and against his army."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ἐπιάσθη τὸ θηρίον, καὶ ὁ μετ’ αὐτοῦ ψευδοπροφήτης ὁ ποιήσας τὰ σημεῖα ἐνώπιον αὐτοῦ, ἐν οἷς ἐπλάνησεν τοὺς λαβόντας τὸ χάραγμα τοῦ θηρίου, καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ· ζῶντες ἐβλήθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρὸς τὴν καιομένην ἐν θείῳ·",
        "VUL": "Et apprehensa est bestia, et cum ea pseudopropheta : qui fecit signa coram ipso, quibus seduxit eos, qui acceperunt caracterem bestiæ, et qui adoraverunt imaginem ejus. Vivi missi sunt hi duo in stagnum ignis ardentis sulphure :",
        "SYN": "И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;",
        "NEO": "Et la bête fut prise, et avec elle le faux-prophète qui, par les prodiges faits devant elle, avait séduit ceux qui avaient la marque de la bête et ceux qui adoraient son image. Tous les deux furent jetés vivants dans l’étang de feu où brûle le soufre ;",
        "NAB": "The beast was caught and with it the false prophet who had performed in its sight the signs by which he led astray those who had accepted the mark of the beast and those who had worshiped its image. The two were thrown alive into the fiery pool burning with sulfur."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καὶ οἱ λοιποὶ ἀπεκτάνθησαν ἐν τῇ ῥομφαίᾳ τοῦ καθημένου ἐπὶ τοῦ ἵππου, τῇ ἐξελθούσῃ ἐκ τοῦ στόματος αὐτοῦ· καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν.",
        "VUL": "et ceteri occisi sunt in gladio sedentis super equum, qui procedit de ore ipsius : et omnes aves saturatæ sunt carnibus eorum.",
        "SYN": "а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами.",
        "NEO": "le reste fut tué par le glaive qui sortait de la bouche de Celui qui était monté sur le cheval ; et tous les oiseaux se rassasièrent de leurs chairs.",
        "NAB": "The rest were killed by the sword that came out of the mouth of the one riding the horse, and all the birds gorged themselves on their flesh."
      }
    }
  }
}