{
  "_schema_version": "2.0",
  "chapter_id": "APOC_021",
  "book_key": "APOC",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ εἶδον οὐρανὸν καινὸν καὶ γῆν καινήν· ὁ γὰρ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἀπῆλθον, καὶ ἡ θάλασσα οὐκ ἔστιν ἔτι.",
        "VUL": "Et vidi cælum novum et terram novam. Primum enim cælum, et prima terra abiit, et mare jam non est.",
        "SYN": "И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.",
        "NEO": "Et je vis un nouveau ciel et une nouvelle terre ; car le premier ciel et la première terre avaient disparu, et il n’y avait plus de mer.+ 21:1 XXI, 1. Déjà Is. (lxv, 17 sv.) avait prédit en ces termes un renouvellement de l’univers visible. Créée au commencement dans un état excellent (Gen. i, 30), puis maudite et \\+qt soumise à la corruption\\+qt* par suite du péché (Gen. iii, 17 ; Rom. viii, 20), la nature entière attend, avec une sorte d’impatience douloureuse, le moment de la glorification des enfants de Dieu, qui sera celui de son affranchissement (Rom. viii, 19).\\+qt Ces cieux nouveaux et cette terre nouvelle\\+qt*, c’est un renouvellement de ce monde où a vécu l’humanité déchue, lequel, débarrassé enfin de toute souillure, sera rétabli par Dieu dans un état égal, et même supérieur, à celui dans lequel il avait été créé ; renouvellement que l’Écriture appelle ailleurs ῇ παλιγγενεσίᾳ, \\+qt la régénération\\+qt* (Matth. xix, 28) et ῇ ἀποκαταστάσεως πάντων, \\+qt la restitution de toutes choses\\+qt* en leur premier état (Act. iii, 21).*",
        "NAB": "Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.",
        "VAT_ES": "Después el Angel me mostró un río de agua de vida, claro como el cristal, que brotaba del trono de Dios y del Cordero,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ τὴν πόλιν τὴν ἁγίαν, Ἱερουσαλὴμ καινήν, εἶδον καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, ἡτοιμασμένην ὡς νύμφην κεκοσμημένην τῷ ἀνδρὶ αὐτῆς.",
        "VUL": "Et ego Joannes vidi sanctam civitatem Jerusalem novam descendentem de cælo a Deo, paratam sicut sponsam ornatam viro suo.",
        "SYN": "И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.",
        "NEO": "Et je vis descendre du ciel, d’auprès de Dieu, la ville sainte,+ 21:2 2. La ville sainte, opposée à la \\+qt ville impie\\+qt* (xvii), \\+qt Jérusalem\\+qt*, opposée à \\+qt Babylone\\+qt*. \\+qt l’Épouse parée\\+qt*, opposée à la \\+qt prostituée\\+qt* ; c’est l’Église, la société des Saints (v. 9 note) ; elle est ici appelée nouvelle, non plus par opposition à la société religieuse de l’\\+qt ancien\\+qt* Testament, mais parce que, après l’avènement glorieux de son Époux et la rénovation de toutes choses (v. 1 et 5) l’Église de J.-C. elle-même entre dans une phase nouvelle de son existence, qui est celle de la célébration solennelle de ses noces (xix, 7).* une Jérusalem nouvelle, vêtue comme une nouvelle mariée parée pour son époux.",
        "NAB": "I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.",
        "VAT_ES": "en medio de la plaza de la Ciudad. A ambos lados del río, había arboles de vida que fructificaban doce veces al año, una vez por mes, y sus hojas servían para curar a los pueblos."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ οὐρανοῦ, λεγούσης, Ἰδού, ἡ σκηνὴ τοῦ θεοῦ μετὰ τῶν ἀνθρώπων, καὶ σκηνώσει μετ’ αὐτῶν, καὶ αὐτοὶ λαὸς αὐτοῦ ἔσονται, καὶ αὐτὸς ὁ θεὸς ἔσται μετ’ αὐτῶν·",
        "VUL": "Et audivi vocem magnam de throno dicentem : Ecce tabernaculum Dei cum hominibus, et habitabit cum eis. Et ipsi populus ejus erunt, et ipse Deus cum eis erit eorum Deus :",
        "SYN": "И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.",
        "NEO": "Et j’entendis une voix forte qui disait : « Voici le tabernacle de Dieu avec les hommes : il habitera avec eux, et ils seront son peuple ; et lui-même il sera le Dieu avec eux, il sera leur Dieu.",
        "NAB": "I heard a loud voice from the throne saying, \"Behold, God's dwelling is with the human race. He will dwell with them and they will be his people and God himself will always be with them (as their God).",
        "VAT_ES": "Ya no habrá allí ninguna maldición. El trono de Dios y del Cordero estará en la Ciudad, y sus servidores lo adorarán."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ ἐξαλείψει πᾶν δάκρυον ἀπὸ τῶν ὀφθαλμῶν αὐτῶν, καὶ ὁ θάνατος οὐκ ἔσται ἔτι· οὔτε πένθος, οὔτε κραυγή, οὔτε πόνος οὐκ ἔσται ἔτι· ὅτι τὰ πρῶτα ἀπῆλθον.",
        "VUL": "et absterget Deus omnem lacrimam ab oculis eorum : et mors ultra non erit, neque luctus, neque clamor, neque dolor erit ultra, quia prima abierunt.",
        "SYN": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.",
        "NEO": "Et Dieu essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu. »",
        "NAB": "He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, (for) the old order has passed away.\"",
        "VAT_ES": "Ellos contemplarán su rostro y llevarán su Nombre en la frente."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ εἶπεν ὁ καθήμενος ἐπὶ τῷ θρόνῳ, Ἰδού, πάντα καινὰ ποιῶ. Καὶ λέγει μοι, Γράψον· ὅτι οὗτοι οἱ λόγοι ἀληθινοὶ καὶ πιστοί εἰσιν.",
        "VUL": "Et dixit qui sedebat in throno : Ecce nova facio omnia. Et dixit mihi : Scribe, quia hæc verba fidelissima sunt, et vera.",
        "SYN": "И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны.",
        "NEO": "Et Celui qui était assis sur le trône, dit : « Voici que je fais toutes choses nouvelles. » Et il ajouta : « Écris, car ces paroles sont sûres et véritables. »",
        "NAB": "The one who sat on the throne said, \"Behold, I make all things new.\" Then he said, \"Write these words down, for they are trustworthy and true.\"",
        "VAT_ES": "Tampoco existirá la noche, ni les hará falta la luz de las lámparas ni la luz del sol, porque el Señor Dios los iluminará, y ellos reinarán por los siglos de los siglos."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ εἶπέν μοι, Γέγονα τὸ Ἄλφα καὶ τὸ Ὦ, ἡ ἀρχὴ καὶ τὸ τέλος. Ἐγὼ τῷ διψῶντι δώσω ἐκ τῆς πηγῆς τοῦ ὕδατος τῆς ζωῆς δωρεάν.",
        "VUL": "Et dixit mihi : Factum est : ego sum alpha et omega, initium et finis. Ego sitienti dabo de fonte aquæ vitæ, gratis.",
        "SYN": "И сказал мне: совершилось! Я есмь Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой.",
        "NEO": "Puis il me dit : « C’est fait ! Je suis l’alpha et l’oméga, le commencement et la fin. À celui qui a soif, je donnerai gratuitement de la source de l’eau de la vie.+ 21:6 6. L’eau de la vie, ici, image de la bienheureuse immortalité : comp. vii, 17 ; Is. iv, 1 ; Jean, iv, 10, 14 et Matth. v, 6.*",
        "NAB": "He said to me, \"They are accomplished. I (am) the Alpha and the Omega, the beginning and the end. To the thirsty I will give a gift from the spring of life-giving water.",
        "VAT_ES": "Después me dijo: «Estas palabras son verdaderas y dignas de crédito. El Señor Dios que inspira a los profetas envió a su mensajero para mostrar a sus servidores lo que tiene que suceder pronto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὁ νικῶν κληρονομήσει ταῦτα, καὶ ἔσομαι αὐτῷ θεός, καὶ αὐτὸς ἔσται μοι υἱός.",
        "VUL": "Qui vicerit, possidebit hæc : et ero illi Deus, et ille erit mihi filius.",
        "SYN": "Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном.",
        "NEO": "Celui qui vaincra possédera ces choses ; je serai son Dieu et il sera mon fils.",
        "NAB": "The victor will inherit these gifts, and I shall be his God, and he will be my son.",
        "VAT_ES": "&iexcl;Volveré pronto! Feliz el que cumple las palabras proféticas de este Libro»."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τοῖς δὲ δειλοῖς καὶ ἀπίστοις καὶ ἁμαρτωλοῖς καὶ ἐβδελυγμένοις καὶ φονεῦσιν καὶ πόρνοις καὶ φαρμάκοις καὶ εἰδωλολάτραις, καὶ πᾶσιν τοῖς ψευδέσιν, τὸ μέρος αὐτῶν ἐν τῇ λίμνῃ τῇ καιομένῃ πυρὶ καὶ θείῳ, ὅ ἐστιν ὁ θάνατος ὁ δεύτερος.",
        "VUL": "Timidis autem, et incredulis, et execratis, et homicidis, et fornicatoribus, et veneficis, et idololatris, et omnibus mendacibus, pars illorum erit in stagno ardenti igne et sulphure : quod est mors secunda.",
        "SYN": "Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.",
        "NEO": "Mais pour les lâches, les incrédules, les abominables, les meurtriers, les impudiques, les magiciens, les idolâtres et tous les menteurs, leur part est dans l’étang ardent de feu et de soufre : c’est la seconde mort. »+ 21:8 8. La seconde mort, la mort définitive, l’éternelle damnation (xx, 6, 14).*",
        "NAB": "But as for cowards, the unfaithful, the depraved, murderers, the unchaste, sorcerers, idol-worshipers, and deceivers of every sort, their lot is in the burning pool of fire and sulfur, which is the second death.\"",
        "VAT_ES": "Soy yo, Juan, el que ha visto y escuchado todo esto. Y cuando terminé de oír y de ver, me postré a los pies del Angel que me había mostrado todo eso, para adorarlo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας γεμούσας τῶν ἑπτὰ πληγῶν τῶν ἐσχάτων, καὶ ἐλάλησεν μετ’ ἐμοῦ, λέγων, Δεῦρο, δείξω σοι τὴν γυναῖκα τὴν νύμφην τοῦ ἀρνίου.",
        "VUL": "Et venit unus de septem angelis habentibus phialas plenas septem plagis novissimis, et locutus est mecum, dicens : Veni, et ostendam tibi sponsam, uxorem Agni.",
        "SYN": "И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца.",
        "NEO": "Alors l’un des sept anges qui tenaient les sept coupes pleines des sept dernières plaies, vint me parler et me dit : « Viens, je te montrerai la nouvelle mariée, l’Épouse de l’Agneau. »+ 21:9 9. Du parallélisme parfait de ces deux passages, on doit conclure que la Jérusalem nouvelle décrite ici n’est pas plus une ville, dans le sens propre du mot, que ne l’était la grande Babylone, mais bien une \\+qt cité\\+qt*, c’est-à-dire une société, formée de membres harmonieusement unis entre eux, comme les pierres d’un édifice. Dans la description qui va suivre, il ne faut pas voir autre chose que des symboles, exprimant la beauté, la gloire, la paix et le bonheur de la société des enfants de Dieu, telle qu’elle existera après le jugement dernier, réunissant dans une sainte et bienheureuse fraternité les héritiers glorieux du ciel et de la terre renouvelée. — \\+qt L’Épouse\\+qt* : voy. xix, 7. — \\+qt Sur une haute montagne\\+qt* : comp. Is. ii, 2 sv. ; Ezéch. xi, 2 ; Ps. lxxxvii (86) 2. — \\+qt Jérusalem\\+qt*, dont il a été dit tant de choses glorieuses (Ps. cit., 3) et dont les splendeurs ont déjà été chantées par Tobie (viii, 9-23). Isaïe (lx, 18-22) et les autres prophètes.*",
        "NAB": "One of the seven angels who held the seven bowls filled with the seven last plagues came and said to me, \"Come here. I will show you the bride, the wife of the Lamb.\"",
        "VAT_ES": "Pero él me dijo: «&iexcl;Cuidado! No lo hagas, porque yo soy tu compañero de servicio, el de tus hermanos los profetas, y el de todos aquellos que conservan fielmente las palabras de este Libro. &iexcl;Es a Dios a quien debes adorar!»."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ ἀπήνεγκέν με ἐν πνεύματι ἐπ’ ὄρος μέγα καὶ ὑψηλόν, καὶ ἔδειξέν μοι τὴν πόλιν τὴν μεγάλην, τὴν ἁγίαν Ἱερουσαλήμ, καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ,",
        "VUL": "Et sustulit me in spiritu in montem magnum et altum, et ostendit mihi civitatem sanctam Jerusalem descendentem de cælo a Deo,",
        "SYN": "И вознес меня в духе на великую и высокую гору, и показал мне великий город, святый Иерусалим, который нисходил с неба от Бога.",
        "NEO": "Et il me transporta en esprit sur une grande et haute montagne, et il me montra la ville sainte, Jérusalem, qui descendait du ciel d’auprès de Dieu,",
        "NAB": "He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.",
        "VAT_ES": "Y agregó: «No mantengas ocultas las palabras proféticas de este Libro porque falta poco tiempo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἔχουσαν τὴν δόξαν τοῦ θεοῦ· ὁ φωστὴρ αὐτῆς ὅμοιος λίθῳ τιμιωτάτῳ, ὡς λίθῳ ἰάσπιδι κρυσταλλίζοντι·",
        "VUL": "habentem claritatem Dei : et lumen ejus simile lapidi pretioso tamquam lapidi jaspidis, sicut crystallum.",
        "SYN": "Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному.",
        "NEO": "brillante de la gloire de Dieu, et l’astre qui l’éclaire est semblable à une pierre très précieuse, à une pierre de jaspe transparente comme le cristal.",
        "NAB": "It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.",
        "VAT_ES": "Que el pecador siga pecando, y el que está manchado se manche más aún; que el hombre justo siga practicando la justicia, y el santo siga santificándose."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἔχουσα τεῖχος μέγα καὶ ὑψηλόν, ἔχουσα πυλῶνας δώδεκα, καὶ ἐπὶ τοῖς πυλῶσιν ἀγγέλους δώδεκα, καὶ ὀνόματα ἐπιγεγραμμένα, ἅ ἐστιν ὀνόματα τῶν δώδεκα φυλῶν τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Et habebat murum magnum, et altum, habentem portas duodecim : et in portis angelos duodecim, et nomina inscripta, quæ sunt nomina duodecim tribuum filiorum Israël :",
        "SYN": "Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать Ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:",
        "NEO": "Elle a une grande et haute muraille, avec douze portes ; à ces portes sont douze anges, et des noms inscrits, ceux des douze tribus+ 21:12 12. Douze tribus d'Israël: Israël reste le type consacré du peuple de Dieu ; mais pour bien marquer ce caractère typique les 12 Apôtres sont immédiatement joints aux 12 Patriarches (v. 14).* des fils d’Israël.",
        "NAB": "It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.",
        "VAT_ES": "Pronto regresaré trayendo mi recompensa, para dar a cada uno según sus obras."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀπὸ ἀνατολῶν, πυλῶνες τρεῖς· καὶ ἀπὸ βορρᾶ, πυλῶνες τρεῖς· καὶ ἀπὸ νότου, πυλῶνες τρεῖς· καὶ ἀπὸ δυσμῶν, πυλῶνες τρεῖς.",
        "VUL": "ab oriente portæ tres, et ab aquilone portæ tres, et ab austro portæ tres, et ab occasu portæ tres.",
        "SYN": "с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот.",
        "NEO": "Il y a trois portes à l’orient, trois portes+ 21:13 13. Trois portes, comme la ville d’Ézéchiel (xlviii, 31 sv.).* au nord, trois portes au midi et trois portes à l’occident.",
        "NAB": "There were three gates facing east, three north, three south, and three west.",
        "VAT_ES": "Yo soy el Alfa y la Omega, el Primero y el Ultimo, el Principio y el Fin."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ τὸ τεῖχος τῆς πόλεως ἔχον θεμελίους δώδεκα, καὶ ἐπ’ αὐτῶν δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ ἀρνίου.",
        "VUL": "Et murus civitatis habens fundamenta duodecim, et in ipsis duodecim nomina duodecim apostolorum Agni.",
        "SYN": "Стена города имеет двенадцать оснований, и на них имена двенадцати Апостолов Агнца.",
        "NEO": "La muraille de la ville a douze pierres fondamentales sur lesquelles sont douze noms, ceux des douze apôtres de l’Agneau.",
        "NAB": "The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.",
        "VAT_ES": "&iexcl;Felices los que lavan sus vestiduras para tener derecho a participar del árbol de la vida y a entrar por las puertas de la Ciudad!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ὁ λαλῶν μετ’ ἐμοῦ εἶχεν μέτρον κάλαμον χρυσοῦν, ἵνα μετρήσῃ τὴν πόλιν, καὶ τοὺς πυλῶνας αὐτῆς, καὶ τὸ τεῖχος αὐτῆς.",
        "VUL": "Et qui loquebatur mecum, habebat mensuram arundineam auream, ut metiretur civitatem, et portas ejus, et murum.",
        "SYN": "Говоривший со мною имел золотую трость для измерения города и ворот его и стены его.",
        "NEO": "Et celui qui me parlait tenait une mesure, un roseau d’or, pour mesurer+ 21:15 15. Pour mesurer: comp. Ezéch. l. cit. 16 sv.* la ville, ses portes et sa muraille.",
        "NAB": "The one who spoke to me held a gold measuring rod to measure the city, its gates, and its wall.",
        "VAT_ES": "Afuera quedarán los perros y los hechiceros, los lujuriosos, los asesinos, los idólatras y todos aquellos que aman y practican la falsedad»."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἡ πόλις τετράγωνος κεῖται, καὶ τὸ μῆκος αὐτῆς ὅσον τὸ πλάτος. Καὶ ἐμέτρησεν τὴν πόλιν τῷ καλάμῳ ἐπὶ σταδίους δώδεκα χιλιάδων· δώδεκα τὸ μῆκος καὶ τὸ πλάτος καὶ τὸ ὕψος αὐτῆς ἴσα ἐστίν.",
        "VUL": "Et civitas in quadro posita est, et longitudo ejus tanta est quanta et latitudo : et mensus est civitatem de arundine aurea per stadia duodecim millia : et longitudo, et altitudo, et latitudo ejus æqualia sunt.",
        "SYN": "Город расположен четвероугольником, и длина его такая же, как и широта. И измерил он город тростью на двенадцать тысяч стадий; длина и широта и высота его равны.",
        "NEO": "La ville est quadrangulaire, et sa longueur est égale à sa largeur. Il mesura la ville avec son roseau, jusqu’à douze mille stades ; la longueur, la largeur et la hauteur en sont égales.",
        "NAB": "The city was square, its length the same as (also) its width. He measured the city with the rod and found it fifteen hundred miles in length and width and height.",
        "VAT_ES": "Yo Jesús, he enviado a mi mensajero para dar testimonio de estas cosas a las Iglesias. Yo soy el Retoño de David y su descendencia, la Estrella radiante."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ἐμέτρησεν τὸ τεῖχος αὐτῆς ἑκατὸν τεσσαράκοντα τεσσάρων πηχῶν, μέτρον ἀνθρώπου, ὅ ἐστιν ἀγγέλου.",
        "VUL": "Et mensus est murum ejus centum quadraginta quatuor cubitorum, mensura hominis, quæ est angeli.",
        "SYN": "И стену его измерил во сто сорок четыре локтя, мерою человеческою, какова мера и Ангела.",
        "NEO": "Il en mesura aussi la muraille, de cent quarante-quatre coudées, mesure d’homme, qui est aussi mesure d’ange.",
        "NAB": "He also measured its wall: one hundred and forty-four cubits according to the standard unit of measurement the angel used.",
        "VAT_ES": "El Espíritu y la Esposa dicen: «&iexcl;Ven!», y el que escucha debe decir: «&iexcl;Ven!». Que venga el que tiene sed, y el que quiera, que beba gratuitamente del agua de la vida."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ἦν ἡ ἐνδόμησις τοῦ τείχους αὐτῆς ἴασπις· καὶ ἡ πόλις χρυσίον καθαρόν, ὅμοιον ὑέλῳ καθαρῷ.",
        "VUL": "Et erat structura muri ejus ex lapide jaspide : ipsa vero civitas aurum mundum simile vitro mundo.",
        "SYN": "Стена его построена из ясписа, а город был чистое золото, подобен чистому стеклу.",
        "NEO": "La muraille de la ville est construite en jaspe, et la ville est d’un or pur, semblable à un pur cristal.",
        "NAB": "The wall was constructed of jasper, while the city was pure gold, clear as glass.",
        "VAT_ES": "Yo advierto a todos los que escuchan las palabras proféticas de este Libro: «Si alguien pretende agregarles algo, Dios descargará sobre él las plagas descritas en este Libro."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἱ θεμέλιοι τοῦ τείχους τῆς πόλεως παντὶ λίθῳ τιμίῳ κεκοσμημένοι. Ὁ θεμέλιος ὁ πρῶτος, ἴασπις· ὁ δεύτερος, σάπφειρος· ὁ τρίτος, χαλκηδών· ὁ τέταρτος, σμάραγδος·",
        "VUL": "Et fundamenta muri civitatis omni lapide pretioso ornata. Fundamentum primum, jaspis : secundum, sapphirus : tertium, calcedonius : quartum, smaragdus :",
        "SYN": "Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд,",
        "NEO": "Les pierres fondamentales du mur de la ville sont ornées de toutes sortes de pierres précieuses ;+ 21:19 19. Pierres précieuses, dont le symbolisme spécial est difficile à déterminer. Comp. Exod. xxviii, 17 sv.* la première base est du jaspe ; la deuxième, du saphir, la troisième, de la calcédoine ; la quatrième, de l’émeraude ;",
        "NAB": "The foundations of the city wall were decorated with every precious stone; the first course of stones was jasper, the second sapphire, the third chalcedony, the fourth emerald,",
        "VAT_ES": "Y al que se atreva a quitar alguna palabra de este Libro profético, Dios le quitará su parte del árbol de la vida y de la Ciudad santa, que se describen en este Libro»."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὁ πέμπτος, σαρδόνυξ· ὁ ἕκτος, σάρδιον· ὁ ἕβδομος, χρυσόλιθος· ὁ ὄγδοος, βήρυλλος· ὁ ἔνατος, τοπάζιον· ὁ δέκατος, χρυσόπρασος· ὁ ἑνδέκατος, ὑάκινθος· ὁ δωδέκατος, ἀμέθυσος.",
        "VUL": "quintum, sardonyx : sextum, sardius : septimum, chrysolithus : octavum, beryllus : nonum, topazius : decimum, chrysoprasus : undecimum, hyacinthus : duodecimum, amethystus.",
        "SYN": "пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист.",
        "NEO": "la cinquième, du sardonyx ; la sixième, de la sardoine ; la septième, de la chrysolithe ; la huitième, du béryl ; la neuvième, de la topaze ; la dixième, de la chrysoprase ; la onzième, de l’hyacinthe ; la douzième, de l’améthyste.",
        "NAB": "the fifth sardonyx, the sixth carnelian, the seventh chrysolite, the eighth beryl, the ninth topaz, the tenth chrysoprase, the eleventh hyacinth, and the twelfth amethyst.",
        "VAT_ES": "El que garantiza estas cosas afirma: «&iexcl;Sí, volveré pronto!». &iexcl;Amén! &iexcl;Ven, Señor Jesús!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ οἱ δώδεκα πυλῶνες, δώδεκα μαργαρῖται· ἀνὰ εἷς ἕκαστος τῶν πυλώνων ἦν ἐξ ἑνὸς μαργαρίτου· καὶ ἡ πλατεῖα τῆς πόλεως χρυσίον καθαρόν, ὡς ὕελος διαυγής.",
        "VUL": "Et duodecim portæ, duodecim margaritæ sunt, per singulas : et singulæ portæ erant ex singulis margaritis : et platea civitatis aurum mundum, tamquam vitrum perlucidum.",
        "SYN": "А двенадцать ворот -- двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города -- чистое золото, как прозрачное стекло.",
        "NEO": "Les douze portes sont douze perles ; chaque porte est d’une seule perle ; la rue de la ville est d’un or pur, comme du verre transparent.",
        "NAB": "The twelve gates were twelve pearls, each of the gates made from a single pearl; and the street of the city was of pure gold, transparent as glass.",
        "VAT_ES": "Que la gracia del Señor Jesús permanezca con todos. Amén."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ· ὁ γὰρ κύριος ὁ θεὸς ὁ παντοκράτωρ ναὸς αὐτῆς ἐστίν, καὶ τὸ ἀρνίον.",
        "VUL": "Et templum non vidi in ea : Dominus enim Deus omnipotens templum illius est, et Agnus.",
        "SYN": "Храма же я не видел в нем, ибо Господь Бог Вседержитель -- храм его, и Агнец.",
        "NEO": "Je n’y vis point de temple, car le Seigneur Dieu tout-puissant en est le temple, ainsi que l’Agneau.",
        "NAB": "I saw no temple in the city, for its temple is the Lord God almighty and the Lamb."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ἡ πόλις οὐ χρείαν ἔχει τοῦ ἡλίου, οὐδὲ τῆς σελήνης, ἵνα φαίνωσιν αὐτῇ· ἡ γὰρ δόξα τοῦ θεοῦ ἐφώτισεν αὐτήν, καὶ ὁ λύχνος αὐτῆς τὸ ἀρνίον.",
        "VUL": "Et civitas non eget sole neque luna ut luceant in ea, nam claritas Dei illuminavit eam, et lucerna ejus est Agnus.",
        "SYN": "И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его -- Агнец.",
        "NEO": "La ville n’a besoin ni du soleil ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine, et l’Agneau est son flambeau.",
        "NAB": "The city had no need of sun or moon to shine on it, for the glory of God gave it light, and its lamp was the Lamb."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ περιπατήσουσιν τὰ ἔθνη διὰ τοῦ φωτὸς αὐτῆς· καὶ οἱ βασιλεῖς τῆς γῆς φέρουσιν αὐτῷ δόξαν καὶ τιμὴν τῶν ἐθνῶν εἰς αὐτήν.",
        "VUL": "Et ambulabunt gentes in lumine ejus : et reges terræ afferent gloriam suam et honorem in illam.",
        "SYN": "Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою.",
        "NEO": "Les nations marcheront à sa lumière, et les rois de la terre y apporteront leur magnificence.+ 21:24 24. C’est un texte d’Isaïe (lx, 3, 11) appliqué à la Jérusalem du monde nouveau.*",
        "NAB": "The nations will walk by its light, and to it the kings of the earth will bring their treasure."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ οἱ πυλῶνες αὐτῆς οὐ μὴ κλεισθῶσιν ἡμέρας- νὺξ γὰρ οὐκ ἔσται ἐκεῖ-",
        "VUL": "Et portæ ejus non claudentur per diem : nox enim non erit illic.",
        "SYN": "Ворота его не будут запираться днем; а ночи там не будет.",
        "NEO": "Ses portes+ 21:25 25. Ses portes: allusion à l’ancien usage de fermer le soir les portes des villes. Jérusalem est la cité de la paix éternelle, donc ses portes ne seront \\+qt jamais\\+qt* fermées ; ni durant le jour, car il n’y aura point d’ennemis battant la campagne, ni durant la nuit, puisqu’il n’y en aura pas pour elle (xxii. xxii, 5 ; comp. Is. lx, 11).* ne seront point fermées chaque jour, car il n’y aura point de nuit.",
        "NAB": "During the day its gates will never be shut, and there will be no night there."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ οἴσουσιν τὴν δόξαν καὶ τὴν τιμὴν τῶν ἐθνῶν εἰς αὐτήν·",
        "VUL": "Et afferent gloriam et honorem gentium in illam.",
        "SYN": "И принесут в него славу и честь народов.",
        "NEO": "On y apportera ce que les nations ont de plus magnifique et de plus précieux ;",
        "NAB": "The treasure and wealth of the nations will be brought there,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "καὶ οὐ μὴ εἰσέλθῃ εἰς αὐτὴν πᾶν κοινόν, καὶ ποιοῦν βδέλυγμα καὶ ψεῦδος· εἰ μὴ οἱ γεγραμμένοι ἐν τῷ βιβλίῳ τῆς ζωῆς τοῦ ἀρνίου.",
        "VUL": "Non intrabit in eam aliquod coinquinatum, aut abominationem faciens et mendacium, nisi qui scripti sunt in libro vitæ Agni.",
        "SYN": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.",
        "NEO": "et il n’y entrera rien de souillé, aucun artisan d’abomination et de mensonge, mais ceux-là seulement qui sont inscrits dans le livre de vie de l’Agneau.",
        "NAB": "but nothing unclean will enter it, nor any (one) who does abominable things or tells lies. Only those will enter whose names are written in the Lamb's book of life."
      }
    }
  }
}