{
  "_schema_version": "2.0",
  "chapter_id": "APOC_022",
  "book_key": "APOC",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Novum_Testamentum",
  "section": "Apocalypsis",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἔδειξέν μοι ποταμὸν καθαρὸν ὕδατος ζωῆς, λαμπρὸν ὡς κρύσταλλον, ἐκπορευόμενον ἐκ τοῦ θρόνου τοῦ θεοῦ καὶ τοῦ ἀρνίου.",
        "VUL": "Et ostendit mihi fluvium aquæ vitæ, splendidum tamquam crystallum, procedentem de sede Dei et Agni.",
        "SYN": "И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.",
        "NEO": "Puis il me montra un fleuve d’eau de la vie, clair comme du cristal, jaillissant du trône de Dieu et de l’Agneau,+ 22:1 XXII. 1 sv. Cette description a la plus grande analogie avec celle d’Ézéchiel, chap. xlvii. 1-12, et toutes deux font allusion à celle du paradis terrestre, Gen. ii, 10, Comp. et .*",
        "NAB": "Then the angel showed me the river of life-giving water, sparkling like crystal, flowing from the throne of God and of the Lamb"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἐν μέσῳ τῆς πλατείας αὐτῆς, καὶ τοῦ ποταμοῦ ἐντεῦθεν καὶ ἐκεῖθεν, ξύλον ζωῆς, ποιοῦν καρποὺς δώδεκα, κατὰ μῆνα ἕκαστον ἀποδιδοὺς τὸν καρπὸν αὐτοῦ· καὶ τὰ φύλλα τοῦ ξύλου εἰς θεραπείαν τῶν ἐθνῶν.",
        "VUL": "In medio plateæ ejus, et ex utraque parte fluminis, lignum vitæ, afferens fructus duodecim per menses singulos, reddens fructum suum et folia ligni ad sanitatem gentium.",
        "SYN": "Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать _раз_ приносящее плоды, дающее на каждый месяц плод свой; и листья дерева -- для исцеления народов.",
        "NEO": "au milieu de la rue de la ville ; et de part et d’autre du fleuve,+ 22:2 2. Le fleuve, jaillissant du trône, coule au milieu de la rue de la ville. D’autres : \\+qt Au milieu de la rue de la ville et sur les deux bords du fleuve, se trouvent\\+qt*, etc. Comp. Zach. xiv, 8 ; Jean, iv, 14 ; vii, 37 sv.* des arbres de vie qui donnent douze fois leurs fruits, les rendant une fois par mois, et dont les feuilles servent à la guérison des nations.",
        "NAB": "down the middle of its street. On either side of the river grew the tree of life that produces fruit twelve times a year, once each month; the leaves of the trees serve as medicine for the nations."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ πᾶν κατάθεμα οὐκ ἔσται ἔτι· καὶ ὁ θρόνος τοῦ θεοῦ καὶ τοῦ ἀρνίου ἐν αὐτῇ ἔσται· καὶ οἱ δοῦλοι αὐτοῦ λατρεύσουσιν αὐτῷ,",
        "VUL": "Et omne maledictum non erit amplius : sed sedes Dei et Agni in illa erunt, et servi ejus servient illi.",
        "SYN": "И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему.",
        "NEO": "Il n’y aura plus aucun anathème ; le trône de Dieu et de l’Agneau sera dans la ville ; ses serviteurs le serviront, et",
        "NAB": "Nothing accursed will be found there anymore. The throne of God and of the Lamb will be in it, and his servants will worship him."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ ὄψονται τὸ πρόσωπον αὐτοῦ· καὶ τὸ ὄνομα αὐτοῦ ἐπὶ τῶν μετώπων αὐτῶν.",
        "VUL": "Et videbunt faciem ejus : et nomen ejus in frontibus eorum.",
        "SYN": "И узрят лице Его, и имя Его будет на челах их.",
        "NEO": "ils verront sa face, et son nom sera sur leurs fronts.",
        "NAB": "They will look upon his face, and his name will be on their foreheads."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ νὺξ οὐκ ἔσται ἐκεῖ, καὶ χρείαν οὐκ ἔχουσιν λύχνου καὶ φωτὸς ἡλίου, ὅτι κύριος ὁ θεὸς φωτιεῖ αὐτούς· καὶ βασιλεύσουσιν εἰς τοὺς αἰῶνας τῶν αἰώνων.",
        "VUL": "Et nox ultra non erit : et non egebunt lumine lucernæ, neque lumine solis, quoniam Dominus Deus illuminabit illos, et regnabunt in sæcula sæculorum.",
        "SYN": "И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков.",
        "NEO": "Il n’y aura plus de nuit, et ils n’auront besoin ni de la lumière de la lampe, ni de la lumière du soleil, parce que le Seigneur Dieu les illuminera ; et ils régneront aux siècles des siècles. CONCLUSION. [XXII, 6-21.]",
        "NAB": "Night will be no more, nor will they need light from lamp or sun, for the Lord God shall give them light, and they shall reign forever and ever."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Καὶ λέγει μοι, Οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί· καὶ κύριος ὁ θεὸς τῶν πνευμάτων τῶν προφητῶν ἀπέστειλεν τὸν ἄγγελον αὐτοῦ δεῖξαι τοῖς δούλοις αὐτοῦ ἃ δεῖ γενέσθαι ἐν τάχει.",
        "VUL": "Et dixit mihi : Hæc verba fidelissima sunt, et vera. Et Dominus Deus spirituum prophetarum misit angelum suum ostendere servis suis quæ oportet fieri cito.",
        "SYN": "И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела Своего показать рабам Своим то, чему надлежит быть вскоре.",
        "NEO": "Et l’ange+ 22:6 6. L’ange: comme au chap. xix, 9, celui qui parle n’est pas expressément désigné. Le contexte porte à croire que c’est l’ange spécialement envoyé par le Seigneur pour montrer à S. Jean toutes ces choses (v. 8 ; comp. v. 16 et i, 1). Cet ange parlait au nom de Jésus-Christ, dont il tenait la place, pour attester la vérité de toutes ces révélations. — \\+qt Sûres\\+qt* : Vulgate, \\+qt très sûres\\+qt*.* me dit : « Ces paroles sont certaines et véritables ; et le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses serviteurs les choses qui doivent arriver bientôt. —",
        "NAB": "And he said to me, \"These words are trustworthy and true, and the Lord, the God of prophetic spirits, sent his angel to show his servants what must happen soon.\""
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ἰδού, ἔρχομαι ταχύ. Μακάριος ὁ τηρῶν τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου.",
        "VUL": "Et ecce venio velociter. Beatus, qui custodit verba prophetiæ libri hujus.",
        "SYN": "Се, гряду скоро: блажен соблюдающий слова пророчества книги сей.",
        "NEO": "Voici que je viens bientôt. Heureux celui qui garde les paroles de la prophétie de ce livre ! »",
        "NAB": "\"Behold, I am coming soon.\" Blessed is the one who keeps the prophetic message of this book."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Κἀγὼ Ἰωάννης ὁ ἀκούων καὶ βλέπων ταῦτα. Καὶ ὅτε ἤκουσα καὶ ἔβλεψα, ἔπεσον προσκυνῆσαι ἔμπροσθεν τῶν ποδῶν τοῦ ἀγγέλου τοῦ δεικνύοντός μοι ταῦτα.",
        "VUL": "Et ego Joannes, qui audivi, et vidi hæc. Et postquam audissem, et vidissem, cecidi ut adorarem ante pedes angeli, qui mihi hæc ostendebat :",
        "SYN": "Я, Иоанн, видел и слышал сие. Когда же услышал и увидел, пал к ногам Ангела, показывающего мне сие, чтобы поклониться _ему;_",
        "NEO": "C’est moi, Jean, qui ai entendu et vu ces choses. Et après les avoir entendues et vues, je tombai aux pieds de l’ange qui me les montrait pour l’adorer.",
        "NAB": "It is I, John, who heard and saw these things, and when I heard and saw them I fell down to worship at the feet of the angel who showed them to me."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ λέγει μοι, Ὅρα μή· σύνδουλός σού εἰμι, καὶ τῶν ἀδελφῶν σου τῶν προφητῶν, καὶ τῶν τηρούντων τοὺς λόγους τοῦ βιβλίου τούτου· τῷ θεῷ προσκύνησον.",
        "VUL": "et dixit mihi : Vide ne feceris : conservus enim tuus sum, et fratrum tuorum prophetarum, et eorum qui servant verba prophetiæ libri hujus : Deum adora.",
        "SYN": "но он сказал мне: смотри, не делай сего; ибо я сослужитель тебе и братьям твоим пророкам и соблюдающим слова книги сей; Богу поклонись.",
        "NEO": "Mais il me dit : « Garde-toi de le faire ! Je suis serviteur au même titre que toi, que tes frères, les prophètes, et que ceux qui gardent les paroles de ce livre. Adore Dieu. »+ 22:9 9. Σύνδουλός, m. à m. ton compagnon dans le service de Dieu.*",
        "NAB": "But he said to me, \"Don't! I am a fellow servant of yours and of your brothers the prophets and of those who keep the message of this book. Worship God.\""
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Καὶ λέγει μοι, Μὴ σφραγίσῃς τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου· ὁ καιρὸς γὰρ ἐγγύς ἐστιν.",
        "VUL": "Et dicit mihi : Ne signaveris verba prophetiæ libri hujus : tempus enim prope est.",
        "SYN": "И сказал мне: не запечатывай слов пророчества книги сей; ибо время близко.",
        "NEO": "Et il me dit : « Ne scelle point les paroles de la prophétie de ce livre ; car le moment est proche.",
        "NAB": "Then he said to me, \"Do not seal up the prophetic words of this book, for the appointed time is near."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ ἀδικῶν ἀδικησάτω ἔτι· καὶ ὁ ῥυπαρὸς ῥυπαρευθήτω ἔτι· καὶ ὁ δίκαιος δικαιοσύνην ποιησάτω ἔτι· καὶ ὁ ἅγιος ἁγιασθήτω ἔτι.",
        "VUL": "Qui nocet, noceat adhuc : et qui in sordibus est, sordescat adhuc : et qui justus est, justificetur adhuc : et sanctus, sanctificetur adhuc.",
        "SYN": "Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще.",
        "NEO": "Que celui qui est injuste fasse encore le mal ; que l’impur se souille encore ; que le juste pratique encore la justice, et que le saint se sanctifie encore.",
        "NAB": "Let the wicked still act wickedly, and the filthy still be filthy. The righteous must still do right, and the holy still be holy.\""
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἰδού, ἔρχομαι ταχύ, καὶ ὁ μισθός μου μετ’ ἐμοῦ, ἀποδοῦναι ἑκάστῳ ὡς τὸ ἔργον ἔσται αὐτοῦ.",
        "VUL": "Ecce venio cito, et merces mea mecum est, reddere unicuique secundum opera sua.",
        "SYN": "Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его.",
        "NEO": "Et voici que je viens bientôt, et ma rétribution est avec moi, pour rendre à chacun selon son œuvre.",
        "NAB": "\"Behold, I am coming soon. I bring with me the recompense I will give to each according to his deeds."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἐγὼ τὸ Ἄλφα καὶ τὸ Ὦ, ὁ πρῶτος καὶ ὁ ἔσχατος, ἡ ἀρχὴ καὶ τὸ τέλος.",
        "VUL": "Ego sum alpha et omega, primus et novissimus, principium et finis.",
        "SYN": "Я есмь Альфа и Омега, начало и конец, Первый и Последний.",
        "NEO": "Je suis l’alpha et l’oméga, le premier et le dernier, le commencement et la fin.",
        "NAB": "I am the Alpha and the Omega, the first and the last, the beginning and the end.\""
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Μακάριοι οἱ ποιοῦντες τὰς ἐντολὰς αὐτοῦ, ἵνα ἔσται ἡ ἐξουσία αὐτῶν ἐπὶ τὸ ξύλον τῆς ζωῆς, καὶ τοῖς πυλῶσιν εἰσέλθωσιν εἰς τὴν πόλιν.",
        "VUL": "Beati, qui lavant stolas suas in sanguine Agni : ut sit potestas eorum in ligno vitæ, et per portas intrent in civitatem.",
        "SYN": "Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами.",
        "NEO": "Heureux ceux qui lavent leurs robes,+ 22:14 14. Lavent leurs robes (Vulg. \\+qt dans le sang de l’Agneau\\+qt*, emprunté à vii}}, 14), sanctifient leur vie. Une variante assez répandue porte \\+qt pratiquent ces commandements\\+qt*.* afin d’avoir droit à l’arbre de la vie, et afin d’entrer dans la ville par les portes !",
        "NAB": "Blessed are they who wash their robes so as to have the right to the tree of life and enter the city through its gates."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἔξω οἱ κύνες καὶ οἱ φαρμακοὶ καὶ οἱ πόρνοι καὶ οἱ φονεῖς καὶ οἱ εἰδωλολάτραι, καὶ πᾶς φιλῶν καὶ ποιῶν ψεῦδος.",
        "VUL": "Foris canes, et venefici, et impudici, et homicidæ, et idolis servientes, et omnis qui amat et facit mendacium.",
        "SYN": "А вне -- псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду.",
        "NEO": "Dehors les chiens, les magiciens, les impudiques, les meurtriers, les idolâtres, et quiconque aime le mensonge et s’y adonne !",
        "NAB": "Outside are the dogs, the sorcerers, the unchaste, the murderers, the idol-worshipers, and all who love and practice deceit."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Ἐγὼ Ἰησοῦς ἔπεμψα τὸν ἄγγελόν μου μαρτυρῆσαι ὑμῖν ταῦτα ἐπὶ ταῖς ἐκκλησίαις. Ἐγώ εἰμι ἡ ῥίζα καὶ τὸ γένος Δαυίδ, ὁ ἀστὴρ ὁ λαμπρὸς ὁ πρωϊνός.",
        "VUL": "Ego Jesus misi angelum meum testificari vobis hæc in ecclesiis. Ego sum radix, et genus David, stella splendida et matutina.",
        "SYN": "Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя.",
        "NEO": "C’est moi, Jésus, qui ai envoyé mon ange vous attester ces choses, pour les Églises.+ 22:16 16. Pour les Églises: en leur faveur, ou à leur sujet. Vulg. \\+qt dans les Églises\\+qt*.* C’est moi qui suis le rejeton et le fils de David, l’étoile brillante du matin. »",
        "NAB": "\"I, Jesus, sent my angel to give you this testimony for the churches. I am the root and offspring of David, the bright morning star.\""
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Καὶ τὸ πνεῦμα καὶ ἡ νύμφη λέγουσιν, Ἔρχου. Καὶ ὁ ἀκούων εἰπάτω, Ἔρχου. Καὶ ὁ διψῶν ἐρχέσθω· ὁ θέλων λαβέτω ὕδωρ ζωῆς δωρεάν.",
        "VUL": "Et spiritus, et sponsa dicunt : Veni. Et qui audit, dicat : Veni. Et qui sitit, veniat : et qui vult, accipiat aquam vitæ, gratis.",
        "SYN": "И Дух и невеста говорят: прииди! И слышавший да скажет прииди! Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.",
        "NEO": "Et l’Esprit et l’Épouse disent : « Venez ! » Que celui qui entend dise aussi : « Venez ! Que celui qui a soif, vienne ! Que celui qui le désire, prenne de l’eau de la vie gratuitement ! »",
        "NAB": "The Spirit and the bride say, \"Come.\" Let the hearer say, \"Come.\" Let the one who thirsts come forward, and the one who wants it receive the gift of life-giving water."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Μαρτυρῶ ἐγὼ παντὶ τῷ ἀκούοντι τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου, ἐάν τις ἐπιθῇ ἐπ’ αὐτά, ἐπιθήσαι ὁ θεὸς ἐπ’ αὐτὸν τὰς πληγὰς τὰς γεγραμμένας ἐν τῷ βιβλίῳ τούτῳ·",
        "VUL": "Contestor enim omni audienti verba prophetiæ libri hujus : si quis apposuerit ad hæc, apponet Deus super illum plagas scriptas in libro isto.",
        "SYN": "И я также свидетельствую всякому слышащему слова пророчества книги сей: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге сей;",
        "NEO": "Je déclare aussi à quiconque entend les paroles de la prophétie de ce livre que, si quelqu’un y ajoute, Dieu le frappera des fléaux décrits dans ce livre ;",
        "NAB": "I warn everyone who hears the prophetic words in this book: if anyone adds to them, God will add to him the plagues described in this book,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ ἐάν τις ἀφέλῃ ἀπὸ τῶν λόγων τοῦ βιβλίου τῆς προφητείας ταύτης, ἀφέλοι ὁ θεὸς τὸ μέρος αὐτοῦ ἀπὸ τοῦ ξύλου τῆς ζωῆς, καὶ ἐκ τῆς πόλεως τῆς ἁγίας, τῶν γεγραμμένων ἐν τῷ βιβλίῳ τούτῳ.",
        "VUL": "Et si quis diminuerit de verbis libri prophetiæ hujus, auferet Deus partem ejus de libro vitæ, et de civitate sancta, et de his quæ scripta sunt in libro isto :",
        "SYN": "и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей.",
        "NEO": "et que, si quelqu’un retranche des paroles de ce livre prophétique, Dieu lui retranchera sa part de l’arbre de la vie+ 22:19 19. De l’arbre de la vie. La Vulgate, suivant une leçon moins autorisée, met : \\+qt du livre de la vie\\+qt* ; elle ajoute aussi : \\+qt et des choses qui sont écrites\\+qt*.* et de la cité sainte, qui sont décrits dans ce livre.",
        "NAB": "and if anyone takes away from the words in this prophetic book, God will take away his share in the tree of life and in the holy city described in this book."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Λέγει ὁ μαρτυρῶν ταῦτα, Ναί, ἔρχομαι ταχύ. Ἀμήν. Ναί, ἔρχου, κύριε Ἰησοῦ.",
        "VUL": "dicit qui testimonium perhibet istorum. Etiam venio cito : amen. Veni, Domine Jesu.",
        "SYN": "Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!",
        "NEO": "Celui qui atteste ces choses, dit : « Oui, je viens bientôt. » Amen ! Venez, Seigneur Jésus !+ 22:20 20. J.-C., avant de prendre congé du Voyant, confirme l’espérance de l’Église par ces mots : Oui, je viens bientôt; à quoi Jean répond au nom de l’Église : \\+qt Venez\\+qt*, etc. Comp. I Cor. xvi, 22.*",
        "NAB": "The one who gives this testimony says, \"Yes, I am coming soon.\" Amen! Come, Lord Jesus!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Ἡ χάρις τοῦ κυρίου Ἰησοῦ χριστοῦ μετὰ πάντων τῶν ἁγίων. Ἀμήν.",
        "VUL": "Gratia Domini nostri Jesu Christi cum omnibus vobis. Amen.",
        "SYN": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.",
        "NEO": "Que la grâce du Seigneur Jésus [Christ] soit avec [vous] tous ! [Amen !]+ 22:21 21. Cette conclusion présente dans les manuscrits plusieurs variantes dont la principale, avec celles indiquées dans le texte par les crochets, est : que la grâce du Seigneur Jésus soit avec les Saints. Vous tous, les fidèles, et spécialement ceux des sept Églises d’Asie (i, 4).*",
        "NAB": "The grace of the Lord Jesus be with all."
      }
    }
  }
}