{
  "_schema_version": "2.0",
  "chapter_id": "COLO_002",
  "book_key": "COLO",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Θέλω γὰρ ὑμᾶς εἰδέναι ἡλίκον ἀγῶνα ἔχω περὶ ὑμῶν καὶ τῶν ἐν Λαοδικείᾳ, καὶ ὅσοι οὐχ ἑωράκασιν τὸ πρόσωπόν μου ἐν σαρκί,",
        "VUL": "Volo enim vos scire qualem sollicitudinem habeam pro vobis, et pro iis qui sunt Laodiciæ, et quicumque non viderunt faciem meam in carne :",
        "SYN": "Желаю, чтобы вы знали, какой подвиг имею я ради вас и ради тех, которые в Лаодикии и Иераполе, и ради всех, кто не видел лица моего в плоти,",
        "NEO": "Je veux, en effet, que vous sachiez quels combats je soutiens pour vous et pour ceux de Laodicée,+ 2:1 II, 1. Laodicée, ville de la Phrygie, sur les bords du Lycus ; cette Église entretenait des rapports fraternels avec celle de Colosses (iv, 15-16). — \\+qt Qui ne m’ont pas vu personnellement\\+qt*, m. à m. \\+qt qui n’ont pas vu mon visage en la chair\\+qt*.* et pour tous ceux qui ne m’ont pas vu de leurs yeux,",
        "NAB": "For I want you to know how great a struggle I am having for you and for those in Laodicea and all who have not seen me face to face,",
        "VAT_ES": "Ya que ustedes han resucitado con Cristo, busquen los bienes del cielo donde Cristo está sentado a la derecha de Dios.",
        "CEI": "Ti scongiuro davanti a Dio e a Cristo Gesù che verrà a giudicare i vivi e i morti, per la sua manifestazione e il suo regno:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἵνα παρακληθῶσιν αἱ καρδίαι αὐτῶν, συμβιβασθέντων ἐν ἀγάπῃ, καὶ εἰς πάντα πλοῦτον τῆς πληροφορίας τῆς συνέσεως, εἰς ἐπίγνωσιν τοῦ μυστηρίου τοῦ θεοῦ καὶ πατρὸς καὶ τοῦ χριστοῦ,",
        "VUL": "ut consolentur corda ipsorum, instructi in caritate, et in omnes divitias plenitudinis intellectus, in agnitionem mysterii Dei Patris et Christi Jesu :",
        "SYN": "дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа,",
        "NEO": "afin que leurs cœurs soient réconfortés, et qu’étant étroitement unis dans la charité, ils soient enrichis d’une pleine conviction de l’intelligence, et connaissent le mystère de Dieu, du Christ,+ 2:2 2. Ce texte a plusieurs variantes. — Le mystère de Dieu, ou, en d’autres termes, le mystère \\+qt du Christ\\+qt*, sauveur des hommes. Telle est probablement la vraie leçon. Vulg., \\+qt le mystère de Dieu le Père et du Christ Jésus\\+qt*.*",
        "NAB": "that their hearts may be encouraged as they are brought together in love, to have all the richness of fully assured understanding, for the knowledge of the mystery of God, Christ,",
        "VAT_ES": "Tengan el pensamiento puesto en las cosas celestiales y no en las de la tierra.",
        "CEI": "annunzia la parola, insisti in ogni occasione opportuna e non opportuna, ammonisci, rimprovera, esorta con ogni magnanimità e dottrina."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἐν ᾧ εἰσὶν πάντες οἱ θησαυροὶ τῆς σοφίας καὶ τῆς γνώσεως ἀπόκρυφοι.",
        "VUL": "in quo sunt omnes thesauri sapientiæ et scientiæ absconditi.",
        "SYN": "в Котором сокрыты все сокровища премудрости и ведения.",
        "NEO": "en qui sont cachés tous les trésors de la sagesse et de la science.",
        "NAB": "in whom are hidden all the treasures of wisdom and knowledge.",
        "VAT_ES": "Porque ustedes están muertos, y su vida está desde ahora oculta con Cristo en Dios.",
        "CEI": "Verrà giorno, infatti, in cui non si sopporterà più la sana dottrina, ma, per il prurito di udire qualcosa, gli uomini si circonderanno di maestri secondo le proprie voglie,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Τοῦτο δὲ λέγω, ἵνα μή τις ὑμᾶς παραλογίζηται ἐν πιθανολογίᾳ.",
        "VUL": "Hoc autem dico, ut nemo vos decipiat in sublimitate sermonum.",
        "SYN": "Это говорю я для того, чтобы кто-нибудь не прельстил вас вкрадчивыми словами;",
        "NEO": "Je dis cela, afin que personne ne vous trompe par des discours subtils.+ 2:4 4. Subtils. — Vulgate, \\+qt grandioses\\+qt*. Plusieurs manuscrits lisent \\+qt in subtilitate\\+qt*, au lieu de \\+qt sublimitate\\+qt*.*",
        "NAB": "I say this so that no one may deceive you by specious arguments.",
        "VAT_ES": "Cuando se manifieste Cristo, que es nuestra vida, entonces ustedes también aparecerán con él, llenos de gloria.",
        "CEI": "rifiutando di dare ascolto alla verità per volgersi alle favole."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἰ γὰρ καὶ τῇ σαρκὶ ἄπειμι, ἀλλὰ τῷ πνεύματι σὺν ὑμῖν εἰμί, χαίρων καὶ βλέπων ὑμῶν τὴν τάξιν, καὶ τὸ στερέωμα τῆς εἰς χριστὸν πίστεως ὑμῶν.",
        "VUL": "Nam etsi corpore absens sum, sed spiritu vobiscum sum : gaudens, et videns ordinem vestrum, et firmamentum ejus, quæ in Christo est, fidei vestræ.",
        "SYN": "ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа.",
        "NEO": "Car, si je suis absent de corps, je suis avec vous en esprit, heureux de voir le bon ordre qui règne parmi vous et la solidité de votre foi dans le Christ.",
        "NAB": "For even if I am absent in the flesh, yet I am with you in spirit, rejoicing as I observe your good order and the firmness of your faith in Christ.",
        "VAT_ES": "Por lo tanto, hagan morir en sus miembros todo lo que es terrenal: la lujuria, la impureza, la pasión desordenada, los malos deseos y también la avaricia, que es una forma de idolatría.",
        "CEI": "Tu però vigila attentamente, sappi sopportare le sofferenze, compi la tua opera di annunziatore del vangelo, adempi il tuo ministero."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Ὡς οὖν παρελάβετε τὸν χριστὸν Ἰησοῦν τὸν κύριον, ἐν αὐτῷ περιπατεῖτε,",
        "VUL": "Sicut ergo accepistis Jesum Christum Dominum, in ipso ambulate,",
        "SYN": "Посему, как вы приняли Христа Иисуса Господа, _так_ и ходите в Нем,",
        "NEO": "Ainsi donc, comme vous avez reçu le Christ Jésus, le Seigneur, marchez en lui,",
        "NAB": "So, as you received Christ Jesus the Lord, walk in him,",
        "VAT_ES": "Estas cosas provocan la ira de Dios.",
        "CEI": "Quanto a me, il mio sangue sta per essere sparso in libagione ed è giunto il momento di sciogliere le vele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἐρριζωμένοι καὶ ἐποικοδομούμενοι ἐν αὐτῷ, καὶ βεβαιούμενοι ἐν τῇ πίστει, καθὼς ἐδιδάχθητε, περισσεύοντες ἐν αὐτῇ ἐν εὐχαριστίᾳ.",
        "VUL": "radicati, et superædificati in ipso, et confirmati fide, sicut et didicistis, abundantes in illo in gratiarum actione.",
        "SYN": "будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением.",
        "NEO": "enracinés et édifiés en lui, affermis par la foi, telle qu’on vous l’a enseignée et y faisant des progrès, avec actions de grâces.+ 2:7 7. La fin du verset offre plusieurs leçons. Vulgate, riches en lui (J.-C.), \\+qt en\\+qt* ou \\+qt avec actions de grâces\\+qt*. D’autres, \\+qt abondant en actions de grâces\\+qt*, les multipliant.*",
        "NAB": "rooted in him and built upon him and established in the faith as you were taught, abounding in thanksgiving.",
        "VAT_ES": "Ustedes mismos se comportaban así en otro tiempo, viviendo desordenadamente.",
        "CEI": "Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Βλέπετε μή τις ὑμᾶς ἔσται ὁ συλαγωγῶν διὰ τῆς φιλοσοφίας καὶ κενῆς ἀπάτης, κατὰ τὴν παράδοσιν τῶν ἀνθρώπων, κατὰ τὰ στοιχεῖα τοῦ κόσμου, καὶ οὐ κατὰ χριστόν·",
        "VUL": "Videte ne quis vos decipiat per philosophiam, et inanem fallaciam secundum traditionem hominum, secundum elementa mundi, et non secundum Christum :",
        "SYN": "Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;",
        "NEO": "Prenez garde que personne ne vous surprenne par la philosophie et par des enseignements trompeurs, selon une tradition toute humaine et les rudiments du monde, et non selon le Christ.+ 2:8 8. Vulg., ne vous séduise. — \\+qt Par la philosophie\\+qt*, avec l’article, une certaine philosophie, la doctrine des docteurs judaïsants de Colosses. — \\+qt Les rudiments ou éléments du monde\\+qt* : S. Paul a sans doute en vue les maximes terrestres et les lois cérémonielles des juifs, qui étaient comme l’A B C religieux de l’humanité, grossiers linéaments et ombre de cette vérité qui a pris corps en Jésus. Comp. Gal. iv, 3, 9.*",
        "NAB": "See to it that no one captivate you with an empty, seductive philosophy according to human tradition, according to the elemental powers of the world and not according to Christ.",
        "VAT_ES": "Pero ahora es necesario que acaben con la ira, el rencor, la maldad, las injurias y las conversaciones groseras.",
        "CEI": "Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ὅτι ἐν αὐτῷ κατοικεῖ πᾶν τὸ πλήρωμα τῆς θεότητος σωματικῶς,",
        "VUL": "quia in ipso inhabitat omnis plenitudo divinitatis corporaliter :",
        "SYN": "ибо в Нем обитает вся полнота Божества телесно,",
        "NEO": "Car en lui habite corporellement toute la plénitude de la divinité.+ 2:9 9. La plénitude de la divinité; la nature, l’essence divine elle-même en sa plénitude.*",
        "NAB": "For in him dwells the whole fullness of the deity bodily,",
        "VAT_ES": "Tampoco se engañen los unos a los otros. Porque ustedes se despojaron del hombre viejo y de sus obras",
        "CEI": "Cerca di venire presto da me,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καί ἐστε ἐν αὐτῷ πεπληρωμένοι, ὅς ἐστιν ἡ κεφαλὴ πάσης ἀρχῆς καὶ ἐξουσίας·",
        "VUL": "et estis in illo repleti, qui est caput omnis principatus et potestatis :",
        "SYN": "и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.",
        "NEO": "En lui vous avez tout pleinement, lui qui est le chef de toute principauté et de toute puissance.",
        "NAB": "and you share in this fullness in him, who is the head of every principality and power.",
        "VAT_ES": "y se revistieron del hombre nuevo, aquel que avanza hacia el conocimiento perfecto, renovándose constantemente según la imagen de su Creador.",
        "CEI": "perché Dema mi ha abbondonato avendo preferito il secolo presente ed è partito per Tessalonica; Crescente è andato in Galazia, Tito in Dalmazia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἐν ᾧ καὶ περιετμήθητε περιτομῇ ἀχειροποιήτῳ, ἐν τῇ ἀπεκδύσει τοῦ σώματος τῶν ἁμαρτιῶν τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ χριστοῦ,",
        "VUL": "in quo et circumcisi estis circumcisione non manu facta in expoliatione corporis carnis, sed in circumcisione Christi :",
        "SYN": "В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;",
        "NEO": "En lui vous avez été circoncis d’une circoncision non faite de main d’homme, de la circoncision du Christ,+ 2:11 11. Circoncision du Christ: comp. Rom. ii, 29 ; Eph. ii, 11. — \\+qt Dépouiller le corps du péché\\+qt* n’est donc pas autre chose que \\+qt dépouiller le vieil homme\\+qt*. (Col. iii, 9 ; Eph. iv, 22). La leçon actuelle de la Vulgate oppose entre eux les deux membres de la phrase ; elle établit ainsi une antithèse entre la circoncision matérielle des judaïsants et la circoncision spirituelle des chrétiens. Mais cette leçon paraît défectueuse. La particule \\+qt sed\\+qt* ne se trouve dans aucun exemplaire grec et manque dans beaucoup d’anciens manuscrits de la Vulgate.* par le dépouillement de ce corps de chair.",
        "NAB": "In him you were also circumcised with a circumcision not administered by hand, by stripping off the carnal body, with the circumcision of Christ.",
        "VAT_ES": "Por eso, ya no hay pagano ni judío, circunciso ni incircunciso, bárbaro ni extranjero, esclavo ni hombre libre, sino sólo Cristo, que es todo y está en todos.",
        "CEI": "Solo Luca è con me. Prendi Marco e portalo con te, perché mi sarà utile per il ministero."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "συνταφέντες αὐτῷ ἐν τῷ βαπτίσματι, ἐν ᾧ καὶ συνηγέρθητε διὰ τῆς πίστεως τῆς ἐνεργείας τοῦ θεοῦ, τοῦ ἐγείραντος αὐτὸν ἐκ τῶν νεκρῶν.",
        "VUL": "consepulti ei in baptismo, in quo et resurrexistis per fidem operationis Dei, qui suscitavit illum a mortuis.",
        "SYN": "быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,",
        "NEO": "Ensevelis avec lui dans le baptême, vous avez été dans le même baptême ressuscités avec lui par votre foi à l’action de Dieu, qui l’a ressuscité d’entre les morts.",
        "NAB": "You were buried with him in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.",
        "VAT_ES": "Como elegidos de Dios, sus santos y amados, revístanse de sentimientos de profunda compasión. Practiquen la benevolencia, la humildad, la dulzura, la paciencia.",
        "CEI": "Ho inviato Tìchico a Efeso."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ὑμᾶς, νεκροὺς ὄντας ἐν τοῖς παραπτώμασιν καὶ τῇ ἀκροβυστίᾳ τῆς σαρκὸς ὑμῶν, συνεζῳοποίησεν ὑμᾶς σὺν αὐτῷ, χαρισάμενος ἡμῖν πάντα τὰ παραπτώματα,",
        "VUL": "Et vos cum mortui essetis in delictis, et præputio carnis vestræ, convivificavit cum illo, donans vobis omnia delicta :",
        "SYN": "и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,",
        "NEO": "Vous qui étiez morts par vos péchés et par l’incirconcision de votre chair, il vous a rendus à la vie avec lui, après nous avoir pardonné toutes nos offenses.",
        "NAB": "And even when you were dead (in) transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;",
        "VAT_ES": "Sopórtense los unos a los otros, y perdónense mutuamente siempre que alguien tenga motivo de queja contra otro. El Señor los ha perdonado: hagan ustedes lo mismo.",
        "CEI": "Venendo, portami il mantello che ho lasciato a Troade in casa di Carpo e anche i libri, soprattutto le pergamene."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἐξαλείψας τὸ καθ’ ἡμῶν χειρόγραφον τοῖς δόγμασιν, ὃ ἦν ὑπεναντίον ἡμῖν· καὶ αὐτὸ ἦρκεν ἐκ τοῦ μέσου, προσηλώσας αὐτὸ τῷ σταυρῷ·",
        "VUL": "delens quod adversus nos erat chirographum decreti, quod erat contrarium nobis, et ipsum tulit de medio, affigens illud cruci :",
        "SYN": "истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;",
        "NEO": "Il a détruit l’acte qui était écrit contre nous et nous était contraire avec ses ordonnances, et il l’a fait disparaître en le clouant à la croix ;",
        "NAB": "obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross;",
        "VAT_ES": "Sobre todo, revístanse del amor, que es el vínculo de la perfección.",
        "CEI": "Alessandro, il ramaio, mi ha procurato molti mali. Il Signore gli renderà secondo le sue opere;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἀπεκδυσάμενος τὰς ἀρχὰς καὶ τὰς ἐξουσίας, ἐδειγμάτισεν ἐν παρρησίᾳ, θριαμβεύσας αὐτοὺς ἐν αὐτῷ.",
        "VUL": "et expolians principatus, et potestates traduxit confidenter, palam triumphans illos in semetipso.",
        "SYN": "отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.",
        "NEO": "il a dépouillé les principautés et les puissances, et les a livrées hardiment+ 2:15 15. Hardiment. La Vulg. ajoute \\+qt palam, publiquement\\+qt*, donnant ainsi deux interprétations du même mot. \\+qt En spectacle\\+qt*, gr. ἐδειγμάτισεν, il a étalé aux yeux, dans une sorte de procession triomphale, ses ennemis vaincus et captifs. Ne s’agirait-il pas ici des mêmes anges que Col. i, 16, lesquels ne seraient précisément ni les bons ni les mauvais anges de la Bible, mais ces êtres intermédiaires que les faux docteurs de Colosses, imbus d’idées gnostiques, imaginaient entre Dieu et le monde, et auxquels ils attribuaient l’honneur de la création et de la rédemption universelle ? C’est cet honneur que le Christ leur a ravi ; c’est de cette gloire imméritée qu’il les a dépouillés par sa mort sur la croix. En parlant de ces esprits célestes, produits d’une vaine rêverie, comme d’êtres réels, Paul se placerait au point de vue des judaïsants gnostiques, qui d’ailleurs en avaient emprunté l’idée au monde réel des anges.* en spectacle, en triomphant d’elles par la croix.",
        "NAB": "despoiling the principalities and the powers, he made a public spectacle of them, leading them away in triumph by it.",
        "VAT_ES": "Que la paz de Cristo reine en sus corazones: esa paz a la que han sido llamados, porque formamos un solo Cuerpo. Y vivan en la acción de gracias.",
        "CEI": "guàrdatene anche tu, perché è stato un accanito avversario della nostra predicazione."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Μὴ οὖν τις ὑμᾶς κρινέτω ἐν βρώσει ἢ ἐν πόσει, ἢ ἐν μέρει ἑορτῆς ἢ νουμηνίας ἢ σαββάτων·",
        "VUL": "Nemo ergo vos judicet in cibo, aut in potu, aut in parte diei festi, aut neomeniæ, aut sabbatorum :",
        "SYN": "Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:",
        "NEO": "Que personne donc ne vous condamne sur le manger et le boire, ou au sujet d’une fête, d’une nouvelle lune ou d’un sabbat :",
        "NAB": "Let no one, then, pass judgment on you in matters of food and drink or with regard to a festival or new moon or sabbath.",
        "VAT_ES": "Que la Palabra de Cristo resida en ustedes con toda su riqueza. Instrúyanse en la verdadera sabiduría, corrigiéndose los unos a los otros. Canten a Dios con gratitud y de todo corazón salmos, himnos y cantos inspirados.",
        "CEI": "Nella mia prima difesa in tribunale nessuno mi ha assistito; tutti mi hanno abbandonato. Non se ne tenga conto contro di loro."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ἅ ἐστιν σκιὰ τῶν μελλόντων, τὸ δὲ σῶμα χριστοῦ.",
        "VUL": "quæ sunt umbra futurorum : corpus autem Christi.",
        "SYN": "это есть тень будущего, а тело -- во Христе.",
        "NEO": "ce n’est là que l’ombre des choses à venir, mais la réalité se trouve dans le Christ.",
        "NAB": "These are shadows of things to come; the reality belongs to Christ.",
        "VAT_ES": "Todo lo que puedan decir o realizar, háganlo siempre en nombre del Señor Jesús, dando gracias por él a Dios Padre.",
        "CEI": "Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili: e così fui liberato dalla bocca del leone."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Μηδεὶς ὑμᾶς καταβραβευέτω θέλων ἐν ταπεινοφροσύνῃ καὶ θρησκείᾳ τῶν ἀγγέλων, ἃ μὴ ἑώρακεν ἐμβατεύων, εἰκῇ φυσιούμενος ὑπὸ τοῦ νοὸς τῆς σαρκὸς αὐτοῦ,",
        "VUL": "Nemo vos seducat, volens in humilitate, et religione angelorum, quæ non vidit ambulans, frustra inflatus sensu carnis suæ,",
        "SYN": "Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом",
        "NEO": "Qu’aucun homme ne vous fasse perdre la palme du combat, par affectation d’humilité et de culte des anges, tandis qu’il s’égare en des choses qu’il n’a pas vues, et qu’il s’enfle d’un vain orgueil par les pensées de la chair,",
        "NAB": "Let no one disqualify you, delighting in self-abasement and worship of angels, taking his stand on visions, inflated without reason by his fleshly mind,",
        "VAT_ES": "Mujeres, respeten a su marido, como corresponde a los discípulos del Señor.",
        "CEI": "Il Signore mi libererà da ogni male e mi salverà per il suo regno eterno; a lui la gloria nei secoli dei secoli. Amen."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ οὐ κρατῶν τὴν κεφαλήν, ἐξ οὗ πᾶν τὸ σῶμα, διὰ τῶν ἁφῶν καὶ συνδέσμων ἐπιχορηγούμενον καὶ συμβιβαζόμενον, αὔξει τὴν αὔξησιν τοῦ θεοῦ.",
        "VUL": "et non tenens caput, ex quo totum corpus per nexus, et conjunctiones subministratum, et constructum crescit in augmentum Dei.",
        "SYN": "и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим.",
        "NEO": "sans s’attacher au chef,+ 2:19 19. Au chef, J.-C., chef du corps de l’Église.* duquel tout le corps, à l’aide des liens et des jointures, s’entretient et grandit par l’accroissement que Dieu lui donne.",
        "NAB": "and not holding closely to the head, from whom the whole body, supported and held together by its ligaments and bonds, achieves the growth that comes from God.",
        "VAT_ES": "Maridos, amen a su mujer, y no le amarguen la vida.",
        "CEI": "Saluta Prisca e Aquila e la famiglia di Onesìforo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Εἰ ἀπεθάνετε σὺν χριστῷ, ἀπὸ τῶν στοιχείων τοῦ κόσμου, τί ὡς ζῶντες ἐν κόσμῳ δογματίζεσθε,",
        "VUL": "Si ergo mortui estis cum Christo ab elementis hujus mundi : quid adhuc tamquam viventes in mundo decernitis ?",
        "SYN": "Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:",
        "NEO": "Si vous êtes morts avec le Christ aux rudiments du monde, pourquoi, comme si vous viviez dans le monde, vous soumettez-vous à ces prescriptions :",
        "NAB": "If you died with Christ to the elemental powers of the world, why do you submit to regulations as if you were still living in the world?",
        "VAT_ES": "Hijos, obedezcan siempre a sus padres, porque esto es agradable al Señor.",
        "CEI": "Eràsto è rimasto a Corinto; Tròfimo l'ho lasciato ammalato a Milèto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Μὴ ἅψῃ, μηδὲ γεύσῃ, μηδὲ θίγῃς-",
        "VUL": "Ne tetigeritis, neque gustaveritis, neque contrectaveritis :",
        "SYN": "\"не прикасайся\", \"не вкушай\", \"не дотрагивайся\"",
        "NEO": "« Ne prends pas ! Ne goûte pas ! Ne touche pas ? »",
        "NAB": "\"Do not handle! Do not taste! Do not touch!\"",
        "VAT_ES": "Padres, no exasperen a sus hijos, para que ellos no se desanimen.",
        "CEI": "Affrettati a venire prima dell'inverno. Ti salutano Eubùlo, Pudènte, Lino, Claudia e tutti i fratelli."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "ἅ ἐστιν πάντα εἰς φθορὰν τῇ ἀποχρήσει- κατὰ τὰ ἐντάλματα καὶ διδασκαλίας τῶν ἀνθρώπων;",
        "VUL": "quæ sunt omnia in interitum ipso usu, secundum præcepta et doctrinas hominum :",
        "SYN": "[что все истлевает от употребления], по заповедям и учению человеческому?",
        "NEO": "— Toutes ces choses vont à la corruption par l’usage même qu’on en fait. — Ces défenses ne sont que des préceptes et des enseignements humains.+ 2:22 22. D’autres :… Ne touche pas ! L’usage de ces choses conduit à la perte éternelle. Oui, répond ironiquement l’Apôtre, mais \\+qt d’après les prescriptions humaines\\+qt* des faux docteurs.*",
        "NAB": "These are all things destined to perish with use; they accord with human precepts and teachings.",
        "VAT_ES": "Esclavos, obedezcan en todo a sus dueños temporales, pero no con una obediencia fingida, como quien trata de agradar a los hombres, sino con sencillez de corazón, por consideración al Señor.",
        "CEI": "Il Signore Gesù sia con il tuo spirito. La grazia sia con voi!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἅτινά ἐστιν λόγον μὲν ἔχοντα σοφίας ἐν ἐθελοθρησκείᾳ καὶ ταπεινοφροσύνῃ καὶ ἀφειδίᾳ σώματος, οὐκ ἐν τιμῇ τινὶ πρὸς πλησμονὴν τῆς σαρκός.",
        "VUL": "quæ sunt rationem quidem habentia sapientiæ in superstitione, et humilitate, et non ad parcendum corpori, non in honore aliquo ad saturitatem carnis.",
        "SYN": "Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти.",
        "NEO": "Elles ont quelque apparence de sagesse avec leur culte volontaire, leur humilité, et leur mépris pour le corps, mais elles sont sans valeur réelle, et ne servent qu’à la satisfaction de la chair.",
        "NAB": "While they have a semblance of wisdom in rigor of devotion and self-abasement (and) severity to the body, they are of no value against gratification of the flesh.",
        "VAT_ES": "Cualquiera sea el trabajo de ustedes, háganlo de todo corazón, teniendo en cuenta que es para el Señor y no para los hombres."
      }
    }
  }
}