{
  "_schema_version": "2.0",
  "chapter_id": "COLO_003",
  "book_key": "COLO",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Εἰ οὖν συνηγέρθητε τῷ χριστῷ, τὰ ἄνω ζητεῖτε, οὗ ὁ χριστός ἐστιν ἐν δεξιᾷ τοῦ θεοῦ καθήμενος.",
        "VUL": "Igitur, si consurrexistis cum Christo : quæ sursum sunt quærite, ubi Christus est in dextera Dei sedens :",
        "SYN": "Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;",
        "NEO": "Si donc vous êtes ressuscités avec le Christ, recherchez les choses d’en haut, où le Christ demeure assis à la droite de Dieu ;",
        "NAB": "If then you were raised with Christ, seek what is above, where Christ is seated at the right hand of God.",
        "VAT_ES": "En cuanto a ustedes, patrones, concedan a sus servidores lo que es justo y razonable, recordando que también ustedes tienen un Señor en el cielo.",
        "CEI": "Paolo, servo di Dio, apostolo di Gesù Cristo per chiamare alla fede gli eletti di Dio e per far conoscere la verità che conduce alla pietà"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Τὰ ἄνω φρονεῖτε, μὴ τὰ ἐπὶ τῆς γῆς.",
        "VUL": "quæ sursum sunt sapite, non quæ super terram.",
        "SYN": "о горнем помышляйте, а не о земном.",
        "NEO": "affectionnez-vous aux choses d’en haut, et non à celles de la terre :",
        "NAB": "Think of what is above, not of what is on earth.",
        "VAT_ES": "Perseveren en la oración, velando siempre en ella con acción de gracias.",
        "CEI": "ed è fondata sulla speranza della vita eterna, promessa fin dai secoli eterni da quel Dio che non mentisce,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀπεθάνετε γάρ, καὶ ἡ ζωὴ ὑμῶν κέκρυπται σὺν τῷ χριστῷ ἐν τῷ θεῷ.",
        "VUL": "Mortui enim estis, et vita vestra est abscondita cum Christo in Deo.",
        "SYN": "Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.",
        "NEO": "car vous êtes morts, et votre vie est cachée avec le Christ en Dieu.",
        "NAB": "For you have died, and your life is hidden with Christ in God.",
        "VAT_ES": "Rueguen también por nosotros, a fin de que Dios nos allane el camino para anunciar el misterio de Cristo, por el cual estoy preso,",
        "CEI": "e manifestata poi con la sua parola mediante la predicazione che è stata a me affidata per ordine di Dio, nostro salvatore,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὅταν ὁ χριστὸς φανερωθῇ, ἡ ζωὴ ἡμῶν, τότε καὶ ὑμεῖς σὺν αὐτῷ φανερωθήσεσθε ἐν δόξῃ.",
        "VUL": "Cum Christus apparuerit, vita vestra : tunc et vos apparebitis cum ipso in gloria.",
        "SYN": "Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.",
        "NEO": "Quand le Christ, votre vie, apparaîtra, alors vous apparaîtrez, vous aussi, avec lui dans la gloire.",
        "NAB": "When Christ your life appears, then you too will appear with him in glory.",
        "VAT_ES": "y para que yo sepa pregonarlo en la debida forma.",
        "CEI": "a Tito, mio vero figlio nella fede comune: grazia e pace da Dio Padre e da Cristo Gesù, nostro salvatore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Νεκρώσατε οὖν τὰ μέλη ὑμῶν τὰ ἐπὶ τῆς γῆς, πορνείαν, ἀκαθαρσίαν, πάθος, ἐπιθυμίαν κακήν, καὶ τὴν πλεονεξίαν, ἥτις ἐστὶν εἰδωλολατρεία,",
        "VUL": "Mortificate ergo membra vestra, quæ sunt super terram : fornicationem, immunditiam, libidinem, concupiscentiam malam, et avaritiam, quæ est simulacrorum servitus :",
        "SYN": "Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,",
        "NEO": "Faites donc mourir vos membres, les membres* de l’homme terrestre, la fornication, l’impureté, la luxure, toute mauvaise convoitise et la cupidité qui est une idolâtrie :",
        "NAB": "Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.",
        "VAT_ES": "Compórtense con sensatez en sus relaciones con los que no creen, aprovechando bien el tiempo presente.",
        "CEI": "Per questo ti ho lasciato a Creta perché regolassi ciò che rimane da fare e perché stabilissi presbiteri in ogni città, secondo le istruzioni che ti ho dato:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "δι’ ἃ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας·",
        "VUL": "propter quæ venit ira Dei super filios incredulitatis :",
        "SYN": "за которые гнев Божий грядет на сынов противления,",
        "NEO": "toutes choses qui attirent la colère de Dieu sur les fils de l’incrédulité,",
        "NAB": "Because of these the wrath of God is coming (upon the disobedient).",
        "VAT_ES": "Que sus conversaciones sean siempre agradables y oportunas, a fin de que sepan responder a cada uno como es debido.",
        "CEI": "il candidato deve essere irreprensibile, sposato una sola volta, con figli credenti e che non possano essere accusati di dissolutezza o siano insubordinati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἐν οἷς καὶ ὑμεῖς περιεπατήσατέ ποτε, ὅτε ἐζῆτε ἐν αὐτοῖς.",
        "VUL": "in quibus et vos ambulastis aliquando, cum viveretis in illis.",
        "SYN": "в которых и вы некогда обращались, когда жили между ними.",
        "NEO": "parmi lesquels vous aussi, vous marchiez autrefois, lorsque vous viviez dans ces désordres.",
        "NAB": "By these you too once conducted yourselves, when you lived in that way.",
        "VAT_ES": "en lo que a mí se refiere, nuestro querido hermano Tíquico, mi fiel ayudante y compañero en el servicio del Señor, los informará de todo.",
        "CEI": "Il vescovo infatti, come amministratore di Dio, dev'essere irreprensibile: non arrogante, non iracondo, non dedito al vino, non violento, non avido di guadagno disonesto,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Νυνὶ δὲ ἀπόθεσθε καὶ ὑμεῖς τὰ πάντα, ὀργήν, θυμόν, κακίαν, βλασφημίαν, αἰσχρολογίαν ἐκ τοῦ στόματος ὑμῶν·",
        "VUL": "Nunc autem deponite et vos omnia : iram, indignationem, malitiam, blasphemiam, turpem sermonem de ore vestro.",
        "SYN": "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;",
        "NEO": "Mais maintenant, vous aussi, rejetez toutes ces choses, la colère, l’animosité, la méchanceté ; que les injures et les paroles déshonnêtes soient bannies de votre bouche.",
        "NAB": "But now you must put them all away: anger, fury, malice, slander, and obscene language out of your mouths.",
        "VAT_ES": "Yo lo envío expresamente para que él les dé noticias mías y los anime.",
        "CEI": "ma ospitale, amante del bene, assennato, giusto, pio, padrone di sé,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "μὴ ψεύδεσθε εἰς ἀλλήλους, ἀπεκδυσάμενοι τὸν παλαιὸν ἄνθρωπον σὺν ταῖς πράξεσιν αὐτοῦ,",
        "VUL": "Nolite mentiri invicem, expoliantes vos veterem hominem cum actibus suis,",
        "SYN": "не говорите лжи друг другу, совлекшись ветхого человека с делами его",
        "NEO": "N’usez de mensonge les uns envers les autres, puisque vous avez dépouillé le vieil homme+ 3:9 III, 9. Vieil homme, l’homme naturel, tel qu’il descend d’Adam, avec le péché originel, et incliné au mal (Rom. vi, 6 ; Eph. iv, 22).*",
        "NAB": "Stop lying to one another, since you have taken off the old self with its practices",
        "VAT_ES": "Lo acompañará Onésimo, nuestro fiel y querido hermano, que es uno de ustedes. Ellos los pondrán al tanto de todo lo que pasa por aquí.",
        "CEI": "attaccato alla dottrina sicura, secondo l'insegnamento trasmesso, perché sia in grado di esortare con la sua sana dottrina e di confutare coloro che contraddicono."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ ἐνδυσάμενοι τὸν νέον, τὸν ἀνακαινούμενον εἰς ἐπίγνωσιν κατ’ εἰκόνα τοῦ κτίσαντος αὐτόν·",
        "VUL": "et induentes novum eum, qui renovatur in agnitionem secundum imaginem ejus qui creavit illum :",
        "SYN": "и облекшись в нового, который обновляется в познании по образу Создавшего его,",
        "NEO": "et revêtu l’homme nouveau, qui se renouvelle sans cesse selon la science parfaite à l’image de celui qui l’a créé.",
        "NAB": "and have put on the new self, which is being renewed, for knowledge, in the image of its creator.",
        "VAT_ES": "Aristarco, mi compañero de prisión, los saluda; lo mismo que Marcos, el primo de Bernabé, acerca del cual ya recibieron instrucciones: si él va a verlos, recíbanlo bien.",
        "CEI": "Vi sono infatti, soprattutto fra quelli che provengono dalla circoncisione, molti spiriti insubordinati, chiacchieroni e ingannatori della gente."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ὅπου οὐκ ἔνι Ἕλλην καὶ Ἰουδαῖος, περιτομὴ καὶ ἀκροβυστία, βάρβαρος, Σκύθης, δοῦλος, ἐλεύθερος· ἀλλὰ τὰ πάντα καὶ ἐν πᾶσιν χριστός.",
        "VUL": "ubi non est gentilis et Judæus, circumcisio et præputium, Barbarus et Scytha, servus et liber : sed omnia, et in omnibus Christus.",
        "SYN": "где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.",
        "NEO": "Dans ce renouvellement il n’y a plus ni Grec ou Juif, ni circoncis ou incirconcis, ni barbare ou Scythe,+ 3:11 11. Ni même \\+qt Scythe\\+qt* : les Scythes passaient dans l’antiquité pour être les plus sauvages et les plus grossiers d’entre les barbares.* ni esclave ou homme libre ; mais le Christ est tout en tous.",
        "NAB": "Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.",
        "VAT_ES": "Igualmente los saluda Jesús, el que es llamado Justo. De los que provienen del Judaísmo, estos son los únicos que trabajan conmigo por el Reino de Dios: por eso han sido un consuelo para mí.",
        "CEI": "A questi tali bisogna chiudere la bocca, perché mettono in scompiglio intere famiglie, insegnando per amore di un guadagno disonesto cose che non si devono insegnare."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ἐνδύσασθε οὖν, ὡς ἐκλεκτοὶ τοῦ θεοῦ, ἅγιοι καὶ ἠγαπημένοι, σπλάγχνα οἰκτιρμοῦ, χρηστότητα, ταπεινοφροσύνην, πρᾳότητα, μακροθυμίαν·",
        "VUL": "Induite vos ergo, sicut electi Dei, sancti, et dilecti, viscera misericordiæ, benignitatem, humilitatem, modestiam, patientiam :",
        "SYN": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,",
        "NEO": "Ainsi donc, comme élus de Dieu, saints et bien-aimés, revêtez-vous d’entrailles de miséricorde, de bonté, d’humilité, de douceur, de patience,",
        "NAB": "Put on then, as God's chosen ones, holy and beloved, heartfelt compassion, kindness, humility, gentleness, and patience,",
        "VAT_ES": "También los saluda Epafras, su compatriota, este servidor de Cristo Jesús que ora incansablemente por ustedes, para que se mantengan firmes en la perfección, cumpliendo plenamente la voluntad de Dios.",
        "CEI": "Uno dei loro, proprio un loro profeta, già aveva detto: \"I Cretesi son sempre bugiardi, male bestie, ventri pigri\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἀνεχόμενοι ἀλλήλων, καὶ χαριζόμενοι ἑαυτοῖς, ἐάν τις πρός τινα ἔχῃ μομφήν· καθὼς καὶ ὁ χριστὸς ἐχαρίσατο ὑμῖν, οὕτως καὶ ὑμεῖς·",
        "VUL": "supportantes invicem, et donantes vobismetipsis si quis adversus aliquem habet querelam : sicut et Dominus donavit vobis, ita et vos.",
        "SYN": "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.",
        "NEO": "vous supportant les uns les autres et vous pardonnant réciproquement, si l’un a sujet de se plaindre de l’autre. Comme le Seigneur vous a pardonné, pardonnez-vous aussi.",
        "NAB": "bearing with one another and forgiving one another, if one has a grievance against another; as the Lord has forgiven you, so must you also do.",
        "VAT_ES": "Yo doy testimonio de lo mucho que él hace por ustedes y por los de Laodicea y de Hierápolis.",
        "CEI": "Questa testimonianza è vera. Perciò correggili con fermezza, perché rimangano nella sana dottrina"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἐπὶ πᾶσιν δὲ τούτοις τὴν ἀγάπην, ἥτις ἐστὶν σύνδεσμος τῆς τελειότητος.",
        "VUL": "Super omnia autem hæc, caritatem habete, quod est vinculum perfectionis :",
        "SYN": "Более же всего _облекитесь_ в любовь, которая есть совокупность совершенства.",
        "NEO": "Mais surtout revêtez-vous de la charité, qui est le lien de la perfection.",
        "NAB": "And over all these put on love, that is, the bond of perfection.",
        "VAT_ES": "Finalmente, los saludan Lucas, el querido médico, y Dimas.",
        "CEI": "e non diano più retta a favole giudaiche e a precetti di uomini che rifiutano la verità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ἡ εἰρήνη τοῦ θεοῦ βραβευέτω ἐν ταῖς καρδίαις ὑμῶν, εἰς ἣν καὶ ἐκλήθητε ἐν ἑνὶ σώματι· καὶ εὐχάριστοι γίνεσθε.",
        "VUL": "et pax Christi exsultet in cordibus vestris, in qua et vocati estis in uno corpore : et grati estote.",
        "SYN": "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.",
        "NEO": "Et que la paix du Christ, à laquelle vous avez été appelés de manière à former un seul corps, règne dans vos cœurs ; soyez reconnaissants.",
        "NAB": "And let the peace of Christ control your hearts, the peace into which you were also called in one body. And be thankful.",
        "VAT_ES": "Saluden a los hermanos de Laodicea, especialmente a Ninfas y a la Iglesia que se reúne en su casa.",
        "CEI": "Tutto è puro per i puri; ma per i contaminati e gli infedeli nulla è puro; sono contaminate la loro mente e la loro coscienza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὁ λόγος τοῦ χριστοῦ ἐνοικείτω ἐν ὑμῖν πλουσίως ἐν πάσῃ σοφίᾳ· διδάσκοντες καὶ νουθετοῦντες ἑαυτούς, ψαλμοῖς, καὶ ὕμνοις, καὶ ᾠδαῖς πνευματικαῖς, ἐν χάριτι ᾄδοντες ἐν τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ.",
        "VUL": "Verbum Christi habitet in vobis abundanter, in omni sapientia, docentes, et commonentes vosmetipsos, psalmis, hymnis, et canticis spiritualibus, in gratia cantantes in cordibus vestris Deo.",
        "SYN": "Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.",
        "NEO": "Que la parole du Christ demeure en vous avec abondance, de telle sorte que vous vous instruisiez et vous avertissiez les uns les autres en toute sagesse : sous l’inspiration de la grâce, que vos cœurs s’épanchent vers Dieu en chants, par des psaumes, par des hymnes, par des cantiques spirituels.",
        "NAB": "Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God.",
        "VAT_ES": "Una vez que hayan leído esta carta, háganla leer también en la Iglesia de Laodicea, y ustedes, a su vez, lean la carta que yo envié a esa Iglesia.",
        "CEI": "Dichiarano di conoscere Dio, ma lo rinnegano con i fatti, abominevoli come sono, ribelli e incapaci di qualsiasi opera buona."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ πᾶν ὅ τι ἂν ποιῆτε, ἐν λόγῳ ἢ ἐν ἔργῳ, πάντα ἐν ὀνόματι κυρίου Ἰησοῦ, εὐχαριστοῦντες τῷ θεῷ καὶ πατρὶ δι’ αὐτοῦ.",
        "VUL": "Omne, quodcumque facitis in verbo aut in opere, omnia in nomine Domini Jesu Christi, gratias agentes Deo et Patri per ipsum.",
        "SYN": "И все, что вы делаете, словом или делом, все _делайте_ во имя Господа Иисуса Христа, благодаря через Него Бога и Отца.",
        "NEO": "Et quoi que ce soit que vous fassiez, en parole ou en œuvre, faites tout au nom du Seigneur Jésus, en rendant par lui des actions de grâces à Dieu le Père.",
        "NAB": "And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him.",
        "VAT_ES": "Digan a Arquipo que esté atento al ministerio que recibió para servir al Señor y que lo cumpla bien."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Αἱ γυναῖκες, ὑποτάσσεσθε τοῖς ἰδίοις ἀνδράσιν, ὡς ἀνῆκεν ἐν κυρίῳ.",
        "VUL": "Mulieres, subditæ estote viris, sicut oportet, in Domino.",
        "SYN": "Жены, повинуйтесь мужьям своим, как прилично в Господе.",
        "NEO": "Vous femmes, soyez soumises à vos maris, comme il convient dans le Seigneur.",
        "NAB": "Wives, be subordinate to your husbands, as is proper in the Lord.",
        "VAT_ES": "El saludo es de mi puño y letra, Pablo. Acuérdense de mis cadenas. La gracia esté con ustedes."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καὶ μὴ πικραίνεσθε πρὸς αὐτάς.",
        "VUL": "Viri, diligite uxores vestras, et nolite amari esse ad illas.",
        "SYN": "Мужья, любите своих жен и не будьте к ним суровы.",
        "NEO": "Vous maris, aimez vos femmes et ne vous aigrissez pas contre elles.",
        "NAB": "Husbands, love your wives, and avoid any bitterness toward them."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν κατὰ πάντα· τοῦτο γάρ ἐστιν εὐάρεστον ἐν κυρίῳ.",
        "VUL": "Filii, obedite parentibus per omnia : hoc enim placitum est in Domino.",
        "SYN": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.",
        "NEO": "Vous enfants, obéissez en toutes choses à vos parents, car cela est agréable dans le Seigneur.",
        "NAB": "Children, obey your parents in everything, for this is pleasing to the Lord."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οἱ πατέρες, μὴ ἐρεθίζετε τὰ τέκνα ὑμῶν, ἵνα μὴ ἀθυμῶσιν.",
        "VUL": "Patres, nolite ad indignationem provocare filios vestros, ut non pusillo animo fiant.",
        "SYN": "Отцы, не раздражайте детей ваших, дабы они не унывали.",
        "NEO": "Vous pères, n’irritez pas vos enfants, de peur qu’ils ne se découragent.",
        "NAB": "Fathers, do not provoke your children, so they may not become discouraged."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Οἱ δοῦλοι, ὑπακούετε κατὰ πάντα τοῖς κατὰ σάρκα κυρίοις, μὴ ἐν ὀφθαλμοδουλείαις ὡς ἀνθρωπάρεσκοι, ἀλλ’ ἐν ἁπλότητι καρδίας, φοβούμενοι τὸν θεόν·",
        "VUL": "Servi, obedite per omnia dominis carnalibus, non ad oculum servientes, quasi hominibus placentes, sed in simplicitate cordis, timentes Deum.",
        "SYN": "Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа _им,_ как человекоугодники, но в простоте сердца, боясь Бога.",
        "NEO": "Vous serviteurs, obéissez en tout à vos maîtres selon la chair, non pas à l’œil et pour plaire aux hommes, mais avec simplicité de cœur, dans la crainte du Seigneur.",
        "NAB": "Slaves, obey your human masters in everything, not only when being watched, as currying favor, but in simplicity of heart, fearing the Lord."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "καὶ πᾶν ὅ τι ἐὰν ποιῆτε, ἐκ ψυχῆς ἐργάζεσθε, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις·",
        "VUL": "Quodcumque facitis, ex animo operamini sicut Domino, et non hominibus :",
        "SYN": "И все, что делаете, делайте от души, как для Господа, а не для человеков,",
        "NEO": "Quoi que vous fassiez, faites-le de bon cœur, comme pour le Seigneur, et non pour des hommes,",
        "NAB": "Whatever you do, do from the heart, as for the Lord and not for others,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "εἰδότες ὅτι ἀπὸ κυρίου λήψεσθε τὴν ἀνταπόδοσιν τῆς κληρονομίας· τῷ γὰρ κυρίῳ χριστῷ δουλεύετε.",
        "VUL": "scientes quod a Domino accipietis retributionem hæreditatis. Domino Christo servite.",
        "SYN": "зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу.",
        "NEO": "sachant que vous recevrez du Seigneur pour récompense l’héritage céleste. Servez le Seigneur Jésus-*Christ.",
        "NAB": "knowing that you will receive from the Lord the due payment of the inheritance; be slaves of the Lord Christ."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὁ δὲ ἀδικῶν κομιεῖται ὃ ἠδίκησεν· καὶ οὐκ ἔστιν προσωποληψία.",
        "VUL": "Qui enim injuriam facit, recipiet id quod inique gessit : et non est personarum acceptio apud Deum.",
        "SYN": "А кто неправо поступит, тот получит по своей неправде, _у_ _Него_ нет лицеприятия.",
        "NEO": "Car celui qui commet l’injustice recevra selon son injustice, et il n’y a pas d’acception de personnes.+ 3:25 25. De personnes; la Vulg. ajoute, \\+qt auprès de Dieu\\+qt*.*",
        "NAB": "For the wrongdoer will receive recompense for the wrong he committed, and there is no partiality."
      }
    }
  }
}