{
  "_schema_version": "2.0",
  "chapter_id": "LAME_001",
  "book_key": "LAME",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֵיכָ֣ה יָשְׁבָ֣ה בָדָ֗ד הָ/עִיר֙ רַבָּ֣תִי עָ֔ם הָיְתָ֖ה כְּ/אַלְמָנָ֑ה רַּבָּ֣תִי בַ/גּוֹיִ֗ם שָׂרָ֨תִי֙ בַּ/מְּדִינ֔וֹת הָיְתָ֖ה לָ/מַֽס׃",
        "LXX": "ΚΑΙ ἐγένετο μετὰ τὸ αἰχμαλωτισθῆναι τὸν Ἰσραὴλ καὶ Ἰερουσαλὴμ ἐρημωθῆναι ἐκάθισεν Ἰερεμίας κλαίων, καὶ ἐθρήνησεν τὸν θρῆνον τοῦτον ἐπὶ Ἰερουσαλὴμ καὶ εἶπεν Ἄλεφ. Πῶς ἐκάθισεν μόνη ἡ πόλις ἡ πεπληθυμμένη λαῶν; ἐγενήθη ὡς χήρα πεπληθυμμένη ἐν ἔθνεσιν, ἄρχουσα ἐν χώραις ἐγενήθη εἰς φόρον.",
        "VUL": "<Prologus>Et factum est, postquam in captivitatem redactus est Israël, et Jerusalem deserta est, sedit Jeremias propheta flens, et planxit lamentatione hac in Jerusalem : et amaro animo suspirans et ejulans, dixit : [<Aleph>Quomodo sedet sola/ civitas plena populo !/ Facta est quasi vidua/ domina gentium ;/ princeps provinciarum/ facta est sub tributo./",
        "SYN": "Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником.",
        "NEO": "Comment est-elle assise solitaire, la cité populeuse ! Elle est devenue comme une veuve, celle qui était grande parmi les nations. Celle qui était reine parmi les provinces a été soumise au tribut.",
        "NAB": "How lonely she is now, the once crowded city! Widowed is she who was mistress over nations; The princess among the provinces has been made a toiling slave.",
        "VAT_ES": "[[Alef] &iexcl;Cómo está solitaria la ciudad populosa! Se ha quedado como una viuda la grande entre las naciones; la princesa entre las provincias tiene que pagar tributo.",
        "CEI": "Ah! come sta solitaria la città un tempo ricca di popolo! È divenuta come una vedova, la grande fra le nazioni; un tempo signora tra le province è sottoposta a tributo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בָּכ֨וֹ תִבְכֶּ֜ה בַּ/לַּ֗יְלָה וְ/דִמְעָתָ/הּ֙ עַ֣ל לֶֽחֱיָ֔/הּ אֵֽין לָ֥/הּ מְנַחֵ֖ם מִ/כָּל אֹהֲבֶ֑י/הָ כָּל רֵעֶ֨י/הָ֙ בָּ֣גְדוּ בָ֔/הּ הָ֥יוּ לָ֖/הּ לְ/אֹיְבִֽים׃",
        "LXX": "Βήθ. Κλαίουσα ἔκλαυσεν ἐν νυκτί, καὶ τὰ δάκρυα αὐτῆς ἐπὶ τῶν σιαγόνων αὐτῆς, καὶ οὐχ ὑπάρχει ὁ παρακαλῶν αὐτὴν ἀπὸ πάντων τῶν ἀγαπώντων αὐτήν· πάντες οἱ φιλοῦντες αὐτὴν ἠθέτησαν ἐν αὐτῇ, ἐγένοντο αὐτῇ εἰς ἐχθρούς.",
        "VUL": "<Beth>Plorans ploravit in nocte,/ et lacrimæ ejus in maxillis ejus :/ non est qui consoletur eam/ ex omnibus caris ejus ;/ omnes amici ejus spreverunt eam,/ et facti sunt ei inimici./",
        "SYN": "Горько плачет он ночью, и слезы его на ланитах его. Нет у него утешителя из всех, любивших его; все друзья его изменили ему, сделались врагами ему.",
        "NEO": "Elle pleure amèrement durant la nuit, et les larmes couvrent ses joues ; pas un ne la console, de tous ses amants ; tous ses compagnons l’ont trahie, ils sont devenus ses ennemis.",
        "NAB": "Bitterly she weeps at night, tears upon her cheeks, With not one to console her of all her dear ones; Her friends have all betrayed her and become her enemies.",
        "VAT_ES": "[Bet] Pasa la noche llorando, las lágrimas corren por sus mejillas. No hay nadie que la consuele entre todos los que la amaban: todos sus amigos la han traicionado, se han convertido en enemigos.",
        "CEI": "Essa piange amaramente nella notte, le sue lacrime scendono sulle guance; nessuno le reca conforto, fra tutti i suoi amanti; tutti i suoi amici l'hanno tradita, le sono divenuti nemici."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "גָּֽלְתָ֨ה יְהוּדָ֤ה מֵ/עֹ֨נִי֙ וּ/מֵ/רֹ֣ב עֲבֹדָ֔ה הִ֚יא יָשְׁבָ֣ה בַ/גּוֹיִ֔ם לֹ֥א מָצְאָ֖ה מָנ֑וֹחַ כָּל רֹדְפֶ֥י/הָ הִשִּׂיג֖וּ/הָ בֵּ֥ין הַ/מְּצָרִֽים׃",
        "LXX": "Γίμελ. Μετῳκίσθη Ἰουδαία ἀπὸ ταπεινώσεως αὐτῆς καὶ ἀπὸ πλήθους δουλείας αὐτῆς· ἐκάθισεν ἐν ἔθνεσιν, οὐχ εὗρεν ἀνάπαυσιν· πάντες οἱ καταδιώκοντες αὐτὴν κατέλαβον αὐτὴν ἀνὰ μέσον τῶν θλιβόντων.",
        "VUL": "<Ghimel>Migravit Judas propter afflictionem,/ et multitudinem servitutis ;/ habitavit inter gentes,/ nec invenit requiem :/ omnes persecutores ejus apprehenderunt eam/ inter angustias./",
        "SYN": "Иуда переселился по причине бедствия и тяжкого рабства, поселился среди язычников, и не нашел покоя; все, преследовавшие его, настигли его в тесных местах.",
        "NEO": "Juda s’en est allé en exil, misérable et condamné à un rude travail ; il habite chez les nations, sans trouver le repos ; ses persécuteurs l’ont atteint dans d’étroits défilés.",
        "NAB": "Judah has fled into exile from oppression and cruel slavery; Yet where she lives among the nations she finds no place to rest: All her persecutors come upon her where she is narrowly confined.",
        "VAT_ES": "[Guímel] Judá está desterrada, en la miseria y en la más dura esclavitud. Ella habita entre las naciones, sin encontrar un descanso. Todos sus perseguidores la alcanzaron en angostos desfiladeros.",
        "CEI": "Giuda è emigrato per la miseria e la dura schiavitù. Egli abita in mezzo alle nazioni, senza trovare riposo; tutti i suoi persecutori l'hanno raggiunto fra le angosce."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "דַּרְכֵ֨י צִיּ֜וֹן אֲבֵל֗וֹת מִ/בְּלִי֙ בָּאֵ֣י מוֹעֵ֔ד כָּל שְׁעָרֶ֨י/הָ֙ שֽׁוֹמֵמִ֔ין כֹּהֲנֶ֖י/הָ נֶאֱנָחִ֑ים בְּתוּלֹתֶ֥י/הָ נּוּג֖וֹת וְ/הִ֥יא מַר לָֽ/הּ׃",
        "LXX": "Δάλεθ. Ὁδοὶ Σειὼν πενθοῦσιν παρὰ τὸ μὴ εἶναι ἐρχομένους ἐν ἑορτῇ· πᾶσαι αἱ πύλαι αὐτῆς ἠφανισμέναι, οἱ ἱερεῖς αὐτῆς ἀναστενάζουσιν, αἱ παρθένοι αὐτῆς ἀγόμεναι, καὶ αὐτὴ πικραινομένη ἐν ἑαυτῇ.",
        "VUL": "<Daleth>Viæ Sion lugent, eo quod non sint/ qui veniant ad solemnitatem :/ omnes portæ ejus destructæ,/ sacerdotes ejus gementes ;/ virgines ejus squalidæ,/ et ipsa oppressa amaritudine./",
        "SYN": "Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девицы его печальны, горько и ему самому.",
        "NEO": "Les chemins de Sion sont dans le deuil, parce que nul ne vient plus à ses fêtes ; Toutes ses portes sont en ruines, ses prêtres gémissent, ses vierges se désolent, et elle-même est dans l’amertume.",
        "NAB": "The roads to Zion mourn for lack of pilgrims going to her feasts; All her gateways are deserted, her priests groan, Her virgins sigh; she is in bitter grief.",
        "VAT_ES": "[Dálet] Los caminos de Sión están de duelo, porque nadie acude a las fiestas. Todas sus puertas están desoladas, gimen sus sacerdotes, sus vírgenes están afligidas, &iexcl;y qué amargura hay en ella!",
        "CEI": "Le strade di Sion sono in lutto, nessuno si reca più alle sue feste; tutte le sue porte sono deserte, i suoi sacerdoti sospirano, le sue vergini sono afflitte ed essa è nell'amarezza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָי֨וּ צָרֶ֤י/הָ לְ/רֹאשׁ֙ אֹיְבֶ֣י/הָ שָׁל֔וּ כִּֽי יְהוָ֥ה הוֹגָ֖/הּ עַ֣ל רֹב פְּשָׁעֶ֑י/הָ עוֹלָלֶ֛י/הָ הָלְכ֥וּ שְׁבִ֖י לִ/פְנֵי צָֽר׃",
        "LXX": "Ἥ. Ἐγένοντο οἱ θλίβοντες αὐτὴν εἰς κεφαλήν, καὶ οἱ ἐχθροὶ αὐτῆς εὐθηνοῦσαν, ὅτι Κύριος ἐταπείνωσεν ἐπὶ τὸ πλῆθος τῶν ἀσεβειῶν αὐτῆς· τὰ νήπια αὐτῆς ἐπορεύθησαν ἐν αἰχμαλωσίᾳ κατὰ πρόσωπον θλίβοντος.",
        "VUL": "<He>Facti sunt hostes ejus in capite ;/ inimici ejus locupletati sunt :/ quia Dominus locutus est super eam/ propter multitudinem iniquitatum ejus./ Parvuli ejus ducti sunt in captivitatem/ ante faciem tribulantis./",
        "SYN": "Враги его стали во главе, неприятели его благоденствуют, потому что Господь наслал на него горе за множество беззаконий его; дети его пошли в плен впереди врага.",
        "NEO": "Ses oppresseurs ont le dessus, ses ennemis prospèrent ; car \\+w Yahweh|strong=\"H3068\"\\+w** l’a affligée, à cause de la multitude de ses offenses ; ses petits enfants s’en sont allés captifs, devant l’oppresseur.",
        "NAB": "Her foes are uppermost, her enemies are at ease; The LORD has punished her for her many sins. Her little ones have gone away, captive before the foe.",
        "VAT_ES": "[He] Sus adversarios han prevalecido, sus enemigos están tranquilos, porque el Señor la ha llenado de aflicción por sus muchas rebeldías. Sus niños han partido al cautiverio delante del adversario.",
        "CEI": "I suoi avversari sono i suoi padroni, i suoi nemici sono felici, perché il Signore l'ha afflitta per i suoi misfatti senza numero; i suoi bambini sono stati condotti in schiavitù, sospinti dal nemico."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א מן בת מִ/בַּת צִיּ֖וֹן כָּל הֲדָרָ֑/הּ הָי֣וּ שָׂרֶ֗י/הָ כְּ/אַיָּלִים֙ לֹא מָצְא֣וּ מִרְעֶ֔ה וַ/יֵּלְכ֥וּ בְ/לֹא כֹ֖חַ לִ/פְנֵ֥י רוֹדֵֽף׃",
        "LXX": "Οὐαύ. Καὶ ἐξήρθη ἐκ θυγατρὸς Σειὼν πᾶσα ἡ εὐπρέπεια αὐτῆς· ἐγένοντο οἱ ἄρχοντες αὐτῆς ὡς κριοὶ οὐχ εὑρίσκοντες νομήν, καὶ ἐπορεύοντο ἐν οὐκ ἰσχύι κατὰ πρόσωπον διώκοντος.",
        "VUL": "<Vau>Et egressus est a filia Sion/ omnis decor ejus ;/ facti sunt principes ejus velut arietes/ non invenientes pascua,/ et abierunt absque fortitudine/ ante faciem subsequentis./",
        "SYN": "И отошло от дщери Сиона все ее великолепие; князья ее - как олени, не находящие пажити; обессиленные они пошли вперед погонщика.",
        "NEO": "Et la fille de Sion a perdu toute sa gloire ; ses princes sont comme des cerfs qui ne trouvent pas de pâture, et qui s’en vont sans force devant celui qui les poursuit.",
        "NAB": "Gone from daughter Zion is all her glory: Her princes, like rams that find no pasture, Have gone off without strength before their captors.",
        "VAT_ES": "[Vau] La hija de Sión ha perdido todo su esplendor. Sus príncipes parecían ciervos que no encuentran donde pastar: iban caminando sin fuerzas delante del perseguidor.",
        "CEI": "Dalla figlia di Sion è scomparso ogni splendore; i suoi capi sono diventati come cervi che non trovano pascolo; camminano senza forze davanti agli inseguitori."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זָֽכְרָ֣ה יְרוּשָׁלִַ֗ם יְמֵ֤י עָנְיָ/הּ֙ וּ/מְרוּדֶ֔י/הָ כֹּ֚ל מַחֲמֻדֶ֔י/הָ אֲשֶׁ֥ר הָי֖וּ מִ֣/ימֵי קֶ֑דֶם בִּ/נְפֹ֧ל עַמָּ֣/הּ בְּ/יַד צָ֗ר וְ/אֵ֤ין עוֹזֵר֙ לָ֔/הּ רָא֣וּ/הָ צָרִ֔ים שָׂחֲק֖וּ עַ֥ל מִשְׁבַּתֶּֽ/הָ׃",
        "LXX": "Ζάιν. Ἐμνήσθη Ἰερουσαλὴμ ἡμερῶν ταπεινώσεως αὐτῆς καὶ ἀπωσμῶν αὐτῆς, πάντα τὰ ἐπιθυμητὰ αὐτῆς ὅσα ἦν ἐξ ἡμερῶν ἀρχαίων, ἐν τῷ πεσεῖν τὸν λαὸν αὐτῆς εἰς χεῖρας θλίβοντος, καὶ οὐκ ἦν ὁ βοηθῶν αὐτῇ. ἰδόντες οἱ ἐχθροὶ αὐτῆς ἐγέλασαν ἐπὶ κατοικεσίᾳ αὐτῆς.",
        "VUL": "<Zain>Recordata est Jerusalem dierum afflictionis suæ,/ et prævaricationis,/ omnium desiderabilium suorum,/ quæ habuerat a diebus antiquis,/ cum caderet populus ejus in manu hostili,/ et non esset auxiliator :/ viderunt eam hostes,/ et deriserunt sabbata ejus./",
        "SYN": "Вспомнил Иерусалим, во дни бедствия своего и страданий своих, о всех драгоценностях своих, какие были у него в прежние дни, тогда как народ его пал от руки врага, и никто не помогает ему; неприятели смотрят на него и смеются над его субботами.",
        "NEO": "Jérusalem se souvient, aux jours de son affliction et de sa vie errante, de tous ses biens précieux qu’elle possédait, dès les jours anciens. Maintenant que son peuple est tombé sous la main de l’oppresseur, et que personne ne vient a son aide, ses ennemis la voient, et ils rient de son chômage.",
        "NAB": "Jerusalem is mindful of the days of her wretched homelessness, When her people fell into enemy hands, and she had no one to help her; When her foes gloated over her, laughed at her ruin.",
        "VAT_ES": "[Zain] Jerusalén recuerda sus días de miseria y de vida errante, cuando cayó su pueblo en poder del adversario, sin que nadie la socorriera. Sus adversarios la miraban y se reían de su ruina.",
        "CEI": "Gerusalemme ricorda i giorni della sua miseria e del suo vagare, tutti i suoi beni preziosi dal tempo antico; ricorda quando il suo popolo cadeva per mano del nemico e nessuno le porgeva aiuto. I suoi nemici la guardavano e ridevano della sua rovina."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חֵ֤טְא חָֽטְאָה֙ יְר֣וּשָׁלִַ֔ם עַל כֵּ֖ן לְ/נִידָ֣ה הָיָ֑תָה כָּֽל מְכַבְּדֶ֤י/הָ הִזִּיל֨וּ/הָ֙ כִּי רָא֣וּ עֶרְוָתָ֔/הּ גַּם הִ֥יא נֶאֶנְחָ֖ה וַ/תָּ֥שָׁב אָחֽוֹר׃",
        "LXX": "Ἥθ. Ἁμαρτίαν ἥμαρτεν Ἰερουσαλήμ, διὰ τοῦτο εἰς σάλον ἐγένετο· πάντες ⸂⸆⸃ οἱ δοξάζοντες αὐτὴν ἐταπείνωσαν αὐτήν· ἴδον γὰρ τὴν ἀσχημοσύνην αὐτῆς, καὶ γε αὐτὴ στενάζουσα καὶ ἀπεστράφη ὀπίσω.",
        "VUL": "<Heth>Peccatum peccavit Jerusalem,/ propterea instabilis facta est ;/ omnes qui glorificabant eam spreverunt illam,/ quia viderunt ignominiam ejus :/ ipsa autem gemens/ conversa est retrorsum./",
        "SYN": "Тяжко согрешил Иерусалим, за то и сделался отвратительным; все, прославлявшие его, смотрят на него с презрением, потому что увидели наготу его; и сам он вздыхает и отворачивается назад.",
        "NEO": "Jérusalem a multiplié ses péchés ; c’est pourquoi elle est devenue une chose souillée ; tous ceux qui l’honoraient la méprisent, car ils ont vu sa nudité ; elle-même pousse des gémissements, et détourne la face.",
        "NAB": "Through the sin of which she is guilty, Jerusalem is defiled; All who esteemed her think her vile now that they see her nakedness; She herself groans and turns away.",
        "VAT_ES": "[Jet] Jerusalén ha pecado gravemente y se ha convertido en algo inmundo. Los que la honraban la consideran despreciable, porque han visto su desnudez; también ella gime y se vuelve hacia atrás.",
        "CEI": "Gerusalemme ha peccato gravemente, per questo è divenuta un panno immondo; quanti la onoravano la disprezzano, perché hanno visto la sua nudità; anch'essa sospira e si volge indietro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "טֻמְאָתָ֣/הּ בְּ/שׁוּלֶ֗י/הָ לֹ֤א זָֽכְרָה֙ אַחֲרִיתָ֔/הּ וַ/תֵּ֣רֶד פְּלָאִ֔ים אֵ֥ין מְנַחֵ֖ם לָ֑/הּ רְאֵ֤ה יְהוָה֙ אֶת עָנְיִ֔/י כִּ֥י הִגְדִּ֖יל אוֹיֵֽב׃",
        "LXX": "Τήθ. Ἀκαθαρσία αὐτῆς πρὸς ποδῶν αὐτῆς, οὐκ ἐμνήσθη ἔσχατα αὐτῆς καὶ κατεβίβασεν ὑπέρογκα· οὐκ ἔστιν ὁ παρακαλῶν αὐτήν. ἴδε, Κύριε, τὴν ταπείνωσίν μου, ὅτι ἐμεγαλύνθη ἐχθρός.",
        "VUL": "<Teth>Sordes ejus in pedibus ejus,/ nec recordata est finis sui ;/ deposita est vehementer,/ non habens consolatorem./ Vide, Domine, afflictionem meam,/ quoniam erectus est inimicus./",
        "SYN": "На подоле у него была нечистота, но он не помышлял о будущности своей, и поэтому необыкновенно унизился, и нет у него утешителя. \"Воззри, Господи, на бедствие мое, ибо враг возвеличился!\"",
        "NEO": "Sa souillure apparaît sous les pans de sa robe ; elle ne songeait pas à sa fin. Et elle est tombée d’une manière étrange, et personne ne la console ! « Vois, \\+w Yahweh|strong=\"H3068\"\\+w**, ma misère, car l’ennemi triomphe ! »",
        "NAB": "Her filth is on her skirt; she gave no thought how she would end. Astounding is her downfall, with no one to console her. Look, O LORD, upon her misery, for the enemy has triumphed!",
        "VAT_ES": "[Tet] &iexcl;Hasta en sus vestidos aparece su impureza! &iexcl;Ella no pensó en el futuro, y cayó de manera portentosa, sin que nadie la consolara! «&iexcl;Mira, Señor, mi opresión porque triunfa el enemigo!».",
        "CEI": "La sua sozzura è nei lembi della sua veste, non pensava alla sua fine; essa è caduta in modo sorprendente e ora nessuno la consola. \"Guarda, Signore, la mia miseria, perché il nemico ne trionfa\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יָד/וֹ֙ פָּ֣רַשׂ צָ֔ר עַ֖ל כָּל מַחֲמַדֶּ֑י/הָ כִּֽי רָאֲתָ֤ה גוֹיִם֙ בָּ֣אוּ מִקְדָּשָׁ֔/הּ אֲשֶׁ֣ר צִוִּ֔יתָה לֹא יָבֹ֥אוּ בַ/קָּהָ֖ל לָֽ/ךְ׃",
        "LXX": "Ἰώθ. Χεῖρα αὐτοῦ ἐξεπέτασεν θλίβων ἐπὶ πάντα τὰ ἐπιθυμήματα αὐτῆς, εἶδεν γὰρ ἔθνη εἰσελθόντα εἰς τὸ ἁγίασμα αὐτῆς, ἃ ἐνετείλω μὴ εἰσελθεῖν αὐτὰ εἰς ἐκκλησίαν σου.",
        "VUL": "<Jod>Manum suam misit hostis/ ad omnia desiderabilia ejus,/ quia vidit gentes/ ingressas sanctuarium suum,/ de quibus præceperas/ ne intrarent in ecclesiam tuam./",
        "SYN": "Враг простер руку свою на все самое драгоценное его; он видит, как язычники входят во святилище его, о котором Ты заповедал, чтобы они не вступали в собрание Твое.",
        "NEO": "L’oppresseur a étendu la main sur tous ses trésors ; car elle a vu les nations entrer dans son sanctuaire, les nations au sujet desquelles tu avais donné cet ordre : « Elles n’entreront pas dans ton assemblée. »",
        "NAB": "The foe stretched out his hand to all her treasures; She has seen those nations enter her sanctuary Whom you forbade to come into your assembly.",
        "VAT_ES": "[Iod] El adversario extendió su mano hacia todos sus tesoros. &iexcl;Sí, ella ha visto a los paganos entrar en su Santuario, aunque tú mismo habías prohibido que entraran en tu asamblea!",
        "CEI": "L'avversario ha steso la mano su tutte le sue cose più preziose; essa infatti ha visto i pagani penetrare nel suo santuario, coloro ai quali avevi proibito di entrare nella tua assemblea."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּל עַמָּ֤/הּ נֶאֱנָחִים֙ מְבַקְּשִׁ֣ים לֶ֔חֶם נָתְנ֧וּ מחמודי/הם מַחֲמַדֵּי/הֶ֛ם בְּ/אֹ֖כֶל לְ/הָשִׁ֣יב נָ֑פֶשׁ רְאֵ֤ה יְהוָה֙ וְֽ/הַבִּ֔יטָ/ה כִּ֥י הָיִ֖יתִי זוֹלֵלָֽה׃",
        "LXX": "Χάφ. Πᾶς ὁ λαὸς αὐτῆς καταστενάζοντες, ζητοῦντες ἄρτον, ἔδωκαν τὰ ἐπιθυμήματα αὐτῆς ἐν βρώσει τοῦ ἐπιστρέψαι ψυχήν. ἴδε, Κύριε, καὶ ἐπίβλεψον, ὅτι ἐγενήθη ἠτιμωμένη.",
        "VUL": "<Caph>Omnis populus ejus gemens,/ et quærens panem ;/ dederunt pretiosa quæque pro cibo/ ad refocillandam animam./ Vide, Domine, et considera/ quoniam facta sum vilis !/",
        "SYN": "Весь народ его вздыхает, ища хлеба, отдает драгоценности свои за пищу, чтобы подкрепить душу. \"Воззри, Господи, и посмотри, как я унижен!\"",
        "NEO": "Tout son peuple gémit, cherchant du pain ; ils donnent leurs joyaux pour des aliments, qui leur rendent la vie. « Vois \\+w Yahweh|strong=\"H3068\"\\+w** et considère l’abjection où je suis tombée ! »",
        "NAB": "All her people groan, searching for bread; They give their treasures for food, to retain the breath of life. \"Look O LORD, and see how worthless I have become!",
        "VAT_ES": "[Caf] Todo su pueblo va gimiendo en busca de pan; dan sus tesoros a cambio de alimento para recobrar sus fuerzas. «&iexcl;Mira, Señor, y fíjate cómo estoy envilecida!».",
        "CEI": "Tutto il suo popolo sospira in cerca di pane; danno gli oggetti più preziosi in cambio di cibo, per sostenersi in vita. \"Osserva, Signore, e considera come sono disprezzata!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "ל֣וֹא אֲלֵי/כֶם֮ כָּל עֹ֣בְרֵי דֶרֶךְ֒ הַבִּ֣יטוּ וּ/רְא֗וּ אִם יֵ֤שׁ מַכְאוֹב֙ כְּ/מַכְאֹבִ֔/י אֲשֶׁ֥ר עוֹלַ֖ל לִ֑/י אֲשֶׁר֙ הוֹגָ֣ה יְהוָ֔ה בְּ/י֖וֹם חֲר֥וֹן אַפּֽ/וֹ׃",
        "LXX": "Λάμεδ. Οἱ πρὸς ὑμᾶς πάντες παραπορευόμενοι ὁδόν, ἐπιστρέψατε καὶ ἴδετε εἰ ἔστιν ἄλγος κατὰ τὸ ἄλγος μου ὃ ἐγενήθη· φθεγξάμενος ἐν ἐμοὶ ἐταπείνωσέν με Κύριος ἐν ἡμέρᾳ ὀργῆς θυμοῦ αὐτοῦ.",
        "VUL": "<Lamed>O vos omnes qui transitis per viam,/ attendite, et videte/ si est dolor sicut dolor meus !/ quoniam vindemiavit me,/ ut locutus est Dominus,/ in die iræ furoris sui./",
        "SYN": "Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?",
        "NEO": "« O vous tous, qui passez par le chemin, regardez et voyez s’il y a une douleur pareille à la douleur qui pèse sur moi, moi que \\+w Yahweh|strong=\"H3068\"\\+w** a frappée, au jour de son ardente colère !",
        "NAB": "\"Come, all you who pass by the way, look and see Whether there is any suffering like my suffering, which has been dealt me When the LORD afflicted me on the day of his blazing wrath.",
        "VAT_ES": "[Lámed] &iexcl;Todos ustedes, los que pasan por el camino, fíjense bien y miren si hay un dolor comparable al mío: a este dolor que me atormenta, porque el Señor ha querido afligirme en el día de su furor!",
        "CEI": "Voi tutti che passate per la via, considerate e osservate se c'è un dolore simile al mio dolore, al dolore che ora mi tormenta, e con cui il Signore mi ha punito nel giorno della sua ira ardente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ/מָּר֛וֹם שָֽׁלַח אֵ֥שׁ בְּ/עַצְמֹתַ֖/י וַ/יִּרְדֶּ֑/נָּה פָּרַ֨שׂ רֶ֤שֶׁת לְ/רַגְלַ/י֙ הֱשִׁיבַ֣/נִי אָח֔וֹר נְתָנַ֨/נִי֙ שֹֽׁמֵמָ֔ה כָּל הַ/יּ֖וֹם דָּוָֽה׃",
        "LXX": "Μήμ. Ἐξ ὕψους αὐτοῦ ἀπέστειλεν πῦρ, ἐν τοῖς ὀστέοις μου κατήγαγεν αὐτό· διεπέτασεν δίκτυον τοῖς ποσίν μου, ἀπέστρεψέν με εἰς τὰ ὀπίσω, ἔδωκέν με ἠφανισμένην, ὅλην τὴν ἡμέραν ὀδυνωμένην.",
        "VUL": "<Mem>De excelso misit ignem in ossibus meis,/ et erudivit me :/ expandit rete pedibus meis,/ convertit me retrorsum ;/ posuit me desolatam,/ tota die mrore confectam./",
        "SYN": "Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.",
        "NEO": "« D’en haut il a lancé dans mes os un feu qui les dévore ; il a étendu un filet devant mes pieds, il m’a fait reculer ; il m’a jeté dans la désolation, je languis tout le jour.",
        "NAB": "\"From on high he sent fire down into my very frame; He spread a net for my feet, and overthrew me. He left me desolate, in pain all the day.",
        "VAT_ES": "[Mem] El envió un fuego desde lo alto, lo hizo bajar hasta mis huesos. Tendió una red a mis pies, me hizo retroceder. Me convirtió en una desolación, estoy siempre dolorida.",
        "CEI": "Dall'alto egli ha scagliato un fuoco e nelle mie ossa lo ha fatto penetrare; ha teso una rete ai miei piedi, mi ha fatto cadere all'indietro; mi ha reso desolata, affranta da languore per sempre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "נִשְׂקַד֩ עֹ֨ל פְּשָׁעַ֜/י בְּ/יָד֗/וֹ יִשְׂתָּֽרְג֛וּ עָל֥וּ עַל צַוָּארִ֖/י הִכְשִׁ֣יל כֹּחִ֑/י נְתָנַ֣/נִי אֲדֹנָ֔/י בִּ/ידֵ֖י לֹא אוּכַ֥ל קֽוּם׃",
        "LXX": "Νούν. Ἐγρηγορήθη ἐπὶ τὰ ἀσεβήματά μου, ἐν χερσίν μου συνεπλάκησαν, ἀνέβησαν ἐπὶ τὸν τράχηλόν μου· ἠσθένησεν ἡ ἰσχύς μου, ὅτι ἔδωκεν Κύριος ἐν χερσίν μου ὀδύνας, οὐ δυνήσομαι στῆναι.",
        "VUL": "<Nun>Vigilavit jugum iniquitatum mearum ;/ in manu ejus convolutæ sunt,/ et impositæ collo meo./ Infirmata est virtus mea :/ dedit me Dominus in manu/ de qua non potero surgere./",
        "SYN": "Ярмо беззаконий моих связано в руке Его; они сплетены и поднялись на шею мою; Он ослабил силы мои. Господь отдал меня в руки, из которых не могу подняться.",
        "NEO": "« Le joug de mes iniquités a été lié dans sa main ; unies en faisceau, elles pèsent sur mon cou ; il a fait chanceler ma force. Le Seigneur m’a livré à des mains auxquelles je ne puis résister.",
        "NAB": "\"He has kept watch over my sins; by his hand they have been plaited: They have settled about my neck, he has brought my strength to its knees; The Lord has delivered me into their grip, I am unable to rise.",
        "VAT_ES": "[Nun] El ha vigilado mis rebeldías, ellas se entrelazan en su mano. Su yugo está sobre mi cuello, hace flaquear mi fuerza. El Señor me ha puesto en unas manos a las que no puedo resistir.",
        "CEI": "S'è aggravato il giogo delle mie colpe, nella sua mano esse sono annodate; il loro giogo è sul mio collo ed ha fiaccato la mia forza; il Signore mi ha messo nelle loro mani, non posso rialzarmi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "סִלָּ֨ה כָל אַבִּירַ֤/י אֲדֹנָ/י֙ בְּ/קִרְבִּ֔/י קָרָ֥א עָלַ֛/י מוֹעֵ֖ד לִ/שְׁבֹּ֣ר בַּחוּרָ֑/י גַּ֚ת דָּרַ֣ךְ אֲדֹנָ֔/י לִ/בְתוּלַ֖ת בַּת יְהוּדָֽה׃",
        "LXX": "Σάμχ. Ἐξῆρεν πάντας τοὺς ἰσχυρούς μου ὁ κύριος ἐκ μέσου μου, ἐκάλεσεν ἐπ’ ἐμὲ καιρὸν τοῦ συντρίψαι ἐκλεκτούς μου· ληνὸν ἐπάτησεν Κύριος παρθένῳ θυγατρὶ Ἰούδα, ἐπὶ τούτοις ἐγὼ κλαίω.",
        "VUL": "<Samech>Abstulit omnes magnificos meos Dominus/ de medio mei ;/ vocavit adversum me tempus/ ut contereret electos meos./ Torcular calcavit Dominus/ virgini filiæ Juda./",
        "SYN": "Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды.",
        "NEO": "« Le Seigneur a enlevé tous les guerriers qui étaient au milieu de moi ; il a appelé contre moi une armée, pour écraser mes jeunes hommes ; le Seigneur a foulé au pressoir la vierge, fille de Juda.",
        "NAB": "\"All the mighty ones in my midst the Lord has cast away; He summoned an army against me to crush my young men; The LORD has trodden in the wine press virgin daughter Judah.",
        "VAT_ES": "[Sámec] El Señor derribó a mis valientes, que estaban dentro de mí. Convocó contra mí una asamblea para destrozar a mis jóvenes. El Señor pisoteó en el lagar a la virgen hija de Judá.",
        "CEI": "Ha ripudiato tutti i miei prodi il Signore in mezzo a me. Egli ha chiamato a raccolta contro di me per fiaccare i miei giovani; il Signore ha pigiato come uva nel tino la vergine figlia di Giuda."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "עַל אֵ֣לֶּה אֲנִ֣י בוֹכִיָּ֗ה עֵינִ֤/י עֵינִ/י֙ יֹ֣רְדָה מַּ֔יִם כִּֽי רָחַ֥ק מִמֶּ֛/נִּי מְנַחֵ֖ם מֵשִׁ֣יב נַפְשִׁ֑/י הָי֤וּ בָנַ/י֙ שֽׁוֹמֵמִ֔ים כִּ֥י גָבַ֖ר אוֹיֵֽב׃",
        "LXX": "Ἄιν. Ὁ ὀφθαλμὸς μου κατήγαγεν ὕδωρ, ὅτι ἐμακρύνθη ἀπ’ ἐμοῦ ὁ παρακαλῶν με, ὁ ἐπιστρέφων ψυχήν μου· ἐγένοντο οἱ υἱοὶ μου ἠφανισμένοι, ὅτι ἐκραταιώθη ὁ ἐχθρός.",
        "VUL": "<Ain>Idcirco ego plorans,/ et oculus meus deducens aquas,/ quia longe factus est a me consolator,/ convertens animam meam./ Facti sunt filii mei perditi,/ quoniam invaluit inimicus./",
        "SYN": "Об этом плачу я; око мое, око мое изливает воды, ибо далеко от меня утешитель, который оживил бы душу мою; дети мои разорены, потому что враг превозмог.",
        "NEO": "« C’est pour cela que je pleure, que mon œil, mon œil se fond en larmes ; car il n’y a près de moi personne qui me console, qui me rende la vie ; mes fils sont dans la désolation, car l’ennemi l’emporte. »",
        "NAB": "\"At this I weep, my eyes run with tears: Far from me are all who could console me, any who might revive me; My sons were reduced to silence when the enemy prevailed.\"",
        "VAT_ES": "[Ain] A causa de esto, estoy llorando, mis ojos se deshacen en llanto, porque está lejos de mí el consolador que podría reanimarme. Mis hijos están desolados, porque triunfa el enemigo.",
        "CEI": "Per tali cose io piango, dal mio occhio scorrono lacrime, perché lontano da me è chi consola, chi potrebbe ridarmi la vita; i miei figli sono desolati, perché il nemico ha prevalso\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "פֵּֽרְשָׂ֨ה צִיּ֜וֹן בְּ/יָדֶ֗י/הָ אֵ֤ין מְנַחֵם֙ לָ֔/הּ צִוָּ֧ה יְהוָ֛ה לְ/יַעֲקֹ֖ב סְבִיבָ֣י/ו צָרָ֑י/ו הָיְתָ֧ה יְרוּשָׁלִַ֛ם לְ/נִדָּ֖ה בֵּינֵי/הֶֽם׃",
        "LXX": "Φή. Διεπέτασεν Σειὼν χεῖρας αὐτῆς, οὐκ ἔστιν ὁ παρακαλῶν αὐτήν. ἐνετείλατο Κύριος τῷ Ἰακώβ· κύκλῳ αὐτοῦ οἱ θλίβοντες αὐτόν, ἐγενήθη Ἰερουσαλὴμ εἰς ἀποκαθημένην ἀνὰ μέσον αὐτῶν. ⸆",
        "VUL": "<Phe>Expandit Sion manus suas ;/ non est qui consoletur eam./ Mandavit Dominus adversum Jacob/ in circuitu ejus hostes ejus ;/ facta est Jerusalem/ quasi polluta menstruis inter eos./",
        "SYN": "Сион простирает руки свои, но утешителя нет ему. Господь дал повеление о Иакове врагам его окружить его; Иерусалим сделался мерзостью среди них.",
        "NEO": "Sion a tendu les mains... Personne qui la console ! \\+w Yahweh|strong=\"H3068\"\\+w** a mandé contre Jacob ses ennemis qui l’enveloppent ; Jérusalem est devenue au milieu d’eux comme une chose souillée.",
        "NAB": "Zion stretched out her hands, but there was no one to console her; The LORD gave orders against Jacob for his neighbors to be his foes; Jerusalem has become in their midst a thing unclean.",
        "VAT_ES": "[Pe] Sión extiende sus manos, pero nadie la consuela. El Señor dio órdenes contra Jacob a sus adversarios de alrededor. Jerusalén ha llegado a ser una cosa inmunda en medio de ellos.",
        "CEI": "Sion protende le mani, nessuno la consola. Il Signore ha inviato contro Giacobbe i suoi nemici da tutte le parti. Gerusalemme è divenuta come panno immondo in mezzo a loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "צַדִּ֥יק ה֛וּא יְהוָ֖ה כִּ֣י פִ֣י/הוּ מָרִ֑יתִי שִׁמְעוּ נָ֣א כָל עמים הָֽ/עַמִּ֗ים וּ/רְאוּ֙ מַכְאֹבִ֔/י בְּתוּלֹתַ֥/י וּ/בַחוּרַ֖/י הָלְכ֥וּ בַ/שֶּֽׁבִי׃",
        "LXX": "Τιαδή. Δίκαιός ἐστιν Κύριος, ὅτι στόμα αὐτοῦ παρεπίκρανα. ἀκούσατε δή, πάντες οἱ λαοί, καὶ ἴδετε τὸ ἄλγος μου· παρθένοι μου καὶ νεανίσκοι μου ἐπορεύθησαν ἐν αἰχμαλωσίᾳ.",
        "VUL": "<Sade>Justus est Dominus,/ quia os ejus ad iracundiam provocavi./ Audite, obsecro, universi populi,/ et videte dolorem meum :/ virgines meæ et juvenes mei abierunt/ in captivitatem./",
        "SYN": "Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен.",
        "NEO": "« \\+w Yahweh|strong=\"H3068\"\\+w** est vraiment juste, car j’ai été rebelle à ses ordres. Oh ! écoutez tous, peuples, et voyez ma douleur : mes vierges et mes jeunes gens sont allés en exil !",
        "NAB": "\"The LORD is just; I had defied his command. Listen, all you peoples, and behold my suffering: My maidens and my youths have gone into captivity.",
        "VAT_ES": "[Sade] Pero el Señor es justo, porque yo fui rebelde a su palabra. &iexcl;Oigan bien, todos los pueblos, y miren mi dolor! Mis vírgenes y mis jóvenes han partido al cautiverio.",
        "CEI": "\"Giusto è il Signore, poiché mi sono ribellata alla sua parola. Ascoltate, vi prego, popoli tutti, e osservate il mio dolore! Le mie vergini e i miei giovani sono andati in schiavitù."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "קָרָ֤אתִי לַֽ/מְאַהֲבַ/י֙ הֵ֣מָּה רִמּ֔וּ/נִי כֹּהֲנַ֥/י וּ/זְקֵנַ֖/י בָּ/עִ֣יר גָּוָ֑עוּ כִּֽי בִקְשׁ֥וּ אֹ֨כֶל֙ לָ֔/מוֹ וְ/יָשִׁ֖יבוּ אֶת נַפְשָֽׁ/ם׃",
        "LXX": "Κώφ. Ἐκάλεσα τοὺς ἐραστάς μου, αὐτοὶ δὲ παρελογίσαντό με· οἱ ἱερεῖς μου καὶ οἱ πρεσβύτεροί μου ἐν τῇ πόλει ἐξέλειπον, ὅτι ἐζήτησαν βρῶσιν αὐτοῖς ἵνα ἐπιστρέψωσιν ψυχὰς αὐτῶν, καὶ οὐχ εὗρον.",
        "VUL": "<Coph>Vocavi amicos meos,/ et ipsi deceperunt me ;/ sacerdotes mei et senes mei/ in urbe consumpti sunt,/ quia quæsierunt cibum sibi/ ut refocillarent animam suam./",
        "SYN": "Зову друзей моих, но они обманули меня; священники мои и старцы мои издыхают в городе, ища пищи себе, чтобы подкрепить душу свою.",
        "NEO": "J’ai appelé mes amants, ils m’ont trompée ; mes prêtres et mes anciens ont péri dans la ville, en cherchant de la nourriture, pour ranimer leur vie.",
        "NAB": "\"I cried out to my lovers, but they failed me. My priests and my elders perished in the city; Where they sought food for themselves, they found it not.",
        "VAT_ES": "[Qof] Llamé a mis amantes, pero ellos me engañaron. Mis sacerdotes y mis ancianos han expirado en la ciudad, mientras buscaban alimento para recobrar sus fuerzas.",
        "CEI": "Ho chiamato i miei amanti, ma essi mi hanno tradita; i miei sacerdoti e i miei anziani nella città sono spirati mentre cercavano cibo per sostenersi in vita."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "רְאֵ֨ה יְהוָ֤ה כִּֽי צַר לִ/י֙ מֵעַ֣/י חֳמַרְמָ֔רוּ נֶהְפַּ֤ךְ לִבִּ/י֙ בְּ/קִרְבִּ֔/י כִּ֥י מָר֖וֹ מָרִ֑יתִי מִ/ח֥וּץ שִׁכְּלָה חֶ֖רֶב בַּ/בַּ֥יִת כַּ/מָּֽוֶת׃",
        "LXX": "Ῥήχς. Ἴδε, Κύριε, ὅτι θλίβομαι· ἡ κοιλία μου ἐταράχθη, καὶ ἡ καρδία μου ἐστράφη ἐν ἐμοί· ὅτι παραπικραίνουσα παρεπικράνθην, ἔξωθεν ἠτέκνωσεν μάχαιρα ὥσπερ θάνατος ἐν οἴκῳ.",
        "VUL": "<Res>Vide, Domine, quoniam tribulor :/ conturbatus est venter meus,/ subversum est cor meum in memetipsa,/ quoniam amaritudine plena sum./ Foris interfecit gladius,/ et domi mors similis est./",
        "SYN": "Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне за то, что я упорно противился Тебе; отвне обесчадил меня меч, а дома - как смерть.",
        "NEO": "« Regarde, \\+w Yahweh|strong=\"H3068\"\\+w**, quelle est mon angoisse ! Mes entrailles sont émues ; mon cœur est bouleversé au dedans de moi, parce que j’ai été bien rebelle. Au dehors l’épée tue mes enfants ; au dedans, c’est la mort !",
        "NAB": "\"Look, O LORD, upon my distress: all within me is in ferment, My heart recoils within me from my monstrous rebellion. In the streets the sword bereaves, at home death stalks.",
        "VAT_ES": "[Res] &iexcl;Mira, Señor, cómo estoy angustiada, me hierven las entrañas! Mi corazón se conmueve en mi interior, porque he sido rebelde. Afuera, me priva de hijos la espada, adentro, la muerte.",
        "CEI": "Guarda, Signore, quanto sono in angoscia; le mie viscere si agitano, il mio cuore è sconvolto dentro di me, poiché sono stata veramente ribelle. Di fuori la spada mi priva dei figli, dentro c'è la morte."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שָׁמְע֞וּ כִּ֧י נֶאֱנָחָ֣ה אָ֗נִי אֵ֤ין מְנַחֵם֙ לִ֔/י כָּל אֹ֨יְבַ֜/י שָׁמְע֤וּ רָֽעָתִ/י֙ שָׂ֔שׂוּ כִּ֥י אַתָּ֖ה עָשִׂ֑יתָ הֵבֵ֥אתָ יוֹם קָרָ֖אתָ וְ/יִֽהְי֥וּ כָמֽוֹ/נִי׃",
        "LXX": "Χσέν. Ἀκούσατε δὴ ὅτι στενάζω ἐγώ, οὐκ ἔστιν ὁ παρακαλῶν με· πάντες οἱ ἐχθροί μου ἤκουσαν τὰ κακά μου καὶ ἐχάρησαν, ὅτι σὺ ἐποίησας· ἐπήγαγες ἡμέραν, ἐκάλεσας καιρόν, ἐγένοντο ὅμοιοι ἐμοί.",
        "VUL": "<Sin>Audierunt quia ingemisco ego,/ et non est qui consoletur me ;/ omnes inimici mei audierunt malum meum,/ lætati sunt quoniam tu fecisti :/ adduxisti diem consolationis,/ et fient similes mei./",
        "SYN": "Услышали, что я стенаю, а утешителя у меня нет; услышали все враги мои о бедствии моем и обрадовались, что Ты соделал это: о, если бы Ты повелел наступить дню, предреченному Тобою, и они стали бы подобными мне!",
        "NEO": "« On entend mes gémissements ; personne qui me console ! Tous mes ennemis, en apprenant mon malheur, se réjouissent de ce que tu as agi. Tu feras venir le jour que tu as annoncé, et ils deviendront tels que moi !",
        "NAB": "\"Give heed to my groaning; there is no one to console me. All my enemies rejoice at my misfortune: it is you who have wrought it. Bring on the day you have proclaimed, that they may be even as I.",
        "VAT_ES": "[Sin] &iexcl;Oigan cómo estoy gimiendo, sin que nadie me consuele! Todos mis enemigos, al oír mi desgracia, se alegraron de lo que has hecho. &iexcl;Que llegue el Día que tú has anunciado, y que ellos estén igual que yo!",
        "CEI": "Senti come sospiro, nessuno mi consola. Tutti i miei nemici han saputo della mia sventura, ne hanno gioito, perché tu hai fatto ciò. Manda il giorno che hai decretato ed essi siano simili a me!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "תָּבֹ֨א כָל רָעָתָ֤/ם לְ/פָנֶ֨י/ךָ֙ וְ/עוֹלֵ֣ל לָ֔/מוֹ כַּ/אֲשֶׁ֥ר עוֹלַ֛לְתָּ לִ֖/י עַ֣ל כָּל פְּשָׁעָ֑/י כִּֽי רַבּ֥וֹת אַנְחֹתַ֖/י וְ/לִבִּ֥/י דַוָּֽי׃",
        "LXX": "Θαύ. Εἰσέλθοι πᾶσα ἡ κακία αὐτῶν κατὰ πρόσωπόν σου, καὶ ἐπιφύλλισον αὐτοῖς ὃν τρόπον ἐποίησαν ἐπιφυλλίδα περὶ πάντων τῶν ἁμαρτημάτων μου, ὅτι πολλοὶ οἱ στεναγμοί μου, καὶ ἡ καρδία μου λυπεῖται.",
        "VUL": "<Thau>Ingrediatur omne malum eorum coram te :/ et vindemia eos, sicut vindemiasti me/ propter omnes iniquitates meas :/ multi enim gemitus mei,/ et cor meum mrens.]",
        "SYN": "Да предстанет пред лице Твое вся злоба их; и поступи с ними так же, как Ты поступил со мною за все грехи мои, ибо тяжки стоны мои, и сердце мое изнемогает.",
        "NEO": "« Que toute leur méchanceté soit présente devant toi, pour que tu les traites comme tu m’as traitée moi-même, à cause de toutes mes offenses ! Car mes gémissements sont nombreux, et mon cœur est malade ! »",
        "NAB": "\"Let all their evil come before you; deal with them As you have dealt with me for all my sins; My groans are many, and I am sick at heart.\"",
        "VAT_ES": "[Tau] &iexcl;Que llegue hasta tu presencia toda su maldad! Trátalos como me trataste a mí por todas mis rebeldías, porque son muchos mis gemidos y mi corazón está sufriendo.",
        "CEI": "Ti sia presente tutta la loro malvagità e trattali duramente come hai trattato me, a causa di tutte le mie prevaricazioni. Molti sono infatti i miei sospiri e il mio cuore si consuma\"."
      }
    }
  }
}