{
  "_schema_version": "2.0",
  "chapter_id": "LAME_002",
  "book_key": "LAME",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֵיכָה֩ יָעִ֨יב בְּ/אַפּ֤/וֹ אֲדֹנָ/י֙ אֶת בַּת צִיּ֔וֹן הִשְׁלִ֤יךְ מִ/שָּׁמַ֨יִם֙ אֶ֔רֶץ תִּפְאֶ֖רֶת יִשְׂרָאֵ֑ל וְ/לֹא זָכַ֥ר הֲדֹם רַגְלָ֖י/ו בְּ/י֥וֹם אַפּֽ/וֹ׃",
        "LXX": "Ἄλεφ. Πῶς ἐγνόφωσεν ἐν ὀργῇ αὐτοῦ Κύριος τὴν θυγατέρα Σειών· κατέρριψεν ἐξ οὐρανοῦ εἰς γῆν δόξασμα Ἰσραήλ, καὶ οὐκ ἐμνήσθη ὑποποδίου ποδῶν αὐτοῦ.",
        "VUL": "[<Aleph>Quomodo obtexit caligine in furore suo/ Dominus filiam Sion ;/ projecit de cælo in terram/ inclytam Israël,/ et non est recordatus scabelli pedum suorum/ in die furoris sui !/",
        "SYN": "Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего.",
        "NEO": "Comment le Seigneur, dans sa colère, a-t-il couvert d’un nuage la fille de Sion ? Il a précipité du ciel sur la terre la magnificence d’Israël ; il ne s’est plus souvenu de l’escabeau de ses pieds, au jour de sa colère.",
        "NAB": "How the Lord in his wrath has detested daughter Zion! He has cast down from heaven to earth the glory of Israel, Unmindful of his footstool on the day of his wrath.",
        "VAT_ES": "[Alef] &iexcl;Cómo cubrió de nubes el Señor, en su enojo, a la hija de Sión! Precipitó del cielo a la tierra la gloria de Israel; no se acordó del estrado de sus pies, en el día de su ira.",
        "CEI": "Come il Signore ha oscurato nella sua ira la figlia di Sion! Egli ha scagliato dal cielo in terra la gloria di Israele. Non si è ricordato dello sgabello dei suoi piedi nel giorno del suo furore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בִּלַּ֨ע אֲדֹנָ֜/י לא וְ/לֹ֣א חָמַ֗ל אֵ֚ת כָּל נְא֣וֹת יַעֲקֹ֔ב הָרַ֧ס בְּ/עֶבְרָת֛/וֹ מִבְצְרֵ֥י בַת יְהוּדָ֖ה הִגִּ֣יעַ לָ/אָ֑רֶץ חִלֵּ֥ל מַמְלָכָ֖ה וְ/שָׂרֶֽי/הָ׃",
        "LXX": "Βήθ. Ἐν ἡμέρᾳ ὀργῆς αὐτοῦ κατεπόντισεν Κύριος, οὐ φεισάμενος· πάντα τὰ ὡραῖα Ἰακὼβ καθεῖλεν ἐν θυμῷ αὐτοῦ, τὰ ὀχυρώματα τῆς θυγατρὸς Ἰούδα ἐκόλλησεν εἰς τὴν γῆν, ἐβεβήλωσεν βασιλέας αὐτῆς καὶ ἄρχοντας αὐτῆς.",
        "VUL": "<Beth>Præcipitavit Dominus, nec pepercit/ omnia speciosa Jacob :/ destruxit in furore suo/ munitiones virginis Juda,/ et dejecit in terram ;/ polluit regnum et principes ejus./",
        "SYN": "Погубил Господь все жилища Иакова, не пощадил, разрушил в ярости Своей укрепления дщери Иудиной, поверг на землю, отверг царство и князей его, как нечистых:",
        "NEO": "Le Seigneur a détruit sans pitié toutes les demeures de Jacob ; il a renversé dans sa fureur les forteresses de la fille de Juda ; il les a jetées par terre ; il a profané la royauté et ses princes.",
        "NAB": "The Lord has consumed without pity all the dwellings of Jacob; He has torn down in his anger the fortresses of daughter Judah; He has brought to the ground in dishonor her king and her princes.",
        "VAT_ES": "[Bet] El Señor devoró sin piedad todas las moradas de Jacob; derribó en su indignación las fortalezas de la hija de Judá; echó por tierra y profanó el reino y sus príncipes.",
        "CEI": "Il Signore ha distrutto senza pietà tutte le dimore di Giacobbe; ha abbattuto con ira le fortezze della figlia di Giuda; ha prostrato a terra, ha profanato il suo regno e i suoi capi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "גָּדַ֣ע בָּֽ/חֳרִי אַ֗ף כֹּ֚ל קֶ֣רֶן יִשְׂרָאֵ֔ל הֵשִׁ֥יב אָח֛וֹר יְמִינ֖/וֹ מִ/פְּנֵ֣י אוֹיֵ֑ב וַ/יִּבְעַ֤ר בְּ/יַעֲקֹב֙ כְּ/אֵ֣שׁ לֶֽהָבָ֔ה אָכְלָ֖ה סָבִֽיב׃",
        "LXX": "Γίμελ. Συνεκάλεσεν ἐν ὀργῇ θυμοῦ αὐτοῦ πᾶν κέρας Ἰσραήλ, ἀπέστρεψεν ὀπίσω δεξιὰν αὐτοῦ ἀπὸ προσώπου ἐχθροῦ, καὶ ἀνῆψεν ἐν Ἰακὼβ ὡς πῦρ φλόγα, καὶ κατέφαγεν πάντα τὰ κύκλῳ.",
        "VUL": "<Ghimel>Confregit in ira furoris sui/ omne cornu Israël ;/ avertit retrorsum dexteram suam/ a facie inimici,/ et succendit in Jacob quasi ignem/ flammæ devorantis in gyro./",
        "SYN": "в пылу гнева сломил все роги Израилевы, отвел десницу Свою от неприятеля и воспылал в Иакове, как палящий огонь, пожиравший все вокруг;",
        "NEO": "Dans l’ardeur de sa colère, il a brisé toute force d’Israël ; il a ramené sa droite en arrière, devant l’ennemi ; il a allumé dans Jacob comme un feu ardent qui dévore de tous côtés.",
        "NAB": "He broke off, in fiery wrath, the horn that was Israel's whole strength; He withheld the support of his right hand when the enemy approached; He blazed up in Jacob like a flaming fire devouring all about it.",
        "VAT_ES": "[Guímel] Abatió, en el ardor de su ira, toda la fuerza de Israel; retiró su mano derecha frente al enemigo; encendió en Jacob una llama como de fuego que devora a su alrededor.",
        "CEI": "Con ira ardente egli ha infranto tutta la potenza di Israele. Ha tratto indietro la destra davanti al nemico; ha acceso Giacobbe come una fiamma di fuoco, che divora tutto all'intorno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "דָּרַ֨ךְ קַשְׁתּ֜/וֹ כְּ/אוֹיֵ֗ב נִצָּ֤ב יְמִינ/וֹ֙ כְּ/צָ֔ר וַֽ/יַּהֲרֹ֔ג כֹּ֖ל מַחֲמַדֵּי עָ֑יִן בְּ/אֹ֨הֶל֙ בַּת צִיּ֔וֹן שָׁפַ֥ךְ כָּ/אֵ֖שׁ חֲמָתֽ/וֹ׃",
        "LXX": "Δάλεθ. Ἐνέτεινεν τόξον αὐτοῦ ὡς ἐχθρὸς ὑπεναντίος, ἐστερέωσεν δεξιὰν αὐτοῦ ὡς ὑπεναντίος, καὶ ἀπέκτεινεν πάντα τὰ ἐπιθυμήματα ὀφθαλμῶν μου ἐν σκηνῇ θυγατρὸς Σειών, ἐξέχεεν ὡς πῦρ τὸν θυμὸν αὐτοῦ.",
        "VUL": "<Daleth>Tetendit arcum suum quasi inimicus,/ firmavit dexteram suam quasi hostis,/ et occidit omne quod pulchrum erat visu/ in tabernaculo filiæ Sion ;/ effudit quasi ignem/ indignationem suam./",
        "SYN": "натянул лук Свой, как неприятель, направил десницу Свою, как враг, и убил все, вожделенное для глаз; на скинию дщери Сиона излил ярость Свою, как огонь.",
        "NEO": "Il a bandé son arc comme fait un ennemi ; sa droite s’est levée comme celle d’un assaillant ; et il a égorgé tout ce qui charmait les yeux ; dans la tente de la fille de Sion, il a versé son courroux comme un feu.",
        "NAB": "Like an enemy he made taut his bow; with his arrows in his right hand He took his stand as a foe, and slew all on whom the eye doted; Over the tent of daughter Zion he poured out his wrath like fire.",
        "VAT_ES": "[Dálet] Tendió su arco como un enemigo, afirmó su mano derecha; como un adversario, dio muerte a lo más apuesto de la juventud; en el campamento de la hija de Sión derramó como un fuego su furor.",
        "CEI": "Ha teso il suo arco come un nemico, ha tenuto ferma la destra come un avversario, ha ucciso quanto è delizia dell'occhio. Sulla tenda della figlia di Sion ha rovesciato la sua ira come fuoco."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָיָ֨ה אֲדֹנָ֤/י כְּ/אוֹיֵב֙ בִּלַּ֣ע יִשְׂרָאֵ֔ל בִּלַּע֙ כָּל אַרְמְנוֹתֶ֔י/הָ שִׁחֵ֖ת מִבְצָרָ֑י/ו וַ/יֶּ֨רֶב֙ בְּ/בַת יְהוּדָ֔ה תַּאֲנִיָּ֖ה וַ/אֲנִיָּֽה׃",
        "LXX": "Ἥ. Ἐγενήθη Κύριος ὡς ἐχθρός, κατεπόντισεν Ἰσραήλ· κατεπόντισεν τὰς βάρεις αὐτῆς, διέφθειρεν τὰ ὀχυρώματα αὐτοῦ καὶ ἐπλήθυνεν τῇ θυγατρὶ ⸂⸆⸃ Ἰούδα ταπεινουμένην καὶ τεταπεινωμένην.",
        "VUL": "<He>Factus est Dominus velut inimicus,/ præcipitavit Israël :/ præcipitavit omnia mnia ejus,/ dissipavit munitiones ejus,/ et replevit in filia Juda/ humiliatum et humiliatam./",
        "SYN": "Господь стал как неприятель, истребил Израиля, разорил все чертоги его, разрушил укрепления его и распространил у дщери Иудиной сетование и плач.",
        "NEO": "Le Seigneur a été comme un ennemi, il a détruit Israël ; il a détruit tous ses palais, abattu ses citadelles ; il a amoncelé sur la fille de Sion douleur sur douleur.",
        "NAB": "The Lord has become an enemy, he has consumed Israel: Consumed all her castles and destroyed her fortresses; For daughter Judah he has multiplied moaning and groaning.",
        "VAT_ES": "[He] El Señor se portó como un enemigo y devoró a Israel: devoró todos sus palacios, destruyó sus fortalezas; multiplicó en la hija de Judá las lamentaciones y los lamentos.",
        "CEI": "Il Signore è divenuto come un nemico, ha distrutto Israele; ha distrutto tutti i suoi palazzi, ha abbattuto le sue fortezze, ha moltiplicato alla figlia di Giuda lamento e cordoglio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּחְמֹ֤ס כַּ/גַּן֙ שֻׂכּ֔/וֹ שִׁחֵ֖ת מוֹעֲד֑/וֹ שִׁכַּ֨ח יְהוָ֤ה בְּ/צִיּוֹן֙ מוֹעֵ֣ד וְ/שַׁבָּ֔ת וַ/יִּנְאַ֥ץ בְּ/זַֽעַם אַפּ֖/וֹ מֶ֥לֶךְ וְ/כֹהֵֽן׃",
        "LXX": "Οὐαύ. Καὶ διεπέτασεν ὡς ἄμπελον τὸ σκήνωμα αὐτοῦ, διέφθειρεν ἑορτὴν αὐτοῦ· ἐπελάθετο Κύριος ἃ ἐποίησεν ἐν Σειὼν ἑορτῆς καὶ σαββάτου, καὶ παρώξυνεν ἐνβριμήματι ὀργῆς αὐτοῦ βασιλέα καὶ ἱερέα καὶ ἄρχοντα.",
        "VUL": "<Vau>Et dissipavit quasi hortum tentorium suum ;/ demolitus est tabernaculum suum./ Oblivioni tradidit Dominus in Sion/ festivitatem et sabbatum ;/ et in opprobrium, et in indignationem furoris sui,/ regem et sacerdotem./",
        "SYN": "И отнял ограду Свою, как у сада; разорил Свое место собраний, заставил Господь забыть на Сионе празднества и субботы; и в негодовании гнева Своего отверг царя и священника.",
        "NEO": "Il a forcé son enclos, comme un jardin ; il a détruit son sanctuaire. \\+w Yahweh|strong=\"H3068\"\\+w** a fait cesser dans Sion solennités et sabbats ; dans l’ardeur de sa colère, il a rejeté avec dédain roi et prêtre.",
        "NAB": "He has demolished his shelter like a garden booth, he has destroyed his dwelling; In Zion the LORD has made feast and sabbath to be forgotten; He has scorned in fierce wrath both king and priest.",
        "VAT_ES": "[Vau] Desmanteló su morada como una huerta, arrasó el Lugar de los encuentros. El Señor hizo olvidar en Sión las fiestas y los sábados; despreció, en el ímpetu de su ira, al rey y al sacerdote.",
        "CEI": "Ha devastato come un giardino la sua dimora, ha demolito il luogo della riunione. Il Signore ha fatto dimenticare in Sion la festa e il sabato e ha rigettato nel furore della sua ira re e sacerdoti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זָנַ֨ח אֲדֹנָ֤/י מִזְבְּח/וֹ֙ נִאֵ֣ר מִקְדָּשׁ֔/וֹ הִסְגִּיר֙ בְּ/יַד אוֹיֵ֔ב חוֹמֹ֖ת אַרְמְנוֹתֶ֑י/הָ ק֛וֹל נָתְנ֥וּ בְּ/בֵית יְהוָ֖ה כְּ/י֥וֹם מוֹעֵֽד׃",
        "LXX": "Ζάιν. Ἀπώσατο Κύριος θυσιαστήριον αὐτοῦ, ἀπετίναξεν ἁγίασμα αὐτοῦ, συνέτριψεν ἐν χειρὶ αὐτοῦ τεῖχος βάρεων αὐτῆς· φωνὴν ἔδωκαν ἐν οἴκῳ ὡς ἐν ἡμέρᾳ ἑορτῆς.",
        "VUL": "<Zain>Repulit Dominus altare suum ;/ maledixit sanctificationi suæ :/ tradidit in manu inimici/ muros turrium ejus./ Vocem dederunt in domo Domini/ sicut in die solemni./",
        "SYN": "Отверг Господь жертвенник Свой, отвратил сердце Свое от святилища Своего, предал в руки врагов стены чертогов его; в доме Господнем они шумели, как в праздничный день.",
        "NEO": "Le Seigneur a pris en dégoût son autel, en abomination son sanctuaire ; il a livré aux mains de l’ennemi les murs de ses citadelles ; on a poussé des cris dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, comme en un jour de fête.",
        "NAB": "The Lord has disowned his altar, rejected his sanctuary; The walls of her towers he has handed over to the enemy, Who shout in the house of the LORD as on a feast day.",
        "VAT_ES": "[Zain] El Señor rechazó su propio altar, repudió su Santuario; entregó en manos del enemigo los muros de sus palacios; se lanzaron gritos en la Casa del Señor como en un día de fiesta.",
        "CEI": "Il Signore ha abbandonato il suo altare, ha rigettato il suo santuario; ha consegnato in balìa del nemico le mura delle sue fortezze. Essi alzarono grida nel tempio del Signore quasi fosse un giorno di festa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חָשַׁ֨ב יְהוָ֤ה לְ/הַשְׁחִית֙ חוֹמַ֣ת בַּת צִיּ֔וֹן נָ֣טָה קָ֔ו לֹא הֵשִׁ֥יב יָד֖/וֹ מִ/בַּלֵּ֑עַ וַ/יַּֽאֲבֶל חֵ֥ל וְ/חוֹמָ֖ה יַחְדָּ֥ו אֻמְלָֽלוּ׃",
        "LXX": "Ἥθ. Καὶ ἐπέστρεψεν διαφθεῖραι τεῖχος θυγατρὸς Σειών· ἐξέτεινεν μέτρον, οὐκ ἐπέστρεψεν χεῖρα αὐτοῦ ἀπὸ καταπατήματος, καὶ ἐπένθησεν τὸ προτείχισμα, καὶ τεῖχος ὁμοθυμαδὸν ἠσθένησεν.",
        "VUL": "<Heth>Cogitavit Dominus dissipare/ murum filiæ Sion ;/ tetendit funiculum suum,/ et non avertit manum suam a perditione :/ luxitque antemurale,/ et murus pariter dissipatus est./",
        "SYN": "Господь определил разрушить стену дщери Сиона, протянул вервь, не отклонил руки Своей от разорения; истребил внешние укрепления, и стены вместе разрушены.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a médité de renverser les murs de la fille de Sion ; il a étendu le cordeau, il n’a pas retiré sa main qu’il ne les eût détruits ; il a mis en deuil le mur et l’avant-mur ; ils gisent tristement ensemble.",
        "NAB": "The LORD marked for destruction the wall of daughter Zion: He stretched out the measuring line; his hand brought ruin, yet he did not relent - He brought grief on wall and rampart till both succumbed.",
        "VAT_ES": "[Jet] El Señor decidió arrasar la muralla de la hija de Sión: tomó sus medidas y no retiró su brazo hasta dejarla derruida; cubrió de luto el antemural y el muro, que se desmoronaron juntamente.",
        "CEI": "Il Signore ha deciso di demolire le mura della figlia di Sion; egli ha steso la corda per le misure, non ritrarrà la mano dalla distruzione; ha reso desolati bastione e baluardo; ambedue sono in rovina."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "טָבְע֤וּ בָ/אָ֨רֶץ֙ שְׁעָרֶ֔י/הָ אִבַּ֥ד וְ/שִׁבַּ֖ר בְּרִיחֶ֑י/הָ מַלְכָּ֨/הּ וְ/שָׂרֶ֤י/הָ בַ/גּוֹיִם֙ אֵ֣ין תּוֹרָ֔ה גַּם נְבִיאֶ֕י/הָ לֹא מָצְא֥וּ חָז֖וֹן מֵ/יְהוָֽה׃",
        "LXX": "Τήθ. Ἐνεπάγησαν εἰς γῆν πύλαι αὐτῆς· ἀπώλεσεν καὶ συνέτριψεν μοχλοὺς αὐτῆς, βασιλέα αὐτῆς καὶ ἄρχοντας αὐτῆς ἐν τοῖς ἔθνεσιν· οὐκ ἔστιν νόμος, καί γε προφῆται αὐτῆς οὐκ εἶδον ὅρασιν παρὰ Κυρίου.",
        "VUL": "<Teth>Defixæ sunt in terra portæ ejus,/ perdidit et contrivit vectes ejus ;/ regem ejus et principes ejus in gentibus :/ non est lex,/ et prophetæ ejus non invenerunt/ visionem a Domino./",
        "SYN": "Ворота ее вдались в землю; Он разрушил и сокрушил запоры их; царь ее и князья ее - среди язычников; не стало закона, и пророки ее не сподобляются видений от Господа.",
        "NEO": "Ses portes sont enfoncées en terre, il en a rompu, brisé les barres ; son roi et ses princes sont parmi les nations, il n’y a plus de loi ; même ses prophètes ne reçoivent plus de vision de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Sunk into the ground are her gates; he has removed and broken her bars. Her king and her princes are among the pagans; priestly instruction is wanting, And her prophets have not received any vision from the LORD.",
        "VAT_ES": "[Tet] Sus puertas se hundieron en la tierra, él quebró sus cerrojos; su rey y sus príncipes están entre las naciones, &iexcl;no hay más Ley! Tampoco sus profetas obtienen visiones de parte del Señor.",
        "CEI": "Sono affondate nella terra le sue porte; egli ne ha rovinato e spezzato le sbarre; il suo re e i suoi capi sono tra le genti; non c'è più legge e neppure i suoi profeti han ricevuto visioni dal Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יֵשְׁב֨וּ לָ/אָ֤רֶץ יִדְּמוּ֙ זִקְנֵ֣י בַת צִיּ֔וֹן הֶֽעֱל֤וּ עָפָר֙ עַל רֹאשָׁ֔/ם חָגְר֖וּ שַׂקִּ֑ים הוֹרִ֤ידוּ לָ/אָ֨רֶץ֙ רֹאשָׁ֔/ן בְּתוּלֹ֖ת יְרוּשָׁלִָֽם׃",
        "LXX": "Ἰώδ. Ἐκάθισαν εἰς τὴν γῆν, ἐσιώπησαν πρεσβύτεροι θυγατρὸς Σειών, ἀνεβίβασαν χοῦν ἐπὶ τὴν κεφαλὴν αὐτῶν, περιεζώσαντο σάκκους, κατήγαγον εἰς γῆν ἀρχηγοὺς παρθένους ἐν Ἰερουσαλήμ.",
        "VUL": "<Jod>Sederunt in terra, conticuerunt/ senes filiæ Sion ;/ consperserunt cinere capita sua,/ accincti sunt ciliciis :/ abjecerunt in terram capita sua/ virgines Jerusalem./",
        "SYN": "Сидят на земле безмолвно старцы дщери Сионовой, посыпали пеплом свои головы, препоясались вретищем; опустили к земле головы свои девы Иерусалимские.",
        "NEO": "Ils sont assis par terre, en silence, les anciens de la fille de Sion ; ils ont jeté de la poussière sur leur tête, ils sont vêtus de sacs ; elles inclinent leur tête vers la terre, les vierges de Jérusalem.",
        "NAB": "On the ground in silence sit the old men of daughter Zion; They strew dust on their heads and gird themselves with sackcloth; The maidens of Jerusalem bow their heads to the ground.",
        "VAT_ES": "[Iod] Están sentados en el suelo, silenciosos, los ancianos de la hija de Sión; se han cubierto la cabeza de polvo, se han vestido con un sayal. Dejan caer su cabeza hasta el suelo las vírgenes de Jerusalén.",
        "CEI": "Siedono a terra in silenzio gli anziani della figlia di Sion, han cosparso di cenere il capo, si sono cinti di sacco; curvano a terra il capo le vergini di Gerusalemme."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּל֨וּ בַ/דְּמָע֤וֹת עֵינַ/י֙ חֳמַרְמְר֣וּ מֵעַ֔/י נִשְׁפַּ֤ךְ לָ/אָ֨רֶץ֙ כְּבֵדִ֔/י עַל שֶׁ֖בֶר בַּת עַמִּ֑/י בֵּֽ/עָטֵ֤ף עוֹלֵל֙ וְ/יוֹנֵ֔ק בִּ/רְחֹב֖וֹת קִרְיָֽה׃",
        "LXX": "Χάφ. Ἐξέλειπον ἐν δάκρυσιν οἱ ὀφθαλμοί μου, ἐταράχθη ἡ καρδία μου, ἐξεχύθη εἰς τὴν γῆν ἡ δόξα μου, ἐπὶ τὸ σύντριμμα τῆς θυγατρὸς λαοῦ μου, ἐν τῷ ἐκλιπεῖν νήπιον καὶ θηλάζοντα ἐν πλατείαις πόλεως.",
        "VUL": "<Caph>Defecerunt præ lacrimis oculi mei,/ conturbata sunt viscera mea ;/ effusum est in terra jecur meum/ super contritione filiæ populi mei,/ cum deficeret parvulus et lactens/ in plateis oppidi./",
        "SYN": "Истощились от слез глаза мои, волнуется во мне внутренность моя, изливается на землю печень моя от гибели дщери народа моего, когда дети и грудные младенцы умирают от голода среди городских улиц.",
        "NEO": "Mes yeux se consument dans les larmes, mes entrailles sont émues ; mon foie se répand sur la terre, à cause de la blessure de la fille de mon peuple, lorsque enfants et nourrissons tombent en défaillance, sur les places de la ville.",
        "NAB": "Worn out from weeping are my eyes, within me all is in ferment; My gall is poured out on the ground because of the downfall of the daughter of my people, As child and infant faint away in the open spaces of the town.",
        "VAT_ES": "[Caf] Mis ojos se deshacen en llanto, me hierven las entrañas; mi bilis se derrama en la tierra por el desastre de la hija de mi pueblo, mientras desfallecen sus niños y pequeños en las plazas de la ciudad.",
        "CEI": "Si son consunti per le lacrime i miei occhi, le mie viscere sono sconvolte; si riversa per terra la mia bile per la rovina della figlia del mio popolo; mentre vien meno il bambino e il lattante nelle piazze della città."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לְ/אִמֹּתָ/ם֙ יֹֽאמְר֔וּ אַיֵּ֖ה דָּגָ֣ן וָ/יָ֑יִן בְּ/הִֽתְעַטְּפָ֤/ם כֶּֽ/חָלָל֙ בִּ/רְחֹב֣וֹת עִ֔יר בְּ/הִשְׁתַּפֵּ֣ךְ נַפְשָׁ֔/ם אֶל חֵ֖יק אִמֹּתָֽ/ם׃",
        "LXX": "Λάβδ. Ταῖς μητράσιν αὐτῶν εἶπαν Ποῦ σῖτος καὶ οἶνος; ἐν τῷ ἐκλύεσθαι αὐτοὺς ὡς τραυματίας ἐν πλατείαις πόλεως, ἐν τῷ ἐκχεῖσθαι ψυχὰς αὐτῶν εἰς κόλπον μητέρων αὐτῶν.",
        "VUL": "<Lamed>Matribus suis dixerunt :/ Ubi est triticum et vinum ?/ cum deficerent quasi vulnerati/ in plateis civitatis,/ cum exhalarent animas suas/ in sinu matrum suarum./",
        "SYN": "Матерям своим говорят они: \"где хлеб и вино?\", умирая, подобно раненым, на улицах городских, изливая души свои в лоно матерей своих.",
        "NEO": "Ils disent à leurs mères : « Où y a-t-il du pain et du vin ? » et ils tombent comme frappés du glaive, sur les places de la ville ; et leur âme expire sur le sein de leurs mères.",
        "NAB": "They ask their mothers, \"Where is the cereal?\" - in vain, As they faint away like the wounded in the streets of the city, And breathe their last in their mothers' arms.",
        "VAT_ES": "[Lámed] Ellos preguntan a sus madres: «&iquest;Dónde hay pan y vino?», mientras caen desfallecidos como heridos de muerte en las plazas de la ciudad, exhalando su espíritu en el regazo de sus madres.",
        "CEI": "Alle loro madri dicevano: \"Dov'è il grano e il vino?\". Intanto venivan meno come feriti nelle piazze della città; esalavano il loro respiro in grembo alle loro madri."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מָֽה אֲעִידֵ֞/ךְ מָ֣ה אֲדַמֶּה לָּ֗/ךְ הַ/בַּת֙ יְר֣וּשָׁלִַ֔ם מָ֤ה אַשְׁוֶה לָּ/ךְ֙ וַ/אֲנַֽחֲמֵ֔/ךְ בְּתוּלַ֖ת בַּת צִיּ֑וֹן כִּֽי גָד֥וֹל כַּ/יָּ֛ם שִׁבְרֵ֖/ךְ מִ֥י יִרְפָּא לָֽ/ךְ׃",
        "LXX": "Μήμ. Τί μαρτυρήσω σοι ἢ τί ὁμοιώσω σοι, θύγατερ Ἰερουσαλήμ; τίς σώσει καὶ παρακαλέσει σε, παρθένος θύγατερ Σειών; ὅτι ἐμεγαλύνθη ποτήριον συντριβῆς σου· τίς ἰάσεταί σε;",
        "VUL": "<Mem>Cui comparabo te, vel cui assimilabo te,/ filia Jerusalem ?/ cui exæquabo te, et consolabor te,/ virgo, filia Sion ?/ magna est enim velut mare contritio tua :/ quis medebitur tui ?/",
        "SYN": "Что мне сказать тебе, с чем сравнить тебя, дщерь Иерусалима? чему уподобить тебя, чтобы утешить тебя, дева, дщерь Сиона? ибо рана твоя велика, как море; кто может исцелить тебя?",
        "NEO": "Que puis-je te dire ? Qui trouver de semblable à toi, fille de Jérusalem ? A qui te comparer pour te consoler, vierge, fille de Sion ? Car ta plaie est grande comme la mer : qui te guérirait ?",
        "NAB": "To what can I liken or compare you, O daughter Jerusalem? What example can I show you for your comfort, virgin daughter Zion? For great as the sea is your downfall; who can heal you?",
        "VAT_ES": "[Mem] &iquest;A quién podré compararte? &iquest;A quién te asemejaré, hija de Jerusalén? &iquest;A quién te igualaré, para poder consolarte, virgen hija de Jerusalén? Porque tu desastre es inmenso como el mar: &iquest;quién te sanará?",
        "CEI": "Con che cosa ti metterò a confronto? A che cosa ti paragonerò, figlia di Gerusalemme? Che cosa eguaglierò a te per consolarti, vergine figlia di Sion? Poiché è grande come il mare la tua rovina; chi potrà guarirti?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "נְבִיאַ֗יִ/ךְ חָ֤זוּ לָ/ךְ֙ שָׁ֣וְא וְ/תָפֵ֔ל וְ/לֹֽא גִלּ֥וּ עַל עֲוֺנֵ֖/ךְ לְ/הָשִׁ֣יב שבית/ך שְׁבוּתֵ֑/ךְ וַ/יֶּ֣חֱזוּ לָ֔/ךְ מַשְׂא֥וֹת שָׁ֖וְא וּ/מַדּוּחִֽים׃",
        "LXX": "Νούν. Προφῆταί σου εἴδοσάν σοι μάταια καὶ ἀφροσύνην, ⸆ καὶ οὐκ ἀπεκάλυψαν ἐπὶ τὴν ἀδικίαν σου τοῦ ἐπιστρέψαι αἰχμαλωσίαν σου, καὶ εἴδοσάν σοι λήμματα μάταια καὶ ἐξώσματα.",
        "VUL": "<Nun>Prophetæ tui viderunt tibi/ falsa et stulta ;/ nec aperiebant iniquitatem tuam,/ ut te ad pnitentiam provocarent ;/ viderunt autem tibi assumptiones falsas,/ et ejectiones./",
        "SYN": "Пророки твои провещали тебе пустое и ложное и не раскрывали твоего беззакония, чтобы отвратить твое пленение, и изрекали тебе откровения ложные и приведшие тебя к изгнанию.",
        "NEO": "Tes prophètes ont eu pour toi de vaines et folles visions ; ils ne t’ont pas dévoilé ton iniquité, afin de détourner de toi l’exil ; mais ils t’ont donné pour visions des oracles de mensonge et de séduction.",
        "NAB": "Your prophets had for you false and specious visions; They did not lay bare your guilt, to avert your fate; They beheld for you in vision false and misleading portents.",
        "VAT_ES": "[Nun] Tus profetas te transmitieron visiones falsas e ilusorias. No revelaron tu culpa a fin de cambiar tu suerte, sino que te hicieron vaticinios falsos y engañosos.",
        "CEI": "I tuoi profeti hanno avuto per te visioni di cose vane e insulse, non hanno svelato le tue iniquità per cambiare la tua sorte; ma ti han vaticinato lusinghe, vanità e illusioni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "סָֽפְק֨וּ עָלַ֤יִ/ךְ כַּפַּ֨יִם֙ כָּל עֹ֣בְרֵי דֶ֔רֶךְ שָֽׁרְקוּ֙ וַ/יָּנִ֣עוּ רֹאשָׁ֔/ם עַל בַּ֖ת יְרוּשָׁלִָ֑ם הֲ/זֹ֣את הָ/עִ֗יר שֶׁ/יֹּֽאמְרוּ֙ כְּלִ֣ילַת יֹ֔פִי מָשׂ֖וֹשׂ לְ/כָל הָ/אָֽרֶץ׃",
        "LXX": "Σάμχ. Ἐκρότησαν ἐπὶ σὲ χεῖρας πάντες οἱ παραπορευόμενοι ὁδόν, ἐσύρισαν καὶ ἐκίνησαν τὴν κεφαλὴν αὐτῶν ἐπὶ τὴν θυγατέρα Ἰερουσαλήμ· αὕτη ἡ πόλις, ἐροῦσιν, στέφανος εὐφροσύνης πάσης τῆς γῆς.",
        "VUL": "<Samech>Plauserunt super te manibus/ omnes transeuntes per viam ;/ sibilaverunt et moverunt caput suum/ super filiam Jerusalem :/ Hæccine est urbs, dicentes, perfecti decoris,/ gaudium universæ terræ ?/",
        "SYN": "Руками всплескивают о тебе все проходящие путем, свищут и качают головою своею о дщери Иерусалима, говоря: \"это ли город, который называли совершенством красоты, радостью всей земли?\"",
        "NEO": "Ils battent des mains à ton sujet, tous ceux qui passent sur le chemin ; ils sifflent, ils branlent la tête sur la fille de Jérusalem ; « Est-ce là cette ville qu’on appelait la parfaite en beauté la joie de toute la terre ? »",
        "NAB": "All who pass by clap their hands at you; They hiss and wag their heads over daughter Jerusalem: \"Is this the all-beautiful city, the joy of the whole earth?\"",
        "VAT_ES": "[Sámec] Al verte, golpean las manos todos los que pasan por el camino; silban y mueven la cabeza sobre la hija de Jerusalén: «&iquest;Es esta el dechado de toda hermosura, la alegría de toda la tierra?».",
        "CEI": "Contro di te battono le mani quanti passano per la via; fischiano, scrollano il capo sulla figlia di Gerusalemme: \"È questa la città che dicevano bellezza perfetta, gioia di tutta la terra?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "פָּצ֨וּ עָלַ֤יִ/ךְ פִּי/הֶם֙ כָּל א֣וֹיְבַ֔יִ/ךְ שָֽׁרְקוּ֙ וַ/יַּֽחַרְקוּ שֵׁ֔ן אָמְר֖וּ בִּלָּ֑עְנוּ אַ֣ךְ זֶ֥ה הַ/יּ֛וֹם שֶׁ/קִּוִּינֻ֖/הוּ מָצָ֥אנוּ רָאִֽינוּ׃",
        "LXX": "Ἄιν. Διήνοιξαν ἐπὶ σὲ στόμα αὐτῶν πάντες οἱ ἐχθροί σου, ἐσύρισαν καὶ ἔβρυξαν ὀδόντας, καὶ εἶπαν Κατεπίομεν αὐτήν· πλὴν αὕτη ἡ ἡμέρα ἣν προσεδοκῶμεν, εὕρομεν αὐτήν, ἴδομεν.",
        "VUL": "<Phe>Aperuerunt super te os suum/ omnes inimici tui :/ sibilaverunt, et fremuerunt dentibus,/ et dixerunt : Devorabimus :/ en ista est dies quam exspectabamus ;/ invenimus, vidimus./",
        "SYN": "Разинули на тебя пасть свою все враги твои, свищут и скрежещут зубами, говорят: \"поглотили мы его, только этого дня и ждали мы, дождались, увидели!\"",
        "NEO": "Ils ouvrent la bouche contre toi, tous tes ennemis ; ils sifflent, ils grincent des dents, ils disent : « Nous l’avons engloutie ! C’est là le jour que nous attendions, nous y sommes arrivés, nous le voyons ! »",
        "NAB": "All your enemies open their mouths against you; They hiss and gnash their teeth. They say, \"We have devoured her. This at last is the day we hoped for; we have lived to see it!\"",
        "VAT_ES": "[Ain] Abren sus fauces contra ti todos tus enemigos; silban, rechinan los dientes, diciendo: «&iexcl;La hemos devorado! Sí, este es el día que esperábamos: ya lo alcanzamos, lo estamos viendo».",
        "CEI": "Spalancano contro di te la bocca tutti i tuoi nemici, fischiano e digrignano i denti, dicono: \"L'abbiamo divorata! Questo è il giorno che aspettavamo, siamo arrivati a vederlo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עָשָׂ֨ה יְהוָ֜ה אֲשֶׁ֣ר זָמָ֗ם בִּצַּ֤ע אֶמְרָת/וֹ֙ אֲשֶׁ֣ר צִוָּ֣ה מִֽ/ימֵי קֶ֔דֶם הָרַ֖ס וְ/לֹ֣א חָמָ֑ל וַ/יְשַׂמַּ֤ח עָלַ֨יִ/ךְ֙ אוֹיֵ֔ב הֵרִ֖ים קֶ֥רֶן צָרָֽיִ/ךְ׃",
        "LXX": "Φή. Ἐποίησεν Κύριος ἃ ἐνεθυμήθη, συνετέλεσεν ῥήματα αὐτοῦ, ἃ ἐνετείλατο ἐξ ἡμερῶν ἀρχαίων· καθεῖλεν καὶ οὐκ ἐφείσατο, καὶ ηὔφρανεν ἐπὶ σὲ ἐχθρόν, ὕψωσεν κέρας θλίβοντός σε.",
        "VUL": "<Ain>Fecit Dominus quæ cogitavit ;/ complevit sermonem suum,/ quem præceperat a diebus antiquis :/ destruxit, et non pepercit,/ et lætificavit super te inimicum,/ et exaltavit cornu hostium tuorum./",
        "SYN": "Совершил Господь, что определил, исполнил слово Свое, изреченное в древние дни, разорил без пощады и дал врагу порадоваться над тобою, вознес рог неприятелей твоих.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a exécuté ce qu’il avait résolu ; il a accompli sa parole, qu’il avait prononcée dès les jours anciens ; il a détruit sans pitié ; il a réjoui l’ennemi à ton sujet, il a élevé la corne de tes oppresseurs.",
        "NAB": "The LORD has done as he decreed: he has fulfilled the threat He set forth from days of old; he has destroyed and had no pity, Letting the enemy gloat over you and exalting the horn of your foes.",
        "VAT_ES": "[Pe] El Señor ha realizado su designio, ha cumplido su palabra, la que había decretado hace tiempo: demolió sin compasión, hizo que el enemigo se alegrara de tu suerte, exaltó el poder de tus adversarios.",
        "CEI": "Il Signore ha compiuto quanto aveva decretato, ha adempiuto la sua parola decretata dai giorni antichi, ha distrutto senza pietà, ha dato modo al nemico di gioire di te, ha esaltato la potenza dei tuoi avversari."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "צָעַ֥ק לִבָּ֖/ם אֶל אֲדֹנָ֑/י חוֹמַ֣ת בַּת צִ֠יּוֹן הוֹרִ֨ידִי כַ/נַּ֤חַל דִּמְעָה֙ יוֹמָ֣ם וָ/לַ֔יְלָה אַֽל תִּתְּנִ֤י פוּגַת֙ לָ֔/ךְ אַל תִּדֹּ֖ם בַּת עֵינֵֽ/ךְ׃",
        "LXX": "Τιαδή. Ἐβόησεν καρδία αὐτῶν πρὸς Κύριον Τείχη Σειών, καταγάγετε ὡς χειμάρρους δάκρυα ἡμέρας καὶ νυκτός· μὴ δῷς ἔκνηψιν σεαυτῇ, μὴ σιωπήσαιτο, θυγάτηρ, ὁ ὀφθαλμός σου.",
        "VUL": "<Sade>Clamavit cor eorum ad Dominum/ super muros filiæ Sion :/ Deduc quasi torrentem lacrimas/ per diem et noctem ;/ non des requiem tibi,/ neque taceat pupilla oculi tui./",
        "SYN": "Сердце их вопиет к Господу: стена дщери Сиона! лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих.",
        "NEO": "Leur cœur crie vers le Seigneur ! O muraille de la fille de Sion, laisse couler, comme un torrent, tes larmes, le jour et la nuit ; ne te donne aucune relâche, que ta prunelle n’ait pas de repos !",
        "NAB": "Cry out to the Lord; moan, O daughter Zion! Let your tears flow like a torrent day and night; Let there be no respite for you, no repose for your eyes.",
        "VAT_ES": "[Sade] &iexcl;Invoca al Señor de corazón, gime, hija de Sión! &iexcl;Deja correr tus lágrimas a raudales, de día y de noche: no te concedas descanso, que no repose la pupila de tus ojos!",
        "CEI": "Grida dal tuo cuore al Signore, vergine figlia di Sion; fà scorrere come torrente le tue lacrime, giorno e notte! Non darti pace, non abbia tregua la pupilla del tuo occhio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ק֣וּמִי רֹ֣נִּי ב/ליל בַ/לַּ֗יְלָה לְ/רֹאשׁ֙ אַשְׁמֻר֔וֹת שִׁפְכִ֤י כַ/מַּ֨יִם֙ לִבֵּ֔/ךְ נֹ֖כַח פְּנֵ֣י אֲדֹנָ֑/י שְׂאִ֧י אֵלָ֣י/ו כַּפַּ֗יִ/ךְ עַל נֶ֨פֶשׁ֙ עֽוֹלָלַ֔יִ/ךְ הָ/עֲטוּפִ֥ים בְּ/רָעָ֖ב בְּ/רֹ֥אשׁ כָּל חוּצֽוֹת׃",
        "LXX": "Κώφ. Ἀνάστα ἀγαλλίασαι ἐν νυκτὶ εἰς ἀρχὰς φυλακῆς σου, ἔκχεον ὡς ὕδωρ καρδίαν σου ἀπέναντι προσώπου Κυρίου, ἆρον πρὸς αὐτὸν χεῖράς σου περὶ ψυχῆς νηπίων τῶν ἐκλυομένων λιμῷ ἐπ’ ἀρχῆς πασῶν ἐξόδων.",
        "VUL": "<Coph>Consurge, lauda in nocte,/ in principio vigiliarum ;/ effunde sicut aquam cor tuum/ ante conspectum Domini :/ leva ad eum manus tuas/ pro anima parvulorum tuorum,/ qui defecerunt in fame/ in capite omnium compitorum./",
        "SYN": "Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц.",
        "NEO": "Lève-toi, pousse des cris pendant la nuit, au commencement des veilles ; épanche ton cœur comme de l’eau, devant la face du Seigneur ! Lève tes mains vers lui pour la vie de tes petits enfants, qui tombent en défaillance à cause de la faim, aux coins de toutes les rues !",
        "NAB": "Rise up, shrill in the night, at the beginning of every watch; Pour out your heart like water in the presence of the Lord; Lift up your hands to him for the lives of your little ones (Who faint from hunger at the corner of every street).",
        "VAT_ES": "[Qof] &iexcl;Levántate, y grita durante la noche, cuando comienza la ronda! &iexcl;Derrama tu corazón como agua ante el rostro del Señor! &iexcl;Eleva tus manos hacia él, por la vida de tus niños pequeños, que desfallecen de hambre en todas las esquinas!",
        "CEI": "Alzati, grida nella notte quando cominciano i turni di sentinella; effondi come acqua il tuo cuore, davanti al Signore; alza verso di lui le mani per la vita dei tuoi bambini, che muoiono di fame all'angolo di ogni strada."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "רְאֵ֤ה יְהוָה֙ וְֽ/הַבִּ֔יטָ/ה לְ/מִ֖י עוֹלַ֣לְתָּ כֹּ֑ה אִם תֹּאכַ֨לְנָה נָשִׁ֤ים פִּרְיָ/ם֙ עֹלֲלֵ֣י טִפֻּחִ֔ים אִם יֵהָרֵ֛ג בְּ/מִקְדַּ֥שׁ אֲדֹנָ֖/י כֹּהֵ֥ן וְ/נָבִֽיא׃",
        "LXX": "Ῥήχς. Ἴδε, Κύριε, καὶ ἐπίβλεψον τίνι ἐπεφύλλισας οὕτως· εἰ φάγονται γυναῖκες καρπὸν κοιλίας αὐτῶν; ἐπιφυλλίδα ἐποίησεν μάγειρος· φονευθήσονται νήπια θηλάζοντα μαστοὺς; ἀποκτενεῖς ἐν ἁγιάσματι Κυρίου ἱερέα καὶ προφήτην; ⸆",
        "VUL": "<Res>Vide, Domine, et considera/ quem vindemiaveris ita./ Ergone comedent mulieres fructum suum,/ parvulos ad mensuram palmæ ?/ si occiditur in sanctuario Domini/ sacerdos et propheta ?/",
        "SYN": "\"Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? чтобы убиваемы были в святилище Господнем священник и пророк?",
        "NEO": "« Vois, \\+w Yahweh|strong=\"H3068\"\\+w** et considère : qui as-tu jamais traité ainsi ? Quoi ! des femmes mangent le fruit de leurs entrailles, les petits enfants qu’elles chérissent ?",
        "NAB": "\"Look, O LORD, and consider: whom have you ever treated thus? Must women eat their offspring, their well-formed children? Are priest and prophet to be slain in the sanctuary of the LORD?",
        "VAT_ES": "[Res] &iexcl;Mira, Señor, y considera a quién has tratado así! &iquest;Puede ser que las mujeres se coman a sus hijos, a los pequeños que antes mimaban? &iquest;Puede ser que se asesine en el Santuario al sacerdote y al profeta?",
        "CEI": "\"Guarda, Signore, e considera; chi mai hai trattato così? Le donne divorano i loro piccoli, i bimbi che si portano in braccio! Sono trucidati nel santuario del Signore sacerdoti e profeti!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שָׁכְב֨וּ לָ/אָ֤רֶץ חוּצוֹת֙ נַ֣עַר וְ/זָקֵ֔ן בְּתוּלֹתַ֥/י וּ/בַחוּרַ֖/י נָפְל֣וּ בֶ/חָ֑רֶב הָרַ֨גְתָּ֙ בְּ/י֣וֹם אַפֶּ֔/ךָ טָבַ֖חְתָּ לֹ֥א חָמָֽלְתָּ׃",
        "LXX": "Χσέν. Ἐκοιμήθησαν εἰς τὴν ἔξοδον παιδάριον καὶ πρεσβύτης· παρθένοι μου καὶ νεανίσκοι μου ἐπορεύθησαν ἐν αἰχμαλωσίᾳ· ἐν ῥομφαίᾳ καὶ ἐν λιμῷ ἀπέκτεινας, ἐν ἡμέρᾳ ὀργῆς σου ἐμαγείρευσας, οὐκ ἐφείσω.",
        "VUL": "<Sin>Jacuerunt in terra foris/ puer et senex ;/ virgines meæ et juvenes mei/ ceciderunt in gladio :/ interfecisti in die furoris tui,/ percussisti, nec misertus es./",
        "SYN": "Дети и старцы лежат на земле по улицам; девы мои и юноши мои пали от меча; Ты убивал их в день гнева Твоего, заколал без пощады.",
        "NEO": "« Ils sont couchés par terre dans les rues, l’enfant et le vieillard ; mes vierges et mes jeunes hommes sont tombés par l’épée ; tu as égorgé au jour de ta colère, tu as immolé sans pitié.",
        "NAB": "\"Dead in the dust of the streets lie young and old; My maidens and young men have fallen by the sword; You have slain on the day of your wrath, slaughtered without pity.",
        "VAT_ES": "[Sin] En las calles están tendidos el niño y el anciano; mis vírgenes y mis jóvenes cayeron bajo la espada; tú has sembrado la muerte en el día de tu ira, has degollado sin piedad.",
        "CEI": "Giacciono a terra per le strade ragazzi e vecchi; le mie vergini e i miei giovani sono caduti di spada; hai ucciso nel giorno della tua ira, hai trucidato senza pietà."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "תִּקְרָא֩ כְ/י֨וֹם מוֹעֵ֤ד מְגוּרַ/י֙ מִ/סָּבִ֔יב וְ/לֹ֥א הָיָ֛ה בְּ/י֥וֹם אַף יְהוָ֖ה פָּלִ֣יט וְ/שָׂרִ֑יד אֲשֶׁר טִפַּ֥חְתִּי וְ/רִבִּ֖יתִי אֹיְבִ֥/י כִלָּֽ/ם׃",
        "LXX": "Θαύ. Ἐκάλεσεν ἡμέραν ἑορτῆς παροικίας μου κυκλόθεν, καὶ οὐκ ἐγένοντο ἐν ἡμέρᾳ ὀργῆς Κυρίου ἀνασωζόμενος καὶ καταλελειμμένος, ὡς ἐπεκράτησα καὶ ἐπλήθυνα ἐχθρούς μου πάντας.",
        "VUL": "<Thau>Vocasti quasi ad diem solemnem,/ qui terrerent me de circuitu ;/ et non fuit in die furoris Domini qui effugeret,/ et relinqueretur :/ quos educavi et enutrivi,/ inimicus meus consumpsit eos.]",
        "SYN": "Ты созвал отовсюду, как на праздник, ужасы мои, и в день гнева Господня никто не спасся, никто не уцелел; тех, которые были мною вскормлены и вырощены, враг мой истребил\".",
        "NEO": "« Tu as convoqué, comme à un jour de fête, mes terreurs de toutes parts ; au jour de la colère de \\+w Yahweh|strong=\"H3068\"\\+w**, il n’y a eu ni échappé ni fugitif : ceux que j’avais chéris et élevés, mon ennemi les a exterminés ! »",
        "NAB": "\"You summoned as for a feast day terrors against me from all sides; There was not, on the day of your wrath, either fugitive or survivor; Those whom I bore and reared my enemy has utterly destroyed.\"",
        "VAT_ES": "[Tau] Convocaste como para un día de fiesta los terrores que me rodean; en el día de la ira del Señor no hay escapados ni sobrevivientes. &iexcl;A los que yo había mimado y hecho crecer los aniquiló mi enemigo!",
        "CEI": "Come ad un giorno di festa hai convocato i miei terrori dall'intorno. Nel giorno dell'ira del Signore non vi fu né superstite né fuggiasco. Quelli che io avevo portati in braccio e allevati li ha sterminati il mio nemico\"."
      }
    }
  }
}