{
  "_schema_version": "2.0",
  "chapter_id": "LAME_005",
  "book_key": "LAME",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "זְכֹ֤ר יְהוָה֙ מֶֽה הָ֣יָה לָ֔/נוּ הביט הַבִּ֖יטָ/ה וּ/רְאֵ֥ה אֶת חֶרְפָּתֵֽ/נוּ׃",
        "LXX": "Μνήσθητι, Κύριε, ὅ τι ἐγενήθη ἡμῖν, ἐπίβλεψον καὶ ἴδε τὸν ὀνειδισμὸν ἡμῶν.",
        "VUL": "<Oratio Jeremiæ prophetæ>[Recordare, Domine, quid acciderit nobis ;/ intuere et respice opprobrium nostrum./",
        "SYN": "Вспомни, Господи, что над нами совершилось; призри и посмотри на поругание наше.",
        "NEO": "Souviens-toi, \\+w Yahweh|strong=\"H3068\"\\+w**, de ce qui nous est arrivé, regarde et vois notre opprobre.",
        "NAB": "Remember, O LORD, what has befallen us, look, and see our disgrace:",
        "VAT_ES": "&iexcl;Recuerda Señor, lo que nos ha sucedido, mira y contempla nuestro oprobio!",
        "CEI": "Ricordati, Signore, di quanto ci è accaduto, guarda e considera il nostro obbrobrio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נַחֲלָתֵ֨/נוּ֙ נֶֽהֶפְכָ֣ה לְ/זָרִ֔ים בָּתֵּ֖י/נוּ לְ/נָכְרִֽים׃",
        "LXX": "κληρονομία ἡμῶν μετεστράφη ἀλλοτρίοις, οἱ οἶκοι ἡμῶν ξένοις.",
        "VUL": "Hæreditas nostra versa est ad alienos,/ domus nostræ ad extraneos./",
        "SYN": "Наследие наше перешло к чужим, домы наши - к иноплеменным;",
        "NEO": "Notre héritage a passé à des étrangers, nos maisons à des inconnus.",
        "NAB": "Our inherited lands have been turned over to strangers, our homes to foreigners.",
        "VAT_ES": "Nuestra herencia pasó a manos de extranjeros, nuestras casas, a manos de extraños.",
        "CEI": "La nostra eredità è passata a stranieri, le nostre case a estranei."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְתוֹמִ֤ים הָיִ֨ינוּ֙ אין וְ/אֵ֣ין אָ֔ב אִמֹּתֵ֖י/נוּ כְּ/אַלְמָנֽוֹת׃",
        "LXX": "ὀρφανοὶ ἐγενήθημεν, οὐχ ὑπάρχει πατήρ, μητέρες ἡμῶν ὡς αἱ χῆραι.",
        "VUL": "Pupilli facti sumus absque patre,/ matres nostræ quasi viduæ./",
        "SYN": "мы сделались сиротами, без отца; матери наши - как вдовы.",
        "NEO": "Nous sommes orphelins, sans père ; nos mères sont comme des veuves.",
        "NAB": "We have become orphans, fatherless; widowed are our mothers.",
        "VAT_ES": "Estamos huérfanos, sin padre, nuestras madres son como viudas.",
        "CEI": "Orfani siam diventati, senza padre; le nostre madri come vedove."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֵימֵ֨י/נוּ֙ בְּ/כֶ֣סֶף שָׁתִ֔ינוּ עֵצֵ֖י/נוּ בִּ/מְחִ֥יר יָבֹֽאוּ׃",
        "LXX": "ἐξ ἡμερῶν ἡμῶν ξύλα ἡμῶν ἐν ἀλλάγματι ἦλθεν·",
        "VUL": "Aquam nostram pecunia bibimus ;/ ligna nostra pretio comparavimus./",
        "SYN": "Воду свою пьем за серебро, дрова наши достаются нам за деньги.",
        "NEO": "Nous buvons notre eau à prix d’argent, le bois ne nous vient que pour un salaire.",
        "NAB": "The water we drink we must buy, for our own wood we must pay.",
        "VAT_ES": "Tenemos que pagar el agua que bebemos, la leña nos cuesta dinero.",
        "CEI": "L'acqua nostra beviamo per denaro, la nostra legna si acquista a pagamento."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַ֤ל צַוָּארֵ֨/נוּ֙ נִרְדָּ֔פְנוּ יָגַ֖עְנוּ לא וְ/לֹ֥א הֽוּנַ֖ח לָֽ/נוּ׃",
        "LXX": "ἐπὶ τὸν τράχηλον ἡμῶν ἐδιώχθημεν· ἐκοπιάσαμεν, οὐκ ἀνεπαύθημεν.",
        "VUL": "Cervicibus nostris minabamur,/ lassis non dabatur requies./",
        "SYN": "Нас погоняют в шею, мы работаем, _и_ не имеем отдыха.",
        "NEO": "Nos persécuteurs nous pressent par derrière ; nous sommes épuisés ; plus de repos pour nous.",
        "NAB": "On our necks is the yoke of those who drive us; we are worn out, but allowed no rest.",
        "VAT_ES": "Somos empujados con el yugo al cuello, estamos fatigados, no nos dan respiro.",
        "CEI": "Con un giogo sul collo siamo perseguitati siamo sfiniti, non c'è per noi riposo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מִצְרַ֨יִם֙ נָתַ֣נּוּ יָ֔ד אַשּׁ֖וּר לִ/שְׂבֹּ֥עַֽ לָֽחֶם׃",
        "LXX": "Αἴγυπτος ἔδωκεν χεῖρα, Ἀσσοὺρ εἰς πλησμονὴν αὐτῶν.",
        "VUL": "Ægypto dedimus manum et Assyriis,/ ut saturaremur pane./",
        "SYN": "Протягиваем руку к Египтянам, к Ассириянам, чтобы насытиться хлебом.",
        "NEO": "Nous tendons la main vers l’Égypte, et vers l’Assyrie, pour nous rassasier de pain.",
        "NAB": "To Egypt we submitted, and to Assyria, to fill our need of bread.",
        "VAT_ES": "Tendemos las manos hacia Egipto, hacia Asiria, para saciarnos de pan.",
        "CEI": "All'Egitto abbiamo teso la mano, all'Assiria per saziarci di pane."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֲבֹתֵ֤י/נוּ חָֽטְאוּ֙ אינ/ם וְ/אֵינָ֔/ם אנחנו וַ/אֲנַ֖חְנוּ עֲוֺנֹתֵי/הֶ֥ם סָבָֽלְנוּ׃",
        "LXX": "οἱ πατέρες ἡμῶν ἥμαρτον, οὐχ ὑπάρχουσιν, ἡμεῖς τὰ ἀνομήματα αὐτῶν ὑπέσχομεν.",
        "VUL": "Patres nostri peccaverunt, et non sunt :/ et nos iniquitates eorum portavimus./",
        "SYN": "Отцы наши грешили: их уже нет, а мы несем наказание за беззакония их.",
        "NEO": "Nos pères ont péché, ils ne sont plus ; et nous, nous portons leurs iniquités !",
        "NAB": "Our fathers, who sinned, are no more; but we bear their guilt.",
        "VAT_ES": "Nuestros padres pecaron, y ya no existen: nosotros cargamos con sus culpas.",
        "CEI": "I nostri padri peccarono e non sono più, noi portiamo la pena delle loro iniquità."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עֲבָדִים֙ מָ֣שְׁלוּ בָ֔/נוּ פֹּרֵ֖ק אֵ֥ין מִ/יָּדָֽ/ם׃",
        "LXX": "δοῦλοι ἐκυρίευσαν ἡμῶν, λυτρούμενος οὐκ ἔστιν ἐκ τῆς χειρὸς αὐτῶν.",
        "VUL": "Servi dominati sunt nostri :/ non fuit qui redimeret de manu eorum./",
        "SYN": "Рабы господствуют над нами, и некому избавить от руки их.",
        "NEO": "Des esclaves dominent sur nous ; personne ne nous délivre de leurs mains.",
        "NAB": "Slaves rule over us; there is no one to rescue us from their hands.",
        "VAT_ES": "Estamos dominados por esclavos y nadie nos arranca de sus manos.",
        "CEI": "Schiavi comandano su di noi, non c'è chi ci liberi dalle loro mani."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בְּ/נַפְשֵׁ֨/נוּ֙ נָבִ֣יא לַחְמֵ֔/נוּ מִ/פְּנֵ֖י חֶ֥רֶב הַ/מִּדְבָּֽר׃",
        "LXX": "ἐν ταῖς ψυχαῖς ἡμῶν εἰσοίσομεν ἄρτον ἡμῶν ἀπὸ προσώπου ῥομφαίας τῆς ἐρήμου.",
        "VUL": "In animabus nostris afferebamus panem nobis,/ a facie gladii in deserto./",
        "SYN": "С опасностью жизни от меча, в пустыне достаем хлеб себе.",
        "NEO": "Nous acquérons notre pain au péril de notre vie ; devant l’épée du désert.",
        "NAB": "At the peril of our lives we bring in our sustenance, in the face of the desert heat;",
        "VAT_ES": "Arriesgamos la vida para conseguir nuestro pan, afrontando la espada del desierto.",
        "CEI": "A rischio della nostra vita ci procuriamo il pane davanti alla spada nel deserto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עוֹרֵ֨/נוּ֙ כְּ/תַנּ֣וּר נִכְמָ֔רוּ מִ/פְּנֵ֖י זַלְעֲפ֥וֹת רָעָֽב׃",
        "LXX": "τὸ δέρμα ἡμῶν ὡς κλίβανος ἐπελιώθη, συνεσπάσθησαν ἀπὸ προσώπου καταιγίδων λιμοῦ.",
        "VUL": "Pellis nostra quasi clibanus exusta est,/ a facie tempestatum famis./",
        "SYN": "Кожа наша почернела, как печь, от жгучего голода.",
        "NEO": "Notre peau est brûlante comme un four, par suite des ardeurs de la faim.",
        "NAB": "Our skin is shriveled up, as though by a furnace, with the searing blasts of famine.",
        "VAT_ES": "Nuestra piel quema como un horno, por los ardores del hambre.",
        "CEI": "La nostra pelle si è fatta bruciante come un forno a causa degli ardori della fame."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "נָשִׁים֙ בְּ/צִיּ֣וֹן עִנּ֔וּ בְּתֻלֹ֖ת בְּ/עָרֵ֥י יְהוּדָֽה׃",
        "LXX": "γυναῖκας ἐν Σειὼν ἐταπείνωσαν, παρθένους ἐν πόλεσιν Ἰούδα.",
        "VUL": "Mulieres in Sion humiliaverunt,/ et virgines in civitatibus Juda./",
        "SYN": "Жен бесчестят на Сионе, девиц - в городах Иудейских.",
        "NEO": "Ils ont déshonoré les femmes dans Sion, les vierges dans les villes de Juda.",
        "NAB": "The wives in Zion were ravished by the enemy, the maidens in the cities of Judah;",
        "VAT_ES": "Han violado a las mujeres en Sión, a las vírgenes en las ciudades de Judá.",
        "CEI": "Han disonorato le donne in Sion, le vergini nelle città di Giuda."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שָׂרִים֙ בְּ/יָדָ֣/ם נִתְל֔וּ פְּנֵ֥י זְקֵנִ֖ים לֹ֥א נֶהְדָּֽרוּ׃",
        "LXX": "ἄρχοντες ἐν χερσὶν αὐτῶν ἐκρεμάσθησαν, πρεσβύτεροι οὐκ ἐδοξάσθησαν.",
        "VUL": "Principes manu suspensi sunt ;/ facies senum non erubuerunt./",
        "SYN": "Князья повешены руками их, лица старцев не уважены.",
        "NEO": "Des chefs ont été pendus par leurs mains ; la face des vieillards n’a pas été respectée.",
        "NAB": "Princes were gibbeted by them, elders shown no respect.",
        "VAT_ES": "Los príncipes fueron colgados de las manos, no se respetó la dignidad de los ancianos.",
        "CEI": "I capi sono stati impiccati dalle loro mani, i volti degli anziani non sono stati rispettati."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בַּחוּרִים֙ טְח֣וֹן נָשָׂ֔אוּ וּ/נְעָרִ֖ים בָּ/עֵ֥ץ כָּשָֽׁלוּ׃",
        "LXX": "ἐκλεκτοὶ κλαυθμὸν ἀνέλαβον, καὶ νεανίσκοι ἐν ξύλῳ ἠσθένησαν.",
        "VUL": "Adolescentibus impudice abusi sunt,/ et pueri in ligno corruerunt./",
        "SYN": "Юношей берут к жерновам, и отроки падают под ношами дров.",
        "NEO": "Des adolescents ont porté la meule ; des enfants ont chancelé, chargés de bois.",
        "NAB": "The youths carry the millstones, boys stagger under their loads of wood;",
        "VAT_ES": "Los jóvenes arrastraron la piedra de moler, los niños se doblaron bajo el peso de la leña.",
        "CEI": "I giovani han girato la mola; i ragazzi son caduti sotto il peso della legna."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "זְקֵנִים֙ מִ/שַּׁ֣עַר שָׁבָ֔תוּ בַּחוּרִ֖ים מִ/נְּגִינָתָֽ/ם׃",
        "LXX": "καὶ πρεσβῦται ἀπὸ πύλης κατέπαυσαν, ἐκλεκτοὶ ἐκ ψαλμῶν αὐτῶν κατέπαυσαν,",
        "VUL": "Senes defecerunt de portis,/ juvenes de choro psallentium./",
        "SYN": "Старцы уже не сидят у ворот; юноши не поют.",
        "NEO": "Les vieillards ont cessé d’aller à la porte ; les jeunes gens, de jouer de leur lyre.",
        "NAB": "The old men have abandoned the gate, the young men their music.",
        "VAT_ES": "Los ancianos ya no acuden a la puerta de la ciudad, los jóvenes ya no tocan sus cítaras.",
        "CEI": "Gli anziani hanno disertato la porta, i giovani i loro strumenti a corda."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שָׁבַת֙ מְשׂ֣וֹשׂ לִבֵּ֔/נוּ נֶהְפַּ֥ךְ לְ/אֵ֖בֶל מְחֹלֵֽ/נוּ׃",
        "LXX": "κατέλυσεν χαρὰ καρδίας ἡμῶν, ἐστράφη εἰς πένθος ὁ χορὸς ἡμῶν,",
        "VUL": "Defecit gaudium cordis nostri ;/ versus est in luctum chorus noster./",
        "SYN": "Прекратилась радость сердца нашего; хороводы наши обратились в сетование.",
        "NEO": "La joie de nos cœurs a cessé, nos danses sont changées en deuil.",
        "NAB": "The joy of our hearts has ceased, our dance has turned into mourning;",
        "VAT_ES": "Cesó la alegría de nuestro corazón, nuestra danza se ha cambiado en luto.",
        "CEI": "La gioia si è spenta nei nostri cuori, si è mutata in lutto la nostra danza."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "נָֽפְלָה֙ עֲטֶ֣רֶת רֹאשֵׁ֔/נוּ אֽוֹי נָ֥א לָ֖/נוּ כִּ֥י חָטָֽאנוּ׃",
        "LXX": "ἔπεσεν ὁ στέφανος ἡμῶν τῆς κεφαλῆς. οὐαὶ δὴ ἡμῖν, ὅτι ἡμάρτομεν.",
        "VUL": "Cecidit corona capitis nostri :/ væ nobis, quia peccavimus !/",
        "SYN": "Упал венец с головы нашей; горе нам, что мы согрешили!",
        "NEO": "La couronne de notre tête est tombée ; oui, malheur à nous, car nous avons péché !",
        "NAB": "The garlands have fallen from our heads: woe to us, for we have sinned!",
        "VAT_ES": "Se ha caído la corona de nuestras cabezas: &iexcl;ay de nosotros, porque hemos pecado!",
        "CEI": "È caduta la corona dalla nostra testa; guai a noi, perché abbiamo peccato!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עַל זֶ֗ה הָיָ֤ה דָוֶה֙ לִבֵּ֔/נוּ עַל אֵ֖לֶּה חָשְׁכ֥וּ עֵינֵֽי/נוּ׃",
        "LXX": "περὶ τούτου ἐγενήθη ὀδύνη ὀδυνηρὰ ἡ καρδία ἡμῶν, περὶ τούτου ἐσκότασαν οἱ ὀφθαλμοὶ ἡμῶν.",
        "VUL": "Propterea mstum factum est cor nostrum ;/ ideo contenebrati sunt oculi nostri,/",
        "SYN": "От сего-то изнывает сердце наше; от сего померкли глаза наши.",
        "NEO": "Voici pourquoi notre cœur est malade, pourquoi nos yeux sont obscurcis :",
        "NAB": "Over this our hearts are sick, at this our eyes grow dim:",
        "VAT_ES": "Por esto nuestro corazón está dolorido, por esto se nublan nuestros ojos:",
        "CEI": "Per questo è diventato mesto il nostro cuore, per tali cose si sono annebbiati i nostri occhi:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עַ֤ל הַר צִיּוֹן֙ שֶׁ/שָּׁמֵ֔ם שׁוּעָלִ֖ים הִלְּכוּ בֽ/וֹ׃",
        "LXX": "ἐπ’ ὄρος Σειών, ὅτι ἠφανίσθη, ἀλώπεκες διῆλθον ἐν αὐτῇ.",
        "VUL": "propter montem Sion quia disperiit ;/ vulpes ambulaverunt in eo./",
        "SYN": "Оттого, что опустела гора Сион, лисицы ходят по ней.",
        "NEO": "c’est parce que la montagne de Sion est désolée, et que les chacals s’y promènent.",
        "NAB": "That Mount Zion should be desolate, with jackals roaming there!",
        "VAT_ES": "porque el monte Sión está desolado y los zorros se pasean por él.",
        "CEI": "perché il monte di Sion è desolato; le volpi vi scorrazzano."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אַתָּ֤ה יְהוָה֙ לְ/עוֹלָ֣ם תֵּשֵׁ֔ב כִּסְאֲ/ךָ֖ לְ/דֹ֥ר וָ/דֽוֹר׃",
        "LXX": "σὺ δέ, Κύριε, εἰς τὸν αἰῶνα κατοικήσεις, ὁ θρόνος σου εἰς γενεὰν καὶ γενεάν.",
        "VUL": "Tu autem, Domine, in æternum permanebis,/ solium tuum in generationem et generationem./",
        "SYN": "Ты, Господи, пребываешь во веки; престол Твой - в род и род.",
        "NEO": "Toi, \\+w Yahweh|strong=\"H3068\"\\+w**, tu sièges éternellement ; ton trône subsiste d’âge en âge !",
        "NAB": "You, O LORD, are enthroned forever; your throne stands from age to age.",
        "VAT_ES": "Pero tú, Señor, reinas para siempre, tu trono permanece eternamente.",
        "CEI": "Ma tu, Signore, rimani per sempre, il tuo trono di generazione in generazione."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לָ֤/מָּה לָ/נֶ֨צַח֙ תִּשְׁכָּחֵ֔/נוּ תַּֽעַזְבֵ֖/נוּ לְ/אֹ֥רֶךְ יָמִֽים׃",
        "LXX": "ἵνα τί εἰς νῖκος ἐπιλήσῃ ἡμῶν; καταλείψεις ἡμᾶς εἰς μακρότητα ἡμερῶν;",
        "VUL": "Quare in perpetuum oblivisceris nostri,/ derelinques nos in longitudine dierum ?/",
        "SYN": "Для чего совсем забываешь нас, оставляешь нас на долгое время?",
        "NEO": "Pourquoi nous oublierais-tu à jamais, nous abandonnerais-tu pour de si longs jours ?",
        "NAB": "Why, then, should you forget us, abandon us so long a time?",
        "VAT_ES": "&iquest;Por qué nos tendrás siempre olvidados y nos abandonarás toda la vida?",
        "CEI": "Perché ci vuoi dimenticare per sempre? Ci vuoi abbandonare per lunghi giorni?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הֲשִׁיבֵ֨/נוּ יְהוָ֤ה אֵלֶ֨י/ךָ֙ ו/נשוב וְֽ/נָשׁ֔וּבָה חַדֵּ֥שׁ יָמֵ֖י/נוּ כְּ/קֶֽדֶם׃",
        "LXX": "ἐπίστρεψον ἡμᾶς, Κύριε, πρὸς σέ, καὶ ἐπιστραφησόμεθα· καὶ ἀνακαίνισον ἡμέρας ἡμῶν καθὼς ἔμπροσθεν.",
        "VUL": "Converte nos, Domine, ad te, et convertemur ;/ innova dies nostros, sicut a principio./",
        "SYN": "Обрати нас к Тебе, Господи, и мы обратимся; обнови дни наши, как древле.",
        "NEO": "Fais-nous revenir à toi, \\+w Yahweh|strong=\"H3068\"\\+w**, et nous reviendrons ; renouvelle nos jours comme autrefois.",
        "NAB": "Lead us back to you, O LORD, that we may be restored: give us anew such days as we had of old.",
        "VAT_ES": "&iexcl;Vuélvenos hacia ti, Señor, y volveremos: renueva nuestros días como en los tiempos pasados!",
        "CEI": "Facci ritornare a te, Signore, e noi ritorneremo; rinnova i nostri giorni come in antico,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֚י אִם מָאֹ֣ס מְאַסְתָּ֔/נוּ קָצַ֥פְתָּ עָלֵ֖י/נוּ עַד מְאֹֽד׃",
        "LXX": "ὅτι ἀπωθούμενος ἀπώσω ἡμᾶς, ὠργίσθης ἐφ’ ἡμᾶς ἕως σφόδρα.",
        "VUL": "Sed projiciens repulisti nos :/ iratus es contra nos vehementer.]",
        "SYN": "Неужели Ты совсем отверг нас, прогневался на нас безмерно?",
        "NEO": "Car nous aurais-tu entièrement rejetés, serais-tu irrité contre nous sans mesure ?",
        "NAB": "For now you have indeed rejected us, and in full measure turned your wrath against us.",
        "VAT_ES": "&iquest;O es que nos has desechado completamente y te has irritado con nosotros sin medida?",
        "CEI": "poiché non ci hai rigettati per sempre, nè senza limite sei sdegnato contro di noi."
      }
    }
  }
}