{
  "chapter_id": "LAME_001",
  "chapter_key": "1",
  "chapter_number": 1,
  "sort_number": 1,
  "name": "1",
  "book_key": "LAME",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 22,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[LAME 1:1]",
      "word_count": 5,
      "hebrew": "אֵיכָ֣ה יָשְׁבָ֣ה בָדָ֗ד הָעִיר֙ רַבָּ֣תִי עָ֔ם הָיְתָ֖ה כְּאַלְמָנָ֑ה רַּבָּ֣תִי בַגּוֹיִ֗ם שָׂרָ֨תִי֙ בַּמְּדִינ֔וֹת הָיְתָ֖ה לָמַֽס׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[LAME 1:2]",
      "word_count": 5,
      "hebrew": "בָּכ֨וֹ תִבְכֶּ֜ה בַּלַּ֗יְלָה וְדִמְעָתָהּ֙ עַ֣ל לֶֽחֱיָ֔הּ אֵֽין לָ֥הּ מְנַחֵ֖ם מִכָּל אֹהֲבֶ֑יהָ כָּל רֵעֶ֨יהָ֙ בָּ֣גְדוּ בָ֔הּ הָ֥יוּ לָ֖הּ לְאֹיְבִֽים׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[LAME 1:3]",
      "word_count": 5,
      "hebrew": "גָּֽלְתָ֨ה יְהוּדָ֤ה מֵעֹ֨נִי֙ וּמֵרֹ֣ב עֲבֹדָ֔ה הִ֚יא יָשְׁבָ֣ה בַגּוֹיִ֔ם לֹ֥א מָצְאָ֖ה מָנ֑וֹחַ כָּל רֹדְפֶ֥יהָ הִשִּׂיג֖וּהָ בֵּ֥ין הַמְּצָרִֽים׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[LAME 1:4]",
      "word_count": 5,
      "hebrew": "דַּרְכֵ֨י צִיּ֜וֹן אֲבֵל֗וֹת מִבְּלִי֙ בָּאֵ֣י מוֹעֵ֔ד כָּל שְׁעָרֶ֨יהָ֙ שֽׁוֹמֵמִ֔ין כֹּהֲנֶ֖יהָ נֶאֱנָחִ֑ים בְּתוּלֹתֶ֥יהָ נּוּג֖וֹת וְהִ֥יא מַר לָֽהּ׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[LAME 1:5]",
      "word_count": 5,
      "hebrew": "הָי֨וּ צָרֶ֤יהָ לְרֹאשׁ֙ אֹיְבֶ֣יהָ שָׁל֔וּ כִּֽי יְהוָ֥ה הוֹגָ֖הּ עַ֣ל רֹב פְּשָׁעֶ֑יהָ עוֹלָלֶ֛יהָ הָלְכ֥וּ שְׁבִ֖י לִפְנֵי צָֽר׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[LAME 1:6]",
      "word_count": 5,
      "hebrew": "וַיֵּצֵ֥א מן בת מִבַּת צִיּ֖וֹן כָּל הֲדָרָ֑הּ הָי֣וּ שָׂרֶ֗יהָ כְּאַיָּלִים֙ לֹא מָצְא֣וּ מִרְעֶ֔ה וַיֵּלְכ֥וּ בְלֹא כֹ֖חַ לִפְנֵ֥י רוֹדֵֽף׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[LAME 1:7]",
      "word_count": 5,
      "hebrew": "זָֽכְרָ֣ה יְרוּשָׁלִַ֗ם יְמֵ֤י עָנְיָהּ֙ וּמְרוּדֶ֔יהָ כֹּ֚ל מַחֲמֻדֶ֔יהָ אֲשֶׁ֥ר הָי֖וּ מִ֣ימֵי קֶ֑דֶם בִּנְפֹ֧ל עַמָּ֣הּ בְּיַד צָ֗ר וְאֵ֤ין עוֹזֵר֙ לָ֔הּ רָא֣וּהָ צָרִ֔ים שָׂחֲק֖וּ עַ֥ל מִשְׁבַּתֶּֽהָ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[LAME 1:8]",
      "word_count": 5,
      "hebrew": "חֵ֤טְא חָֽטְאָה֙ יְר֣וּשָׁלִַ֔ם עַל כֵּ֖ן לְנִידָ֣ה הָיָ֑תָה כָּֽל מְכַבְּדֶ֤יהָ הִזִּיל֨וּהָ֙ כִּי רָא֣וּ עֶרְוָתָ֔הּ גַּם הִ֥יא נֶאֶנְחָ֖ה וַתָּ֥שָׁב אָחֽוֹר׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[LAME 1:9]",
      "word_count": 5,
      "hebrew": "טֻמְאָתָ֣הּ בְּשׁוּלֶ֗יהָ לֹ֤א זָֽכְרָה֙ אַחֲרִיתָ֔הּ וַתֵּ֣רֶד פְּלָאִ֔ים אֵ֥ין מְנַחֵ֖ם לָ֑הּ רְאֵ֤ה יְהוָה֙ אֶת עָנְיִ֔י כִּ֥י הִגְדִּ֖יל אוֹיֵֽב׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[LAME 1:10]",
      "word_count": 5,
      "hebrew": "יָדוֹ֙ פָּ֣רַשׂ צָ֔ר עַ֖ל כָּל מַחֲמַדֶּ֑יהָ כִּֽי רָאֲתָ֤ה גוֹיִם֙ בָּ֣אוּ מִקְדָּשָׁ֔הּ אֲשֶׁ֣ר צִוִּ֔יתָה לֹא יָבֹ֥אוּ בַקָּהָ֖ל לָֽךְ׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[LAME 1:11]",
      "word_count": 5,
      "hebrew": "כָּל עַמָּ֤הּ נֶאֱנָחִים֙ מְבַקְּשִׁ֣ים לֶ֔חֶם נָתְנ֧וּ מחמודיהם מַחֲמַדֵּיהֶ֛ם בְּאֹ֖כֶל לְהָשִׁ֣יב נָ֑פֶשׁ רְאֵ֤ה יְהוָה֙ וְֽהַבִּ֔יטָה כִּ֥י הָיִ֖יתִי זוֹלֵלָֽה׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[LAME 1:12]",
      "word_count": 5,
      "hebrew": "ל֣וֹא אֲלֵיכֶם֮ כָּל עֹ֣בְרֵי דֶרֶךְ֒ הַבִּ֣יטוּ וּרְא֗וּ אִם יֵ֤שׁ מַכְאוֹב֙ כְּמַכְאֹבִ֔י אֲשֶׁ֥ר עוֹלַ֖ל לִ֑י אֲשֶׁר֙ הוֹגָ֣ה יְהוָ֔ה בְּי֖וֹם חֲר֥וֹן אַפּֽוֹ׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[LAME 1:13]",
      "word_count": 5,
      "hebrew": "מִמָּר֛וֹם שָֽׁלַח אֵ֥שׁ בְּעַצְמֹתַ֖י וַיִּרְדֶּ֑נָּה פָּרַ֨שׂ רֶ֤שֶׁת לְרַגְלַי֙ הֱשִׁיבַ֣נִי אָח֔וֹר נְתָנַ֨נִי֙ שֹֽׁמֵמָ֔ה כָּל הַיּ֖וֹם דָּוָֽה׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[LAME 1:14]",
      "word_count": 5,
      "hebrew": "נִשְׂקַד֩ עֹ֨ל פְּשָׁעַ֜י בְּיָד֗וֹ יִשְׂתָּֽרְג֛וּ עָל֥וּ עַל צַוָּארִ֖י הִכְשִׁ֣יל כֹּחִ֑י נְתָנַ֣נִי אֲדֹנָ֔י בִּידֵ֖י לֹא אוּכַ֥ל קֽוּם׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[LAME 1:15]",
      "word_count": 5,
      "hebrew": "סִלָּ֨ה כָל אַבִּירַ֤י אֲדֹנָי֙ בְּקִרְבִּ֔י קָרָ֥א עָלַ֛י מוֹעֵ֖ד לִשְׁבֹּ֣ר בַּחוּרָ֑י גַּ֚ת דָּרַ֣ךְ אֲדֹנָ֔י לִבְתוּלַ֖ת בַּת יְהוּדָֽה׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[LAME 1:16]",
      "word_count": 5,
      "hebrew": "עַל אֵ֣לֶּה אֲנִ֣י בוֹכִיָּ֗ה עֵינִ֤י עֵינִי֙ יֹ֣רְדָה מַּ֔יִם כִּֽי רָחַ֥ק מִמֶּ֛נִּי מְנַחֵ֖ם מֵשִׁ֣יב נַפְשִׁ֑י הָי֤וּ בָנַי֙ שֽׁוֹמֵמִ֔ים כִּ֥י גָבַ֖ר אוֹיֵֽב׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[LAME 1:17]",
      "word_count": 5,
      "hebrew": "פֵּֽרְשָׂ֨ה צִיּ֜וֹן בְּיָדֶ֗יהָ אֵ֤ין מְנַחֵם֙ לָ֔הּ צִוָּ֧ה יְהוָ֛ה לְיַעֲקֹ֖ב סְבִיבָ֣יו צָרָ֑יו הָיְתָ֧ה יְרוּשָׁלִַ֛ם לְנִדָּ֖ה בֵּינֵיהֶֽם׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[LAME 1:18]",
      "word_count": 5,
      "hebrew": "צַדִּ֥יק ה֛וּא יְהוָ֖ה כִּ֣י פִ֣יהוּ מָרִ֑יתִי שִׁמְעוּ נָ֣א כָל עמים הָֽעַמִּ֗ים וּרְאוּ֙ מַכְאֹבִ֔י בְּתוּלֹתַ֥י וּבַחוּרַ֖י הָלְכ֥וּ בַשֶּֽׁבִי׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[LAME 1:19]",
      "word_count": 5,
      "hebrew": "קָרָ֤אתִי לַֽמְאַהֲבַי֙ הֵ֣מָּה רִמּ֔וּנִי כֹּהֲנַ֥י וּזְקֵנַ֖י בָּעִ֣יר גָּוָ֑עוּ כִּֽי בִקְשׁ֥וּ אֹ֨כֶל֙ לָ֔מוֹ וְיָשִׁ֖יבוּ אֶת נַפְשָֽׁם׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[LAME 1:20]",
      "word_count": 5,
      "hebrew": "רְאֵ֨ה יְהוָ֤ה כִּֽי צַר לִי֙ מֵעַ֣י חֳמַרְמָ֔רוּ נֶהְפַּ֤ךְ לִבִּי֙ בְּקִרְבִּ֔י כִּ֥י מָר֖וֹ מָרִ֑יתִי מִח֥וּץ שִׁכְּלָה חֶ֖רֶב בַּבַּ֥יִת כַּמָּֽוֶת׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[LAME 1:21]",
      "word_count": 5,
      "hebrew": "שָׁמְע֞וּ כִּ֧י נֶאֱנָחָ֣ה אָ֗נִי אֵ֤ין מְנַחֵם֙ לִ֔י כָּל אֹ֨יְבַ֜י שָׁמְע֤וּ רָֽעָתִי֙ שָׂ֔שׂוּ כִּ֥י אַתָּ֖ה עָשִׂ֑יתָ הֵבֵ֥אתָ יוֹם קָרָ֖אתָ וְיִֽהְי֥וּ כָמֽוֹנִי׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[LAME 1:22]",
      "word_count": 5,
      "hebrew": "תָּבֹ֨א כָל רָעָתָ֤ם לְפָנֶ֨יךָ֙ וְעוֹלֵ֣ל לָ֔מוֹ כַּאֲשֶׁ֥ר עוֹלַ֛לְתָּ לִ֖י עַ֣ל כָּל פְּשָׁעָ֑י כִּֽי רַבּ֥וֹת אַנְחֹתַ֖י וְלִבִּ֥י דַוָּֽי׃"
    }
  }
}