{
  "_schema_version": "2.0",
  "chapter_id": "ISA_002",
  "book_key": "ISA",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָר֙ אֲשֶׁ֣ר חָזָ֔ה יְשַֽׁעְיָ֖הוּ בֶּן אָמ֑וֹץ עַל יְהוּדָ֖ה וִ/ירוּשָׁלִָֽם׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος πρὸς Ἠσαίαν υἱὸν Ἀμὼς περὶ τῆς Ἰουδαίας καὶ περὶ Ἰερουσαλήμ.",
        "VUL": "Verbum quod vidit Isaias, filius Amos, super Juda et Jerusalem.",
        "SYN": "Слово, которое было в видении к Исаии, сыну Амосову, о Иудее и Иерусалиме.",
        "NEO": "La parole qu’Isaïe, fils d’Amos, a vue touchant Juda et Jérusalem.",
        "NAB": "This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.",
        "VAT_ES": "Palabra que Isaías, hijo de Amós, recibió en una visión, acerca de Judá y de Jerusalén:",
        "CEI": "Ciò che Isaia, figlio di Amoz, vide riguardo a Giuda e a Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בְּ/אַחֲרִ֣ית הַ/יָּמִ֗ים נָכ֨וֹן יִֽהְיֶ֜ה הַ֤ר בֵּית יְהוָה֙ בְּ/רֹ֣אשׁ הֶ/הָרִ֔ים וְ/נִשָּׂ֖א מִ/גְּבָע֑וֹת וְ/נָהֲר֥וּ אֵלָ֖י/ו כָּל הַ/גּוֹיִֽם׃",
        "LXX": "Ὅτι ἔσται ἐν ταῖς ἐσχάταις ἡμέραις ἐμφανὲς τὸ ὄρος Κυρίου, καὶ ὁ οἶκος τοῦ θεοῦ ἐπ’ ἄκρου τῶν ὀρέων, καὶ ὑψωθήσεται ὑπεράνω τῶν βουνῶν, καὶ ἥξουσιν ἐπ’ αὐτὸ πάντα τὰ ἔθνη.",
        "VUL": "[Et erit in novissimis diebus :/ præparatus mons domus Domini/ in vertice montium,/ et elevabitur super colles ;/ et fluent ad eum omnes gentes,/",
        "SYN": "И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.",
        "NEO": "Il arrivera, à la fin des jours, que la Montagne de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** sera établie au sommet des montagnes et élevée au-dessus des collines.",
        "NAB": "In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;",
        "VAT_ES": "Sucederá al fin de los tiempos que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella",
        "CEI": "Alla fine dei giorni, il monte del tempio del Signore sarà eretto sulla cima dei monti e sarà più alto dei colli; ad esso affluiranno tutte le genti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְֽ/הָלְכ֞וּ עַמִּ֣ים רַבִּ֗ים וְ/אָמְרוּ֙ לְכ֣וּ וְ/נַעֲלֶ֣ה אֶל הַר יְהוָ֗ה אֶל בֵּית֙ אֱלֹהֵ֣י יַעֲקֹ֔ב וְ/יֹרֵ֨/נוּ֙ מִ/דְּרָכָ֔י/ו וְ/נֵלְכָ֖ה בְּ/אֹרְחֹתָ֑י/ו כִּ֤י מִ/צִּיּוֹן֙ תֵּצֵ֣א תוֹרָ֔ה וּ/דְבַר יְהוָ֖ה מִ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ πορεύσονται ἔθνη πολλὰ καὶ ἐροῦσιν Δεῦτε καὶ ἀναβῶμεν εἰς τὸ ὄρος Κυρίου καὶ εἰς τὸν οἶκον τοῦ θεοῦ Ἰακώβ, καὶ ἀναγγελεῖ ἡμῖν τὴν ὁδὸν αὐτοῦ, καὶ πορευσόμεθα ἐν αὐτῇ. ἐκ γὰρ Σειὼν ἐξελεύσεται νόμος, καὶ λόγος Κυρίου ἐξ Ἰερουσαλήμ·",
        "VUL": "et ibunt populi multi, et dicent :/ Venite, et ascendamus ad montem Domini,/ et ad domum Dei Jacob ;/ et docebit nos vias suas,/ et ambulabimus in semitis ejus,/ quia de Sion exibit lex,/ et verbum Domini de Jerusalem./",
        "SYN": "И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.",
        "NEO": "et des nations nombreuses viendront et diront : « Venez et montons à la montagne de \\+w Yahweh|strong=\"H3068\"\\+w**, à la maison du Dieu de Jacob ; il nous instruira de ses voies, et nous marcherons dans ses sentiers. »",
        "NAB": "many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.",
        "VAT_ES": "y acudirán pueblos numerosos, que dirán; &iexcl;Vengan, subamos a la montaña del Señor, a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas». Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.",
        "CEI": "Verranno molti popoli e diranno: \"Venite, saliamo sul monte del Signore, al tempio del Dio di Giacobbe, perché ci indichi le sue vie e possiamo camminare per i suoi sentieri\". Poiché da Sion uscirà la legge e da Gerusalemme la parola del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שָׁפַט֙ בֵּ֣ין הַ/גּוֹיִ֔ם וְ/הוֹכִ֖יחַ לְ/עַמִּ֣ים רַבִּ֑ים וְ/כִתְּת֨וּ חַרְבוֹתָ֜/ם לְ/אִתִּ֗ים וַ/חֲנִיתֽוֹתֵי/הֶם֙ לְ/מַזְמֵר֔וֹת לֹא יִשָּׂ֨א ג֤וֹי אֶל גּוֹי֙ חֶ֔רֶב וְ/לֹא יִלְמְד֥וּ ע֖וֹד מִלְחָמָֽה׃",
        "LXX": "καὶ κρινεῖ ἀνὰ μέσον τῶν ἐθνῶν, καὶ ἐξελέγξει λαὸν πολύν· καὶ συγκόψουσιν τὰς μαχαίρας αὐτῶν εἰς ἄροτρα καὶ τὰς ζιβύνας αὐτῶν εἰς δρέπανα, καὶ οὐ λήμψεται ἔθνος ἐπ’ ἔθνος μάχαιραν, καὶ οὐ μὴ μάθωσιν ἔτι πολεμεῖν.",
        "VUL": "Et judicabit gentes,/ et arguet populos multos ;/ et conflabunt gladios suos in vomeres,/ et lanceas suas in falces./ Non levabit gens contra gentem gladium,/ nec exercebuntur ultra ad prælium./",
        "SYN": "И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.",
        "NEO": "Il sera l’arbitre des peuples et le juge de nations nombreuses.",
        "NAB": "He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.",
        "VAT_ES": "El será juez entre las naciones y árbitro de pueblos numerosos Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.",
        "CEI": "Egli sarà giudice fra le genti e sarà arbitro fra molti popoli. Forgeranno le loro spade in vomeri, le loro lance in falci; un popolo non alzerà più la spada contro un altro popolo, non si eserciteranno più nell'arte della guerra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בֵּ֖ית יַעֲקֹ֑ב לְכ֥וּ וְ/נֵלְכָ֖ה בְּ/א֥וֹר יְהוָֽה׃",
        "LXX": "Καὶ νῦν, ὁ οἶκος Ἰακώβ, δεῦτε πορευθῶμεν τῷ φωτὶ Κυρίου.",
        "VUL": "Domus Jacob, venite,/ et ambulemus in lumine Domini.]",
        "SYN": "О, дом Иакова! Придите, и будем ходить во свете Господнем.",
        "NEO": "Maison de Jacob, venez, et marchons à la lumière de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "O house of Jacob, come, let us walk in the light of the LORD!",
        "VAT_ES": "&iexcl;Ven, casa de Jacob, y caminemos a la luz del Señor!",
        "CEI": "Casa di Giacobbe, vieni, camminiamo nella luce del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י נָטַ֗שְׁתָּה עַמְּ/ךָ֙ בֵּ֣ית יַעֲקֹ֔ב כִּ֤י מָלְאוּ֙ מִ/קֶּ֔דֶם וְ/עֹֽנְנִ֖ים כַּ/פְּלִשְׁתִּ֑ים וּ/בְ/יַלְדֵ֥י נָכְרִ֖ים יַשְׂפִּֽיקוּ׃",
        "LXX": "ἀνῆκεν γὰρ τὸν λαὸν αὐτοῦ τὸν οἶκον τοῦ Ἰσραήλ· ὅτι ἐνεπλήσθη ὡς τὸ ἀπ’ ἀρχῆς ἡ χώρα αὐτῶν κληδονισμῶν, ὡς ἡ τῶν ἀλλοφύλων, καὶ τέκνα πολλὰ ἀλλόφυλα ἐγενήθη αὐτοῖς.",
        "VUL": "[Projecisti enim populum tuum,/ domum Jacob,/ quia repleti sunt ut olim,/ et augeres habuerunt ut Philisthiim,/ et pueris alienis adhæserunt./",
        "SYN": "Но Ты отринул народ Твой, дом Иакова, потому что они многое переняли от востока: и чародеи _у них,_ как у Филистимлян, и с сынами чужих они в общении.",
        "NEO": "Car vous avez abandonné votre peuple, la maison de Jacob, parce qu’ils ont comblé la mesure depuis longtemps, qu’ils pratiquent la magie comme les Philistins, et qu’ils donnent la main aux fils de l’étranger.",
        "NAB": "You have abandoned your people, the house of Jacob, Because they are filled with fortunetellers and soothsayers, like the Philistines; they covenant with strangers.",
        "VAT_ES": "Sí, tú has desechado a tu pueblo a la casa de Jacob. porque están llenos de adivinos de Oriente, de astrólogos, como los filisteos, y estrechan la mano de los extranjeros.",
        "CEI": "Tu hai rigettato il tuo popolo, la casa di Giacobbe, perché rigurgitano di maghi orientali e di indovini come i Filistei; agli stranieri battono le mani."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תִּמָּלֵ֤א אַרְצ/וֹ֙ כֶּ֣סֶף וְ/זָהָ֔ב וְ/אֵ֥ין קֵ֖צֶה לְ/אֹצְרֹתָ֑י/ו וַ/תִּמָּלֵ֤א אַרְצ/וֹ֙ סוּסִ֔ים וְ/אֵ֥ין קֵ֖צֶה לְ/מַרְכְּבֹתָֽי/ו׃",
        "LXX": "ἐνεπλήσθη γὰρ ἡ χώρα αὐτῶν ἀργυρίου καὶ χρυσίου, καὶ οὐκ ἦν ἀριθμὸς τῶν θησαυρῶν αὐτῶν· καὶ ἐνεπλήσθη ἡ γῆ ἵππων, καὶ οὐκ ἦν ἀριθμὸς τῶν ἁρμάτων αὐτῶν·",
        "VUL": "Repleta est terra argento et auro,/ et non est finis thesaurorum ejus./",
        "SYN": "И наполнилась земля его серебром и золотом, и нет числа сокровищам его; и наполнилась земля его конями, и нет числа колесницам его;",
        "NEO": "Leur pays est rempli d’argent et d’or, et leurs trésors sont sans fin ; leur pays est rempli de chevaux, et leurs chars sont sans nombre.",
        "NAB": "Their land is full of silver and gold, and there is no end to their treasures; Their land is full of horses, and there is no end to their chariots.",
        "VAT_ES": "Su país está lleno de plata y oro y sus tesoros no tienen fin. Su país está lleno de caballos y sus carros de guerra no tienen fin.",
        "CEI": "Il suo paese è pieno di argento e di oro, senza fine sono i suoi tesori; il suo paese è pieno di cavalli, senza numero sono i suoi carri."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תִּמָּלֵ֥א אַרְצ֖/וֹ אֱלִילִ֑ים לְ/מַעֲשֵׂ֤ה יָדָי/ו֙ יִֽשְׁתַּחֲו֔וּ לַ/אֲשֶׁ֥ר עָשׂ֖וּ אֶצְבְּעֹתָֽי/ו׃",
        "LXX": "καὶ ἐνεπλήσθη ἡ γῆ βδελυγμάτων τῶν ἔργων τῶν χειρῶν αὐτῶν, καὶ προσεκύνησαν ἃ ἐποίησαν οἱ δάκτυλοι αὐτῶν·",
        "VUL": "Et repleta est terra ejus equis,/ et innumerabiles quadrigæ ejus./ Et repleta est terra ejus idolis ;/ opus manuum suarum adoraverunt,/ quod fecerunt digiti eorum./",
        "SYN": "и наполнилась земля его идолами: они поклоняются делу рук своих, тому, что сделали персты их.",
        "NEO": "Leur pays est rempli d’idoles ; ils se prosternent devant l’ouvrage de leurs mains, devant ce que leurs doigts ont fabriqué.",
        "NAB": "Their land is full of idols; they worship the works of their hands, that which their fingers have made.",
        "VAT_ES": "Su país está lleno de ídolos; ellos se postran ante la obra de sus manos, ante lo que fabricaron sus propios dedos.",
        "CEI": "Il suo paese è pieno di idoli; adorano l'opera delle proprie mani, ciò che hanno fatto le loro dita."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשַּׁ֥ח אָדָ֖ם וַ/יִּשְׁפַּל אִ֑ישׁ וְ/אַל תִּשָּׂ֖א לָ/הֶֽם׃",
        "LXX": "καὶ ἔκυψεν ἄνθρωπος καὶ ἐταπεινώθη ἀνήρ, καὶ οὐ μὴ ἀνήσω αὐτούς.",
        "VUL": "Et incurvavit se homo,/ et humiliatus est vir ;/ ne ergo dimittas eis./",
        "SYN": "И преклонился человек, и унизился муж, - и Ты не простишь их.",
        "NEO": "C’est pourquoi le mortel sera humilié et l’homme sera abaissé : non, vous ne leur pardonnerez point !",
        "NAB": "But man is abased, each one brought low. (Do not pardon them!)",
        "VAT_ES": "El hombre será doblegado y el mortal, humillado –tú no podrías perdonarlos –",
        "CEI": "Perciò l'uomo sarà umiliato, il mortale sarà abbassato; tu non perdonare loro."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בּ֣וֹא בַ/צּ֔וּר וְ/הִטָּמֵ֖ן בֶּֽ/עָפָ֑ר מִ/פְּנֵי֙ פַּ֣חַד יְהוָ֔ה וּ/מֵ/הֲדַ֖ר גְּאֹנֽ/וֹ׃",
        "LXX": "καὶ νῦν εἰσέλθετε εἰς τὰς πέτρας καὶ κρύπτεσθε εἰς τὴν γῆν ἀπὸ προσώπου τοῦ φόβου Κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ, ὅταν ἀναστῇ θραῦσαι τὴν γῆν.",
        "VUL": "Ingredere in petram, et abscondere in fossa humo/ a facie timoris Domini, et a gloria majestatis ejus./",
        "SYN": "Иди в скалу и сокройся в землю от страха Господа и от славы величия Его.",
        "NEO": "Entre dans le rocher, cache-toi dans la poussière, devant la terreur de \\+w Yahweh|strong=\"H3068\"\\+w** et l’éclat de sa majesté.",
        "NAB": "Get behind the rocks, hide in the dust, From the terror of the LORD and the splendor of his majesty!",
        "VAT_ES": "&iexcl;Entra en la roca y escóndete en el polvo, lejos del Terror del Señor y del esplendor de su majestad!",
        "CEI": "Entra fra le rocce, nasconditi nella polvere, di fronte al terrore che desta il Signore, allo splendore della sua maestà, quando si alzerà a scuotere la terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עֵינֵ֞י גַּבְה֤וּת אָדָם֙ שָׁפֵ֔ל וְ/שַׁ֖ח ר֣וּם אֲנָשִׁ֑ים וְ/נִשְׂגַּ֧ב יְהוָ֛ה לְ/בַדּ֖/וֹ בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "οἱ γὰρ ὀφθαλμοὶ Κυρίου ὑψηλοί, ὁ δὲ ἄνθρωπος ταπεινός· καὶ ταπεινωθήσεται τὸ ὕψος τῶν ἀνθρώπων, καὶ ὑψωθήσεται Κύριος μόνος ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "Oculi sublimes hominis humiliati sunt,/ et incurvabitur altitudo virorum ;/ exaltabitur autem Dominus solus/ in die illa./",
        "SYN": "Поникнут гордые взгляды человека, и высокое людское унизится; и один Господь будет высок в тот день.",
        "NEO": "Les yeux hautains du mortel seront abaissés, et l’orgueil de l’homme sera humilié, et \\+w Yahweh|strong=\"H3068\"\\+w** sera exalté, lui seul, en ce jour-là.",
        "NAB": "The haughty eyes of man will be lowered, the arrogance of men will be abased, and the LORD alone will be exalted, on that day.",
        "VAT_ES": "La mirada altanera del hombre será humillada, la arrogancia humana será abatida. y sólo el Señor será exaltado en aquel día.",
        "CEI": "L'uomo abbasserà gli occhi orgogliosi, l'alterigia umana si piegherà; sarà esaltato il Signore, lui solo in quel giorno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י י֞וֹם לַ/יהוָ֧ה צְבָא֛וֹת עַ֥ל כָּל גֵּאֶ֖ה וָ/רָ֑ם וְ/עַ֖ל כָּל נִשָּׂ֥א וְ/שָׁפֵֽל׃",
        "LXX": "ἡμέρα γὰρ Κυρίου σαβαὼθ ἐπὶ πάντα ὑβριστὴν καὶ ὑπερήφανον καὶ ἐπὶ πάντα ὑψηλὸν καὶ μετέωρον, καὶ ταπεινωθήσονται,",
        "VUL": "Quia dies Domini exercituum/ super omnem superbum, et excelsum,/ et super omnem arrogantem,/ et humiliabitur ;/",
        "SYN": "Ибо _грядет_ день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено, -",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** des armées aura un jour contre tout orgueil et toute hauteur, et contre tout ce qui s’élève, pour l’abaisser ;",
        "NAB": "For the LORD of hosts will have his day against all that is proud and arrogant, all that is high, and it will be brought low;",
        "VAT_ES": "Porque habrá un día para el Señor de los ejércitos contra todo lo arrogante y altanero, contra todo lo alto y encumbrado,",
        "CEI": "Poiché ci sarà un giorno del Signore degli eserciti contro ogni superbo e altero, contro chiunque si innalza ad abbatterlo;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עַל֙ כָּל אַרְזֵ֣י הַ/לְּבָנ֔וֹן הָ/רָמִ֖ים וְ/הַ/נִּשָּׂאִ֑ים וְ/עַ֖ל כָּל אַלּוֹנֵ֥י הַ/בָּשָֽׁן׃",
        "LXX": "καὶ ἐπὶ πᾶσαν κέδρον τοῦ Λιβάνου τῶν ὑψηλῶν καὶ μετεώρων, καὶ ἐπὶ πᾶν δένδρον βαλάνου Βασάν,",
        "VUL": "et super omnes cedros Libani sublimes et erectas,/ et super omnes quercus Basan,/",
        "SYN": "и на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские,",
        "NEO": "contre tous les cèdres du Liban, hauts et élevés, et contre tous les chênes de Basan ;",
        "NAB": "Yes, against all the cedars of Lebanon and all the oaks of Bashan,",
        "VAT_ES": "contra todos los cedros del Líbano, altaneros y elevados, contra todas las encinas de Basán",
        "CEI": "contro tutti i cedri del Libano alti ed elevati, contro tutte le querce del Basan,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עַ֖ל כָּל הֶ/הָרִ֣ים הָ/רָמִ֑ים וְ/עַ֖ל כָּל הַ/גְּבָע֥וֹת הַ/נִּשָּׂאֽוֹת׃",
        "LXX": "καὶ ἐπὶ πᾶν ὄρος, καὶ ἐπὶ πάντα βουνὸν ὑψηλόν,",
        "VUL": "et super omnes montes excelsos,/ et super omnes colles elevatos,/",
        "SYN": "и на все высокие горы, и на все возвышающиеся холмы,",
        "NEO": "contre toutes les hautes montagnes, et contre toutes les collines élevées ;",
        "NAB": "Against all the lofty mountains and all the high hills,",
        "VAT_ES": "contra todas las montañas altivas, contra todas las colinas encumbradas,",
        "CEI": "contro tutti gli alti monti, contro tutti i colli elevati,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עַ֖ל כָּל מִגְדָּ֣ל גָּבֹ֑הַ וְ/עַ֖ל כָּל חוֹמָ֥ה בְצוּרָֽה׃",
        "LXX": "καὶ ἐπὶ πάντα πύργον ὑψηλόν, καὶ ἐπὶ πᾶν τεῖχος ὑψηλόν,",
        "VUL": "et super omnem turrim excelsam,/ et super omnem murum munitum,/",
        "SYN": "и на всякую высокую башню, и на всякую крепкую стену,",
        "NEO": "contre toute tour superbe, et contre toute forte muraille ;",
        "NAB": "Against every lofty tower and every fortified wall,",
        "VAT_ES": "contra todas las altas torres, contra todo muro fortificado,",
        "CEI": "contro ogni torre eccelsa, contro ogni muro inaccessibile,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/עַ֖ל כָּל אֳנִיּ֣וֹת תַּרְשִׁ֑ישׁ וְ/עַ֖ל כָּל שְׂכִיּ֥וֹת הַ/חֶמְדָּֽה׃",
        "LXX": "καὶ ἐπὶ πᾶν πλοῖον θαλάσσης, καὶ ἐπὶ πᾶσαν θέαν πλοίων κάλλους·",
        "VUL": "et super omnes naves Tharsis,/ et super omne quod visu pulchrum est,/",
        "SYN": "и на все корабли Фарсисские, и на все вожделенные украшения их.",
        "NEO": "contre tous les vaisseaux de Tarsis, et contre tout ce qui charme les yeux.",
        "NAB": "Against all the ships of Tarshish and all stately vessels.",
        "VAT_ES": "contra todas las naves de Tarsis, contra todos los barcos suntuosos.",
        "CEI": "contro tutte le navi di Tarsis e contro tutte le imbarcazioni di lusso."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/שַׁח֙ גַּבְה֣וּת הָ/אָדָ֔ם וְ/שָׁפֵ֖ל ר֣וּם אֲנָשִׁ֑ים וְ/נִשְׂגַּ֧ב יְהוָ֛ה לְ/בַדּ֖/וֹ בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "καὶ ταπεινωθήσεται πᾶς ἄνθρωπος, καὶ πεσεῖται ὕβρις ἀνθρώπων, καὶ ὑψωθήσεται Κύριος μόνος ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "et incurvabitur sublimitas hominum,/ et humiliabitur altitudo virorum,/ et elevabitur Dominus solus/ in die illa ;/",
        "SYN": "И падет величие человеческое, и высокое людское унизится; и один Господь будет высок в тот день,",
        "NEO": "L’arrogance du mortel sera humiliée, et l’orgueil de l’homme sera abaissé, et \\+w Yahweh|strong=\"H3068\"\\+w** sera élevé, lui seul, en ce jour-là.",
        "NAB": "Human pride will be abased, the arrogance of men brought low, And the LORD alone will be exalted, on that day.",
        "VAT_ES": "El orgullo del hombre será humillado, la arrogancia humana será abatida, y sólo el Señor será exaltado en aquel día,",
        "CEI": "Sarà piegato l'orgoglio degli uomini, sarà abbassata l'alterigia umana; sarà esaltato il Signore, lui solo in quel giorno"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָ/אֱלִילִ֖ים כָּלִ֥יל יַחֲלֹֽף׃",
        "LXX": "καὶ τὰ χειροποίητα πάντα κατακρύψουσιν,",
        "VUL": "et idola penitus conterentur ;/",
        "SYN": "и идолы совсем исчезнут.",
        "NEO": "Et toutes les idoles disparaîtront.",
        "NAB": "The idols will perish forever.",
        "VAT_ES": "y hasta el último de los ídolos desaparecerá.",
        "CEI": "e gli idoli spariranno del tutto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בָ֨אוּ֙ בִּ/מְעָר֣וֹת צֻרִ֔ים וּ/בִ/מְחִלּ֖וֹת עָפָ֑ר מִ/פְּנֵ֞י פַּ֤חַד יְהוָה֙ וּ/מֵ/הֲדַ֣ר גְּאוֹנ֔/וֹ בְּ/קוּמ֖/וֹ לַ/עֲרֹ֥ץ הָ/אָֽרֶץ׃",
        "LXX": "εἰσενέγκαντες εἰς τὰ σπήλαια καὶ εἰς τὰς σχισμὰς τῶν πετρῶν καὶ εἰς τὰς τρώγλας τῆς γῆς, ἀπὸ προσώπου τοῦ φόβου Κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ, ὅταν ἀναστῇ θραῦσαι τὴν γῆν.",
        "VUL": "et introibunt in speluncas petrarum,/ et in voragines terræ,/ a facie formidinis Domini/ et a gloria majestatis ejus,/ cum surrexerit percutere terram./",
        "SYN": "И войдут _люди_ в расселины скал и в пропасти земли от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю.",
        "NEO": "Et ils entreront dans les cavernes des rochers, et dans les antres de la terre, devant la terreur de \\+w Yahweh|strong=\"H3068\"\\+w**, et l’éclat de sa majesté, quand il se lèvera pour épouvanter la terre.",
        "NAB": "Men will go into caves in the rocks and into holes in the earth, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.",
        "VAT_ES": "&iexcl;Entren en las cavernas de las rocas y en las cuevas del suelo. lejos del Terror del Señor y del esplendor de su majestad, cuando él se levante para llenar la tierra de espanto!",
        "CEI": "Rifugiatevi nelle caverne delle rocce e negli antri sotterranei, di fronte al terrore che desta il Signore e allo splendore della sua maestà, quando si alzerà a scuotere la terra."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בַּ/יּ֤וֹם הַ/הוּא֙ יַשְׁלִ֣יךְ הָ/אָדָ֔ם אֵ֚ת אֱלִילֵ֣י כַסְפּ֔/וֹ וְ/אֵ֖ת אֱלִילֵ֣י זְהָב֑/וֹ אֲשֶׁ֤ר עָֽשׂוּ ל/וֹ֙ לְ/הִֽשְׁתַּחֲוֺ֔ת לַ/חְפֹּ֥ר פֵּר֖וֹת וְ/לָ/עֲטַלֵּפִֽים׃",
        "LXX": "τῇ γὰρ ἡμέρᾳ ἐκείνῃ ἐκβαλεῖ ἄνθρωπος τὰ βδελύγματα αὐτοῦ τὰ ἀργυρᾶ καὶ τὰ χρυσᾶ, ἃ ἐποίησαν προσκυνεῖν, τοῖς ματαίοις καὶ ταῖς νυκτερίσιν,",
        "VUL": "In die illa projiciet homo/ idola argenti sui, et simulacra auri sui,/ quæ fecerat sibi ut adoraret,/ talpas et vespertiliones./",
        "SYN": "В тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов, которых сделал себе для поклонения им,",
        "NEO": "En ce jour-là l’homme jettera ses idoles d’argent et ses idoles d’or, qu’il s’était faites pour les adorer, aux rats et aux chauves-souris,",
        "NAB": "On that day men will throw to the moles and the bats the idols of silver and gold which they made for worship.",
        "VAT_ES": "Aquel día, el hombre arrojará a los topos y a los murciélagos los ídolos de plata y los ídolos de oro que se había fabricado para adorarlos,",
        "CEI": "In quel giorno ognuno getterà gli idoli d'argento e gli idoli d'oro, che si era fatto per adorarli, ai topi e ai pipistrelli,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לָ/בוֹא֙ בְּ/נִקְר֣וֹת הַ/צֻּרִ֔ים וּ/בִ/סְעִפֵ֖י הַ/סְּלָעִ֑ים מִ/פְּנֵ֞י פַּ֤חַד יְהוָה֙ וּ/מֵ/הֲדַ֣ר גְּאוֹנ֔/וֹ בְּ/קוּמ֖/וֹ לַ/עֲרֹ֥ץ הָ/אָֽרֶץ׃",
        "LXX": "τοῦ εἰσελθεῖν εἰς τὰς τρώγλας τῆς στερεᾶς πέτρας καὶ εἰς τὰς σχισμὰς τῶν πετρῶν, ἀπὸ προσώπου τοῦ φόβου Κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ, ὅταν ἀναστῇ θραῦσαι τὴν γῆν.",
        "VUL": "Et ingredietur scissuras petrarum/ et in cavernas saxorum,/ a facie formidinis Domini,/ et a gloria majestatis ejus,/ cum surrexerit percutere terram./",
        "SYN": "чтобы войти в ущелья скал и в расселины гор от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю.",
        "NEO": "pour s’enfuir dans les trous de la pierre et dans les fentes des rochers, devant la terreur de \\+w Yahweh|strong=\"H3068\"\\+w**, et l’éclat de sa majesté, quand il se lèvera pour épouvanter la terre.",
        "NAB": "They go into caverns in the rocks and into crevices in the cliffs, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.",
        "VAT_ES": "y se meterá en las hendiduras de las rocas y en las grietas de los peñascos, lejos del Terror del Señor y del esplendor de su majestad, cuando él se levante para llenar la tierra de espanto.",
        "CEI": "per entrare nei crepacci delle rocce e nelle spaccature delle rupi, di fronte al terrore che desta il Signore e allo splendore della sua maestà, quando si alzerà a scuotere la terra."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "חִדְל֤וּ לָ/כֶם֙ מִן הָ֣/אָדָ֔ם אֲשֶׁ֥ר נְשָׁמָ֖ה בְּ/אַפּ֑/וֹ כִּֽי בַ/מֶּ֥ה נֶחְשָׁ֖ב הֽוּא׃",
        "VUL": "Quiescite ergo ab homine,/ cujus spiritus in naribus ejus est,/ quia excelsus reputatus est ipse.]",
        "SYN": "Перестаньте вы надеяться на человека, которого дыхание в ноздрях его, ибо что он значит?",
        "NEO": "Cessez donc de vous confier en l’homme, dans les narines duquel il n’y a qu’un souffle ; car quelle estime en avoir ?",
        "NAB": "As for you, let man alone, in whose nostrils is but a breath; for what is he worth?",
        "VAT_ES": "&iexcl;Dejen entonces al hombre que sólo tiene aliento en sus narices! &iquest;En qué se lo puede estimar?",
        "CEI": "Guardatevi dunque dall'uomo, nelle cui narici non v'è che un soffio, perché in quale conto si può tenere?"
      }
    }
  }
}