{
  "_schema_version": "2.0",
  "chapter_id": "ISA_003",
  "book_key": "ISA",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּי֩ הִנֵּ֨ה הָ/אָד֜וֹן יְהוָ֣ה צְבָא֗וֹת מֵסִ֤יר מִ/ירוּשָׁלִַ֨ם֙ וּ/מִ֣/יהוּדָ֔ה מַשְׁעֵ֖ן וּ/מַשְׁעֵנָ֑ה כֹּ֚ל מִשְׁעַן לֶ֔חֶם וְ/כֹ֖ל מִשְׁעַן מָֽיִם׃",
        "LXX": "Ἰδοὺ δὴ ὁ δεσπότης Κύριος σαβαὼθ ἀφελεῖ ἀπὸ Ἰερουσαλὴμ καὶ ἀπὸ τῆς Ἰουδαίας ἰσχύοντα καὶ ἰσχύουσαν, ἰσχὺν ἄρτου καὶ ἰσχὺν ὕδατος,",
        "VUL": "[Ecce enim Dominator, Dominus exercituum,/ auferet a Jerusalem et a Juda/ validum et fortem,/ omne robur panis, et omne robur aquæ ;/",
        "SYN": "Вот, Господь, Господь Саваоф, отнимет у Иерусалима и у Иуды посох и трость, всякое подкрепление хлебом и всякое подкрепление водою,",
        "NEO": "Car voici que le Seigneur, \\+w Yahweh|strong=\"H3068\"\\+w** des armées, va retirer de Jérusalem et de Juda toute ressource et tout appui, toute ressource de pain et toute ressource d’eau,",
        "NAB": "The Lord, the LORD of hosts, shall take away from Jerusalem and from Judah support and prop (all supplies of bread and water):",
        "VAT_ES": "Miren que el Señor de los ejércitos retira de Jerusalén y de Judá toda clase de sustento: todo sustento de pan y todo sustento de agua,",
        "CEI": "Ecco infatti, il Signore, Dio degli eserciti, toglie a Gerusalemme e a Giuda ogni genere di sostegno, ogni riserva di pane e ogni sostentamento d'acqua,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "גִּבּ֖וֹר וְ/אִ֣ישׁ מִלְחָמָ֑ה שׁוֹפֵ֥ט וְ/נָבִ֖יא וְ/קֹסֵ֥ם וְ/זָקֵֽן׃",
        "LXX": "γίγαντα καὶ ἰσχύοντα καὶ ἄνθρωπον πολεμιστὴν καὶ δικαστὴν καὶ προφήτην καὶ στοχαστὴν καὶ πρεσβύτερον",
        "VUL": "fortem, et virum bellatorem,/ judicem, et prophetam, et ariolum, et senem ;/",
        "SYN": "храброго вождя и воина, судью и пророка, и прозорливца и старца,",
        "NEO": "héros et homme de guerre, juge, prophète et devin, ancien,",
        "NAB": "Hero and warrior, judge and prophet, fortune-teller and elder,",
        "VAT_ES": "el soldado y el hombre de guerra, el juez y el profeta, el adivino y el anciano,",
        "CEI": "il prode e il guerriero, il giudice e il profeta, l'indovino e l'anziano,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שַׂר חֲמִשִּׁ֖ים וּ/נְשׂ֣וּא פָנִ֑ים וְ/יוֹעֵ֛ץ וַ/חֲכַ֥ם חֲרָשִׁ֖ים וּ/נְב֥וֹן לָֽחַשׁ׃",
        "LXX": "καὶ πεντηκόνταρχον καὶ θαυμαστὸν σύμβουλον καὶ σοφὸν ἀρχιτέκτονα καὶ συνετὸν ἀκροατήν·",
        "VUL": "principem super quinquaginta, et honorabilem vultu et consiliarium,/ et sapientem de architectis, et prudentem eloquii mystici./",
        "SYN": "пятидесятника и вельможу и советника, и мудрого художника и искусного в слове.",
        "NEO": "capitaine et notable, conseiller, ouvrier expert en son art et habile enchanteur.",
        "NAB": "The captain of fifty and the nobleman, counselor, skilled magician, and expert charmer.",
        "VAT_ES": "el jefe de batallón, el dignatario y el consejero. el experto en artes mágicas y el hábil encantador.",
        "CEI": "il capo di una cinquantina e il notabile, il consigliere e il mago sapiente e l'esperto di incantesimi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֥י נְעָרִ֖ים שָׂרֵי/הֶ֑ם וְ/תַעֲלוּלִ֖ים יִמְשְׁלוּ בָֽ/ם׃",
        "LXX": "καὶ ἐπιστήσω νεανίσκους ἄρχοντας αὐτῶν, καὶ ἐμπαῖκται κυριεύσουσιν αὐτῶν.",
        "VUL": "Et dabo pueros principes eorum,/ et effeminati dominabuntur eis ;/",
        "SYN": "И дам им отроков в начальники, и дети будут господствовать над ними.",
        "NEO": "Et je leur donnerai des jeunes gens pour princes, et des enfants domineront sur eux.",
        "NAB": "I will make striplings their princes; the fickle shall govern them,",
        "VAT_ES": "Yo les daré por jefes a adolescentes, y niños caprichosos los dominarán.",
        "CEI": "Io metterò come loro capi ragazzi, monelli li domineranno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נִגַּ֣שׂ הָ/עָ֔ם אִ֥ישׁ בְּ/אִ֖ישׁ וְ/אִ֣ישׁ בְּ/רֵעֵ֑/הוּ יִרְהֲב֗וּ הַ/נַּ֨עַר֙ בַּ/זָּקֵ֔ן וְ/הַ/נִּקְלֶ֖ה בַּ/נִּכְבָּֽד׃",
        "LXX": "καὶ συμπεσεῖται ὁ λαός, ἄνθρωπος πρὸς ἄνθρωπον, καὶ ἄνθρωπος πρὸς τὸν πλησίον αὐτοῦ· προσκόψει τὸ παιδίον πρὸς τὸν πρεσβύτην, ὁ ἄτιμος πρὸς τὸν ἔντιμον.",
        "VUL": "et irruet populus, vir ad virum,/ et unusquisque ad proximum suum ;/ tumultuabitur puer contra senem,/ et ignobilis contra nobilem./",
        "SYN": "И в народе один будет угнетаем другим, и каждый - ближним своим; юноша будет нагло превозноситься над старцем, и простолюдин над вельможею.",
        "NEO": "Et le peuple se ruera homme contre homme, chacun contre son voisin ; ils se précipiteront, le jeune homme contre le vieillard, et l’homme de rien contre le plus illustre.",
        "NAB": "And the people shall oppress one another, yes, every man his neighbor. The child shall be bold toward the elder, and the base toward the honorable.",
        "VAT_ES": "La gente se maltratará mutuamente, unos contra otros; el joven acometerá contra el anciano y el plebeyo contra el noble.",
        "CEI": "Il popolo userà violenza: l'uno contro l'altro, individuo contro individuo; il giovane tratterà con arroganza l'anziano, lo spregevole, il nobile."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי יִתְפֹּ֨שׂ אִ֤ישׁ בְּ/אָחִי/ו֙ בֵּ֣ית אָבִ֔י/ו שִׂמְלָ֣ה לְ/כָ֔ה קָצִ֖ין תִּֽהְיֶה לָּ֑/נוּ וְ/הַ/מַּכְשֵׁלָ֥ה הַ/זֹּ֖את תַּ֥חַת יָדֶֽ/ךָ׃",
        "LXX": "ὅτι ἐπιλήμψεται ἄνθρωπος τοῦ ἀδελφοῦ αὐτοῦ ἢ τοῦ οἰκείου τοῦ πατρὸς αὐτοῦ λέγων Ἱμάτιον ἔχεις, ἀρχηγὸς ἡμῶν γενοῦ, καὶ τὸ βρῶμα τὸ ἐμὸν ὑπὸ σὲ ἔστω.",
        "VUL": "Apprehendet enim vir fratrem suum,/ domesticum patris sui :/ Vestimentum tibi est, princeps esto noster,/ ruina autem hæc sub manu tua./",
        "SYN": "Тогда ухватится человек за брата своего, в семействе отца своего, _и скажет:_ у тебя _есть_ одежда, будь нашим вождем, и да будут эти развалины под рукою твоею.",
        "NEO": "Lorsqu’un homme prendra son frère dans la maison de son père, en disant : « Tu as un manteau, sois notre chef, et que cette ruine soit sous ta garde ! »",
        "NAB": "When a man seizes his brother in his father's house, saying, \"You have clothes! Be our ruler, and take in hand this ruin!\" -",
        "VAT_ES": "Entonces un hombre agarrará a su hermano en la casa de su padre, y le dirá: «Tú tienes un manto, sé nuestro jefe; que este montón de ruinas esté bajo tu mando».",
        "CEI": "Poiché uno afferra l'altro nella casa del padre: \"Tu hai un mantello: sii nostro capo; prendi in mano questa rovina!\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִשָּׂא֩ בַ/יּ֨וֹם הַ/ה֤וּא לֵ/אמֹר֙ לֹא אֶהְיֶ֣ה חֹבֵ֔שׁ וּ/בְ/בֵיתִ֕/י אֵ֥ין לֶ֖חֶם וְ/אֵ֣ין שִׂמְלָ֑ה לֹ֥א תְשִׂימֻ֖/נִי קְצִ֥ין עָֽם׃",
        "LXX": "καὶ ἀποκριθεὶς ἐρεῖ ἐν τῇ ἡμέρᾳ ἐκείνῃ Οὐκ ἔσομαί σου ἀρχηγός· οὐ γὰρ ἔστιν ἐν τῷ οἴκῳ μου ἄρτος οὐδὲ ἱμάτιον· οὐκ ἔσομαι ἀρχηγὸς τοῦ λαοῦ τούτου.",
        "VUL": "Respondebit in die illa, dicens :/ Non sum medicus,/ et in domo mea non est panis neque vestimentum :/ nolite constituere me principem populi./",
        "SYN": "А _он_ с клятвою скажет: не могу исцелить _ран общества;_ и в моем доме нет ни хлеба, ни одежды; не делайте меня вождем народа.",
        "NEO": "Il se récriera en ce jour-là : « Je ne veux pas être le médecin : je n’ai dans ma maison ni pain ni manteau ; ne me faites pas chef du peuple. »",
        "NAB": "Then shall he answer in that day: \"I will not undertake to cure this, when in my own house there is no bread or clothing! You shall not make me ruler of the people.\"",
        "VAT_ES": "Pero el otro replicará en aquel día: «Yo no sirvo para curar, y no hay en mi casa ni pan ni manto; &iexcl;no harán de mí un jefe del pueblo!».",
        "CEI": "Ma quegli si alzerà in quel giorno per dire: \"Non sono un medico; nella mia casa non c'è pane né mantello; non mi ponete a capo del popolo!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֤י כָשְׁלָה֙ יְר֣וּשָׁלִַ֔ם וִ/יהוּדָ֖ה נָפָ֑ל כִּֽי לְשׁוֹנָ֤/ם וּ/מַֽעַלְלֵי/הֶם֙ אֶל יְהוָ֔ה לַ/מְר֖וֹת עֵנֵ֥י כְבוֹדֽ/וֹ׃",
        "LXX": "ὅτι ἀνεῖται Ἰερουσαλὴμ καὶ ἡ Ἰουδαία συμπέπτωκεν, καὶ αἱ γλῶσσαι αὐτῶν μετὰ ἀνομίας, τὰ πρὸς Κύριον ἀπειθοῦντες· ⸂⸆⸃ διότι νῦν ἐταπεινώθη ἡ δόξα αὐτῶν,",
        "VUL": "Ruit enim Jerusalem, et Judas concidit,/ quia lingua eorum et adinventiones eorum contra Dominum,/ ut provocarent oculos majestatis ejus./",
        "SYN": "Так рушился Иерусалим, и пал Иуда, потому что язык их и дела их - против Господа, оскорбительны для очей славы Его.",
        "NEO": "Car Jérusalem chancelle et Juda s’écroule, parce que leurs paroles et leurs œuvres sont contre \\+w Yahweh|strong=\"H3068\"\\+w**, pour braver le regard de sa majesté.",
        "NAB": "Jerusalem is crumbling, Judah is falling; for their speech and their deeds are before the LORD, a provocation in the sight of his majesty.",
        "VAT_ES": "Sí, Jerusalén tropieza y Judá se desmorona, porque su lengua y sus acciones están contra el Señor, desafiando su mirada gloriosa.",
        "CEI": "Certo, Gerusalemme va in rovina e Giuda crolla, perché la loro lingua e le loro opere sono contro il Signore, fino ad offendere la vista della sua maestà divina."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַכָּרַ֤ת פְּנֵי/הֶם֙ עָ֣נְתָה בָּ֔/ם וְ/חַטָּאתָ֛/ם כִּ/סְדֹ֥ם הִגִּ֖ידוּ לֹ֣א כִחֵ֑דוּ א֣וֹי לְ/נַפְשָׁ֔/ם כִּֽי גָמְל֥וּ לָ/הֶ֖ם רָעָֽה׃",
        "LXX": "καὶ ἡ αἰσχύνη τοῦ προσώπου αὐτῶν ἀντέστη αὐτοῖς· τὴν δὲ ἁμαρτίαν αὐτῶν ὡς Σοδόμων ἀνήγγειλαν καὶ ἐνεφάνισαν. οὐαὶ τῇ ψυχῇ αὐτῶν, διότι βεβούλευνται βουλὴν πονηρὰν καθ’ ἑαυτῶν,",
        "VUL": "Agnitio vultus eorum respondit eis ;/ et peccatum suum quasi Sodoma prædicaverunt, nec absconderunt./ Væ animæ eorum, quoniam reddita sunt eis mala !/",
        "SYN": "Выражение лиц их свидетельствует против них, и о грехе своем они рассказывают открыто, как Содомляне, не скрывают: горе душе их! ибо сами на себя навлекают зло.",
        "NEO": "L’air de leur visage dépose contre eux ; comme Sodome, ils publient leur péché et ne s’en cachent point. Malheur à eux ! car ils sont eux-mêmes les auteurs de leur perte.",
        "NAB": "Their very look bears witness against them; their sin like Sodom they vaunt, They hide it not. Woe to them! they deal out evil to themselves.",
        "VAT_ES": "Su descaro atestigua contra ellos, y como Sodoma publican su pecado, &iexcl;no lo ocultan! &iexcl;Ay de ellos, porque son los causantes de su propia desgracia!",
        "CEI": "La loro parzialità verso le persone li condanna ed essi ostentano il peccato come Sòdoma: non lo nascondono neppure; disgraziati! Si preparano il male da se stessi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אִמְר֥וּ צַדִּ֖יק כִּי ט֑וֹב כִּֽי פְרִ֥י מַעַלְלֵי/הֶ֖ם יֹאכֵֽלוּ׃",
        "LXX": "εἰπόντες Δήσωμεν τὸν δίκαιον, ὅτι δύσχρηστος ἡμῖν ἐστιν· τοίνυν τὰ γενήματα τῶν ἔργων αὐτῶν φάγονται.",
        "VUL": "Dicite justo quoniam bene,/ quoniam fructum adinventionum suarum comedet./",
        "SYN": "Скажите праведнику, что благо _ему,_ ибо он будет вкушать плоды дел своих;",
        "NEO": "Dites au juste qu’il est heureux, car il mangera le fruit de ses œuvres.",
        "NAB": "Happy the just, for it will be well with them, the fruit of their works they will eat.",
        "VAT_ES": "&iexcl;Feliz el justo, porque le irá bien, comerá el fruto de sus acciones!",
        "CEI": "Beato il giusto, perché egli avrà bene, mangerà il frutto delle sue opere."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "א֖וֹי לְ/רָשָׁ֣ע רָ֑ע כִּֽי גְמ֥וּל יָדָ֖י/ו יֵעָ֥שֶׂה לּֽ/וֹ׃",
        "LXX": "οὐαὶ τῷ ἀνόμῳ· πονηρὰ κατὰ τὰ ἔργα τῶν χειρῶν αὐτοῦ συμβήσεται αὐτῷ.",
        "VUL": "Væ impio in malum !/ retributio enim manuum ejus fiet ei./",
        "SYN": "а беззаконнику - горе, ибо будет ему возмездие за _дела_ рук его.",
        "NEO": "Malheur au méchant ! mal lui arrivera, car ce que ses mains ont fait lui sera rendu.",
        "NAB": "Woe to the wicked man! All goes ill, with the work of his hands he will be repaid.",
        "VAT_ES": "&iexcl;Ay del malvado, porque le irá mal, se le devolverá lo que hicieron sus manos!",
        "CEI": "Guai all'empio! Lo colpirà la sventura, secondo i misfatti delle sue mani avrà la mercede."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עַמִּ/י֙ נֹגְשָׂ֣י/ו מְעוֹלֵ֔ל וְ/נָשִׁ֖ים מָ֣שְׁלוּ ב֑/וֹ עַמִּ/י֙ מְאַשְּׁרֶ֣י/ךָ מַתְעִ֔ים וְ/דֶ֥רֶךְ אֹֽרְחֹתֶ֖י/ךָ בִּלֵּֽעוּ׃",
        "LXX": "λαός μου, οἱ πράκτορες ὑμῶν καλαμῶνται ὑμᾶς, καὶ οἱ ἀπαιτοῦντες κυριεύουσιν ὑμῶν. λαός μου, οἱ μακαρίζοντες ὑμᾶς πλανῶσιν ὑμᾶς καὶ τὸν τρίβον τῶν ποδῶν ὑμῶν ταράσσουσιν.",
        "VUL": "Populum meum exactores sui spoliaverunt,/ et mulieres dominatæ sunt eis./ Popule meus, qui te beatum dicunt, ipsi te decipiunt,/ et viam gressuum tuorum dissipant./",
        "SYN": "Притеснители народа Моего - дети, и женщины господствуют над ним. Народ Мой! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили.",
        "NEO": "Mon peuple est opprimé par des enfants, et des femmes le gouvernent. Mon peuple, ceux qui te dirigent t’égarent, et ils ruinent le chemin où tu dois passer.",
        "NAB": "My people - a babe in arms will be their tyrant, and women will rule them! O my people, your leaders mislead, they destroy the paths you should follow.",
        "VAT_ES": "&iexcl;Pueblo mío! Un niño pequeño lo tiraniza y mujeres dominan sobre él. &iexcl;Pueblo mío! Tus guías te extravían y confunden el camino por donde vas.",
        "CEI": "Il mio popolo! Un fanciullo lo tiranneggia e le donne lo dominano. Popolo mio, le tue guide ti traviano, distruggono la strada che tu percorri."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "נִצָּ֥ב לָ/רִ֖יב יְהוָ֑ה וְ/עֹמֵ֖ד לָ/דִ֥ין עַמִּֽים׃",
        "LXX": "ἀλλὰ νῦν καταστήσεται εἰς κρίσιν Κύριος, καὶ στήσει εἰς κρίσιν τὸν λαὸν αὐτοῦ·",
        "VUL": "Stat ad judicandum Dominus,/ et stat ad judicandos populos./",
        "SYN": "Восстал Господь на суд - и стоит, чтобы судить народы.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** s’est levé pour rendre la justice, et il est debout pour juger les peuples.",
        "NAB": "The LORD rises to accuse, standing to try his people.",
        "VAT_ES": "El Señor se levanta para un juicio, se pone de pie para juzgar a su pueblo.",
        "CEI": "Il Signore appare per muovere causa, egli si presenta per giudicare il suo popolo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יְהוָה֙ בְּ/מִשְׁפָּ֣ט יָב֔וֹא עִם זִקְנֵ֥י עַמּ֖/וֹ וְ/שָׂרָ֑י/ו וְ/אַתֶּם֙ בִּֽעַרְתֶּ֣ם הַ/כֶּ֔רֶם גְּזֵלַ֥ת הֶֽ/עָנִ֖י בְּ/בָתֵּי/כֶֽם׃",
        "LXX": "αὐτὸς Κύριος εἰς κρίσιν ἥξει μετὰ τῶν πρεσβυτέρων τοῦ λαοῦ καὶ μετὰ τῶν ἀρχόντων αὐτοῦ. ὑμεῖς δὲ τί ἐνεπυρίσατε τὸν ἀμπελῶνά μου, καὶ ἡ ἁρπαγὴ τοῦ πτωχοῦ ⸆ ἐν τοῖς οἴκοις ὑμῶν;",
        "VUL": "Dominus ad judicium veniet/ cum senibus populi sui, et principibus ejus ;/ vos enim depasti estis vineam,/ et rapina pauperis in domo vestra./",
        "SYN": "Господь вступает в суд со старейшинами народа Своего и с князьями его: вы опустошили виноградник; награбленное у бедного - в ваших домах;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** entre en jugement avec les anciens et les princes de son peuple : « Vous avez brouté la vigne ; la dépouille du pauvre est dans vos maisons.",
        "NAB": "The Lord enters into judgment with his people's elders and princes: It is you who have devoured the vineyard; the loot wrested from the poor is in your houses.",
        "VAT_ES": "El Señor entabla un pleito contra los ancianos y los príncipes de su pueblo «&iexcl;Ustedes han arrasado la viña, tienen en sus casas lo que arrebataron al pobre!",
        "CEI": "Il Signore inizia il giudizio con gli anziani e i capi del suo popolo: \"Voi avete devastato la vigna; le cose tolte ai poveri sono nelle vostre case."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מ/ל/כם מַה לָּ/כֶם֙ תְּדַכְּא֣וּ עַמִּ֔/י וּ/פְנֵ֥י עֲנִיִּ֖ים תִּטְחָ֑נוּ נְאֻם אֲדֹנָ֥/י יְהוִ֖ה צְבָאֽוֹת׃",
        "LXX": "τί ὑμεῖς ἀδικεῖτε τὸν λαόν μου, καὶ τὸ πρόσωπον τῶν πτωχῶν καταισχύνετε;",
        "VUL": "Quare atteritis populum meum,/ et facies pauperum commolitis ?/ dicit Dominus Deus exercituum.]",
        "SYN": "что вы тесните народ Мой и угнетаете бедных? говорит Господь, Господь Саваоф.",
        "NEO": "De quel droit foulez-vous mon peuple, et écrasez-vous la face des malheureux ? » — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "What do you mean by crushing my people, and grinding down the poor when they look to you? says the Lord, the GOD of hosts.",
        "VAT_ES": "&iquest;Con qué derecho aplastan a mi pueblo y trituran el rostro de los pobres?» –oráculo del Señor de los ejércitos–.",
        "CEI": "Qual diritto avete di opprimere il mio popolo, di pestare la faccia ai poveri?\". Oracolo del Signore, Signore degli eserciti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֗ה יַ֚עַן כִּ֤י גָֽבְהוּ֙ בְּנ֣וֹת צִיּ֔וֹן וַ/תֵּלַ֨כְנָה֙ נטוות נְטוּי֣וֹת גָּר֔וֹן וּֽ/מְשַׂקְּר֖וֹת עֵינָ֑יִם הָל֤וֹךְ וְ/טָפֹף֙ תֵּלַ֔כְנָה וּ/בְ/רַגְלֵי/הֶ֖ם תְּעַכַּֽסְנָה׃",
        "LXX": "Τάδε λέγει Κύριος Ἀνθ’ ὧν ὑψώθησαν αἱ θυγατέρες Σειών, καὶ ἐπορεύθησαν ὑψηλῷ τραχήλῳ καὶ ἐν νεύμασιν ὀφθαλμῶν, καὶ τῇ πορείᾳ τῶν ποδῶν ἅμα σύρουσαι τοὺς χιτῶνας καὶ τοῖς ποσὶν ἅμα παίζουσαι,",
        "VUL": "[Et dixit Dominus :/ Pro eo quod elevatæ sunt filiæ Sion,/ et ambulaverunt extento collo,/ et nutibus oculorum ibant,/ et plaudebant, ambulabant pedibus suis,/ et composito gradu incedebant ;/",
        "SYN": "И сказал Господь: за то, что дочери Сиона надменны и ходят, подняв шею и обольщая взорами, и выступают величавою поступью и гремят цепочками на ногах, -",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a dit : Parce que les filles de Sion sont devenues orgueilleuses, qu’elles s’avancent la tête haute, lançant des regards, qu’elles vont à petits pas, et font sonner les anneaux de leurs pieds,",
        "NAB": "The LORD said: Because the daughters of Zion are haughty, and walk with necks outstretched Ogling and mincing as they go, their anklets tinkling with every step,",
        "VAT_ES": "Dice el Señor: Ya que las hijas de Sión son tan arrogantes, ya que andan con el cuello estirado, provocando con la mirada, y caminan con los pasos cortos, haciendo sonar las hebillas de sus pies,",
        "CEI": "Dice il Signore: \"Poiché si sono insuperbite le figlie di Sion e procedono a collo teso, ammiccando con gli occhi, e camminano a piccoli passi facendo tintinnare gli anelli ai piedi,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/שִׂפַּ֣ח אֲדֹנָ֔/י קָדְקֹ֖ד בְּנ֣וֹת צִיּ֑וֹן וַ/יהוָ֖ה פָּתְ/הֵ֥ן יְעָרֶֽה׃",
        "LXX": "καὶ ταπεινώσει ὁ θεὸς ἀρχούσας θυγατέρας Σειών. καὶ Κύριος ἀνακαλύψει τὸ σχῆμα αὐτῶν",
        "VUL": "decalvabit Dominus verticem filiarum Sion,/ et Dominus crinem earum nudabit./",
        "SYN": "оголит Господь темя дочерей Сиона и обнажит Господь срамоту их;",
        "NEO": "le Seigneur rendra chauve le crâne des filles de Sion, et \\+w Yahweh|strong=\"H3068\"\\+w** découvrira leur nudité.",
        "NAB": "The Lord shall cover the scalps of Zion's daughters with scabs, and the LORD shall bare their heads.",
        "VAT_ES": "por eso, el Señor cubrirá de sarna y pondrá al descubierto su desnudez.",
        "CEI": "perciò il Signore renderà tignoso il cranio delle figlie di Sion, il Signore denuderà le loro tempie\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בַּ/יּ֨וֹם הַ/ה֜וּא יָסִ֣יר אֲדֹנָ֗/י אֵ֣ת תִּפְאֶ֧רֶת הָ/עֲכָסִ֛ים וְ/הַ/שְּׁבִיסִ֖ים וְ/הַ/שַּׂהֲרֹנִֽים׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ· καὶ ἀφελεῖ Κύριος τὴν δόξαν τοῦ ἱματισμοῦ αὐτῶν, τὰ ἐμπλόκια καὶ τοὺς κοσύμβους καὶ τοὺς μηνίσκους,",
        "VUL": "In die illa auferet Dominus ornamentum calceamentum,/",
        "SYN": "в тот день отнимет Господь красивые цепочки на ногах и звездочки, и луночки,",
        "NEO": "En ce jour-là, le Seigneur enlèvera le luxe des anneaux, les soleils et les croissants ;",
        "NAB": "On that day the LORD will do away with the finery of the anklets, sunbursts, and crescents;",
        "VAT_ES": "Aquel día, el Señor suprimirá todo adorno: hebillas, soles y lunetas,",
        "CEI": "In quel giorno il Signore toglierà l'ornamento di fibbie, fermagli e lunette,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הַ/נְּטִיפ֥וֹת וְ/הַ/שֵּׁיר֖וֹת וְ/הָֽ/רְעָלֽוֹת׃",
        "LXX": "καὶ τὸ κάθεμα καὶ τὸν κόσμον τοῦ προσώπου αὐτῶν,",
        "VUL": "et lunulas, et torques,/ et monilia, et armillas, et mitras,/",
        "SYN": "серьги, и ожерелья, и опахала, увясла и запястья, и пояса, и сосудцы с духами, и привески волшебные,",
        "NEO": "les pendants d’oreille, les bracelets et les voiles ;",
        "NAB": "the pendants, bracelets, and veils;",
        "VAT_ES": "pendientes, brazaletes y velos,",
        "CEI": "orecchini, braccialetti, veli,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הַ/פְּאֵרִ֤ים וְ/הַ/צְּעָדוֹת֙ וְ/הַ/קִּשֻּׁרִ֔ים וּ/בָתֵּ֥י הַ/נֶּ֖פֶשׁ וְ/הַ/לְּחָשִֽׁים׃",
        "LXX": "καὶ τὴν σύνθεσιν τοῦ κόσμου τῆς δόξης, καὶ τοὺς χλιδῶνας καὶ τὰ ψέλια καὶ τὸ ἐμπλόκιον καὶ τοὺς δακτυλίους καὶ τὰ περιδέξια καὶ τὰ ἐνώτια,",
        "VUL": "et discriminalia, et periscelidas, et murenulas,/ et olfactoriola, et inaures,/",
        "SYN": "перстни и кольца в носу,",
        "NEO": "les diadèmes, les chaînettes des pieds et les ceintures ;",
        "NAB": "the headdresses, bangles, cinctures, perfume boxes, and amulets;",
        "VAT_ES": "turbantes, cadenillas, cinturones, talismanes y amuletos.",
        "CEI": "bende, catenine ai piedi, cinture, boccette di profumi, amuleti,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַ/טַּבָּע֖וֹת וְ/נִזְמֵ֥י הָ/אָֽף׃",
        "LXX": "καὶ τὰ περιπόρφυρα καὶ τὰ μεσοπόρφυρα,",
        "VUL": "et annulos, et gemmas in fronte pendentes,/",
        "SYN": "верхнюю одежду и нижнюю, и платки, и кошельки,",
        "NEO": "les boîtes à parfum et les amulettes, les bagues et les anneaux du nez ;",
        "NAB": "the signet rings, and the nose rings;",
        "VAT_ES": "sortijas y anillos para la nariz.",
        "CEI": "anelli, pendenti al naso,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַ/מַּֽחֲלָצוֹת֙ וְ/הַ/מַּ֣עֲטָפ֔וֹת וְ/הַ/מִּטְפָּח֖וֹת וְ/הָ/חֲרִיטִֽים׃",
        "LXX": "καὶ τὰ ἐπιβλήματα τὰ κατὰ τὴν οἰκίαν καὶ τὰ διαφανῆ Λακωνικά,",
        "VUL": "et mutatoria, et palliola,/ et linteamina, et acus,/",
        "SYN": "светлые тонкие епанчи и повязки, и покрывала.",
        "NEO": "les robes de fête et les larges tuniques, les manteaux et les bourses ;",
        "NAB": "the court dresses, wraps, cloaks, and purses;",
        "VAT_ES": "vestidos de fiesta, pañuelos, chales y bolsos,",
        "CEI": "vesti preziose e mantelline, scialli, borsette,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הַ/גִּלְיֹנִים֙ וְ/הַ/סְּדִינִ֔ים וְ/הַ/צְּנִיפ֖וֹת וְ/הָ/רְדִידִֽים׃",
        "LXX": "καὶ τὰ βύσσινα καὶ τὰ ὑακίνθινα καὶ κόκκινα, καὶ τὴν βύσσον, σὺν χρυσῷ καὶ ὑακίνθῳ συνκαθυφασμένα, καὶ θέριστρα κατάκλιτα.",
        "VUL": "et specula, et sindones,/ et vittas, et theristra./",
        "SYN": "И будет вместо благовония зловоние, и вместо пояса будет веревка, и вместо завитых волос - плешь, и вместо широкой епанчи - узкое вретище, вместо красоты - клеймо.",
        "NEO": "les miroirs et les mousselines, les turbans et les mantilles.",
        "NAB": "the mirrors, linen tunics, turbans, and shawls.",
        "VAT_ES": "espejos, telas finas, diademas y mantillas.",
        "CEI": "specchi, tuniche, cappelli e vestaglie."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/הָיָה֩ תַ֨חַת בֹּ֜שֶׂם מַ֣ק יִֽהְיֶ֗ה וְ/תַ֨חַת חֲגוֹרָ֤ה נִקְפָּה֙ וְ/תַ֨חַת מַעֲשֶׂ֤ה מִקְשֶׁה֙ קָרְחָ֔ה וְ/תַ֥חַת פְּתִיגִ֖יל מַחֲגֹ֣רֶת שָׂ֑ק כִּי תַ֖חַת יֹֽפִי׃",
        "LXX": "καὶ ἔσται ἀντὶ ὀσμῆς ἡδείας κονιορτός, καὶ ἀντὶ ζώνης σχοινίῳ ζώσῃ, καὶ ἀντὶ τοῦ κόσμου τῆς κεφαλῆς τοῦ χρυσίου φαλάκρωμα ἕξεις διὰ τὰ ἔργα σου, καὶ ἀντὶ τοῦ χιτῶνος τοῦ μεσοπορφύρου περιζώσῃ σάκκον.",
        "VUL": "Et erit pro suavi odore ftor,/ et pro zona funiculus,/ et pro crispanti crine calvitium,/ et pro fascia pectorali cilicium./",
        "SYN": "Мужи твои падут от меча, и храбрые твои - на войне.",
        "NEO": "Et, au lieu de parfum, il y aura la pourriture ; au lieu de ceinture, une corde ; au lieu de cheveux bouclés, une tête chauve ; au lieu d’une ample robe, un sac ; au lieu de beauté, la marque imprimée par le feu.",
        "NAB": "Instead of perfume there will be stench, instead of the girdle, a rope, And for the coiffure, baldness; for the rich gown, a sackcloth skirt. Then, instead of beauty:",
        "VAT_ES": "En vez de perfume habrá podredumbre, en vez de cinturón, una cuerda, en vez de bucles, calvicie, en vez de trajes lujosos, un sayal; sí, en vez de hermosura, una marca de fuego.",
        "CEI": "Invece di profumo ci sarà marciume, invece di cintura una corda, invece di ricci calvizie, invece di vesti eleganti uno stretto sacco, invece di bellezza bruciatura."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "מְתַ֖יִ/ךְ בַּ/חֶ֣רֶב יִפֹּ֑לוּ וּ/גְבוּרָתֵ֖/ךְ בַּ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ὁ υἱός σου ὁ κάλλιστος ὃν ἀγαπᾷς μαχαίρᾳ πεσεῖται, καὶ οἱ ἰσχύοντες ὑμῶν μαχαίρᾳ πεσοῦνται καὶ ταπεινωθήσονται·",
        "VUL": "Pulcherrimi quoque viri tui gladio cadent,/ et fortes tui in prælio./",
        "SYN": "И будут воздыхать и плакать ворота _столицы,_ и будет она сидеть на земле опустошенная.",
        "NEO": "Tes guerriers tomberont par l’épée, et tes héros dans la bataille.",
        "NAB": "Your men will fall by the sword, and your champions, in war;",
        "VAT_ES": "Tus hombres caerán bajo la espada y tus guerreros en el campo de batalla.",
        "CEI": "\"I tuoi prodi cadranno di spada, i tuoi guerrieri in battaglia\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אָנ֥וּ וְ/אָבְל֖וּ פְּתָחֶ֑י/הָ וְ/נִקָּ֖תָה לָ/אָ֥רֶץ תֵּשֵֽׁב׃",
        "LXX": "καὶ πενθήσουσιν αἱ θῆκαι τοῦ κόσμου ὑμῶν, καὶ καταλειφθήσῃ μόνη καὶ εἰς τὴν γῆν ἐδαφισθήσῃ.",
        "VUL": "Et mrebunt atque lugebunt portæ ejus,/ et desolata in terra sedebit.]",
        "NEO": "Les portes de Sion gémiront et seront dans le deuil, et, désolée, elle sera assise dans la poussière.",
        "NAB": "Her gates will lament and mourn, as the city sits desolate on the ground.",
        "VAT_ES": "Tus puertas gemirán y estarán de duelo, y tú desolada, te sentarás en el suelo.",
        "CEI": "Si alzeranno lamenti e gemiti alle tue porte e tu, disabitata, giacerai a terra."
      }
    }
  }
}