{
  "_schema_version": "2.0",
  "chapter_id": "ISA_004",
  "book_key": "ISA",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הֶחֱזִיקוּ֩ שֶׁ֨בַע נָשִׁ֜ים בְּ/אִ֣ישׁ אֶחָ֗ד בַּ/יּ֤וֹם הַ/הוּא֙ לֵ/אמֹ֔ר לַחְמֵ֣/נוּ נֹאכֵ֔ל וְ/שִׂמְלָתֵ֖/נוּ נִלְבָּ֑שׁ רַ֗ק יִקָּרֵ֤א שִׁמְ/ךָ֙ עָלֵ֔י/נוּ אֱסֹ֖ף חֶרְפָּתֵֽ/נוּ׃",
        "LXX": "καὶ ἐπιλήμψονται ἑπτὰ γυναῖκες ἀνθρώπου ἑνὸς λέγουσαι Τὸν ἄρτον ἡμῶν φαγόμεθα, καὶ τὰ ἱμάτια ἡμῶν περιβαλούμεθα· πλὴν τὸ ὄνομα τὸ σὸν κεκλήσθω ἐφ’ ἡμᾶς, ἄφελε τὸν ὀνειδισμὸν ἡμῶν.",
        "VUL": "[Et apprehendent septem mulieres virum unum in die illa, dicentes :/ Panem nostrum comedemus,/ et vestimentis nostris operiemur :/ tantummodo invocetur nomen tuum super nos ;/ aufer opprobrium nostrum.]",
        "SYN": "И ухватятся семь женщин за одного мужчину в тот день, и скажут: \"свой хлеб будем есть и свою одежду будем носить, только пусть будем называться твоим именем, - сними с нас позор\".",
        "NEO": "Sept femmes saisiront un seul homme en ce jour, et diront : « Nous mangerons notre pain, et nous nous vêtirons de nos habits ; permets seulement que nous portions ton nom ; ôte notre opprobre. »",
        "NAB": "Seven women will take hold of one man on that day, saying: \"We will eat our own food and wear our own clothing; Only let your name be given us, put an end to our disgrace!\"",
        "VAT_ES": "Siete mujeres agarrarán a un hombre, en aquel día. diciendo «comeremos nuestro propio pan y nos vestiremos con nuestra ropa, con tal de llevar tu nombre: &iexcl;borra nuestra afrenta!».",
        "CEI": "Sette donne afferreranno un uomo solo, in quel giorno, e diranno: \"Ci nutriremo del nostro pane e indosseremo le nostre vesti; soltanto, lasciaci portare il tuo nome. Toglici la nostra vergogna\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יִֽהְיֶה֙ צֶ֣מַח יְהוָ֔ה לִ/צְבִ֖י וּ/לְ/כָב֑וֹד וּ/פְרִ֤י הָ/אָ֨רֶץ֙ לְ/גָא֣וֹן וּ/לְ/תִפְאֶ֔רֶת לִ/פְלֵיטַ֖ת יִשְׂרָאֵֽל׃",
        "LXX": "Τῇ δὲ ἡμέρᾳ ἐκείνῃ ἐπιλάμψει ὁ θεὸς ἐν βουλῇ μετὰ δόξης ἐπὶ τῆς γῆς, τοῦ ὑψῶσαι καὶ δοξάσαι τὸ καταλειφθὲν τοῦ Ἰσραήλ·",
        "VUL": "[In die illa,/ erit germen Domini in magnificentia et gloria,/ et fructus terræ sublimis, et exsultatio/ his qui salvati fuerint de Israël./",
        "SYN": "В тот день отрасль Господа явится в красоте и чести, и плод земли - в величии и славе, для уцелевших _сынов_ Израиля.",
        "NEO": "En ce jour-là, le germe de \\+w Yahweh|strong=\"H3068\"\\+w** fera l’ornement et la gloire, et le fruit de la terre, fera l’orgueil et la parure des réchappés d’Israël.",
        "NAB": "On that day, The branch of the LORD will be luster and glory, and the fruit of the earth will be honor and splendor for the survivors of Israel.",
        "VAT_ES": "Aquel día, el germen del Señor será la hermosura y la gloria de los sobrevivientes de Israel, y el fruto del país será su orgullo y su ornato.",
        "CEI": "In quel giorno, il germoglio del Signore crescerà in onore e gloria e il frutto della terra sarà a magnificenza e ornamento per gli scampati di Israele."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה הַ/נִּשְׁאָ֣ר בְּ/צִיּ֗וֹן וְ/הַ/נּוֹתָר֙ בִּ/יר֣וּשָׁלִַ֔ם קָד֖וֹשׁ יֵאָ֣מֶר ל֑/וֹ כָּל הַ/כָּת֥וּב לַ/חַיִּ֖ים בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ ἔσται τὸ ὑπολειφθὲν ἐν Σειὼν καὶ τὸ καταλειφθὲν ἐν Ἰερουσαλήμ, ἅγιοι κληθήσονται πάντες οἱ γραφέντες εἰς ζωὴν ἐν Ἰερουσαλήμ.",
        "VUL": "Et erit : omnis qui relictus fuerit in Sion,/ et residuus in Jerusalem,/ Sanctus vocabitur,/ omnis qui scriptus est in vita in Jerusalem./",
        "SYN": "Тогда оставшиеся на Сионе и уцелевшие в Иерусалиме будут именоваться святыми, все вписанные в книгу для житья в Иерусалиме,",
        "NEO": "Et ceux qui seront restés dans Sion, et ceux qui auront été épargnés dans Jérusalem seront appelés saints, tous ceux qui sont inscrits pour la vie dans Jérusalem.",
        "NAB": "He who remains in Zion and he that is left in Jerusalem Will be called holy: every one marked down for life in Jerusalem.",
        "VAT_ES": "Entonces, el resto de Sión, los sobrevivientes de Jerusalén, serán llamados santos: todos ellos estarán inscritos para la vida, en Jerusalén.",
        "CEI": "Chi sarà rimasto in Sion e chi sarà superstite in Gerusalemme sarà chiamato santo, cioè quanti saranno iscritti per restare in vita in Gerusalemme."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִ֣ם רָחַ֣ץ אֲדֹנָ֗/י אֵ֚ת צֹאַ֣ת בְּנוֹת צִיּ֔וֹן וְ/אֶת דְּמֵ֥י יְרוּשָׁלִַ֖ם יָדִ֣יחַ מִ/קִּרְבָּ֑/הּ בְּ/ר֥וּחַ מִשְׁפָּ֖ט וּ/בְ/ר֥וּחַ בָּעֵֽר׃",
        "LXX": "ὅτι ἐκπλυνεῖ Κύριος τὸν ῥύπον τῶν υἱῶν καὶ τῶν θυγατέρων Σειών, καὶ τὸ αἷμα ἐκκαθαριεῖ ἐκ μέσου αὐτῶν ἐν πνεύματι κρίσεως καὶ πνεύματι καύσεως.",
        "VUL": "Si abluerit Dominus sordes filiarum Sion,/ et sanguinem Jerusalem laverit de medio ejus,/ in spiritu judicii, et spiritu ardoris./",
        "SYN": "когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня.",
        "NEO": "Quand \\+w Yahweh|strong=\"H3068\"\\+w** aura lavé les souillures des filles de Sion, et purifié Jérusalem du sang qui est au milieu d’elle, par l’esprit de jugement et par l’esprit d’extermination,",
        "NAB": "When the Lord washes away the filth of the daughters of Zion, And purges Jerusalem's blood from her midst with a blast of searing judgment,",
        "VAT_ES": "cuando el Señor lave la suciedad de las hijas de Sión y limpie a Jerusalén de la sangre derramada en ella, con el soplo abrasador del juicio.",
        "CEI": "Quando il Signore avrà lavato le brutture delle figlie di Sion e avrà pulito l'interno di Gerusalemme dal sangue che vi è stato versato con lo spirito di giustizia e con lo spirito dello sterminio,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בָרָ֣א יְהוָ֡ה עַל֩ כָּל מְכ֨וֹן הַר צִיּ֜וֹן וְ/עַל מִקְרָאֶ֗/הָ עָנָ֤ן יוֹמָם֙ וְ/עָשָׁ֔ן וְ/נֹ֛גַהּ אֵ֥שׁ לֶהָבָ֖ה לָ֑יְלָה כִּ֥י עַל כָּל כָּב֖וֹד חֻפָּֽה׃",
        "LXX": "καὶ ἥξει, καὶ ἔσται πᾶς τόπος τοῦ ὄρους Σειὼν καὶ πάντα τὰ περικύκλῳ αὐτῆς σκιάσει νεφέλη ἡμέρας, καὶ ὡς καπνοῦ καὶ φωτὸς πυρὸς καιομένου νυκτός, καὶ πάσῃ τῇ δόξῃ σκεπασθήσεται·",
        "VUL": "Et creabit Dominus super omnem locum montis Sion,/ et ubi invocatus est,/ nubem per diem et fumum,/ et splendorem ignis flammantis in nocte :/ super omnem enim gloriam protectio./",
        "SYN": "И сотворит Господь над всяким местом горы Сиона и над собраниями ее облако и дым во время дня и блистание пылающего огня во время ночи; ибо над всем чтимым будет покров.",
        "NEO": "alors \\+w Yahweh|strong=\"H3068\"\\+w** créera sur toute l’étendue de la montagne de Sion, et sur ses assemblées, une nuée durant le jour et une fumée, et l’éclat d’une flamme ardente pendant la nuit. Car sur toute sa gloire il y aura un dais ;",
        "NAB": "Then will the LORD create, over the whole site of Mount Zion and over her place of assembly, A smoking cloud by day and a light of flaming fire by night.",
        "VAT_ES": "él creará sobre toda la extensión del monte. Sión y en su asamblea, una nube de humo durante el día, y la claridad de un fuego llameante durante la noche. Porque la gloria del Señor, en lo más alto de todo, será un reparo",
        "CEI": "allora verrà il Signore su ogni punto del monte Sion e su tutte le sue assemblee come una nube e come fumo di giorno, come bagliore di fuoco e fiamma di notte, perché sopra ogni cosa la gloria del Signore sarà come baldacchino."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/סֻכָּ֛ה תִּהְיֶ֥ה לְ/צֵל יוֹמָ֖ם מֵ/חֹ֑רֶב וּ/לְ/מַחְסֶה֙ וּ/לְ/מִסְתּ֔וֹר מִ/זֶּ֖רֶם וּ/מִ/מָּטָֽר׃",
        "LXX": "καὶ ἔσται εἰς σκιὰν ἀπὸ καύματος, καὶ ἐν σκέπῃ καὶ ἐν ἀποκρύφῳ ἀπὸ σκληρότητος καὶ ὑετοῦ.",
        "VUL": "Et tabernaculum erit in umbraculum,/ diei ab æstu,/ et in securitatem et absconsionem/ a turbine et a pluvia.]",
        "SYN": "И будет шатер для осенения днем от зноя и для убежища и защиты от непогод и дождя.",
        "NEO": "et il y aura une tente pour donner de l’ombrage contre les ardeurs du jour, et pour servir de refuge et d’abri contre l’orage et la pluie.",
        "NAB": "For over all, his glory will be shelter and protection: shade from the parching heat of day, refuge and cover from storm and rain.",
        "VAT_ES": "y una choza, para dar sombra contra el calor durante el día, y servir de abrigo y refugio contra la tempestad y la lluvia.",
        "CEI": "Una tenda fornirà ombra contro il caldo di giorno e rifugio e riparo contro i temporali e contro la pioggia."
      }
    }
  }
}