{
  "_schema_version": "2.0",
  "chapter_id": "ISA_006",
  "book_key": "ISA",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַת מוֹת֙ הַ/מֶּ֣לֶךְ עֻזִּיָּ֔הוּ וָ/אֶרְאֶ֧ה אֶת אֲדֹנָ֛/י יֹשֵׁ֥ב עַל כִּסֵּ֖א רָ֣ם וְ/נִשָּׂ֑א וְ/שׁוּלָ֖י/ו מְלֵאִ֥ים אֶת הַ/הֵיכָֽל׃",
        "LXX": "Καὶ ἐγένετο τοῦ ἐνιαυτοῦ οὗ ἀπέθανεν Ὀζείας ὁ βασιλεὺς εἶδον τὸν κύριον καθήμενον ἐπὶ θρόνου ὑψηλοῦ καὶ ἐπηρμένου, καὶ πλήρης ὁ οἶκος τῆς δόξης αὐτοῦ.",
        "VUL": "In anno quo mortuus est rex Ozias, vidi Dominum sedentem super solium excelsum et elevatum ; et ea quæ sub ipso erant replebant templum.",
        "SYN": "В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.",
        "NEO": "L’année de la mort du roi Ozias, je vis le Seigneur assis sur un trône haut et élevé, et les pans de sa robe remplissaient le temple.",
        "NAB": "In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.",
        "VAT_ES": "El año de la muerte del rey Ozías, yo vi al Señor sentado en un trono elevado y excelso, y las orlas de su manto llenaban el Templo.",
        "CEI": "Nell'anno in cui morì il re Ozia, io vidi il Signore seduto su un trono alto ed elevato; i lembi del suo manto riempivano il tempio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׂרָפִ֨ים עֹמְדִ֤ים מִ/מַּ֨עַל֙ ל֔/וֹ שֵׁ֧שׁ כְּנָפַ֛יִם שֵׁ֥שׁ כְּנָפַ֖יִם לְ/אֶחָ֑ד בִּ/שְׁתַּ֣יִם יְכַסֶּ֣ה פָנָ֗י/ו וּ/בִ/שְׁתַּ֛יִם יְכַסֶּ֥ה רַגְלָ֖י/ו וּ/בִ/שְׁתַּ֥יִם יְעוֹפֵֽף׃",
        "LXX": "καὶ σεραφεὶμ εἱστήκεισαν κύκλῳ αὐτοῦ, ἓξ πτέρυγες τῷ ἑνί, καὶ ἓξ πτέρυγες τῷ ἑνί· καὶ ταῖς μὲν δυσὶν κατεκάλυπτον τὸ πρόσωπον, ταῖς δὲ δυσὶν κατεκάλυπτον τοὺς πόδας, καὶ ταῖς δυσὶν ἐπέταντο.",
        "VUL": "Seraphim stabant super illud : sex alæ uni, et sex alæ alteri ; duabus velabant faciem ejus, et duabus velabant pedes ejus, et duabus volabant.",
        "SYN": "Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.",
        "NEO": "Des Séraphins se tenaient devant lui ; ils avaient chacun six ailes : de deux ils se couvraient la face, de deux ils se couvraient les pieds, et de deux ils volaient.",
        "NAB": "Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.",
        "VAT_ES": "Unos serafines estaban de pie por encima de él. Cada uno tenía seis alas: con dos se cubrían el rostro, y con dos se cubrían los pies, y con dos volaban.",
        "CEI": "Attorno a lui stavano dei serafini, ognuno aveva sei ali; con due si copriva la faccia, con due si copriva i piedi e con due volava."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/קָרָ֨א זֶ֤ה אֶל זֶה֙ וְ/אָמַ֔ר קָד֧וֹשׁ קָד֛וֹשׁ קָד֖וֹשׁ יְהוָ֣ה צְבָא֑וֹת מְלֹ֥א כָל הָ/אָ֖רֶץ כְּבוֹדֽ/וֹ׃",
        "LXX": "καὶ ἐκέκραγεν ἕτερος πρὸς τὸν ἕτερον καὶ ἔλεγον Ἅγιος ἅγιος ἅγιος Κύριος σαβαώθ, πλήρης πᾶσα ἡ γῆ τῆς δόξης αὐτοῦ.",
        "VUL": "Et clamabant alter ad alterum, et dicebant : [Sanctus, sanctus, sanctus Dominus, Deus exercituum ;/ plena est omnis terra gloria ejus.]",
        "SYN": "И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!",
        "NEO": "Et ils criaient l’un à l’autre et disaient : « Saint, saint, saint est \\+w Yahweh|strong=\"H3068\"\\+w** des armées ! toute la terre est pleine de sa gloire. »",
        "NAB": "\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"",
        "VAT_ES": "Y uno gritaba hacia el otro: «&iexcl;Santo santo, santo es el Señor de los ejércitos! Toda la tierra está llena de su gloria.",
        "CEI": "Proclamavano l'uno all'altro: \"Santo, santo, santo è il Signore degli eserciti. Tutta la terra è piena della sua gloria\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּנֻ֨עוּ֙ אַמּ֣וֹת הַ/סִּפִּ֔ים מִ/קּ֖וֹל הַ/קּוֹרֵ֑א וְ/הַ/בַּ֖יִת יִמָּלֵ֥א עָשָֽׁן׃",
        "LXX": "καὶ ἐπήρθη τὸ ὑπέρθυρον ἀπὸ τῆς φωνῆς ἧς ἐκέκραγον, καὶ ὁ οἶκος ἐνεπλήσθη καπνοῦ.",
        "VUL": "Et commota sunt superliminaria cardinum a voce clamantis, et domus repleta est fumo.",
        "SYN": "И поколебались верхи врат от гласа восклицающих, и дом наполнился курениями.",
        "NEO": "Les fondements des portes étaient ébranlés par la voix de celui qui criait, et la maison se remplit de fumée.",
        "NAB": "At the sound of that cry, the frame of the door shook and the house was filled with smoke.",
        "VAT_ES": "Los fundamentos de los umbrales temblaron al clamor de su voz, y la Casa se llenó de humo.",
        "CEI": "Vibravano gli stipiti delle porte alla voce di colui che gridava, mentre il tempio si riempiva di fumo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֹמַ֞ר אֽוֹי לִ֣/י כִֽי נִדְמֵ֗יתִי כִּ֣י אִ֤ישׁ טְמֵֽא שְׂפָתַ֨יִם֙ אָנֹ֔כִי וּ/בְ/תוֹךְ֙ עַם טְמֵ֣א שְׂפָתַ֔יִם אָנֹכִ֖י יוֹשֵׁ֑ב כִּ֗י אֶת הַ/מֶּ֛לֶךְ יְהוָ֥ה צְבָא֖וֹת רָא֥וּ עֵינָֽ/י׃",
        "LXX": "καὶ εἶπον Ὢ τάλας ἐγώ, ὅτι κατανένυγμαι, ὅτι ἄνθρωπος ὢν καὶ ἀκάθαρτα χείλη ἔχων ἐν μέσῳ λαοῦ ἀκάθαρτα χείλη ἔχοντος ἐγὼ οἰκῶ, καὶ τὸν βασιλέα Κύριον σαβαὼθ εἶδον τοῖς ὀφθαλμοῖς μου.",
        "VUL": "Et dixi : [Væ mihi, quia tacui,/ quia vir pollutus labiis ego sum,/ et in medio populi polluta labia habentis ego habito,/ et regem Dominum exercituum vidi oculis meis.]",
        "SYN": "И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.",
        "NEO": "Alors je dis : « Malheur à moi ! je suis perdu ! car je suis un homme aux lèvres souillées, et j’habite au milieu d’un peuple aux lèvres souillées, et mes yeux ont vu le Roi, \\+w Yahweh|strong=\"H3068\"\\+w** des armées ! »",
        "NAB": "Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"",
        "VAT_ES": "Yo dije: «&iexcl;Ay de mí, estoy perdido! Porque soy un hombre de labios impuros, y habito en medio de un pueblo de labios impuros; &iexcl;y mis ojos han visto al Rey, el Señor de los ejércitos!».",
        "CEI": "E dissi: \"Ohimè! Io sono perduto, perché un uomo dalle labbra impure io sono e in mezzo a un popolo dalle labbra impure io abito; eppure i miei occhi hanno visto il re, il Signore degli eserciti\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּ֣עָף אֵלַ֗/י אֶחָד֙ מִן הַ/שְּׂרָפִ֔ים וּ/בְ/יָד֖/וֹ רִצְפָּ֑ה בְּ/מֶ֨לְקַחַ֔יִם לָקַ֖ח מֵ/עַ֥ל הַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ἀπεστάλη πρὸς μὲ ἓν τῶν σεραφείν, καὶ ἐν τῇ χειρὶ εἶχεν ἄνθρακα ὃν τῇ λαβίδι ἔλαβεν ἀπὸ τοῦ θυσιαστηρίου,",
        "VUL": "Et volavit ad me unus de seraphim, et in manu ejus calculus, quem forcipe tulerat de altari,",
        "SYN": "Тогда прилетел ко мне один из Серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника,",
        "NEO": "Mais l’un des Séraphins vola vers moi, tenant à la main un charbon ardent, qu’il avait pris sur l’autel avec des pincettes.",
        "NAB": "Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.",
        "VAT_ES": "Uno de los serafines voló hacia mí, llevando en su mano una brasa que había tomado con unas tenazas de encima del altar.",
        "CEI": "Allora uno dei serafini volò verso di me; teneva in mano un carbone ardente che aveva preso con le molle dall'altare."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יַּגַּ֣ע עַל פִּ֔/י וַ/יֹּ֕אמֶר הִנֵּ֛ה נָגַ֥ע זֶ֖ה עַל שְׂפָתֶ֑י/ךָ וְ/סָ֣ר עֲוֺנֶ֔/ךָ וְ/חַטָּאתְ/ךָ֖ תְּכֻפָּֽר׃",
        "LXX": "καὶ ἥψατο τοῦ στόματός μου καὶ εἶπεν Ἰδοὺ ἥψατο τοῦτο τῶν χειλέων σου, καὶ ἀφελεῖ τὰς ἀνομίας σου, καὶ τὰς ἁμαρτίας σου περικαθαριεῖ.",
        "VUL": "et tetigit os meum, et dixit : [Ecce tetigit hoc labia tua,/ et auferetur iniquitas tua, et peccatum tuum mundabitur.]",
        "SYN": "и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен.",
        "NEO": "Il en toucha ma bouche et dit : « Vois, ceci a touché tes lèvres ; ton iniquité est enlevée et ton péché expié. »",
        "NAB": "He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"",
        "VAT_ES": "El le hizo tocar mi boca, y dijo: «Mira: esto ha tocado tus labios; tu culpa ha sido borrada y tu pecado ha sido expiado».",
        "CEI": "Egli mi toccò la bocca e mi disse: \"Ecco, questo ha toccato le tue labbra, perciò è scomparsa la tua iniquità e il tuo peccato è espiato\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וָ/אֶשְׁמַ֞ע אֶת ק֤וֹל אֲדֹנָ/י֙ אֹמֵ֔ר אֶת מִ֥י אֶשְׁלַ֖ח וּ/מִ֣י יֵֽלֶךְ לָ֑/נוּ וָ/אֹמַ֖ר הִנְ/נִ֥י שְׁלָחֵֽ/נִי׃",
        "LXX": "καὶ ἤκουσα τῆς φωνῆς Κυρίου λέγοντος Τίνα ἀποστείλω, καὶ τίς πορεύσεται πρὸς τὸν λαὸν τοῦτον; καὶ εἶπα Ἰδού εἰμι ἐγώ· ἀπόστειλόν με.",
        "VUL": "Et audivi vocem Domini dicentis : [Quem mittam ?/ et quis ibit nobis ?] Et dixi : [Ecce ego, mitte me.]",
        "SYN": "И услышал я голос Господа, говорящего: кого Мне послать? и кто пойдет для Нас? И я сказал: вот я, пошли меня.",
        "NEO": "Et j’entendis la voix du Seigneur qui disait : « Qui enverrai-je, et qui ira pour nous ? » Et je dis : « Me voici, envoyez-moi. »",
        "NAB": "Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"",
        "VAT_ES": "Yo oí la voz del Señor que decía: «&iquest;A quién enviaré y quién irá por nosotros?». Yo respondí: «&iexcl;Aquí estoy: envíame!».",
        "CEI": "Poi io udii la voce del Signore che diceva: \"Chi manderò e chi andrà per noi?\". E io risposi: \"Eccomi, manda me!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר לֵ֥ךְ וְ/אָמַרְתָּ֖ לָ/עָ֣ם הַ/זֶּ֑ה שִׁמְע֤וּ שָׁמ֨וֹעַ֙ וְ/אַל תָּבִ֔ינוּ וּ/רְא֥וּ רָא֖וֹ וְ/אַל תֵּדָֽעוּ׃",
        "LXX": "καὶ εἶπεν Πορεύθητι καὶ εἰπὸν τῷ λαῷ τούτῳ Ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε.",
        "VUL": "Et dixit : [Vade, et dices populo huic :/ Audite audientes, et nolite intelligere ;/ et videte visionem, et nolite cognoscere./",
        "SYN": "И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.",
        "NEO": "Il dit : « Va, et dis à ce peuple : Entendez, et ne comprenez point ; voyez, et n’ayez pas l’intelligence.",
        "NAB": "And he replied: Go and say to this people: Listen carefully, but you shall not understand! Look intently, but you shall know nothing!",
        "VAT_ES": "«Ve, me dijo; tú dirás a este pueblo: \"Escuchen, sí, pero sin entender: miren bien, pero sin comprender\".",
        "CEI": "Egli disse: \"Và e riferisci a questo popolo: Ascoltate pure, ma senza comprendere, osservate pure, ma senza conoscere."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הַשְׁמֵן֙ לֵב הָ/עָ֣ם הַ/זֶּ֔ה וְ/אָזְנָ֥י/ו הַכְבֵּ֖ד וְ/עֵינָ֣י/ו הָשַׁ֑ע פֶּן יִרְאֶ֨ה בְ/עֵינָ֜י/ו וּ/בְ/אָזְנָ֣י/ו יִשְׁמָ֗ע וּ/לְבָב֥/וֹ יָבִ֛ין וָ/שָׁ֖ב וְ/רָ֥פָא לֽ/וֹ׃",
        "LXX": "ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν αὐτῶν βαρέως ἤκουσαν καὶ τοὺς ὀφθαλμοὺς ἐκάμμυσαν, μή ποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν, καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς.",
        "VUL": "Excæca cor populi hujus,/ et aures ejus aggrava,/ et oculos ejus claude :/ ne forte videat oculis suis,/ et auribus suis audiat,/ et corde suo intelligat,/ et convertatur, et sanem eum.]",
        "SYN": "Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.",
        "NEO": "Appesantis le cœur de ce peuple, et rends dures ses oreilles, et bouche-lui les yeux, en sorte qu’il ne voie pas de ses yeux et n’entende pas de ses oreilles, et qu’il ne se convertisse pas et ne soit pas guéri. »",
        "NAB": "You are to make the heart of this people sluggish, to dull their ears and close their eyes; Else their eyes will see, their ears hear, their heart understand, and they will turn and be healed.",
        "VAT_ES": "Embota el corazón de este pueblo. endurece sus oídos y cierra sus ojos, no sea que vea con sus ojos y oiga con sus oídos, que su corazón comprenda y que se convierta y sane».",
        "CEI": "Rendi insensibile il cuore di questo popolo, fallo duro d'orecchio e acceca i suoi occhi e non veda con gli occhi né oda con gli orecchi né comprenda con il cuore né si converta in modo da esser guarito\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֹמַ֕ר עַד מָתַ֖י אֲדֹנָ֑/י וַ/יֹּ֡אמֶר עַ֣ד אֲשֶׁר֩ אִם שָׁא֨וּ עָרִ֜ים מֵ/אֵ֣ין יוֹשֵׁ֗ב וּ/בָתִּים֙ מֵ/אֵ֣ין אָדָ֔ם וְ/הָ/אֲדָמָ֖ה תִּשָּׁאֶ֥ה שְׁמָמָֽה׃",
        "LXX": "καὶ εἶπα Ἕως πότε, Κύριε; καὶ εἶπεν Ἕως ἂν ἐρημωθῶσιν πόλεις παρὰ τὸ μὴ κατοικεῖσθαι, καὶ οἶκοι παρὰ τὸ μὴ εἶναι ἀνθρώπους, καὶ ἡ γῆ καταλειφθήσεται ἔρημος.",
        "VUL": "Et dixi : [Usquequo, Domine ?] Et dixit : [Donec desolentur civitates absque habitatore,/ et domus sine homine,/ et terra relinquetur deserta./",
        "SYN": "И сказал я: надолго ли, Господи? Он сказал: доколе не опустеют города, и останутся без жителей, и домы без людей, и доколе земля эта совсем не опустеет.",
        "NEO": "Et je dis : « jusques à quand, Seigneur ? » Il répondit : « Jusqu’à ce que les villes soient dévastées et sans habitants, que les maisons soient sans hommes, et que la terre soit ravagée et déserte ;",
        "NAB": "\"How long, O Lord?\" I asked. And he replied: Until the cities are desolate, without inhabitants, Houses, without a man, and the earth is a desolate waste.",
        "VAT_ES": "Yo dije: «&iquest;Hasta cuándo, Señor?». El respondió: «Hasta que las ciudades queden devastadas, sin habitantes, hasta que las casas estén sin un hombre y el suelo devastado sea una desolación.",
        "CEI": "Io dissi: \"Fino a quando, Signore?\". Egli rispose: \"Finché non siano devastate le città, senza abitanti, le case senza uomini e la campagna resti deserta e desolata\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/רִחַ֥ק יְהוָ֖ה אֶת הָ/אָדָ֑ם וְ/רַבָּ֥ה הָ/עֲזוּבָ֖ה בְּ/קֶ֥רֶב הָ/אָֽרֶץ׃",
        "LXX": "καὶ μετὰ ταῦτα μακρυνεῖ ὁ θεὸς τοὺς ἀνθρώπους, καὶ οἱ καταλειφθέντες πληθυνθήσονται ἐπὶ τῆς γῆς,",
        "VUL": "Et longe faciet Dominus homines,/ et multiplicabitur quæ derelicta fuerat in medio terræ./",
        "SYN": "И удалит Господь людей, и великое запустение будет на этой земле.",
        "NEO": "jusqu’à ce que \\+w Yahweh|strong=\"H3068\"\\+w** ait éloigné les hommes, et que la solitude soit grande dans le pays.",
        "NAB": "Until the LORD removes men far away, and the land is abandoned more and more.",
        "VAT_ES": "El Señor alejará a los hombres y será grande el abandono en medio del país.",
        "CEI": "Il Signore scaccerà la gente e grande sarà l'abbandono nel paese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/ע֥וֹד בָּ/הּ֙ עֲשִׂ֣רִיָּ֔ה וְ/שָׁ֖בָה וְ/הָיְתָ֣ה לְ/בָעֵ֑ר כָּ/אֵלָ֣ה וְ/כָ/אַלּ֗וֹן אֲשֶׁ֤ר בְּ/שַׁלֶּ֨כֶת֙ מַצֶּ֣בֶת בָּ֔/ם זֶ֥רַע קֹ֖דֶשׁ מַצַּבְתָּֽ/הּ׃",
        "LXX": "καὶ ἔτι ἐπ’ αὐτῆς ἐστιν τὸ ἐπιδέκατον, καὶ πάλιν ἔσται εἰς προνομήν, ὡς τερέβινθος καὶ ὡς βάλανος ὅταν ἐκπέσῃ ἐκ τῆς θήκης αὐτῆς.",
        "VUL": "Et adhuc in ea decimatio,/ et convertetur, et erit in ostensionem/ sicut terebinthus, et sicut quercus quæ expandit ramos suos ;/ semen sanctum erit id quod steterit in ea.]",
        "SYN": "И если еще останется десятая часть на ней и возвратится, и она опять будет разорена; _но_ как от теревинфа и как от дуба, когда они и срублены, _остается_ корень их, так святое семя _будет_ корнем ее.",
        "NEO": "Et s’il y reste encore un dixième de ses habitants, il sera anéanti à son tour. Mais, comme le térébinthe et le chêne, quand ils sont abattus, conservent leur souche, le tronc d’Israël sera une semence sainte. »",
        "NAB": "If there be still a tenth part in it, then this in turn shall be laid waste; As with a terebinth or an oak whose trunk remains when its leaves have fallen. (Holy offspring is the trunk.)",
        "VAT_ES": "Y si queda una décima parte, ella, a su vez, será destruida. Como el terebinto y la encina que, al ser abatidos, conservan su tronco talado, así ese tronco es una semilla santa».",
        "CEI": "Ne rimarrà una decima parte, ma di nuovo sarà preda della distruzione come una quercia e come un terebinto, di cui alla caduta resta il ceppo. Progenie santa sarà il suo ceppo."
      }
    }
  }
}