{
  "_schema_version": "2.0",
  "chapter_id": "ISA_007",
  "book_key": "ISA",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֡י בִּ/ימֵ֣י אָ֠חָז בֶּן יוֹתָ֨ם בֶּן עֻזִּיָּ֜הוּ מֶ֣לֶךְ יְהוּדָ֗ה עָלָ֣ה רְצִ֣ין מֶֽלֶךְ אֲ֠רָם וּ/פֶ֨קַח בֶּן רְמַלְיָ֤הוּ מֶֽלֶךְ יִשְׂרָאֵל֙ יְר֣וּשָׁלִַ֔ם לַ/מִּלְחָמָ֖ה עָלֶ֑י/הָ וְ/לֹ֥א יָכֹ֖ל לְ/הִלָּחֵ֥ם עָלֶֽי/הָ׃",
        "LXX": "Καὶ ἐγένετο ἐν ταῖς ἡμέραις Ἀχὰζ τοῦ Ἰωαθὰμ τοῦ υἱοῦ Ὀζείου βασιλέως Ἰούδα ἀνέβη Ῥασεὶν βασιλεὺς Ἀρὰμ καὶ Φάκεε υἱὸς Ῥομελιὰ βασιλεὺς Ἰσραὴλ ἐπὶ Ἰερουσαλὴμ πολεμῆσαι αὐτήν, καὶ οὐκ ἠδυνήθησαν πολιορκῆσαι αὐτήν.",
        "VUL": "Et factum est in diebus Achaz, filii Joathan, filii Oziæ, regis Juda, ascendit Rasin, rex Syriæ, et Phacee, filius Romeliæ, rex Israël, in Jerusalem, ad præliandum contra eam : et non potuerunt debellare eam.",
        "SYN": "И было во дни Ахаза, сына Иоафамова, сына Озии, царя Иудейского, Рецин, царь Сирийский, и Факей, сын Ремалиин, царь Израильский, пошли против Иерусалима, чтобы завоевать его, но не могли завоевать.",
        "NEO": "Il arriva du temps d’Achaz, fils de Joatham, fils d’Ozias, roi de Juda, que Rasin, roi de Syrie, avec Phacée, fils de Romélie, roi d’Israël, monta contre Jérusalem pour l’attaquer ; mais il ne put s’en emparer.",
        "NAB": "In the days of Ahaz, king of Judah, son of Jotham, son of Uzziah, Rezin, king of Aram, and Pekah, king of Israel, son of Remaliah, went up to attack Jerusalem, but they were not able to conquer it.",
        "VAT_ES": "En tiempos de Ajaz, hijo de Jotam, hijo de Ozías, rey de Judá, Resín, rey de Aram, y Pécaj, hijo de Remalías, rey de Israel, subieron contra Jerusalén para atacarla, pero no la pudieron expugnar.",
        "CEI": "Nei giorni di Acaz figlio di Iotam, figlio di Ozia, re di Giuda, Rezìn re di Aram e Pekach figlio di Romelia, re di Israele, marciarono contro Gerusalemme per muoverle guerra, ma non riuscirono a espugnarla."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֗ד לְ/בֵ֤ית דָּוִד֙ לֵ/אמֹ֔ר נָ֥חָֽה אֲרָ֖ם עַל אֶפְרָ֑יִם וַ/יָּ֤נַע לְבָב/וֹ֙ וּ/לְבַ֣ב עַמּ֔/וֹ כְּ/נ֥וֹעַ עֲצֵי יַ֖עַר מִ/פְּנֵי רֽוּחַ׃",
        "LXX": "καὶ ἀνηγγέλη εἰς τὸν οἶκον Δαυεὶδ λέγων Συνεφώνησεν Ἀρὰμ πρὸς τὸν Ἐφράιμ· καὶ ἐξέστη ἡ ψυχὴ αὐτοῦ καὶ ἡ ψυχὴ τοῦ λαοῦ αὐτοῦ, ὃν τρόπον ἐν δρυμῷ ξύλον ὑπὸ πνεύματος σαλευθῇ.",
        "VUL": "Et nuntiaverunt domui David, dicentes : Requievit Syria super Ephraim. Et commotum est cor ejus, et cor populi ejus, sicut moventur ligna silvarum a facie venti.",
        "SYN": "И было возвещено дому Давидову и сказано: Сирияне расположились в земле Ефремовой; и всколебалось сердце его и сердце народа его, как колеблются от ветра дерева в лесу.",
        "NEO": "On annonça à la maison de David cette nouvelle : « La Syrie est campée en Ephraïm. » Alors le cœur du roi et le cœur de son peuple furent agités comme les arbres de la forêt sont agités par le vent.",
        "NAB": "When word came to the house of David that Aram was encamped in Ephraim, the heart of the king and heart of the people trembled, as the trees of the forest tremble in the wind.",
        "VAT_ES": "Cuando se informó a la casa de David: «Aram está acampado en Efraím», se estremeció su corazón y el corazón de su pueblo, como se estremecen por el viento los árboles del bosque.",
        "CEI": "Fu dunque annunziato alla casa di Davide: \"Gli Aramei si sono accampati in Efraim\". Allora il suo cuore e il cuore del suo popolo si agitarono, come si agitano i rami del bosco per il vento."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָה֮ אֶֽל יְשַׁעְיָהוּ֒ צֵא נָא֙ לִ/קְרַ֣את אָחָ֔ז אַתָּ֕ה וּ/שְׁאָ֖ר יָשׁ֣וּב בְּנֶ֑/ךָ אֶל קְצֵ֗ה תְּעָלַת֙ הַ/בְּרֵכָ֣ה הָ/עֶלְיוֹנָ֔ה אֶל מְסִלַּ֖ת שְׂדֵ֥ה כוֹבֵֽס׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Ἠσαίαν Ἔξελθε εἰς συνάντησιν Ἀχὰζ σὺ καὶ ὁ καταλειφθεὶς Ἰασοὺβ ὁ υἱός σου πρὸς τὴν κολυμβήθραν τῆς ἄνω ὁδοῦ ἀγροῦ τοῦ γναφέως.",
        "VUL": "Et dixit Dominus ad Isaiam : Egredere in occursum Achaz, tu et qui derelictus est Jasub, filius tuus, ad extremum aquæductus piscinæ superioris in via agri Fullonis ;",
        "SYN": "И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Isaïe : « Sors à la rencontre d’Achaz, toi et Schéar-Jasub, ton fils, vers l’extrémité du canal de l’étang supérieur, sur le chemin du champ du foulon.",
        "NAB": "Then the LORD said to Isaiah: Go out to meet Ahaz, you and your son Shear-jashub, at the end of the conduit of the upper pool, on the highway of the fuller's field,",
        "VAT_ES": "El Señor dijo a Isaías: «Ve al encuentro de Ajaz, tú y tu hijo Sear Iasub, al extremo del canal del estanque superior, sobre la senda del campo del Tintorero.",
        "CEI": "Il Signore disse a Isaia: \"Và incontro ad Acaz, tu e tuo figlio Seariasùb, fino al termine del canale della piscina superiore sulla strada del campo del lavandaio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֵ֠לָי/ו הִשָּׁמֵ֨ר וְ/הַשְׁקֵ֜ט אַל תִּירָ֗א וּ/לְבָבְ/ךָ֙ אַל יֵרַ֔ךְ מִ/שְּׁנֵ֨י זַנְב֧וֹת הָ/אוּדִ֛ים הָ/עֲשֵׁנִ֖ים הָ/אֵ֑לֶּה בָּ/חֳרִי אַ֛ף רְצִ֥ין וַ/אֲרָ֖ם וּ/בֶן רְמַלְיָֽהוּ׃",
        "LXX": "καὶ ἐρεῖς αὐτῷ Φύλαξαι τοῦ ἡσυχάσαι καὶ μὴ φοβοῦ, μηδὲ ἡ ψυχή σου ἀσθενείτω ἀπὸ τῶν δύο ξύλων τῶν δαλῶν τῶν καπνιζομένων τούτων· ὅταν γὰρ ὀργὴ τοῦ θυμοῦ μου γένηται, πάλιν ἰάσομαι.",
        "VUL": "et dices ad eum : [Vide ut sileas ; noli timere,/ et cor tuum ne formidet/ a duabus caudis titionum fumigantium istorum,/ in ira furoris Rasin, regis Syriæ, et filii Romeliæ ;/",
        "SYN": "и скажи ему: наблюдай и будь спокоен; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и Сириян и сына Ремалиина.",
        "NEO": "Et tu lui diras : Prends garde, tiens-toi tranquille, ne crains point, et que ton cœur ne défaille pas devant ces deux bouts de tisons fumants, à cause de la fureur de Rasin et de la Syrie, et du fils de Romélie.",
        "NAB": "and say to him: Take care you remain tranquil and do not fear; let not your courage fail before these two stumps of smoldering brands (the blazing anger of Rezin and the Arameans, and of the son of Remaliah),",
        "VAT_ES": "Tú le dirás: Manténte alerta y no pierdas la calma; no temas, y que tu corazón no se intimide ante esos dos cabos de tizones humeantes, ante el furor de Resín de Aram y del hijo de Remalías.",
        "CEI": "Tu gli dirai: Fà attenzione e stà tranquillo, non temere e il tuo cuore non si abbatta per quei due avanzi di tizzoni fumosi, per la collera di Rezìn degli Aramei e del figlio di Romelia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יַ֗עַן כִּֽי יָעַ֥ץ עָלֶ֛י/ךָ אֲרָ֖ם רָעָ֑ה אֶפְרַ֥יִם וּ/בֶן רְמַלְיָ֖הוּ לֵ/אמֹֽר׃",
        "LXX": "καὶ ὁ υἱὸς τοῦ Ἀρὰμ καὶ ὁ υἱὸς τοῦ Ῥομελίου, ὅτι ἐβουλεύσαντο βουλὴν πονηράν",
        "VUL": "eo quod consilium inierit contra te Syria in malum,/ Ephraim, et filius Romeliæ, dicentes :/",
        "SYN": "Сирия, Ефрем и сын Ремалиин умышляют против тебя зло, говоря:",
        "NEO": "Parce que la Syrie a médité le mal contre toi ainsi qu’Ephraïm et le fils de Romélie, en disant :",
        "NAB": "because of the mischief that Aram (Ephraim and the son of Remaliah) plots against you, saying,",
        "VAT_ES": "Porque Aram, Efraím y el hijo de Remalías se han confabulado contra ti, diciendo:",
        "CEI": "Poiché gli Aramei, Efraim e il figlio di Romelia hanno tramato il male contro di te, dicendo:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "נַעֲלֶ֤ה בִֽ/יהוּדָה֙ וּ/נְקִיצֶ֔/נָּה וְ/נַבְקִעֶ֖/נָּה אֵלֵ֑י/נוּ וְ/נַמְלִ֥יךְ מֶ֨לֶךְ֙ בְּ/תוֹכָ֔/הּ אֵ֖ת בֶּן טָֽבְאַֽל׃",
        "LXX": "Ἀναβησόμεθα εἰς τὴν Ἰουδαίαν, καὶ συνλαλήσαντες αὐτοῖς ἀποστρέψομεν αὐτοὺς πρὸς ἡμᾶς, καὶ βασιλεύσομεν αὐτῆς τὸν υἱὸν Ταβεήλ·",
        "VUL": "Ascendamus ad Judam,/ et suscitemus eum, et avellamus eum ad nos,/ et ponamus regem in medio ejus filium Tabeel./",
        "SYN": "пойдем на Иудею и возмутим ее, и овладеем ею и поставим в ней царем сына Тавеилова.",
        "NEO": "« Montons contre Juda, jetons-le dans l’épouvante, envahissons-le, et établissons-y pour roi le fils de Tabéel ;",
        "NAB": "\"Let us go up and tear Judah asunder, make it our own by force, and appoint the son of Tabeel king there.\"",
        "VAT_ES": "«Subamos contra Judá, hagamos cundir el pánico, sometámosla y pongamos allí como rey al hijo de Tabel».",
        "CEI": "Saliamo contro Giuda, devastiamolo e occupiamolo, e vi metteremo come re il figlio di Tabeèl."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה לֹ֥א תָק֖וּם וְ/לֹ֥א תִֽהְיֶֽה׃",
        "LXX": "τάδε λέγει Κύριος σαβαώθ Οὐ μὴ μείνῃ ἡ βουλὴ αὕτη οὐδὲ ἔσται.",
        "VUL": "Hæc dicit Dominus Deus :/ Non stabit, et non erit istud ;/",
        "SYN": "Но Господь Бог так говорит: это не состоится и не сбудется;",
        "NEO": "ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Cela n’aura pas d’effet, cela ne sera pas !",
        "NAB": "Thus says the LORD: This shall not stand, it shall not be!",
        "VAT_ES": "Pero así habla el Señor: Eso no se realizará, eso no sucederá"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֣י רֹ֤אשׁ אֲרָם֙ דַּמֶּ֔שֶׂק וְ/רֹ֥אשׁ דַּמֶּ֖שֶׂק רְצִ֑ין וּ/בְ/ע֗וֹד שִׁשִּׁ֤ים וְ/חָמֵשׁ֙ שָׁנָ֔ה יֵחַ֥ת אֶפְרַ֖יִם מֵ/עָֽם׃",
        "LXX": "ἀλλ’ ἡ κεφαλὴ Ἀρὰμ Δαμασκός, καὶ ἡ κεφαλὴ Δαμασκοῦ Ῥασείμ· ἀλλ’ ἔτι ἑξήκοντα καὶ πέντε ἐτῶν ἐκλείψει ἡ βασιλεία Ἐφράιμ ἀπὸ λαοῦ.",
        "VUL": "sed caput Syriæ Damascus,/ et caput Damasci Rasin ;/ et adhuc sexaginta et quinque anni,/ et desinet Ephraim esse populus ;/",
        "SYN": "ибо глава Сирии - Дамаск, и глава Дамаска - Рецин; а чрез шестьдесят пять лет Ефрем перестанет быть народом;",
        "NEO": "Car la tête de la Syrie, c’est Damas, et la tête de Damas, c’est Rasin ; et encore soixante-cinq ans, et Ephraïm aura cessé d’être un peuple.",
        "NAB": "Damascus is the capital of Aram, and Rezin the head of Damascus; Samaria is the capital of Ephraim, and Remaliah's son the head of Samaria."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/רֹ֤אשׁ אֶפְרַ֨יִם֙ שֹׁמְר֔וֹן וְ/רֹ֥אשׁ שֹׁמְר֖וֹן בֶּן רְמַלְיָ֑הוּ אִ֚ם לֹ֣א תַאֲמִ֔ינוּ כִּ֖י לֹ֥א תֵאָמֵֽנוּ׃",
        "LXX": "καὶ ἡ κεφαλὴ Ἐφράιμ Σομορών, καὶ ἡ κεφαλὴ Σομορὼν υἱὸς τοῦ Ῥομελίου· καὶ ἐὰν μὴ πιστεύσητε, οὐδὲ μὴ συνῆτε.",
        "VUL": "et caput Ephraim Samaria,/ et caput Samariæ filius Romeliæ./ Si non credideritis, non permanebitis.]",
        "SYN": "и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.",
        "NEO": "Et la tête d’Ephraïm, c’est Samarie, et la tête de Samarie, c’est le fils de Romélie. Si vous ne croyez pas, vous ne subsisterez pas ! »",
        "NAB": "But within sixty years and five, Ephraim shall be crushed, no longer a nation. Unless your faith is firm you shall not be firm!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יּ֣וֹסֶף יְהוָ֔ה דַּבֵּ֥ר אֶל אָחָ֖ז לֵ/אמֹֽר׃",
        "LXX": "Καὶ προσέθετο Κύριος λαλῆσαι τῷ Ἀχὰζ λέγων",
        "VUL": "Et adjecit Dominus loqui ad Achaz, dicens :",
        "SYN": "И продолжал Господь говорить к Ахазу, и сказал:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla encore à Achaz, en disant :",
        "NAB": "Again the LORD spoke to Ahaz:",
        "VAT_ES": "Una vez más, el Señor habló a Ajaz en estos términos:",
        "CEI": "Il Signore parlò ancora ad Acaz:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שְׁאַל לְ/ךָ֣ א֔וֹת מֵ/עִ֖ם יְהוָ֣ה אֱלֹהֶ֑י/ךָ הַעְמֵ֣ק שְׁאָ֔לָה א֖וֹ הַגְבֵּ֥הַּ לְ/מָֽעְלָ/ה׃",
        "LXX": "Αἴτησαι σεαυτῷ σημεῖον παρὰ Κυρίου θεοῦ σου εἰς βάθος ἢ εἰς ὕψος.",
        "VUL": "Pete tibi signum a Domino Deo tuo, in profundum inferni, sive in excelsum supra.",
        "SYN": "проси себе знамения у Господа Бога твоего: проси или в глубине, или на высоте.",
        "NEO": "« Demande un signe à \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, demande-le dans les profondeurs du schéol ou dans les hauteurs du ciel. »",
        "NAB": "Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!",
        "VAT_ES": "«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».",
        "CEI": "\"Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אָחָ֑ז לֹא אֶשְׁאַ֥ל וְ/לֹֽא אֲנַסֶּ֖ה אֶת יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Ἀχάζ Οὐ μὴ αἰτήσω, οὐδὲ μὴ πειράσω Κύριον.",
        "VUL": "Et dixit Achaz : Non petam, et non tentabo Dominum.",
        "SYN": "И сказал Ахаз: не буду просить и не буду искушать Господа.",
        "NEO": "Mais Achaz dit : « Je ne le demanderai pas, je ne tenterai pas \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"",
        "VAT_ES": "Pero Ajaz respondió: «No lo pediré ni tentaré al Señor».",
        "CEI": "Ma Acaz rispose: \"Non lo chiederò, non voglio tentare il Signore\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר שִׁמְעוּ נָ֖א בֵּ֣ית דָּוִ֑ד הַ/מְעַ֤ט מִ/כֶּם֙ הַלְא֣וֹת אֲנָשִׁ֔ים כִּ֥י תַלְא֖וּ גַּ֥ם אֶת אֱלֹהָֽ/י׃",
        "LXX": "καὶ εἶπεν Ἀκούσατε δή, οἶκος Δαυείδ· μὴ μικρὸν ὑμῖν ἀγῶνα παρέχειν ἀνθρώποις, καὶ πῶς Κυρίῳ παρέχετε ἀγῶνα;",
        "VUL": "Et dixit : [Audite ergo, domus David./ Numquid parum vobis est molestos esse hominibus,/ quia molesti estis et Deo meo ?/",
        "SYN": "Тогда сказал _Исаия:_ слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?",
        "NEO": "Et Isaïe dit : « Ecoutez, maison de David : Est-ce trop peu pour vous de fatiguer les hommes, que vous fatiguiez aussi mon Dieu ?",
        "NAB": "Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?",
        "VAT_ES": "Isaías dijo: «Escuchen, entonces, casa de David: &iquest;Acaso no les basta cansar a los hombres, que cansan también a mi Dios?",
        "CEI": "Allora Isaia disse: \"Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ֠/כֵן יִתֵּ֨ן אֲדֹנָ֥/י ה֛וּא לָ/כֶ֖ם א֑וֹת הִנֵּ֣ה הָ/עַלְמָ֗ה הָרָה֙ וְ/יֹלֶ֣דֶת בֵּ֔ן וְ/קָרָ֥את שְׁמ֖/וֹ עִמָּ֥נוּ אֵֽל׃",
        "LXX": "διὰ τοῦτο δώσει Κύριος αὐτὸς ὑμῖν σημεῖον· ἰδοὺ ἡ παρθένος ἐν γαστρὶ λήμψεται καὶ τέξεται υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἐμμανουήλ·",
        "VUL": "Propter hoc dabit Dominus ipse vobis signum :/ ecce virgo concipiet, et pariet filium,/ et vocabitur nomen ejus Emmanuel./",
        "SYN": "Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.",
        "NEO": "C’est pourquoi le Seigneur lui-même vous donnera un signe : Voici que la Vierge a conçu, et elle enfante un fils, et elle lui donne le nom d’Emmanuel.",
        "NAB": "Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Immanuel.",
        "VAT_ES": "Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emanuel.",
        "CEI": "Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "חֶמְאָ֥ה וּ/דְבַ֖שׁ יֹאכֵ֑ל לְ/דַעְתּ֛/וֹ מָא֥וֹס בָּ/רָ֖ע וּ/בָח֥וֹר בַּ/טּֽוֹב׃",
        "LXX": "βούτυρον καὶ μέλι φάγεται πρὶν ἢ γνῶναι αὐτὸν ἢ προελέσθαι πονηρά, ἐκλέξασθαι τὸ ἀγαθόν·",
        "VUL": "Butyrum et mel comedet,/ ut sciat reprobare malum, et eligere bonum./",
        "SYN": "Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;",
        "NEO": "Il mangera de la crème et du miel, jusqu’à ce qu’il sache rejeter le mal et choisir le bien.",
        "NAB": "He shall be living on curds and honey by the time he learns to reject the bad and choose the good.",
        "VAT_ES": "El se alimentará de leche cuajada y miel, cuando ya sepa desechar lo malo y elegir lo bueno.",
        "CEI": "Egli mangerà panna e miele finché non imparerà a rigettare il male e a scegliere il bene."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֠י בְּ/טֶ֨רֶם יֵדַ֥ע הַ/נַּ֛עַר מָאֹ֥ס בָּ/רָ֖ע וּ/בָחֹ֣ר בַּ/טּ֑וֹב תֵּעָזֵ֤ב הָ/אֲדָמָה֙ אֲשֶׁ֣ר אַתָּ֣ה קָ֔ץ מִ/פְּנֵ֖י שְׁנֵ֥י מְלָכֶֽי/הָ׃",
        "LXX": "διότι πρὶν ἢ γνῶναι τὸ παιδίον ἀγαθὸν ἢ κακόν, ἀπειθεῖ πονηρίᾳ ἐκλέξασθαι τὸ ἀγαθόν, καὶ καταλειφθήσεται ἡ γῆ ἣν σὺ φοβῇ ἀπὸ προσώπου τῶν δύο βασιλέων.",
        "VUL": "Quia antequam sciat puer reprobare malum et eligere bonum,/ derelinquetur terra quam tu detestaris a facie duorum regum suorum./",
        "SYN": "ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.",
        "NEO": "Car avant que l’enfant sache rejeter le mal et choisir le bien, le pays dont tu redoutes les deux rois sera dévasté.",
        "NAB": "For before the child learns to reject the bad and choose the good, the land of those two kings whom you dread shall be deserted.",
        "VAT_ES": "Porque antes de que el niño sepa desechar lo malo y elegir lo bueno, quedará abandonada la tierra de esos dos reyes, ante los cuales estás aterrorizado.",
        "CEI": "Poiché prima ancora che il bimbo impari a rigettare il male e a scegliere il bene, sarà abbandonato il paese di cui temi i due re."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יָבִ֨יא יְהוָ֜ה עָלֶ֗י/ךָ וְ/עַֽל עַמְּ/ךָ֮ וְ/עַל בֵּ֣ית אָבִי/ךָ֒ יָמִים֙ אֲשֶׁ֣ר לֹא בָ֔אוּ לְ/מִ/יּ֥וֹם סוּר אֶפְרַ֖יִם מֵ/עַ֣ל יְהוּדָ֑ה אֵ֖ת מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "ἀλλὰ ἐπάξει ὁ θεὸς ἐπὶ σὲ καὶ ἐπὶ τὸν λαόν σου καὶ ἐπὶ τὸν οἶκον τοῦ πατρός σου ἡμέρας αἳ οὔπω ἥκασιν ἀφ’ ἧς ἡμέρας ἀφεῖλεν Ἐφράιμ ἀπὸ Ἰούδα, τὸν βασιλέα τῶν Ἀσσυρίων.",
        "VUL": "Adducet Dominus super te, et super populum tuum,/ et super domum patris tui,/ dies qui non venerunt/ a diebus separationis Ephraim a Juda,/ cum rege Assyriorum./",
        "SYN": "Но наведет Господь на тебя и на народ твой и на дом отца твоего дни, какие не приходили со времени отпадения Ефрема от Иуды, наведет царя Ассирийского.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** fera venir sur toi et sur ton peuple, et sur la maison de ton père, des jours tels qu’il n’en est pas venu depuis le jour où Ephraïm s’est séparé de Juda, — le roi d’Assyrie. »",
        "NAB": "The LORD shall bring upon you and your people and your father's house days worse than any since Ephraim seceded from Judah. (This means the king of Assyria.)",
        "VAT_ES": "El Señor hará venir sobre ti, sobre tu pueblo y sobre la casa de tu padre, días como no lo hubo iguales desde que Efraím se separó de Judá».",
        "CEI": "Il Signore manderà su di te, sul tuo popolo e sulla casa di tuo padre giorni quali non vennero da quando Efraim si staccò da Giuda: manderà il re di Assiria\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא יִשְׁרֹ֤ק יְהוָה֙ לַ/זְּב֔וּב אֲשֶׁ֥ר בִּ/קְצֵ֖ה יְאֹרֵ֣י מִצְרָ֑יִם וְ/לַ֨/דְּבוֹרָ֔ה אֲשֶׁ֖ר בְּ/אֶ֥רֶץ אַשּֽׁוּר׃",
        "LXX": "Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ συριεῖ Κύριος μυίαις, ὃ κυριεύσει μέρος ποταμοῦ Αἰγύπτου, καὶ τῇ μελίσσῃ ἥ ἐστιν ἐν χώρᾳ Ἀσσυρίων·",
        "VUL": "Et erit in die illa : sibilabit Dominus/ muscæ quæ est in extremo fluminum Ægypti,/ et api quæ est in terra Assur ;/",
        "SYN": "И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской, и пчеле, которая в земле Ассирийской, -",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** sifflera la mouche qui est à l’extrémité des fleuves d’Égypte, et l’abeille qui est au pays d’Assyrie.",
        "NAB": "On that day The LORD shall whistle for the fly that is in the farthest streams of Egypt, and for the bee in the land of Assyria.",
        "VAT_ES": "Aquel día, el Señor llamará con un silbido al tábano que está en el extremo de los canales de Egipto, y a la abeja que está en el país de Asiria.",
        "CEI": "Avverrà in quel giorno: il Signore farà un fischio alle mosche che sono all'estremità dei canali di Egitto e alle api che si trovano in Assiria."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בָ֨אוּ וְ/נָח֤וּ כֻלָּ/ם֙ בְּ/נַחֲלֵ֣י הַ/בַּתּ֔וֹת וּ/בִ/נְקִיקֵ֖י הַ/סְּלָעִ֑ים וּ/בְ/כֹל֙ הַ/נַּ֣עֲצוּצִ֔ים וּ/בְ/כֹ֖ל הַ/נַּהֲלֹלִֽים׃",
        "LXX": "καὶ ἐλεύσονται πάντες ἐν ταῖς φάραγξι τῆς χώρας καὶ ἐν ταῖς τρώγλαις τῶν πετρῶν καὶ εἰς τὰ σπήλαια καὶ εἰς πᾶσαν ῥαγάδα.",
        "VUL": "et venient, et requiescent omnes/ in torrentibus vallium,/ et in cavernis petrarum,/ et in omnibus frutetis, et in universis foraminibus./",
        "SYN": "и прилетят и усядутся все они по долинам опустелым и по расселинам скал, и по всем колючим кустарникам, и по всем деревам.",
        "NEO": "Elles viendront et se poseront toutes dans les vallées escarpées et dans les fentes des rochers, sur tous les buissons et sur tous les pâturages.",
        "NAB": "All of them shall come and settle in the steep ravines and in the rocky clefts, on all thornbushes and in all pastures.",
        "VAT_ES": "Ellos vendrán a posarse en los barrancos escarpados en las grietas de las rocas, sobre todos los matorrales y sobre todos los abrevaderos.",
        "CEI": "Esse verranno e si poseranno tutte nelle valli ricche di burroni, nelle fessure delle rocce, su ogni cespuglio e su ogni pascolo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֡וּא יְגַלַּ֣ח אֲדֹנָ/י֩ בְּ/תַ֨עַר הַ/שְּׂכִירָ֜ה בְּ/עֶבְרֵ֤י נָהָר֙ בְּ/מֶ֣לֶךְ אַשּׁ֔וּר אֶת הָ/רֹ֖אשׁ וְ/שַׂ֣עַר הָ/רַגְלָ֑יִם וְ/גַ֥ם אֶת הַ/זָּקָ֖ן תִּסְפֶּֽה׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ ξυρήσει Κύριος ἐν τῷ ξυρῷ τῷ μεμισθωμένῳ πέραν τοῦ ποταμοῦ βασιλέως Ἀσσυρίων τὴν κεφαλήν, καὶ τὰς τρίχας τῶν ποδῶν καὶ τὸν πώγωνα ἀφελεῖ.",
        "VUL": "In die illa radet Dominus/ in novacula conducta in his qui trans flumen sunt,/ in rege Assyriorum,/ caput et pilos pedum,/ et barbam universam./",
        "SYN": "В тот день обреет Господь бритвою, нанятою по ту сторону реки, царем Ассирийским, голову и волоса на ногах, и даже отнимет бороду.",
        "NEO": "En ce jour-là, le Seigneur rasera avec un rasoir qu’il aura loué au delà du Fleuve — avec le roi d’Assyrie, — la tête et le poil des pieds, et il enlèvera aussi la barbe.",
        "NAB": "On that day the LORD shall shave with the razor hired from across the River (with the king of Assyria) the head, and the hair between the legs. It shall also shave off the beard.",
        "VAT_ES": "Aquel día, el Señor rapará con una navaja alquilada al otro lado del Río –con el rey de Asiria–, la cabeza y el vello del cuerpo; y la navaja afeitará también la barba.",
        "CEI": "In quel giorno il Signore raderà con rasoio preso in affitto oltre il fiume, cioè il re assiro, il capo e il pelo del corpo, anche la barba toglierà via."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא יְחַיֶּה אִ֛ישׁ עֶגְלַ֥ת בָּקָ֖ר וּ/שְׁתֵּי צֹֽאן׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ θρέψει ἄνθρωπος δάμαλιν βοῶν καὶ δύο πρόβατα·",
        "VUL": "Et erit in die illa :/ nutriet homo vaccam boum, et duas oves,/",
        "SYN": "И будет в тот день: кто будет содержать корову и двух овец,",
        "NEO": "En ce jour-là, un homme nourrira une vache et deux brebis,",
        "NAB": "On that day a man shall keep a heifer or a couple of sheep,",
        "VAT_ES": "Aquel día, cada uno criará una ternera y dos ovejas;",
        "CEI": "Avverrà in quel giorno: ognuno alleverà una giovenca e due pecore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה מֵ/רֹ֛ב עֲשׂ֥וֹת חָלָ֖ב יֹאכַ֣ל חֶמְאָ֑ה כִּֽי חֶמְאָ֤ה וּ/דְבַשׁ֙ יֹאכֵ֔ל כָּל הַ/נּוֹתָ֖ר בְּ/קֶ֥רֶב הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἔσται ἀπὸ τοῦ πλεῖστον ποιεῖν γάλα, βούτυρον καὶ μέλι φάγεται πᾶς ὁ καταλειφθεὶς ἐπὶ τῆς γῆς.",
        "VUL": "et præ ubertate lactis/ comedet butyrum ;/ butyrum enim et mel manducabit/ omnis qui relictus fuerit in medio terræ./",
        "SYN": "по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле.",
        "NEO": "et, à cause de l’abondance du lait qu’elles donneront, on ne mangera plus que de la crème ; car c’est de la crème et du miel que mangeront tous ceux qui seront restés dans le pays.",
        "NAB": "and from their abundant yield of milk he shall live on curds; curds and honey shall be the food of all who remain in the land.",
        "VAT_ES": "y como darán leche en abundancia, se comerá leche cuajada, porque todo el que quede en medio del país se alimentará con leche cuajada y miel.",
        "CEI": "Per l'abbondanza del latte che faranno, si mangerà la panna; di panna e miele si ciberà ogni superstite in mezzo a questo paese."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא יִֽהְיֶ֣ה כָל מָק֗וֹם אֲשֶׁ֧ר יִֽהְיֶה שָּׁ֛ם אֶ֥לֶף גֶּ֖פֶן בְּ/אֶ֣לֶף כָּ֑סֶף לַ/שָּׁמִ֥יר וְ/לַ/שַּׁ֖יִת יִֽהְיֶֽה׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ πᾶς τόπος οὗ ἐὰν ὦσιν χίλιαι ἄμπελοι χιλίων σίκλων, εἰς χέρσον ἔσονται καὶ εἰς ἄκανθαν·",
        "VUL": "Et erit in die illa : omnis locus ubi fuerint/ mille vites, mille argenteis,/ in spinas et in vepres erunt./",
        "SYN": "И будет в тот день: на всяком месте, где росла тысяча виноградных лоз на тысячу сребренников, будет терновник и колючий кустарник.",
        "NEO": "En ce jour-là, tout endroit où il y avait mille ceps de vigne, valant mille pièces d’argent, sera couvert de ronces et d’épines.",
        "NAB": "On that day every place where there used to be a thousand vines, worth a thousand pieces of silver, shall be turned to briers and thorns.",
        "VAT_ES": "Aquel día, todo lugar donde había mil plantas de vid, a un valor de mil siclos de plata, se cubrirá de cardos y espinas.",
        "CEI": "Avverrà in quel giorno: ogni luogo, dove erano mille viti valutate mille sicli d'argento, sarà preda dei rovi e dei pruni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בַּ/חִצִּ֥ים וּ/בַ/קֶּ֖שֶׁת יָ֣בוֹא שָׁ֑מָּ/ה כִּי שָׁמִ֥יר וָ/שַׁ֖יִת תִּֽהְיֶ֥ה כָל הָ/אָֽרֶץ׃",
        "LXX": "μετὰ βέλους καὶ τοξεύματος εἰσελεύσονται ἐκεῖ, ὅτι χέρσος καὶ ἄκανθα ἔσται πᾶσα ἡ γῆ·",
        "VUL": "Cum sagittis et arcu ingredientur illuc :/ vepres enim et spinæ erunt in universa terra./",
        "SYN": "Со стрелами и луками будут ходить туда, ибо вся земля будет терновником и колючим кустарником.",
        "NEO": "On y entrera avec des flèches et avec l’arc, car tout le pays ne sera que ronces et épines.",
        "NAB": "Men shall go there with bow and arrows; for all the country shall be briers and thorns.",
        "VAT_ES": "Allí habrá que entrar con flechas y arco, porque todo el país será cardos y espinas.",
        "CEI": "Vi si entrerà armati di frecce e di arco, perché tutta la terra sarà rovi e pruni."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כֹ֣ל הֶ/הָרִ֗ים אֲשֶׁ֤ר בַּ/מַּעְדֵּר֙ יֵעָ֣דֵר֔וּ/ן לֹֽא תָב֣וֹא שָׁ֔מָּ/ה יִרְאַ֖ת שָׁמִ֣יר וָ/שָׁ֑יִת וְ/הָיָה֙ לְ/מִשְׁלַ֣ח שׁ֔וֹר וּ/לְ/מִרְמַ֖ס שֶֽׂה׃",
        "LXX": "καὶ πᾶν ὄρος ἀροτριώμενον ἀροτριαθήσεται· οὐ μὴ ἐπέλθῃ ἐκεῖ φόβος, ἔσται γὰρ ἀπὸ τῆς χέρσου καὶ ἀκάνθης εἰς βόσκημα προβάτου καὶ καταπάτημα βοός.",
        "VUL": "Et omnes montes qui in sarculo sarrientur,/ non veniet illuc terror spinarum et veprium :/ et erit in pascua bovis, et in conculcationem pecoris.]",
        "SYN": "И ни на одну из гор, которые расчищались бороздниками, не пойдешь, боясь терновника и колючего кустарника: туда будут выгонять волов, и мелкий скот будет топтать их.",
        "NEO": "Et sur toutes les montagnes que l’on cultivait avec le sarcloir, tu n’iras plus, par crainte des ronces et des épines, elles seront un pâturage de bœufs, et une terre foulée par les brebis.",
        "NAB": "For fear of briers and thorns you shall not go upon any mountainside which used to be hoed with the mattock; they shall be grazing land for cattle and shall be trampled upon by sheep.",
        "VAT_ES": "Y por temor a los cardos y espinas, tú ya no irás a todas esas montañas que se escardaban con la azada: serán un lugar donde se sueltan los bueyes y que es pisoteado por las ovejas.",
        "CEI": "In tutti i monti, che erano vangati con la vanga, non si passerà più per paura delle spine e dei rovi. Serviranno da pascolo per armenti e da luogo battuto dal gregge."
      }
    }
  }
}