{
  "_schema_version": "2.0",
  "chapter_id": "ISA_008",
  "book_key": "ISA",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר יְהוָה֙ אֵלַ֔י קַח לְךָ֖ גִּלָּי֣וֹן גָּד֑וֹל וּכְתֹ֤ב עָלָיו֙ בְּחֶ֣רֶט אֱנ֔וֹשׁ לְמַהֵ֥ר שָׁלָ֖ל חָ֥שׁ בַּֽז׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְאָעִ֣ידָה לִּ֔י עֵדִ֖ים נֶאֱמָנִ֑ים אֵ֚ת אוּרִיָּ֣ה הַכֹּהֵ֔ן וְאֶת זְכַרְיָ֖הוּ בֶּ֥ן יְבֶרֶכְיָֽהוּ׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָאֶקְרַב֙ אֶל הַנְּבִיאָ֔ה וַתַּ֖הַר וַתֵּ֣לֶד בֵּ֑ן וַיֹּ֤אמֶר יְהוָה֙ אֵלַ֔י קְרָ֣א שְׁמ֔וֹ מַהֵ֥ר שָׁלָ֖ל חָ֥שׁ בַּֽז׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֗י בְּטֶ֨רֶם֙ יֵדַ֣ע הַנַּ֔עַר קְרֹ֖א אָבִ֣י וְאִמִּ֑י יִשָּׂ֣א אֶת חֵ֣יל דַּמֶּ֗שֶׂק וְאֵת֙ שְׁלַ֣ל שֹׁמְר֔וֹן לִפְנֵ֖י מֶ֥לֶךְ אַשּֽׁוּר׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיֹּ֣סֶף יְהוָ֔ה דַּבֵּ֥ר אֵלַ֛י ע֖וֹד לֵאמֹֽר׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יַ֗עַן כִּ֤י מָאַס֙ הָעָ֣ם הַזֶּ֔ה אֵ֚ת מֵ֣י הַשִּׁלֹ֔חַ הַהֹלְכִ֖ים לְאַ֑ט וּמְשׂ֥וֹשׂ אֶת רְצִ֖ין וּבֶן רְמַלְיָֽהוּ׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְלָכֵ֡ן הִנֵּ֣ה אֲדֹנָי֩ מַעֲלֶ֨ה עֲלֵיהֶ֜ם אֶת מֵ֣י הַנָּהָ֗ר הָעֲצוּמִים֙ וְהָ֣רַבִּ֔ים אֶת מֶ֥לֶךְ אַשּׁ֖וּר וְאֶת כָּל כְּבוֹד֑וֹ וְעָלָה֙ עַל כָּל אֲפִיקָ֔יו וְהָלַ֖ךְ עַל כָּל גְּדוֹתָֽיו׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְחָלַ֤ף בִּֽיהוּדָה֙ שָׁטַ֣ף וְעָבַ֔ר עַד צַוָּ֖אר יַגִּ֑יעַ וְהָיָה֙ מֻטּ֣וֹת כְּנָפָ֔יו מְלֹ֥א רֹֽחַב אַרְצְךָ֖ עִמָּ֥נוּ אֵֽל׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רֹ֤עוּ עַמִּים֙ וָחֹ֔תּוּ וְהַֽאֲזִ֔ינוּ כֹּ֖ל מֶרְחַקֵּי אָ֑רֶץ הִתְאַזְּר֣וּ וָחֹ֔תּוּ הִֽתְאַזְּר֖וּ וָחֹֽתּוּ׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֻ֥צוּ עֵצָ֖ה וְתֻפָ֑ר דַּבְּר֤וּ דָבָר֙ וְלֹ֣א יָק֔וּם כִּ֥י עִמָּ֖נוּ אֵֽל׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּי֩ כֹ֨ה אָמַ֧ר יְהוָ֛ה אֵלַ֖י כְּחֶזְקַ֣ת הַיָּ֑ד וְיִסְּרֵ֕נִי מִלֶּ֛כֶת בְּדֶ֥רֶךְ הָֽעָם הַזֶּ֖ה לֵאמֹֽר׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לֹא תֹאמְר֣וּן קֶ֔שֶׁר לְכֹ֧ל אֲשֶׁר יֹאמַ֛ר הָעָ֥ם הַזֶּ֖ה קָ֑שֶׁר וְאֶת מוֹרָא֥וֹ לֹֽא תִֽירְא֖וּ וְלֹ֥א תַעֲרִֽיצוּ׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֶת יְהוָ֥ה צְבָא֖וֹת אֹת֣וֹ תַקְדִּ֑ישׁוּ וְה֥וּא מוֹרַאֲכֶ֖ם וְה֥וּא מַֽעֲרִֽצְכֶֽם׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְהָיָ֖ה לְמִקְדָּ֑שׁ וּלְאֶ֣בֶן נֶ֠גֶף וּלְצ֨וּר מִכְשׁ֜וֹל לִשְׁנֵ֨י בָתֵּ֤י יִשְׂרָאֵל֙ לְפַ֣ח וּלְמוֹקֵ֔שׁ לְיוֹשֵׁ֖ב יְרוּשָׁלִָֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְכָ֥שְׁלוּ בָ֖ם רַבִּ֑ים וְנָפְל֣וּ וְנִשְׁבָּ֔רוּ וְנוֹקְשׁ֖וּ וְנִלְכָּֽדוּ׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "צ֖וֹר תְּעוּדָ֑ה חֲת֥וֹם תּוֹרָ֖ה בְּלִמֻּדָֽי׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְחִכִּ֨יתִי֙ לַיהוָ֔ה הַמַּסְתִּ֥יר פָּנָ֖יו מִבֵּ֣ית יַעֲקֹ֑ב וְקִוֵּ֖יתִֽי לֽוֹ׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הִנֵּ֣ה אָנֹכִ֗י וְהַיְלָדִים֙ אֲשֶׁ֣ר נָֽתַן לִ֣י יְהוָ֔ה לְאֹת֥וֹת וּלְמוֹפְתִ֖ים בְּיִשְׂרָאֵ֑ל מֵעִם֙ יְהוָ֣ה צְבָא֔וֹת הַשֹּׁכֵ֖ן בְּהַ֥ר צִיּֽוֹן׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְכִֽי יֹאמְר֣וּ אֲלֵיכֶ֗ם דִּרְשׁ֤וּ אֶל הָאֹבוֹת֙ וְאֶל הַיִּדְּעֹנִ֔ים הַֽמְצַפְצְפִ֖ים וְהַמַּהְגִּ֑ים הֲלוֹא עַם֙ אֶל אֱלֹהָ֣יו יִדְרֹ֔שׁ בְּעַ֥ד הַחַיִּ֖ים אֶל הַמֵּתִֽים׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לְתוֹרָ֖ה וְלִתְעוּדָ֑ה אִם לֹ֤א יֹֽאמְרוּ֙ כַּדָּבָ֣ר הַזֶּ֔ה אֲשֶׁ֥ר אֵֽין ל֖וֹ שָֽׁחַר׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְעָ֥בַר בָּ֖הּ נִקְשֶׁ֣ה וְרָעֵ֑ב וְהָיָ֨ה כִֽי יִרְעַ֜ב וְהִתְקַצַּ֗ף וְקִלֵּ֧ל בְּמַלְכּ֛וֹ וּבֵאלֹהָ֖יו וּפָנָ֥ה לְמָֽעְלָה׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְאֶל אֶ֖רֶץ יַבִּ֑יט וְהִנֵּ֨ה צָרָ֤ה וַחֲשֵׁכָה֙ מְע֣וּף צוּקָ֔ה וַאֲפֵלָ֖ה מְנֻדָּֽח׃"
      }
    }
  }
}