{
  "_schema_version": "2.0",
  "chapter_id": "ISA_009",
  "book_key": "ISA",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הָ/עָם֙ הַ/הֹלְכִ֣ים בַּ/חֹ֔שֶׁךְ רָא֖וּ א֣וֹר גָּד֑וֹל יֹשְׁבֵי֙ בְּ/אֶ֣רֶץ צַלְמָ֔וֶת א֖וֹר נָגַ֥הּ עֲלֵי/הֶֽם׃",
        "LXX": "Τοῦτο πρῶτον πίε, ταχὺ ποίει, χώρα Ζαβουλών, ἡ γῆ Νεφθαλείμ, καὶ οἱ λοιποὶ οἱ τὴν παραλίαν καὶ πέραν τοῦ Ἰορδάνου, Γαλειλαία τῶν ἐθνῶν.",
        "VUL": "[Primo tempore alleviata est/ terra Zabulon et terra Nephthali :/ et novissimo aggravata est via maris/ trans Jordanem Galilææ gentium./",
        "SYN": "Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.",
        "NEO": "Le peuple qui marchait dans les ténèbres a vu une grande lumière, et sur ceux qui habitaient le pays de l’ombre de la mort, la lumière a resplendi.",
        "NAB": "The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.",
        "VAT_ES": "El pueblo que caminaba en las tinieblas ha visto una gran luz: sobre los que habitaban en el país de la oscuridad ha brillado una luz.",
        "CEI": "Il popolo che camminava nelle tenebre vide una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הִרְבִּ֣יתָ הַ/גּ֔וֹי לא ל֖/וֹ הִגְדַּ֣לְתָּ הַ/שִּׂמְחָ֑ה שָׂמְח֤וּ לְ/פָנֶ֨י/ךָ֙ כְּ/שִׂמְחַ֣ת בַּ/קָּצִ֔יר כַּ/אֲשֶׁ֥ר יָגִ֖ילוּ בְּ/חַלְּקָ֥/ם שָׁלָֽל׃",
        "LXX": "ὁ λαὸς ὁ πορευόμενος ἐν σκότει, ἴδετε φῶς μέγα· οἱ κατοικοῦντες ἐν χώρᾳ σκιᾷ θανάτου, φῶς λάμψει ἐφ’ ὑμᾶς.",
        "VUL": "Populus qui ambulabat in tenebris,/ vidit lucem magnam ;/ habitantibus in regione umbræ mortis,/ lux orta est eis./",
        "SYN": "Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.",
        "NEO": "Vous avez multiplié votre peuple vous avez rendu grande la joie ; il se réjouit devant vous comme on se réjouit à la moisson, comme on pousse des cris au partage du butin.",
        "NAB": "You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.",
        "VAT_ES": "Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia, como se goza en la cosecha, como cuando reina la alegría por el reparto del botín.",
        "CEI": "Hai moltiplicato la gioia, hai aumentato la letizia. Gioiscono davanti a te come si gioisce quando si miete e come si gioisce quando si spartisce la preda."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֣י אֶת עֹ֣ל סֻבֳּל֗/וֹ וְ/אֵת֙ מַטֵּ֣ה שִׁכְמ֔/וֹ שֵׁ֖בֶט הַ/נֹּגֵ֣שׂ בּ֑/וֹ הַחִתֹּ֖תָ כְּ/י֥וֹם מִדְיָֽן׃",
        "LXX": "τὸ πλεῖστον τοῦ λαοῦ ὃ κατήγαγες ἐν εὐφροσύνῃ σου, καὶ εὐφρανθήσονται ἐνώπιόν σου ὡς οἱ εὐφραινόμενοι ἐν ἀμήτῳ, καὶ ὃν τρόπον οἱ διαιρούμενοι σκῦλα.",
        "VUL": "Multiplicasti gentem,/ et non magnificasti lætitiam./ Lætabuntur coram te, sicut qui lætantur in messe ;/ sicut exsultant victores capta præda, quando dividunt spolia./",
        "SYN": "Ты умножишь народ, увеличишь радость его. Он будет веселиться пред Тобою, как веселятся во время жатвы, как радуются при разделе добычи.",
        "NEO": "Car le, joug qui pesait sur lui, la verge qui frappait son épaule, le bâton de son exacteur, vous les avez brisés comme au jour de Madian !",
        "NAB": "For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.",
        "VAT_ES": "Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián.",
        "CEI": "Poiché il giogo che gli pesava e la sbarra sulle sue spalle, il bastone del suo aguzzino tu hai spezzato come al tempo di Madian."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י כָל סְאוֹן֙ סֹאֵ֣ן בְּ/רַ֔עַשׁ וְ/שִׂמְלָ֖ה מְגוֹלָלָ֣ה בְ/דָמִ֑ים וְ/הָיְתָ֥ה לִ/שְׂרֵפָ֖ה מַאֲכֹ֥לֶת אֵֽשׁ׃",
        "LXX": "διότι ἀφῄρηται ὁ ζυγὸς ὁ ἐπ’ αὐτῶν κείμενος, καὶ ἡ ῥάβδος ἡ ἐπὶ τοῦ τραχήλου αὐτῶν· τὴν γὰρ ῥάβδον τῶν ἀπαιτούντων διεσκέδασεν ὡς τῇ ἡμέρᾳ τῇ ἐπὶ Μαδιάμ.",
        "VUL": "Jugum enim oneris ejus,/ et virgam humeri ejus,/ et sceptrum exactoris ejus/ superasti, sicut in die Madian./",
        "SYN": "Ибо ярмо, тяготившее его, и жезл, поражавший его, и трость притеснителя его Ты сокрушишь, как в день Мадиама.",
        "NEO": "Car toute sandale du guerrier dans la mêlée, et tout manteau roulé dans le sang sont livrés à l’incendie ; le feu les dévore.",
        "NAB": "For every boot that tramped in battle, every cloak rolled in blood, will be burned as fuel for flames.",
        "VAT_ES": "Porque todas las botas usadas en la refriega y las túnicas manchadas de sangre, serán presa de las llamas, pasto del fuego.",
        "CEI": "Poiché ogni calzatura di soldato nella mischia e ogni mantello macchiato di sangue sarà bruciato, sarà esca del fuoco."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּי יֶ֣לֶד יֻלַּד לָ֗/נוּ בֵּ֚ן נִתַּן לָ֔/נוּ וַ/תְּהִ֥י הַ/מִּשְׂרָ֖ה עַל שִׁכְמ֑/וֹ וַ/יִּקְרָ֨א שְׁמ֜/וֹ פֶּ֠לֶא יוֹעֵץ֙ אֵ֣ל גִּבּ֔וֹר אֲבִי עַ֖ד שַׂר שָׁלֽוֹם׃",
        "LXX": "ὅτι πᾶσαν στολὴν ἐπισυνηγμένην δόλῳ καὶ ἱμάτιον μετὰ καταλλαγῆς ἀποτίσουσιν, καὶ θελήσουσιν εἰ ἐγένοντο πυρίκαυστοι.",
        "VUL": "Quia omnis violenta prædatio cum tumultu,/ et vestimentum mistum sanguine,/ erit in combustionem,/ et cibus ignis./",
        "SYN": "Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню.",
        "NEO": "Car un enfant nous est né, un fils nous a été donné ; l’empire a été posé sur ses épaules, et on lui donne pour nom : Conseiller admirable, Dieu fort, Père éternel, Prince de la paix :",
        "NAB": "For a child is born to us, a son is given us; upon his shoulder dominion rests. They name him Wonder-Counselor, God-Hero, Father-Forever, Prince of Peace.",
        "VAT_ES": "Porque un niño nos ha nacido, un hijo nos ha sido dado. La soberanía reposa sobre sus hombros y se le da por nombre: «Consejero maravilloso, Dios fuerte, Padre para siempre, Príncipe de la paz».",
        "CEI": "Poiché un bambino è nato per noi, ci è stato dato un figlio. Sulle sue spalle è il segno della sovranità ed è chiamato: Consigliere ammirabile, Dio potente, Padre per sempre, Principe della pace;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ל/םרבה לְ/מַרְבֵּ֨ה הַ/מִּשְׂרָ֜ה וּ/לְ/שָׁל֣וֹם אֵֽין קֵ֗ץ עַל כִּסֵּ֤א דָוִד֙ וְ/עַל מַמְלַכְתּ֔/וֹ לְ/הָכִ֤ין אֹתָ/הּ֙ וּֽ/לְ/סַעֲדָ֔/הּ בְּ/מִשְׁפָּ֖ט וּ/בִ/צְדָקָ֑ה מֵ/עַתָּה֙ וְ/עַד עוֹלָ֔ם קִנְאַ֛ת יְהוָ֥ה צְבָא֖וֹת תַּעֲשֶׂה זֹּֽאת׃",
        "LXX": "ὅτι παιδίον ἐγεννήθη ἡμῖν, υἱὸς ἐδόθη ἡμῖν, οὗ ἡ ἀρχὴ ἐγενήθη ἐπὶ τοῦ ὤμου αὐτοῦ, καὶ καλεῖται τὸ ὄνομα αὐτοῦ Μεγάλης βουλῆς ἄγγελος· ἄξω γὰρ εἰρήνην ἐπὶ τοὺς ἄρχοντας καὶ ὑγείαν αὐτῷ.",
        "VUL": "Parvulus enim natus est nobis,/ et filius datus est nobis,/ et factus est principatus super humerum ejus :/ et vocabitur nomen ejus,/ Admirabilis, Consiliarius, Deus, Fortis,/ Pater futuri sæculi, Princeps pacis./",
        "SYN": "Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.",
        "NEO": "Pour étendre l’empire et pour donner une paix sans fin au trône de David et à sa royauté, pour l’établir et l’affermir dans le droit et dans la justice, dès maintenant et à toujours. Le zèle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées fera cela.",
        "NAB": "His dominion is vast and forever peaceful, From David's throne, and over his kingdom, which he confirms and sustains By judgment and justice, both now and forever. The zeal of the LORD of hosts will do this!",
        "VAT_ES": "Su soberanía será grande, y habrá una paz sin fin para el trono de David y para su reino; él lo establecerá y lo sostendrá por el derecho y la justicia, desde ahora y para siempre. El celo del Señor de los ejércitos hará todo esto.",
        "CEI": "grande sarà il suo dominio e la pace non avrà fine sul trono di Davide e sul regno, che egli viene a consolidare e rafforzare con il diritto e la giustizia, ora e sempre; questo farà lo zelo del Signore degli eserciti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "דָּבָ֛ר שָׁלַ֥ח אֲדֹנָ֖/י בְּ/יַעֲקֹ֑ב וְ/נָפַ֖ל בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "μεγάλη ἡ ἀρχὴ αὐτοῦ, καὶ τῆς εἰρήνης αὐτοῦ οὐκ ἔστιν ὅριον, ἐπὶ τὸν θρόνον Δαυεὶδ καὶ τὴν βασιλείαν αὐτοῦ, κατορθῶσαι αὐτὴν καὶ ἀντιλαβέσθαι ἐν κρίματι καὶ ἐν δικαιοσύνῃ, ἀπὸ τοῦ νῦν καὶ εἰς τὸν αἰῶνα· ὁ ζῆλος Κυρίου σαβαὼθ ποιήσει ταῦτα.",
        "VUL": "Multiplicabitur ejus imperium,/ et pacis non erit finis ;/ super solium David, et super regnum ejus sedebit,/ ut confirmet illud et corroboret/ in judicio et justitia,/ amodo et usque in sempiternum :/ zelus Domini exercituum faciet hoc.]",
        "SYN": "Умножению владычества Его и мира нет предела на престоле Давида и в царстве его, чтобы Ему утвердить его и укрепить его судом и правдою отныне и до века. Ревность Господа Саваофа соделает это.",
        "NEO": "Le Seigneur a envoyé une parole à Jacob, et elle est tombée en Israël ;",
        "NAB": "The Lord has sent word against Jacob, it falls upon Israel;",
        "VAT_ES": "El Señor ha enviado una palabra a Jacob. Ella caerá sobre Israel:",
        "CEI": "Una parola mandò il Signore contro Giacobbe, essa cadde su Israele."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/יָדְעוּ֙ הָ/עָ֣ם כֻּלּ֔/וֹ אֶפְרַ֖יִם וְ/יוֹשֵׁ֣ב שֹׁמְר֑וֹן בְּ/גַאֲוָ֛ה וּ/בְ/גֹ֥דֶל לֵבָ֖ב לֵ/אמֹֽר׃",
        "LXX": "Θάνατον ἀπέστειλεν Κύριος ἐπὶ Ἰακώβ, καὶ ἦλθεν ἐπὶ Ἰσραήλ.",
        "VUL": "[Verbum misit Dominus in Jacob,/ et cecidit in Israël./",
        "SYN": "Слово посылает Господь на Иакова, и оно нисходит на Израиля,",
        "NEO": "tout le peuple en aura connaissance, Ephraïm et les habitants de Samarie ; eux qui disent dans leur orgueil, et dans la fierté de leur cœur :",
        "NAB": "And all the people know it, Ephraim and those who dwell in Samaria, those who say in arrogance and pride of heart,",
        "VAT_ES": "la conocerá el pueblo entero, Efraím y los habitantes de Samaría, esos que andan diciendo con arrogancia y presunción:",
        "CEI": "La conoscerà tutto il popolo, gli Efraimiti e gli abitanti di Samaria, che dicevano nel loro orgoglio e nell'arroganza del loro cuore:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לְבֵנִ֥ים נָפָ֖לוּ וְ/גָזִ֣ית נִבְנֶ֑ה שִׁקְמִ֣ים גֻּדָּ֔עוּ וַ/אֲרָזִ֖ים נַחֲלִֽיף׃",
        "LXX": "καὶ γνώσονται πᾶς ὁ λαὸς τοῦ Ἐφράιμ καὶ οἱ καθήμενοι ἐν Σαμαρείᾳ, ἐφ’ ὕβρει καὶ ὑψηλῇ καρδίᾳ λέγοντες",
        "VUL": "Et sciet omnis populus Ephraim,/ et habitantes Samariam,/ in superbia et magnitudine cordis dicentes :/",
        "SYN": "чтобы знал весь народ, Ефрем и жители Самарии, которые с гордостью и надменным сердцем говорят:",
        "NEO": "« Les briques sont tombées, bâtissons en pierres de taille ; les sycomores sont coupés, remplaçons-les par des Cèdres. »",
        "NAB": "\"Bricks have fallen, but we will build with cut stone; Sycamores are felled, but we will replace them with cedars.\"",
        "VAT_ES": "«&iexcl;Cayeron los ladrillos, pero construiremos con piedras talladas; fueron cortados los sicómoros, pero los suplantaremos con cedros!».",
        "CEI": "\"I mattoni sono caduti, ricostruiremo in pietra; i sicomori sono stati abbattuti, li sostituiremo con cedri\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְשַׂגֵּ֧ב יְהוָ֛ה אֶת צָרֵ֥י רְצִ֖ין עָלָ֑י/ו וְ/אֶת אֹיְבָ֖י/ו יְסַכְסֵֽךְ׃",
        "LXX": "Πλίνθοι πεπτώκασιν, ἀλλὰ δεῦτε λαξεύσωμεν λίθους, καὶ κόψωμεν συκαμίνους καὶ κέδρους, καὶ οἰκοδομήσωμεν ἑαυτοῖς πύργον.",
        "VUL": "Lateres ceciderunt, sed quadris lapidibus ædificabimus ;/ sycomoros succiderunt, sed cedros immutabimus./",
        "SYN": "кирпичи пали - построим из тесаного камня; сикоморы вырублены - заменим их кедрами.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** fait lever contre eux les adversaires de Rasin, et il aiguillonne leurs ennemis,",
        "NAB": "But the LORD raises up their foes against them and stirs up their enemies to action:",
        "VAT_ES": "El Señor suscitó contra él a sus adversarios e incitó a sus enemigos.",
        "CEI": "Il Signore suscitò contro questo popolo i suoi nemici, stimolò i suoi avversari:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֲרָ֣ם מִ/קֶּ֗דֶם וּ/פְלִשְׁתִּים֙ מֵֽ/אָח֔וֹר וַ/יֹּאכְל֥וּ אֶת יִשְׂרָאֵ֖ל בְּ/כָל פֶּ֑ה בְּ/כָל זֹאת֙ לֹא שָׁ֣ב אַפּ֔/וֹ וְ/ע֖וֹד יָד֥/וֹ נְטוּיָֽה׃",
        "LXX": "καὶ ῥάξει ὁ θεὸς τοὺς ἐπανισταμένους ἐπὶ ὄρος Σειὼν ἐπ’ αὐτόν, καὶ τοὺς ἐχθροὺς διασκεδάσει,",
        "VUL": "Et elevabit Dominus hostes Rasin super eum,/ et inimicos ejus in tumultum vertet./",
        "SYN": "И воздвигнет Господь против него врагов Рецина, и неприятелей его вооружит:",
        "NEO": "la Syrie à l’Orient, les Philistins à l’Occident, et ils dévoreront Israël à pleine bouche. Avec tout cela, sa colère ne s’est pas détournée, et sa main reste étendue.",
        "NAB": "Aram on the east and the Philistines on the west devour Israel with open mouth. For all this, his wrath is not turned back, and his hand is still outstretched!",
        "VAT_ES": "Aram al este, los filisteos por detrás, y ellos devoraron a Israel a boca llena. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida.",
        "CEI": "gli Aramei dall'oriente, da occidente i Filistei che divorano Israele a grandi morsi. Con tutto ciò non si calma la sua ira e ancora la sua mano rimane stesa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָ/עָ֥ם לֹא שָׁ֖ב עַד הַ/מַּכֵּ֑/הוּ וְ/אֶת יְהוָ֥ה צְבָא֖וֹת לֹ֥א דָרָֽשׁוּ׃",
        "LXX": "Συρίαν ἀφ’ ἡλίου ἀνατολῶν καὶ τοὺς Ἕλληνας ἀφ’ ἡλίου δυσμῶν, τοὺς κατεσθίοντας τὸν Ἰσραὴλ ὅλῳ τῷ στόματι. ἐπὶ τούτοις πᾶσιν οὐκ ἀπεστράφη ὁ θυμός, ἀλλ’ ἔτι ἡ χεὶρ ὑψηλή.",
        "VUL": "Syriam ab oriente, et Philisthiim ab occidente ;/ et devorabunt Israël toto ore./ In omnibus his non est aversus furor ejus,/ sed adhuc manus ejus extenta./",
        "SYN": "Сириян с востока, а Филистимлян с запада; и будут они пожирать Израиля полным ртом. При всем этом не отвратится гнев Его, и рука Его еще простерта.",
        "NEO": "Car le peuple n’est pas revenu à Celui qui le frappait, et ils n’ont pas recherché \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "The people do not turn to him who struck them, nor seek the LORD of hosts.",
        "VAT_ES": "Pero el pueblo no ha vuelto al que lo golpeaba, no ha buscado al Señor de los ejércitos.",
        "CEI": "Il popolo non è tornato a chi lo percuoteva; non ha ricercato il Signore degli eserciti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּכְרֵ֨ת יְהוָ֜ה מִ/יִּשְׂרָאֵ֗ל רֹ֧אשׁ וְ/זָנָ֛ב כִּפָּ֥ה וְ/אַגְמ֖וֹן י֥וֹם אֶחָֽד׃",
        "LXX": "καὶ ὁ λαὸς οὐκ ἐπεστράφη ἕως ἐπλήγη, καὶ τὸν κύριον οὐκ ἐζήτησαν.",
        "VUL": "Et populus non est reversus ad percutientem se,/ et Dominum exercituum non inquisierunt./",
        "SYN": "Но народ не обращается к Биющему его, и к Господу Саваофу не прибегает.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** retranchera d’Israël la tête et la queue, la palme et le jonc, en un seul jour.",
        "NAB": "So the LORD severs from Israel head and tail, palm branch and reed in one day.",
        "VAT_ES": "Y el Señor arrancó a Israel, en un sólo día. cabeza y cola, palmera y junco.",
        "CEI": "Pertanto il Signore ha amputato a Israele capo e coda, palma e giunco in un giorno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "זָקֵ֥ן וּ/נְשׂוּא פָנִ֖ים ה֣וּא הָ/רֹ֑אשׁ וְ/נָבִ֥יא מֽוֹרֶה שֶּׁ֖קֶר ה֥וּא הַ/זָּנָֽב׃",
        "LXX": "Καὶ ἀφεῖλεν Κύριος ἀπὸ Ἰσραὴλ κεφαλὴν καὶ οὐράν, μέγαν καὶ μικρὸν ἐν μιᾷ ἡμέρᾳ, πρεσβύτην καὶ τοὺς τὰ πρόσωπα θαυμάζοντας, αὕτη ἡ ἀρχή,",
        "VUL": "Et disperdet Dominus ab Israël caput et caudam,/ incurvantem et refrenantem, die una./",
        "SYN": "И отсечет Господь у Израиля голову и хвост, пальму и трость, в один день:",
        "NEO": "L’ancien et le noble, c’est la tête, et le prophète qui enseigne le mensonge, c’est la queue.",
        "NAB": "(The elder and the noble are the head, the prophet who teaches falsehood is the tail.)",
        "VAT_ES": "–El anciano y el noble son la cabeza, el profeta, maestro de mentiras, es la cola–.",
        "CEI": "L'anziano e i notabili sono il capo, il profeta, maestro di menzogna, è la coda."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּֽהְי֛וּ מְאַשְּׁרֵ֥י הָֽ/עָם הַ/זֶּ֖ה מַתְעִ֑ים וּ/מְאֻשָּׁרָ֖י/ו מְבֻלָּעִֽים׃",
        "LXX": "καὶ προφήτην διδάσκοντα ἄνομα, οὗτος ἡ οὐρά.",
        "VUL": "Longævus et honorabilis, ipse est caput ;/ et propheta docens mendacium, ipse est cauda./",
        "SYN": "старец и знатный, - это голова; а пророк-лжеучитель есть хвост.",
        "NEO": "Ceux qui guident ce peuple l’égarent, et ceux qui s’ont guidés se perdent.",
        "NAB": "The leaders of this people mislead them and those to be led are engulfed.",
        "VAT_ES": "Los guías de este pueblo lo extraviaron y los que se dejaron guiar, han sido devorados.",
        "CEI": "Le guide di questo popolo lo hanno fuorviato e i guidati si sono perduti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "עַל כֵּ֨ן עַל בַּחוּרָ֜י/ו לֹֽא יִשְׂמַ֣ח אֲדֹנָ֗/י וְ/אֶת יְתֹמָ֤י/ו וְ/אֶת אַלְמְנֹתָי/ו֙ לֹ֣א יְרַחֵ֔ם כִּ֤י כֻלּ/וֹ֙ חָנֵ֣ף וּ/מֵרַ֔ע וְ/כָל פֶּ֖ה דֹּבֵ֣ר נְבָלָ֑ה בְּ/כָל זֹאת֙ לֹא שָׁ֣ב אַפּ֔/וֹ וְ/ע֖וֹד יָד֥/וֹ נְטוּיָֽה׃",
        "LXX": "καὶ ἔσονται οἱ μακαρίζοντες τὸν λαὸν τοῦτον πλανῶντες, καὶ πλανῶσιν ὅπως καταπίνωσιν αὐτούς.",
        "VUL": "Et erunt qui beatificant populum istum, seducentes ;/ et qui beatificantur, præcipitati./",
        "SYN": "И вожди сего народа введут его в заблуждение, и водимые ими погибнут.",
        "NEO": "C’est pourquoi le Seigneur ne prendra pas plaisir en ses jeunes gens, et il n’aura pas compassion de ses orphelins et de ses veuves ; car tous sont des impies et des pervers, et toute bouche profère l’impiété. Avec tout cela, sa colère ne s’est pas détournée, et sa main reste étendue.",
        "NAB": "For this reason, the Lord does not spare their young men, and their orphans and widows he does not pity; They are wholly profaned and sinful, and every mouth gives vent to folly. For all this, his wrath is not turned back, his hand is still outstretched!",
        "VAT_ES": "Por eso el Señor no perdona a sus jóvenes ni se compadece de sus huérfanos y de sus viudas, porque todo este pueblo es impío y malvado y toda boca profiere insensateces. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida.",
        "CEI": "Perciò il Signore non avrà pietà dei suoi giovani, non si impietosirà degli orfani e delle vedove, perché tutti sono empi e perversi; ogni bocca proferisce parole stolte. Con tutto ciò non si calma la sua ira e ancora la sua mano rimane stesa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי בָעֲרָ֤ה כָ/אֵשׁ֙ רִשְׁעָ֔ה שָׁמִ֥יר וָ/שַׁ֖יִת תֹּאכֵ֑ל וַ/תִּצַּת֙ בְּ/סִֽבְכֵ֣י הַ/יַּ֔עַר וַ/יִּֽתְאַבְּכ֖וּ גֵּא֥וּת עָשָֽׁן׃",
        "LXX": "διὰ τοῦτο ἐπὶ τοὺς νεανίσκους αὐτῶν οὐκ εὐφρανθήσεται ὁ κύριος, καὶ τοὺς ὀρφανοὺς αὐτῶν καὶ τὰς χήρας αὐτῶν οὐκ ἐλεήσει· ὅτι πάντες ἄνομοι καὶ πονηροί, καὶ πᾶν στόμα λαλεῖ ἄδικα. ἐπὶ πᾶσιν τούτοις οὐκ ἀπεστράφη ὁ θυμός, ἀλλ’ ἔτι ἡ χεὶρ ὑψηλή.",
        "VUL": "Propter hoc super adolescentulis ejus non lætabitur Dominus,/ et pupillorum ejus et viduarum non miserebitur :/ quia omnis hypocrita est et nequam,/ et universum os locutum est stultitiam ;/ in omnibus his non est aversus furor ejus,/ sed adhuc manus ejus extenta./",
        "SYN": "Поэтому о юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они - лицемеры и злодеи, и уста всех говорят нечестиво. При всем этом не отвратится гнев Его, и рука Его еще простерта.",
        "NEO": "Car la malice s’est allumée comme un feu ; elle dévore les ronces et les épines ; elle embrase les halliers de la forêt, et la fumée s’élève en tourbillons.",
        "NAB": "For wickedness burns like fire, devouring brier and thorn; It kindles the forest thickets, which go up in columns of smoke.",
        "VAT_ES": "Porque la maldad quema como el fuego, devora cardos y espinas, arde en las espesuras del bosque, y el humo se alza en torbellinos.",
        "CEI": "Brucia l'iniquità come fuoco che divora rovi e pruni, divampa nel folto della selva, da dove si sollevano colonne di fumo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּ/עֶבְרַ֛ת יְהוָ֥ה צְבָא֖וֹת נֶעְתַּ֣ם אָ֑רֶץ וַ/יְהִ֤י הָ/עָם֙ כְּ/מַאֲכֹ֣לֶת אֵ֔שׁ אִ֥ישׁ אֶל אָחִ֖י/ו לֹ֥א יַחְמֹֽלוּ׃",
        "LXX": "Καὶ καυθήσεται ὡς πῦρ ἡ ἀνομία, καὶ ὡς ἄγρωστις ξηρὰ βρωθήσεται ὑπὸ πυρός· καὶ καυθήσεται ἐν τοῖς δάσεσι τοῦ δρυμοῦ, καὶ συνκαταφάγεται τὰ κύκλῳ τῶν βουνῶν πάντα·",
        "VUL": "Succensa est enim quasi ignis impietas :/ veprem et spinam vorabit,/ et succendetur in densitate saltus,/ et convolvetur superbia fumi./",
        "SYN": "Ибо беззаконие, как огонь, разгорелось, пожирает терновник и колючий кустарник и пылает в чащах леса, и поднимаются столбы дыма.",
        "NEO": "Par le courroux de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, le pays est embrasé, et le peuple est devenu la proie des flammes. Nul n’épargne son frère.",
        "NAB": "At the wrath of the LORD of hosts the land quakes, and the people are like fuel for fire; No man spares his brother, each devours the flesh of his neighbor.",
        "VAT_ES": "Por el furor del Señor de los ejércitos se incendia el país, y el pueblo es como pasto del fuego. Nadie se compadece de su hermano,",
        "CEI": "Per l'ira del Signore brucia la terra e il popolo è come un'esca per il fuoco; nessuno ha pietà del proprio fratello."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּגְזֹ֤ר עַל יָמִין֙ וְ/רָעֵ֔ב וַ/יֹּ֥אכַל עַל שְׂמֹ֖אול וְ/לֹ֣א שָׂבֵ֑עוּ אִ֥ישׁ בְּשַׂר זְרֹע֖/וֹ יֹאכֵֽלוּ׃",
        "LXX": "διὰ θυμὸν ὀργῆς Κυρίου συγκέκαυται ἡ γῆ ὅλη, καὶ ἔσται ὁ λαὸς ὡς ὑπὸ πυρὸς κατακεκαυμένος. ⸆ ἄνθρωπος τὸν ἀδελφὸν αὐτοῦ οὐκ ἐλεήσει,",
        "VUL": "In ira Domini exercituum conturbata est terra,/ et erit populus quasi esca ignis ;/ vir fratri suo non parcet./",
        "SYN": "Ярость Господа Саваофа опалит землю, и народ сделается как бы пищею огня; не пощадит человек брата своего.",
        "NEO": "On coupe à droite, et l’on a faim ; on dévore à gauche, et l’on n’est pas rassasié ; chacun dévore la chair de son bras ; Manassé contre Ephraïm, Ephraïm contre Manassé, tous deux ensemble contre Juda.",
        "NAB": "Though they hack on the right, they are hungry; though they eat on the left, they are not filled.",
        "VAT_ES": "cada uno devora la carne de su prójimo: corta a la derecha, y queda con hambre; devora a la izquierda, y no se sacia.",
        "CEI": "Dilania a destra, ma è ancora affamato, mangia a sinistra, ma senza saziarsi; ognuno mangia la carne del suo vicino."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מְנַשֶּׁ֣ה אֶת אֶפְרַ֗יִם וְ/אֶפְרַ֨יִם֙ אֶת מְנַשֶּׁ֔ה יַחְדָּ֥ו הֵ֖מָּה עַל יְהוּדָ֑ה בְּ/כָל זֹאת֙ לֹא שָׁ֣ב אַפּ֔/וֹ וְ/ע֖וֹד יָד֥/וֹ נְטוּיָֽה׃",
        "LXX": "ἀλλὰ ἐκκλινεῖ εἰς τὰ δεξιά, ὅτι πεινάσει, καὶ φάγεται ἐκ τῶν ἀριστερῶν, καὶ οὐ μὴ ἐμπλησθῇ ἄνθρωπος ἔσθων τὰς σάρκας τοῦ βραχίονος αὐτοῦ.",
        "VUL": "Et declinabit ad dexteram, et esuriet ;/ et comedet ad sinistram, et non saturabitur ;/ unusquisque carnem brachii sui vorabit :/ Manasses Ephraim, et Ephraim Manassen ;/ simul ipsi contra Judam./",
        "SYN": "И будут резать по правую сторону, и останутся голодны; и будут есть по левую, и не будут сыты; каждый будет пожирать плоть мышцы своей:",
        "NEO": "Avec tout cela, sa colère ne s’est pas détournée, et sa main reste étendue.",
        "NAB": "Manasseh devours Ephraim, and Ephraim Manasseh; together they turn on Judah. For all this, his wrath is not turned back, his hand is still outstretched!",
        "VAT_ES": "Manasés devora a Efraím, Efraím a Manasés, y los dos juntos acometen contra Judá. A pesar de todo esto, no se aplacó su ira y su mano está aún extendida",
        "CEI": "Manàsse contro Efraim ed Efraim contro Manàsse, tutti e due insieme contro Giuda. Con tutto ciò non si calma la sua ira e ancora la sua mano rimane stesa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "φάγεται γὰρ Μανασσὴ τοῦ Ἐφράιμ, καὶ Ἐφράιμ τοῦ Μανασσή, ὅτι ἅμα πολιορκήσουσιν τὸν Ἰούδαν. ἐπὶ τούτοις πᾶσιν οὐκ ἀπεστράφη ὁ θυμός, ἀλλ’ ἔτι ἡ χεὶρ ὑψηλή.",
        "VUL": "In omnibus his non est aversus furor ejus,/ sed adhuc manus ejus extenta.]",
        "SYN": "Манассия - Ефрема, и Ефрем - Манассию, оба вместе - Иуду. При всем этом не отвратится гнев Его, и рука Его еще простерта."
      }
    }
  }
}