{
  "_schema_version": "2.0",
  "chapter_id": "ISA_011",
  "book_key": "ISA",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/יָצָ֥א חֹ֖טֶר מִ/גֵּ֣זַע יִשָׁ֑י וְ/נֵ֖צֶר מִ/שָּׁרָשָׁ֥י/ו יִפְרֶֽה׃",
        "LXX": "Καὶ ἐξελεύσεται ῥάβδος ἐκ τῆς ῥίζης Ἰεσσαί, καὶ ἄνθος ἐκ τῆς ῥίζης ἀναβήσεται.",
        "VUL": "[Et egredietur virga de radice Jesse,/ et flos de radice ejus ascendet./",
        "SYN": "И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;",
        "NEO": "Un rameau sortira du tronc de Jessé, et de ses racines croîtra un rejeton.",
        "NAB": "But a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.",
        "VAT_ES": "Saldrá una rama del tronco de Jesé y un retoño brotará de sus raíces.",
        "CEI": "Un germoglio spunterà dal tronco di Iesse, un virgulto germoglierà dalle sue radici."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/נָחָ֥ה עָלָ֖י/ו ר֣וּחַ יְהוָ֑ה ר֧וּחַ חָכְמָ֣ה וּ/בִינָ֗ה ר֤וּחַ עֵצָה֙ וּ/גְבוּרָ֔ה ר֥וּחַ דַּ֖עַת וְ/יִרְאַ֥ת יְהוָֽה׃",
        "LXX": "καὶ ἀναπαύσεται ἐπ’ αὐτὸν πνεῦμα τοῦ θεοῦ, πνεῦμα σοφίας καὶ συνέσεως, πνεῦμα βουλῆς καὶ ἰσχύος, πνεῦμα γνώσεως καὶ εὐσεβείας·",
        "VUL": "Et requiescet super eum spiritus Domini :/ spiritus sapientiæ et intellectus,/ spiritus consilii et fortitudinis,/ spiritus scientiæ et pietatis ;/",
        "SYN": "и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;",
        "NEO": "Sur lui reposera l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w**, esprit de sagesse et d’intelligence, esprit de conseil et de force, esprit de connaissance et de crainte de \\+w Yahweh|strong=\"H3068\"\\+w** ;",
        "NAB": "The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,",
        "VAT_ES": "Sobre él reposará el espíritu del Señor: espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de ciencia y de temor del Señor",
        "CEI": "Su di lui si poserà lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/הֲרִיח֖/וֹ בְּ/יִרְאַ֣ת יְהוָ֑ה וְ/לֹֽא לְ/מַרְאֵ֤ה עֵינָי/ו֙ יִשְׁפּ֔וֹט וְ/לֹֽא לְ/מִשְׁמַ֥ע אָזְנָ֖י/ו יוֹכִֽיחַ׃",
        "LXX": "ἐμπλήσει αὐτὸν πνεῦμα φόβου θεοῦ. οὐ κατὰ τὴν δόξαν κρινεῖ, οὐδὲ κατὰ τὴν λαλιὰν ἐλέγξει,",
        "VUL": "et replebit eum spiritus timoris Domini./ Non secundum visionem oculorum judicabit,/ neque secundum auditum aurium arguet ;/",
        "SYN": "и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.",
        "NEO": "Il mettra ses délices dans la crainte de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,",
        "VAT_ES": "–y lo inspirará el temor del Señor–. El no juzgará según las apariencias ni decidirá por lo que oiga decir:",
        "CEI": "Si compiacerà del timore del Signore. Non giudicherà secondo le apparenze e non prenderà decisioni per sentito dire;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שָׁפַ֤ט בְּ/צֶ֨דֶק֙ דַּלִּ֔ים וְ/הוֹכִ֥יחַ בְּ/מִישׁ֖וֹר לְ/עַנְוֵי אָ֑רֶץ וְ/הִֽכָּה אֶ֨רֶץ֙ בְּ/שֵׁ֣בֶט פִּ֔י/ו וּ/בְ/ר֥וּחַ שְׂפָתָ֖י/ו יָמִ֥ית רָשָֽׁע׃",
        "LXX": "ἀλλὰ κρινεῖ ταπεινῷ κρίσιν, καὶ ἐλέγξει τοὺς ταπεινοὺς τῆς γῆς, καὶ πατάξει γῆν τῷ λόγῳ τοῦ στόματος αὐτοῦ, καὶ ἐν πνεύματι διὰ χειλέων ἀνελεῖ ἀσεβῆ·",
        "VUL": "sed judicabit in justitia pauperes,/ et arguet in æquitate pro mansuetis terræ ;/ et percutiet terram virga oris sui,/ et spiritu labiorum suorum interficiet impium./",
        "SYN": "Он будет судить бедных по правде, и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого.",
        "NEO": "Il jugera les petits avec justice, et prononcera selon le droit pour les humbles de la terre. Il frappera la terre de la verge de sa bouche, et par le souffle de ses lèvres il fera mourir le méchant.",
        "NAB": "But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.",
        "VAT_ES": "juzgará con justicia a los débiles y decidirá con rectitud para los pobres de país; herirá al violento con la vara de su boca y con el soplo de sus labios hará morir al malvado.",
        "CEI": "ma giudicherà con giustizia i miseri e prenderà decisioni eque per gli oppressi del paese. La sua parola sarà una verga che percuoterà il violento; con il soffio delle sue labbra ucciderà l'empio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָ֥יָה צֶ֖דֶק אֵז֣וֹר מָתְנָ֑י/ו וְ/הָ/אֱמוּנָ֖ה אֵז֥וֹר חֲלָצָֽי/ו׃",
        "LXX": "καὶ ἔσται δικαιοσύνῃ ἐζωσμένος τὴν ὀσφὺν αὐτοῦ, καὶ ἀληθείᾳ εἱλημένος τὰς πλευράς.",
        "VUL": "Et erit justitia cingulum lumborum ejus,/ et fides cinctorium renum ejus./",
        "SYN": "И будет препоясанием чресл Его правда, и препоясанием бедр Его - истина.",
        "NEO": "La justice ceindra ses flancs, et la fidélité sera la ceinture de ses reins.",
        "NAB": "Justice shall be the band around his waist, and faithfulness a belt upon his hips.",
        "VAT_ES": "La justicia ceñirá su cintura y la fidelidad ceñirá sus caderas.",
        "CEI": "Fascia dei suoi lombi sarà la giustizia, cintura dei suoi fianchi la fedeltà."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/גָ֤ר זְאֵב֙ עִם כֶּ֔בֶשׂ וְ/נָמֵ֖ר עִם גְּדִ֣י יִרְבָּ֑ץ וְ/עֵ֨גֶל וּ/כְפִ֤יר וּ/מְרִיא֙ יַחְדָּ֔ו וְ/נַ֥עַר קָטֹ֖ן נֹהֵ֥ג בָּֽ/ם׃",
        "LXX": "καὶ συνβοσκηθήσεται λύκος μετὰ ἀρνός, καὶ πάρδαλις συναναπαύσεται ἐρίφῳ, καὶ μοσχάριον καὶ ταῦρος καὶ λέων ἅμα βοσκηθήσονται, καὶ παιδίον μικρὸν ἄξει αὐτούς·",
        "VUL": "Habitabit lupus cum agno,/ et pardus cum hædo accubabit ;/ vitulus, et leo, et ovis, simul morabuntur,/ et puer parvulus minabit eos./",
        "SYN": "Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.",
        "NEO": "Le loup habitera avec l’agneau, la panthère reposera avec le chevreau ; le veau, le lion et le bœuf gras vivront ensemble, et un jeune enfant les conduira.",
        "NAB": "Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.",
        "VAT_ES": "El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos, y un niño pequeño los conducirá,",
        "CEI": "Il lupo dimorerà insieme con l'agnello, la pantera si sdraierà accanto al capretto; il vitello e il leoncello pascoleranno insieme e un fanciullo li guiderà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/פָרָ֤ה וָ/דֹב֙ תִּרְעֶ֔ינָה יַחְדָּ֖ו יִרְבְּצ֣וּ יַלְדֵי/הֶ֑ן וְ/אַרְיֵ֖ה כַּ/בָּקָ֥ר יֹֽאכַל תֶּֽבֶן׃",
        "LXX": "καὶ βοῦς καὶ ἄρκος ἅμα βοσκηθήσονται, καὶ ἅμα τὰ παιδία αὐτῶν ἔσονται, καὶ λέων ὡς βοῦς φάγονται ἄχυρα·",
        "VUL": "Vitulus et ursus pascentur,/ simul requiescent catuli eorum ;/ et leo quasi bos comedet paleas./",
        "SYN": "И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому.",
        "NEO": "La vache et l’ourse iront au même pâturage, leurs petits auront un même gîte ; et le lion mangera du fourrage comme le bœuf.",
        "NAB": "The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.",
        "VAT_ES": "la vaca y la osa vivirán en compañía, sus crías se recostarán juntas, y el león comerá paja lo mismo que el buey.",
        "CEI": "La vacca e l'orsa pascoleranno insieme; si sdraieranno insieme i loro piccoli. Il leone si ciberà di paglia, come il bue."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/שִֽׁעֲשַׁ֥ע יוֹנֵ֖ק עַל חֻ֣ר פָּ֑תֶן וְ/עַל֙ מְאוּרַ֣ת צִפְעוֹנִ֔י גָּמ֖וּל יָד֥/וֹ הָדָֽה׃",
        "LXX": "καὶ παιδίον νήπιον ἐπὶ τρωγλῶν ἀσπίδων, καὶ ἐπὶ κοίτην ἐκγόνων ἀσπίδων τὴν χεῖρα ἐπιβαλεῖ.",
        "VUL": "Et delectabitur infans ab ubere super foramine aspidis ;/ et in caverna reguli/ qui ablactatus fuerit manum suam mittet./",
        "SYN": "И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи.",
        "NEO": "Le nourrisson s’ébattra sur le trou de la vipère, et dans le repaire du basilic l’enfant à peine sevré mettra sa main.",
        "NAB": "The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.",
        "VAT_ES": "El niño de pecho jugará sobre el agujero de la cobra, y en la cueva de la víbora, meterá la mano el niño apenas destetado.",
        "CEI": "Il lattante si trastullerà sulla buca dell'aspide; il bambino metterà la mano nel covo di serpenti velenosi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֹֽא יָרֵ֥עוּ וְ/לֹֽא יַשְׁחִ֖יתוּ בְּ/כָל הַ֣ר קָדְשִׁ֑/י כִּֽי מָלְאָ֣ה הָ/אָ֗רֶץ דֵּעָה֙ אֶת יְהוָ֔ה כַּ/מַּ֖יִם לַ/יָּ֥ם מְכַסִּֽים׃",
        "LXX": "καὶ οὐ μὴ κακοποιήσουσιν οὐδὲ μὴ δύνωνται ἀπολέσαι οὐδένα ἐπὶ τὸ ὄρος τὸ ἅγιόν μου, ὅτι ἐνεπλήσθη ἡ σύμπασα τοῦ γνῶναι τὸν κύριον, ὡς ὕδωρ πολὺ κατακαλύψαι θαλάσσας.",
        "VUL": "Non nocebunt, et non occident/ in universo monte sancto meo,/ quia repleta est terra scientia Domini, sicut aquæ maris operientes.]",
        "SYN": "Не будут делать зла и вреда на всей святой горе Моей, ибо земля будет наполнена ведением Господа, как воды наполняют море.",
        "NEO": "On ne fera pas de mal et on ne détruira plus sur toute ma montagne sainte ; car le pays sera rempli de la connaissance de \\+w Yahweh|strong=\"H3068\"\\+w**, comme le fond des mers par les eaux qui le couvrent.",
        "NAB": "There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.",
        "VAT_ES": "No se hará daño ni estragos en toda mi Montaña santa, porque el conocimiento del Señor llenará la tierra como las aguas cubren el mar.",
        "CEI": "Non agiranno più iniquamente né saccheggeranno in tutto il mio santo monte, perché la saggezza del Signore riempirà il paese come le acque ricoprono il mare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא שֹׁ֣רֶשׁ יִשַׁ֗י אֲשֶׁ֤ר עֹמֵד֙ לְ/נֵ֣ס עַמִּ֔ים אֵלָ֖י/ו גּוֹיִ֣ם יִדְרֹ֑שׁוּ וְ/הָיְתָ֥ה מְנֻחָת֖/וֹ כָּבֽוֹד׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ἡ ῥίζα τοῦ Ἰεσσαὶ καὶ ὁ ἀνιστάμενος ἄρχειν ἐθνῶν, ἐπ’ αὐτῷ ἔθνη ἐλπιοῦσιν. καὶ ἔσται ἡ ἀνάπαυσις αὐτοῦ τιμή.",
        "VUL": "[In die illa radix Jesse,/ qui stat in signum populorum,/ ipsum gentes deprecabuntur,/ et erit sepulchrum ejus gloriosum./",
        "SYN": "И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.",
        "NEO": "Et il arrivera en ce jour-là : La racine de Jessé, élevée comme un étendard pour les peuples, sera recherchée par les nations, et son séjour sera glorieux.",
        "NAB": "On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.",
        "VAT_ES": "Aquel día, la raíz de Jesé se erigirá como emblema para los pueblos: las naciones la buscarán y la gloria será su morada.",
        "CEI": "In quel giorno la radice di Iesse si leverà a vessillo per i popoli, le genti la cercheranno con ansia, la sua dimora sarà gloriosa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא יוֹסִ֨יף אֲדֹנָ֤/י שֵׁנִית֙ יָד֔/וֹ לִ/קְנ֖וֹת אֶת שְׁאָ֣ר עַמּ֑/וֹ אֲשֶׁ֣ר יִשָּׁאֵר֩ מֵ/אַשּׁ֨וּר וּ/מִ/מִּצְרַ֜יִם וּ/מִ/פַּתְר֣וֹס וּ/מִ/כּ֗וּשׁ וּ/מֵ/עֵילָ֤ם וּ/מִ/שִּׁנְעָר֙ וּ/מֵ֣/חֲמָ֔ת וּ/מֵ/אִיֵּ֖י הַ/יָּֽם׃",
        "LXX": "Καὶ ἔσται τῇ ἡμέρᾳ ἐκείνῃ προσθήσει ὁ κύριος τοῦ δεῖξαι τὴν χεῖρα αὐτοῦ τοῦ ζηλῶσαι τὸ καταλειφθὲν ὑπόλοιπον τοῦ λαοῦ, ὃ ἂν καταλειφθῇ ὑπὸ τῶν Ἀσσυρίων καὶ ἀπὸ Αἰγύπτου καὶ ἀπὸ Βαβυλωνίας καὶ Αἰθιοπίας καὶ ἀπὸ Αἰλαμειτῶν καὶ ἀπὸ ἡλίου ἀνατολῶν καὶ ἐξ Ἀραβίας.",
        "VUL": "Et erit in die illa : adjiciet Dominus secundo manum suam/ ad possidendum residuum populi sui,/ quod relinquetur ab Assyriis, et ab Ægypto,/ et a Phetros, et ab Æthiopia, et ab Ælam, et a Sennaar,/ et ab Emath, et ab insulis maris./",
        "SYN": "И будет в тот день: Господь снова прострет руку Свою, чтобы возвратить Себе остаток народа Своего, какой останется у Ассура, и в Египте, и в Патросе, и у Хуса, и у Елама, и в Сеннааре, и в Емафе, и на островах моря.",
        "NEO": "Et il arrivera en ce jour-là : le Seigneur étendra une seconde fois sa main pour racheter le reste de son peuple, ce qui subsistera aux pays d’Assyrie et d’Égypte, de Patros, d’Ethiopie, d’Elam, de Sennaar, de Hamath et des îles de la mer.",
        "NAB": "On that day, The Lord shall again take it in hand to reclaim the remnant of his people that is left from Assyria and Egypt, Pathros, Ethiopia, and Elam, Shinar, Hamath, and the isles of the sea.",
        "VAT_ES": "Aquel día, el Señor alzará otra vez su mano para rescatar al resto de su pueblo, a los que hayan quedado de Asiria y de Egipto. de Patrós de Cus, de Elam, de Senaar, de Jamat y de las costas del mar.",
        "CEI": "In quel giorno il Signore stenderà di nuovo la mano per riscattare il resto del suo popolo superstite dall'Assiria e dall'Egitto, da Patròs, dall'Etiopia e dall'Elam, da Sènnaar e da Amat e dalle isole del mare."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/נָשָׂ֥א נֵס֙ לַ/גּוֹיִ֔ם וְ/אָסַ֖ף נִדְחֵ֣י יִשְׂרָאֵ֑ל וּ/נְפֻצ֤וֹת יְהוּדָה֙ יְקַבֵּ֔ץ מֵ/אַרְבַּ֖ע כַּנְפ֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἀρεῖ σημεῖον εἰς τὰ ἔθνη, καὶ συνάξει τοὺς ἀπολομένους Ἰσραήλ, καὶ τοὺς διεσπαρμένους Ἰούδα συνάξει ἐκ τῶν τεσσάρων πτερύγων τῆς γῆς.",
        "VUL": "Et levabit signum in nationes,/ et congregabit profugos Israël,/ et dispersos Juda colliget/ a quatuor plagis terræ./",
        "SYN": "И поднимет знамя язычникам, и соберет изгнанников Израиля, и рассеянных Иудеев созовет от четырех концов земли.",
        "NEO": "Il élèvera un étendard pour les nations, et il rassemblera les bannis d’Israël ; il recueillera les dispersés de Juda, des quatre bouts de la terre.",
        "NAB": "He shall raise a signal to the nations and gather the outcasts of Israel; The dispersed of Judah he shall assemble from the four corners of the earth.",
        "VAT_ES": "El levantará un emblema para las naciones, reunirá a los deportados de Israel y congregará a los dispersos de Judá, desde los cuatro puntos cardinales.",
        "CEI": "Egli alzerà un vessillo per le nazioni e raccoglierà gli espulsi di Israele; radunerà i dispersi di Giuda dai quattro angoli della terra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/סָ֨רָה֙ קִנְאַ֣ת אֶפְרַ֔יִם וְ/צֹרְרֵ֥י יְהוּדָ֖ה יִכָּרֵ֑תוּ אֶפְרַ֨יִם֙ לֹֽא יְקַנֵּ֣א אֶת יְהוּדָ֔ה וִֽ/יהוּדָ֖ה לֹֽא יָצֹ֥ר אֶת אֶפְרָֽיִם׃",
        "LXX": "καὶ ἀφαιρεθήσεται ὁ ζῆλος Ἐφράιμ, καὶ οἱ ἐχθροὶ Ἰούδα ἀπολοῦνται· Ἐφράιμ οὐ ζηλώσει Ἰούδαν, καὶ Ἰούδας οὐ θλίψει Ἐφράιμ.",
        "VUL": "Et auferetur zelus Ephraim,/ et hostes Juda peribunt ;/ Ephraim non æmulabitur Judam,/ et Judas non pugnabit contra Ephraim./",
        "SYN": "И прекратится зависть Ефрема, и враждующие против Иуды будут истреблены. Ефрем не будет завидовать Иуде, и Иуда не будет притеснять Ефрема.",
        "NEO": "La jalousie d’Ephraïm disparaîtra et les inimitiés de Juda cesseront ; Ephraïm ne sera plus jaloux de Juda, et Juda ne sera plus l’ennemi d’Ephraïm.",
        "NAB": "The envy of Ephraim shall pass away, and the rivalry of Judah be removed; Ephraim shall not be jealous of Judah, and Judah shall not be hostile to Ephraim;",
        "VAT_ES": "Cesarán los celos de Efraím y serán exterminados los opresores de Judá; Efraím no tendrá más celos de Judá y Judá no hostigará más a Efraím.",
        "CEI": "Cesserà la gelosia di Efraim e gli avversari di Giuda saranno sterminati; Efraim non invidierà più Giuda e Giuda non osteggerà più Efraim."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עָפ֨וּ בְ/כָתֵ֤ף פְּלִשְׁתִּים֙ יָ֔מָּ/ה יַחְדָּ֖ו יָבֹ֣זּוּ אֶת בְּנֵי קֶ֑דֶם אֱד֤וֹם וּ/מוֹאָב֙ מִשְׁל֣וֹח יָדָ֔/ם וּ/בְנֵ֥י עַמּ֖וֹן מִשְׁמַעְתָּֽ/ם׃",
        "LXX": "καὶ πετασθήσονται ἐν πλοίοις ἀλλοφύλων· θάλασσαν ἅμα προνομεύσουσιν καὶ τοὺς ἀφ’ ἡλίου ἀνατολῶν καὶ Ἰδουμαίαν, καὶ ἐπὶ Μωὰβ πρῶτον τὰς χεῖρας ἐπιβαλοῦσιν, οἱ δὲ υἱοὶ Ἀμμὼν πρῶτοι ὑπακούσονται.",
        "VUL": "Et volabunt in humeros Philisthiim per mare,/ simul prædabuntur filios orientis ;/ Idumæa et Moab præceptum manus eorum,/ et filii Ammon obedientes erunt./",
        "SYN": "И полетят на плеча Филистимлян к западу, ограбят всех детей Востока; на Едома и Моава наложат руку свою, и дети Аммона будут подданными им.",
        "NEO": "Ils voleront sur l’épaule des Philistins à l’Occident ; ils pilleront de concert les fils de l’Orient ; ils mettront la main sur Edom et Moab, et les fils d’Ammon leur seront soumis.",
        "NAB": "But they shall swoop down on the foothills of the Philistines to the west, together they shall plunder the Kedemites; Edom and Moab shall be their possessions, and the Ammonites their subjects.",
        "VAT_ES": "Ellos se lanzarán a Occidente, hacia la cuesta de los filisteos. y juntos despojarán a los hijos de Oriente; extenderán su mano sobre Edom y Moab y los amonitas estarán bajo su dominio.",
        "CEI": "Voleranno verso occidente contro i Filistei, saccheggeranno insieme le tribù dell'oriente, stenderanno le mani su Edom e su Moab e gli Ammoniti saranno loro sudditi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הֶחֱרִ֣ים יְהוָ֗ה אֵ֚ת לְשׁ֣וֹן יָם מִצְרַ֔יִם וְ/הֵנִ֥יף יָד֛/וֹ עַל הַ/נָּהָ֖ר בַּ/עְיָ֣ם רוּח֑/וֹ וְ/הִכָּ֨/הוּ֙ לְ/שִׁבְעָ֣ה נְחָלִ֔ים וְ/הִדְרִ֖יךְ בַּ/נְּעָלִֽים׃",
        "LXX": "καὶ ἐρημώσει Κύριος τὴν θάλασσαν Αἰγύπτου, καὶ ἐπιβαλεῖ τὴν χεῖρα αὐτοῦ ἐπὶ τὸν ποταμὸν πνεύματι βιαίῳ, καὶ πατάξει ἑπτὰ φάραγγας ὥστε διαπορεύεσθαι αὐτὸν ἐν ὑποδήμασιν·",
        "VUL": "Et desolabit Dominus linguam maris Ægypti,/ et levabit manum suam super flumen in fortitudine spiritus sui ;/ et percutiet eum in septem rivis,/ ita ut transeant per eum calceati./",
        "SYN": "И иссушит Господь залив моря Египетского, и прострет руку Свою на реку в сильном ветре Своем, и разобьет ее на семь ручьев, так что в сандалиях могут переходить ее.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** frappera d’anathème la langue de la mer d’Égypte ; et il lèvera la main contre le Fleuve, dans la vigueur de son souffle ; et, le frappant, il le partagera en sept ruisseaux, et fera qu’on y marche en sandales.",
        "NAB": "The LORD shall dry up the tongue of the Sea of Egypt, and wave his hand over the Euphrates in his fierce anger And shatter it into seven streamlets, so that it can be crossed in sandals.",
        "VAT_ES": "El Señor secará el golfo del mar de Egipto y agitará su mano contra el Río: con su soplo abrasador, lo dividirá en siete brazos, y hará que se lo pueda pasar en sandalias,",
        "CEI": "Il Signore prosciugherà il golfo del mare d'Egitto e stenderà la mano contro il fiume con la potenza del suo soffio, e lo dividerà in sette bracci così che si possa attraversare con i sandali."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיְתָ֣ה מְסִלָּ֔ה לִ/שְׁאָ֣ר עַמּ֔/וֹ אֲשֶׁ֥ר יִשָּׁאֵ֖ר מֵֽ/אַשּׁ֑וּר כַּ/אֲשֶׁ֤ר הָֽיְתָה֙ לְ/יִשְׂרָאֵ֔ל בְּ/י֥וֹם עֲלֹת֖/וֹ מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "⸂⸆⸃ καὶ ἔσται δίοδος τῷ καταλειφθέντι μου λαῷ ἐν Αἰγύπτῳ, καὶ ἔσται τῷ Ἰσραὴλ ὡς ἡ ἡμέρα ὅτε ἐξῆλθεν ἐκ γῆς Αἰγύπτου.",
        "VUL": "Et erit via residuo populo meo/ qui relinquetur ab Assyriis,/ sicut fuit Israëli/ in die illa qua ascendit de terra Ægypti.]",
        "SYN": "Тогда для остатка народа Его, который останется у Ассура, будет большая дорога, как это было для Израиля, когда он выходил из земли Египетской.",
        "NEO": "Et ainsi il y aura une route pour le reste de son peuple, ce qui en subsistera au pays d’Assyrie, comme il y en eut une pour Israël au jour où il monta du pays d’Égypte.",
        "NAB": "There shall be a highway for the remnant of his people that is left from Assyria, As there was for Israel when he came up from the land of Egypt.",
        "VAT_ES": "Habrá un camino para el resto de su pueblo. para lo que haya quedado de Asiria, como lo hubo para Israel cuando subió del país de Egipto.",
        "CEI": "Si formerà una strada per il resto del suo popolo che sarà superstite dall'Assiria, come ce ne fu una per Israele quando uscì dal paese d'Egitto."
      }
    }
  }
}