{
  "_schema_version": "2.0",
  "chapter_id": "ISA_013",
  "book_key": "ISA",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֖א בָּבֶ֑ל אֲשֶׁ֣ר חָזָ֔ה יְשַׁעְיָ֖הוּ בֶּן אָמֽוֹץ׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עַ֤ל הַר נִשְׁפֶּה֙ שְֽׂאוּ נֵ֔ס הָרִ֥ימוּ ק֖וֹל לָהֶ֑ם הָנִ֣יפוּ יָ֔ד וְיָבֹ֖אוּ פִּתְחֵ֥י נְדִיבִֽים׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֲנִ֥י צִוֵּ֖יתִי לִמְקֻדָּשָׁ֑י גַּ֣ם קָרָ֤אתִי גִבּוֹרַי֙ לְאַפִּ֔י עַלִּיזֵ֖י גַּאֲוָתִֽי׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "ק֥וֹל הָמ֛וֹן בֶּֽהָרִ֖ים דְּמ֣וּת עַם רָ֑ב ק֠וֹל שְׁא֞וֹן מַמְלְכ֤וֹת גּוֹיִם֙ נֶֽאֱסָפִ֔ים יְהוָ֣ה צְבָא֔וֹת מְפַקֵּ֖ד צְבָ֥א מִלְחָמָֽה׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בָּאִ֛ים מֵאֶ֥רֶץ מֶרְחָ֖ק מִקְצֵ֣ה הַשָּׁמָ֑יִם יְהוָה֙ וּכְלֵ֣י זַעְמ֔וֹ לְחַבֵּ֖ל כָּל הָאָֽרֶץ׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֵילִ֕ילוּ כִּ֥י קָר֖וֹב י֣וֹם יְהוָ֑ה כְּשֹׁ֖ד מִשַּׁדַּ֥י יָבֽוֹא׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עַל כֵּ֖ן כָּל יָדַ֣יִם תִּרְפֶּ֑ינָה וְכָל לְבַ֥ב אֱנ֖וֹשׁ יִמָּס׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְֽנִבְהָ֓לוּ צִירִ֤ים וַֽחֲבָלִים֙ יֹֽאחֵז֔וּן כַּיּוֹלֵדָ֖ה יְחִיל֑וּן אִ֤ישׁ אֶל רֵעֵ֨הוּ֙ יִתְמָ֔הוּ פְּנֵ֥י לְהָבִ֖ים פְּנֵיהֶֽם׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הִנֵּ֤ה יוֹם יְהוָה֙ בָּ֔א אַכְזָרִ֥י וְעֶבְרָ֖ה וַחֲר֣וֹן אָ֑ף לָשׂ֤וּם הָאָ֨רֶץ֙ לְשַׁמָּ֔ה וְחַטָּאֶ֖יהָ יַשְׁמִ֥יד מִמֶּֽנָּה׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי כוֹכְבֵ֤י הַשָּׁמַ֨יִם֙ וּכְסִ֣ילֵיהֶ֔ם לֹ֥א יָהֵ֖לּוּ אוֹרָ֑ם חָשַׁ֤ךְ הַשֶּׁ֨מֶשׁ֙ בְּצֵאת֔וֹ וְיָרֵ֖חַ לֹֽא יַגִּ֥יהַ אוֹרֽוֹ׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּפָקַדְתִּ֤י עַל תֵּבֵל֙ רָעָ֔ה וְעַל רְשָׁעִ֖ים עֲוֺנָ֑ם וְהִשְׁבַּתִּי֙ גְּא֣וֹן זֵדִ֔ים וְגַאֲוַ֥ת עָרִיצִ֖ים אַשְׁפִּֽיל׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אוֹקִ֥יר אֱנ֖וֹשׁ מִפָּ֑ז וְאָדָ֖ם מִכֶּ֥תֶם אוֹפִֽיר׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "עַל כֵּן֙ שָׁמַ֣יִם אַרְגִּ֔יז וְתִרְעַ֥שׁ הָאָ֖רֶץ מִמְּקוֹמָ֑הּ בְּעֶבְרַת֙ יְהוָ֣ה צְבָא֔וֹת וּבְי֖וֹם חֲר֥וֹן אַפּֽוֹ׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְהָיָה֙ כִּצְבִ֣י מֻדָּ֔ח וּכְצֹ֖אן וְאֵ֣ין מְקַבֵּ֑ץ אִ֤ישׁ אֶל עַמּוֹ֙ יִפְנ֔וּ וְאִ֥ישׁ אֶל אַרְצ֖וֹ יָנֽוּסוּ׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כָּל הַנִּמְצָ֖א יִדָּקֵ֑ר וְכָל הַנִּסְפֶּ֖ה יִפּ֥וֹל בֶּחָֽרֶב׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְעֹלְלֵיהֶ֥ם יְרֻטְּשׁ֖וּ לְעֵֽינֵיהֶ֑ם יִשַּׁ֨סּוּ֙ בָּֽתֵּיהֶ֔ם וּנְשֵׁיהֶ֖ם תשגלנה תִּשָּׁכַֽבְנָה׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הִנְנִ֛י מֵעִ֥יר עֲלֵיהֶ֖ם אֶת מָדָ֑י אֲשֶׁר כֶּ֨סֶף֙ לֹ֣א יַחְשֹׁ֔בוּ וְזָהָ֖ב לֹ֥א יַחְפְּצוּ בֽוֹ׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּקְשָׁת֖וֹת נְעָרִ֣ים תְּרַטַּ֑שְׁנָה וּפְרִי בֶ֨טֶן֙ לֹ֣א יְרַחֵ֔מוּ עַל בָּנִ֖ים לֹֽא תָח֥וּס עֵינָֽם׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְהָיְתָ֤ה בָבֶל֙ צְבִ֣י מַמְלָכ֔וֹת תִּפְאֶ֖רֶת גְּא֣וֹן כַּשְׂדִּ֑ים כְּמַהְפֵּכַ֣ת אֱלֹהִ֔ים אֶת סְדֹ֖ם וְאֶת עֲמֹרָֽה׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לֹֽא תֵשֵׁ֣ב לָנֶ֔צַח וְלֹ֥א תִשְׁכֹּ֖ן עַד דּ֣וֹר וָד֑וֹר וְלֹֽא יַהֵ֥ל שָׁם֙ עֲרָבִ֔י וְרֹעִ֖ים לֹא יַרְבִּ֥צוּ שָֽׁם׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְרָבְצוּ שָׁ֣ם צִיִּ֔ים וּמָלְא֥וּ בָתֵּיהֶ֖ם אֹחִ֑ים וְשָׁ֤כְנוּ שָׁם֙ בְּנ֣וֹת יַֽעֲנָ֔ה וּשְׂעִירִ֖ים יְרַקְּדוּ שָֽׁם׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְעָנָ֤ה אִיִּים֙ בְּאַלְמנוֹתָ֔יו וְתַנִּ֖ים בְּהֵ֣יכְלֵי עֹ֑נֶג וְקָר֤וֹב לָבוֹא֙ עִתָּ֔הּ וְיָמֶ֖יהָ לֹ֥א יִמָּשֵֽׁכוּ׃"
      }
    }
  }
}