{
  "_schema_version": "2.0",
  "chapter_id": "ISA_014",
  "book_key": "ISA",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כִּי֩ יְרַחֵ֨ם יְהוָ֜ה אֶֽת יַעֲקֹ֗ב וּ/בָחַ֥ר עוֹד֙ בְּ/יִשְׂרָאֵ֔ל וְ/הִנִּיחָ֖/ם עַל אַדְמָתָ֑/ם וְ/נִלְוָ֤ה הַ/גֵּר֙ עֲלֵי/הֶ֔ם וְ/נִסְפְּח֖וּ עַל בֵּ֥ית יַעֲקֹֽב׃",
        "LXX": "Καὶ ἐλεήσει Κύριος τὸν Ἰακώβ, καὶ ἐκλέξεται ἔτι τὸν Ἰσραήλ, καὶ ἀναπαύσονται ἐπὶ τῆς γῆς αὐτῶν, καὶ ὁ γιώρας προστεθήσεται πρὸς αὐτούς, καὶ προστεθήσεται πρὸς τὸν οἶκον Ἰακώβ,",
        "VUL": "[Prope est ut veniat tempus ejus,/ et dies ejus non elongabuntur./ Miserebitur enim Dominus Jacob,/ et eliget adhuc de Israël,/ et requiescere eos faciet super humum suam ;/ adjungetur advena ad eos,/ et adhærebit domui Jacob./",
        "SYN": "Близко время его, и не замедлят дни его, ибо помилует Господь Иакова и снова возлюбит Израиля; и поселит их на земле их, и присоединятся к ним иноземцы и прилепятся к дому Иакова.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** aura pitié de Jacob, et il choisira encore Israël ; il les rétablira dans leur pays ; les étrangers s’adjoindront à eux, et s’attacheront à la maison de Jacob.",
        "NAB": "When the LORD has pity on Jacob and again chooses Israel and settles them on their own soil, the aliens will join them and be counted with the house of Jacob.",
        "VAT_ES": "Porque el Señor tendrá compasión de Jacob y elegirá de nuevo a Israel, y los instalará en su propio suelo. Los extranjeros se unirán a ellos y serán agregados a casa de Jacob.",
        "CEI": "Il Signore infatti avrà pietà di Giacobbe e si sceglierà ancora Israele e li ristabilirà nel loro paese. A loro si uniranno gli stranieri, che saranno incorporati nella casa di Giacobbe."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּ/לְקָח֣וּ/ם עַמִּים֮ וֶ/הֱבִיא֣וּ/ם אֶל מְקוֹמָ/ם֒ וְ/הִֽתְנַחֲל֣וּ/ם בֵּֽית יִשְׂרָאֵ֗ל עַ֚ל אַדְמַ֣ת יְהוָ֔ה לַ/עֲבָדִ֖ים וְ/לִ/שְׁפָח֑וֹת וְ/הָיוּ֙ שֹׁבִ֣ים לְ/שֹֽׁבֵי/הֶ֔ם וְ/רָד֖וּ בְּ/נֹגְשֵׂי/הֶֽם׃",
        "LXX": "καὶ λήμψονται αὐτοὺς ἔθνη καὶ εἰσάξουσιν εἰς τὸν τόπον αὐτῶν, καὶ κατακληρονομήσουσιν, καὶ πληθυνθήσονται ἐπὶ τῆς γῆς εἰς δούλους καὶ δούλας· καὶ ἔσονται αἰχμάλωτοι οἱ αἰχμαλωτεύσαντες αὐτούς, καὶ κυριευθήσονται οἱ κυριεύσαντες αὐτῶν.",
        "VUL": "Et tenebunt eos populi,/ et adducent eos in locum suum ;/ et possidebit eos domus Israël/ super terram Domini/ in servos et ancillas :/ et erunt capientes eos qui se ceperant,/ et subjicient exactores suos.]",
        "SYN": "И возьмут их народы, и приведут на место их, и дом Израиля усвоит их себе на земле Господней рабами и рабынями, и возьмет в плен пленивших его, и будет господствовать над угнетателями своими.",
        "NEO": "Les peuples les prendront et les ramèneront chez eux, et la maison d’Israël se les appropriera, sur la terre de \\+w Yahweh|strong=\"H3068\"\\+w**, comme serviteurs et comme servantes ; ils feront captifs ceux qui les avaient faits captifs ; et ils domineront sur leurs oppresseurs.",
        "NAB": "The house of Israel will take them and bring them along to its place, and possess them as male and female slaves on the Lord's soil, making captives of its captors and ruling over its oppressors.",
        "VAT_ES": "Los pueblos los acogerán y los llevarán a su lugar. La casa de Israel los poseerá como esclavos y esclavos, en el suelo del Señor. Así harán cautivos a los que los habían hecho cautivos y dominarán a sus tiranos.",
        "CEI": "I popoli li accoglieranno e li ricondurranno nel loro paese e se ne impossesserà la casa di Israele nel paese del Signore come schiavi e schiave; così faranno prigionieri coloro che li avevano resi schiavi e domineranno i loro avversari."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה בְּ/י֨וֹם הָנִ֤יחַ יְהוָה֙ לְ/ךָ֔ מֵֽ/עָצְבְּ/ךָ֖ וּ/מֵ/רָגְזֶ֑/ךָ וּ/מִן הָ/עֲבֹדָ֥ה הַ/קָּשָׁ֖ה אֲשֶׁ֥ר עֻבַּד בָּֽ/ךְ׃",
        "LXX": "Καὶ ἔσται τῇ ἡμέρᾳ ἐκείνῃ ἀναπαύσει σε Κύριος ἀπὸ τῆς ὀδύνης καὶ τοῦ θυμοῦ σου τῆς δουλείας σου τῆς σκληρᾶς ἧς ἐδούλευσας αὐτοῖς.",
        "VUL": "[Et erit in die illa : cum requiem dederit tibi Deus/ a labore tuo, et a concussione tua,/ et a servitute dura qua ante servisti,/",
        "SYN": "И будет в тот день: когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства, которому ты порабощен был,",
        "NEO": "Et au jour où \\+w Yahweh|strong=\"H3068\"\\+w** te fera reposer de ton labeur, de tes anxiétés, et de la dure servitude qu’on t’avait imposée,",
        "NAB": "On the day the LORD relieves you of sorrow and unrest and the hard service in which you have been enslaved,",
        "VAT_ES": "Y el día en que el Señor te haga descansar de tu pena y tu tormento, y de la dura servidumbre a la que fuiste sometido,",
        "CEI": "In quel giorno il Signore ti libererà dalle tue pene e dal tuo affanno e dalla dura schiavitù con la quale eri stato asservito."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָשָׂ֜אתָ הַ/מָּשָׁ֥ל הַ/זֶּ֛ה עַל מֶ֥לֶךְ בָּבֶ֖ל וְ/אָמָ֑רְתָּ אֵ֚יךְ שָׁבַ֣ת נֹגֵ֔שׂ שָׁבְתָ֖ה מַדְהֵבָֽה׃",
        "LXX": "καὶ λήμψῃ τὸν θρῆνον τοῦτον ἐπὶ τὸν βασιλέα Βαβυλῶνος, καὶ ἐρεῖς Πῶς ἀναπέπαυται ὁ ἀπαιτῶν, καὶ ἀναπέπαυται ὁ ἐπισπουδαστής;",
        "VUL": "sumes parabolam istam/ contra regem Babylonis, et dices :/ Quomodo cessavit exactor ;/ quievit tributum ?/",
        "SYN": "ты произнесешь победную песнь на царя Вавилонского и скажешь: как не стало мучителя, пресеклось грабительство!",
        "NEO": "tu entonneras cette satire contre le roi de Babylone, et tu diras :",
        "NAB": "you will take up this taunt-song against the king of Babylon: How the oppressor has reached his end! how the turmoil is stilled!",
        "VAT_ES": "entonarás esta sátira contra el rey de Babilonia. Tú dirás: &iexcl;Qué fin ha tenido el tirano, en qué acabó su frenes!",
        "CEI": "Allora intonerai questa canzone sul re di Babilonia e dirai: \"Ah, come è finito l'aguzzino, è finita l'arroganza!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שָׁבַ֥ר יְהוָ֖ה מַטֵּ֣ה רְשָׁעִ֑ים שֵׁ֖בֶט מֹשְׁלִֽים׃",
        "LXX": "συνέτριψεν Κύριος τὸν ζυγὸν τῶν ἁμαρτωλῶν, τὸν ζυγὸν τῶν ἀρχόντων·",
        "VUL": "Contrivit Dominus baculum impiorum,/ virgam dominantium,/",
        "SYN": "Сокрушил Господь жезл нечестивых, скипетр владык,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a brisé le talon des méchants, le sceptre des dominateurs !",
        "NAB": "The LORD has broken the rod of the wicked, the staff of the tyrants",
        "VAT_ES": "El Señor quebró el bastón de los malvados, el cetro de los déspotas;",
        "CEI": "Il Signore ha spezzato la verga degli iniqui, il bastone dei dominatori,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מַכֶּ֤ה עַמִּים֙ בְּ/עֶבְרָ֔ה מַכַּ֖ת בִּלְתִּ֣י סָרָ֑ה רֹדֶ֤ה בָ/אַף֙ גּוֹיִ֔ם מֻרְדָּ֖ף בְּלִ֥י חָשָֽׂךְ׃",
        "LXX": "πατάξας ἔθνος θυμῷ πληγῇ ἀνιάτῳ, παίων ἔθνος πληγὴν θυμοῦ ἣ οὐκ ἐφείσατο, ἀνεπαύσατο πεποιθώς.",
        "VUL": "cædentem populos in indignatione/ plaga insanabili,/ subjicientem in furore gentes,/ persequentem crudeliter./",
        "SYN": "поражавший народы в ярости ударами неотвратимыми, во гневе господствовавший над племенами с неудержимым преследованием.",
        "NEO": "Il frappait avec fureur les peuples, de coups sans relâche ; dans sa colère, il tenait les nations sous le joug par une persécution sans répit.",
        "NAB": "That struck the peoples in wrath relentless blows; That beat down the nations in anger, with oppression unchecked.",
        "VAT_ES": "al que golpeaba con saña a los pueblos, dando golpes incesantes, al que dominaba con furia a las naciones persiguiendo sin tregua.",
        "CEI": "di colui che percuoteva i popoli nel suo furore, con colpi senza fine, che dominava con furia le genti con una tirannia senza respiro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נָ֥חָה שָׁקְטָ֖ה כָּל הָ/אָ֑רֶץ פָּצְח֖וּ רִנָּֽה׃",
        "LXX": "πᾶσα ἡ γῆ βοᾷ μετ’ εὐφροσύνης,",
        "VUL": "Conquievit et siluit omnis terra,/ gavisa est et exsultavit ;/",
        "SYN": "Вся земля отдыхает, покоится, восклицает от радости;",
        "NEO": "Toute la terre est en repos, elle est tranquille, elle éclate en cris d’allégresse.",
        "NAB": "The whole earth rests peacefully, song breaks forth;",
        "VAT_ES": "Toda la tierra descansa tranquila, se lanzan gritos de júbilo.",
        "CEI": "Riposa ora tranquilla tutta la terra ed erompe in grida di gioia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "גַּם בְּרוֹשִׁ֛ים שָׂמְח֥וּ לְ/ךָ֖ אַרְזֵ֣י לְבָנ֑וֹן מֵ/אָ֣ז שָׁכַ֔בְתָּ לֹֽא יַעֲלֶ֥ה הַ/כֹּרֵ֖ת עָלֵֽי/נוּ׃",
        "LXX": "καὶ τὰ ξύλα τοῦ Λιβάνου εὐφράνθησαν ἐπὶ σοὶ καὶ ἡ κέδρος τοῦ Λιβάνου Ἀφ’ οὗ σὺ κεκοίμησαι, οὐκ ἀνέβη ὁ κόπτων ἡμᾶς.",
        "VUL": "abietes quoque lætatæ sunt super te,/ et cedri Libani :/ ex quo dormisti, non ascendet/ qui succidat nos./",
        "SYN": "и кипарисы радуются о тебе, и кедры ливанские, _говоря:_ \"с тех пор, как ты заснул, никто не приходит рубить нас\".",
        "NEO": "Les Cyprès mêmes se réjouissent de ta chute, avec les cèdres du Liban : « Depuis que tu es couché là, personne ne monte plus pour nous abattre ! »",
        "NAB": "The very cypresses rejoice over you, and the cedars of Lebanon: \"Now that you are laid to rest, there will be none to cut us down.\"",
        "VAT_ES": "Hasta los cipreses, los cedros del Líbano, se regocijan de tu suerte: «&iexcl;Desde que yaces tendido, nadie sube a talamos!».",
        "CEI": "Persino i cipressi gioiscono riguardo a te e anche i cedri del Libano: Da quando tu sei prostrato, non salgono più i tagliaboschi contro di noi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "שְׁא֗וֹל מִ/תַּ֛חַת רָגְזָ֥ה לְ/ךָ֖ לִ/קְרַ֣את בּוֹאֶ֑/ךָ עוֹרֵ֨ר לְ/ךָ֤ רְפָאִים֙ כָּל עַתּ֣וּדֵי אָ֔רֶץ הֵקִים֙ מִ/כִּסְאוֹתָ֔/ם כֹּ֖ל מַלְכֵ֥י גוֹיִֽם׃",
        "LXX": "ὁ ᾅδης κάτωθεν ἐπικράνθη συναντήσας σοι· συνηγέρθησάν σοι πάντες οἱ γίγαντες οἱ ἄρξαντες τῆς γῆς, οἱ ἐγείραντες ἐκ τῶν θρόνων αὐτῶν πάντας βασιλεῖς ἐθνῶν.",
        "VUL": "Infernus subter conturbatus est/ in occursum adventus tui ;/ suscitavit tibi gigantes./ Omnes principes terræ/ surrexerunt de soliis suis,/ omnes principes nationum./",
        "SYN": "Ад преисподний пришел в движение ради тебя, чтобы встретить тебя при входе твоем; пробудил для тебя Рефаимов, всех вождей земли; поднял всех царей языческих с престолов их.",
        "NEO": "Le schéol dans ses profondeurs s’émeut à ton sujet, pour venir à ta rencontre ; il réveille pour toi les ombres, tous les monarques de la terre ; il fait lever de leurs trônes tous les rois des nations.",
        "NAB": "The nether world below is all astir preparing for your coming; It awakens the shades to greet you, all the leaders of the earth; It has the kings of all nations rise from their thrones.",
        "VAT_ES": "Abajo, se estremeció el Abismo al anuncio de tu llegada; por ti, él despierta a las Sombras, a los potentados de la tierra; hace levantar de sus tronos a todos los reyes de las naciones.",
        "CEI": "Gli inferi di sotto si agitano per te, per venirti incontro al tuo arrivo; per te essi svegliano le ombre, tutti i dominatori della terra, e fanno sorgere dai loro troni tutti i re delle nazioni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֻּלָּ֣/ם יַֽעֲנ֔וּ וְ/יֹאמְר֖וּ אֵלֶ֑י/ךָ גַּם אַתָּ֛ה חֻלֵּ֥יתָ כָמ֖וֹ/נוּ אֵלֵ֥י/נוּ נִמְשָֽׁלְתָּ׃",
        "LXX": "πάντες ἀποκριθήσονται καὶ ἐροῦσίν σοι Καὶ σὺ ἑάλως ὥσπερ καὶ ἡμεῖς, ἐν ἡμῖν δὲ κατελογίσθης.",
        "VUL": "Universi respondebunt, et dicent tibi :/ Et tu vulneratus es sicut et nos ;/ nostri similis effectus es./",
        "SYN": "Все они будут говорить тебе: и ты сделался бессильным, как мы! и ты стал подобен нам!",
        "NEO": "Tous, ils prennent la parole pour te dire : « Toi aussi, tu es déchu comme nous, et te voilà semblable à nous ! »",
        "NAB": "All of them speak out and say to you, \"You too have become weak like us, you are the same as we.",
        "VAT_ES": "Todos ellos hablan a coro y te dicen: «&iexcl;Tú también has perdido las fuerzas como nosotros, te has vuelto igual que nosotros!",
        "CEI": "Tutti prendono la parola per dirti: Anche tu sei stato abbattuto come noi, sei diventato uguale a noi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הוּרַ֥ד שְׁא֛וֹל גְּאוֹנֶ֖/ךָ הֶמְיַ֣ת נְבָלֶ֑י/ךָ תַּחְתֶּ֨י/ךָ֙ יֻצַּ֣ע רִמָּ֔ה וּ/מְכַסֶּ֖י/ךָ תּוֹלֵעָֽה׃",
        "LXX": "κατέβη εἰς ᾅδου ἡ δόξα σου, ἡ πολλὴ εὐφροσύνη σου· ὑποκάτω σου στρώσουσιν σῆψιν, καὶ τὸ κατακάλυμμά σου σκώληξ.",
        "VUL": "Detracta est ad inferos superbia tua,/ concidit cadaver tuum ;/ subter te sternetur tinea,/ et operimentum tuum erunt vermes./",
        "SYN": "В преисподнюю низвержена гордыня твоя со всем шумом твоим; под тобою подстилается червь, и черви - покров твой.",
        "NEO": "Ton faste est descendu au schéol, avec le son de tes harpes ; sous toi sont répandus les vers, et la vermine est ta couverture !",
        "NAB": "Down to the nether world your pomp is brought, the music of your harps. The couch beneath you is the maggot, your covering, the worm.\"",
        "VAT_ES": "Tu majestad ha sido precipitada al Abismo, junto con el sonido de tus arpas; tienes debajo de ti un colchón de gusanos y te cubren las lombrices».",
        "CEI": "Negli inferi è precipitato il tuo fasto, la musica delle tue arpe; sotto di te v'è uno strato di marciume, tua coltre sono i vermi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֵ֛יךְ נָפַ֥לְתָּ מִ/שָּׁמַ֖יִם הֵילֵ֣ל בֶּן שָׁ֑חַר נִגְדַּ֣עְתָּ לָ/אָ֔רֶץ חוֹלֵ֖שׁ עַל גּוֹיִֽם׃",
        "LXX": "πῶς ἐξέπεσεν ἐκ τοῦ οὐρανοῦ ὁ ἑωσφόρος ὁ πρωὶ ἀνατέλλων; συνετρίβη εἰς τὴν γῆν ὁ ἀποστέλλων πρὸς πάντα τὰ ἔθνη.",
        "VUL": "Quomodo cecidisti de cælo,/ Lucifer, qui mane oriebaris ?/ corruisti in terram,/ qui vulnerabas gentes ?/",
        "SYN": "Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.",
        "NEO": "Comment es-tu tombé du ciel, astre brillant, fils de l’aurore ? Comment es-tu renversé par terre, toi, le destructeur des nations ?",
        "NAB": "How have you fallen from the heavens, O morning star, son of the dawn! How are you cut down to the ground, you who mowed down the nations!",
        "VAT_ES": "&iexcl;Cómo has caído del cielo, Lucero, hijo de la aurora! &iexcl;Cómo has sido precipitado por tierra, tú que subyugabas a las naciones,",
        "CEI": "Come mai sei caduto dal cielo, Lucifero, figlio dell'aurora? Come mai sei stato steso a terra, signore di popoli?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה אָמַ֤רְתָּ בִֽ/לְבָבְ/ךָ֙ הַ/שָּׁמַ֣יִם אֶֽעֱלֶ֔ה מִ/מַּ֥עַל לְ/כֽוֹכְבֵי אֵ֖ל אָרִ֣ים כִּסְאִ֑/י וְ/אֵשֵׁ֥ב בְּ/הַר מוֹעֵ֖ד בְּ/יַרְכְּתֵ֥י צָפֽוֹן׃",
        "LXX": "σὺ δὲ εἶπας τῇ διανοίᾳ σου Εἰς τὸν οὐρανὸν ἀναβήσομαι, ἐπάνω τῶν ἀστέρων τοῦ οὐρανοῦ θήσω τὸν θρόνον μου, καθιῶ ἐν ὄρει ὑψηλῷ ἐπὶ τὰ ὄρη τὰ ὑψηλὰ τὰ πρὸς βορρᾶν,",
        "VUL": "Qui dicebas in corde tuo :/ In cælum conscendam,/ super astra Dei/ exaltabo solium meum ;/ sedebo in monte testamenti,/ in lateribus aquilonis ;/",
        "SYN": "А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;",
        "NEO": "Toi qui disais en ton cœur : « Je monterai dans les cieux ; au-dessus des étoiles de Dieu, j’élèverai mon trône ; je m’assiérai sur la montagne de l’assemblée, dans les profondeurs du septentrion ;",
        "NAB": "You said in your heart: \"I will scale the heavens; Above the stars of God I will set up my throne; I will take my seat on the Mount of Assembly, in the recesses of the North.",
        "VAT_ES": "tú que decías en tu corazón: «Subiré a los cielos; por encima de las estrellas de Dios erigiré mi trono. me sentaré en la montaña de la asamblea divina. en los extremos del norte;",
        "CEI": "Eppure tu pensavi: Salirò in cielo, sulle stelle di Dio innalzerò il trono, dimorerò sul monte dell'assemblea, nelle parti più remote del settentrione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֶעֱלֶ֖ה עַל בָּ֣מֳתֵי עָ֑ב אֶדַּמֶּ֖ה לְ/עֶלְיֽוֹן׃",
        "LXX": "ἀναβήσομαι ἐπάνω τῶν νεφῶν, ἔσομαι ὅμοιος τῷ ὑψίστῳ.",
        "VUL": "ascendam super altitudinem nubium,/ similis ero Altissimo ?/",
        "SYN": "взойду на высоты облачные, буду подобен Всевышнему\".",
        "NEO": "je monterai sur les sommets des nues, je serai semblable au Très-Haut !... »",
        "NAB": "I will ascend above the tops of the clouds; I will be like the Most High!\"",
        "VAT_ES": "escalaré las cimas de las nubes, seré semejante al Altísimo!».",
        "CEI": "Salirò sulle regioni superiori delle nubi, mi farò uguale all'Altissimo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַ֧ךְ אֶל שְׁא֛וֹל תּוּרָ֖ד אֶל יַרְכְּתֵי בֽוֹר׃",
        "LXX": "νῦν δὲ εἰς ᾅδην καταβήσῃ καὶ εἰς τὰ θεμέλια τῆς γῆς.",
        "VUL": "Verumtamen ad infernum detraheris,/ in profundum laci./",
        "SYN": "Но ты низвержен в ад, в глубины преисподней.",
        "NEO": "Et te voilà descendu au schéol, dans les profondeurs de l’abîme !",
        "NAB": "Yet down to the nether world you go to the recesses of the pit!",
        "VAT_ES": "&iexcl;Pero te han hecho bajar al Abismo, a las profundidades de la Fosa!",
        "CEI": "E invece sei stato precipitato negli inferi, nelle profondità dell'abisso!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "רֹאֶ֨י/ךָ֙ אֵלֶ֣י/ךָ יַשְׁגִּ֔יחוּ אֵלֶ֖י/ךָ יִתְבּוֹנָ֑נוּ הֲ/זֶ֤ה הָ/אִישׁ֙ מַרְגִּ֣יז הָ/אָ֔רֶץ מַרְעִ֖ישׁ מַמְלָכֽוֹת׃",
        "LXX": "οἱ ἰδόντες σε θαυμάσονται ἐπὶ σοὶ καὶ ἐροῦσιν Οὗτος ὁ ἄνθρωπος ὁ παροξύνων τὴν γῆν, σείων βασιλεῖς,",
        "VUL": "Qui te viderint, ad te inclinabuntur,/ teque prospicient :/ Numquid iste est vir qui conturbavit terram,/ qui concussit regna,/",
        "SYN": "Видящие тебя всматриваются в тебя, размышляют о тебе: \"тот ли это человек, который колебал землю, потрясал царства,",
        "NEO": "Ceux qui te voient fixent sur toi leurs regards, ils te considèrent avec attention : « Est-ce là l’homme qui troublait la terre, qui ébranlait les royaumes,",
        "NAB": "When they see you they will stare, pondering over you: \"Is this the man who made the earth tremble, and kingdoms quake?",
        "VAT_ES": "Los que te ven, fijan en ti la mirada meditan tu suerte: «&iquest;Es este el hombre que hacía temblar la tierra, que sacudía los reinos,",
        "CEI": "Quanti ti vedono ti guardano fisso, ti osservano attentamente. È questo l'individuo che sconvolgeva la terra, che faceva tremare i regni,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שָׂ֥ם תֵּבֵ֛ל כַּ/מִּדְבָּ֖ר וְ/עָרָ֣י/ו הָרָ֑ס אֲסִירָ֖י/ו לֹא פָ֥תַח בָּֽיְתָ/ה׃",
        "LXX": "ὁ θεὶς τὴν οἰκουμένην ὅλην ἔρημον, καὶ τὰς πόλεις αὐτοῦ καθεῖλεν, τοὺς ἐν ἐπαγωγῇ οὐκ ἔλυσεν.",
        "VUL": "qui posuit orbem desertum,/ et urbes ejus destruxit,/ vinctis ejus non aperuit carcerem ?/",
        "SYN": "вселенную сделал пустынею и разрушал города ее, пленников своих не отпускал домой?\"",
        "NEO": "qui faisait du monde un désert, détruisait les villes, et ne laissait pas ses captifs revenir chez eux ?",
        "NAB": "Who made the world a desert, razed its cities, and gave his captives no release?",
        "VAT_ES": "que hacía del mundo un desierto, demolía sus ciudades y no soltaba a sus prisioneros?».",
        "CEI": "che riduceva il mondo a un deserto, che ne distruggeva le città, che non apriva ai suoi prigionieri la prigione?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כָּל מַלְכֵ֥י גוֹיִ֖ם כֻּלָּ֑/ם שָׁכְב֥וּ בְ/כָב֖וֹד אִ֥ישׁ בְּ/בֵיתֽ/וֹ׃",
        "LXX": "πάντες οἱ βασιλεῖς τῶν ἐθνῶν ἐκοιμήθησαν ἐν τιμῇ, ἄνθρωπος ἐν τῷ οἴκῳ αὐτοῦ·",
        "VUL": "Omnes reges gentium/ universi dormierunt in gloria,/ vir in domo sua ;/",
        "SYN": "Все цари народов, все лежат с честью, каждый в своей усыпальнице;",
        "NEO": "Tous les rois des nations, tous, reposent avec honneur, chacun dans sa maison ;",
        "NAB": "All the kings of the nations lie in glory, each in his own tomb;",
        "VAT_ES": "Todos los reyes de las naciones descansan llenos de gloria, cada uno en su tumba.",
        "CEI": "Tutti i re dei popoli, tutti riposano con onore, ognuno nella sua tomba."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה הָשְׁלַ֤כְתָּ מִֽ/קִּבְרְ/ךָ֙ כְּ/נֵ֣צֶר נִתְעָ֔ב לְב֥וּשׁ הֲרֻגִ֖ים מְטֹ֣עֲנֵי חָ֑רֶב יוֹרְדֵ֥י אֶל אַבְנֵי ב֖וֹר כְּ/פֶ֥גֶר מוּבָֽס׃",
        "LXX": "σὺ δὲ ῥιφήσῃ ἐν τοῖς ὄρεσιν, ὡς νεκρὸς ἐβδελυγμένος, μετὰ πολλῶν τεθνηκότων ἐκκεκεντημένων μαχαίραις καταβαινόντων εἰς ᾅδου. ὃν τρόπον ἱμάτιον ἐν αἵματι πεφυρμένον οὐκ ἔσται καθαρόν,",
        "VUL": "tu autem projectus es de sepulchro tuo,/ quasi stirps inutilis pollutus,/ et obvolutus cum his qui interfecti sunt gladio,/ et descenderunt ad fundamenta laci,/ quasi cadaver putridum./",
        "SYN": "а ты повержен вне гробницы своей, как презренная ветвь, как одежда убитых, сраженных мечом, которых опускают в каменные рвы, - ты, как попираемый труп,",
        "NEO": "mais toi, on t’a jeté loin de ton sépulcre, comme un rameau qu’on méprise, couvert de morts, égorgés par l’épée, et précipités dans les flancs rocheux de l’abîme ; comme un cadavre qu’on foule aux pieds.",
        "NAB": "But you are cast forth without burial, loathsome and corrupt, Clothed as those slain at sword-point, a trampled corpse. Going down to the pavement of the pit,",
        "VAT_ES": "Pero tú has sido arrojado lejos de tu sepulcro como un aborto abominable, como un cadáver pisoteado. Los que han sido masacrados, traspasados sobre las piedras de la fosa.",
        "CEI": "Tu, invece, sei stato gettato fuori del tuo sepolcro, come un virgulto spregevole; sei circondato da uccisi trafitti da spada, come una carogna calpestata. A coloro che sono scesi in una tomba di pietre"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לֹֽא תֵחַ֤ד אִתָּ/ם֙ בִּ/קְבוּרָ֔ה כִּֽי אַרְצְ/ךָ֥ שִׁחַ֖תָּ עַמְּ/ךָ֣ הָרָ֑גְתָּ לֹֽא יִקָּרֵ֥א לְ/עוֹלָ֖ם זֶ֥רַע מְרֵעִֽים׃",
        "LXX": "οὕτως οὐδὲ σὺ ἔσῃ καθαρός, διότι τὴν γῆν μου ἀπώλεσας καὶ τὸν λαόν μου ἀπέκτεινας· οὐ μὴ μείνῃς εἰς τὸν αἰῶνα χρόνον, σπέρμα πονηρόν.",
        "VUL": "Non habebis consortium, neque cum eis in sepultura ;/ tu enim terram tuam disperdidisti,/ tu populum tuum occidisti :/ non vocabitur in æternum/ semen pessimorum./",
        "SYN": "не соединишься с ними в могиле; ибо ты разорил землю твою, убил народ твой: во веки не помянется племя злодеев.",
        "NEO": "Tu ne seras pas avec eux dans la tombe car tu as ruiné ton pays, tu as fait périr ton peuple ! On ne nommera plus jamais la race des méchants.",
        "NAB": "you will never be one with them in the grave.\" For you have ruined your land, you have slain your people! Let him not be named forever, that scion of an evil race!",
        "VAT_ES": "Pero tú no te unirás con ellos en una sepultura, porque has destruido tu país, has asesinado a tu pueblo. &iexcl;Nunca más será nombrada una raza de malhechores!",
        "CEI": "tu non sarai unito nella sepoltura, perché hai rovinato il tuo paese, hai assassinato il tuo popolo; non sarà più nominata la discendenza dell'iniquo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הָכִ֧ינוּ לְ/בָנָ֛י/ו מַטְבֵּ֖חַ בַּ/עֲוֺ֣ן אֲבוֹתָ֑/ם בַּל יָקֻ֨מוּ֙ וְ/יָ֣רְשׁוּ אָ֔רֶץ וּ/מָלְא֥וּ פְנֵֽי תֵבֵ֖ל עָרִֽים׃",
        "LXX": "ἑτοίμασον τὰ τέκνα σου σφαγῆναι ταῖς ἁμαρτίαις τοῦ πατρὸς αὐτῶν, ἵνα μὴ ἀναστῶσιν καὶ τὴν γῆν κληρονομήσωσιν καὶ ἐμπλήσωσι τὴν γῆν πολέμων.",
        "VUL": "Præparate filios ejus occisioni,/ in iniquitate patrum suorum :/ non consurgent, nec hæreditabunt terram,/ neque implebunt faciem orbis civitatum./",
        "SYN": "Готовьте заклание сыновьям его за беззаконие отца их, чтобы не восстали и не завладели землею и не наполнили вселенной неприятелями.",
        "NEO": "Préparez à ses fils un massacre, pour le crime de leurs pères. Qu’ils ne se relèvent pas pour conquérir la terre, qu’ils ne couvrent pas de villes la face du monde !",
        "NAB": "He shall pass through it hard-pressed and hungry, and in his hunger he shall become enraged, and curse his king and his gods. He shall look upward, but there shall be strict darkness without any dawn;",
        "VAT_ES": "Preparen la masacre de los hijos por los crímenes de sus padres que no se levanten para adueñarse de la tierra y cubrir de ciudades del mundo.",
        "CEI": "Preparate il massacro dei suoi figli a causa dell'iniquità del loro padre e non sorgano più a conquistare la terra e a riempire il mondo di rovine\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/קַמְתִּ֣י עֲלֵי/הֶ֔ם נְאֻ֖ם יְהוָ֣ה צְבָא֑וֹת וְ/הִכְרַתִּ֨י לְ/בָבֶ֜ל שֵׁ֥ם וּ/שְׁאָ֛ר וְ/נִ֥ין וָ/נֶ֖כֶד נְאֻם יְהוָֽה׃",
        "LXX": "καὶ ἐπαναστήσομαι αὐτοῖς, λέγει Κύριος σαβαώθ, καὶ ἀπολῶ αὐτῶν ὄνομα καὶ κατάλιμμα καὶ σπέρμα· τάδε λέγει Κύριος.",
        "VUL": "Et consurgam super eos,/ dicit Dominus exercituum ;/ et perdam Babylonis nomen, et reliquias,/ et germen, et progeniem, dicit Dominus ;/",
        "SYN": "И восстану на них, говорит Господь Саваоф, и истреблю имя Вавилона и весь остаток, и сына и внука, говорит Господь.",
        "NEO": "Je me lèverai contre eux, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, — et j’anéantirai de Babylone le nom et le reste, la race et le rejeton, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He shall gaze at the earth, but there shall be distress and darkness, with the light blacked out by its clouds.",
        "VAT_ES": "Yo me alzaré contra ellos –oráculo del Señor de los ejércitos– y extirparé de Babilonia el nombre y el resto, el vástago y la posteridad –oráculo del Señor –",
        "CEI": "Io insorgerò contro di loro - parola del Signore degli eserciti -, sterminerò il nome di Babilonia e il resto, la prole e la stirpe - oracolo del Signore -."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֛י/הָ לְ/מוֹרַ֥שׁ קִפֹּ֖ד וְ/אַגְמֵי מָ֑יִם וְ/טֵֽאטֵאתִ֨י/הָ֙ בְּ/מַטְאֲטֵ֣א הַשְׁמֵ֔ד נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ θήσω τὴν Βαβυλωνίαν ἔρημον ὥστε κατοικεῖν ἐχίνους, καὶ ἔσται εἰς οὐδέν· καὶ θήσω αὐτὴν πηλοῦ βάραθρον εἰς ἀπώλειαν.",
        "VUL": "et ponam eam in possessionem ericii,/ et in paludes aquarum,/ et scopabo eam in scopa terens,/ dicit Dominus exercituum.]",
        "SYN": "И сделаю его владением ежей и болотом, и вымету его метлою истребительною, говорит Господь Саваоф.",
        "NEO": "Et j’en ferai un nid de hérissons, et un étang d’eaux, et je la balaierai avec le balai de la destruction, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "I will make it a haunt of hoot owls and a marshland; I will sweep it with the broom of destruction, says the LORD of hosts.",
        "VAT_ES": "La convertiré en propiedad de erizos, en agua estancada, y la barreré con la escoba del exterminio –oráculo del Señor de los ejércitos–.",
        "CEI": "Io la ridurrò a dominio dei ricci, a palude stagnante; la scoperò con la scopa della distruzione - oracolo del Signore degli eserciti -."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "נִשְׁבַּ֛ע יְהוָ֥ה צְבָא֖וֹת לֵ/אמֹ֑ר אִם לֹ֞א כַּ/אֲשֶׁ֤ר דִּמִּ֨יתִי֙ כֵּ֣ן הָיָ֔תָה וְ/כַ/אֲשֶׁ֥ר יָעַ֖צְתִּי הִ֥יא תָקֽוּם׃",
        "LXX": "Τάδε λέγει Κύριος σαβαώθ Ὃν τρόπον εἴρηκα οὕτως ἔσται, καὶ ὃν τρόπον βεβούλευμαι οὕτως μενεῖ,",
        "VUL": "[Juravit Dominus exercituum, dicens :/ Si non, ut putavi, ita erit ;/ et quomodo mente tractavi,/",
        "SYN": "С клятвою говорит Господь Саваоф: как Я помыслил, так и будет; как Я определил, так и состоится,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** des armées a juré en disant : « Oui, le dessein qui est arrêté s’accomplira, et ce que j’ai décidé se réalisera.",
        "NAB": "The LORD of hosts has sworn: As I have resolved, so shall it be; As I have proposed, so shall it stand:",
        "VAT_ES": "El Señor de los ejércitos pronunció este juramento: «Sí, como lo he proyectado, así será; como lo he planeado, así sucederá.",
        "CEI": "Il Signore degli eserciti ha giurato: \"In verità come ho pensato, accadrà e succederà come ho deciso."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לִ/שְׁבֹּ֤ר אַשּׁוּר֙ בְּ/אַרְצִ֔/י וְ/עַל הָרַ֖/י אֲבוּסֶ֑/נּוּ וְ/סָ֤ר מֵֽ/עֲלֵי/הֶם֙ עֻלּ֔/וֹ וְ/סֻ֨בֳּל֔/וֹ מֵ/עַ֥ל שִׁכְמ֖/וֹ יָסֽוּר׃",
        "LXX": "τοῦ ἀπολέσαι τοὺς Ἀσσυρίους ἐπὶ τῆς γῆς τῆς ἐμῆς καὶ ἐπὶ τῶν ὀρέων μου· καὶ ἔσονται εἰς καταπάτημα, καὶ ἀφαιρεθήσεται ἀπ’ αὐτῶν ὁ ζυγὸς αὐτῶν, καὶ τὸ κῦδος αὐτῶν ἀπὸ τῶν ὤμων ἀφαιρεθήσεται.",
        "VUL": "sic eveniet :/ ut conteram Assyrium in terra mea,/ et in montibus meis conculcem eum ;/ et auferetur ab eis jugum ejus,/ et onus illius ab humero eorum tolletur./",
        "SYN": "чтобы сокрушить Ассура в земле Моей и растоптать его на горах Моих; и спадет с них ярмо его, и снимется бремя его с рамен их.",
        "NEO": "Je briserai Assur dans ma terre, et je le foulerai sur mes montagnes. Alors son joug sera ôté de dessus eux, et son fardeau sera enlevé de leurs épaules.",
        "NAB": "Then his yoke shall be removed from them, and his burden from their shoulder.",
        "VAT_ES": "Yo haré pedazos a Asiría en mi tierra y la pisotearé sobre mis montañas su yugo será quitado de encima de ellos y su carga se apartará de sus espaldas»",
        "CEI": "Io spezzerò l'Assiro nella mia terra e sui miei monti lo calpesterò. Allora sparirà da loro il suo giogo, il suo peso dalle loro spalle\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "זֹ֛את הָ/עֵצָ֥ה הַ/יְּעוּצָ֖ה עַל כָּל הָ/אָ֑רֶץ וְ/זֹ֛את הַ/יָּ֥ד הַ/נְּטוּיָ֖ה עַל כָּל הַ/גּוֹיִֽם׃",
        "LXX": "αὕτη ἡ βουλὴ ἣν βεβούλευται Κύριος ἐπὶ τὴν οἰκουμένην ὅλην, καὶ αὕτη ἡ χεὶρ ἡ ὑψηλὴ ἐπὶ πάντα τὰ ἔθνη.",
        "VUL": "Hoc consilium quod cogitavi super omnem terram ;/ et hæc est manus extenta super universas gentes./",
        "SYN": "Таково определение, постановленное о всей земле, и вот рука, простертая на все народы,",
        "NEO": "C’est là le dessein qui est arrêté contre toute la terre, et c’est là la main qui est étendue contre toutes les nations !",
        "NAB": "This is the plan proposed for the whole earth, and this the hand outstretched over all nations.",
        "VAT_ES": "Esta es la decisión tomada contra toda la tierra; ésta es la mano extendida contra todas las naciones.",
        "CEI": "Questa è la decisione presa per tutta la terra e questa è la mano stesa su tutte le genti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּֽי יְהוָ֧ה צְבָא֛וֹת יָעָ֖ץ וּ/מִ֣י יָפֵ֑ר וְ/יָד֥/וֹ הַ/נְּטוּיָ֖ה וּֽ/מִ֥י יְשִׁיבֶֽ/נָּה׃",
        "LXX": "ἃ γὰρ ὁ θεὸς ὁ ἅγιος βεβούλευται, τίς διασκεδάσει; καὶ τὴν χεῖρα αὐτοῦ τὴν ὑψηλὴν τίς ἀποστρέψει;",
        "VUL": "Dominus enim exercituum decrevit ; et quis poterit infirmare ?/ et manus ejus extenta ; et quis avertet eam ?]",
        "SYN": "ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** des armées a décidé, et qui l’empêcherait ? Sa main est étendue, et qui la détournerait ? »",
        "NAB": "The LORD of hosts has planned; who can thwart him? His hand is stretched out; who can turn it back?",
        "VAT_ES": "Si el Señor de los ejércitos ha tomado una decisión. &iquest;quien la hará fracasar? Su mano está extendida, &iquest;quién la hará volver atrás?",
        "CEI": "Poiché il Signore degli eserciti lo ha deciso; chi potrà renderlo vano? La sua mano è stesa, chi gliela farà ritirare?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "בִּ/שְׁנַת מ֖וֹת הַ/מֶּ֣לֶךְ אָחָ֑ז הָיָ֖ה הַ/מַּשָּׂ֥א הַ/זֶּֽה׃",
        "LXX": "Τοῦ ἔτους οὗ ἀπέθανεν ὁ βασιλεὺς Ἀχὰζ ἐγενήθη τὸ ῥῆμα τοῦτο.",
        "VUL": "In anno quo mortuus est rex Achaz, factum est onus istud :",
        "SYN": "В год смерти царя Ахаза было такое пророческое слово:",
        "NEO": "L’année de la mort du roi Achaz, cet oracle fut prononcé :",
        "NAB": "In the year that King Ahaz died, there came this oracle:",
        "VAT_ES": "El año de la muerta del rey Ajaz se pronunció este oráculo:",
        "CEI": "Nell'anno in cui morì il re Acaz fu comunicato questo oracolo:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אַֽל תִּשְׂמְחִ֤י פְלֶ֨שֶׁת֙ כֻּלֵּ֔/ךְ כִּ֥י נִשְׁבַּ֖ר שֵׁ֣בֶט מַכֵּ֑/ךְ כִּֽי מִ/שֹּׁ֤רֶשׁ נָחָשׁ֙ יֵ֣צֵא צֶ֔פַע וּ/פִרְי֖/וֹ שָׂרָ֥ף מְעוֹפֵֽף׃",
        "LXX": "Μὴ εὐφρανθείητε, πάντες οἱ ἀλλόφυλοι, συνετρίβη γὰρ ὁ ζυγὸς τοῦ παίοντος ὑμᾶς· ἐκ γὰρ σπέρματος ὄφεως ἐξελεύσεται ἔκγονα ἀσπίδων, καὶ τὰ ἔκγονα αὐτῶν ἐξελεύσονται ὄφεις πετάμενοι.",
        "VUL": "[Ne læteris, Philisthæa omnis tu,/ quoniam comminuta est virga percussoris tui ;/ de radice enim colubri egredietur regulus,/ et semen ejus absorbens volucrem./",
        "SYN": "не радуйся, земля Филистимская, что сокрушен жезл, который поражал тебя, ибо из корня змеиного выйдет аспид, и плодом его будет летучий дракон.",
        "NEO": "Ne te livre pas à la joie, Philistie tout entière, de ce que la verge qui te frappait a été brisée ; car de la race du serpent sortira un basilic, et son fruit sera un dragon volant.",
        "NAB": "Rejoice not, O Philistia, not a man of you, that the rod which smote you is broken; For out of the serpent's root shall come an adder, its fruit shall be a flying saraph.",
        "VAT_ES": "No te alegres. Filistea entera, porque se ha quebrado la vara que te golpeaba: de la raíz de la serpiente saldrá una víbora y su fruto será una serpiente voladora.",
        "CEI": "\"Non gioire, Filistea tutta, perché si è spezzata la verga di chi ti percuoteva. Poiché dalla radice del serpe uscirà una vipera e il suo frutto sarà un drago alato."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/רָעוּ֙ בְּכוֹרֵ֣י דַלִּ֔ים וְ/אֶבְיוֹנִ֖ים לָ/בֶ֣טַח יִרְבָּ֑צוּ וְ/הֵמַתִּ֤י בָֽ/רָעָב֙ שָׁרְשֵׁ֔/ךְ וּ/שְׁאֵרִיתֵ֖/ךְ יַהֲרֹֽג׃",
        "LXX": "καὶ βοσκηθήσονται πτωχοὶ δι’ αὐτοῦ· πτωχοὶ δὲ ἄνθρωποι ἐπὶ εἰρήνης ἀναπαύσονται· ἀνελεῖ δὲ λιμῷ τὸ σπέρμα σου, καὶ τὸ κατάλειμμά σου ἀνελεῖ.",
        "VUL": "Et pascentur primogeniti pauperum,/ et pauperes fiducialiter requiescent ;/ et interire faciam in fame radicem tuam,/ et reliquias tuas interficiam./",
        "SYN": "Тогда беднейшие будут накормлены, и нищие будут покоиться в безопасности; а твой корень уморю голодом, и он убьет остаток твой.",
        "NEO": "Alors les plus pauvres trouveront leur pâture, et les malheureux reposeront en sécurité ; mais je ferai périr ta race par la faim, et ce qui restera de toi sera exterminé. —",
        "NAB": "In my pastures the poor shall eat, and the needy lie down in safety; But I will kill your root with famine that shall slay even your remnant.",
        "VAT_ES": "Los pobres pacerán en mi pradera y los indigentes se recostarán seguros; pero yo haré morir de hambre a tu raíz y mataré lo que aún quede de ti.",
        "CEI": "I poveri pascoleranno sui miei prati e i miseri vi riposeranno tranquilli; ma farò morire di fame la tua stirpe e ucciderò il tuo resto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הֵילִ֤ילִֽי שַׁ֨עַר֙ זַֽעֲקִי עִ֔יר נָמ֖וֹג פְּלֶ֣שֶׁת כֻּלֵּ֑/ךְ כִּ֤י מִ/צָּפוֹן֙ עָשָׁ֣ן בָּ֔א וְ/אֵ֥ין בּוֹדֵ֖ד בְּ/מוֹעָדָֽי/ו׃",
        "LXX": "ὀλολύξατε, πύλαι πόλεων, κεκραγέτωσαν πόλεις τεταραγμέναι, οἱ ἀλλόφυλοι πάντες, ὅτι ἀπὸ βορρᾶ καπνὸς ἔρχεται, καὶ οὐκ ἔστιν τοῦ εἶναι.",
        "VUL": "Ulula, porta ; clama civitas ;/ prostrata est Philisthæa omnis ;/ ab aquilone enim fumus veniet,/ et non est qui effugiet agmen ejus./",
        "SYN": "Рыдайте, ворота! вой голосом, город! Распадешься ты, вся земля Филистимская, ибо от севера дым идет, и нет отсталого в полчищах их.",
        "NEO": "Hurle, ô porte ! Pousse des cris, ô ville ! Pâme-toi de frayeur, Philistie tout entière ! Car du septentrion vient une fumée, et nul ne se débande dans ses bataillons.",
        "NAB": "Howl, O gate; cry out, O city! Philistia, all of you melts away! For there comes a smoke from the north, without a straggler in the ranks.",
        "VAT_ES": "&iexcl;Gime, Puerta! &iexcl;Grita, Ciudad! &iexcl;Desfallece, Filistea toda entera! &iexcl;Porque del Norte viene una humareda y nadie se desbanda en sus formaciones.",
        "CEI": "Urla, porta; grida, città; trema, Filistea tutta, perché dal settentrione si alza il fumo e nessuno si sbanda dalle sue schiere\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/מַֽה יַּעֲנֶ֖ה מַלְאֲכֵי ג֑וֹי כִּ֤י יְהוָה֙ יִסַּ֣ד צִיּ֔וֹן וּ/בָ֥/הּ יֶחֱס֖וּ עֲנִיֵּ֥י עַמּֽ/וֹ׃",
        "LXX": "καὶ τί ἀποκριθήσονται βασιλεῖς ἐθνῶν; ὅτι Κύριος ἐθεμελίωσεν Σειών, καὶ δι’ αὐτοῦ σωθήσονται οἱ ταπεινοὶ τοῦ λαοῦ.",
        "VUL": "Et quid respondebitur nuntiis gentis ?/ Quia Dominus fundavit Sion,/ et in ipso sperabunt pauperes populi ejus.]",
        "SYN": "Что же скажут вестники народа? - То, что Господь утвердил Сион, и в нем найдут убежище бедные из народа Его.",
        "NEO": "Que répondra-t-on aux envoyés de la nation ? Que \\+w Yahweh|strong=\"H3068\"\\+w** a fondé Sion, et que les affligés de son peuple y trouvent un refuge.",
        "NAB": "What will one answer the messengers of the nation? \"The LORD has established Zion, and in her the afflicted of his people find refuge.\"",
        "VAT_ES": "&iquest;Qué responder a los enviados de esa nación? Que el Señor ha fundado a Sión y que en ella se refugian los pobres de su pueblo.",
        "CEI": "Che si risponderà ai messaggeri delle nazioni? \"Il Signore ha fondato Sion e in essa si rifugiano gli oppressi del suo popolo\"."
      }
    }
  }
}