{
  "_schema_version": "2.0",
  "chapter_id": "ISA_015",
  "book_key": "ISA",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֖א מוֹאָ֑ב כִּ֠י בְּ/לֵ֞יל שֻׁדַּ֨ד עָ֤ר מוֹאָב֙ נִדְמָ֔ה כִּ֗י בְּ/לֵ֛יל שֻׁדַּ֥ד קִיר מוֹאָ֖ב נִדְמָֽה׃",
        "LXX": "Τὸ ῥῆμα τὸ κατὰ τῆς Μωαβείτιδος. Νυκτὸς ἀπολεῖται ἡ Μωαβεῖτις, νυκτὸς γὰρ ἀπολεῖται τὸ τεῖχος τῆς Μωαβείτιδος.",
        "VUL": "Onus Moab. [Quia nocte vastata est/ Ar Moab, conticuit ;/ quia nocte vastatus est/ murus Moab, conticuit./",
        "SYN": "Пророчество о Моаве. - Так! ночью будет разорен Ар-Моав и уничтожен; так! ночью будет разорен Кир-Моав и уничтожен!",
        "NEO": "Oracle sur Moab.",
        "NAB": "Oracle on Moab: Laid waste in a night, Ar of Moab is destroyed; Laid waste in a night, Kir of Moab is destroyed.",
        "VAT_ES": "Oráculo sobre Moab. La noche en que fue devastada, sucumbió Ar de Moab. La noche en que fue devastada. sucumbió Quir de Moab.",
        "CEI": "Oracolo su Moab. È stata devastata di notte, Ar-Moab è stata distrutta; è stata devastata di notte, Kir-Moab è stata distrutta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עָלָ֨ה הַ/בַּ֧יִת וְ/דִיבֹ֛ן הַ/בָּמ֖וֹת לְ/בֶ֑כִי עַל נְב֞וֹ וְ/עַ֤ל מֵֽידְבָא֙ מוֹאָ֣ב יְיֵלִ֔יל בְּ/כָל רֹאשָׁ֣י/ו קָרְחָ֔ה כָּל זָקָ֖ן גְּרוּעָֽה׃",
        "LXX": "λυπεῖσθε ἐφ’ ἑαυτούς, ἀπολεῖται γὰρ καὶ Δηβών, οὗ ὁ βωμὸς ὑμῶν· ἐκεῖ ἀναβήσεσθε κλαίειν, ἐπὶ Ναβαὺ τῆς Μωαβείτιδος. ὀλολύξατε, ἐπὶ πάσης κεφαλῆς φαλάκρωμα, πάντες βραχίονες κατατετμημένοι,",
        "VUL": "Ascendit domus,/ et Dibon ad excelsa,/ in planctum super Nabo ;/ et super Medaba, Moab ululavit ;/ in cunctis capitibus ejus calvitium,/ et omnis barba radetur./",
        "SYN": "Он восходит к Баиту и Дивону, восходит на высоты, чтобы плакать; Моав рыдает над Нево и Медевою; у всех их острижены головы, у всех обриты бороды.",
        "NEO": "On monte au temple de Chamos et à Dibon, aux hauts-lieux, pour pleurer ; sur Nebo et Médéba, Moab se lamente, Toute tête est rasée, toute barbe est coupée.",
        "NAB": "Up goes daughter Dibon to the high places to weep; Over Nebo and over Medeba Moab wails. Every head is shaved, every beard sheared off.",
        "VAT_ES": "La gente de Dibón ha subido a los lugares altos para llorar. Por Nebo y por Medebá, está gimiendo Moab. Todas las cabezas están rapadas, todas las barbas cortadas.",
        "CEI": "È salita la gente di Dibon sulle alture, per piangere; su Nebo e su Màdaba Moab innalza un lamento; ogni testa è stata rasata, ogni barba è stata tagliata."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/חוּצֹתָ֖י/ו חָ֣גְרוּ שָׂ֑ק עַ֣ל גַּגּוֹתֶ֧י/הָ וּ/בִ/רְחֹבֹתֶ֛י/הָ כֻּלֹּ֥/ה יְיֵלִ֖יל יֹרֵ֥ד בַּ/בֶּֽכִי׃",
        "LXX": "ἐν ταῖς πλατείαις αὐτῆς περιζώσασθε σάκκους, καὶ κόπτεσθε ἐπὶ τῶν δωμάτων αὐτῆς καὶ ἐν ταῖς ῥύμαις αὐτῆς, πάντες ὀλολύζετε μετὰ κλαυθμοῦ.",
        "VUL": "In triviis ejus accincti sunt sacco ;/ super tecta ejus et in plateis ejus/ omnis ululatus descendit in fletum./",
        "SYN": "На улицах его препоясываются вретищем; на кровлях его и площадях его все рыдает, утопает в слезах.",
        "NEO": "Dans ses rues, ils se revêtent de sacs ; sur ses toits et sur ses places publiques ; tous poussent des hurlements, fondent en larmes.",
        "NAB": "In the streets they wear sackcloth, lamenting and weeping; On the rooftops and in the squares everyone wails.",
        "VAT_ES": "Van por sus calles vestidos de sayal, sobre sus techos y en sus plazas todos lanzan gemidos, deshechos en llanto.",
        "CEI": "Nelle sue strade si indossa il sacco, sulle sue terrazze si fa il lamento. Nelle sue piazze ognuno si lamenta, si scioglie in lacrime."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תִּזְעַ֤ק חֶשְׁבּוֹן֙ וְ/אֶלְעָלֵ֔ה עַד יַ֖הַץ נִשְׁמַ֣ע קוֹלָ֑/ם עַל כֵּ֗ן חֲלֻצֵ֤י מוֹאָב֙ יָרִ֔יעוּ נַפְשׁ֖/וֹ יָ֥רְעָה לּֽ/וֹ׃",
        "LXX": "ὅτι κέκραγεν Ἑσεβὼν καὶ Ἐλεαλή, ἕως Ἰάσσα ἠκούσθη ἡ φωνὴ αὐτῶν· διὰ τοῦτο ἡ ὀσφὺς τῆς Μωαβείτιδος βοᾷ, ἡ ψυχὴ αὐτῆς γνώσεται.",
        "VUL": "Clamabit Hesebon et Eleale,/ usque Jasa audita est vox eorum ;/ super hoc expediti Moab ululabunt,/ anima ejus ululabit sibi./",
        "SYN": "И вопит Есевон и Елеала; голос их слышится до самой Иаацы; за ними и воины Моава рыдают; душа его возмущена в нем.",
        "NEO": "Hésebon et Eléalé jettent des cris ; on entend leur voix jusqu’à Jahas. C’est pourquoi les guerriers de Moab se lamentent, et son âme est tremblante.",
        "NAB": "Heshbon and Elealeh cry out, they are heard as far as Jahaz. At this the loins of Moab tremble, his soul quivers within him;",
        "VAT_ES": "Gritan Jesbón y Elealé. hasta en Iahás se hace oír su voz. Por eso se estremecen las entrañas de Moab, hasta su alma se estremece.",
        "CEI": "Emettono urla Chesbòn ed Elealè, le loro grida giungono fino a Iàas. Per questo tremano le viscere di Moab, freme la sua anima."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לִבִּ/י֙ לְ/מוֹאָ֣ב יִזְעָ֔ק בְּרִיחֶ֕/הָ עַד צֹ֖עַר עֶגְלַ֣ת שְׁלִשִׁיָּ֑ה כִּ֣י מַעֲלֵ֣ה הַ/לּוּחִ֗ית בִּ/בְכִי֙ יַֽעֲלֶה בּ֔/וֹ כִּ֚י דֶּ֣רֶךְ חוֹרֹנַ֔יִם זַעֲקַת שֶׁ֖בֶר יְעֹעֵֽרוּ׃",
        "LXX": "ἡ καρδία τῆς Μωαβείτιδος βοᾷ ἐν αὐτῇ ἕως Σήγωρ· δάμαλις γάρ ἐστιν τριετής, ἐπὶ δὲ τῆς ἀναβάσεως Λουεὶθ πρὸς σὲ κλαίοντες ἀναβήσονται τῇ ὁδῷ Ἁρωνιείμ· βοᾷ σύντριμμα καὶ σεισμὸς,",
        "VUL": "Cor meum ad Moab clamabit ;/ vectes ejus usque ad Segor,/ vitulam conternantem ;/ per ascensum enim Luith/ flens ascendet,/ et in via Oronaim/ clamorem contritionis levabunt./",
        "SYN": "Рыдает сердце мое о Моаве; бегут из него к Сигору, до третьей Эглы; восходят на Лухит с плачем; по дороге Хоронаимской поднимают страшный крик;",
        "NEO": "Mon cœur gémit sur Moab ; ses défenseurs sont déjà à Ségor, à Eglath-Schelischiah. Oui, la montée de Luhith, on la gravit en pleurant ; et sur le chemin de Horonaïm, on pousse des cris de détresse.",
        "NAB": "The heart of Moab cries out, his fugitives reach Zoar (Eglath-shelishiyah). The ascent of Luhith they climb weeping; On the way to Horonaim they utter rending cries.",
        "VAT_ES": "Mi corazón grita por Moab, sus fugitivos llegan hasta Soar, hasta Eglat Selisiyá. Sí, por la subida de Lujit, la gente sube llorando; sí, por el camino de Joronaim, se lanza un grito desgarrador.",
        "CEI": "Il cuore di Moab geme; i suoi fuggiaschi giungono fino a Zoar. Ah, la salita di Luchìt salgono piangendo. Sulla via di Coronàim mandano grida strazianti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי מֵ֥י נִמְרִ֖ים מְשַׁמּ֣וֹת יִֽהְי֑וּ כִּֽי יָבֵ֤שׁ חָצִיר֙ כָּ֣לָה דֶ֔שֶׁא יֶ֖רֶק לֹ֥א הָיָֽה׃",
        "LXX": "τὸ ὕδωρ τῆς Νεμηρεὶμ ἔρημος ἔσται καὶ ὁ χόρτος αὐτῆς ἐκλείψει· χόρτος γὰρ χλωρὸς οὐκ ἔσται.",
        "VUL": "Aquæ enim Nemrim desertæ erunt,/ quia aruit herba, defecit germen,/ viror omnis interiit./",
        "SYN": "потому что воды Нимрима иссякли, луга засохли, трава выгорела, не стало зелени.",
        "NEO": "Car les eaux de Nimrim sont taries, l’herbe est desséchée, le gazon est détruit, il n’y a plus de verdure.",
        "NAB": "The waters of Nimrim have become a waste; The grass is withered, new growth is gone, nothing is green.",
        "VAT_ES": "Porque las aguas de Nimrím son una desolación, el pasto está seco. la hierba consumida, ya no existe el verdor.",
        "CEI": "Le acque di Nimrìm sono un deserto, l'erba si è seccata, finita è la pastura; non c'è più nulla di verde."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עַל כֵּ֖ן יִתְרָ֣ה עָשָׂ֑ה וּ/פְקֻדָּתָ֔/ם עַ֛ל נַ֥חַל הָ/עֲרָבִ֖ים יִשָּׂאֽוּ/ם׃",
        "LXX": "μὴ καὶ οὕτως μέλλει σωθῆναι; ἐπάξω γὰρ ἐπὶ τὴν φάραγγα Ἄραβας καὶ λήμψονται αὐτήν.",
        "VUL": "Secundum magnitudinem operis, et visitatio eorum :/ ad torrentem Salicum ducent eos./",
        "SYN": "Поэтому они остатки стяжания и, что сбережено ими, переносят за реку Аравийскую.",
        "NEO": "Ce qu’ils ont pu sauver et leurs provisions, ils les transportent au delà du torrent des Saules.",
        "NAB": "So now whatever they have acquired or stored away they carry across the Gorge of the Poplars,",
        "VAT_ES": "Por eso se llevan más allá del torrente de los Sauces lo que han podido ahorrar y sus reservas.",
        "CEI": "Per questo fanno provviste, le loro riserve trasportano al di là del torrente dei Salici."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי הִקִּ֥יפָה הַ/זְּעָקָ֖ה אֶת גְּב֣וּל מוֹאָ֑ב עַד אֶגְלַ֨יִם֙ יִלְלָתָ֔/הּ וּ/בְאֵ֥ר אֵילִ֖ים יִלְלָתָֽ/הּ׃",
        "LXX": "συνῆψεν γὰρ ἡ βοὴ τὸ ὅριον τῆς Μωαβείτιδος τῆς Ἀγαλείμ, καὶ ὀλολυγμὸς αὐτῆς ἕως τοῦ φρέατος τοῦ Αἰλείμ.",
        "VUL": "Quoniam circuivit clamor terminum Moab ;/ usque ad Gallim ululatus ejus,/ et usque ad puteum Elim clamor ejus./",
        "SYN": "Ибо вопль по всем пределам Моава, до Эглаима плач его и до Беэр-Елима плач его;",
        "NEO": "Car les cris ont fait le tour du territoire de Moab ; ses hurlements retentissent jusqu’à Eglaïm, ses hurlements jusqu’à Béer-Élim ;",
        "NAB": "For the cry has gone round the land of Moab; As far as Eglaim the wailing, and to Beer-elim, the wail.",
        "VAT_ES": "Porque el clamor va recorriendo el territorio de Moab sus alaridos llegaban hasta Eglaim, sus alaridos llegan a Beer Elím,",
        "CEI": "Risuonano grida per tutto il territorio di Moab; fino a Eglaim giunge il suo urlo, fino a Bir-Elim il suo urlo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י מֵ֤י דִימוֹן֙ מָ֣לְאוּ דָ֔ם כִּֽי אָשִׁ֥ית עַל דִּימ֖וֹן נוֹסָפ֑וֹת לִ/פְלֵיטַ֤ת מוֹאָב֙ אַרְיֵ֔ה וְ/לִ/שְׁאֵרִ֖ית אֲדָמָֽה׃",
        "LXX": "τὸ δὲ ὕδωρ τὸ Δειμὼν πλησθήσεται αἵματος· ἐπάξω γὰρ ἐπὶ Δειμὼν Ἄραβας, καὶ ἀρῶ τὸ σπέρμα Μωὰβ καὶ Ἀριὴλ καὶ τὸ κατάλοιπον Ἀδαμά.",
        "VUL": "Quia aquæ Dibon repletæ sunt sanguine ;/ ponam enim super Dibon additamenta ;/ his qui fugerint de Moab leonem,/ et reliquiis terræ.]",
        "SYN": "потому что воды Димона наполнились кровью, и Я наведу на Димон еще новое - львов на убежавших из Моава и на оставшихся в стране.",
        "NEO": "car les eaux de Dimon sont pleines de sang. Car je ferai venir sur Dimon un surcroît de malheur, un lion aux réchappés de Moab, à ce qui sera resté dans le pays.",
        "NAB": "The waters of Dimon are filled with blood, but I will bring still more upon Dimon: Lions for those who are fleeing from Moab and for those who remain in the land!",
        "VAT_ES": "porque las aguas de Dimón están llenas de sangre. Pero yo añadiré a las desgracias de Dimón un león para los fugitivos de Moab, para el resto de Admá.",
        "CEI": "Le acque di Dimòn sono piene di sangue, eppure colpirò Dimòn con altri mali; un leone per i fuggiaschi di Moab e per il resto del paese."
      }
    }
  }
}