{
  "_schema_version": "2.0",
  "chapter_id": "ISA_016",
  "book_key": "ISA",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁלְחוּ כַ֥ר מֹשֵֽׁל אֶ֖רֶץ מִ/סֶּ֣לַע מִדְבָּ֑רָ/ה אֶל הַ֖ר בַּת צִיּֽוֹן׃",
        "LXX": "Ἀποστελῶ ὡς ἑρπετὰ ἐπὶ τὴν γῆν· μὴ πέτρα ἔρημός ἐστιν τὸ ὄρος θυγατρὸς Σειών;",
        "VUL": "[Emitte agnum, Domine, dominatorem terræ,/ de petra deserti/ ad montem filiæ Sion./",
        "SYN": "Посылайте агнцев владетелю земли из Селы в пустыне на гору дочери Сиона;",
        "NEO": "« Envoyez l’agneau du dominateur du pays, de Pétra, à travers le désert, à la montagne de la fille de Sion. »",
        "NAB": "Send them forth, hugging the earth like reptiles, from Sela across the desert, to the mount of daughter Zion.",
        "VAT_ES": "Envíen un cordero de parte del soberano del país, desde la Roca, por el desierto, a la montaña de la hija de Sión.",
        "CEI": "Mandate l'agnello al signore del paese, dalla rupe verso il deserto al monte della figlia di Sion."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הָיָ֥ה כְ/עוֹף נוֹדֵ֖ד קֵ֣ן מְשֻׁלָּ֑ח תִּֽהְיֶ֨ינָה֙ בְּנ֣וֹת מוֹאָ֔ב מַעְבָּרֹ֖ת לְ/אַרְנֽוֹן׃",
        "LXX": "ἔσῃ γὰρ ὡς πετεινοῦ ἀνιπταμένου νοσσὸς ἀφῃρημένος, ἔσῃ, θυγάτηρ Μωάβ· ἐπὶ τάδε, Ἀρνών, πλείονα",
        "VUL": "Et erit : sicut avis fugiens,/ et pulli de nido avolantes,/ sic erunt filiæ Moab/ in transcensu Arnon./",
        "SYN": "ибо блуждающей птице, выброшенной из гнезда, будут подобны дочери Моава у бродов Арнонских.",
        "NEO": "Comme des oiseaux fugitifs, comme une nichée que l’on disperse, telles sont les filles de Moab, aux passages de l’Arnon :",
        "NAB": "Like flushed birds, like startled nestlings, Are the daughters of Moab at the fords of the Arnon.",
        "VAT_ES": "Como un pájaro espantado, como nidada dispersa, así estarán las hijas de Moab en los vados del Amón.",
        "CEI": "Come un uccello fuggitivo, come una nidiata dispersa saranno le figlie di Moab ai guadi dell'Arnon."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הביאו הָבִ֤יאִי עֵצָה֙ עֲשׂ֣וּ פְלִילָ֔ה שִׁ֧יתִי כַ/לַּ֛יִל צִלֵּ֖/ךְ בְּ/ת֣וֹךְ צָהֳרָ֑יִם סַתְּרִי֙ נִדָּחִ֔ים נֹדֵ֖ד אַל תְּגַלִּֽי׃",
        "LXX": "βουλεύου, ποιεῖτε σκέπην πένθους αὐτῇ διὰ παντός· ἐν μεσημβρινῇ σκοτίᾳ φεύγουσιν, ἐξέστησαν· μὴ ἀχθῇς.",
        "VUL": "Ini consilium,/ coge concilium ;/ pone quasi noctem umbram tuam/ in meridie ;/ absconde fugientes, et vagos ne prodas./",
        "SYN": "\"Составь совет, постанови решение; осени нас среди полудня, как ночью, тенью твоею, укрой изгнанных, не выдай скитающихся.",
        "NEO": "« Conseille-nous, sois notre arbitre ; donne-nous l’ombre, comme dans la nuit, au milieu du jour ; cache ceux que l’on poursuit, ne trahis pas les fugitifs.",
        "NAB": "Offer counsel, take their part: at high noon let your shadow be like the night, To hide the outcasts, to conceal the fugitives.",
        "VAT_ES": "Presenta un plan, toma una decisión. Extiende tu sombra como la noche en pleno mediodía, oculta a los desterrados, no delates al prófugo.",
        "CEI": "Dacci un consiglio, prendi una decisione! Rendi come la notte la tua ombra in pieno mezzogiorno; nascondi i dispersi, non tradire i fuggiaschi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יָג֤וּרוּ בָ/ךְ֙ נִדָּחַ֔/י מוֹאָ֛ב הֱוִי סֵ֥תֶר לָ֖/מוֹ מִ/פְּנֵ֣י שׁוֹדֵ֑ד כִּֽי אָפֵ֤ס הַ/מֵּץ֙ כָּ֣לָה שֹׁ֔ד תַּ֥מּוּ רֹמֵ֖ס מִן הָ/אָֽרֶץ׃",
        "LXX": "παροικήσουσίν σοι οἱ φυγάδες Μωάβ· ἔσονται σκέπη ὑμῖν ἀπὸ προσώπου διώκοντος, ὅτι ἤρθη ἡ συμμαχία σου, καὶ ὁ ἄρχων ἀπώλετο ὁ καταπατῶν ἀπὸ τῆς γῆς.",
        "VUL": "Habitabunt apud te profugi mei ;/ Moab, esto latibulum eorum a facie vastatoris :/ finitus est enim pulvis, consummatus est miser,/ defecit qui conculcabat terram./",
        "SYN": "Пусть поживут у тебя мои изгнанные Моавитяне; будь им покровом от грабителя: ибо притеснителя не станет, грабеж прекратится, попирающие исчезнут с земли.",
        "NEO": "« Que les fugitifs de Moab demeurent chez toi ; sois-leur une retraite contre le dévastateur ; car l’invasion a cessé, la dévastation a pris fin, les oppresseurs ont disparu du pays.",
        "NAB": "Let the outcasts of Moab live with you, be their shelter from the destroyer. When the struggle is ended, the ruin complete, and they have done with trampling the land,",
        "VAT_ES": "Que encuentren en ti un asilo los desterrados de Moab, sé tú su escondite frente al devastador. Porque cuando cese la extorsión. se acabe la devastación y se vaya del país el que lo pisotea,",
        "CEI": "Siano tuoi ospiti i dispersi di Moab; sii loro rifugio di fronte al devastatore. Quando sarà estinto il tiranno e finita la devastazione, scomparso il distruttore della regione,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הוּכַ֤ן בַּ/חֶ֨סֶד֙ כִּסֵּ֔א וְ/יָשַׁ֥ב עָלָ֛י/ו בֶּ/אֱמֶ֖ת בְּ/אֹ֣הֶל דָּוִ֑ד שֹׁפֵ֛ט וְ/דֹרֵ֥שׁ מִשְׁפָּ֖ט וּ/מְהִ֥ר צֶֽדֶק׃",
        "LXX": "καὶ διορθωθήσεται μετ’ ἐλέους θρόνος, καὶ καθιεῖται ἐπ’ αὐτοῦ μετὰ ἀληθείας ἐν σκηνῇ Δαυείδ, κρίνων καὶ ἐκζητῶν κρίμα καὶ σπεύδων δικαιοσύνην.",
        "VUL": "Et præparabitur in misericordia solium,/ et sedebit super illud in veritate/ in tabernaculo David,/ judicans et quærens judicium,/ et velociter reddens quod justum est./",
        "SYN": "И утвердится престол милостью, и воссядет на нем в истине, в шатре Давидовом, судия, ищущий правды и стремящийся к правосудию\".",
        "NEO": "Le trône est affermi par la miséricorde, et sur ce trône s’assiéra selon la vérité, dans la tente de David, un juge poursuivant le droit, et zélé pour la justice. » —",
        "NAB": "A throne shall be set up in mercy, and on it shall sit in fidelity (in David's tent) A judge upholding right and prompt to do justice.",
        "VAT_ES": "el trono será afianzado en la fidelidad y sobre él se sentará con lealtad, en la carpa de David, un juez celoso del derecho y dispuesto a hacer justicia.",
        "CEI": "allora sarà stabilito un trono sulla mansuetudine, vi siederà con tutta fedeltà, nella tenda di Davide, un giudice sollecito del diritto e pronto alla giustizia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שָׁמַ֥עְנוּ גְאוֹן מוֹאָ֖ב גֵּ֣א מְאֹ֑ד גַּאֲוָת֧/וֹ וּ/גְאוֹנ֛/וֹ וְ/עֶבְרָת֖/וֹ לֹא כֵ֥ן בַּדָּֽי/ו׃",
        "LXX": "Ἠκούσαμεν τὴν ὕβριν Μωάβ, ὑβριστὴς σφόδρα, τὴν ὑπερηφανίαν ἐξῆρα. οὐχ οὕτως ἡ μαντία σου, οὐχ οὕτως.",
        "VUL": "Audivimus superbiam Moab :/ superbus est valde ;/ superbia ejus, et arrogantia ejus, et indignatio ejus/ plus quam fortitudo ejus./",
        "SYN": "\"Слыхали мы о гордости Моава, гордости чрезмерной, о надменности его и высокомерии и неистовстве его: неискренна речь его\".",
        "NEO": "« Nous connaissons l’orgueil de Moab, le très orgueilleux, sa fierté et son orgueil, son arrogance et ses discours mensongers. »",
        "NAB": "We have heard of the pride of Moab, how very proud he is, With his haughty, arrogant insolence that his empty words do not match.",
        "VAT_ES": "Nos hemos enterado del orgullo de Moab, el muy orgulloso; &iexcl;de su arrogancia, su orgullo, su arrebato, su charlatanería inconsistente!",
        "CEI": "Abbiamo udito l'orgoglio di Moab, l'orgogliosissimo, la sua alterigia, la sua superbia, la sua tracotanza, la vanità delle sue chiacchiere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לָ/כֵ֗ן יְיֵלִ֥יל מוֹאָ֛ב לְ/מוֹאָ֖ב כֻּלֹּ֣/ה יְיֵלִ֑יל לַ/אֲשִׁישֵׁ֧י קִיר חֲרֶ֛שֶׂת תֶּהְגּ֖וּ אַךְ נְכָאִֽים׃",
        "LXX": "ὀλολύξει Μωάβ, ἐν γὰρ τῇ Μωαβείτιδι πάντες ὀλολύξουσιν· τοῖς κατοικοῦσιν Δέσεθ μελετήσεις, καὶ οὐκ ἐντραπήσῃ.",
        "VUL": "Idcirco ululabit Moab ad Moab ;/ universus ululabit :/ his qui lætantur super muros cocti lateris,/ loquimini plagas suas./",
        "SYN": "Поэтому возрыдает Моав о Моаве, - все будут рыдать; стенайте о твердынях Кирхарешета: они совершенно разрушены.",
        "NEO": "Que Moab se lamente donc sur Moab ; que tous se lamentent ! Sur les gâteaux de raisins de Kir-Haréseth gémissez, tout consternés !",
        "NAB": "Therefore Moab wails for Moab, everywhere they wail; For the raisin cakes of Kir-hareseth they sigh, stricken with grief.",
        "VAT_ES": "Por eso, Moab gime por sí mismo, todos están gimiendo. &iexcl;Por las tortas de uva de Quir Jaréset, ellos suspiran, enteramente abatidos!",
        "CEI": "Per questo i Moabiti innalzano un lamento per Moab, si lamentano tutti; per le focacce di uva di Kir-Carèset gemono tutti costernati."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֣י שַׁדְמוֹת֩ חֶשְׁבּ֨וֹן אֻמְלָ֜ל גֶּ֣פֶן שִׂבְמָ֗ה בַּעֲלֵ֤י גוֹיִם֙ הָלְמ֣וּ שְׂרוּקֶּ֔י/הָ עַד יַעְזֵ֥ר נָגָ֖עוּ תָּ֣עוּ מִדְבָּ֑ר שְׁלֻ֣חוֹתֶ֔י/הָ נִטְּשׁ֖וּ עָ֥בְרוּ יָֽם׃",
        "LXX": "τὰ πεδία Ἑσεβὼν πενθήσει, ἄμπελος Σεβαμά· καταπίνοντες τὰ ἔθνη, καταπατήσετε τὰς ἀμπέλους αὐτῆς ἕως Ἰαζήρ· οὐ μὴ συνάψητε, πλανήθητε τὴν ἔρημον· οἱ ἀπεσταλμένοι ἐνκατελείφθησαν, διέβησαν γὰρ τὴν θάλασσαν.",
        "VUL": "Quoniam suburbana Hesebon deserta sunt,/ et vineam Sabama/ domini gentium exciderunt :/ flagella ejus usque ad Jazer pervenerunt,/ erraverunt in deserto ;/ propagines ejus relictæ sunt,/ transierunt mare./",
        "SYN": "Поля Есевонские оскудели, также и виноградник Севамский; властители народов истребили лучшие лозы его, которые достигали до Иазера, расстилались по пустыне; побеги их расширялись, переходили за море.",
        "NEO": "Car les champs de Hésebon sont désolés ; de la vigne de Sabama, les maîtres des nations ont détruit les treilles elles qui s’étendaient jusqu’à Jazer, allaient se perdre dans le désert, poussaient au loin leurs rejetons, passaient par delà la mer.",
        "NAB": "The terraced slopes of Heshbon languish, the vines of Sibmah, Whose clusters overpowered the lords of nations, While they reached as far as Jazer and scattered over the desert, And whose branches spread forth and extended over the sea.",
        "VAT_ES": "Porque languidecen los fértiles campos de Jesbón, la viña de Sibmá, cuyas cepas escogidas dejaban volteados a los señores de las naciones: ellas llegaban hasta Iazer, se perdían en el desierto; sus sarmientos se extendían hasta más allá del mar.",
        "CEI": "Sono squallidi i campi di Chesbòn, languiscono le viti di Sibmà. Signori di popoli ne hanno spezzato i tralci che raggiungevano Iazèr, penetravano fin nel deserto; i loro rami si estendevano liberamente, giungevano al mare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַל כֵּ֡ן אֶבְכֶּ֞ה בִּ/בְכִ֤י יַעְזֵר֙ גֶּ֣פֶן שִׂבְמָ֔ה אֲרַיָּ֨וֶ/ךְ֙ דִּמְעָתִ֔/י חֶשְׁבּ֖וֹן וְ/אֶלְעָלֵ֑ה כִּ֧י עַל קֵיצֵ֛/ךְ וְ/עַל קְצִירֵ֖/ךְ הֵידָ֥ד נָפָֽל׃",
        "LXX": "διὰ τοῦτο κλαύσομαι ὡς τὸν κλαυθμὸν Ἰαζὴρ ἄμπελον Σεβαμά· τὰ δένδρα σου κατέβαλεν Ἑσεβὼν καὶ Ἐλεαλή, ὅτι ἐπὶ τῷ θερισμῷ καὶ ἐπὶ τῷ τρυγητῷ σου καταπατήσω, καὶ πάντα πεσοῦνται.",
        "VUL": "Super hoc plorabo in fletu Jazer/ vineam Sabama ;/ inebriabo te lacrima mea,/ Hesebon et Eleale,/ quoniam super vindemiam tuam et super messem tuam/ vox calcantium irruit./",
        "SYN": "Посему _и_ я буду плакать о лозе Севамской плачем Иазера, буду обливать тебя слезами моими, Есевон и Елеала; ибо во время собирания винограда твоего и во время жатвы твоей нет более шумной радости.",
        "NEO": "C’est pourquoi je pleure, comme pleure Jazer, sur la vigne de Sabama ; je vous arrose de mes larmes, Hésebon, Eléalé, car sur vos fruits et sur votre moisson ; est venu fondre le cri du pressureur.",
        "NAB": "Therefore I weep with Jazer for the vines of Sibmah; I water you with tears, Heshbon and Elealeh; For on your summer fruits and harvests the battle cry has fallen.",
        "VAT_ES": "Por eso, uno mi llanto al de Iazer por la viña de Sibmá; yo te riego con mis lágrimas a ti, Jesbón, y a Elealé, porque sobre tu siega y tu cosecha enmudecieron los cantos de la vendimia.",
        "CEI": "Per questo io piangerò con il pianto di Iazèr sui vigneti di Sibmà. Ti inonderò con le mie lacrime, Chesbòn, Elealè, perché sui tuoi frutti e sulla tua vendemmia è piombato il grido dei vignaioli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/נֶאֱסַ֨ף שִׂמְחָ֤ה וָ/גִיל֙ מִן הַ/כַּרְמֶ֔ל וּ/בַ/כְּרָמִ֥ים לֹֽא יְרֻנָּ֖ן לֹ֣א יְרֹעָ֑ע יַ֗יִן בַּ/יְקָבִ֛ים לֹֽא יִדְרֹ֥ךְ הַ/דֹּרֵ֖ךְ הֵידָ֥ד הִשְׁבַּֽתִּי׃",
        "LXX": "καὶ ἀρθήσεται εὐφροσύνη καὶ ἀγαλλίαμα ἐκ τῶν ἀμπελώνων, καὶ ἐν τοῖς ἀμπελῶσίν σου οὐ μὴ εὐφρανθήσονται, καὶ οὐ μὴ πατήσουσιν οἶνον εἰς τὰ ὑπολήνια, πέπαυται γάρ.",
        "VUL": "Et auferetur lætitia et exsultatio de Carmelo,/ et in vineis non exsultabit neque jubilabit./ Vinum in torculari non calcabit qui calcare consueverat ;/ vocem calcantium abstuli./",
        "SYN": "Исчезло с плодоносной земли веселье и ликование, и в виноградниках не поют, не ликуют; виноградарь не топчет винограда в точилах: Я прекратил ликование.",
        "NEO": "La joie et l’allégresse ont disparu des vergers ; dans les vignes, plus de chants, plus de cris de joie ; le vendangeur ne foule plus le vin dans les cuves ; j’ai fait cesser le cri joyeux du pressureur.",
        "NAB": "From the orchards are taken away joy and gladness, In the vineyards there is no singing, no shout of joy; In the wine presses no one treads grapes, the vintage shout is stilled.",
        "VAT_ES": "El gozo y la alegría se han retirado de los vergeles ya no hay en las viñas ni gritos ni aclamaciones; nadie pisa el vino en los lagares, han cesado los cantos de la vendimia.",
        "CEI": "Sono scomparse gioia e allegria dai frutteti; nelle vigne non si levano più lieti clamori, né si grida più allegramente. Il vino nei tini nessuno lo ammosta, l'evviva di gioia è cessato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עַל כֵּן֙ מֵעַ֣/י לְ/מוֹאָ֔ב כַּ/כִּנּ֖וֹר יֶֽהֱמ֑וּ וְ/קִרְבִּ֖/י לְ/קִ֥יר חָֽרֶשׂ׃",
        "LXX": "διὰ τοῦτο ἡ κοιλία μου ἐπὶ Μωὰβ ὡς κιθάρα ἠχήσει, καὶ τὰ ἐντός μου ὡς τεῖχος ἐνεκαίνισας.",
        "VUL": "Super hoc venter meus ad Moab/ quasi cithara sonabit,/ et viscera mea ad murum cocti lateris./",
        "SYN": "Оттого внутренность моя стонет о Моаве, как гусли, и сердце мое - о Кирхарешете.",
        "NEO": "Aussi mes entrailles, au sujet de Moab, frémissent comme une harpe, ainsi que mon cœur au sujet de Kir-Harès.",
        "NAB": "Therefore for Moab my breast moans like a lyre, and my heart for Kir-hareseth.",
        "VAT_ES": "Por eso, mis entrañas vibran como una lira por Moab, y mi corazón, por Quir Jaréset.",
        "CEI": "Perciò le mie viscere fremono per Moab come una cetra, il mio intimo freme per Kir-Carèset."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיָ֧ה כִֽי נִרְאָ֛ה כִּֽי נִלְאָ֥ה מוֹאָ֖ב עַל הַ/בָּמָ֑ה וּ/בָ֧א אֶל מִקְדָּשׁ֛/וֹ לְ/הִתְפַּלֵּ֖ל וְ/לֹ֥א יוּכָֽל׃",
        "LXX": "καὶ ἔσται εἰς τὸ ἐντραπῆναί σε, ὅτι ἐκοπίασεν Μωὰβ ἐπὶ τοῖς βωμοῖς, καὶ εἰσελεύσεται εἰς τὰ χειροποίητα αὐτῆς ὥστε προσεύξασθαι, καὶ οὐ μὴ δύνηται ἐξελέσθαι αὐτόν.",
        "VUL": "Et erit : cum apparuerit quod laboravit Moab/ super excelsis suis,/ ingredietur ad sancta sua ut obsecret,/ et non valebit.]",
        "SYN": "Хотя и явится Моав, и будет до утомления _подвизаться_ на высотах, и придет к святилищу своему помолиться, но ничто не поможет.",
        "NEO": "Et l’on verra Moab se fatiguer sur ses hauts-lieux ; il entrera dans son sanctuaire pour prier, et il n’obtiendra rien.",
        "NAB": "When Moab grows weary on the high places, he shall enter his sanctuary to pray, but it shall avail him nothing.",
        "VAT_ES": "Por más que Moab se presente y se fatigue en los lugares altos. Por más que vaya a su santuario a orar, no le valdrá de nada.",
        "CEI": "Moab si mostrerà e si stancherà sulle alture, verrà nel suo santuario per pregare, ma senza successo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זֶ֣ה הַ/דָּבָ֗ר אֲשֶׁ֨ר דִּבֶּ֧ר יְהוָ֛ה אֶל מוֹאָ֖ב מֵ/אָֽז׃",
        "LXX": "τοῦτο ῥῆμα ὃ ἐλάλησεν Κύριος ἐπὶ Μωάβ, ὁπότε ἐλάλησεν.",
        "VUL": "Hoc verbum quod locutus est Dominus ad Moab ex tunc.",
        "SYN": "Вот слово, которое изрек Господь о Моаве издавна.",
        "NEO": "Tel est l’oracle que \\+w Yahweh|strong=\"H3068\"\\+w** a prononcé sur Moab depuis un long temps.",
        "NAB": "This is the word the LORD spoke against Moab in times past.",
        "VAT_ES": "Esta es la palabra que el Señor pronunció hace tiempo sobre Moab.",
        "CEI": "Questo è il messaggio che pronunziò un tempo il Signore su Moab."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה דִּבֶּ֣ר יְהוָה֮ לֵ/אמֹר֒ בְּ/שָׁלֹ֤שׁ שָׁנִים֙ כִּ/שְׁנֵ֣י שָׂכִ֔יר וְ/נִקְלָה֙ כְּב֣וֹד מוֹאָ֔ב בְּ/כֹ֖ל הֶ/הָמ֣וֹן הָ/רָ֑ב וּ/שְׁאָ֥ר מְעַ֛ט מִזְעָ֖ר ל֥וֹא כַבִּֽיר׃",
        "LXX": "καὶ νῦν λέγω Ἐν τρισὶν ἔτεσιν ἐτῶν μισθωτοῦ ἀτιμασθήσεται ἡ δόξα Μωὰβ παντὶ τῷ πλούτῳ τῷ πολλῷ, καὶ καταλειφθήσεται ὀλιγοστὸς καὶ οὐκ ἔντιμος.",
        "VUL": "Et nunc locutus est Dominus, dicens : In tribus annis, quasi anni mercenarii, auferetur gloria Moab super omni populo multo, et relinquetur parvus et modicus, nequaquam multus.",
        "SYN": "Ныне же так говорит Господь: чрез три года, считая годами наемничьими, величие Моава будет унижено со всем великим многолюдством, и остаток _будет_ очень малый и незначительный.",
        "NEO": "Et maintenant \\+w Yahweh|strong=\"H3068\"\\+w** parle et dit : « Dans trois ans, comptés comme les années d’un mercenaire, la gloire de Moab avec sa grande multitude sera avilie, et ce qui en restera sera peu de chose, petit et faible ».",
        "NAB": "But now the LORD has spoken: In three years, like those of a hireling, the glory of Moab shall be degraded despite all its great multitude; there shall be a remnant, very small and weak.",
        "VAT_ES": "Y ahora, así habla el Señor: «Dentro de tres años, computados como los años de un mercenario, la gloria de Moab será envilecida, a pesar de su inmensa muchedumbre: no quedará más que un poco, muy poco, casi nada».",
        "CEI": "Ma ora il Signore dice: \"In tre anni, come gli anni di un salariato, sarà deprezzata la gloria di Moab con tutta la sua numerosa popolazione. Ne rimarrà solo un resto, piccolo e impotente\"."
      }
    }
  }
}