{
  "_schema_version": "2.0",
  "chapter_id": "ISA_020",
  "book_key": "ISA",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת בֹּ֤א תַרְתָּן֙ אַשְׁדּ֔וֹדָ/ה בִּ/שְׁלֹ֣ח אֹת֔/וֹ סַֽרְג֖וֹן מֶ֣לֶךְ אַשּׁ֑וּר וַ/יִּלָּ֥חֶם בְּ/אַשְׁדּ֖וֹד וַֽ/יִּלְכְּדָֽ/הּ׃",
        "LXX": "Τοῦ ἔτους ὅτε εἰσῆλθεν Ταναθὰν εἰς Ἄζωτον, ἡνίκα ἀπεστάλη ὑπὸ Ἀρνὰ βασιλέως Ἀσσυρίων καὶ ἐπολέμησεν τὴν Ἄζωτον καὶ ἔλαβεν αὐτήν,",
        "VUL": "In anno quo ingressus est Tharthan in Azotum, cum misisset eum Sargon, rex Assyriorum, et pugnasset contra Azotum, et cepisset eam :",
        "SYN": "В год, когда Тартан пришел к Азоту, быв послан от Саргона, царя Ассирийского, и воевал против Азота, и взял его,",
        "NEO": "L’année où Thartan vint à Azoth, envoyé par Sargon, roi d’Assyrie, assiégea Azoth et la prit,",
        "NAB": "In the year the general sent by Sargon, king of Assyria, fought against Ashdod and captured it,",
        "VAT_ES": "El año en que el general en jefe enviado por Sargón, rey de Asiria, llegó a Asdod, la atacó y la tomó,",
        "CEI": "Nell'anno in cui il Tartàn, mandato ad Asdòd da Sargon re di Assiria, giunse ad Asdòd, la assalì e la prese."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֗יא דִּבֶּ֣ר יְהוָה֮ בְּ/יַ֣ד יְשַׁעְיָ֣הוּ בֶן אָמוֹץ֮ לֵ/אמֹר֒ לֵ֗ךְ וּ/פִתַּחְתָּ֤ הַ/שַּׂק֙ מֵ/עַ֣ל מָתְנֶ֔י/ךָ וְ/נַעַלְ/ךָ֥ תַחֲלֹ֖ץ מֵ/עַ֣ל רַגְלֶ֑י/ךָ וַ/יַּ֣עַשׂ כֵּ֔ן הָלֹ֖ךְ עָר֥וֹם וְ/יָחֵֽף׃",
        "LXX": "τότε ἐλάλησεν Κύριος πρὸς Ἠσαίαν υἱὸν Ἀμὼς λὲγων Πορεύου καὶ ἄφελε τὸν σάκκον ἀπὸ τῆς ὀσφύος σου, καὶ τὰ σανδάλιά σου ὑπόλυσαι ἀπὸ τῶν ποδῶν σου, καὶ ποίησον οὕτως, πορευόμενος γυμνὸς καὶ ἀνυπόδετος.",
        "VUL": "in tempore illo locutus est Dominus in manu Isaiæ, filii Amos, dicens : Vade, et solve saccum de lumbis tuis, et calceamenta tua tolle de pedibus tuis. Et fecit sic, vadens nudus et discalceatus.",
        "SYN": "в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.",
        "NEO": "en ce temps-là, \\+w Yahweh|strong=\"H3068\"\\+w** parla par le ministère d’Isaïe, fils d’Amos, en disant : « Va, détache le sac qui couvre tes reins, et ôte les sandales de tes pieds. » Et il fit ainsi, marchant nu et déchaussé.",
        "NAB": "the LORD gave a warning through Isaiah, the son of Amoz: Go and take off the sackcloth from your waist, and remove the sandals from your feet. This he did, walking naked and barefoot.",
        "VAT_ES": "en ese mismo tiempo, el Señor habló por medio de Isaías, hijo de Amós, diciendo: «Ve, despójate del sayal que llevas ceñido, y quítate las sandalias de los pies». El lo hizo así, y anduvo desnudo y descalzo.",
        "CEI": "In quel tempo il Signore disse per mezzo di Isaia figlio di Amoz: \"Và, sciogliti il sacco dai fianchi e togliti i sandali dai piedi!\". Così egli fece, andando spoglio e scalzo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה כַּ/אֲשֶׁ֥ר הָלַ֛ךְ עַבְדִּ֥/י יְשַׁעְיָ֖הוּ עָר֣וֹם וְ/יָחֵ֑ף שָׁלֹ֤שׁ שָׁנִים֙ א֣וֹת וּ/מוֹפֵ֔ת עַל מִצְרַ֖יִם וְ/עַל כּֽוּשׁ׃",
        "LXX": "καὶ εἶπεν Κύριος Ὃν τρόπον πεπόρευται ὁ παῖς μου Ἠσαίας γυμνὸς καὶ ἀνυπόδετος τρία ἔτη, τρία ἔτη ἔσται εἰς σημεῖα καὶ τέρατα τοῖς Αἰγυπτίοις καὶ Αἰθίοψιν·",
        "VUL": "Et dixit Dominus : [Sicut ambulavit servus meus Isaias nudus et discalceatus,/ trium annorum signum et portentum erit/ super Ægyptum et super Æthiopiam ;/",
        "SYN": "И сказал Господь: как раб Мой Исаия ходил нагой и босой три года, в указание и предзнаменование о Египте и Ефиопии,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « De même que mon serviteur Isaïe a marché nu et déchaussé ; étant pendant trois ans un signe et un présage, pour l’Égypte et pour l’Ethiopie ;",
        "NAB": "Then the LORD said: Just as my servant Isaiah has gone naked and barefoot for three years as a sign and portent against Egypt and Ethiopia,",
        "VAT_ES": "El Señor dijo: «Así como mi servidor Isaías anduvo desnudo y descalzo durante tres años, como signo y presagio contra Egipto y contra Cus.",
        "CEI": "Il Signore poi disse: \"Come il mio servo Isaia è andato spoglio e scalzo per tre anni, come segno e simbolo per l'Egitto e per l'Etiopia,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֵּ֣ן יִנְהַ֣ג מֶֽלֶךְ אַ֠שּׁוּר אֶת שְׁבִ֨י מִצְרַ֜יִם וְ/אֶת גָּל֥וּת כּ֛וּשׁ נְעָרִ֥ים וּ/זְקֵנִ֖ים עָר֣וֹם וְ/יָחֵ֑ף וַ/חֲשׂוּפַ֥י שֵׁ֖ת עֶרְוַ֥ת מִצְרָֽיִם׃",
        "LXX": "ὅτι οὕτως ἄξει βασιλεὺς Ἀσσυρίων τὴν αἰχμαλωσίαν Αἰγύπτου καὶ Αἰθιόπων, νεανίσκους καὶ πρεσβύτας, γυμνοὺς καὶ ἀνυποδέτους ἅμα, κεκαλυμμένους τὴν αἰσχύνην Αἰγύπτου.",
        "VUL": "sic minabit rex Assyriorum captivitatem Ægypti,/ et transmigrationem Æthiopiæ,/ juvenum et senum, nudam et discalceatam, discoopertis natibus, ad ignominiam Ægypti./",
        "SYN": "так поведет царь Ассирийский пленников из Египта и переселенцев из Ефиопии, молодых и старых, нагими и босыми и с обнаженными чреслами, в посрамление Египту.",
        "NEO": "ainsi le roi d’Assyrie emmènera les captifs de l’Égypte, et les déportés de l’Ethiopie, jeunes gens et vieillards, nus et déchaussés, et les reins découverts, à la honte de l’Égypte.",
        "NAB": "so shall the king of Assyria lead away captives from Egypt, and exiles from Ethiopia, young and old, naked and barefoot, with buttocks uncovered (the shame of Egypt).",
        "VAT_ES": "así el rey de Asiria llevará desnudos y descalzos, y con las nalgas al aire, a los cautivos de Egipto y a los deportados de Cus, jóvenes y viejos, para verg&uuml;enza de Egipto.",
        "CEI": "così il re di Assiria condurrà i prigionieri d'Egitto e i deportati dell'Etiopia, giovani e vecchi, spogli e scalzi e con le natiche scoperte, vergogna per l'Egitto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/חַתּ֖וּ וָ/בֹ֑שׁוּ מִ/כּוּשׁ֙ מַבָּטָ֔/ם וּ/מִן מִצְרַ֖יִם תִּפְאַרְתָּֽ/ם׃",
        "LXX": "καὶ αἰσχυνθήσονται ἡττηθέντες ἐπὶ τοῖς Αἰθίοψιν, ἐφ’ οἷς ἦσαν πεποιθότες οἱ Αἰγύπτιοι, οἳ ἦσαν αὐτοῖς δόξα.",
        "VUL": "Et timebunt, et confundentur/ ab Æthiopia spe sua,/ et ab Ægypto gloria sua./",
        "SYN": "Тогда ужаснутся и устыдятся из-за Ефиопии, надежды своей, и из-за Египта, которым хвалились.",
        "NEO": "Alors ils seront consternés et confus, à cause de l’Ethiopie, qui était leur espoir, et de l’Égypte qui était leur sujet de gloire.",
        "NAB": "They shall be dismayed and ashamed because of Ethiopia, their hope, and because of Egypt, their boast.",
        "VAT_ES": "La gente sentirá terror y verg&uuml;enza a causa de Cus, su esperanza, y a causa de Egipto, su orgullo.",
        "CEI": "Allora saranno abbattuti e confusi a causa dell'Etiopia, loro speranza, e a causa dell'Egitto, di cui si vantavano."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ֠/אָמַר יֹשֵׁ֨ב הָ/אִ֣י הַ/זֶּה֮ בַּ/יּ֣וֹם הַ/הוּא֒ הִנֵּה כֹ֣ה מַבָּטֵ֗/נוּ אֲשֶׁר נַ֤סְנוּ שָׁם֙ לְ/עֶזְרָ֔ה לְ/הִ֨נָּצֵ֔ל מִ/פְּנֵ֖י מֶ֣לֶךְ אַשּׁ֑וּר וְ/אֵ֖יךְ נִמָּלֵ֥ט אֲנָֽחְנוּ׃",
        "LXX": "καὶ ἐροῦσιν οἱ κατοικοῦντες ἐν τῇ νήσῳ ταύτῃ ἐν τῇ ἡμέρᾳ ἐκείνῃ Ἰδοὺ ἡμεῖς ἦμεν πεποιθότες τοῦ φυγεῖν εἰς αὐτοὺς εἰς βοήθειαν, οἳ οὐκ ἐδύναντο σωθῆναι ἀπὸ βασιλέως Ἀσσυρίων· καὶ πῶς ἡμεῖς σωθησόμεθα;",
        "VUL": "Et dicet habitator insulæ hujus in die illa :/ Ecce hæc erat spes nostra,/ ad quos confugimus in auxilium, ut liberarent nos/ a facie regis Assyriorum :/ et quomodo effugere poterimus nos ?]",
        "SYN": "И скажут в тот день жители этой страны: вот каковы те, на которых мы надеялись и к которым прибегали за помощью, чтобы спастись от царя Ассирийского! и как спаслись бы мы?",
        "NEO": "Et l’habitant de ce rivage dira en ce jour-là : Voilà ce qu’est devenu celui en qui nous espérions ; celui auprès de qui nous voulions fuir pour chercher du secours, pour être délivrés, des mains du roi d’Assyrie ! Et nous, comment échapperons-nous ? »",
        "NAB": "The inhabitants of this coastland shall say on that day, \"Look at our hope! We have fled here for help and deliverance from the king of Assyria; where can we flee now?\"",
        "VAT_ES": "Y los habitantes de esta costa dirán en aquel día: «&iexcl;Ahí está nuestra esperanza, a la que acudíamos en busca de auxilio, para ser librados del rey de Asiria! Y ahora nosotros &iquest;cómo podremos escapar?».",
        "CEI": "In quel giorno gli abitanti di questo lido diranno: Ecco che cosa è successo al paese al quale ci eravamo rivolti e nel quale cercavamo rifugio per essere aiutati e liberati dal re di Assiria! Ora come ci salveremo?\"."
      }
    }
  }
}