{
  "_schema_version": "2.0",
  "chapter_id": "ISA_021",
  "book_key": "ISA",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֖א מִדְבַּר יָ֑ם כְּ/סוּפ֤וֹת בַּ/נֶּ֨גֶב֙ לַֽ/חֲלֹ֔ף מִ/מִּדְבָּ֣ר בָּ֔א מֵ/אֶ֖רֶץ נוֹרָאָֽה׃",
        "LXX": "Τὸ ὅραμα τῆς ἐρήμου. Ὡς καταιγὶς δι’ ἐρήμου διέλθοι, ἐξ ἐρήμου ἐρχομένη ἐκ γῆς· φοβερὸν",
        "VUL": "Onus deserti maris. [Sicut turbines ab africo veniunt,/ de deserto venit,/ de terra horribili./",
        "SYN": "Пророчество о пустыне приморской. - Как бури на юге носятся, идет он от пустыни, из земли страшной.",
        "NEO": "Oracle sur le désert de la mer.",
        "NAB": "Oracle on the wastelands by the sea: Like whirlwinds sweeping in waves through the Negeb, there comes from the desert, from the fearful land,",
        "VAT_ES": "Oráculo sobre el desierto del mar. &iexcl;Como torbellinos que pasan por el Négueb, él viene del desierto, de un país temible!",
        "CEI": "Oracolo sul deserto del mare. Come i turbini che si scatenano nel Negheb, così egli viene dal deserto, da una terra orribile."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "חָז֥וּת קָשָׁ֖ה הֻגַּד לִ֑/י הַ/בּוֹגֵ֤ד בּוֹגֵד֙ וְ/הַ/שּׁוֹדֵ֣ד שׁוֹדֵ֔ד עֲלִ֤י עֵילָם֙ צוּרִ֣י מָדַ֔י כָּל אַנְחָתָ֖/ה הִשְׁבַּֽתִּי׃",
        "LXX": "τὸ ὅραμα καὶ σκληρὸν ἀνηγγέλη μοι. ὁ ἀθετῶν ἀθετεῖ, ὁ ἀνομῶν ἀνομεῖ. ἐπ’ ἐμοὶ οἱ Ἐλαμεῖται, καὶ οἱ πρέσβεις τῶν Περσῶν ἐπ’ ἐμὲ ἔρχονται. νῦν στενάξω καὶ παρακαλέσω ἐμαυτόν.",
        "VUL": "Visio dura nuntiata est mihi :/ qui incredulus est infideliter agit ;/ et qui depopulator est vastat./ Ascende, Ælam ; obside, Mede ;/ omnem gemitum ejus cessare feci./",
        "SYN": "Грозное видение показано мне: грабитель грабит, опустошитель опустошает; восходи, Елам, осаждай, Мид! всем стенаниям я положу конец.",
        "NEO": "Une vision terrible m’a été montrée : le pillard pille et le ravageur ravage ! Monte, Elam ! Assiège, Mède ! Je fais cesser tous les gémissements.",
        "NAB": "A cruel sight, revealed to me: the traitor betrays, the despoiler spoils. \"Go up, Elam; besiege, O Media; I will put an end to all groaning!\"",
        "VAT_ES": "Una visión siniestra me ha sido revelada; el traidor traiciona, el devastador devasta. «&iexcl;Sube, Elam, al asedio, medos! Yo hago cesar todos los gemidos».",
        "CEI": "Una visione angosciosa mi fu mostrata: il saccheggiatore che saccheggia, il distruttore che distrugge. Salite, o Elamìti, assediate, o Medi! Io faccio cessare ogni gemito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַל כֵּ֗ן מָלְא֤וּ מָתְנַ/י֙ חַלְחָלָ֔ה צִירִ֣ים אֲחָז֔וּ/נִי כְּ/צִירֵ֖י יֽוֹלֵדָ֑ה נַעֲוֵ֣יתִי מִ/שְּׁמֹ֔עַ נִבְהַ֖לְתִּי מֵ/רְאֽוֹת׃",
        "LXX": "διὰ τοῦτο ἐνεπλήσθη ἡ ὀσφύς μου ἐκλύσεως, καὶ ὠδῖνες ἔλαβόν με ὡς τὴν τίκτουσαν· ἠδίκησα τὸ μὴ ἀκοῦσαι, ἐσπούδασα τοῦ μὴ βλέπειν.",
        "VUL": "Propterea repleti sunt lumbi mei dolore ;/ angustia possedit me/ sicut angustia parturientis ;/ corrui cum audirem, conturbatus sum cum viderem./",
        "SYN": "От этого чресла мои трясутся; муки схватили меня, как муки рождающей. Я взволнован от того, что слышу; я смущен от того, что вижу.",
        "NEO": "C’est pourquoi mes reins sont remplis d’angoisses ; des douleurs me saisissent, comme les douleurs d’une femme qui enfante. Je me tords à entendre, je m’épouvante à voir ;",
        "NAB": "Therefore my loins are filled with anguish, pangs have seized me like those of a woman in labor; I am too bewildered to hear, too dismayed to look.",
        "VAT_ES": "Por eso mis entrañas se sienten convulsionadas; me asaltan los dolores, dolores como los del parto. Me desconcierta lo que oigo, me espanta lo que veo.",
        "CEI": "Per questo i miei reni tremano, mi hanno colto i dolori come di una partoriente; sono troppo sconvolto per udire, troppo sbigottito per vedere."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "תָּעָ֣ה לְבָבִ֔/י פַּלָּצ֖וּת בִּֽעֲתָ֑תְ/נִי אֵ֚ת נֶ֣שֶׁף חִשְׁקִ֔/י שָׂ֥ם לִ֖/י לַ/חֲרָדָֽה׃",
        "LXX": "ἡ καρδία μου πλανᾶται καὶ ἡ ἀνομία με βαπτίζει, ἡ ψυχή μου ἐφέστηκεν εἰς φόβον.",
        "VUL": "Emarcuit cor meum ;/ tenebræ stupefecerunt me :/ Babylon dilecta mea/ posita est mihi in miraculum./",
        "SYN": "Сердце мое трепещет; дрожь бьет меня; отрадная ночь моя превратилась в ужас для меня.",
        "NEO": "mon cœur s’égare, l’effroi me saisit ; de la nuit que je désirais on a fait pour moi un temps de terreurs.",
        "NAB": "My mind reels, shuddering assails me; My yearning for twilight has turned into dread.",
        "VAT_ES": "Se extravía mi mente, el pánico me aterra; el crepúsculo que ansiaba se ha vuelto para mí un horror.",
        "CEI": "Smarrito è il mio cuore, la costernazione mi invade; il crepuscolo tanto desiderato diventa il mio terrore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עָרֹ֧ךְ הַ/שֻּׁלְחָ֛ן צָפֹ֥ה הַ/צָּפִ֖ית אָכ֣וֹל שָׁתֹ֑ה ק֥וּמוּ הַ/שָּׂרִ֖ים מִשְׁח֥וּ מָגֵֽן׃",
        "LXX": "ἑτοίμασον τὴν τράπεζαν, φάγετε, πίετε· ἀναστάντες οἱ ἄρχοντες ἑτοιμάσατε θυρεούς,",
        "VUL": "Pone mensam, contemplare in specula/ comedentes et bibentes :/ surgite, principes,/ arripite clypeum./",
        "SYN": "Приготовляют стол, расстилают покрывала, - едят, пьют. \"Вставайте, князья, мажьте щиты!\"",
        "NEO": "On dresse la table, la sentinelle fait le guet, on mange, on boit. — « Debout, capitaines ! Oignez le bouclier ! »",
        "NAB": "They set the table, spread out the rugs; they eat, they drink. Rise up, O princes, oil the shield!",
        "VAT_ES": "Se pone la mesa, se extiende el tapiz, se come, se bebe. &iexcl;De pie, príncipes, engrasen el escudo!",
        "CEI": "Si prepara la tavola, si stende la tovaglia, si mangia, si beve. \"Alzatevi, o capi, ungete gli scudi!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה אָמַ֛ר אֵלַ֖/י אֲדֹנָ֑/י לֵ֚ךְ הַעֲמֵ֣ד הַֽ/מְצַפֶּ֔ה אֲשֶׁ֥ר יִרְאֶ֖ה יַגִּֽיד׃",
        "LXX": "ὅτι οὕτως εἶπεν πρὸς μὲ Κύριος Βαδίσας σεαυτῷ στῆσον σκοπόν, καὶ ὃ ἂν ἴδῃς ἀνάγγειλον.",
        "VUL": "Hæc enim dixit mihi Dominus :/ Vade, et pone speculatorem,/ et quodcumque viderit annuntiet./",
        "SYN": "Ибо так сказал мне Господь: пойди, поставь сторожа; пусть он сказывает, что увидит.",
        "NEO": "Car ainsi m’a parlé le Seigneur : « Va, établis une sentinelle ; qu’elle annonce ce qu’elle verra.",
        "NAB": "For thus says my Lord to me: Go, station a watchman, let him tell what he sees.",
        "VAT_ES": "Porque así me ha hablado el Señor: &iexcl;Ve, aposta al centinela, que anuncie lo que vea!",
        "CEI": "Poiché così mi ha detto il Signore: \"Và, metti una sentinella che annunzi quanto vede."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/רָ֣אָה רֶ֗כֶב צֶ֚מֶד פָּֽרָשִׁ֔ים רֶ֥כֶב חֲמ֖וֹר רֶ֣כֶב גָּמָ֑ל וְ/הִקְשִׁ֥יב קֶ֖שֶׁב רַב קָֽשֶׁב׃",
        "LXX": "καὶ εἶδον ἀναβάτας ἱππεῖς δύο, καὶ ἀναβάτην ὄνου καὶ ἀναβάτην καμήλου. ἀκρόασαι ἀκρόασιν πολλήν,",
        "VUL": "Et vidit currum duorum equitum,/ ascensorem asini,/ et ascensorem cameli ;/ et contemplatus est diligenter multo intuitu./",
        "SYN": "И увидел он едущих попарно всадников на конях, всадников на ослах, всадников на верблюдах; и вслушивался он прилежно, с большим вниманием, -",
        "NEO": "Et elle verra des cavaliers, deux à deux, sur des chevaux, des cavaliers sur des ânes, des cavaliers sur des chameaux. Et elle regardera avec attention, avec grande attention. »",
        "NAB": "If he sees a chariot, a pair of horses, Someone riding an ass, someone riding a camel, Then let him pay heed, very close heed.",
        "VAT_ES": "Si ve gente a caballo, parejas de jinetes, hombres montados en asnos, hombres montados en camellos, que preste atención, mucha atención».",
        "CEI": "Se vede cavalleria, coppie di cavalieri, gente che cavalca asini, gente che cavalca cammelli, osservi attentamente, con grande attenzione\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֖א אַרְיֵ֑ה עַל מִצְפֶּ֣ה אֲדֹנָ֗/י אָנֹכִ֞י עֹמֵ֤ד תָּמִיד֙ יוֹמָ֔ם וְ/עַל מִ֨שְׁמַרְתִּ֔/י אָנֹכִ֥י נִצָּ֖ב כָּל הַ/לֵּילֽוֹת׃",
        "LXX": "καὶ κάλεσον Οὐρείαν εἰς τὴν σκοπιάν. Κύριος εἶπεν Ἔστην διὰ παντὸς ἡμέρας, καὶ ἐπὶ τῆς παρεμβολῆς ἐγὼ ἔστην ὅλην τὴν νύκτα,",
        "VUL": "Et clamavit leo :/ Super speculam Domini ego sum,/ stans jugiter per diem ;/ et super custodiam meam ego sum,/ stans totis noctibus./",
        "SYN": "и закричал, _как_ лев: господин мой! на страже стоял я весь день, и на месте моем оставался целые ночи:",
        "NEO": "Et elle a crié comme un lion : « Sur la tour du guet, Seigneur, je me tiens, sans cesse tout le jour, et à mon poste je suis debout toutes les nuits.",
        "NAB": "Then the watchman cried, \"On the watchtower, O my Lord, I stand constantly by day; And I stay at my post through all the watches of the night.",
        "VAT_ES": "Entonces gritó el vigía: «Sobre la atalaya, Señor, estoy siempre de pie, todo el día; en mi puesto de guardia, estoy alerta toda la noche.",
        "CEI": "La vedetta ha gridato: \"Al posto di osservazione, Signore, io sto sempre, tutto il giorno, e nel mio osservatorio sto in piedi, tutta la notte."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִנֵּה זֶ֥ה בָא֙ רֶ֣כֶב אִ֔ישׁ צֶ֖מֶד פָּֽרָשִׁ֑ים וַ/יַּ֣עַן וַ/יֹּ֗אמֶר נָפְלָ֤ה נָֽפְלָה֙ בָּבֶ֔ל וְ/כָל פְּסִילֵ֥י אֱלֹהֶ֖י/הָ שִׁבַּ֥ר לָ/אָֽרֶץ׃",
        "LXX": "καὶ ἰδοὺ αὐτὸς ἔρχεται ἀναβάτης συνωρίδος. καὶ ἀποκριθεὶς εἶπεν Πέπτωκεν πέπτωκεν Βαβυλών, καὶ πάντα τὰ ἀγάλματα αὐτῆς καὶ τὰ χειροποίητα αὐτῆς συνετρίβη εἰς τὴν γῆν.",
        "VUL": "Ecce iste venit ascensor/ vir bigæ equitum ;/ et respondit, et dixit :/ Cecidit, cecidit Babylon,/ et omnia sculptilia deorum ejus/ contrita sunt in terram./",
        "SYN": "и вот, едут люди, всадники на конях попарно. Потом он возгласил и сказал: пал, пал Вавилон, и все идолы богов его лежат на земле разбитые.",
        "NEO": "Voici qu’arrive de la cavalerie ; des cavaliers deux à deux. » Et elle a repris et dit : « Elle est tombée, elle est tombée, Babylone, et toutes les statues de ses dieux, il les a brisées contre terre ! »",
        "NAB": "Here he comes now: a single chariot, a pair of horses; He calls out and says, 'Fallen, fallen is Babylon, And all the images of her gods are smashed to the ground.'\"",
        "VAT_ES": "&iexcl;Ha caído, ha caído Babilonia, y todas las estatuas de sus dioses se han hecho añicos contra el suelo!».",
        "CEI": "Ecco, arriva una schiera di cavalieri, coppie di cavalieri\". Essi esclamano e dicono: \"È caduta, è caduta Babilonia! Tutte le statue dei suoi dèi sono a terra, in frantumi\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מְדֻשָׁתִ֖/י וּ/בֶן גָּרְנִ֑/י אֲשֶׁ֣ר שָׁמַ֗עְתִּי מֵ/אֵ֨ת יְהוָ֧ה צְבָא֛וֹת אֱלֹהֵ֥י יִשְׂרָאֵ֖ל הִגַּ֥דְתִּי לָ/כֶֽם׃",
        "LXX": "ἀκούσατε οἱ καταλελιμμένοι καὶ οἱ ὀδυνώμενοι, ἀκούσατε ἃ ἤκουσα παρὰ Κυρίου σαβαώθ· ὁ θεὸς τοῦ Ἰσραὴλ ἀνήγγειλεν ἡμῖν.",
        "VUL": "Tritura mea et filii areæ meæ,/ quæ audivi a Domino exercituum,/ Deo Israël,/ annuntiavi vobis.]",
        "SYN": "О, измолоченный мой и сын гумна моего! Что слышал я от Господа Саваофа, Бога Израилева, то и возвестил вам.",
        "NEO": "O mon froment qu’on foule, grain de mon aire, ce que j’ai entendu de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, du Dieu d’Israël, je vous l’annonce.",
        "NAB": "O my people who have been threshed, beaten on my threshing floor! What I have heard from the LORD of hosts, The God of Israel, I have announced to you.",
        "VAT_ES": "&iexcl;Pueblo mío, trillado y aventado en la era, lo que oí del Señor de los ejércitos el Dios de Israel, te lo he anunciado!",
        "CEI": "O popolo mio, calpestato, che ho trebbiato come su un'aia, ciò che ho udito dal Signore degli eserciti, Dio di Israele, a voi ho annunziato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מַשָּׂ֖א דּוּמָ֑ה אֵלַ/י֙ קֹרֵ֣א מִ/שֵּׂעִ֔יר שֹׁמֵר֙ מַה מִ/לַּ֔יְלָה שֹׁמֵ֖ר מַה מִ/לֵּֽיל׃",
        "LXX": "Τὸ ὅραμα τῆς Ἰδουμαίας. Πρὸς ἐμὲ καλεῖ παρὰ τοῦ Σηείρ Φυλάσσετε ἐπάλξεις.",
        "VUL": "Onus Duma. [Ad me clamat ex Seir :/ Custos, quid de nocte ?/ custos, quid de nocte ?/",
        "SYN": "Пророчество о Думе. - Кричат мне с Сеира: сторож! сколько ночи? сторож! сколько ночи?",
        "NEO": "Oracle sur Duma.",
        "NAB": "Oracle on Edom: They call to me from Seir, \"Watchman, how much longer the night? Watchman, how much longer the night?\"",
        "VAT_ES": "Oráculo sobre Dumá. Alguien me grita desde Seír: «Centinela, &iquest;cuánto queda de la noche? Centinela, &iquest;cuánto queda de la noche?».",
        "CEI": "Oracolo sull'Idumea. Mi gridano da Seir: \"Sentinella, quanto resta della notte? Sentinella, quanto resta della notte?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אָמַ֣ר שֹׁמֵ֔ר אָתָ֥ה בֹ֖קֶר וְ/גַם לָ֑יְלָה אִם תִּבְעָי֥וּ/ן בְּעָ֖יוּ שֻׁ֥בוּ אֵתָֽיוּ׃",
        "LXX": "φυλάσσω τὸ πρωὶ καὶ τὴν νύκτα· ἐὰν ζητῇς ζήτει, καὶ παρ’ ἐμοὶ οἴκει,",
        "VUL": "Dixit custos :/ Venit mane et nox ;/ si quæritis, quærite ;/ convertimini, venite.]",
        "SYN": "Сторож отвечает: приближается утро, но еще ночь. Если вы настоятельно спрашиваете, то обратитесь и приходите.",
        "NEO": "La sentinelle répond : « Le matin vient et la nuit aussi. Si vous voulez m’interroger, interrogez ; revenez une autre fois ! »",
        "NAB": "The watchman replies, \"Morning has come, and again night. If you will ask, ask; come back again.\"",
        "VAT_ES": "El centinela responde: «Llega la mañana y de nuevo la noche. Si quieren preguntar, pregunten; vengan otra vez».",
        "CEI": "La sentinella risponde: \"Viene il mattino, poi anche la notte; se volete domandare, domandate, convertitevi, venite!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מַשָּׂ֖א בַּ/עְרָ֑ב בַּ/יַּ֤עַר בַּ/עְרַב֙ תָּלִ֔ינוּ אֹֽרְח֖וֹת דְּדָנִֽים׃",
        "LXX": "ἐν τῷ δρυμῷ ἑσπέρας κοιμηθήσῃ, ἐν τῇ ὁδῷ Δαιδάν.",
        "VUL": "Onus in Arabia. [In saltu ad vesperam dormietis,/ in semitis Dedanim./",
        "SYN": "Пророчество об Аравии. - В лесу Аравийском ночуйте, караваны Деданские!",
        "NEO": "Oracle en Arabie.",
        "NAB": "Oracle on Arabia: In the thicket in the nomad country spend the night, O caravans of Dedanites.",
        "VAT_ES": "Oráculo en la estepa. Entre las malezas, en la estepa, ustedes pasarán la noche, caravanas de los dedanitas.",
        "CEI": "Oracolo sull'Arabia. Nel bosco, nell'Arabia, passate la notte, carovane di Dedan;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לִ/קְרַ֥את צָמֵ֖א הֵתָ֣יוּ מָ֑יִם יֹשְׁבֵי֙ אֶ֣רֶץ תֵּימָ֔א בְּ/לַחְמ֖/וֹ קִדְּמ֥וּ נֹדֵֽד׃",
        "LXX": "εἰς συνάντησιν διψῶντι ὕδωρ φέρετε, οἱ ἐνοικοῦντες ἐν χώρᾳ Θαιμάν, ἄρτοις συναντᾶτε τοῖς φεύγουσιν",
        "VUL": "Occurrentes sitienti ferte aquam,/ qui habitatis terram austri ;/ cum panibus occurrite fugienti./",
        "SYN": "Живущие в земле Фемайской! несите воды навстречу жаждущим; с хлебом встречайте бегущих,",
        "NEO": "A la rencontre de celui qui a soif, apportez de l’eau ! Les habitant du pays de Théma offrent du pain aux fugitifs.",
        "NAB": "Meet the thirsty, bring them water; you who dwell in the land of Tema, greet the fugitives with bread.",
        "VAT_ES": "Lleven agua al encuentro de los sedientos, habitantes del país de Temá, saltan a recibir con pan a los fugitivos",
        "CEI": "andando incontro agli assetati, portate acqua. Abitanti del paese di Tema, presentatevi ai fuggiaschi con pane per loro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי מִ/פְּנֵ֥י חֲרָב֖וֹת נָדָ֑דוּ מִ/פְּנֵ֣י חֶ֣רֶב נְטוּשָׁ֗ה וּ/מִ/פְּנֵי֙ קֶ֣שֶׁת דְּרוּכָ֔ה וּ/מִ/פְּנֵ֖י כֹּ֥בֶד מִלְחָמָֽה׃",
        "LXX": "διὰ τὸ πλῆθος τῶν πεφονευμένων καὶ διὰ τὸ πλῆθος τῶν πλανωμένων καὶ διὰ τὸ πλῆθος τῆς μαχαίρας καὶ διὰ τὸ πλῆθος τῶν τοξευμάτων τῶν διατεταμένων καὶ διὰ τὸ πλῆθος τῶν πεπτωκότων ἐν τῷ πολέμῳ.",
        "VUL": "A facie enim gladiorum fugerunt,/ a facie gladii imminentis,/ a facie arcus extenti,/ a facie gravis prælii./",
        "SYN": "ибо они от мечей бегут, от меча обнаженного и от лука натянутого, и от лютости войны.",
        "NEO": "Car ils ont fui devant l’épée, devant l’épée nue, devant l’arc bandé, devant la terrible bataille.",
        "NAB": "They flee from the sword, from the whetted sword; From the taut bow, from the fury of battle.",
        "VAT_ES": "Porque ellos huyen ante las espadas ante la espada desenvainada, ante el arco tendido, ante el encarnizamiento del combate.",
        "CEI": "Perché essi fuggono di fronte alle spade, di fronte alla spada affilata, di fronte all'arco teso, di fronte al furore della battaglia."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּי כֹ֛ה אָמַ֥ר אֲדֹנָ֖/י אֵלָ֑/י בְּ/ע֤וֹד שָׁנָה֙ כִּ/שְׁנֵ֣י שָׂכִ֔יר וְ/כָלָ֖ה כָּל כְּב֥וֹד קֵדָֽר׃",
        "LXX": "διότι οὕτως εἶπέν μοι Κύριος Ἔτι ἐνιαυτὸς ὡς ἐνιαυτὸς μισθωτοῦ, ἐκλείψει ἡ δόξα τῶν υἱῶν Κηδάρ,",
        "VUL": "Quoniam hæc dicit Dominus ad me :/ Adhuc in uno anno, quasi in anno mercenarii,/ et auferetur omnis gloria Cedar./",
        "SYN": "Ибо так сказал мне Господь: еще год, равный году наемничьему, и вся слава Кидарова исчезнет,",
        "NEO": "Car ainsi m’a parlé le Seigneur : Encore une année, comptée comme les années du mercenaire, et c’en est fait de toute la gloire de Cédar ;",
        "NAB": "For thus says the Lord to me: In another year, like those of a hireling, all the glory of Kedar shall come to an end.",
        "VAT_ES": "Porque así me ha hablado el Señor: «Dentro de un año, computado como los años de un mercenario, se habrá terminado toda la gloria de Quedar.",
        "CEI": "Poiché mi ha detto il Signore: \"Ancora un anno, contato alla maniera degli anni di un salariato, e scomparirà tutta la potenza gloriosa di Kedàr."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/שְׁאָ֧ר מִסְפַּר קֶ֛שֶׁת גִּבּוֹרֵ֥י בְנֵֽי קֵדָ֖ר יִמְעָ֑טוּ כִּ֛י יְהוָ֥ה אֱלֹהֵֽי יִשְׂרָאֵ֖ל דִּבֵּֽר׃",
        "LXX": "καὶ τὸ κατάλοιπον τῶν τοξευμάτων τῶν ἰσχυρῶν υἱῶν Κηδὰρ ἔσται ὀλίγον, ὅτι Κύριος ὁ θεὸς Ἰσραὴλ ἐλάλησεν.",
        "VUL": "Et reliquiæ numeri sagittariorum fortium/ de filiis Cedar imminuentur ;/ Dominus enim Deus Israël locutus est.]",
        "SYN": "и луков у храбрых сынов Кидара останется немного: так сказал Господь, Бог Израилев.",
        "NEO": "et des arcs nombreux des vaillants fils de Cédar il ne restera que peu de chose ; car \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, a parlé.",
        "NAB": "Few of Kedar's stalwart archers shall remain, for the LORD, the God of Israel, has spoken.",
        "VAT_ES": "Y el resto de los arqueros de los valientes hijos de Quedar será muy poca cosa. Porque ha hablado el Señor, el Dios de Israel».",
        "CEI": "E il numero degli archi dei prodi di Kedàr resterà molto esiguo, perché il Signore Dio di Israele ha parlato\"."
      }
    }
  }
}