{
  "_schema_version": "2.0",
  "chapter_id": "ISA_021",
  "book_key": "ISA",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֖א מִדְבַּר יָ֑ם כְּסוּפ֤וֹת בַּנֶּ֨גֶב֙ לַֽחֲלֹ֔ף מִמִּדְבָּ֣ר בָּ֔א מֵאֶ֖רֶץ נוֹרָאָֽה׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "חָז֥וּת קָשָׁ֖ה הֻגַּד לִ֑י הַבּוֹגֵ֤ד בּוֹגֵד֙ וְהַשּׁוֹדֵ֣ד שׁוֹדֵ֔ד עֲלִ֤י עֵילָם֙ צוּרִ֣י מָדַ֔י כָּל אַנְחָתָ֖ה הִשְׁבַּֽתִּי׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַל כֵּ֗ן מָלְא֤וּ מָתְנַי֙ חַלְחָלָ֔ה צִירִ֣ים אֲחָז֔וּנִי כְּצִירֵ֖י יֽוֹלֵדָ֑ה נַעֲוֵ֣יתִי מִשְּׁמֹ֔עַ נִבְהַ֖לְתִּי מֵרְאֽוֹת׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "תָּעָ֣ה לְבָבִ֔י פַּלָּצ֖וּת בִּֽעֲתָ֑תְנִי אֵ֚ת נֶ֣שֶׁף חִשְׁקִ֔י שָׂ֥ם לִ֖י לַחֲרָדָֽה׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עָרֹ֧ךְ הַשֻּׁלְחָ֛ן צָפֹ֥ה הַצָּפִ֖ית אָכ֣וֹל שָׁתֹ֑ה ק֥וּמוּ הַשָּׂרִ֖ים מִשְׁח֥וּ מָגֵֽן׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה אָמַ֛ר אֵלַ֖י אֲדֹנָ֑י לֵ֚ךְ הַעֲמֵ֣ד הַֽמְצַפֶּ֔ה אֲשֶׁ֥ר יִרְאֶ֖ה יַגִּֽיד׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְרָ֣אָה רֶ֗כֶב צֶ֚מֶד פָּֽרָשִׁ֔ים רֶ֥כֶב חֲמ֖וֹר רֶ֣כֶב גָּמָ֑ל וְהִקְשִׁ֥יב קֶ֖שֶׁב רַב קָֽשֶׁב׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיִּקְרָ֖א אַרְיֵ֑ה עַל מִצְפֶּ֣ה אֲדֹנָ֗י אָנֹכִ֞י עֹמֵ֤ד תָּמִיד֙ יוֹמָ֔ם וְעַל מִ֨שְׁמַרְתִּ֔י אָנֹכִ֥י נִצָּ֖ב כָּל הַלֵּילֽוֹת׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְהִנֵּה זֶ֥ה בָא֙ רֶ֣כֶב אִ֔ישׁ צֶ֖מֶד פָּֽרָשִׁ֑ים וַיַּ֣עַן וַיֹּ֗אמֶר נָפְלָ֤ה נָֽפְלָה֙ בָּבֶ֔ל וְכָל פְּסִילֵ֥י אֱלֹהֶ֖יהָ שִׁבַּ֥ר לָאָֽרֶץ׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מְדֻשָׁתִ֖י וּבֶן גָּרְנִ֑י אֲשֶׁ֣ר שָׁמַ֗עְתִּי מֵאֵ֨ת יְהוָ֧ה צְבָא֛וֹת אֱלֹהֵ֥י יִשְׂרָאֵ֖ל הִגַּ֥דְתִּי לָכֶֽם׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מַשָּׂ֖א דּוּמָ֑ה אֵלַי֙ קֹרֵ֣א מִשֵּׂעִ֔יר שֹׁמֵר֙ מַה מִלַּ֔יְלָה שֹׁמֵ֖ר מַה מִלֵּֽיל׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אָמַ֣ר שֹׁמֵ֔ר אָתָ֥ה בֹ֖קֶר וְגַם לָ֑יְלָה אִם תִּבְעָי֥וּן בְּעָ֖יוּ שֻׁ֥בוּ אֵתָֽיוּ׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מַשָּׂ֖א בַּעְרָ֑ב בַּיַּ֤עַר בַּעְרַב֙ תָּלִ֔ינוּ אֹֽרְח֖וֹת דְּדָנִֽים׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לִקְרַ֥את צָמֵ֖א הֵתָ֣יוּ מָ֑יִם יֹשְׁבֵי֙ אֶ֣רֶץ תֵּימָ֔א בְּלַחְמ֖וֹ קִדְּמ֥וּ נֹדֵֽד׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי מִפְּנֵ֥י חֲרָב֖וֹת נָדָ֑דוּ מִפְּנֵ֣י חֶ֣רֶב נְטוּשָׁ֗ה וּמִפְּנֵי֙ קֶ֣שֶׁת דְּרוּכָ֔ה וּמִפְּנֵ֖י כֹּ֥בֶד מִלְחָמָֽה׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּי כֹ֛ה אָמַ֥ר אֲדֹנָ֖י אֵלָ֑י בְּע֤וֹד שָׁנָה֙ כִּשְׁנֵ֣י שָׂכִ֔יר וְכָלָ֖ה כָּל כְּב֥וֹד קֵדָֽר׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּשְׁאָ֧ר מִסְפַּר קֶ֛שֶׁת גִּבּוֹרֵ֥י בְנֵֽי קֵדָ֖ר יִמְעָ֑טוּ כִּ֛י יְהוָ֥ה אֱלֹהֵֽי יִשְׂרָאֵ֖ל דִּבֵּֽר׃"
      }
    }
  }
}