{
  "_schema_version": "2.0",
  "chapter_id": "ISA_024",
  "book_key": "ISA",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הִנֵּ֧ה יְהוָ֛ה בּוֹקֵ֥ק הָ/אָ֖רֶץ וּ/בֽוֹלְקָ֑/הּ וְ/עִוָּ֣ה פָנֶ֔י/הָ וְ/הֵפִ֖יץ יֹשְׁבֶֽי/הָ׃",
        "LXX": "Ἰδοὺ Κύριος καταφθείρει τὴν οἰκουμένην, καὶ ἐρημώσει αὐτὴν καὶ ἀνακαλύψει τὸ πρόσωπον αὐτῆς καὶ διασπερεῖ τοὺς ἐνοικοῦντας ἐν αὐτῇ.",
        "VUL": "[Ecce Dominus dissipabit terram :/ et nudabit eam, et affliget faciem ejus,/ et disperget habitatores ejus./",
        "SYN": "Вот, Господь опустошает землю и делает ее бесплодною; изменяет вид ее и рассевает живущих на ней.",
        "NEO": "Voici que \\+w Yahweh|strong=\"H3068\"\\+w** va dévaster la terre entière et la dépeupler ; il en bouleversera la face et en dispersera les habitants.",
        "NAB": "Lo, the LORD empties the land and lays it waste; he turns it upside down, scattering its inhabitants:",
        "VAT_ES": "Miren, el Señor arrasa la tierra y la deja desierta, trastorna su faz y dispersa a sus habitantes.",
        "CEI": "Ecco che il Signore spacca la terra, la squarcia e ne sconvolge la superficie e ne disperde gli abitanti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה כָ/עָם֙ כַּ/כֹּהֵ֔ן כַּ/עֶ֨בֶד֙ כַּֽ/אדֹנָ֔י/ו כַּ/שִּׁפְחָ֖ה כַּ/גְּבִרְתָּ֑/הּ כַּ/קּוֹנֶה֙ כַּ/מּוֹכֵ֔ר כַּ/מַּלְוֶה֙ כַּ/לֹּוֶ֔ה כַּ/נֹּשֶׁ֕ה כַּ/אֲשֶׁ֖ר נֹשֶׁ֥א בֽ/וֹ׃",
        "LXX": "καὶ ἔσται ὁ λαὸς ὡς ὁ ἱερεύς, καὶ ὁ παῖς ὡς ὁ κύριος, καὶ ἡ θεράπαινα ὡς ἡ κυρία· ἔσται ὁ ἀγοράζων ὡς ὁ πωλῶν, ὁ δανίζων ὡς ὁ δανιζόμενος, καὶ ὁ ὀφίλων ὡς ᾧ ὀφίλει.",
        "VUL": "Et erit sicut populus, sic sacerdos ;/ et sicut servus, sic dominus ejus ;/ sicut ancilla, sic domina ejus ;/ sicut emens, sic ille qui vendit ;/ sicut fnerator, sic is qui mutuum accipit ;/ sicut qui repetit, sic qui debet./",
        "SYN": "И что будет с народом, то и со священником; что со слугою, то и с господином его; что со служанкою, то и с госпожею ее; что с покупающим, то и с продающим; что с заемщиком, то и с заимодавцем; что с ростовщиком, то и с дающим в рост.",
        "NEO": "Et il en sera du prêtre comme du peuple, du maître comme de son serviteur, de la maîtresse comme de sa servante, du vendeur comme de l’acheteur, de l’emprunteur comme du prêteur, du débiteur comme du créancier.",
        "NAB": "Layman and priest alike, servant and master, The maid as her mistress, the buyer as the seller, The lender as the borrower, the creditor as the debtor.",
        "VAT_ES": "Correrán la misma suerte tanto el pueblo como el sacerdote, el esclavo como su señor, la esclava como su señora, el comprador como el vendedor, el que pide prestado como el que presta, el acreedor como el deudor.",
        "CEI": "Avverrà lo stesso al popolo come al sacerdote, allo schiavo come al suo padrone, alla schiava come alla sua padrona, al compratore come al venditore, al creditore come al debitore, a chi riceve come a chi dà in prestito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הִבּ֧וֹק תִּבּ֛וֹק הָ/אָ֖רֶץ וְ/הִבּ֣וֹז תִּבּ֑וֹז כִּ֣י יְהוָ֔ה דִּבֶּ֖ר אֶת הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "φθορᾷ φθαρήσεται ἡ γῆ, καὶ προνομῇ προνομευθήσεται ἡ γῆ· τὸ γὰρ στόμα Κυρίου ἐλάλησεν ταῦτα.",
        "VUL": "Dissipatione dissipabitur terra, et direptione prædabitur ;/ Dominus enim locutus est verbum hoc./",
        "SYN": "Земля опустошена вконец и совершенно разграблена, ибо Господь изрек слово сие.",
        "NEO": "La terre sera dévastée et livrée au pillage, car \\+w Yahweh|strong=\"H3068\"\\+w** a prononcé cette parole.",
        "NAB": "The earth is utterly laid waste, utterly stripped, for the LORD has decreed this thing.",
        "VAT_ES": "La tierra es arrasada, sí, arrasada, saqueada por completo, porque el Señor ha pronunciado esta palabra.",
        "CEI": "Sarà tutta spaccata la terra sarà tutta saccheggiata, perché il Signore ha pronunziato questa parola."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אָבְלָ֤ה נָֽבְלָה֙ הָ/אָ֔רֶץ אֻמְלְלָ֥ה נָבְלָ֖ה תֵּבֵ֑ל אֻמְלָ֖לוּ מְר֥וֹם עַם הָ/אָֽרֶץ׃",
        "LXX": "ἐπένθησεν ἡ γῆ, καὶ ἐφθάρη ἡ οἰκουμένη, ἐπένθησαν οἱ ὑψηλοὶ τῆς γῆς.",
        "VUL": "Luxit, et defluxit terra, et infirmata est ;/ defluxit orbis,/ infirmata est altitudo populi terræ./",
        "SYN": "Сетует, уныла земля; поникла, уныла вселенная; поникли возвышавшиеся над народом земли.",
        "NEO": "La terre est en deuil, épuisée ; le monde est languissant et épuisé ; l’élite des habitants de la terre languit.",
        "NAB": "The earth mourns and fades, the world languishes and fades; both heaven and earth languish.",
        "VAT_ES": "La tierra está de duelo, desfallece, el mundo se marchita, desfallecen las alturas junto con la tierra.",
        "CEI": "È in lutto, languisce la terra; è squallido, languisce il mondo, il cielo con la terra perisce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָ/אָ֥רֶץ חָנְפָ֖ה תַּ֣חַת יֹשְׁבֶ֑י/הָ כִּֽי עָבְר֤וּ תוֹרֹת֙ חָ֣לְפוּ חֹ֔ק הֵפֵ֖רוּ בְּרִ֥ית עוֹלָֽם׃",
        "LXX": "ἡ δὲ γῆ ἠνόμησεν διὰ τοὺς κατοικοῦντας αὐτήν, διότι παρήλθοσαν τὸν νόμον καὶ ἤλλαξαν τὰ προστάγματα, διαθήκην αἰώνιον.",
        "VUL": "Et terra infecta est ab habitatoribus suis,/ quia transgressi sunt leges,/ mutaverunt jus,/ dissipaverunt fdus sempiternum./",
        "SYN": "И земля осквернена под живущими на ней, ибо они преступили законы, изменили устав, нарушили вечный завет.",
        "NEO": "La terre a été profanée sous ses habitants ; car ils ont transgressé les lois, violé le commandement, rompu l’alliance éternelle.",
        "NAB": "The earth is polluted because of its inhabitants, who have transgressed laws, violated statutes, broken the ancient covenant.",
        "VAT_ES": "La tierra está profanada bajo los pies de los que la habitan, porque ellos violaron las leyes, transgredieron los preceptos, rompieron la alianza eterna.",
        "CEI": "La terra è stata profanata dai suoi abitanti, perché hanno trasgredito le leggi, hanno disobbedito al decreto, hanno infranto l'alleanza eterna."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל כֵּ֗ן אָלָה֙ אָ֣כְלָה אֶ֔רֶץ וַֽ/יֶּאְשְׁמ֖וּ יֹ֣שְׁבֵי בָ֑/הּ עַל כֵּ֗ן חָרוּ֙ יֹ֣שְׁבֵי אֶ֔רֶץ וְ/נִשְׁאַ֥ר אֱנ֖וֹשׁ מִזְעָֽר׃",
        "LXX": "διὰ τοῦτο ἀρὰ ἔδεται τὴν γῆν, ὅτι ἡμάρτοσαν οἱ κατοικοῦντες αὐτήν· διὰ τοῦτο πτωχοὶ ἔσονται οἱ ἐνοικοῦντες ἐν τῇ γῇ, καὶ καταλειφθήσονται ἄνθρωποι ὀλίγοι.",
        "VUL": "Propter hoc maledictio vorabit terram,/ et peccabunt habitatores ejus ;/ ideoque insanient cultores ejus,/ et relinquentur homines pauci./",
        "SYN": "За то проклятие поедает землю, и несут наказание живущие на ней; за то сожжены обитатели земли, и немного осталось людей.",
        "NEO": "C’est pourquoi la malédiction dévore la terre ; et ses habitants portent leur peine. C’est pourquoi les habitants de la terre sont consumés ; et ce qui reste de mortels est en petit nombre.",
        "NAB": "Therefore a curse devours the earth, and its inhabitants pay for their guilt; Therefore they who dwell on earth turn pale, and few men are left.",
        "VAT_ES": "Por eso la Maldición devora la tierra y sus habitantes soportan la pena; por eso se consumen los habitantes de la tierra y no quedan más que unos pocos.",
        "CEI": "Per questo la maledizione divora la terra, i suoi abitanti ne scontano la pena; per questo sono bruciati gli abitanti della terra e sono rimasti solo pochi uomini."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָבַ֥ל תִּיר֖וֹשׁ אֻמְלְלָה גָ֑פֶן נֶאֶנְח֖וּ כָּל שִׂמְחֵי לֵֽב׃",
        "LXX": "πενθήσει οἶνος, πενθήσει ἄμπελος, στενάξουσιν πάντες οἱ εὐφραινόμενοι τὴν ψυχήν.",
        "VUL": "Luxit vindemia, infirmata est vitis,/ ingemuerunt omnes qui lætabantur corde ;/",
        "SYN": "Плачет сок грозда; болит виноградная лоза; воздыхают все веселившиеся сердцем.",
        "NEO": "Le jus de la vigne est en deuil, le cep languit ; tous ceux qui avaient la joie au cœur gémissent.",
        "NAB": "The wine mourns, the vine languishes, all the merry-hearted groan.",
        "VAT_ES": "El vino nuevo está de duelo, la viña desfallece, gimen los que estaban alegres.",
        "CEI": "Lugubre è il mosto, la vigna languisce, gemono tutti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שָׁבַת֙ מְשׂ֣וֹשׂ תֻּפִּ֔ים חָדַ֖ל שְׁא֣וֹן עַלִּיזִ֑ים שָׁבַ֖ת מְשׂ֥וֹשׂ כִּנּֽוֹר׃",
        "LXX": "πέπαυται εὐφροσύνη τυμπάνων, πέπαυται αὐθαδία καὶ πλοῦτος ἀσεβῶν, πέπαυται φωνὴ κιθάρας.",
        "VUL": "cessavit gaudium tympanorum,/ quievit sonitus lætantium,/ conticuit dulcedo citharæ./",
        "SYN": "Прекратилось веселье с тимпанами; умолк шум веселящихся; затихли звуки гуслей;",
        "NEO": "Le son joyeux des tambourins a cessé, les fêtes bruyantes ont pris fin, le son joyeux de la harpe a cessé.",
        "NAB": "Stilled are the cheerful timbrels, ended the shouts of the jubilant, stilled is the cheerful harp.",
        "VAT_ES": "Cesó la alegría de los tamboriles, se acabó el tumulto de los que se divierten, cesó la alegría de las cítaras.",
        "CEI": "È cessata la gioia dei timpani, è finito il chiasso dei gaudenti, è cessata la gioia della cetra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בַּ/שִּׁ֖יר לֹ֣א יִשְׁתּוּ יָ֑יִן יֵמַ֥ר שֵׁכָ֖ר לְ/שֹׁתָֽי/ו׃",
        "LXX": "ᾐσχύνθησαν, οὐκ ἔπιον οἶνον, πικρὸν ἐγένετο τὸ σίκερα τοῖς πίνουσιν.",
        "VUL": "Cum cantico non bibent vinum ;/ amara erit potio bibentibus illam./",
        "SYN": "уже не пьют вина с песнями; горька сикера для пьющих ее.",
        "NEO": "On ne boit plus de vin au bruit des chansons ; la liqueur enivrante est amère au buveur.",
        "NAB": "They cannot sing and drink wine; strong drink is bitter to those who partake of it.",
        "VAT_ES": "Ya no se bebe vino entre canciones, el licor es amargo para el que lo bebe.",
        "CEI": "Non si beve più il vino tra i canti, la bevanda inebriante è amara per chi la beve."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נִשְׁבְּרָ֖ה קִרְיַת תֹּ֑הוּ סֻגַּ֥ר כָּל בַּ֖יִת מִ/בּֽוֹא׃",
        "LXX": "ἠρημώθη πᾶσα πόλις, κλείσει οἰκίαν τοῦ μὴ εἰσελθεῖν.",
        "VUL": "Attrita est civitas vanitatis,/ clausa est omnis domus, nullo introëunte./",
        "SYN": "Разрушен опустевший город, все домы заперты, нельзя войти.",
        "NEO": "Elle est renversée, la ville de confusion ; toute maison est fermée, on ne peut y entrer.",
        "NAB": "Broken down is the city of chaos, shut against entry, every house.",
        "VAT_ES": "Se ha derrumbado la ciudad del caos, está cerrada la entrada de todas las casas.",
        "CEI": "È distrutta la città del caos, è chiuso l'ingresso di ogni casa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "צְוָחָ֥ה עַל הַ/יַּ֖יִן בַּֽ/חוּצ֑וֹת עָֽרְבָה֙ כָּל שִׂמְחָ֔ה גָּלָ֖ה מְשׂ֥וֹשׂ הָ/אָֽרֶץ׃",
        "LXX": "ὀλολύζετε περὶ τοῦ οἴνου πανταχῇ· πέπαυται πᾶσα εὐφροσύνη.",
        "VUL": "Clamor erit super vino in plateis,/ deserta est omnia lætitia,/ translatum est gaudium terræ./",
        "SYN": "Плачут о вине на улицах; помрачилась всякая радость; изгнано всякое веселие земли.",
        "NEO": "On pousse des clameurs dans les rues, faute de vin ; toute allégresse a disparu, la joie est bannie de la terre.",
        "NAB": "In the streets they cry out for lack of wine; all joy has disappeared and cheer has left the land.",
        "VAT_ES": "Se pide vino a gritos por las calles, se ha apagado toda alegría, ha sido desterrada la alegría del país.",
        "CEI": "Per le strade si lamentano, perché non c'è vino; ogni gioia è scomparsa, se ne è andata la letizia dal paese."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "נִשְׁאַ֥ר בָּ/עִ֖יר שַׁמָּ֑ה וּ/שְׁאִיָּ֖ה יֻכַּת שָֽׁעַר׃",
        "LXX": "καταλειφθήσονται πόλεις ἔρημοι, καὶ οἶκοι ἐγκαταλελιμμένοι ἀπολοῦνται.",
        "VUL": "Relicta est in urbe solitudo,/ et calamitas opprimet portas./",
        "SYN": "В городе осталось запустение, и ворота развалились.",
        "NEO": "Il ne reste de la ville que décombres, et les portes brisées sont en ruines.",
        "NAB": "In the city nothing remains but ruin; its gates are battered and desolate.",
        "VAT_ES": "No queda más que desolación en la ciudad, la puerta ha sido rota a pedazos.",
        "CEI": "Nella città è rimasta la desolazione; la porta è stata abbattuta, fatta a pezzi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה יִהְיֶ֛ה בְּ/קֶ֥רֶב הָ/אָ֖רֶץ בְּ/ת֣וֹךְ הָֽ/עַמִּ֑ים כְּ/נֹ֣קֶף זַ֔יִת כְּ/עוֹלֵלֹ֖ת אִם כָּלָ֥ה בָצִֽיר׃",
        "LXX": "ταῦτα πάντα ἔσονται ἐν τῇ γῇ ἐν μέσῳ τῶν ἐθνῶν· ὃν τρόπον ἐάν τις καλαμήσηται ἐλαίαν, οὕτως καλαμήσονται αὐτούς· καὶ ἐὰν παύσηται ὁ τρυγητός.",
        "VUL": "Quia hæc erunt in medio terræ/ in medio populorum,/ quomodo si paucæ olivæ quæ remanserunt/ excutiantur ex olea et racemi,/ cum fuerit finita vindemia.]",
        "SYN": "А посреди земли, между народами, будет то же, что бывает при обивании маслин, при обирании _винограда,_ когда кончена уборка.",
        "NEO": "Car il en sera au milieu de la terre, parmi les peuples, comme quand on abat des olives, comme quand on grappille après la vendange.",
        "NAB": "Thus it is within the land, and among the peoples, As with an olive tree after it is beaten, as with a gleaning when the vintage is done.",
        "VAT_ES": "Sí, en medio de la tierra, entre las naciones, sucederá lo que pasa con el olivo, cuando se bajan a golpes las aceitunas, o cuando todavía quedan unos racimos, una vez acababa la vendimia.",
        "CEI": "Perché così accadrà nel centro della terra, in mezzo ai popoli, come quando si bacchiano le olive, come quando si racimola, finita la vendemmia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֵ֛מָּה יִשְׂא֥וּ קוֹלָ֖/ם יָרֹ֑נּוּ בִּ/גְא֣וֹן יְהוָ֔ה צָהֲל֖וּ מִ/יָּֽם׃",
        "LXX": "οὗτοι βοῇ φωνήσουσιν, οἱ δὲ καταλειφθέντες ἐπὶ τῆς γῆς εὐφρανθήσονται ἅμα τῇ δόξῃ Κυρίου, ταραχθήσεται τὸ ὕδωρ τῆς θαλάσσης.",
        "VUL": "[Hi levabunt vocem suam, atque laudabunt :/ cum glorificatus fuerit Dominus, hinnient de mari./",
        "SYN": "Они возвысят голос свой, восторжествуют в величии Господа, громко будут восклицать с моря.",
        "NEO": "Ceux-là élèvent leur voix, ils chantent ; ils acclament de la mer la majesté de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "These lift up their voice in acclaim; from the sea they proclaim the majesty of the LORD:",
        "VAT_ES": "Ellos elevan la voz, gritan de alegría, aclaman desde el poniente la majestad del Señor.",
        "CEI": "Quelli alzeranno la voce, acclameranno alla maestà del Signore. Gridano dal mare: \"Acclamate, pertanto, popoli!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עַל כֵּ֥ן בָּ/אֻרִ֖ים כַּבְּד֣וּ יְהוָ֑ה בְּ/אִיֵּ֣י הַ/יָּ֔ם שֵׁ֥ם יְהוָ֖ה אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "διὰ τοῦτο ἡ δόξα Κυρίου ἐν ταῖς νήσοις ἔσται τῆς θαλάσσης, τὸ ὄνομα Κυρίου ἔνδοξον ἔσται.",
        "VUL": "Propter hoc in doctrinis glorificate Dominum ;/ in insulis maris/ nomen Domini Dei Israël./",
        "SYN": "Итак славьте Господа на востоке, на островах морских - имя Господа, Бога Израилева.",
        "NEO": "« Louez \\+w Yahweh|strong=\"H3068\"\\+w** dans les régions de l’aurore, le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, dans les îles du couchant. » —",
        "NAB": "\"For this, in the coastlands, give glory to the LORD! In the coastlands of the sea, to the name of the LORD, the God of Israel!\"",
        "VAT_ES": "Por eso en el oriente se glorifica al Señor, y en las costas del mar, el nombre del Señor, Dios de Israel.",
        "CEI": "Voi in oriente, glorificate il Signore, nelle isole del mare, il nome del Signore, Dio d'Israele."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִ/כְּנַ֨ף הָ/אָ֜רֶץ זְמִרֹ֤ת שָׁמַ֨עְנוּ֙ צְבִ֣י לַ/צַּדִּ֔יק וָ/אֹמַ֛ר רָזִי לִ֥/י רָֽזִי לִ֖/י א֣וֹי לִ֑/י בֹּגְדִ֣ים בָּגָ֔דוּ וּ/בֶ֥גֶד בּוֹגְדִ֖ים בָּגָֽדוּ׃",
        "LXX": "Κύριε ὁ θεὸς Ἰσραήλ, ἀπὸ τῶν πτερύγων τῆς γῆς τέρατα ἠκούσαμεν Ἐλπὶς τῷ εὐσεβεῖ. καὶ ἐροῦσιν Οὐαὶ τοῖς ἀθετοῦσιν· οἱ ἀθετοῦντες τὸν νόμον,",
        "VUL": "A finibus terræ laudes audivimus,/ gloriam Justi./ Et dixi : Secretum meum mihi,/ secretum meum mihi./ Væ mihi !/ prævaricantes prævaricati sunt,/ et prævaricatione transgressorum prævaricati sunt./",
        "SYN": "От края земли мы слышим песнь: \"Слава Праведному!\" И сказал я: беда мне, беда мне! увы мне! злодеи злодействуют, и злодействуют злодеи злодейски.",
        "NEO": "De l’extrémité de la terre nous entendons des cantiques : « Gloire au juste ! — »",
        "NAB": "From the end of the earth we hear songs: \"Splendor to the Just One!\" But I said, \"I am wasted, wasted away. Woe is me! The traitors betray: with treachery have the traitors betrayed!",
        "VAT_ES": "Desde el confín de la tierra oímos cantar: «&iexcl;Gloria al Justo!».",
        "CEI": "Dagli angoli estremi della terra abbiamo udito il canto: Gloria al giusto\". Ma io dico: \"Guai a me! Guai a me! Ohimè!\". I perfidi agiscono perfidamente, i perfidi operano con perfidia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "פַּ֥חַד וָ/פַ֖חַת וָ/פָ֑ח עָלֶ֖י/ךָ יוֹשֵׁ֥ב הָ/אָֽרֶץ׃",
        "LXX": "φόβος καὶ βόθυνος καὶ παγὶς ἐφ’ ὑμᾶς τοὺς ἐνοικοῦντας ἐπὶ τῆς γῆς.",
        "VUL": "Formido, et fovea, et laqueus/ super te, qui habitator es terræ./",
        "SYN": "Ужас и яма и петля для тебя, житель земли!",
        "NEO": "Epouvante, fosse et filet sont sur toi, habitant de la terre.",
        "NAB": "Terror, pit, and trap are upon you, inhabitant of the earth;",
        "VAT_ES": "&iexcl;Terror, fosa y red, contra ti, habitante de la tierra!",
        "CEI": "Terrore, fossa e laccio ti sovrastano, o abitante della terra."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְֽ֠/הָיָה הַ/נָּ֞ס מִ/קּ֤וֹל הַ/פַּ֨חַד֙ יִפֹּ֣ל אֶל הַ/פַּ֔חַת וְ/הָֽ/עוֹלֶה֙ מִ/תּ֣וֹךְ הַ/פַּ֔חַת יִלָּכֵ֖ד בַּ/פָּ֑ח כִּֽי אֲרֻבּ֤וֹת מִ/מָּרוֹם֙ נִפְתָּ֔חוּ וַֽ/יִּרְעֲשׁ֖וּ מ֥וֹסְדֵי אָֽרֶץ׃",
        "LXX": "καὶ ἔσται ὁ φεύγων τὸν φόβον ἐμπεσεῖται εἰς τὸν βόθυνον· καὶ ὁ ἐκβαίνων ἐκ τοῦ βοθύνου ἁλώσεται ὑπὸ τῆς παγίδος· ὅτι θυρίδες ἐκ τοῦ οὐρανοῦ ἀνεῴχθησαν, καὶ σεισθήσεται τὰ θεμέλια τῆς γῆς.",
        "VUL": "Et erit : qui fugerit a voce formidinis cadet in foveam ;/ et qui se explicaverit de fovea tenebitur laqueo ;/ quia cataractæ de excelsis apertæ sunt/ et concutientur fundamenta terræ./",
        "SYN": "Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю; ибо окна с _небесной_ высоты растворятся, и основания земли потрясутся.",
        "NEO": "Celui qui fuira devant le cri d’épouvante tombera dans la fosse, et celui qui remontera du milieu de la fosse sera pris au filet.",
        "NAB": "He who flees at the sound of terror will fall into the pit; He who climbs out of the pit will be caught in the trap. For the windows on high will be opened and the foundations of the earth will shake.",
        "VAT_ES": "El que huya del grito del terror, caerá en la fosa; el que suba del fondo de la fosa quedará atrapado en la red. Porque están abiertas las compuertas de lo alto y tiemblan los cimientos de la tierra.",
        "CEI": "Chi fugge al grido di terrore cadrà nella fossa, chi risale dalla fossa sarà preso nel laccio. Le cateratte dall'alto si aprono e si scuotono le fondamenta della terra."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "רֹ֥עָה הִֽתְרֹעֲעָ֖ה הָ/אָ֑רֶץ פּ֤וֹר הִֽתְפּוֹרְרָה֙ אֶ֔רֶץ מ֥וֹט הִֽתְמוֹטְטָ֖ה אָֽרֶץ׃",
        "LXX": "ταραχῇ ταραχθήσεται ἡ γῆ, καὶ ἀπορίᾳ ἀπορηθήσεται ἡ γῆ.",
        "VUL": "Confractione confringetur terra,/ contritione conteretur terra,/ commotione commovebitur terra ;/",
        "SYN": "Земля сокрушается, земля распадается, земля сильно потрясена;",
        "NEO": "La terre se brise avec violence ; la terre éclate avec fracas ; la terre s’ébranle avec force.",
        "NAB": "The earth will burst asunder, the earth will be shaken apart, the earth will be convulsed.",
        "VAT_ES": "&iexcl;La tierra se quiebra, se resquebraja, la tierra se parte, se parte en pedazos, se mueve, se conmueve la tierra!",
        "CEI": "A pezzi andrà la terra, in frantumi si ridurrà la terra, crollando crollerà la terra."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "נ֣וֹעַ תָּנ֤וּעַ אֶ֨רֶץ֙ כַּ/שִּׁכּ֔וֹר וְ/הִֽתְנוֹדְדָ֖ה כַּ/מְּלוּנָ֑ה וְ/כָבַ֤ד עָלֶ֨י/הָ֙ פִּשְׁעָ֔/הּ וְ/נָפְלָ֖ה וְ/לֹא תֹסִ֥יף קֽוּם׃",
        "LXX": "ἔκλινεν ὡς ὁ μεθύων καὶ κραιπαλῶν, καὶ σεισθήσεται ὡς ὀπωροφυλάκιον ἡ γῆ, κατίσχυσεν γὰρ ἐπ’ αὐτῆς ἡ ἀνομία, καὶ πεσεῖται καὶ οὐ μὴ δύνηται ἀναστῆναι.",
        "VUL": "agitatione agitabitur terra sicut ebrius,/ et auferetur quasi tabernaculum unius noctis ;/ et gravabit eam iniquitas sua,/ et corruet, et non adjiciet ut resurgat./",
        "SYN": "шатается земля, как пьяный, и качается, как колыбель, и беззаконие ее тяготеет на ней; она упадет, и уже не встанет.",
        "NEO": "La terre chancelle comme un homme ivre ; elle vacille comme un hamac ; son iniquité pèse sur elle ; elle s’écroule pour ne plus se relever.",
        "NAB": "The earth will reel like a drunkard, and it will sway like a hut; Its rebellion will weigh it down, until it falls, never to rise again.\"",
        "VAT_ES": "La tierra se tambalea como un borracho y se sacude como una cabaña. Tanto le pesa su pecado que cae y no se alzará nunca más.",
        "CEI": "Certo, barcollerà la terra come un ubriaco, vacillerà come una tenda; peserà su di essa la sua iniquità, cadrà e non si rialzerà."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא יִפְקֹ֧ד יְהוָ֛ה עַל צְבָ֥א הַ/מָּר֖וֹם בַּ/מָּר֑וֹם וְ/עַל מַלְכֵ֥י הָ/אֲדָמָ֖ה עַל הָ/אֲדָמָֽה׃",
        "LXX": "Καὶ ἐπάξει ὁ θεὸς ἐπὶ τὸν κόσμον τοῦ οὐρανοῦ τὴν χεῖρα καὶ ἐπὶ τοὺς βασιλεῖς τῆς γῆς.",
        "VUL": "Et erit : in die illa visitabit Dominus/ super militiam cæli in excelso,/ et super reges terræ qui sunt super terram ;/",
        "SYN": "И будет в тот день: посетит Господь воинство выспреннее на высоте и царей земных на земле.",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** visitera, dans les hauteurs l’armée d’en haut, et sur la terre les rois de la terre.",
        "NAB": "On that day the LORD will punish the host of the heavens in the heavens, and the kings of the earth on the earth.",
        "VAT_ES": "Aquel día, el Señor pedirá cuenta al ejército de lo alto, en la altura, y a los reyes de la tierra, sobre la tierra.",
        "CEI": "In quel giorno il Signore punirà in alto l'esercito di lassù e qui in terra i re della terra."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אֻסְּפ֨וּ אֲסֵפָ֤ה אַסִּיר֙ עַל בּ֔וֹר וְ/סֻגְּר֖וּ עַל מַסְגֵּ֑ר וּ/מֵ/רֹ֥ב יָמִ֖ים יִפָּקֵֽדוּ׃",
        "LXX": "καὶ συνάξουσιν συναγωγὴν αὐτῆς εἰς δεσμωτήριον καὶ ἀποκλείσουσιν εἰς ὀχύρωμα, διὰ πολλῶν γενεῶν ἐπισκοπὴ ἔσται αὐτῶν.",
        "VUL": "et congregabuntur in congregatione unius fascis in lacum,/ et claudentur ibi in carcere,/ et post multos dies visitabuntur./",
        "SYN": "И будут собраны вместе, как узники, в ров, и будут заключены в темницу, и после многих дней будут наказаны.",
        "NEO": "Et ils seront réunis captifs dans l’abîme, et ils seront emprisonnés dans la prison ; après un grand nombre de jours, ils seront visités.",
        "NAB": "They will be gathered together like prisoners into a pit; They will be shut up in a dungeon, and after many days they will be punished.",
        "VAT_ES": "Ellos serán reunidos, reunidos en un calabozo, recluidos en una prisión, y después de muchos días tendrán que dar cuenta.",
        "CEI": "Saranno radunati e imprigionati in una fossa, saranno rinchiusi in un carcere e dopo lungo tempo saranno puniti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/חָֽפְרָה֙ הַ/לְּבָנָ֔ה וּ/בוֹשָׁ֖ה הַֽ/חַמָּ֑ה כִּֽי מָלַ֞ךְ יְהוָ֣ה צְבָא֗וֹת בְּ/הַ֤ר צִיּוֹן֙ וּ/בִ/יר֣וּשָׁלִַ֔ם וְ/נֶ֥גֶד זְקֵנָ֖י/ו כָּבֽוֹד׃",
        "LXX": "καὶ τακήσεται ἡ πλίνθος, καὶ πεσεῖται τὸ τεῖχος· ὅτι βασιλεύσει Κύριος ἐκ Σειὼν καὶ εἰς Ἰερουσαλήμ, καὶ ἐνώπιον τῶν πρεσβυτέρων δοξασθήσεται.",
        "VUL": "Et erubescet luna, et confundetur sol,/ cum regnaverit Dominus exercituum/ in monte Sion et in Jerusalem/ et in conspectu senum suorum fuerit glorificatus.]",
        "SYN": "И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сионе и в Иерусалиме, и пред старейшинами его _будет_ слава.",
        "NEO": "Et la lune rougira et le soleil pâlira, parce que \\+w Yahweh|strong=\"H3068\"\\+w** des armées régnera sur la montagne de Sion et à Jérusalem, et devant ses anciens éclatera la gloire.",
        "NAB": "Then the moon will blush and the sun grow pale, For the LORD of hosts will reign on Mount Zion and in Jerusalem, glorious in the sight of his elders.",
        "VAT_ES": "La luna se sonrojará y el sol se avergonzará, porque reinará el Señor de los ejércitos sobre el monte Sión y en Jerusalén, ante sus ancianos resplandecerá la Gloria.",
        "CEI": "Arrossirà la luna, impallidirà il sole, perché il Signore degli eserciti regna sul monte Sion e in Gerusalemme e davanti ai suoi anziani sarà glorificato."
      }
    }
  }
}