{
  "chapter_id": "ISA_025",
  "chapter_key": "25",
  "chapter_number": 25,
  "sort_number": 25,
  "name": "25",
  "book_key": "ISA",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 12,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[ISA 25:1]",
      "word_count": 5,
      "hebrew": "יְהוָ֤ה אֱלֹהַי֙ אַתָּ֔ה אֲרֽוֹמִמְךָ֙ אוֹדֶ֣ה שִׁמְךָ֔ כִּ֥י עָשִׂ֖יתָ פֶּ֑לֶא עֵצ֥וֹת מֵֽרָח֖וֹק אֱמ֥וּנָה אֹֽמֶן׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[ISA 25:2]",
      "word_count": 5,
      "hebrew": "כִּ֣י שַׂ֤מְתָּ מֵעִיר֙ לַגָּ֔ל קִרְיָ֥ה בְצוּרָ֖ה לְמַפֵּלָ֑ה אַרְמ֤וֹן זָרִים֙ מֵעִ֔יר לְעוֹלָ֖ם לֹ֥א יִבָּנֶֽה׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[ISA 25:3]",
      "word_count": 5,
      "hebrew": "עַל כֵּ֖ן יְכַבְּד֣וּךָ עַם עָ֑ז קִרְיַ֛ת גּוֹיִ֥ם עָרִיצִ֖ים יִירָאֽוּךָ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[ISA 25:4]",
      "word_count": 5,
      "hebrew": "כִּֽי הָיִ֨יתָ מָע֥וֹז לַדָּ֛ל מָע֥וֹז לָאֶבְי֖וֹן בַּצַּר ל֑וֹ מַחְסֶ֤ה מִזֶּ֨רֶם֙ צֵ֣ל מֵחֹ֔רֶב כִּ֛י ר֥וּחַ עָרִיצִ֖ים כְּזֶ֥רֶם קִֽיר׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[ISA 25:5]",
      "word_count": 5,
      "hebrew": "כְּחֹ֣רֶב בְּצָי֔וֹן שְׁא֥וֹן זָרִ֖ים תַּכְנִ֑יעַ חֹ֚רֶב בְּצֵ֣ל עָ֔ב זְמִ֥יר עָֽרִיצִ֖ים יַעֲנֶֽה׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[ISA 25:6]",
      "word_count": 5,
      "hebrew": "וְעָשָׂה֩ יְהוָ֨ה צְבָא֜וֹת לְכָל הָֽעַמִּים֙ בָּהָ֣ר הַזֶּ֔ה מִשְׁתֵּ֥ה שְׁמָנִ֖ים מִשְׁתֵּ֣ה שְׁמָרִ֑ים שְׁמָנִים֙ מְמֻ֣חָיִ֔ם שְׁמָרִ֖ים מְזֻקָּקִֽים׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[ISA 25:7]",
      "word_count": 5,
      "hebrew": "וּבִלַּע֙ בָּהָ֣ר הַזֶּ֔ה פְּנֵֽי הַלּ֥וֹט הַלּ֖וֹט עַל כָּל הָֽעַמִּ֑ים וְהַמַּסֵּכָ֥ה הַנְּסוּכָ֖ה עַל כָּל הַגּוֹיִֽם׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[ISA 25:8]",
      "word_count": 5,
      "hebrew": "בִּלַּ֤ע הַמָּ֨וֶת֙ לָנֶ֔צַח וּמָחָ֨ה אֲדֹנָ֧י יְהוִ֛ה דִּמְעָ֖ה מֵעַ֣ל כָּל פָּנִ֑ים וְחֶרְפַּ֣ת עַמּ֗וֹ יָסִיר֙ מֵעַ֣ל כָּל הָאָ֔רֶץ כִּ֥י יְהוָ֖ה דִּבֵּֽר׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[ISA 25:9]",
      "word_count": 5,
      "hebrew": "וְאָמַר֙ בַּיּ֣וֹם הַה֔וּא הִנֵּ֨ה אֱלֹהֵ֥ינוּ זֶ֛ה קִוִּ֥ינוּ ל֖וֹ וְיֽוֹשִׁיעֵ֑נוּ זֶ֤ה יְהוָה֙ קִוִּ֣ינוּ ל֔וֹ נָגִ֥ילָה וְנִשְׂמְחָ֖ה בִּישׁוּעָתֽוֹ׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[ISA 25:10]",
      "word_count": 5,
      "hebrew": "כִּֽי תָנ֥וּחַ יַד יְהוָ֖ה בָּהָ֣ר הַזֶּ֑ה וְנָ֤דוֹשׁ מוֹאָב֙ תַּחְתָּ֔יו כְּהִדּ֥וּשׁ מַתְבֵּ֖ן במי בְּמ֥וֹ מַדְמֵנָֽה׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[ISA 25:11]",
      "word_count": 5,
      "hebrew": "וּפֵרַ֤שׂ יָדָיו֙ בְּקִרְבּ֔וֹ כַּאֲשֶׁ֛ר יְפָרֵ֥שׂ הַשֹּׂחֶ֖ה לִשְׂח֑וֹת וְהִשְׁפִּיל֙ גַּֽאֲוָת֔וֹ עִ֖ם אָרְבּ֥וֹת יָדָֽיו׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[ISA 25:12]",
      "word_count": 5,
      "hebrew": "וּמִבְצַ֞ר מִשְׂגַּ֣ב חוֹמֹתֶ֗יךָ הֵשַׁ֥ח הִשְׁפִּ֛יל הִגִּ֥יעַ לָאָ֖רֶץ עַד עָפָֽר׃"
    }
  }
}