{
  "_schema_version": "2.0",
  "chapter_id": "ISA_025",
  "book_key": "ISA",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "יְהוָ֤ה אֱלֹהַ/י֙ אַתָּ֔ה אֲרֽוֹמִמְ/ךָ֙ אוֹדֶ֣ה שִׁמְ/ךָ֔ כִּ֥י עָשִׂ֖יתָ פֶּ֑לֶא עֵצ֥וֹת מֵֽ/רָח֖וֹק אֱמ֥וּנָה אֹֽמֶן׃",
        "LXX": "Κύριε ὁ θεός, δοξάσω σε, ὑμνήσω τὸ ὄνομά σου, ὅτι ἐποίησας θαυμαστὰ πράγματα, βουλὴν ἀρχαίαν ἀληθινήν· γένοιτο.",
        "VUL": "[Domine, Deus meus es tu ;/ exaltabo te, et confitebor nomini tuo :/ quoniam fecisti mirabilia,/ cogitationes antiquas fideles. Amen./",
        "SYN": "Господи! Ты Бог мой; превознесу Тебя, восхвалю имя Твое, ибо Ты совершил дивное; предопределения древние истинны, аминь.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, vous êtes mon Dieu, je vous exalterai ; je louerai votre nom, car vous avez fait des choses merveilleuses ; vos desseins formés de loin sont fidèles et fermes.",
        "NAB": "O LORD, you are my God, I will extol you and praise your name; For you have fulfilled your wonderful plans of old, faithful and true.",
        "VAT_ES": "Señor, tú eres mi Dios, yo te exalto, doy gracias a tu Nombre. Porque tú has realizado designios admirables, firmemente establecidos desde tiempos antiguos.",
        "CEI": "Signore, tu sei il mio Dio; voglio esaltarti e lodare il tuo nome, perché hai eseguito progetti meravigliosi, concepiti da lungo tempo, fedeli e veri."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּ֣י שַׂ֤מְתָּ מֵ/עִיר֙ לַ/גָּ֔ל קִרְיָ֥ה בְצוּרָ֖ה לְ/מַפֵּלָ֑ה אַרְמ֤וֹן זָרִים֙ מֵ/עִ֔יר לְ/עוֹלָ֖ם לֹ֥א יִבָּנֶֽה׃",
        "LXX": "ὅτι ἔθηκας πόλεις εἰς χῶμα, πόλεις ὀχυρὰς τοῦ μὴ πεσεῖν αὐτῶν τὰ θεμέλια· τῶν ἀσεβῶν πόλις τὸν αἰῶνα οὐ μὴ οἰκοδομηθῇ.",
        "VUL": "Quia posuisti civitatem in tumulum,/ urbem fortem in ruinam, domum alienorum :/ ut non sit civitas,/ et in sempiternum non ædificetur./",
        "SYN": "Ты превратил город в груду камней, твердую крепость в развалины; чертогов иноплеменников уже не стало в городе; вовек не будет он восстановлен.",
        "NEO": "Car vous avez fait de la ville un monceau de pierres, et de la cité fortifiée une ruine ; la citadelle des barbares n’est plus une ville, elle ne sera jamais rebâtie.",
        "NAB": "For you have made the city a heap, the fortified city a ruin; The castle of the insolent is a city no more, nor ever to be rebuilt.",
        "VAT_ES": "Has hecho de la ciudad un montón de escombros, de la ciudad fortificada, una ruina. La ciudad enemiga ya no es una ciudad, nunca más será reconstruida.",
        "CEI": "Poiché hai ridotto la città ad un mucchio di sassi, la cittadella fortificata ad una rovina, la fortezza dei superbi non è più città, non si ricostruirà mai più."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַל כֵּ֖ן יְכַבְּד֣וּ/ךָ עַם עָ֑ז קִרְיַ֛ת גּוֹיִ֥ם עָרִיצִ֖ים יִירָאֽוּ/ךָ׃",
        "LXX": "διὰ τοῦτο εὐλογήσει σε ὁ λαὸς ὁ πτωχός, καὶ πόλεις ἀνθρώπων ἀδικουμένων εὐλογήσουσίν σε.",
        "VUL": "Super hoc laudabit te populus fortis ;/ civitas gentium robustarum timebit te :/",
        "SYN": "Посему будут прославлять Тебя народы сильные; города страшных племен будут бояться Тебя,",
        "NEO": "C’est pourquoi un peuple puissant vous glorifiera ; la cité des nations terribles vous révèrera.",
        "NAB": "Therefore a strong people will honor you, fierce nations will fear you.",
        "VAT_ES": "Por eso te glorifica un pueblo fuerte, la ciudad de los tiranos siente temor de ti.",
        "CEI": "Per questo ti glorifica un popolo forte, la città di genti possenti ti venera."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי הָיִ֨יתָ מָע֥וֹז לַ/דָּ֛ל מָע֥וֹז לָ/אֶבְי֖וֹן בַּ/צַּר ל֑/וֹ מַחְסֶ֤ה מִ/זֶּ֨רֶם֙ צֵ֣ל מֵ/חֹ֔רֶב כִּ֛י ר֥וּחַ עָרִיצִ֖ים כְּ/זֶ֥רֶם קִֽיר׃",
        "LXX": "ἐγένου γὰρ πάσῃ πόλει ταπεινῇ βοηθός, καὶ τοῖς ἀθυμήσασιν διὰ ἔνδειαν σκέπη, ἀπὸ ἀνθρώπων πονηρῶν ῥύσῃ αὐτούς· σκέπη διψώντων, καὶ πνεῦμα ἀνθρώπων ἀδικουμένων,",
        "VUL": "quia factus es fortitudo pauperi,/ fortitudo egeno in tribulatione sua,/ spes a turbine,/ umbraculum ab æstu ;/ spiritus enim robustorum/ quasi turbo impellens parietem./",
        "SYN": "ибо Ты был убежищем бедного, убежищем нищего в тесное для него время, защитою от бури, тенью от зноя; ибо гневное дыхание тиранов было подобно буре против стены.",
        "NEO": "Vous avez été une forteresse pour le faible, une forteresse pour le pauvre dans sa détresse, un abri contre l’orage, un ombrage contre l’ardeur du soleil. Car le souffle des tyrans est comme l’ouragan qui bat une muraille.",
        "NAB": "For you are a refuge to the poor, a refuge to the needy in distress; Shelter from the rain, shade from the heat. As with the cold rain,",
        "VAT_ES": "Porque has sido un refugio para el débil un refugio para el pobre en su angustia, un resguardo contra la tormenta, una sombra contra el calor. Porque el soplo de los tiranos es como tormenta de invierno,",
        "CEI": "Perché tu sei sostegno al misero, sostegno al povero nella sua angoscia, riparo dalla tempesta, ombra contro il caldo; poiché lo sbuffare dei tiranni è come pioggia d'inverno,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כְּ/חֹ֣רֶב בְּ/צָי֔וֹן שְׁא֥וֹן זָרִ֖ים תַּכְנִ֑יעַ חֹ֚רֶב בְּ/צֵ֣ל עָ֔ב זְמִ֥יר עָֽרִיצִ֖ים יַעֲנֶֽה׃",
        "LXX": "ὡς ἄνθρωποι ὀλιγόψυχοι διψῶντες ἐν Σειὼν ἀπὸ ἀνθρώπων ἀσεβῶν, οἷς ἡμᾶς παρέδωκας.",
        "VUL": "Sicut æstus in siti,/ tumultum alienorum humiliabis ;/ et quasi calore sub nube torrente,/ propaginem fortium marcescere facies./",
        "SYN": "Как зной в месте безводном, Ты укротил буйство врагов; _как_ зной тенью облака, подавлено ликование притеснителей.",
        "NEO": "Comme l’ardeur du soleil sur une terre aride, vous abattez l’insolence des barbares ; comme l’ardeur du soleil par l’ombrage d’un nuage, le chant de triomphe des oppresseurs est étouffé.",
        "NAB": "as with the desert heat, even so you quell the uproar of the wanton.",
        "VAT_ES": "como el calor en el suelo reseco. Tú acallas el tumulto del enemigo: como el calor por la sombra de una nube así se extingue el canto de los tiranos.",
        "CEI": "come arsura in terra arida il clamore dei superbi. Tu mitighi l'arsura con l'ombra d'una nube, l'inno dei tiranni si spegne."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/עָשָׂה֩ יְהוָ֨ה צְבָא֜וֹת לְ/כָל הָֽ/עַמִּים֙ בָּ/הָ֣ר הַ/זֶּ֔ה מִשְׁתֵּ֥ה שְׁמָנִ֖ים מִשְׁתֵּ֣ה שְׁמָרִ֑ים שְׁמָנִים֙ מְמֻ֣חָיִ֔ם שְׁמָרִ֖ים מְזֻקָּקִֽים׃",
        "LXX": "καὶ ποιήσει Κύριος σαβαὼθ πᾶσι τοῖς ἔθνεσιν· ἐπὶ τὸ ὄρος τοῦτο πίονται εὐφροσύνην, πίονται οἶνον·",
        "VUL": "Et faciet Dominus exercituum/ omnibus populis in monte hoc/ convivium pinguium,/ convivium vindemiæ,/ pinguium medullatorum,/ vindemiæ defæcatæ./",
        "SYN": "И сделает Господь Саваоф на горе сей для всех народов трапезу из тучных яств, трапезу из чистых вин, из тука костей и самых чистых вин;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** des armées préparera, pour tous les peuples sur cette montagne, un festin de viandes grasses, un festin de vins pris sur la lie, de viandes grasses et pleines de mœlle, de vins pris sur la lie et clarifiés.",
        "NAB": "On this mountain the LORD of hosts will provide for all peoples A feast of rich food and choice wines, juicy, rich food and pure, choice wines.",
        "VAT_ES": "El Señor de los ejércitos ofrecerá a todos los pueblos sobre esta montaña un banquete de manjares suculentos, un banquete de vinos añejados, de manjares suculentos, medulosos, de vinos añejados, decantados.",
        "CEI": "Preparerà il Signore degli eserciti per tutti i popoli, su questo monte, un banchetto di grasse vivande, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/בִלַּע֙ בָּ/הָ֣ר הַ/זֶּ֔ה פְּנֵֽי הַ/לּ֥וֹט הַ/לּ֖וֹט עַל כָּל הָֽ/עַמִּ֑ים וְ/הַ/מַּסֵּכָ֥ה הַ/נְּסוּכָ֖ה עַל כָּל הַ/גּוֹיִֽם׃",
        "LXX": "χρίσονται μύρον ἐν τῷ ὄρει τούτῳ. παράδος πάντα ταῦτα τοῖς ἔθνεσιν· ἡ γὰρ βουλὴ αὕτη ἐπὶ πάντα τὰ ἔθνη.",
        "VUL": "Et præcipitabit in monte isto/ faciem vinculi colligati super omnes populos,/ et telam quam orditus est super omnes nationes./",
        "SYN": "и уничтожит на горе сей покрывало, покрывающее все народы, покрывало, лежащее на всех племенах.",
        "NEO": "Et il déchirera sur cette montagne le voile qui voilait tous les peuples, et la couverture qui couvrait toutes les nations,",
        "NAB": "On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;",
        "VAT_ES": "El arrancará sobre esta montaña el velo que cubre a todos los pueblos, el paño tendido sobre todas las naciones.",
        "CEI": "Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בִּלַּ֤ע הַ/מָּ֨וֶת֙ לָ/נֶ֔צַח וּ/מָחָ֨ה אֲדֹנָ֧/י יְהוִ֛ה דִּמְעָ֖ה מֵ/עַ֣ל כָּל פָּנִ֑ים וְ/חֶרְפַּ֣ת עַמּ֗/וֹ יָסִיר֙ מֵ/עַ֣ל כָּל הָ/אָ֔רֶץ כִּ֥י יְהוָ֖ה דִּבֵּֽר׃",
        "LXX": "κατέπιεν ὁ θάνατος ἰσχύσας, καὶ πάλιν ἀφεῖλεν Κύριος ὁ θεὸς πᾶν δάκρυον ἀπὸ παντὸς προσώπου· τὸ ὄνειδος τοῦ λαοῦ ἀφεῖλεν ἀπὸ πάσης τῆς γῆς, τὸ γὰρ στόμα Κυρίου ἐλάλησεν.",
        "VUL": "Præcipitabit mortem in sempiternum ;/ et auferet Dominus Deus/ lacrimam ab omni facie,/ et opprobrium populi sui auferet/ de universa terra :/ quia Dominus locutus est.]",
        "SYN": "Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.",
        "NEO": "Il détruira la mort pour toujours.",
        "NAB": "he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.",
        "VAT_ES": "Destruirá la Muerte para siempre; el Señor enjugará las lágrimas de todos los rostros, y borrará sobre toda la tierra el oprobio de su pueblo, porque lo ha dicho él, el Señor.",
        "CEI": "Eliminerà la morte per sempre; il Signore Dio asciugherà le lacrime su ogni volto; la condizione disonorevole del suo popolo farà scomparire da tutto il paese, poiché il Signore ha parlato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אָמַר֙ בַּ/יּ֣וֹם הַ/ה֔וּא הִנֵּ֨ה אֱלֹהֵ֥י/נוּ זֶ֛ה קִוִּ֥ינוּ ל֖/וֹ וְ/יֽוֹשִׁיעֵ֑/נוּ זֶ֤ה יְהוָה֙ קִוִּ֣ינוּ ל֔/וֹ נָגִ֥ילָה וְ/נִשְׂמְחָ֖ה בִּ/ישׁוּעָתֽ/וֹ׃",
        "LXX": "καὶ ἐροῦσιν τῇ ἡμέρᾳ ἐκείνῃ Ἰδοὺ ὁ θεὸς ἡμῶν ἐφ’ ᾧ ἠλπίζομεν, καὶ σώσει ἡμᾶς· οὗτος Κύριος, ὑπεμείναμεν αὐτῷ καὶ ἠγαλλιώμεθα, καὶ εὐφρανθησόμεθα ἐπὶ τῇ σωτηρίᾳ ἡμῶν.",
        "VUL": "[Et dicet in die illa :/ Ecce Deus noster iste ;/ exspectavimus eum, et salvabit nos ;/ iste Dominus, sustinuimus eum :/ exsultabimus, et lætabimur in salutari ejus./",
        "SYN": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!",
        "NEO": "On dira en ce jour-là : « Voici notre Dieu ; en qui nous espérions pour être sauvés ; c’est \\+w Yahweh|strong=\"H3068\"\\+w**, en qui nous avons espéré ; livrons-nous à l’allégresse et réjouissons-nous en son salut.",
        "NAB": "On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"",
        "VAT_ES": "Y se dirá en aquel día: «Ahí está nuestro Dios, de quien esperábamos la salvación: es el Señor, en quien nosotros esperábamos; &iexcl;alegrémonos y regocijémonos de su salvación!».",
        "CEI": "E si dirà in quel giorno: \"Ecco il nostro Dio; in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי תָנ֥וּחַ יַד יְהוָ֖ה בָּ/הָ֣ר הַ/זֶּ֑ה וְ/נָ֤דוֹשׁ מוֹאָב֙ תַּחְתָּ֔י/ו כְּ/הִדּ֥וּשׁ מַתְבֵּ֖ן ב/מי בְּמ֥וֹ מַדְמֵנָֽה׃",
        "LXX": "ἀνάπαυσιν δώσει ὁ θεὸς ἐπὶ τὸ ὄρος τοῦτο, καὶ καταπατηθήσεται ἡ Μωαβεῖτις ὃν τρόπον πατοῦσιν ἅλωνα ἐν ἁμάξαις·",
        "VUL": "Quia requiescet manus Domini/ in monte isto ;/ et triturabitur Moab sub eo,/ sicuti teruntur paleæ in plaustro./",
        "SYN": "Ибо рука Господа почиет на горе сей, и Моав будет попран на месте своем, как попирается солома в навозе.",
        "NEO": "Car la main de \\+w Yahweh|strong=\"H3068\"\\+w** reposera sur cette montagne ; mais Moab sera foulé sur place, comme est foulée la paille dans la mare à fumier.",
        "NAB": "For the hand of the LORD will rest on this mountain, but Moab will be trodden down as a straw is trodden down in the mire.",
        "VAT_ES": "Porque la mano del Señor se posará sobre esta montaña, pero Moab será pisoteado en su suelo, como se pisotea la paja en el estercolero.",
        "CEI": "Poiché la mano del Signore si poserà su questo monte\". Moab invece sarà calpestato al suolo, come si pesta la paglia nella concimaia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/פֵרַ֤שׂ יָדָי/ו֙ בְּ/קִרְבּ֔/וֹ כַּ/אֲשֶׁ֛ר יְפָרֵ֥שׂ הַ/שֹּׂחֶ֖ה לִ/שְׂח֑וֹת וְ/הִשְׁפִּיל֙ גַּֽאֲוָת֔/וֹ עִ֖ם אָרְבּ֥וֹת יָדָֽי/ו׃",
        "LXX": "καὶ ἀνήσει τὰς χεῖρας αὐτοῦ, ὃν τρόπον καὶ αὐτὸς ἐταπείνωσεν τοῦ ἀπολέσαι, καὶ ταπεινώσει τὴν ὕβριν αὐτοῦ ἐφ’ ἃ τὰς χεῖρας ἐπέβαλεν·",
        "VUL": "Et extendet manus suas sub eo/ sicut extendit natans ad natandum ;/ et humiliabit gloriam ejus/ cum allisione manuum ejus./",
        "SYN": "И хотя он распрострет посреди его руки свои, как плавающий распростирает их для плавания; _но Бог_ унизит гордость его вместе с лукавством рук его.",
        "NEO": "Dans cette fange, il étendra ses mains, comme le nageur les étend pour nager ; mais \\+w Yahweh|strong=\"H3068\"\\+w** rabaissera son orgueil, malgré tout l’effort de ses mains ;",
        "NAB": "He will stretch forth his hands in Moab as a swimmer extends his hands to swim; He will bring low their pride as his hands sweep over them.",
        "VAT_ES": "En medio de esto, extenderá sus manos, como las extiende el nadador para nadar; pero el Señor aplastará su orgullo, a pesar del esfuerzo de sus manos.",
        "CEI": "Là esso stenderà le mani, come le distende il nuotatore per nuotare; ma il Signore abbasserà la sua superbia, nonostante l'annaspare delle sue mani."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/מִבְצַ֞ר מִשְׂגַּ֣ב חוֹמֹתֶ֗י/ךָ הֵשַׁ֥ח הִשְׁפִּ֛יל הִגִּ֥יעַ לָ/אָ֖רֶץ עַד עָפָֽר׃",
        "LXX": "καὶ τὸ ὕψος τῆς καταφυγῆς τοῦ τοίχου σου ταπεινώσει, καὶ καταβήσονται ἕως τοῦ ἐδάφους.",
        "VUL": "Et munimenta sublimium murorum tuorum/ concident, et humiliabuntur,/ et detrahentur in terram usque ad pulverem.]",
        "SYN": "И твердыню высоких стен твоих обрушит, низвергнет, повергнет на землю, в прах.",
        "NEO": "Le rempart élevé de tes murs, il l’abattra, il le renversera, il le jettera à terre, dans la poussière. »",
        "NAB": "The high-walled fortress he will raze, and strike it down level with the earth, with the very dust.",
        "VAT_ES": "Los baluartes inaccesibles de tus murallas, los derribó, los abatió, los echó por tierra hasta el polvo.",
        "CEI": "L'eccelsa fortezza delle tue mura egli abbatterà e demolirà, la raderà al suolo."
      }
    }
  }
}