{
  "_schema_version": "2.0",
  "chapter_id": "ISA_026",
  "book_key": "ISA",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 26,
    "LXX": 26
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֔וּא יוּשַׁ֥ר הַ/שִּׁיר הַ/זֶּ֖ה בְּ/אֶ֣רֶץ יְהוּדָ֑ה עִ֣יר עָז לָ֔/נוּ יְשׁוּעָ֥ה יָשִׁ֖ית חוֹמ֥וֹת וָ/חֵֽל׃",
        "LXX": "Τῇ ἡμέρᾳ ἐκείνῃ ᾄσονται τὸ ᾆσμα τοῦτο ἐπὶ γῆς τῆς Ἰουδαίας Ἰδοὺ πόλις ἰσχυρά, καὶ σωτήριον θήσει τὸ τεῖχος καὶ περίτειχος.",
        "VUL": "[In die illa cantabitur canticum istud in terra Juda :/ Urbs fortitudinis nostræ Sion ; salvator ponetur in ea/ murus et antemurale./",
        "SYN": "В тот день будет воспета песнь сия в земле Иудиной: город крепкий у нас; спасение дал Он вместо стены и вала.",
        "NEO": "En ce jour-là, on chantera ce cantique dans la terre de Juda :",
        "NAB": "On that day they will sing this song in the land of Judah: \"A strong city have we; he sets up walls and ramparts to protect us.",
        "VAT_ES": "Aquel día, se entonará este canto en el país de Judá: Tenemos una ciudad fuerte, el Señor le ha puesto como salvaguardia muros y antemuros.",
        "CEI": "In quel giorno si canterà questo canto nel paese di Giuda: Abbiamo una città forte; egli ha eretto a nostra salvezza mura e baluardo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "פִּתְח֖וּ שְׁעָרִ֑ים וְ/יָבֹ֥א גוֹי צַדִּ֖יק שֹׁמֵ֥ר אֱמֻנִֽים׃",
        "LXX": "ἀνοίξατε πύλας, εἰσελθέτω λαὸς φυλάσσων δικαιοσύνην καὶ φυλάσσων ἀλήθειαν,",
        "VUL": "Aperite portas, et ingrediatur gens justa,/ custodiens veritatem./",
        "SYN": "Отворите ворота; да войдет народ праведный, хранящий истину.",
        "NEO": "Ouvrez les portes, laissez entrer la nation juste, qui garde la vérité.",
        "NAB": "Open up the gates to let in a nation that is just, one that keeps faith.",
        "VAT_ES": "Abran las puertas, para que entre una nación justa, que se mantiene fiel.",
        "CEI": "Aprite le porte: entri il popolo giusto che mantiene la fedeltà."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יֵ֣צֶר סָמ֔וּךְ תִּצֹּ֖ר שָׁל֣וֹם שָׁל֑וֹם כִּ֥י בְ/ךָ֖ בָּטֽוּחַ׃",
        "LXX": "ἀντιλαμβανόμενος ἀληθείας καὶ φυλάσσων εἰρήνην· ὅτι ἐπὶ σοὶ ἐλπίδι",
        "VUL": "Vetus error abiit : servabis pacem ;/ pacem, quia in te speravimus./",
        "SYN": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
        "NEO": "Au cœur constant vous assurez la paix, la paix, parce qu’il se confie en vous.",
        "NAB": "A nation of firm purpose you keep in peace; in peace, for its trust in you.\"",
        "VAT_ES": "Su carácter es firme, y tú la conservas en paz. porque ella confía en ti.",
        "CEI": "Il suo animo è saldo; tu gli assicurerai la pace, pace perché in te ha fiducia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בִּטְח֥וּ בַֽ/יהוָ֖ה עֲדֵי עַ֑ד כִּ֚י בְּ/יָ֣הּ יְהוָ֔ה צ֖וּר עוֹלָמִֽים׃",
        "LXX": "ἤλπισαν, Κύριε, ἕως τοῦ αἰῶνος, ὁ θεὸς ὁ μέγας ὁ αἰώνιος,",
        "VUL": "Sperastis in Domino in sæculis æternis ;/ in Domino Deo forti in perpetuum./",
        "SYN": "Уповайте на Господа вовеки, ибо Господь Бог есть твердыня вечная:",
        "NEO": "Confiez-vous en \\+w Yahweh|strong=\"H3068\"\\+w** à jamais ; car \\+w Yahweh|strong=\"H3068\"\\+w** est le rocher des siècles.",
        "NAB": "Trust in the LORD forever! For the LORD is an eternal Rock.",
        "VAT_ES": "Confíen en el Señor para siempre, porque el Señor es una Roca eterna.",
        "CEI": "Confidate nel Signore sempre, perché il Signore è una roccia eterna;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י הֵשַׁח֙ יֹשְׁבֵ֣י מָר֔וֹם קִרְיָ֖ה נִשְׂגָּבָ֑ה יַשְׁפִּילֶ֤/נָּה יַשְׁפִּילָ/הּ֙ עַד אֶ֔רֶץ יַגִּיעֶ֖/נָּה עַד עָפָֽר׃",
        "LXX": "ὃς ταπεινώσας κατήγαγες τοὺς ἐνοικοῦντας ἐν ὑψηλοῖς· πόλεις ὀχυρὰς καταβαλεῖς καὶ κατάξεις ἕως ἐδάφους,",
        "VUL": "Quia incurvabit habitantes in excelso ;/ civitatem sublimem humiliabit :/ humiliabit eam usque ad terram,/ detrahet eam usque ad pulverem./",
        "SYN": "Он ниспроверг живших на высоте, высоко стоявший город; поверг его, поверг на землю, бросил его в прах.",
        "NEO": "Il a humilié ceux qui habitaient les hauteurs ; il a abaissé la ville superbe, il l’a abaissée jusqu’à terre, et lui a fait toucher la poussière.",
        "NAB": "He humbles those in high places, and the lofty city he brings down; He tumbles it to the ground, levels it with the dust.",
        "VAT_ES": "El doblegó a los que habitaban en la altura, en la ciudad inaccesible; la humilló hasta la tierra, le hizo tocar el polvo.",
        "CEI": "perché egli ha abbattuto coloro che abitavano in alto; la città eccelsa l'ha rovesciata, rovesciata fino a terra, l'ha rasa al suolo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "תִּרְמְסֶ֖/נָּה רָ֑גֶל רַגְלֵ֥י עָנִ֖י פַּעֲמֵ֥י דַלִּֽים׃",
        "LXX": "καὶ πατήσουσιν αὐτοὺς πόδες πρᾳέων καὶ ταπεινῶν.",
        "VUL": "Conculcabit eam pes,/ pedes pauperis, gressus egenorum./",
        "SYN": "Нога попирает его, ноги бедного, стопы нищих.",
        "NEO": "Elle est foulée aux pieds, sous les pieds des humbles, les pas des malheureux.",
        "NAB": "It is trampled underfoot by the needy, by the footsteps of the poor.",
        "VAT_ES": "Ella es pisoteada por los pies del pobre, por las pisadas de los débiles.",
        "CEI": "I piedi la calpestano, i piedi degli oppressi, i passi dei poveri."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֹ֥רַח לַ/צַּדִּ֖יק מֵֽישָׁרִ֑ים יָשָׁ֕ר מַעְגַּ֥ל צַדִּ֖יק תְּפַלֵּֽס׃",
        "LXX": "ὁδὸς εὐσεβῶν εὐθεῖα ἐγένετο, ἡ ὁδὸς τῶν εὐσεβῶν καὶ παρεσκευασμένη.",
        "VUL": "Semita justi recta est,/ rectus callis justi ad ambulandum./",
        "SYN": "Путь праведника прям; Ты уравниваешь стезю праведника.",
        "NEO": "Le sentier du juste est uni ; elle est droite la voie que vous aplanissez au juste.",
        "NAB": "The way of the just is smooth; the path of the just you make level.",
        "VAT_ES": "La senda del justo es recta, tú allanas el sendero del justo.",
        "CEI": "Il sentiero del giusto è diritto, il cammino del giusto tu rendi piano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַ֣ף אֹ֧רַח מִשְׁפָּטֶ֛י/ךָ יְהוָ֖ה קִוִּינ֑וּ/ךָ לְ/שִׁמְ/ךָ֥ וּֽ/לְ/זִכְרְ/ךָ֖ תַּאֲוַת נָֽפֶשׁ׃",
        "LXX": "ἡ γὰρ ὁδὸς Κυρίου κρίσις· ἠλπίσαμεν ἐπὶ τῷ ὀνόματί σου καὶ ἐπὶ τῇ μνείᾳ",
        "VUL": "Et in semita judiciorum tuorum, Domine, sustinuimus te :/ nomen tuum et memoriale tuum in desiderio animæ./",
        "SYN": "И на пути судов Твоих, Господи, мы уповали на Тебя; к имени Твоему и к воспоминанию о Тебе стремилась душа наша.",
        "NEO": "Oui, sur le sentier de vos jugements, nous vous attendions, ô \\+w Yahweh|strong=\"H3068\"\\+w** ; votre nom et votre souvenir étaient le désir de nos âmes.",
        "NAB": "Yes, for your way and your judgments, O LORD, we look to you; Your name and your title are the desire of our souls.",
        "VAT_ES": "Sí, en la senda trazada por tus juicios, esperamos en ti, Señor: tu Nombre y tu recuerdo son el deseo de nuestra alma.",
        "CEI": "Sì, nella via dei tuoi giudizi, Signore, noi speriamo in te; al tuo nome e al tuo ricordo si volge tutto il nostro desiderio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "נַפְשִׁ֤/י אִוִּיתִ֨י/ךָ֙ בַּ/לַּ֔יְלָה אַף רוּחִ֥/י בְ/קִרְבִּ֖/י אֲשַֽׁחֲרֶ֑/ךָּ כִּ֞י כַּ/אֲשֶׁ֤ר מִשְׁפָּטֶ֨י/ךָ֙ לָ/אָ֔רֶץ צֶ֥דֶק לָמְד֖וּ יֹשְׁבֵ֥י תֵבֵֽל׃",
        "LXX": "ᾗ ἐπιθυμεῖ ἡ ψυχὴ ἡμῶν· ἐκ νυκτὸς ὀρθρίζει τὸ πνεῦμά μου πρὸς σέ, ὁ θεός, διότι φῶς τὰ προστάγματά σου ἐπὶ τῆς γῆς. δικαιοσύνην μάθετε, οἱ ἐνοικοῦντες ἐπὶ τῆς γῆς.",
        "VUL": "Anima mea desideravit te in nocte,/ sed et spiritu meo in præcordiis meis de mane vigilabo ad te./ Cum feceris judicia tua in terra,/ justitiam discent habitatores orbis./",
        "SYN": "Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои _совершаются_ на земле, тогда живущие в мире научаются правде.",
        "NEO": "Mon âme vous a désiré pendant la nuit, et au dedans de moi mon esprit vous cherchait ; car, lorsque vos jugements s’exercent sur la terre, les habitants du monde apprennent la justice.",
        "NAB": "My soul yearns for you in the night, yes, my spirit within me keeps vigil for you; When your judgment dawns upon the earth, the world's inhabitants learn justice.",
        "VAT_ES": "Mi alma te desea por la noche, y mi espíritu te busca de madrugada, porque cuando tus juicios se ejercen sobre la tierra, los habitantes del mundo aprenden la justicia.",
        "CEI": "La mia anima anela a te di notte, al mattino il mio spirito ti cerca, perché quando pronunzi i tuoi giudizi sulla terra, giustizia imparano gli abitanti del mondo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יֻחַ֤ן רָשָׁע֙ בַּל לָמַ֣ד צֶ֔דֶק בְּ/אֶ֥רֶץ נְכֹח֖וֹת יְעַוֵּ֑ל וּ/בַל יִרְאֶ֖ה גֵּא֥וּת יְהוָֽה׃",
        "LXX": "πέπαυται γὰρ ὁ ἀσεβής· πᾶς ὃς οὐ μὴ μάθῃ δικαιοσύνην ἐπὶ τῆς γῆς, ἀλήθειαν οὐ μὴ ποιήσει· ἀρθήτω ὁ ἀσεβής, ἵνα μὴ ἴδῃ τὴν δόξαν Κυρίου.",
        "VUL": "Misereamur impio, et non discet justitiam ;/ in terra sanctorum iniqua gessit,/ et non videbit gloriam Domini./",
        "SYN": "Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.",
        "NEO": "Si l’on fait grâce au méchant, il n’apprend pas la justice ; dans le pays de la droiture, il agit en pervers, et il ne voit pas la majesté de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The wicked man, spared, does not learn justice; in an upright land he acts perversely, and sees not the majesty of the LORD.",
        "VAT_ES": "Si se hace gracia al malvado, no aprende la justicia; en el país de la rectitud, obra perversamente, sin mirar la majestad del Señor.",
        "CEI": "Si usi pure clemenza all'empio, non imparerà la giustizia; sulla terra egli distorce le cose diritte e non guarda alla maestà del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יְהוָ֛ה רָ֥מָה יָדְ/ךָ֖ בַּל יֶחֱזָי֑וּ/ן יֶחֱז֤וּ וְ/יֵבֹ֨שׁוּ֙ קִנְאַת עָ֔ם אַף אֵ֖שׁ צָרֶ֥י/ךָ תֹאכְלֵֽ/ם׃",
        "LXX": "Κύριε, ὑψηλός σου ὁ βραχίων καὶ οὐκ ᾔδεισαν, γνόντες δὲ αἰσχυνθήσονται· ζῆλος λήμψεται λαὸν ἀπαίδευτον, καὶ νῦν πῦρ τοὺς ὑπεναντίους ἔδεται.",
        "VUL": "Domine, exaltetur manus tua, et non videant ;/ videant, et confundantur zelantes populi ;/ et ignis hostes tuos devoret./",
        "SYN": "Господи! рука Твоя была высоко поднята, но они не видали ее; увидят и устыдятся ненавидящие народ Твой; огонь пожрет врагов Твоих.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, votre main est levée ; ils ne la voient point. Ils verront votre zèle pour votre peuple, et seront confus ; le feu fait pour vos adversaires les dévorera.",
        "NAB": "O LORD, your hand is uplifted, but they behold it not; Let them be shamed when they see your zeal for your people: let the fire prepared for your enemies consume them.",
        "VAT_ES": "Señor, tu mano está levantada, pero ellos no la ven; &iexcl;que vean avergonzados tu celo por el pueblo, que los devore el fuego destinado a tus adversarios!",
        "CEI": "Signore, sta alzata la tua mano, ma essi non la vedono. Vedano, arrossendo, il tuo amore geloso per il popolo; anzi, il fuoco preparato per i tuoi nemici li divori."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יְהוָ֕ה תִּשְׁפֹּ֥ת שָׁל֖וֹם לָ֑/נוּ כִּ֛י גַּ֥ם כָּֽל מַעֲשֵׂ֖י/נוּ פָּעַ֥לְתָּ לָּֽ/נוּ׃",
        "LXX": "Κύριε ὁ θεὸς ἡμῶν, εἰρήνην δὸς ἡμῖν, πάντα γὰρ ἀπέδωκας ἡμῖν.",
        "VUL": "Domine, dabis pacem nobis :/ omnia enim opera nostra/ operatus es nobis./",
        "SYN": "Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, vous nous assurerez la paix, car toute notre œuvre, c’est vous qui l’avez faite pour nous.",
        "NAB": "O LORD, you mete out peace to us, for it is you who have accomplished all we have done.",
        "VAT_ES": "Señor, tú nos aseguras la paz, porque eres tú el que realiza por nosotros todo lo que nosotros hacemos.",
        "CEI": "Signore, ci concederai la pace, poiché tu dài successo a tutte le nostre imprese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יְהוָ֣ה אֱלֹהֵ֔י/נוּ בְּעָל֥וּ/נוּ אֲדֹנִ֖ים זֽוּלָתֶ֑/ךָ לְ/בַד בְּ/ךָ֖ נַזְכִּ֥יר שְׁמֶֽ/ךָ׃",
        "LXX": "κτῆσαι ἡμᾶς, Κύριε· ἐκτὸς σοῦ ἄλλον οὐκ οἴδαμεν, τὸ ὄνομά σου ὀνομάζομεν.",
        "VUL": "Domine Deus noster, possederunt nos/ domini absque te ;/ tantum in te recordemur nominis tui./",
        "SYN": "Господи Боже наш! другие владыки кроме Тебя господствовали над нами; но чрез Тебя только мы славим имя Твое.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, d’autres maîtres que vous ont dominé sur nous ; grâce à vous seul, nous pouvons célébrer votre nom.",
        "NAB": "O LORD, our God, other lords than you have ruled us; it is from you only that we can call upon your name.",
        "VAT_ES": "Señor, Dios nuestro, otros señores nos han dominado, pero a nadie reconocemos fuera de ti, solamente pronunciamos tu Nombre.",
        "CEI": "Signore nostro Dio, altri padroni, diversi da te, ci hanno dominato, ma noi te soltanto, il tuo nome invocheremo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מֵתִים֙ בַּל יִחְי֔וּ רְפָאִ֖ים בַּל יָקֻ֑מוּ לָ/כֵ֤ן פָּקַ֨דְתָּ֙ וַ/תַּשְׁמִידֵ֔/ם וַ/תְּאַבֵּ֥ד כָּל זֵ֖כֶר לָֽ/מוֹ׃",
        "LXX": "οἱ δὲ νεκροὶ ζωὴν οὐ μὴ ἴδωσιν, οὐδὲ ἰατροὶ οὐ μὴ ἀναστήσουσιν· διὰ τοῦτο ἐπήγαγες καὶ ἀπώλεσας καὶ ἦρες πᾶν ἄρσεν αὐτῶν.",
        "VUL": "Morientes non vivant,/ gigantes non resurgant :/ propterea visitasti et contrivisti eos,/ et perdidisti omnem memoriam eorum./",
        "SYN": "Мертвые не оживут; рефаимы не встанут, потому что Ты посетил и истребил их, и уничтожил всякую память о них.",
        "NEO": "Les morts, ne vivront plus, les ombres ne ressusciteront point. Vous les avez visités et exterminés, et vous avez anéanti d’eux tout souvenir.",
        "NAB": "Dead they are, they have no life, shades that cannot rise; For you have punished and destroyed them, and wiped out all memory of them.",
        "VAT_ES": "Los muertos no revivirán, las sombras no se levantarán: tú has intervenido para exterminarlos, hiciste desaparecer hasta su recuerdo.",
        "CEI": "I morti non vivranno più, le ombre non risorgeranno; poiché tu li hai puniti e distrutti, hai fatto svanire ogni loro ricordo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יָסַ֤פְתָּ לַ/גּוֹי֙ יְהוָ֔ה יָסַ֥פְתָּ לַ/גּ֖וֹי נִכְבָּ֑דְתָּ רִחַ֖קְתָּ כָּל קַצְוֵי אָֽרֶץ׃",
        "LXX": "πρόσθες αὐτοῖς κακά, Κύριε, πρόσθες κακὰ τοῖς ἐνδόξοις τῆς γῆς.",
        "VUL": "Indulsisti genti, Domine,/ indulsisti genti, numquid glorificatus es ?/ elongasti omnes terminos terræ./",
        "SYN": "Ты умножил народ, Господи, умножил народ, - прославил Себя, распространил все пределы земли.",
        "NEO": "Vous avez accrû la nation, \\+w Yahweh|strong=\"H3068\"\\+w**, vous avez accrû la nation et manifesté votre gloire ; vous avez reculé les limites du pays.",
        "NAB": "You have increased the nation, O LORD, increased the nation to your own glory, and extended far all the borders of the land.",
        "VAT_ES": "Has engrandecido la nación, Señor, has engrandecido la nación, has manifestado tu gloria, has ensanchado todas las fronteras del país.",
        "CEI": "Hai fatto crescere la nazione, Signore, hai fatto crescere la nazione, ti sei glorificato, hai dilatato tutti i confini del paese."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יְהוָ֖ה בַּ/צַּ֣ר פְּקָד֑וּ/ךָ צָק֣וּ/ן לַ֔חַשׁ מוּסָרְ/ךָ֖ לָֽ/מוֹ׃",
        "LXX": "Κύριε, ἐν θλίψει ἐμνήσθην σου, ἐν θλίψει μικρᾷ ἡ παιδία σου ἡμῖν.",
        "VUL": "Domine, in angustia requisierunt te,/ in tribulatione murmuris doctrina tua eis./",
        "SYN": "Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, dans la détresse ils vous ont recherché ; ils ont exhalé leur plainte quand vous les frappiez.",
        "NAB": "O LORD, oppressed by your punishment, we cried out in anguish under your chastising.",
        "VAT_ES": "En medio de la angustia, Señor. acudimos a ti, clamamos en la opresión, cuando nos golpeaba tu castigo.",
        "CEI": "Signore, nella tribolazione ti abbiamo cercato; a te abbiamo gridato nella prova, che è la tua correzione."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כְּמ֤וֹ הָרָה֙ תַּקְרִ֣יב לָ/לֶ֔דֶת תָּחִ֥יל תִּזְעַ֖ק בַּ/חֲבָלֶ֑י/הָ כֵּ֛ן הָיִ֥ינוּ מִ/פָּנֶ֖י/ךָ יְהוָֽה׃",
        "LXX": "καὶ ὡς ἡ ὠδίνουσα ἐγγίζει τεκεῖν, ἐπὶ τῇ ὠδῖνι αὐτῆς ἐκέκραξεν, οὕτως ἐγενήθημεν τῷ ἀγαπητῷ σου.",
        "VUL": "Sicut quæ concipit, cum appropinquaverit ad partum,/ dolens clamat in doloribus suis,/ sic facti sumus a facie tua, Domine./",
        "SYN": "Как беременная женщина, при наступлении родов, мучится, вопит от болей своих, так были мы пред Тобою, Господи.",
        "NEO": "Comme une femme enceinte, prête à enfanter, se tord et crie dans ses douleurs, ainsi nous étions devant votre face, \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "As a woman about to give birth writhes and cries out in her pains, so were we in your presence, O LORD.",
        "VAT_ES": "Como la mujer embarazada, que está por dar a luz, se refuerce y da gritos de dolor, así éramos nosotros delante de ti, Señor.",
        "CEI": "Come una donna incinta che sta per partorire si contorce e grida nei dolori, così siamo stati noi di fronte a te, Signore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הָרִ֣ינוּ חַ֔לְנוּ כְּמ֖וֹ יָלַ֣דְנוּ ר֑וּחַ יְשׁוּעֹת֙ בַּל נַ֣עֲשֶׂה אֶ֔רֶץ וּ/בַֽל יִפְּל֖וּ יֹשְׁבֵ֥י תֵבֵֽל׃",
        "LXX": "διὰ τὸν φόβον σου, Κύριε, ἐν γαστρὶ ἐλάβομεν καὶ ὠδινήσαμεν καὶ ἐτέκομεν· πνεῦμα σωτηρίας σου ἐποιήσαμεν ἐπὶ τῆς γῆς, ἀλλὰ πεσοῦνται πάντες οἱ ἐνοικοῦντες ἐπὶ τῆς γῆς.",
        "VUL": "Concepimus, et quasi parturivimus,/ et peperimus spiritum./ Salutes non fecimus in terra ;/ ideo non ceciderunt habitatores terræ./",
        "SYN": "Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.",
        "NEO": "Nous avons conçu dans la douleur et enfanté du vent ; nous n’avons pas donné le salut à la terre, et il n’est pas né d’habitants du monde.",
        "NAB": "We conceived and writhed in pain, giving birth to wind; Salvation we have not achieved for the earth, the inhabitants of the world cannot bring it forth.",
        "VAT_ES": "Hemos concebido, nos hemos retorcido, y no dimos a luz más que viento. &iexcl;No Hemos traído la salvación a la tierra, no le nacieron habitantes al mundo!",
        "CEI": "Abbiamo concepito, abbiamo sentito i dolori quasi dovessimo partorire: era solo vento; non abbiamo portato salvezza al paese e non sono nati abitanti nel mondo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יִֽחְי֣וּ מֵתֶ֔י/ךָ נְבֵלָתִ֖/י יְקוּמ֑וּ/ן הָקִ֨יצוּ וְ/רַנְּנ֜וּ שֹׁכְנֵ֣י עָפָ֗ר כִּ֣י טַ֤ל אוֹרֹת֙ טַלֶּ֔/ךָ וָ/אָ֖רֶץ רְפָאִ֥ים תַּפִּֽיל׃",
        "LXX": "ἀναστήσονται οἱ νεκροί, καὶ ἐγερθήσονται οἱ ἐν τοῖς μνημείοις, καὶ εὐφρανθήσονται οἱ ἐν τῇ γῇ· ἡ γὰρ δρόσος ἡ παρὰ σοῦ ἴαμα αὐτοῖς ἐστιν, ἡ δὲ γῆ τῶν ἀσεβῶν πεσεῖται.",
        "VUL": "Vivent mortui tui,/ interfecti mei resurgent./ Expergiscimini, et laudate,/ qui habitatis in pulvere,/ quia ros lucis ros tuus,/ et terram gigantum detrahes in ruinam./",
        "SYN": "Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.",
        "NEO": "Vos morts vivront ; mes cadavres ressusciteront ; Réveillez-vous et chantez, vous qui êtes couchés dans la poussière car votre rosée, Seigneur, est une rosée de lumière, et la terre rendra au jour les trépassés.",
        "NAB": "But your dead shall live, their corpses shall rise; awake and sing, you who lie in the dust. For your dew is a dew of light, and the land of shades gives birth.",
        "VAT_ES": "Pero tus muertos revivirán, se levantarás sus cadáveres. &iexcl;Despierten y griten de alegría los que yacen en el polvo! Porque tu rocío es un rocío de luz, y la tierra dará vida a las Sombras.",
        "CEI": "Ma di nuovo vivranno i tuoi morti, risorgeranno i loro cadaveri. Si sveglieranno ed esulteranno quelli che giacciono nella polvere, perché la tua rugiada è rugiada luminosa, la terra darà alla luce le ombre."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לֵ֤ךְ עַמִּ/י֙ בֹּ֣א בַ/חֲדָרֶ֔י/ךָ וּֽ/סְגֹ֥ר דלתי/ך דְּלָתְ/ךָ֖ בַּעֲדֶ֑/ךָ חֲבִ֥י כִ/מְעַט רֶ֖גַע עַד יעבור יַעֲבָר זָֽעַם׃",
        "LXX": "Βάδιζε, λαός μου, εἴσελθε εἰς τὰ ταμεῖά σου, ἀπόκλεισον τὴν θύραν σου, ἀποκρύβηθι μικρὸν ὅσον ὅσον, ἕως ἂν παρέλθῃ ἡ ὀργὴ Κυρίου.",
        "VUL": "Vade, populus meus, intra in cubicula tua ;/ claude ostia tua super te,/ abscondere modicum ad momentum,/ donec pertranseat indignatio./",
        "SYN": "Пойди, народ мой, войди в покои твои и запри за собой двери твои, укройся на мгновение, доколе не пройдет гнев;",
        "NEO": "Va, mon peuple, entre dans tes chambres, et ferme tes portes sur toi ; cache-toi pour quelques instants ; jusqu’à ce que la colère ait passé.",
        "NAB": "Go, my people, enter your chambers, and close your doors behind you; Hide yourselves for a brief moment, until the wrath is past.",
        "VAT_ES": "&iexcl;Ve, pueblo mío, entra en tus habitaciones y cierra tus puertas por dentro; escóndete por un instante, hasta que pase la ira!",
        "CEI": "Và, popolo mio, entra nelle tue stanze e chiudi la porta dietro di te. Nasconditi per un momento finché non sia passato lo sdegno."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּֽי הִנֵּ֤ה יְהוָה֙ יֹצֵ֣א מִ/מְּקוֹמ֔/וֹ לִ/פְקֹ֛ד עֲוֺ֥ן יֹֽשֵׁב הָ/אָ֖רֶץ עָלָ֑י/ו וְ/גִלְּתָ֤ה הָ/אָ֨רֶץ֙ אֶת דָּמֶ֔י/הָ וְ/לֹֽא תְכַסֶּ֥ה ע֖וֹד עַל הֲרוּגֶֽי/הָ׃",
        "LXX": "ἰδοὺ γὰρ Κύριος ἀπὸ τοῦ ἁγίου ἐπάγει τὴν ὀργὴν ἐπὶ τοὺς ἐνοικοῦντας ἐπὶ τῆς γῆς· καὶ ἀνακαλύψει ἡ γῆ τὸ αἷμα αὐτῆς, καὶ οὐ κατακαλύψει τοὺς ἀνῃρημένους.",
        "VUL": "Ecce enim Dominus egredietur de loco suo,/ ut visitet iniquitatem habitatoris terræ contra eum ;/ et revelabit terra sanguinem suum, et non operiet ultra interfectos suos.]",
        "SYN": "ибо вот, Господь выходит из жилища Своего наказать обитателей земли за их беззаконие, и земля откроет поглощенную ею кровь и уже не скроет убитых своих.",
        "NEO": "Car voici que \\+w Yahweh|strong=\"H3068\"\\+w** sort de sa demeure, pour visiter l’iniquité des habitants de la terre, et la terre découvrira le sang qu’elle a bu, et ne cachera plus ses tués.",
        "NAB": "See, the LORD goes forth from his place, to punish the wickedness of the earth's inhabitants; The earth will reveal the blood upon her, and no longer conceal her slain.",
        "VAT_ES": "Porque el Señor sale de su morada para pedir cuenta de su iniquidad a los habitantes de la tierra: la tierra pondrá al descubierto la sangre derramada y ya no cubrirá a sus muertos.",
        "CEI": "Perché ecco, il Signore esce dalla sua dimora per punire le offese fatte a lui dagli abitanti della terra; la terra ributterà fuori il sangue assorbito e più non coprirà i suoi cadaveri."
      }
    }
  }
}