{
  "_schema_version": "2.0",
  "chapter_id": "ISA_027",
  "book_key": "ISA",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֡וּא יִפְקֹ֣ד יְהוָה֩ בְּ/חַרְב֨/וֹ הַ/קָּשָׁ֜ה וְ/הַ/גְּדוֹלָ֣ה וְ/הַֽ/חֲזָקָ֗ה עַ֤ל לִוְיָתָן֙ נָחָ֣שׁ בָּרִ֔חַ וְ/עַל֙ לִוְיָתָ֔ן נָחָ֖שׁ עֲקַלָּת֑וֹן וְ/הָרַ֥ג אֶת הַ/תַּנִּ֖ין אֲשֶׁ֥ר בַּ/יָּֽם׃",
        "LXX": "Τῇ ἡμέρᾳ ἐκείνῃ ἐπάξει ὁ θεὸς τὴν μάχαιραν τὴν ἁγίαν καὶ τὴν μεγάλην καὶ τὴν ἰσχυρὰν ἐπὶ τὸν δράκοντα ὄφιν φεύγοντα, ἐπὶ τὸν δράκοντα ὄφιν σκολιόν, ἀνελεῖ τὸν δράκοντα.",
        "VUL": "[In die illa visitabit Dominus/ in gladio suo duro, et grandi, et forti,/ super Leviathan, serpentem vectem,/ et super Leviathan, serpentem tortuosum,/ et occidet cetum qui in mari est./",
        "SYN": "В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** visitera de son épée dure, grande et forte, Léviathan, le serpent agile, Léviathan, le serpent tortueux, et il tuera le monstre qui est dans la mer.",
        "NAB": "On that day, The LORD will punish with his sword that is cruel, great, and strong, Leviathan the fleeing serpent, Leviathan the coiled serpent; and he will slay the dragon that is in the sea.",
        "VAT_ES": "Aquel día, el Señor castigará con su espada bien templada, grande y fuerte, a Leviatán, la Serpiente huidiza, a Leviatán, la Serpiente tortuosa, y matará al Dragón que está en el mar.",
        "CEI": "In quel giorno il Signore punirà con la spada dura, grande e forte, il Leviatàn serpente guizzante, il Leviatàn serpente tortuoso e ucciderà il drago che sta nel mare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בַּ/יּ֖וֹם הַ/ה֑וּא כֶּ֥רֶם חֶ֖מֶד עַנּוּ לָֽ/הּ׃",
        "LXX": "Τῇ ἡμέρᾳ ἐκείνῃ ἀμπελὼν καλός· ἐπιθύμημα ἐξάρχειν κατ’ αὐτῆς.",
        "VUL": "In die illa vinea meri cantabit ei./",
        "SYN": "В тот день воспойте о нем - о возлюбленном винограднике:",
        "NEO": "En ce jour-là on dira : « Une vigne au vin généreux, chantez-la !",
        "NAB": "On that day - The pleasant vineyard, sing about it!",
        "VAT_ES": "Aquel día, canten a la viña deliciosa.",
        "CEI": "In quel giorno si dirà: \"La vigna deliziosa: cantate di lei!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֲנִ֤י יְהוָה֙ נֹֽצְרָ֔/הּ לִ/רְגָעִ֖ים אַשְׁקֶ֑/נָּה פֶּ֚ן יִפְקֹ֣ד עָלֶ֔י/הָ לַ֥יְלָה וָ/י֖וֹם אֶצֳּרֶֽ/נָּה׃",
        "LXX": "ἐγὼ πόλις ὀχυρά, πόλις πολιορκουμένη, μάτην ποτιῶ αὐτήν· ἁλώσεται γὰρ νυκτός, ἡμέρας δὲ πεσεῖται τεῖχος.",
        "VUL": "Ego Dominus qui servo eam ;/ repente propinabo ei./ Ne forte visitetur contra eam,/ nocte et die servo eam./",
        "SYN": "Я, Господь, хранитель его, в каждое мгновение напояю его; ночью и днем стерегу его, чтобы кто не ворвался в него.",
        "NEO": "C’est moi, \\+w Yahweh|strong=\"H3068\"\\+w**, qui la garde ; je l’arrose en tout temps ; de peur qu’on y pénètre, nuit et jour je la garde ; je n’ai plus de colère.",
        "NAB": "I, the LORD, am its keeper, I water it every moment; Lest anyone harm it, night and day I guard it.",
        "VAT_ES": "Yo, el Señor, soy su guardián, la riego constantemente; para que nadie le haga daño, la cuido día y noche.",
        "CEI": "Io, il Signore, ne sono il guardiano, a ogni istante la irrigo; per timore che venga danneggiata, io ne ho cura notte e giorno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "חֵמָ֖ה אֵ֣ין לִ֑/י מִֽי יִתְּנֵ֜/נִי שָׁמִ֥יר שַׁ֨יִת֙ בַּ/מִּלְחָמָ֔ה אֶפְשְׂעָ֥ה בָ֖/הּ אֲצִיתֶ֥/נָּה יָּֽחַד׃",
        "LXX": "οὐκ ἔστιν ἣ οὐκ ἐπελάβετο αὐτῆς· τίς με θήσει φυλάσσειν καλάμην ἐν ἀγρῷ; διὰ τὴν πολεμίαν ταύτην ἠθέτηκα αὐτήν. τοίνυν διὰ τοῦτο ἐποίησεν Κύριος πάντα ὅσα συνέταξεν. κατακέκαυμαι,",
        "VUL": "Indignatio non est mihi./ Quis dabit me spinam et veprem in prælio ?/ gradiar super eam,/ succendam eam pariter./",
        "SYN": "Гнева нет во Мне. Но если бы кто противопоставил Мне _в нем_ волчцы и терны, Я войною пойду против него, выжгу его совсем.",
        "NEO": "Qui me donnera des ronces, et des épines à combattre ? Je marcherai contre elles, je les brûlerai toutes.",
        "NAB": "I am not angry, but if I were to find briers and thorns, In battle I should march against them; I should burn them all.",
        "VAT_ES": "Ya no estoy enojado: aunque haya cardos y espinas iré a luchar contra ellos y los quemaré todos juntos,",
        "CEI": "Io non sono in collera. Vi fossero rovi e pruni, io muoverei loro guerra, li brucerei tutti insieme."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "א֚וֹ יַחֲזֵ֣ק בְּ/מָעוּזִּ֔/י יַעֲשֶׂ֥ה שָׁל֖וֹם לִ֑/י שָׁל֖וֹם יַֽעֲשֶׂה לִּֽ/י׃",
        "LXX": "βοήσονται οἱ ἐνοικοῦντες ἐν αὐτῇ, ποιήσωμεν εἰρήνην.",
        "VUL": "An potius tenebit fortitudinem meam ?/ faciet pacem mihi,/ pacem faciet mihi./",
        "SYN": "Разве прибегнет к защите Моей и заключит мир со Мною? тогда пусть заключит мир со Мною.",
        "NEO": "Ou bien, qu’on s’attache à ma protection, qu’on fasse la paix avec moi, qu’avec moi on fasse la paix !",
        "NAB": "Or shall he cling to me for refuge? He must make peace with me; peace shall he make with me!",
        "VAT_ES": "A menos que se acojan a mi amparo, que hagan las paces conmigo: &iexcl;sí que hagan las paces conmigo!",
        "CEI": "O, meglio, si stringa alla mia protezione, faccia la pace con me, con me faccia la pace!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הַ/בָּאִים֙ יַשְׁרֵ֣שׁ יַֽעֲקֹ֔ב יָצִ֥יץ וּ/פָרַ֖ח יִשְׂרָאֵ֑ל וּ/מָלְא֥וּ פְנֵי תֵבֵ֖ל תְּנוּבָֽה׃",
        "LXX": "οἱ ἐρχόμενοι, τέκνα Ἰακώβ, βλαστήσει καὶ ἐξανθήσει Ἰσραήλ, καὶ πλησθήσεται ἡ οἰκουμένη τοῦ καρποῦ αὐτοῦ.",
        "VUL": "Qui ingrediuntur impetu ad Jacob,/ florebit et germinabit Israël,/ et implebunt faciem orbis semine./",
        "SYN": "В грядущие _дни_ укоренится Иаков, даст отпрыск и расцветет Израиль; и наполнится плодами вселенная.",
        "NEO": "Dans les jours à venir, Jacob poussera des racines, Israël donnera des fleurs et des rejetons, et il remplira de ses fruits la face du monde.",
        "NAB": "In days to come Jacob shall take root, Israel shall sprout and blossom, covering all the world with fruit.",
        "VAT_ES": "En los días que vendrán, Jacob echará raíces, Israel florecerá, dará brotes, y llenará el mundo con sus frutos.",
        "CEI": "Nei giorni futuri Giacobbe metterà radici, Israele fiorirà e germoglierà, riempirà il mondo di frutti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הַ/כְּ/מַכַּ֥ת מַכֵּ֖/הוּ הִכָּ֑/הוּ אִם כְּ/הֶ֥רֶג הֲרֻגָ֖י/ו הֹרָֽג׃",
        "LXX": "μὴ ὡς αὐτὸς ἐπάταξεν, καὶ αὐτὸς οὕτως πληγήσεται; καὶ ὡς αὐτὸς ἀνεῖλεν, οὕτως ἀναιρεθήσεται;",
        "VUL": "Numquid juxta plagam percutientis se percussit eum ?/ aut sicut occidit interfectos ejus, sic occisus est ?/",
        "SYN": "Так ли Он поражал его, как поражал поражавших его? Так ли убивал его, как убиты убивавшие его?",
        "NEO": "L’a-t-il frappé comme il a frappé ceux qui le frappaient ? L’a-t-il tué comme furent tués ceux qu’il avait tués ?",
        "NAB": "Is he to be smitten as his smiter was smitten? or slain as his slayer was slain?",
        "VAT_ES": "&iquest;Acaso el Señor lo ha golpeado como golpeó al que lo golpeaba? &iquest;Lo ha matado como mató a los que lo mataban?",
        "CEI": "Il Signore lo ha forse percosso come i suoi percussori? O lo ha ucciso come uccise i suoi uccisori?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/סַּאסְּאָ֖ה בְּ/שַׁלְחָ֣/הּ תְּרִיבֶ֑/נָּה הָגָ֛ה בְּ/רוּח֥/וֹ הַ/קָּשָׁ֖ה בְּ/י֥וֹם קָדִֽים׃",
        "LXX": "μαχόμενος καὶ ὀνειδίζων ἐξαποστελεῖ αὐτούς· οὐ σὺ ἦσθα μελετῶν τῷ πνεύματι τῷ σκληρῷ, ἀνελεῖν αὐτοὺς πνεύματι θυμοῦ;",
        "VUL": "In mensura contra mensuram,/ cum abjecta fuerit, judicabis eam ;/ meditatus est in spiritu suo duro/ per diem æstus./",
        "SYN": "Мерою Ты наказывал его, когда отвергал его; выбросил его сильным дуновением Своим как бы в день восточного ветра.",
        "NEO": "Avec mesure, par l’exil vous le châtiez ! Il l’a chassé d’un souffle impérieux, en un jour de vent d’Orient.",
        "NAB": "Expunging and expelling, I should strive against them, carrying them off with my cruel wind in time of storm.",
        "VAT_ES": "al expulsarlo, al despoblarlo, has concluido tu pleito con él. El lo arrolló con su soplo violento, en un día de viento del este.",
        "CEI": "Lo ha punito cacciandolo via, respingendolo, lo ha rimosso con soffio impetuoso come quando tira il vento d'oriente!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לָ/כֵ֗ן בְּ/זֹאת֙ יְכֻפַּ֣ר עֲוֺֽן יַעֲקֹ֔ב וְ/זֶ֕ה כָּל פְּרִ֖י הָסִ֣ר חַטָּאת֑/וֹ בְּ/שׂוּמ֣/וֹ כָּל אַבְנֵ֣י מִזְבֵּ֗חַ כְּ/אַבְנֵי גִר֙ מְנֻפָּצ֔וֹת לֹֽא יָקֻ֥מוּ אֲשֵׁרִ֖ים וְ/חַמָּנִֽים׃",
        "LXX": "διὰ τοῦτο ἀφαιρεθήσεται ἀνομία Ἰακώβ, καὶ τοῦτό ἐστιν ἡ εὐλογία αὐτοῦ, ὅταν ἀφέλωμαι αὐτοῦ τὴν ἁμαρτίαν, ὅταν θῶσιν πάντας τοὺς λίθους τῶν βωμῶν κατακεκομμένους ὡς κονίαν λεπτήν· καὶ οὐ μὴ μείνῃ τὰ δένδρα αὐτῶν, καὶ τὰ εἴδωλα αὐτῶν ἐκκεκομμένα ὥσπερ δρυμὸς μακράν.",
        "VUL": "Idcirco super hoc dimittetur iniquitas domui Jacob ;/ et iste omnis fructus : ut auferatur peccatum ejus,/ cum posuerit omnes lapides altaris/ sicut lapides cineris allisos :/ non stabunt luci et delubra./",
        "SYN": "И чрез это загладится беззаконие Иакова; и плодом сего будет снятие греха с него, когда все камни жертвенников он обратит в куски извести, и не будут уже стоять дубравы и истуканы солнца.",
        "NEO": "Ainsi donc sera expiée l’iniquité de Jacob, et voici tout le fruit du pardon de son péché : Quand il aura mis les pierres des autels en poudre, comme des pierres à chaux, les aschérahs et les images du Soleil ne se relèveront plus.",
        "NAB": "This, then, shall be the expiation of Jacob's guilt, this the whole fruit of the removal of his sin: He shall pulverize all the stones of the altars like pieces of chalk; no sacred poles or incense altars shall stand.",
        "VAT_ES": "Así será expiada la iniquidad de Jacob, y este será el fruto de la remisión de su pecado; &iexcl;él tratará todas las piedras de altar como piedra caliza que se tritura, los postes sagrados y los altares de incienso no quedarán en pie!",
        "CEI": "Proprio così sarà espiata l'iniquità di Giacobbe e questo sarà tutto il frutto per la rimozione del suo peccato: mentre egli ridurrà tutte le pietre dell'altare come si fa delle pietre che si polverizzano per la calce, non erigeranno più pali sacri né altari per l'incenso."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י עִ֤יר בְּצוּרָה֙ בָּדָ֔ד נָוֶ֕ה מְשֻׁלָּ֥ח וְ/נֶעֱזָ֖ב כַּ/מִּדְבָּ֑ר שָׁ֣ם יִרְעֶ֥ה עֵ֛גֶל וְ/שָׁ֥ם יִרְבָּ֖ץ וְ/כִלָּ֥ה סְעִפֶֽי/הָ׃",
        "LXX": "τὸ κατοικούμενον ποίμνιον ἀνειμένον ἔσται, ὡς ποίμνιον καταλελιμμένον· καὶ ἔσται πολὺν χρόνον εἰς βόσκημα, καὶ ἐκεῖ ἀναπαύσονται.",
        "VUL": "Civitas enim munita desolata erit ;/ speciosa relinquetur, et dimittetur quasi desertum ;/ ibi pascetur vitulus,/ et ibi accubabit, et consumet summitates ejus./",
        "SYN": "Ибо укрепленный город опустеет, жилища _будут_ покинуты и заброшены, как пустыня. Там будет пастись теленок, и там он будет покоиться и объедать ветви его.",
        "NEO": "Car la ville forte est devenue une solitude, une demeure délaissée et abandonnée, comme le désert ; là paissent les veaux ; ils s’y couchent et broutent les rameaux.",
        "NAB": "For the fortified city shall be desolate, an abandoned pasture, a forsaken wilderness, where calves shall browse and lie. Its boughs shall be destroyed,",
        "VAT_ES": "La plaza fuerte está solitaria, es un pastizal abierto, abandonado como el desierto. Allí va a pacer el ternero, allí se recuesta y deshoja las ramas.",
        "CEI": "La fortezza è divenuta desolata, un luogo spopolato e abbandonato come un deserto; vi pascola il vitello, vi si sdraia e ne bruca gli arbusti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בִּ/יבֹ֤שׁ קְצִירָ/הּ֙ תִּשָּׁבַ֔רְנָה נָשִׁ֕ים בָּא֖וֹת מְאִיר֣וֹת אוֹתָ֑/הּ כִּ֣י לֹ֤א עַם בִּינוֹת֙ ה֔וּא עַל כֵּן֙ לֹֽא יְרַחֲמֶ֣/נּוּ עֹשֵׂ֔/הוּ וְ/יֹצְר֖/וֹ לֹ֥א יְחֻנֶּֽ/נּוּ׃",
        "LXX": "καὶ μετὰ χρόνον οὐκ ἔσται ἐν αὐτῇ πᾶν χλωρὸν διὰ τὸ ξηρανθῆναι. γυναῖκες ἐρχόμεναι ἀπὸ θέας, δεῦτε· οὐ γὰρ λαός ἐστιν ἔχων σύνεσιν, διὰ τοῦτο οὐ μὴ οἰκτειρήσῃ ὁ ποιήσας αὐτούς, οὐδὲ ὁ πλάσας αὐτοὺς οὐ μὴ ἐλεήσῃ.",
        "VUL": "In siccitate messes illius conterentur./ Mulieres venientes, et docentes eam ;/ non est enim populus sapiens :/ propterea non miserebitur ejus qui fecit eum,/ et qui formavit eum non parcet ei./",
        "SYN": "Когда ветви его засохнут, их обломают; женщины придут и сожгут их. Так как это народ безрассудный, то не сжалится над ним Творец его, и не помилует его Создатель его.",
        "NEO": "Quand les branches sont sèches, on les brise ; des femmes viennent et les brûlent. Car ce n’est pas un peuple sage ; c’est pourquoi celui qui l’a fait n’en aura pas pitié, et celui qui l’a formé ne lui fera pas grâce.",
        "NAB": "its branches shall wither and be broken off, and women shall come to build a fire with them. This is not an understanding people; therefore their maker shall not spare them, nor shall he who formed them have mercy on them.",
        "VAT_ES": "al secarse, se quiebran las ramas, y vienen mujeres a prenderles fuego. Porque este es un pueblo sin inteligencia por eso su Creador no le tiene compasión. el que lo formó no se apiada de él.",
        "CEI": "I suoi rami seccandosi si spezzeranno; le donne verranno ad accendervi il fuoco. Certo, si tratta di un popolo privo di intelligenza; per questo non ne avrà pietà chi lo ha creato, né chi lo ha fatto ne avrà compassione. Ritorno degli Israeliti"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא יַחְבֹּ֧ט יְהוָ֛ה מִ/שִּׁבֹּ֥לֶת הַ/נָּהָ֖ר עַד נַ֣חַל מִצְרָ֑יִם וְ/אַתֶּ֧ם תְּלֻקְּט֛וּ לְ/אַחַ֥ד אֶחָ֖ד בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ συμφράξει ὁ θεὸς ἀπὸ τῆς διώρυχος τοῦ ποταμοῦ ἕως Ῥινοκορούρων· ὑμεῖς δὲ συναγάγετε κατὰ ἕνα τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "Et erit : in die illa/ percutiet Dominus/ ab alveo fluminis usque ad torrentem Ægypti ;/ et vos congregabimini unus et unus, filii Israël./",
        "SYN": "Но будет в тот день: Господь потрясет все от великой реки до потока Египетского, и вы, сыны Израиля, будете собраны один к другому;",
        "NEO": "Et il arrivera en ce jour-là, que \\+w Yahweh|strong=\"H3068\"\\+w** secouera le blé depuis le cours du Fleuve jusqu’au torrent d’Égypte, et vous serez recueillis un à un, enfants d’Israël.",
        "NAB": "On that day, The LORD shall beat out the grain between the Euphrates and the Wadi of Egypt, and you shall be gleaned one by one, O sons of Israel.",
        "VAT_ES": "Aquel día, el Señor trillará el grano desde el curso del Río hasta el Torrente de Egipto, y ustedes, israelitas, serán espigados uno por uno.",
        "CEI": "In quel giorno, dal corso dell'Eufràte al torrente d'Egitto, il Signore batterà le spighe e voi sarete raccolti uno a uno, Israeliti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא יִתָּקַע֮ בְּ/שׁוֹפָ֣ר גָּדוֹל֒ וּ/בָ֗אוּ הָ/אֹֽבְדִים֙ בְּ/אֶ֣רֶץ אַשּׁ֔וּר וְ/הַ/נִּדָּחִ֖ים בְּ/אֶ֣רֶץ מִצְרָ֑יִם וְ/הִשְׁתַּחֲו֧וּ לַ/יהוָ֛ה בְּ/הַ֥ר הַ/קֹּ֖דֶשׁ בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ σαλπιοῦσιν τῇ σάλπιγγι τῇ μεγάλῃ, καὶ ἥξουσιν οἱ ἀπολόμενοι ἐν τῇ χώρᾳ τῶν Ἀσσυρίων καὶ οἱ ἀπολόμενοι ἐν Αἰγύπτῳ, καὶ προσκυνήσουσιν τῷ κυρίῳ ἐπὶ τὸ ὄρος τὸ ἅγιον Ἰερουσαλήμ.",
        "VUL": "Et erit : in die illa clangetur in tuba magna ;/ et venient qui perditi fuerant de terra Assyriorum,/ et qui ejecti erant in terra Ægypti,/ et adorabunt Dominum/ in monte sancto in Jerusalem.]",
        "SYN": "и будет в тот день: вострубит великая труба, и придут затерявшиеся в Ассирийской земле и изгнанные в землю Египетскую и поклонятся Господу на горе святой в Иерусалиме.",
        "NEO": "Et il arrivera, en ce jour-là, que sonnera la grande trompette, et ceux qui étaient perdus au pays d’Assur, et ceux qui étaient bannis au pays d’Égypte, reviendront et se prosterneront devant \\+w Yahweh|strong=\"H3068\"\\+w**, sur la sainte montagne, à Jérusalem.",
        "NAB": "On that day, A great trumpet shall blow, and the lost in the land of Assyria and the outcasts in the land of Egypt Shall come and worship the LORD on the holy mountain, in Jerusalem.",
        "VAT_ES": "Aquel día, sonará la gran trompeta, y vendrán los que estaban perdidos en el país de Asiria y los desterrados en el país de Egipto, para adorar al Señor sobre la santa Montaña, en Jerusalén.",
        "CEI": "In quel giorno suonerà la grande tromba, verranno gli sperduti nel paese di Assiria e i dispersi nel paese di Egitto. Essi si prostreranno al Signore sul monte santo, in Gerusalemme."
      }
    }
  }
}