{
  "_schema_version": "2.0",
  "chapter_id": "ISA_030",
  "book_key": "ISA",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֣וֹי בָּנִ֤ים סֽוֹרְרִים֙ נְאֻם יְהוָ֔ה לַ/עֲשׂ֤וֹת עֵצָה֙ וְ/לֹ֣א מִ/נִּ֔י וְ/לִ/נְסֹ֥ךְ מַסֵּכָ֖ה וְ/לֹ֣א רוּחִ֑/י לְמַ֛עַן סְפ֥וֹת חַטָּ֖את עַל חַטָּֽאת׃",
        "LXX": "Οὐαὶ τέκνα ἀποστάται, λέγει Κύριος· ἐποιήσατε βουλὴν οὐ δι’ ἐμοῦ, καὶ συνθήκας οὐ διὰ τοῦ πνεύματός μου, προσθεῖναι ἁμαρτίας ἐφ’ ἁμαρτίας·",
        "VUL": "[Væ filii desertores, dicit Dominus,/ ut faceretis consilium, et non ex me,/ et ordiremini telam, et non per spiritum meum,/ ut adderetis peccatum super peccatum ;/",
        "SYN": "Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:",
        "NEO": "Malheur aux enfants rebelles, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, qui font des projets, mais sans moi ; qui contractent des pactes, mais sans mon esprit, accumulant péché sur péché.",
        "NAB": "Woe to the rebellious children, says the LORD, Who carry out plans that are not mine, who weave webs that are not inspired by me, adding sin upon sin.",
        "VAT_ES": "&iexcl;Ay de los hijos rebeldes –oráculo del Señor– que hacen planes sin cortar conmigo, que concluyen pactos contrarios a mi espíritu. añadiendo así un pecado tras otro!",
        "CEI": "Guai a voi, figli ribelli -oracolo del Signore - che fate progetti da me non suggeriti, vi legate con alleanze che io non ho ispirate così da aggiungere peccato a peccato."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַ/הֹלְכִים֙ לָ/רֶ֣דֶת מִצְרַ֔יִם וּ/פִ֖/י לֹ֣א שָׁאָ֑לוּ לָ/עוֹז֙ בְּ/מָע֣וֹז פַּרְעֹ֔ה וְ/לַ/חְס֖וֹת בְּ/צֵ֥ל מִצְרָֽיִם׃",
        "LXX": "οἱ πορευόμενοι καταβῆναι ⸆ εἰς Αἴγυπτον, ⸂⸆⸃ ἐμὲ δὲ οὐκ ἐπερώτησαν, τοῦ βοηθηθῆναι ὑπὸ Φαραὼ καὶ σκεπασθῆναι ὑπὸ Αἰγυπτίων.",
        "VUL": "qui ambulatis ut descendatis in Ægyptum,/ et os meum non interrogastis,/ sperantes auxilium in fortitudine Pharaonis,/ et habentes fiduciam in umbra Ægypti !/",
        "SYN": "не вопросив уст Моих, идут в Египет, чтобы подкрепить себя силою фараона и укрыться под тенью Египта.",
        "NEO": "Ils descendent sur le chemin de l’Égypte, sans avoir consulté ma bouche, pour se réfugier sous la protection de Pharaon et pour s’abriter à l’ombre de l’Égypte !",
        "NAB": "They go down to Egypt, but my counsel they do not seek. They find their strength in Pharaoh's protection and take refuge in Egypt's shadow;",
        "VAT_ES": "Se ponen en camino para bajar a Egipto sin haberme consultado, para refugiarme al amparo del Faraón y protegerse a la sombra de Egipto.",
        "CEI": "Siete partiti per scendere in Egitto senza consultarmi, per mettervi sotto la protezione del faraone e per ripararvi all'ombra dell'Egitto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֥ה לָ/כֶ֛ם מָע֥וֹז פַּרְעֹ֖ה לְ/בֹ֑שֶׁת וְ/הֶ/חָס֥וּת בְּ/צֵל מִצְרַ֖יִם לִ/כְלִמָּֽה׃",
        "LXX": "ἔσται γὰρ ὑμῖν σκέπη Φαραὼ εἰς αἰσχύνην, καὶ τοῖς πεποιθόσιν ἐπ’ Αἴγυπτον ὄνειδος.",
        "VUL": "Et erit vobis fortitudo Pharaonis in confusionem,/ et fiducia umbræ Ægypti in ignominiam./",
        "SYN": "Но сила фараона будет для вас стыдом, и убежище под тенью Египта - бесчестием;",
        "NEO": "La protection de Pharaon sera pour vous une honte ; et le refuge à l’ombre de l’Égypte, une confusion.",
        "NAB": "Pharaoh's protection shall be your shame, and refuge in Egypt's shadow your disgrace.",
        "VAT_ES": "El amparo del Faraón será su verg&uuml;enza y la protección a la sombra de Egipto, su confusión.",
        "CEI": "La protezione del faraone sarà la vostra vergogna e il riparo all'ombra dell'Egitto la vostra confusione."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי הָי֥וּ בְ/צֹ֖עַן שָׂרָ֑י/ו וּ/מַלְאָכָ֖י/ו חָנֵ֥ס יַגִּֽיעוּ׃",
        "LXX": "ὅτι εἰσὶν ἐν Τάνει ἀρχηγοὶ ἄγγελοι πονηροί·",
        "VUL": "Erant enim in Tani principes tui,/ et nuntii tui usque ad Hanes pervenerunt./",
        "SYN": "потому что князья его уже в Цоане, и послы его дошли до Ханеса.",
        "NEO": "Déjà les princes de Juda sont à Tanis, et ses envoyés se sont avancés jusqu’à Hanés ;",
        "NAB": "When their princes are at Zoan and their messengers reach Hanes,",
        "VAT_ES": "Aunque sus jefes estén en Soán y sus mensajeros hayan llegado a Janés,",
        "CEI": "Quando i suoi capi saranno giunti a Tanis e i messaggeri avranno raggiunto Canès,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּ֣ל הבאיש הֹבִ֔ישׁ עַל עַ֖ם לֹא יוֹעִ֣ילוּ לָ֑/מוֹ לֹ֤א לְ/עֵ֨זֶר֙ וְ/לֹ֣א לְ/הוֹעִ֔יל כִּ֥י לְ/בֹ֖שֶׁת וְ/גַם לְ/חֶרְפָּֽה׃",
        "LXX": "μάτην κοπιάσουσιν πρὸς λαὸν ὃς οὐκ ὠφελήσει αὐτοὺς εἰς βοήθειαν ἀλλὰ εἰς αἰσχύνην καὶ ὄνειδος.",
        "VUL": "Omnes confusi sunt super populo qui eis prodesse non potuit :/ non fuerunt in auxilium et in aliquam utilitatem,/ sed in confusionem et in opprobrium.]",
        "SYN": "Все они будут постыжены из-за народа, _который_ бесполезен для них; не будет от него ни помощи, ни пользы, но - стыд и срам.",
        "NEO": "tous sont confus à cause d’un peuple qui ne leur sert de rien, qui ne leur donne ni aide ni secours, mais seulement confusion et ignominie. —",
        "NAB": "All shall be ashamed of a people that gain them nothing, Neither help nor benefit, but only shame and reproach.",
        "VAT_ES": "todos ellos serán defraudados por un pueblo que no sirve de nada, que no les aporta ayuda ni provecho, sino verg&uuml;enza y oprobio.",
        "CEI": "tutti saran delusi di un popolo che non gioverà loro, che non porterà né aiuto né vantaggio ma solo confusione e ignominia. Altro oracolo contro un'ambasciata"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מַשָּׂ֖א בַּהֲמ֣וֹת נֶ֑גֶב בְּ/אֶרֶץ֩ צָרָ֨ה וְ/צוּקָ֜ה לָבִ֧יא וָ/לַ֣יִשׁ מֵ/הֶ֗ם אֶפְעֶה֙ וְ/שָׂרָ֣ף מְעוֹפֵ֔ף יִשְׂאוּ֩ עַל כֶּ֨תֶף עֲיָרִ֜ים חֵֽילֵ/הֶ֗ם וְ/עַל דַּבֶּ֤שֶׁת גְּמַלִּים֙ אֽוֹצְרֹתָ֔/ם עַל עַ֖ם לֹ֥א יוֹעִֽילוּ׃",
        "LXX": "Ἡ ὅρασις τῶν τετραπόδων τῶν ἐν τῇ ἐρήμῳ. Ἐν τῇ θλίψει καὶ τῇ στενοχωρίᾳ λέων καὶ σκύμνος λέοντος, ἐκεῖθεν καὶ ἀσπίδες καὶ ἔκγονα ἀσπίδων, οἳ ἔφερον ἐπ’ ὄνων καὶ καμήλων τὸν πλοῦτον αὐτῶν πρὸς ἔθνος ὃ οὐκ ὠφελήσει αὐτούς.",
        "VUL": "Onus jumentorum austri. [In terra tribulationis et angustiæ/ leæna, et leo ex eis,/ vipera et regulus volans ;/ portantes super humeros jumentorum divitias suas,/ et super gibbum camelorum thesauros suos,/ ad populum qui eis prodesse non poterit./",
        "SYN": "Тяжести на животных, _идущих_ на юг, по земле угнетения и тесноты, откуда _выходят_ львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы.",
        "NEO": "Oracle des bêtes du négéb : A travers une contrée de détresse et d’angoisse, d’où sortent le lion et la lionne, la vipère et le dragon volant, ils portent leurs richesses sur le dos des ânes, et leurs trésors sur la bosse des chameaux, à un peuple qui ne sert à rien.",
        "NAB": "(Oracle on the Beasts of the Negeb) Through the distressed and troubled land of the lioness and roaring lion, of the viper and flying saraph, They carry their riches on the backs of asses and their treasures on the humps of camels To a people good for nothing,",
        "VAT_ES": "Oráculo sobre las bestias del Négueb: Por una tierra de miseria y angustia, de donde salen la leona y el león, la víbora y la serpiente voladora, ellos llevan sus riquezas a lomo de asnos y sus tesoros sobre la giba de los camellos, a un pueblo que no sirve de nada.",
        "CEI": "Oracolo sulle bestie del Negheb. In una terra di angoscia e di miseria, adatta a leonesse e leoni ruggenti, a vipere e draghi volanti, essi portano le loro ricchezze sul dorso di asini, i tesori sulla gobba di cammelli a un popolo che non giova a nulla."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מִצְרַ֕יִם הֶ֥בֶל וָ/רִ֖יק יַעְזֹ֑רוּ לָ/כֵן֙ קָרָ֣אתִי לָ/זֹ֔את רַ֥הַב הֵ֖ם שָֽׁבֶת׃",
        "LXX": "Αἰγύπτιοι μάταια καὶ κενὰ ὠφελήσουσιν ὑμᾶς· ἀπάγγειλον αὐτοῖς ὅτι ματαία ἡ παράκλησις ὑμῶν αὕτη.",
        "VUL": "Ægyptus enim frustra et vane auxiliabitur./ Ideo clamavi super hoc : Superbia tantum est, quiesce./",
        "SYN": "Ибо помощь Египта будет тщетна и напрасна; потому Я сказал им: сила их - сидеть спокойно.",
        "NEO": "Le secours de l’Égypte sera vanité et néant, c’est pourquoi je la nomme : « La superbe qui reste assise. »",
        "NAB": "to Egypt whose help is futile and vain. Therefore I call her \"Rahab quelled.\"",
        "VAT_ES": "&iexcl;Egipto! Su ayuda es inútil y vana; por eso yo lo llamé: «Rahab, la inmóvil».",
        "CEI": "Vano e inutile è l'aiuto dell'Egitto; per questo lo chiamo: Raab l'ozioso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עַתָּ֗ה בּ֣וֹא כָתְבָ֥/הּ עַל ל֛וּחַ אִתָּ֖/ם וְ/עַל סֵ֣פֶר חֻקָּ֑/הּ וּ/תְהִי֙ לְ/י֣וֹם אַחֲר֔וֹן לָ/עַ֖ד עַד עוֹלָֽם׃",
        "LXX": "νῦν οὖν καθίσας γράψον ἐπὶ πυξίου ταῦτα καὶ εἰς βιβλίον, ὅτι ἔσται εἰς ἡμέρας ταῦτα καιρῷ καὶ ἕως εἰς τὸν αἰῶνα.",
        "VUL": "Nunc ergo ingressus, scribe ei super buxum,/ et in libro diligenter exara illud,/ et erit in die novissimo/ in testimonium usque in æternum./",
        "SYN": "Теперь пойди, начертай это на доске у них, и впиши это в книгу, чтобы осталось на будущее время, навсегда, навеки.",
        "NEO": "Va maintenant, grave cela sur une tablette en leur présence, et écris-le dans un livre, afin que ce soit, pour les jours à venir, un témoignage à perpétuité.",
        "NAB": "Now come, write it on a tablet they can keep, inscribe it in a record; That it may be in future days an eternal witness:",
        "VAT_ES": "Ahora ve, escribe esto en una tabla, delante de ellos, e inscríbelo en un libro: que sirva de testimonio perpetuo para el tiempo futuro.",
        "CEI": "Su, vieni, scrivi questo su una tavoletta davanti a loro, incidilo sopra un documento, perché resti per il futuro in testimonianza perenne."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י עַ֤ם מְרִי֙ ה֔וּא בָּנִ֖ים כֶּחָשִׁ֑ים בָּנִ֕ים לֹֽא אָב֥וּ שְׁמ֖וֹעַ תּוֹרַ֥ת יְהוָֽה׃",
        "LXX": "ὅτι λαὸς ἀπειθής ἐστιν, υἱοὶ ψευδεῖς οἳ οὐκ ἠβούλοντο ἀκούειν τὸν νόμον τοῦ θεοῦ,",
        "VUL": "Populus enim ad iracundiam provocans est :/ et filii mendaces,/ filii nolentes/ audire legem Dei ;/",
        "SYN": "Ибо это народ мятежный, дети лживые, дети, которые не хотят слушать закона Господня,",
        "NEO": "Car c’est un peuple de rébellion, ce sont des enfants infidèles, des enfants qui refusent d’écouter la loi de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "This is a rebellious people, deceitful children, Children who refuse to obey the law of the LORD.",
        "VAT_ES": "Porque este es un pueblo en rebeldía, son hijos mentirosos, hijos que no quieren escuchar la enseñanza del Señor.",
        "CEI": "Poiché questo è un popolo ribelle, sono figli bugiardi, figli che non vogliono ascoltare la legge del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר אָמְר֤וּ לָֽ/רֹאִים֙ לֹ֣א תִרְא֔וּ וְ/לַ֣/חֹזִ֔ים לֹ֥א תֶחֱזוּ לָ֖/נוּ נְכֹח֑וֹת דַּבְּרוּ לָ֣/נוּ חֲלָק֔וֹת חֲז֖וּ מַהֲתַלּֽוֹת׃",
        "LXX": "οἱ λέγοντες τοῖς προφήταις Μὴ ἀναγγέλλετε ἡμῖν, καὶ τοῖς τὰ ὁράματα ὁρῶσιν Μὴ λαλεῖτε ἡμῖν, ἀλλὰ ἡμῖν λαλεῖτε καὶ ἀναγγέλλετε ἡμῖν ἑτέραν πλάνησιν,",
        "VUL": "qui dicunt videntibus : Nolite videre,/ et aspicientibus : Nolite aspicere nobis ea quæ recta sunt ;/ loquimini nobis placentia :/ videte nobis errores./",
        "SYN": "которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;",
        "NEO": "Ils disent aux voyants : « Ne voyez point ; » et aux prophètes : « Ne nous prophétisez pas la vérité ; dites-nous des choses agréables, prophétisez des illusions !",
        "NAB": "They say to the seers, \"Have no visions\"; to the prophets, \"Do not descry for us what is right; speak flatteries to us, conjure up illusions.",
        "VAT_ES": "Ellos dicen a los videntes: «&iexcl;No tengan visiones!», y a los profetas: «&iexcl;No nos vaticinen la verdad! &iexcl;Háblennos de cosas agradables, tengan visiones ilusorias!",
        "CEI": "Essi dicono ai veggenti: \"Non abbiate visioni\" e ai profeti: \"Non fateci profezie sincere, diteci cose piacevoli, profetateci illusioni!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ס֚וּרוּ מִנֵּי דֶ֔רֶךְ הַטּ֖וּ מִנֵּי אֹ֑רַח הַשְׁבִּ֥יתוּ מִ/פָּנֵ֖י/נוּ אֶת קְד֥וֹשׁ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀποστρέψατε ἡμᾶς ἀπὸ τῆς ὁδοῦ ταύτης· ἀφέλετε ἀφ’ ἡμῶν τὸν τρίβον τοῦτον, καὶ ἀφέλετε ἀφ’ ἡμῶν τὸ λόγιον τοῦ Ἰσραήλ.",
        "VUL": "Auferte a me viam ;/ declinate a me semitam ;/ cesset a facie nostra/ Sanctus Israël./",
        "SYN": "сойдите с дороги, уклонитесь от пути; устраните от глаз наших Святаго Израилева.\"",
        "NEO": "Ecartez-vous de la voie, détournez-vous du chemin ; ôtez de devant nos yeux le Saint d’Israël ! » —",
        "NAB": "Out of the way! Out of our path! Let us hear no more of the Holy One of Israel.\"",
        "VAT_ES": "&iexcl;Apártense del camino, desvíense del sendero, dejen de ponernos por delante al Santo de Israel!».",
        "CEI": "Scostatevi dalla retta via, uscite dal sentiero, toglieteci dalla vista il Santo di Israele\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ קְד֣וֹשׁ יִשְׂרָאֵ֔ל יַ֥עַן מָֽאָסְ/כֶ֖ם בַּ/דָּבָ֣ר הַ/זֶּ֑ה וַֽ/תִּבְטְחוּ֙ בְּ/עֹ֣שֶׁק וְ/נָל֔וֹז וַ/תִּֽשָּׁעֲנ֖וּ עָלָֽי/ו׃",
        "LXX": "διὰ τοῦτο τάδε λέγει ὁ ἅγιος τοῦ Ἰσραήλ Ὅτι ἠπειθήσατε τοῖς λόγοις τούτοις καὶ ἠλπίσατε ἐπὶ ψεύδει, καὶ ὅτι ἐγόγγυσας καὶ πεποιθὼς ἐγένου ἐπὶ τῷ λόγῳ τούτῳ,",
        "VUL": "Propterea hæc dicit Sanctus Israël : Pro eo quod reprobastis verbum hoc,/ et sperastis in calumnia et in tumultu,/ et innixi estis super eo ;/",
        "SYN": "Посему так говорит Святый Израилев: так как вы отвергаете слово сие, а надеетесь на обман и неправду, и опираетесь на то:",
        "NEO": "C’est pourquoi ainsi parle le Saint d’Israël : Puisque vous méprisez cette parole et que vous vous confiez dans la violence et l’artifice, et que vous en faites votre appui,",
        "NAB": "Therefore, thus says the Holy One of Israel: Because you reject this word, And put your trust in what is crooked and devious, and depend on it,",
        "VAT_ES": "Por eso, así habla el Santo de Israel: Porque ustedes desprecian esta palabra y confían en lo que es tortuoso y retorcido, para tener donde apoyarse,",
        "CEI": "Pertanto dice il Santo di Israele: \"Poiché voi rigettate questo avvertimento e confidate nella perversità e nella perfidia, ponendole a vostro sostegno,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לָ/כֵ֗ן יִֽהְיֶ֤ה לָ/כֶם֙ הֶ/עָוֺ֣ן הַ/זֶּ֔ה כְּ/פֶ֣רֶץ נֹפֵ֔ל נִבְעֶ֖ה בְּ/חוֹמָ֣ה נִשְׂגָּבָ֑ה אֲשֶׁר פִּתְאֹ֥ם לְ/פֶ֖תַע יָב֥וֹא שִׁבְרָֽ/הּ׃",
        "LXX": "διὰ τοῦτο ἔσται ὑμῖν ἡ ἁμαρτία αὕτη ὡς τεῖχος πίπτον παραχρῆμα πόλεως ὀχυρᾶς ἑαλωκυίας, ἧς παραχρῆμα πάρεστιν τὸ πτῶμα·",
        "VUL": "propterea erit vobis iniquitas hæc/ sicut interruptio cadens,/ et requisita in muro excelso,/ quoniam subito, dum non speratur, veniet contritio ejus./",
        "SYN": "то беззаконие это будет для вас, как угрожающая падением трещина, обнаружившаяся в высокой стене, которой разрушение настанет внезапно, в одно мгновение.",
        "NEO": "à cause de cela, cette iniquité sera pour vous comme une lézarde qui menace ruine et fait saillie sur un mur élevé, dont soudain, en un instant, l’écroulement se produit.",
        "NAB": "This guilt of yours shall be like a descending rift Bulging out in a high wall whose crash comes suddenly, in an instant.",
        "VAT_ES": "por eso, esta falta será para ustedes como una grieta amenazadora que se va agrandando en un muro elevado, y de pronto, en un instante, sobreviene el derrumbe;",
        "CEI": "ebbene questa colpa diventerà per voi come una breccia che minaccia di crollare, che sporge su un alto muro, il cui crollo avviene in un attimo, improvviso,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ֠/שְׁבָרָ/הּ כְּ/שֵׁ֨בֶר נֵ֧בֶל יוֹצְרִ֛ים כָּת֖וּת לֹ֣א יַחְמֹ֑ל וְ/לֹֽא יִמָּצֵ֤א בִ/מְכִתָּת/וֹ֙ חֶ֔רֶשׂ לַ/חְתּ֥וֹת אֵשׁ֙ מִ/יָּק֔וּד וְ/לַ/חְשֹׂ֥ף מַ֖יִם מִ/גֶּֽבֶא׃",
        "LXX": "καὶ τὸ πτῶμα αὐτῆς ἔσται ὡς σύντριμμα ἀγγίου ὀστρακίνου, ἐκ κεραμίου λεπτὰ ὥστε μὴ εὑρεῖν ἐν αὐτοῖς ὄστρακον ἐν ᾧ πῦρ ἀρεῖς, καὶ ἐν ᾧ ἀποσυριεῖς ὕδωρ μικρόν.",
        "VUL": "Et comminuetur sicut conteritur lagena figuli/ contritione pervalida,/ et non invenietur de fragmentis ejus testa/ in qua portetur igniculus de incendio,/ aut hauriatur parum aquæ de fovea./",
        "SYN": "И Он разрушит ее, как сокрушают глиняный сосуд, разбивая его без пощады, так что в обломках его не найдется и черепка, чтобы взять огня с очага или зачерпнуть воды из водоема;",
        "NEO": "Il se brise comme se brise un vase d’argile, que l’on fracasse sans pitié, sans que l’on trouve dans ses débris un morceau, pour prendre du feu au brasier, ou puiser de l’eau à la citerne.",
        "NAB": "It crashes like a potter's jar smashed beyond rescue, And among its fragments cannot be found a sherd to scoop fire from the hearth or dip water from the cistern.",
        "VAT_ES": "o como se quiebra una vasija de alfarero hecha añicos sin piedad, sin que se encuentre entre sus pedazos ni un trozo para sacar fuego del brasero o para extraer agua del aljibe.",
        "CEI": "e si infrange come un vaso di creta, frantumato senza misericordia, così che non si trova tra i suoi frantumi neppure un coccio con cui si possa prendere fuoco dal braciere o attingere acqua dalla cisterna\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י כֹֽה אָמַר֩ אֲדֹנָ֨/י יְהוִ֜ה קְד֣וֹשׁ יִשְׂרָאֵ֗ל בְּ/שׁוּבָ֤ה וָ/נַ֨חַת֙ תִּוָּ֣שֵׁע֔וּ/ן בְּ/הַשְׁקֵט֙ וּ/בְ/בִטְחָ֔ה תִּהְיֶ֖ה גְּבֽוּרַתְ/כֶ֑ם וְ/לֹ֖א אֲבִיתֶֽם׃",
        "LXX": "οὕτω λέγει κύριος Κύριος ὁ ἅγιος τοῦ Ἰσραήλ Ὅταν ἀποστραφεὶς στενάξῃς, τότε σωθήσῃ καὶ γνώσῃ ποῦ ἦσθα· ὅτε ἐπεποίθεις ἐπὶ τοῖς ματαίοις, ματαία ἡ ἰσχὺς ὑμῶν ἐγενήθη. καὶ οὐκ ἠβούλεσθε ἀκούειν,",
        "VUL": "Quia hæc dicit Dominus Deus, Sanctus Israël :/ Si revertamini et quiescatis, salvi eritis ;/ in silentio et in spe erit fortitudo vestra./ Et noluistis,/",
        "SYN": "ибо так говорит Господь Бог, Святый Израилев: оставаясь на месте и в покое, вы спаслись бы; в тишине и уповании крепость ваша; но вы не хотели",
        "NEO": "Car ainsi a parlé le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, le Saint d’Israël : Par la conversion et une paisible attente vous seriez sauvés ; dans le repos et la confiance serait votre force. Mais vous ne l’avez pas voulu",
        "NAB": "For thus said the Lord GOD, the Holy One of Israel: By waiting and by calm you shall be saved, in quiet and in trust your strength lies. But this you did not wish.",
        "VAT_ES": "Porque así habla el Señor, el Santo de Israel: En la conversión y en la calma está la salvación de ustedes; en la serenidad y la confianza está su fuerza. &iexcl;Pero ustedes no lo han querido!",
        "CEI": "Poiché dice il Signore Dio, il Santo di Israele: \"Nella conversione e nella calma sta la vostra salvezza, nell'abbandono confidente sta la vostra forza\". Ma voi non avete voluto,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמְר֥וּ לֹא כִ֛י עַל ס֥וּס נָנ֖וּס עַל כֵּ֣ן תְּנוּס֑וּ/ן וְ/עַל קַ֣ל נִרְכָּ֔ב עַל כֵּ֖ן יִקַּ֥לּוּ רֹדְפֵי/כֶֽם׃",
        "LXX": "ἀλλ’ εἴπατε Ἐφ’ ἵππων φευξόμεθα· διὰ τοῦτο φεύξεσθε· καὶ ἐπὶ κούφοις ἀναβάταις ἐσόμεθα· διὰ τοῦτο κοῦφοι ἔσονται οἱ διώκοντες ὑμᾶς.",
        "VUL": "et dixistis : Nequaquam,/ sed ad equos fugiemus :/ ideo fugietis ;/ et : Super veloces ascendemus :/ ideo velociores erunt qui persequentur vos./",
        "SYN": "и говорили: \"нет, мы на конях убежим\", - за то и побежите; \"мы на быстрых ускачем\", - за то и преследующие вас будут быстры.",
        "NEO": "et vous avez dit : « Non ! Mais nous fuirons sur des chevaux ! » — eh bien, vous fuirez — « Nous volerons sur des coursiers ! » — eh bien, ceux qui vous poursuivront seront plus rapides !",
        "NAB": "\"No,\" you said, \"Upon horses we will flee.\" - Very well, flee! \"Upon swift steeds we will ride.\" - Not so swift as your pursuers.",
        "VAT_ES": "Ustedes dijeron: «&iexcl;No, huiremos a caballo!». Está bien, tendrán que huir. «&iexcl;Cabalgaremos velozmente!». Está bien, sus perseguidores serán más veloces.",
        "CEI": "anzi avete detto: \"No, noi fuggiremo su cavalli\". - Ebbene, fuggite! - \"Cavalcheremo su destrieri veloci\". Ebbene più veloci saranno i vostri inseguitori."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֶ֣לֶף אֶחָ֗ד מִ/פְּנֵי֙ גַּעֲרַ֣ת אֶחָ֔ד מִ/פְּנֵ֛י גַּעֲרַ֥ת חֲמִשָּׁ֖ה תָּנֻ֑סוּ עַ֣ד אִם נוֹתַרְתֶּ֗ם כַּ/תֹּ֨רֶן֙ עַל רֹ֣אשׁ הָ/הָ֔ר וְ/כַ/נֵּ֖ס עַל הַ/גִּבְעָֽה׃",
        "LXX": "χίλιοι διὰ φωνὴν ἑνὸς φεύξονται, καὶ διὰ φωνὴν πέντε φεύξονται ⸂⸆⸃ πολλοί, ἕως ἂν καταλειφθῆτε ὡς ἱστὸς ἐπ’ ὄρους, καὶ ὡς σημαίαν φέρων ἐπὶ βουνοῦ.",
        "VUL": "Mille homines a facie terroris unius ;/ et a facie terroris quinque fugietis,/ donec relinquamini/ quasi malus navis in vertice montis,/ et quasi signum super collem./",
        "SYN": "От угрозы одного _побежит_ тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме.",
        "NEO": "Mille à la menace d’un seul, et à la menace de cinq, vous fuirez, jusqu’à ce que vous ne soyez plus qu’un reste, semblable à un mât sur le sommet de la montagne, à un signal sur la colline.",
        "NAB": "A thousand shall tremble at the threat of one; if five threaten you, you shall flee, Until you are left like a flagstaff on the mountaintop, like a flag on the hill.",
        "VAT_ES": "Ante la amenaza de uno solo, temblarán mil; ante la amenaza de cinco, ustedes huirán, hasta que sean dejados como un mástil en la cumbre de una montaña, como señal sobre una colina.",
        "CEI": "Mille si spaventeranno per la minaccia di uno, per la minaccia di cinque vi darete alla fuga, finché resti di voi qualcosa come un palo sulla cima di un monte e come un'asta sopra una collina. Dio perdonerà"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/לָ/כֵ֞ן יְחַכֶּ֤ה יְהוָה֙ לַֽ/חֲנַנְ/כֶ֔ם וְ/לָ/כֵ֥ן יָר֖וּם לְ/רַֽחֶמְ/כֶ֑ם כִּֽי אֱלֹהֵ֤י מִשְׁפָּט֙ יְהוָ֔ה אַשְׁרֵ֖י כָּל ח֥וֹכֵי לֽ/וֹ׃",
        "LXX": "καὶ πάλιν μενεῖ ὁ θεὸς τοῦ οἰκτειρῆσαι ὑμᾶς, καὶ διὰ τοῦτο ὑψωθήσεται τοῦ ἐλεῆσαι ὑμᾶς, διότι κριτὴς Κύριος ὁ θεὸς ὑμῶν· μακάριοι οἱ ἐμμένοντες ἐπ’ αὐτῷ.",
        "VUL": "Propterea exspectat Dominus ut misereatur vestri ;/ et ideo exaltabitur parcens vobis,/ quia Deus judicii Dominus :/ beati omnes qui exspectant eum !/",
        "SYN": "И потому Господь медлит, чтобы помиловать вас, и потому еще удерживается, чтобы сжалиться над вами; ибо Господь есть Бог правды: блаженны все уповающие на Него!",
        "NEO": "C’est pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** attend pour vous faire grâce, c’est pourquoi il se lèvera pour vous faire miséricorde ; car \\+w Yahweh|strong=\"H3068\"\\+w** est un Dieu juste. Heureux tous ceux qui espèrent en lui !",
        "NAB": "Yet the LORD is waiting to show you favor, and he rises to pity you; For the LORD is a God of justice: blessed are all who wait for him!",
        "VAT_ES": "A pesar de todo, el Señor espera para apiadarse de ustedes; a pesar de todo, él se levantará para tenerles compasión; porque el Señor es un Dios de justicia. &iexcl;Felices todos los que esperan en él!",
        "CEI": "Eppure il Signore aspetta per farvi grazia, per questo sorge per aver pietà di voi, perché un Dio giusto è il Signore; beati coloro che sperano in lui!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּי עַ֛ם בְּ/צִיּ֥וֹן יֵשֵׁ֖ב בִּ/ירֽוּשָׁלִָ֑ם בָּכ֣וֹ לֹֽא תִבְכֶּ֗ה חָנ֤וֹן יָחְנְ/ךָ֙ לְ/ק֣וֹל זַעֲקֶ֔/ךָ כְּ/שָׁמְעָת֖/וֹ עָנָֽ/ךְ׃",
        "LXX": "Διότι λαὸς ἅγιος ἐν Σειὼν οἰκήσει· καὶ Ἰερουσαλὴμ κλαυθμῷ ἔκλαυσεν Ἐλέησόν με· ἐλεήσει σε, τὴν φωνὴν τῆς κραυγῆς σου ἡνίκα εἶδεν, ἐπήκουσέν σου.",
        "VUL": "Populus enim Sion habitabit in Jerusalem :/ plorans nequaquam plorabis :/ miserans miserebitur tui, ad vocem clamoris tui :/ statim ut audierit, respondebit tibi./",
        "SYN": "Народ будет жить на Сионе в Иерусалиме; ты не будешь много плакать, - Он помилует тебя, по голосу вопля твоего, и как только услышит его, ответит тебе.",
        "NEO": "Car, ô peuple qui habite en Sion, à Jérusalem, tu ne pleureras désormais plus. A ton premier cri, il te fera grâce ; dès qu’il t’aura entendu, il t’exaucera.",
        "NAB": "O people of Zion, who dwell in Jerusalem, no more will you weep; He will be gracious to you when you cry out, as soon as he hears he will answer you.",
        "VAT_ES": "Sí, pueblo de Sión, que habitas en Jerusalén, ya no tendrás que llorar: él se apiadará de ti al oír tu clamor; apenas te escuche, te responderá.",
        "CEI": "Popolo di Sion che abiti in Gerusalemme, tu non dovrai più piangere; a un tuo grido di supplica ti farà grazia; appena udrà, ti darà risposta."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/נָתַ֨ן לָ/כֶ֧ם אֲדֹנָ֛/י לֶ֥חֶם צָ֖ר וּ/מַ֣יִם לָ֑חַץ וְ/לֹֽא יִכָּנֵ֥ף עוֹד֙ מוֹרֶ֔י/ךָ וְ/הָי֥וּ עֵינֶ֖י/ךָ רֹא֥וֹת אֶת מוֹרֶֽי/ךָ׃",
        "LXX": "καὶ δώσει Κύριος ὑμῖν ἄρτον θλίψεως καὶ ὕδωρ στενόν, καὶ οὐκέτι μὴ ἐγγίσωσίν σοι οἱ πλανῶντές σε· ὅτι οἱ ὀφθαλμοί σου ὄψονται τοὺς πλανῶντάς σε,",
        "VUL": "Et dabit vobis Dominus/ panem arctum, et aquam brevem ;/ et non faciet avolare a te ultra doctorem tuum ;/ et erunt oculi tui videntes præceptorem tuum./",
        "SYN": "И даст вам Господь хлеб в горести и воду в нужде; и учители твои уже не будут скрываться, и глаза твои будут видеть учителей твоих;",
        "NEO": "Le Seigneur vous donnera le pain de l’angoisse et l’eau de la détresse ; et ceux qui t’instruisent ne se cacheront plus et tes yeux verront ceux qui t’instruisent ;",
        "NAB": "The Lord will give you the bread you need and the water for which you thirst. No longer will your Teacher hide himself, but with your own eyes you shall see your Teacher,",
        "VAT_ES": "Cuando el Señor les haya dado el pan de la angustia y el agua de la aflicción, aquel que te instruye no se ocultará más, sino que verás a tu maestro con tus propios ojos.",
        "CEI": "Anche se il Signore ti darà il pane dell'afflizione e l'acqua della tribolazione, tuttavia non si terrà più nascosto il tuo maestro; i tuoi occhi vedranno il tuo maestro,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אָזְנֶ֨י/ךָ֙ תִּשְׁמַ֣עְנָה דָבָ֔ר מֵֽ/אַחֲרֶ֖י/ךָ לֵ/אמֹ֑ר זֶ֤ה הַ/דֶּ֨רֶךְ֙ לְכ֣וּ ב֔/וֹ כִּ֥י תַאֲמִ֖ינוּ וְ/כִ֥י תַשְׂמְאִֽילוּ׃",
        "LXX": "καὶ τὰ ὦτά σου ἀκούσονται τοὺς λόγους τῶν ὀπίσω σε πλανησάντων, οἱ λέγοντες Αὕτη ἡ ὁδός, πορευθῶμεν ἐν αὐτῇ εἴτε δεξιὰ εἴτε ἀριστερά.",
        "VUL": "Et aures tuæ audient verbum post tergum monentis :/ Hæc est via ; ambulate in ea,/ et non declinetis neque ad dexteram, neque ad sinistram./",
        "SYN": "и уши твои будут слышать слово, говорящее позади тебя: \"вот путь, идите по нему\", если бы вы уклонились направо и если бы вы уклонились налево.",
        "NEO": "et tes oreilles entendront derrière toi la voix qui dira : « Voici le chemin, suivez-le ! » quand vous vous détournerez à droite ou à gauche.",
        "NAB": "While from behind, a voice shall sound in your ears: \"This is the way; walk in it,\" when you would turn to the right or to the left.",
        "VAT_ES": "Tus oídos escucharán detrás de ti una palabra: «Este es el camino, síganlo, aunque se hayan desviado a la derecha o a la izquierda».",
        "CEI": "i tuoi orecchi sentiranno questa parola dietro di te: \"Questa è la strada, percorretela\", caso mai andiate a destra o a sinistra."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/טִמֵּאתֶ֗ם אֶת צִפּוּי֙ פְּסִילֵ֣י כַסְפֶּ֔/ךָ וְ/אֶת אֲפֻדַּ֖ת מַסֵּכַ֣ת זְהָבֶ֑/ךָ תִּזְרֵ/ם֙ כְּמ֣וֹ דָוָ֔ה צֵ֖א תֹּ֥אמַר לֽ/וֹ׃",
        "LXX": "καὶ μιανεῖς τὰ εἴδωλα τὰ περιηργυρωμένα καὶ περικεχρυσωμένα, λεπτὰ ποιήσεις καὶ λικμήσεις ὡς ὕδωρ ἀποκαθημένης, καὶ ὡς κόπρον ὤσεις αὐτά.",
        "VUL": "Et contaminabis laminas sculptilium argenti tui,/ et vestimentum conflatilis auri tui,/ et disperges ea sicut immunditiam menstruatæ./ Egredere, dices ei./",
        "SYN": "Тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего; ты бросишь их, как нечистоту; ты скажешь им: прочь отсюда.",
        "NEO": "Vous traiterez comme impurs l’argent qui recouvre vos idoles, et l’or qui revêt vos statues ; vous les rejetterez comme une chose souillée : « Hors d’ici ! » leur direz-vous.",
        "NAB": "And you shall consider unclean your silver-plated idols and your gold-covered images; You shall throw them away like filthy rags to which you say, \"Begone!\"",
        "VAT_ES": "Tendrás por impuros a tus ídolos recubiertos de plata y a tus estatuas enchapadas en oro; los arrojarás como inmundicia, y les dirás: «&iexcl;Fuera de aquí!».",
        "CEI": "Considererai cose immonde le tue immagini ricoperte d'argento; i tuoi idoli rivestiti d'oro getterai via come un oggetto immondo. \"Fuori!\" tu dirai loro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/נָתַן֩ מְטַ֨ר זַרְעֲ/ךָ֜ אֲשֶׁר תִּזְרַ֣ע אֶת הָ/אֲדָמָ֗ה וְ/לֶ֨חֶם֙ תְּבוּאַ֣ת הָֽ/אֲדָמָ֔ה וְ/הָיָ֥ה דָשֵׁ֖ן וְ/שָׁמֵ֑ן יִרְעֶ֥ה מִקְנֶ֛י/ךָ בַּ/יּ֥וֹם הַ/ה֖וּא כַּ֥ר נִרְחָֽב׃",
        "LXX": "τότε ἔσται ὁ ὑετὸς τῷ σπέρματι τῆς γῆς σου, καὶ ὁ ἄρτος τοῦ γενήματος τῆς γῆς σου ἔσται πλησμονὴ καὶ λιπαρός· καὶ βοσκηθήσεταί σου τὰ κτήνη τῇ ἡμέρᾳ ἐκείνῃ τόπον πίονα καὶ εὐρύχωρον,",
        "VUL": "Et dabitur pluvia semini tuo,/ ubicumque seminaveris in terra,/ et panis frugum terræ/ erit uberrimus et pinguis ;/ pascetur in possessione tua in die illo agnus spatiose,/",
        "SYN": "И Он даст дождь на семя твое, которым засеешь поле, и хлеб, плод земли, и он будет обилен и сочен; стада твои в тот день будут пастись на обширных пастбищах.",
        "NEO": "Le Seigneur enverra ses ondées sur la semence que tu auras semée en terre, et le pain que donnera la terre sera délicieux et abondant ; tes troupeaux en ce jour-là paîtront dans de vastes pâturages ;",
        "NAB": "He will give rain for the seed that you sow in the ground, And the wheat that the soil produces will be rich and abundant. On that day your cattle will graze in spacious meadows;",
        "VAT_ES": "El Señor te dará lluvia para la semilla que siembres en el suelo, y el pan que produzca el terreno será rico y sustancioso. Aquel día, tu ganado pacerá en extensas praderas.",
        "CEI": "Allora egli concederà la pioggia per il seme che avrai seminato nel terreno; il pane, prodotto della terra, sarà abbondante e sostanzioso; in quel giorno il tuo bestiame pascolerà su un vasto prato."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/הָ/אֲלָפִ֣ים וְ/הָ/עֲיָרִ֗ים עֹֽבְדֵי֙ הָֽ/אֲדָמָ֔ה בְּלִ֥יל חָמִ֖יץ יֹאכֵ֑לוּ אֲשֶׁר זֹרֶ֥ה בָ/רַ֖חַת וּ/בַ/מִּזְרֶֽה׃",
        "LXX": "οἱ ταῦροι ὑμῶν καὶ οἱ βόες οἱ ἐργαζόμενοι τὴν γῆν ἄχυρα ἀναπεποιημένα φάγονται ἐν κριθῇ λελικμημένῃ.",
        "VUL": "et tauri tui, et pulli asinorum,/ qui operantur terram,/ commistum migma comedent/ sicut in area ventilatum est./",
        "SYN": "И волы и ослы, возделывающие поле, будут есть корм соленый, очищенный лопатою и веялом.",
        "NEO": "et les bœufs et les ânes, qui travaillent la terre, mangeront un fourrage savoureux vanné avec la pelle et le van.",
        "NAB": "The oxen and the asses that till the ground will eat silage tossed to them with shovel and pitchfork.",
        "VAT_ES": "Los bueyes y los asnos que trabajen el suelo comerán forraje bien sazonado, aventado con el bieldo y la horquilla.",
        "CEI": "I buoi e gli asini che lavorano la terra mangeranno biada saporita, ventilata con la pala e con il vaglio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה עַל כָּל הַ֣ר גָּבֹ֗הַ וְ/עַל֙ כָּל גִּבְעָ֣ה נִשָּׂאָ֔ה פְּלָגִ֖ים יִבְלֵי מָ֑יִם בְּ/יוֹם֙ הֶ֣רֶג רָ֔ב בִּ/נְפֹ֖ל מִגְדָּלִֽים׃",
        "LXX": "καὶ ἔσται ἐπὶ παντὸς ὄρους ὑψηλοῦ καὶ ἐπὶ παντὸς βουνοῦ μετεώρου ὕδωρ διαπορευόμενον ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὅταν ἀπόλωνται πολλοί, ὅταν πέσωσιν πύργοι.",
        "VUL": "Et erunt super omnem montem excelsum,/ et super omnem collem elevatum,/ rivi currentium aquarum,/ in die interfectionis multorum,/ cum ceciderint turres :/",
        "SYN": "И на всякой горе высокой и на всяком холме возвышенном потекут ручьи, потоки вод, в день великого поражения, когда упадут башни.",
        "NEO": "Et sur toute haute montagne, et sur toute colline élevée, il y aura des ruisseaux, des courants d’eau, au jour du grand carnage quand les tours tomberont.",
        "NAB": "Upon every high mountain and lofty hill there will be streams of running water. On the day of the great slaughter, when the towers fall,",
        "VAT_ES": "En todo monte elevado y en toda colina alta, habrá arroyos y corrientes de agua, el día de la gran masacre, cuando se derrumben las torres.",
        "CEI": "Su ogni monte e su ogni colle elevato, scorreranno canali e torrenti d'acqua nel giorno della grande strage, quando cadranno le torri."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה אֽוֹר הַ/לְּבָנָה֙ כְּ/א֣וֹר הַֽ/חַמָּ֔ה וְ/א֤וֹר הַֽ/חַמָּה֙ יִהְיֶ֣ה שִׁבְעָתַ֔יִם כְּ/א֖וֹר שִׁבְעַ֣ת הַ/יָּמִ֑ים בְּ/י֗וֹם חֲבֹ֤שׁ יְהוָה֙ אֶת שֶׁ֣בֶר עַמּ֔/וֹ וּ/מַ֥חַץ מַכָּת֖/וֹ יִרְפָּֽא׃",
        "LXX": "καὶ ἔσται τὸ φῶς τῆς σελήνης ὡς τὸ φῶς τοῦ ἡλίου, καὶ τὸ φῶς τοῦ ἡλίου ἔσται ἑπταπλάσιον, ἐν τῇ ἡμέρᾳ ὅταν ἰάσηται Κύριος τὸ σύντριμμα τοῦ λαοῦ αὐτοῦ, καὶ τὴν ὀδύνην τῆς πληγῆς σου ἰάσεται.",
        "VUL": "et erit lux lunæ sicut lux solis,/ et lux solis erit septempliciter/ sicut lux septem dierum,/ in die qua alligaverit Dominus vulnus populi sui,/ et percussuram plagæ ejus sanaverit./",
        "SYN": "И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы.",
        "NEO": "La lumière de la lune sera comme la lumière du soleil, et la lumière du soleil sera sept fois plus grande, comme la lumière de sept jours, au jour où \\+w Yahweh|strong=\"H3068\"\\+w** bandera la blessure de son peuple, et guérira les plaies dont il l’avait frappé.",
        "NAB": "The light of the moon will be like that of the sun and the light of the sun will be seven times greater (like the light of seven days). On the day the LORD binds up the wounds of his people, he will heal the bruises left by his blows.",
        "VAT_ES": "Entonces, la luz de la luna será como la luz del sol, y la luz del sol será siete veces más intensa –como la luz de siete días– el día en que el Señor vende la herida de su pueblo y sane las llagas de los golpes que le infligió.",
        "CEI": "La luce della luna sarà come la luce del sole e la luce del sole sarà sette volte di più, quando il Signore curerà la piaga del suo popolo e guarirà le lividure prodotte dalle sue percosse."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הִנֵּ֤ה שֵׁם יְהוָה֙ בָּ֣א מִ/מֶּרְחָ֔ק בֹּעֵ֣ר אַפּ֔/וֹ וְ/כֹ֖בֶד מַשָּׂאָ֑ה שְׂפָתָי/ו֙ מָ֣לְאוּ זַ֔עַם וּ/לְשׁוֹנ֖/וֹ כְּ/אֵ֥שׁ אֹכָֽלֶת׃",
        "LXX": "Ἰδοὺ τὸ ὄνομα Κυρίου ἔρχεται διὰ χρόνου, καιόμενος θυμός· μετὰ δόξης τὸ λόγιον τῶν χειλέων αὐτοῦ, τὸ λόγιον ὀργῆς πλῆρες, καὶ ἡ ὀργὴ τοῦ θυμοῦ ὡς πῦρ ἔδεται·",
        "VUL": "Ecce nomen Domini venit de longinquo,/ ardens furor ejus, et gravis ad portandum ;/ labia ejus repleta sunt indignatione,/ et lingua ejus quasi ignis devorans./",
        "SYN": "Вот, имя Господа идет издали, горит гнев Его, и пламя его сильно, уста Его исполнены негодования, и язык Его, как огонь поедающий,",
        "NEO": "Voici que le nom de \\+w Yahweh|strong=\"H3068\"\\+w** vient de loin, sa colère brûle, et l’ardeur en est accablante ; ses lèvres respirent la fureur, et sa langue est comme un feu dévorant.",
        "NAB": "See the name of the LORD coming from afar in burning wrath, with lowering clouds! His lips are filled with fury, his tongue is like a consuming fire;",
        "VAT_ES": "&iexcl;Miren que el nombre del Señor viene de lejos! Arde su ira y es densa la humareda; sus labios desbordan de indignación y su lengua es como fuego devorador.",
        "CEI": "Ecco il nome del Signore venire da lontano; ardente è la sua ira e gravoso il suo divampare; le sue labbra traboccano sdegno, la sua lingua è come un fuoco divorante."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/רוּח֞/וֹ כְּ/נַ֤חַל שׁוֹטֵף֙ עַד צַוָּ֣אר יֶֽחֱצֶ֔ה לַ/הֲנָפָ֥ה גוֹיִ֖ם בְּ/נָ֣פַת שָׁ֑וְא וְ/רֶ֣סֶן מַתְעֶ֔ה עַ֖ל לְחָיֵ֥י עַמִּֽים׃",
        "LXX": "καὶ τὸ πνεῦμα αὐτοῦ ὡς ὕδωρ ἐν φάραγγι σῦρον ἥξει ἕως τοῦ τραχήλου, καὶ διαιρεθήσεται τοῦ ταράξαι ἔθνη ἐπὶ πλανήσει ματαίᾳ, καὶ διώξεται αὐτοὺς πλάνησις καὶ λήμψεται αὐτοὺς κατὰ πρόσωπον αὐτῶν.",
        "VUL": "Spiritus ejus velut torrens/ inundans usque ad medium colli,/ ad perdendas gentes in nihilum,/ et frenum erroris quod erat in maxillis populorum./",
        "SYN": "и дыхание Его, как разлившийся поток, который поднимается даже до шеи, чтобы развеять народы до истощания; и будет в челюстях народов узда, направляющая к заблуждению.",
        "NEO": "Son souffle est comme un torrent débordé, qui monte jusqu’au cou, pour cribler les nations avec le crible de la destruction, et mettre un frein d’égarement aux mâchoires des peuples.",
        "NAB": "His breath, like a flood in a ravine that reaches suddenly to the neck, Will winnow the nations with a destructive winnowing, and with repeated winnowings will he battle against them (and a bridle on the jaws of the peoples to send them astray).",
        "VAT_ES": "Su aliento es como un torrente desbordado, que sube hasta el cuello, para zarandear a las naciones con la criba destructora y poner el freno del extravío en las quijadas de los pueblos.",
        "CEI": "Il suo soffio è come un torrente che straripa, che giunge fino al collo. Viene per vagliare i popoli con il vaglio distruttore e per mettere alle mascelle dei popoli una briglia che porta a rovina."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הַ/שִּׁיר֙ יִֽהְיֶ֣ה לָ/כֶ֔ם כְּ/לֵ֖יל הִתְקַדֶּשׁ חָ֑ג וְ/שִׂמְחַ֣ת לֵבָ֗ב כַּֽ/הוֹלֵךְ֙ בֶּֽ/חָלִ֔יל לָ/ב֥וֹא בְ/הַר יְהוָ֖ה אֶל צ֥וּר יִשְׂרָאֵֽל׃",
        "LXX": "μὴ διὰ παντὸς δεῖ ὑμᾶς εὐφραίνεσθαι, καὶ εἰσπορεύεσθαι εἰς τὰ ἅγιά μου διὰ παντὸς ὡσεὶ ἑορτάζοντας, καὶ ὡσεὶ εὐφραινομένους εἰσελθεῖν μετὰ αὐλοῦ εἰς τὸ ὄρος Κυρίου πρὸς τὸν θεὸν τοῦ Ἰσραήλ;",
        "VUL": "Canticum erit vobis/ sicut nox sanctificatæ solemnitatis,/ et lætitia cordis/ sicut qui pergit cum tibia,/ ut intret in montem Domini/ ad Fortem Israël./",
        "SYN": "А у вас будут песни, как в ночь священного праздника, и веселие сердца, как у идущего со свирелью на гору Господню, к твердыне Израилевой.",
        "NEO": "Alors vous entonnerez des cantiques comme dans la nuit où l’on célèbre la fête, et vous aurez le cœur joyeux, comme celui qui monte au son de la flûte, pour aller à la montagne de \\+w Yahweh|strong=\"H3068\"\\+w**, vers le rocher d’Israël.",
        "NAB": "You will sing as on a night when a feast is observed, And be merry of heart, as one marching along with a flute Toward the mountain of the LORD, toward the Rock of Israel, accompanied by the timbrels and lyres.",
        "VAT_ES": "Entonces, ustedes cantarán como en la noche sagrada de la fiesta, y habrá alegría en los corazones, como cuando se avanza al son de la flauta para ir a la montaña del Señor, hacia la Roca de Israel.",
        "CEI": "Voi innalzerete il vostro canto come nella notte in cui si celebra una festa; avrete la gioia nel cuore come chi parte al suono del flauto, per recarsi al monte del Signore, alla Roccia d'Israele."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/הִשְׁמִ֨יעַ יְהוָ֜ה אֶת ה֣וֹד קוֹל֗/וֹ וְ/נַ֤חַת זְרוֹע/וֹ֙ יַרְאֶ֔ה בְּ/זַ֣עַף אַ֔ף וְ/לַ֖הַב אֵ֣שׁ אוֹכֵלָ֑ה נֶ֥פֶץ וָ/זֶ֖רֶם וְ/אֶ֥בֶן בָּרָֽד׃",
        "LXX": "καὶ ἀκουστὴν ποιήσει Κύριος τὴν δόξαν τῆς φωνῆς αὐτοῦ καὶ τὸν θυμὸν τοῦ βραχίονος αὐτοῦ δεῖξαι μετὰ θυμοῦ καὶ ὀργῆς καὶ φλογὸς κατεσθιούσης, κεραυνώσει βιαίῳ, καὶ ὡς ὕδωρ καὶ χάλαζα συνκαταφερομένη βίᾳ.",
        "VUL": "Et auditam faciet Dominus gloriam vocis suæ,/ et terrorem brachii sui ostendet/ in comminatione furoris, et flamma ignis devorantis :/ allidet in turbine, et in lapide grandinis./",
        "SYN": "И возгремит Господь величественным гласом Своим и явит тяготеющую мышцу Свою в сильном гневе и в пламени поедающего огня, в буре и в наводнении и в каменном граде.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** fera éclater la majesté de sa voix, et il fera voir son bras qui s’abaisse, dans l’ardeur de sa colère, et la flamme d’un feu dévorant, dans la tempête, l’averse et les pierres de grêle.",
        "NAB": "The LORD will make his glorious voice heard, and let it be seen how his arm descends In raging fury and flame of consuming fire, in driving storm and hail.",
        "VAT_ES": "El Señor hará oír su voz majestuosa y mostrará su brazo que se descarga en el ardor de su ira, en la llama de un fuego devorador, en el huracán, la tormenta y el granizo.",
        "CEI": "Il Signore farà udire la sua voce maestosa e mostrerà come colpisce il suo braccio con ira ardente, in mezzo a un fuoco divorante, tra nembi, tempesta e grandine furiosa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּֽי מִ/קּ֥וֹל יְהוָ֖ה יֵחַ֣ת אַשּׁ֑וּר בַּ/שֵּׁ֖בֶט יַכֶּֽה׃",
        "LXX": "διὰ γὰρ τῆς φωνῆς Κυρίου ἡττηθήσονται Ἀσσύριοι, τῇ πληγῇ ᾗ ἂν πατάξῃ αὐτούς.",
        "VUL": "A voce enim Domini pavebit Assur/ virga percussus./",
        "SYN": "Ибо от гласа Господа содрогнется Ассур, жезлом поражаемый.",
        "NEO": "Et Assur tremblera à la voix de \\+w Yahweh|strong=\"H3068\"\\+w** ; il frappera de sa verge,",
        "NAB": "When the LORD speaks, Assyria will be shattered, as he strikes with the rod;",
        "VAT_ES": "Asiria temblará ante la voz del Señor, que golpeará con el bastón;",
        "CEI": "Poiché alla voce del Signore tremerà l'Assiria, quando sarà percossa con la verga."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כֹּ֤ל מַֽעֲבַר֙ מַטֵּ֣ה מֽוּסָדָ֔ה אֲשֶׁ֨ר יָנִ֤יחַ יְהוָה֙ עָלָ֔י/ו בְּ/תֻפִּ֖ים וּ/בְ/כִנֹּר֑וֹת וּ/בְ/מִלְחֲמ֥וֹת תְּנוּפָ֖ה נִלְחַם ב/ה בָּֽ/ם׃",
        "LXX": "καὶ ἔσται αὐτῷ κυκλόθεν, ὅθεν ἦν αὐτῶν ἡ ἐλπὶς τῆς βοηθείας, ἐφ’ ᾗ αὐτὸς πεποίθει· αὐτοὶ μετὰ τυμπάνων καὶ κιθάρας πολεμήσουσιν αὐτὸν ἐκ μεταβολῆς.",
        "VUL": "Et erit transitus virgæ fundatus,/ quam requiescere faciet Dominus super eum/ in tympanis et citharis ;/ et in bellis præcipuis expugnabit eos./",
        "SYN": "И всякое движение определенного ему жезла, который Господь направит на него, будет с тимпанами и цитрами, и Он пойдет против него войною опустошительною.",
        "NEO": "et, à chaque fois que passera la verge fatale, que \\+w Yahweh|strong=\"H3068\"\\+w** abaissera sur lui, on fera retentir les tambourins et les harpes, et il combattra contre lui à coups redoublés.",
        "NAB": "While at every sweep of the rod which the LORD will bring down on him in punishment,",
        "VAT_ES": "y cada vez que pase la vara vengadora que el Señor descargará contra ella, irá acompañada de tamboriles y cítaras, en los combates que el Señor entablará con ella, blandiendo su brazo.",
        "CEI": "Ogni colpo del bastone punitivo, che il Signore le farà piombare addosso, sarà accompagnato con timpani e cetre. Egli combatterà contro di essa con battaglie tumultuose;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כִּֽי עָר֤וּךְ מֵֽ/אֶתְמוּל֙ תָּפְתֶּ֔ה גַּם הוא הִ֛יא לַ/מֶּ֥לֶךְ הוּכָ֖ן הֶעְמִ֣יק הִרְחִ֑ב מְדֻרָתָ֗/הּ אֵ֤שׁ וְ/עֵצִים֙ הַרְבֵּ֔ה נִשְׁמַ֤ת יְהוָה֙ כְּ/נַ֣חַל גָּפְרִ֔ית בֹּעֲרָ֖ה בָּֽ/הּ׃",
        "LXX": "σὺ γὰρ πρὸ ἡμερῶν ἀπαιτηθήσῃ· μὴ καὶ σοὶ βασιλεύειν ἡτοιμάσθη, φάραγγα βαθεῖαν, ξύλα κείμενα, πῦρ καὶ ξύλα πολλά; ὁ θυμὸς Κυρίου ὡς φάραγξ ὑπὸ θείου καιομένη.",
        "VUL": "Præparata est enim ab heri Topheth,/ a rege præparata,/ profunda, et dilatata./ Nutrimenta ejus, ignis et ligna multa ;/ flatus Domini sicut torrens sulphuris succendens eam.]",
        "SYN": "Ибо Тофет давно уже устроен; он приготовлен и для царя, глубок и широк; в костре его много огня и дров; дуновение Господа, как поток серы, зажжет его.",
        "NEO": "Car Topheth est dès longtemps préparé ; lui aussi est prêt pour le roi ; le Seigneur l’a fait large et profond ; il y a sur son bûcher du feu et du bois en abondance ; le souffle de \\+w Yahweh|strong=\"H3068\"\\+w**, comme un torrent de soufre, l’embrase.",
        "NAB": "For the pyre has long been ready, prepared for the king; Broad and deep it is piled with dry grass and wood in abundance, And the breath of the LORD, like a stream of sulphur, will set it afire.",
        "VAT_ES": "Porque la hoguera está preparada hace tiempo, está dispuesta también para el rey: se ha hecho una pira profunda y ancha, con fuego y leña en abundancia, y el soplo del Señor la encenderá como un torrente de azufre.",
        "CEI": "poiché il Tofet è preparato da tempo, esso è pronto anche per il re; profondo e largo è il rogo, fuoco e legna abbondano, lo accenderà, come torrente di zolfo, il soffio del Signore."
      }
    }
  }
}