{
  "_schema_version": "2.0",
  "chapter_id": "ISA_031",
  "book_key": "ISA",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֣וֹי הַ/יֹּרְדִ֤ים מִצְרַ֨יִם֙ לְ/עֶזְרָ֔ה עַל סוּסִ֖ים יִשָּׁעֵ֑נוּ וַ/יִּבְטְח֨וּ עַל רֶ֜כֶב כִּ֣י רָ֗ב וְ/עַ֤ל פָּֽרָשִׁים֙ כִּֽי עָצְמ֣וּ מְאֹ֔ד וְ/לֹ֤א שָׁעוּ֙ עַל קְד֣וֹשׁ יִשְׂרָאֵ֔ל וְ/אֶת יְהוָ֖ה לֹ֥א דָרָֽשׁוּ׃",
        "LXX": "Οὐαὶ οἱ καταβαίνοντες εἰς Αἴγυπτον ἐπὶ βοήθειαν, οἱ ἐφ’ ἵπποις πεποιθότες καὶ ἐφ’ ἅρμασιν· ἔστιν γὰρ πολλά, καὶ ἐφ’ ἵπποις πλῆθος σφόδρα· καὶ οὐκ ἦσαν πεποιθότες ἐπὶ τὸν ἅγιον τοῦ Ἰσραήλ, καὶ τὸν κύριον οὐκ ἐζήτησαν.",
        "VUL": "[Væ qui descendunt in Ægyptum ad auxilium,/ in equis sperantes,/ et habentes fiduciam super quadrigis, quia multæ sunt ;/ et super equitibus, quia prævalidi nimis ;/ et non sunt confisi super Sanctum Israël,/ et Dominum non requisierunt !/",
        "SYN": "Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!",
        "NEO": "Malheur à ceux qui descendent en Égypte chercher du secours, qui s’appuient sur les chevaux, mettent leur confiance dans les chars, parce qu’ils sont nombreux, et dans les cavaliers, parce qu’ils sont forts, mais ne regardent pas vers le Saint d’Israël, et ne recherchent pas \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Woe to those who go down to Egypt for help, who depend upon horses: Who put their trust in chariots because of their number, and in horsemen because od their combined power, But look not to the Holy One of Israel nor seek the LORD!",
        "VAT_ES": "&iexcl;Ay de los que bajan a Egipto para pedir ayuda, y buscan apoyo en los caballos! Ellos confían en los carros, porque son numerosos, y en los jinetes, porque son muy fuertes, pero no miran el Santo de Israel ni consultan al Señor.",
        "CEI": "Guai a quanti scendono in Egitto per cercar aiuto, e pongono la speranza nei cavalli, confidano nei carri perché numerosi e sulla cavalleria perché molto potente, senza guardare al Santo di Israele e senza cercare il Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/גַם ה֤וּא חָכָם֙ וַ/יָּ֣בֵא רָ֔ע וְ/אֶת דְּבָרָ֖י/ו לֹ֣א הֵסִ֑יר וְ/קָם֙ עַל בֵּ֣ית מְרֵעִ֔ים וְ/עַל עֶזְרַ֖ת פֹּ֥עֲלֵי אָֽוֶן׃",
        "LXX": "καὶ αὐτὸς σοφὸς ἦγεν ἐπ’ αὐτοὺς κακά, καὶ ὁ λόγος αὐτοῦ οὐ μὴ ἀθετηθῇ, καὶ ἐπαναστήσεται ἐπ’ οἴκους ἀνθρώπων πονηρῶν καὶ ἐπὶ τὴν ἐλπίδα αὐτῶν τὴν ματαίαν,",
        "VUL": "Ipse autem sapiens adduxit malum,/ et verba sua non abstulit ;/ et consurget contra domum pessimorum,/ et contra auxilium operantium iniquitatem./",
        "SYN": "Но премудр Он; и наведет бедствие, и не отменит слов Своих; восстанет против дома нечестивых и против помощи делающих беззаконие.",
        "NEO": "Cependant il est sage, il fait venir le malheur, il ne révoque pas ses paroles ; il s’élèvera contre la maison des méchants, et contre le secours de ceux qui commettent l’iniquité.",
        "NAB": "Yet he too is wise and will bring disaster; he will not turn from what he has threatened to do. He will rise up against the house of the wicked and against those who help evildoers.",
        "VAT_ES": "Sin embargo, él también es sabio: hace venir la desgracia y no revoca su palabra, se levanta contra la casa de los malvados y contra la ayuda de los malhechores.",
        "CEI": "Eppure anch'egli è capace di mandare sciagure e non rinnega le sue parole. Egli si alzerà contro la razza dei malvagi e contro l'aiuto dei malfattori."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/מִצְרַ֤יִם אָדָם֙ וְֽ/לֹא אֵ֔ל וְ/סוּסֵי/הֶ֥ם בָּשָׂ֖ר וְ/לֹא ר֑וּחַ וַֽ/יהוָ֞ה יַטֶּ֣ה יָד֗/וֹ וְ/כָשַׁ֤ל עוֹזֵר֙ וְ/נָפַ֣ל עָזֻ֔ר וְ/יַחְדָּ֖ו כֻּלָּ֥/ם יִכְלָיֽוּ/ן׃",
        "LXX": "Αἰγύπτιον ἄνθρωπον καὶ οὐ θεόν, ἵππων σάρκας καὶ οὐκ ἔστιν βοήθεια· ὁ δὲ κύριος ἐπάξει τὴν χεῖρα αὐτοῦ ἐπ’ αὐτούς, καὶ κοπιάσουσιν οἱ βοηθοῦντες, καὶ ἅμα πάντες ἀπολοῦνται.",
        "VUL": "Ægyptus homo, et non deus ;/ et equi eorum caro, et non spiritus ;/ et Dominus inclinabit manum suam,/ et corruet auxiliator, et cadet cui præstatur auxilium,/ simulque omnes consumentur./",
        "SYN": "И Египтяне - люди, а не Бог; и кони их - плоть, а не дух. И прострет руку Свою Господь, и споткнется защитник, и упадет защищаемый, и все вместе погибнут.",
        "NEO": "L’Egyptien est un homme, et non un Dieu ; ses chevaux sont chair, et non esprit ; \\+w Yahweh|strong=\"H3068\"\\+w** étendra sa main, celui qui secourt trébuchera, et le secouru tombera, et ils périront tous ensemble.",
        "NAB": "The Egyptians are men, not God, their horses are flesh, not spirit; When the LORD stretches forth his hand, the helper shall stumble, the one helped shall fall, and both of them shall perish together.",
        "VAT_ES": "Los egipcios son hombres y no dioses, sus caballos son carne y no espíritu. Cuando el Señor extienda su mano, tropezará el que ayuda, y caerá el que es ayudado, y todos juntos desaparecerán.",
        "CEI": "L'Egiziano è un uomo e non un dio, i suoi cavalli sono carne e non spirito. Il Signore stenderà la sua mano: inciamperà chi porta aiuto e cadrà chi è aiutato, tutti insieme periranno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֣י כֹ֣ה אָֽמַר יְהוָ֣ה אֵלַ֡/י כַּ/אֲשֶׁ֣ר יֶהְגֶּה֩ הָ/אַרְיֵ֨ה וְ/הַ/כְּפִ֜יר עַל טַרְפּ֗/וֹ אֲשֶׁ֨ר יִקָּרֵ֤א עָלָי/ו֙ מְלֹ֣א רֹעִ֔ים מִ/קּוֹלָ/ם֙ לֹ֣א יֵחָ֔ת וּ/מֵֽ/הֲמוֹנָ֖/ם לֹ֣א יַֽעֲנֶ֑ה כֵּ֗ן יֵרֵד֙ יְהוָ֣ה צְבָא֔וֹת לִ/צְבֹּ֥א עַל הַר צִיּ֖וֹן וְ/עַל גִּבְעָתָֽ/הּ׃",
        "LXX": "ὅτι οὕτως εἶπέν μοι Κύριος Ὃν τρόπον βοήσῃ ὁ λέων ἢ ὁ σκύμνος ἐπὶ τῇ θήρᾳ ᾗ ἔλαβεν, καὶ κεκράξῃ ἐπ’ αὐτῇ ἕως ἐμπλησθῇ τὰ ὄρη τῆς φωνῆς αὐτοῦ, καὶ ἡττήθησαν καὶ τὸ πλῆθος τοῦ θυμοῦ ἐπτοήθησαν, οὕτως καταβήσεται Κύριος σαβαὼθ ἐπιστρατεῦσαι ἐπὶ τὸ ὄρος τὸ Σειών, ἐπὶ τὰ ὄρη αὐτῆς.",
        "VUL": "Quia hæc dicit Dominus ad me :/ Quomodo si rugiat leo/ et catulus leonis super prædam suam ;/ et cum occurrerit ei multitudo pastorum,/ a voce eorum non formidabit,/ et a multitudine eorum non pavebit :/ sic descendet Dominus exercituum ut prælietur/ super montem Sion et super collem ejus./",
        "SYN": "Ибо так сказал мне Господь: как лев, как скимен, ревущий над своею добычею, хотя бы множество пастухов кричало на него, от крика их не содрогнется и множеству их не уступит, - так Господь Саваоф сойдет сразиться за гору Сион и за холм его.",
        "NEO": "Car ainsi m’a parlé \\+w Yahweh|strong=\"H3068\"\\+w** : comme le lion rugit, ainsi que le jeune lion, sur sa proie, alors que se rassemble contre lui la multitude des bergers, sans se laisser effrayer par leurs cris, ni troubler par leur nombre : ainsi \\+w Yahweh|strong=\"H3068\"\\+w** des armées descendra pour combattre, sur la montagne de Sion et sur sa colline.",
        "NAB": "Thus says the LORD to me: As a lion or a lion cub growling over its prey, With a band of shepherds assembled against it, Is neither frightened by their shouts nor disturbed by their noise, So shall the LORD of hosts come down to wage war upon the mountain and hill of Zion.",
        "VAT_ES": "Porque así me ha hablado el Señor: Como gruñe el león o el cachorro de león sobre su presa, cuando se llama contra él a todos los pastores, sin dejarse intimidar por sus gritos ni amedrentarse por el tumulto, así el Señor de los ejércitos bajará a combatir sobre la montaña de Sión y su colina.",
        "CEI": "Poiché così mi ha parlato il Signore: \"Come per la sua preda ruggisce il leone o il leoncello, quando gli si raduna contro tutta la schiera dei pastori, e non teme le loro grida né si preoccupa del loro chiasso, così scenderà il Signore degli eserciti per combattere sul monte Sion e sulla sua collina."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כְּ/צִפֳּרִ֣ים עָפ֔וֹת כֵּ֗ן יָגֵ֛ן יְהוָ֥ה צְבָא֖וֹת עַל יְרֽוּשָׁלִָ֑ם גָּנ֥וֹן וְ/הִצִּ֖יל פָּסֹ֥חַ וְ/הִמְלִֽיט׃",
        "LXX": "ὡς ὄρνεα πετόμενα, οὕτως ὑπερασπιεῖ Κύριος σαβαώθ, ὑπὲρ Ἰερουσαλὴμ ὑπερασπιεῖ καὶ ἐξελεῖται, καὶ περιποιήσεται καὶ σώσει.",
        "VUL": "Sicut aves volantes,/ sic proteget Dominus exercituum Jerusalem,/ protegens et liberans, transiens et salvans./",
        "SYN": "Как птицы - птенцов, так Господь Саваоф покроет Иерусалим, защитит и избавит, пощадит и спасет.",
        "NEO": "Comme des oiseaux déployant leurs ailes sur leur couvée, ainsi \\+w Yahweh|strong=\"H3068\"\\+w** des armées couvrira Jérusalem ; il couvrira, il sauvera, il passera, il délivrera.",
        "NAB": "Like hovering birds, so the LORD of hosts shall shield Jerusalem, To protect and deliver, to spare and rescue it.",
        "VAT_ES": "Como pájaros que revolotean, así el Señor de los ejércitos protegerá a Jerusalén: él protegerá, salvará, perdonará, librará.",
        "CEI": "Come gli uccelli proteggono i loro pulcini, così il Signore degli eserciti proteggerà Gerusalemme; egli la proteggerà, ed essa sarà salvata, la risparmierà ed essa sarà liberata\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שׁ֗וּבוּ לַ/אֲשֶׁ֛ר הֶעְמִ֥יקוּ סָרָ֖ה בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἐπιστράφητε, οἱ τὴν βαθεῖαν βουλὴν βουλευόμενοι καὶ ἄνομον υἱοὶ Ἰσραήλ.",
        "VUL": "Convertimini, sicut in profundum recesseratis,/ filii Israël./",
        "SYN": "Обратитесь к Тому, от Которого вы столько отпали, сыны Израиля!",
        "NEO": "Revenez donc à celui dont vous vous êtes tant éloignés, enfants d’Israël.",
        "NAB": "Return, O children of Israel, to him whom you have utterly deserted.",
        "VAT_ES": "&iexcl;Vuelvan, israelitas, a aquel de quien se han apartado tanto!",
        "CEI": "Ritornate, Israeliti, a colui al quale vi siete profondamente ribellati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֚י בַּ/יּ֣וֹם הַ/ה֔וּא יִמְאָס֗וּ/ן אִ֚ישׁ אֱלִילֵ֣י כַסְפּ֔/וֹ וֶ/אֱלִילֵ֖י זְהָב֑/וֹ אֲשֶׁ֨ר עָשׂ֥וּ לָ/כֶ֛ם יְדֵי/כֶ֖ם חֵֽטְא׃",
        "LXX": "ὅτι τῇ ἡμέρᾳ ἐκείνῃ ἀπαρνήσονται οἱ ἄνθρωποι τὰ χειροποίητα αὐτῶν τὰ ἀργυρᾶ καὶ τὰ χειροποίητα τὰ χρυσᾶ ἃ ἐποίησαν ⸆ αἱ χεῖρες αὐτῶν.",
        "VUL": "In die enim illa abjiciet vir/ idola argenti sui, et idola auri sui,/ quæ fecerunt vobis manus vestræ in peccatum./",
        "SYN": "В тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов, которых руки ваши сделали вам на грех.",
        "NEO": "Car en ce jour-là chacun rejettera ses idoles d’argent et ses idoles d’or, que vous avez fabriquées de vos mains pour pécher.",
        "NAB": "On that day each one of you shall spurn his sinful idols of shlver and gold, which he made with his hands.",
        "VAT_ES": "Sí, en aquel día, cada uno rechazará sus ídolos de plata y sus ídolos de oro esos que ustedes se han fabricado con sus manos pecadoras.",
        "CEI": "In quel giorno ognuno rigetterà i suoi idoli d'argento e i suoi idoli d'oro, lavoro delle vostre mani peccatrici."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/נָפַ֤ל אַשּׁוּר֙ בְּ/חֶ֣רֶב לֹא אִ֔ישׁ וְ/חֶ֥רֶב לֹֽא אָדָ֖ם תֹּֽאכֲלֶ֑/נּוּ וְ/נָ֥ס ל/וֹ֙ מִ/פְּנֵי חֶ֔רֶב וּ/בַחוּרָ֖י/ו לָ/מַ֥ס יִהְיֽוּ׃",
        "LXX": "καὶ πεσεῖται Ἀσσούρ· οὐ μάχαιρα ἀνδρὸς οὐδὲ μάχαιρα ἀνθρώπου καταφάγεται αὐτόν, καὶ φεύξεται οὐκ ἀπὸ προσώπου μαχαίρας· οἱ δὲ νεανίσκοι ἔσονται εἰς ἥττημα,",
        "VUL": "Et cadet Assur in gladio non viri,/ et gladius non hominis vorabit eum :/ et fugiet non a facie gladii,/ et juvenes ejus vectigales erunt./",
        "SYN": "И Ассур падет не от человеческого меча, и не человеческий меч потребит его, - он избежит от меча, и юноши его будут податью.",
        "NEO": "Et Assur tombera par une épée qui n’est pas de l’homme ; une épée qui n’est pas d’un mortel le dévorera ; il fuiera devant l’épée, et ses jeunes gens seront assujettis au tribut.",
        "NAB": "He shall rush past his crag in panic, and his princes shall flee in terror from his standard, Says the LORD who has a fire in Zion and a furnace in Jerusalem.",
        "VAT_ES": "Asiria caerá bajo una espada que no es de un hombre, una espada no humana la devorará: ella huirá delante de la espada y sus jóvenes irán a trabajos forzados.",
        "CEI": "Cadrà l'Assiria sotto una spada che non è di uomo; una spada non umana la divorerà; se essa sfugge alla spada, i suoi giovani guerrieri saranno ridotti in schiavitù."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/סַלְע/וֹ֙ מִ/מָּג֣וֹר יַֽעֲב֔וֹר וְ/חַתּ֥וּ מִ/נֵּ֖ס שָׂרָ֑י/ו נְאֻם יְהוָ֗ה אֲשֶׁר א֥וּר ל/וֹ֙ בְּ/צִיּ֔וֹן וְ/תַנּ֥וּר ל֖/וֹ בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "πέτρᾳ γὰρ περιλημφθήσονται ὡς χάρακι καὶ ἡττηθήσονται, ὁ δὲ φεύγων ἁλώσεται. Τάδε λέγει Κύριος Μακάριος ὃς ἔχει ἐν Σειὼν σπέρμα καὶ οἰκείους ἐν Ἰερουσαλήμ.",
        "VUL": "Et fortitudo ejus a terrore transibit,/ et pavebunt fugientes principes ejus,/ dixit Dominus : cujus ignis est in Sion/ et caminus ejus in Jerusalem.]",
        "SYN": "И от страха пробежит мимо крепости своей; и князья его будут пугаться знамени, говорит Господь, Которого огонь на Сионе и горнило в Иерусалиме.",
        "NEO": "Son rocher fuira d’épouvante, et ses princes tremblants déserteront l’étendard. — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, qui a son feu dans Sion, et sa fournaise dans Jérusalem.",
        "VAT_ES": "Su roca huirá aterrorizada, y sus jefes, espantados. abandonarán el estandarte. –oráculo del Señor, que tiene su fuego en Sión y su horno en Jerusalén–.",
        "CEI": "Essa abbandonerà per lo spavento la sua rocca e i suoi capi tremeranno per un'insegna. Oracolo del Signore che ha un fuoco in Sion e una fornace in Gerusalemme."
      }
    }
  }
}