{
  "_schema_version": "2.0",
  "chapter_id": "ISA_033",
  "book_key": "ISA",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֣וֹי שׁוֹדֵ֗ד וְ/אַתָּה֙ לֹ֣א שָׁד֔וּד וּ/בוֹגֵ֖ד וְ/לֹא בָ֣גְדוּ ב֑/וֹ כַּ/הֲתִֽמְ/ךָ֤ שׁוֹדֵד֙ תּוּשַּׁ֔ד כַּ/נְּלֹתְ/ךָ֥ לִ/בְגֹּ֖ד יִבְגְּדוּ בָֽ/ךְ׃",
        "LXX": "Οὐαὶ τοῖς ταλαιπωροῦσιν ὑμᾶς, ὑμᾶς δὲ οὐδεὶς ποιεῖ ταλαιπώρους, καὶ ὁ ἀθετῶν ὑμᾶς οὐκ ἀθετεῖ· ἁλώσονται οἱ ἀθετοῦντες καὶ παραδοθήσονται, καὶ ὡς σὴς ἐφ’ ἱματίου οὕτως ἡττήσονται.",
        "VUL": "[Væ qui prædaris ! nonne et ipse prædaberis ?/ et qui spernis, nonne et ipse sperneris ?/ Cum consummaveris deprædationem, deprædaberis ;/ cum fatigatus desieris contemnere, contemneris./",
        "SYN": "Горе тебе, опустошитель, который не был опустошаем, и грабитель, которого не грабили! Когда кончишь опустошение, будешь опустошен и ты; когда прекратишь грабительства, разграбят и тебя.",
        "NEO": "Malheur à toi, dévastateur, qui n’es pas dévasté ; pillard, que l’on n’a pas encore pillé ! Quand tu auras fini de dévaster, tu seras dévasté ; quand tu auras achevé de piller, on te pillera.",
        "NAB": "Woe, O destroyer never destroyed, O traitor never betrayed! When you finish destroying, you will be destroyed; when wearied with betraying, you will be betrayed.",
        "VAT_ES": "&iexcl;Ay de ti, devastador que no has sido devastado, traidor, a quien no han traicionado! Cuando termines de devastar, serás devastado, cuando acabes de traicionar, te traicionarán a ti.",
        "CEI": "Guai a te, che devasti e non sei stato devastato, che saccheggi e non sei stato saccheggiato: sarai devastato, quando avrai finito di devastare, ti saccheggeranno, quando avrai finito di saccheggiare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְהוָ֥ה חָנֵּ֖/נוּ לְ/ךָ֣ קִוִּ֑ינוּ הֱיֵ֤ה זְרֹעָ/ם֙ לַ/בְּקָרִ֔ים אַף יְשׁוּעָתֵ֖/נוּ בְּ/עֵ֥ת צָרָֽה׃",
        "LXX": "Κύριε, ἐλέησον ἡμᾶς, ἐπὶ σοὶ γὰρ πεποίθαμεν· ἐγενήθη τὸ σπέρμα τῶν ἀπειθούντων εἰς ἀπώλειαν, ἡ δὲ σωτηρία ἡμῶν ἐν καιρῷ θλίψεως.",
        "VUL": "Domine, miserere nostri,/ te enim exspectavimus ;/ esto brachium nostrum in mane,/ et salus nostra in tempore tribulationis./",
        "SYN": "Господи! помилуй нас; на Тебя уповаем мы; будь нашею мышцею с раннего утра и спасением нашим во время тесное.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ayez pitié de nous ! C’est en vous que nous espérons ; soyez leur bras chaque matin, et notre délivrance au temps de la détresse.",
        "NAB": "O LORD, have pity on us, for you we wait. Be our strength every morning, our salvation in time of trouble!",
        "VAT_ES": "Señor, ten piedad de nosotros, nosotros esperamos en ti. Sé nuestro brazo cada mañana y nuestra salvación en el tiempo de la angustia.",
        "CEI": "Signore, pietà di noi, in te speriamo; sii il nostro braccio ogni mattina, nostra salvezza nel tempo dell'angoscia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/קּ֣וֹל הָמ֔וֹן נָדְד֖וּ עַמִּ֑ים מֵ/ר֣וֹמְמֻתֶ֔/ךָ נָפְצ֖וּ גּוֹיִֽם׃",
        "LXX": "διὰ φωνὴν τοῦ φόβου ἐξέστησαν λαοὶ ἀπὸ τοῦ φόβου σου καὶ διεσπάρησαν τὰ ἔθνη.",
        "VUL": "A voce angeli fugerunt populi,/ et ab exaltatione tua dispersæ sunt gentes./",
        "SYN": "От грозного гласа _Твоего_ побегут народы; когда восстанешь, рассеются племена,",
        "NEO": "Au bruit de votre tonnerre, les peuples fuient ; quand vous vous levez, les nations se dispersent.",
        "NAB": "At the roaring sound, peoples flee; when you rise in your majesty, nations are scattered.",
        "VAT_ES": "Al estruendo de tu voz, huyen los pueblos; cuando te alzas, se dispersan las naciones.",
        "CEI": "Al rumore della tua minaccia fuggono i popoli, quando ti levi si disperdono le nazioni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֻסַּ֣ף שְׁלַלְ/כֶ֔ם אֹ֖סֶף הֶֽ/חָסִ֑יל כְּ/מַשַּׁ֥ק גֵּבִ֖ים שׁוֹקֵ֥ק בּֽ/וֹ׃",
        "LXX": "νῦν δὲ συναχθήσεται τὰ σκῦλα ὑμῶν μικροῦ καὶ μεγάλου· ὃν τρόπον ἐάν τις συναγάγῃ ἀκρίδα, οὕτως ἐμπαίξουσιν ὑμῖν.",
        "VUL": "Et congregabuntur spolia vestra sicut colligitur bruchus,/ velut cum fossæ plenæ fuerint de eo./",
        "SYN": "и будут собирать добычу вашу, как собирает гусеница; бросятся на нее, как бросается саранча.",
        "NEO": "Votre butin est ramassé comme ramasse la sauterelle ; on se précipite dessus comme un essaim de sauterelles.",
        "NAB": "Men gather spoil as caterpillars are gathered up; they rush upon it like the onrush of locusts.",
        "VAT_ES": "Como arrasa la oruga, se recoge el botín; se abalanzan sobre él, como una bandada de langostas.",
        "CEI": "Si ammucchia la preda come si ammucchiano le cavallette vi si precipita sopra come vi si precipitano le locuste."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "נִשְׂגָּ֣ב יְהוָ֔ה כִּ֥י שֹׁכֵ֖ן מָר֑וֹם מִלֵּ֣א צִיּ֔וֹן מִשְׁפָּ֖ט וּ/צְדָקָֽה׃",
        "LXX": "ἅγιος ὁ θεὸς ὁ κατοικῶν ἐν ὑψηλῷ, ἐνεπλήσθη Σειὼν κρίσεως· καὶ δικαιοσύνῃ",
        "VUL": "Magnificatus est Dominus, quoniam habitavit in excelso ;/ implevit Sion judicio et justitia./",
        "SYN": "Высок Господь, живущий в вышних; Он наполнит Сион судом и правдою.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est élevé, car il habite là-haut ; il remplit Sion d’équité et de justice.",
        "NAB": "The LORD is exalted, enthroned on high; he fills Zion with right and justice.",
        "VAT_ES": "El Señor es sublime porque habita en las alturas: él llena a Sión con el derecho y la justicia,",
        "CEI": "Eccelso è il Signore poiché dimora lassù; egli riempie Sion di diritto e di giustizia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הָיָה֙ אֱמוּנַ֣ת עִתֶּ֔י/ךָ חֹ֥סֶן יְשׁוּעֹ֖ת חָכְמַ֣ת וָ/דָ֑עַת יִרְאַ֥ת יְהוָ֖ה הִ֥יא אוֹצָרֽ/וֹ׃",
        "LXX": "ἐν νόμῳ παραδοθήσονται, ἐν θησαυροῖς ἡ σωτηρία ἡμῶν, ἥκει σοφία καὶ ἐπιστήμη καὶ εὐσέβεια πρὸς τὸν κύριον· οὗτοί εἰσιν θησαυροὶ δικαιοσύνης.",
        "VUL": "Et erit fides in temporibus tuis :/ divitiæ salutis sapientia et scientia ;/ timor Domini ipse est thesaurus ejus./",
        "SYN": "И настанут безопасные времена твои, изобилие спасения, мудрости и ведения; страх Господень будет сокровищем твоим.",
        "NEO": "Tes jours sont assurés ; tu auras en abondance le salut, la sagesse et la connaissance ; la crainte de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est là ton trésor.",
        "NAB": "That which makes her seasons lasting, the riches that save her, are wisdom and knowledge; the fear of the LORD is her treasure.",
        "VAT_ES": "él será la seguridad de tus días. La sabiduría y la ciencia son la riqueza salvadora; el temor del Señor, ese es su tesoro.",
        "CEI": "C'è sicurezza nelle sue leggi, ricchezze salutari sono sapienza e scienza; il timore di Dio è il suo tesoro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֵ֚ן אֶרְאֶלָּ֔ם צָעֲק֖וּ חֻ֑צָ/ה מַלְאֲכֵ֣י שָׁל֔וֹם מַ֖ר יִבְכָּיֽוּ/ן׃",
        "LXX": "Ἰδοὺ δὴ ἐν τῷ φόβῳ ὑμῶν οὗτοι φοβηθήσονται· οὓς ἐφοβεῖσθε, βοήσονται ἀφ’ ὑμῶν· ἄγγελοι ἀποσταλήσονται πικρῶς κλαίοντες, παρακαλοῦντες εἰρήνην.",
        "VUL": "Ecce videntes clamabunt foris ;/ angeli pacis amare flebunt./",
        "SYN": "Вот, сильные их кричат на улицах; послы для мира горько плачут.",
        "NEO": "Voici que leurs héros poussent des cris dans les rues, que les messagers de paix pleurent amèrement.",
        "NAB": "See, the men of Ariel cry out in the streets, the messengers of Shalem weep bitterly.",
        "VAT_ES": "La gente de Ariel grita por las calles, los mensajeros de paz lloran amargamente.",
        "CEI": "Ecco gli araldi gridano di fuori, i messaggeri di pace piangono amaramente."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נָשַׁ֣מּוּ מְסִלּ֔וֹת שָׁבַ֖ת עֹבֵ֣ר אֹ֑רַח הֵפֵ֤ר בְּרִית֙ מָאַ֣ס עָרִ֔ים לֹ֥א חָשַׁ֖ב אֱנֽוֹשׁ׃",
        "LXX": "ἐρημωθήσονται γὰρ αἱ τούτων ὁδοί· πέπαυται ὁ φόβος τῶν ἐθνῶν, καὶ ἡ πρὸς τούτους διαθήκη αἴρεται, καὶ οὐ μὴ λογισθήσεσθε αὐτοὺς ἀνθρώπους.",
        "VUL": "Dissipatæ sunt viæ,/ cessavit transiens per semitam :/ irritum factum est pactum, projecit civitates,/ non reputavit homines./",
        "SYN": "Опустели дороги; не стало путешествующих; он нарушил договор, разрушил города, - ни во что ставит людей.",
        "NEO": "Les routes sont désertes ; il n’y a plus de passants sur les chemins. Il a rompu le traité et méprisé les villes, il ne respecte pas les hommes.",
        "NAB": "The highways are desolate, travelers have quit the paths, Covenants are broken, their terms are spurned; yet no man gives it a thought.",
        "VAT_ES": "Los senderos están desolados, nadie transita por los caminos. Se ha roto la alianza, se rechaza a los testigos, no se tiene en cuenta a nadie.",
        "CEI": "Sono deserte le strade, non c'è chi passi per la via. Egli ha violato l'alleanza, ha respinto i testimoni, non si è curato di alcuno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אָבַ֤ל אֻמְלְלָה֙ אָ֔רֶץ הֶחְפִּ֥יר לְבָנ֖וֹן קָמַ֑ל הָיָ֤ה הַ/שָּׁרוֹן֙ כָּֽ/עֲרָבָ֔ה וְ/נֹעֵ֥ר בָּשָׁ֖ן וְ/כַרְמֶֽל׃",
        "LXX": "ἐπένθησεν ἡ γῆ, ᾐσχύνθη ὁ Λίβανος, ἕλη ἐγένετο ὁ Σαρών· φανερὰ ἔσται ἡ Γαλειλαία καὶ ὁ Χερμέλ.",
        "VUL": "Luxit et elanguit terra ;/ confusus est Libanus, et obsorduit :/ et factus est Saron sicut desertum,/ et concussa est Basan, et Carmelus./",
        "SYN": "Земля сетует, сохнет; Ливан постыжен, увял; Сарон похож стал на пустыню, и обнажены от листьев своих Васан и Кармил.",
        "NEO": "Le pays est en deuil et languit ; le Liban est confus et flétri, Saron est devenu comme l’Arabah, Basan et le Carmel secouent leur feuillage.",
        "NAB": "The country languishes in mourning, Lebanon withers with shame; Sharon is like the steppe, Bashan and Carmel are stripped bare.",
        "VAT_ES": "La tierra está de duelo y desfallece, el Líbano pierde el color y se marchita, el Sarón se ha convertido en una estepa, el Basán y el Carmelo se deshojan.",
        "CEI": "La terra è in lutto e piena di squallore, si scolora il Libano e intristisce; la pianura di Saron è simile a una steppa, brulli sono il Basan e il Carmelo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עַתָּ֥ה אָק֖וּם יֹאמַ֣ר יְהוָ֑ה עַתָּה֙ אֵֽרוֹמָ֔ם עַתָּ֖ה אֶנָּשֵֽׂא׃",
        "LXX": "νῦν ἀναστήσομαι, λέγει Κύριος, νῦν δοξασθήσομαι, νῦν ὑψωθήσομαι·",
        "VUL": "Nunc consurgam, dicit Dominus ;/ nunc exaltabor, nunc sublevabor./",
        "SYN": "Ныне Я восстану, говорит Господь, ныне поднимусь, ныне вознесусь.",
        "NEO": "Maintenant je me lèverai, dit \\+w Yahweh|strong=\"H3068\"\\+w**, maintenant je me dresserai, maintenant je m’exhausserai.",
        "NAB": "Now will I rise up, says the LORD, now will I be exalted, now be lifted up.",
        "VAT_ES": "«Ahora me levantaré, dice el Señor, ahora me erguiré. ahora me alzaré.",
        "CEI": "\"Ora mi alzerò\", dice il Signore, \"ora mi innalzerò, ora mi esalterò."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תַּהֲר֥וּ חֲשַׁ֖שׁ תֵּ֣לְדוּ קַ֑שׁ רוּחֲ/כֶ֕ם אֵ֖שׁ תֹּאכַלְ/כֶֽם׃",
        "LXX": "νῦν ὄψεσθε, νῦν αἰσθηθήσεσθε· ματαία ἔσται ἡ ἰσχὺς τοῦ πνεύματος ὑμῶν, πῦρ κατέδεται ὑμᾶς,",
        "VUL": "Concipietis ardorem, parietis stipulam ;/ spiritus vester ut ignis vorabit vos./",
        "SYN": "Вы беременны сеном, разродитесь соломою; дыхание ваше - огонь, который пожрет вас.",
        "NEO": "Vous avez conçu de la paille, et vous enfanterez du chaume, votre souffle est le feu qui vous dévorera.",
        "NAB": "You conceive dry grass, bring forth stubble; my spirit shall consume you like fire.",
        "VAT_ES": "Ustedes han concebido hecho y darán a luz paja; mi soplo es un fuego que los va a devorar.",
        "CEI": "Avete concepito fieno, partorirete paglia; il mio soffio vi divorerà come fuoco."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָי֥וּ עַמִּ֖ים מִשְׂרְפ֣וֹת שִׂ֑יד קוֹצִ֥ים כְּסוּחִ֖ים בָּ/אֵ֥שׁ יִצַּֽתּוּ׃",
        "LXX": "καὶ ἔσονται ἔθνη κατακεκαυμένα ὡς ἄκανθα ἐν ἀγρῷ ἐρριμμένη καὶ κατακεκαυμένη.",
        "VUL": "Et erunt populi quasi de incendio cinis ;/ spinæ congregatæ igni comburentur./",
        "SYN": "И будут народы, _как_ горящая известь, _как_ срубленный терновник, будут сожжены в огне.",
        "NEO": "Et les peuples seront des fournaises à chaux, des épines coupées qui brûlent dans le feu.",
        "NAB": "The peoples shall be as in a limekiln, like brushwood cut down for burning in the fire.",
        "VAT_ES": "Los pueblos serán calcinados, como espinas cortadas, arderán en el fuego.",
        "CEI": "I popoli saranno fornaci per calce, spini tagliati da bruciare nel fuoco."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שִׁמְע֥וּ רְחוֹקִ֖ים אֲשֶׁ֣ר עָשִׂ֑יתִי וּ/דְע֥וּ קְרוֹבִ֖ים גְּבֻרָתִֽ/י׃",
        "LXX": "Ἀκούσονται οἱ πόρρωθεν ἃ ἐποίησα, γνώσονται οἱ ἐγγίζοντες τὴν ἰσχύν μου.",
        "VUL": "Audite, qui longe estis, quæ fecerim ;/ et cognoscite, vicini, fortitudinem meam./",
        "SYN": "Слушайте, дальние, что сделаю Я; и вы, ближние, познайте могущество Мое.",
        "NEO": "Vous qui êtes loin, écoutez ce que j’ai fait, et vous qui êtes près, connaissez ma puissance !",
        "NAB": "Hear, you who are far off, what I have done; you who are near, acknowledge my might.",
        "VAT_ES": "Los que están lejos, escuchen lo que hice; los que están cerca, reconozcan mi poder».",
        "CEI": "Sentiranno i lontani quanto ho fatto, sapranno i vicini qual è la mia forza\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "פָּחֲד֤וּ בְ/צִיּוֹן֙ חַטָּאִ֔ים אָחֲזָ֥ה רְעָדָ֖ה חֲנֵפִ֑ים מִ֣י יָג֣וּר לָ֗/נוּ אֵ֚שׁ אוֹכֵלָ֔ה מִי יָג֥וּר לָ֖/נוּ מוֹקְדֵ֥י עוֹלָֽם׃",
        "LXX": "ἀπέστησαν οἱ ἐν Σειὼν ἄνομοι, λήμψεται τρόμος τοὺς ἀσεβεῖς· τίς ἀναγγελεῖ ὑμῖν ὅτι πῦρ καίεται; τίς ἀναγγελεῖ ὑμῖν τὸν τόπον τὸν αἰώνιον;",
        "VUL": "Conterriti sunt in Sion peccatores ;/ possedit tremor hypocritas./ Quis poterit habitare de vobis cum igne devorante ?/ quis habitabit ex vobis cum ardoribus sempiternis ?/",
        "SYN": "Устрашились грешники на Сионе; трепет овладел нечестивыми: \"кто из нас может жить при огне пожирающем? кто из нас может жить при вечном пламени?\" -",
        "NEO": "Les pécheurs ont tremblé en Sion, et l’effroi a saisi les impies : « Qui de nous séjournera dans le feu dévorant ? Qui de nous séjournera dans les flammes éternelles ? »",
        "NAB": "On Zion sinners are in dread, trembling grips the impious: \"Who of us can live with the consuming fire? who of us can live with the everlasting flames?\"",
        "VAT_ES": "Están aterrados en Sión los pecadores, un temblor invade a los impíos: «&iquest;Quién de nosotros habitará en una hoguera eterna?».",
        "CEI": "Hanno paura in Sion i peccatori, lo spavento si è impadronito degli empi. \"Chi di noi può abitare presso un fuoco divorante? Chi di noi può abitare tra fiamme perenni?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֹלֵ֣ךְ צְדָק֔וֹת וְ/דֹבֵ֖ר מֵֽישָׁרִ֑ים מֹאֵ֞ס בְּ/בֶ֣צַע מַעֲשַׁקּ֗וֹת נֹעֵ֤ר כַּפָּי/ו֙ מִ/תְּמֹ֣ךְ בַּ/שֹּׁ֔חַד אֹטֵ֤ם אָזְנ/וֹ֙ מִ/שְּׁמֹ֣עַ דָּמִ֔ים וְ/עֹצֵ֥ם עֵינָ֖י/ו מֵ/רְא֥וֹת בְּ/רָֽע׃",
        "LXX": "πορευόμενος ἐν δικαιοσύνῃ, λαλῶν εὐθεῖαν ὁδόν, μισῶν ἀνομίαν καὶ ἀδικίαν, καὶ τὰς χεῖρας ἀποσειόμενος ἀπὸ δώρων, βαρύνων τὰ ὦτα ἵνα μὴ ἀκούσῃ κρίσιν αἵματος, καμμύων τοὺς ὀφθαλμοὺς ἵνα μὴ ἴδῃ ἀδικίαν,",
        "VUL": "Qui ambulat in justitiis et loquitur veritatem,/ qui projicit avaritiam ex calumnia,/ et excutit manus suas ab omni munere,/ qui obturat aures suas ne audiat sanguinem,/ et claudit oculos suos ne videat malum./",
        "SYN": "Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;",
        "NEO": "Celui qui marche dans la justice et qui parle avec droiture ; qui rejette les gains extorqués, qui secoue ses mains pour ne pas prendre de présent ; qui ferme son oreille aux propos sanguinaires, et se voile les yeux pour ne pas voir le mal :",
        "NAB": "He who practices virtue and speaks honestly, who spurns what is gained by oppression, Brushing his hands free of contact with a bribe, stopping his ears lest he hear of bloodshed, closing his eyes lest he look on evil -",
        "VAT_ES": "El que obra con justicia y que habla con rectitud, el que rehúsa una ganancia extorsionada, el que sacude sus manos para no retener el soborno, el que tapa sus oídos a las propuestas sanguinarias, el que cierra los ojos para no ver la maldad:",
        "CEI": "Chi cammina nella giustizia e parla con lealtà, chi rigetta un guadagno frutto di angherie, scuote le mani per non accettare regali, si tura gli orecchi per non udire fatti di sangue e chiude gli occhi per non vedere il male:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "ה֚וּא מְרוֹמִ֣ים יִשְׁכֹּ֔ן מְצָד֥וֹת סְלָעִ֖ים מִשְׂגַּבּ֑/וֹ לַחְמ֣/וֹ נִתָּ֔ן מֵימָ֖י/ו נֶאֱמָנִֽים׃",
        "LXX": "οὗτος οἰκήσει ἐν ὑψηλῷ σπηλαίῳ πέτρας ἰσχυρᾶς· ἄρτος αὐτῷ δοθήσεται, καὶ τὸ ὕδωρ αὐτοῦ πιστόν.",
        "VUL": "Iste in excelsis habitabit ;/ munimenta saxorum sublimitas ejus :/ panis ei datus est, aquæ ejus fideles sunt./",
        "SYN": "тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет.",
        "NEO": "celui-là habitera dans des lieux élevés ; la forteresse bâtie sur le rocher est sa retraite ; son pain lui sera donné et ses eaux ne tariront jamais.",
        "NAB": "He shall dwell on the heights, his stronghold shall be the rocky fastness, his food and drink in steady supply.",
        "VAT_ES": "ese hombre habitará en las alturas, rocas fortificadas serán su baluarte, se le dará su pan y tendrá el agua asegurada.",
        "CEI": "costui abiterà in alto, fortezze sulle rocce saranno il suo rifugio, gli sarà dato il pane, avrà l'acqua assicurata."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מֶ֥לֶךְ בְּ/יָפְי֖/וֹ תֶּחֱזֶ֣ינָה עֵינֶ֑י/ךָ תִּרְאֶ֖ינָה אֶ֥רֶץ מַרְחַקִּֽים׃",
        "LXX": "βασιλέα μετὰ δόξης ὄψεσθε, οἱ ὀφθαλμοὶ ὑμῶν ὄψονται γῆν πόρρωθεν·",
        "VUL": "Regem in decore suo videbunt oculi ejus,/ cernent terram de longe./",
        "SYN": "Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;",
        "NEO": "Tes yeux contempleront le roi dans sa beauté ; ils verront une terre ouverte au loin.",
        "NAB": "Your eyes will see a king in his splendor, they will look upon a vast land.",
        "VAT_ES": "Tus ojos verán a un rey en su hermosura, contemplarán un país que se extiende a lo lejos.",
        "CEI": "I tuoi occhi vedranno un re nel suo splendore, contempleranno un paese sconfinato."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לִבְּ/ךָ֖ יֶהְגֶּ֣ה אֵימָ֑ה אַיֵּ֤ה סֹפֵר֙ אַיֵּ֣ה שֹׁקֵ֔ל אַיֵּ֖ה סֹפֵ֥ר אֶת הַ/מִּגְדָּלִֽים׃",
        "LXX": "ἡ ψυχὴ ἡμῶν μελετήσει φόβον· ποῦ εἰσιν οἱ γραμματικοί; ⸂⸆⸃ ποῦ εἰσιν οἱ συμβουλεύοντες; ποῦ ἐστιν ὁ ἀριθμῶν τοὺς τρεφομένους",
        "VUL": "Cor tuum meditabitur timorem :/ ubi est litteratus ? ubi legis verba ponderans ?/ ubi doctor parvulorum ?/",
        "SYN": "сердце твое будет _только_ вспоминать об ужасах: \"где делавший перепись? где весивший [дань?] где осматривающий башни?\"",
        "NEO": "Ton cœur se rappellera ses terreurs : « Où est le scribe ? où l’exacteur qui tenait la balance ? Où l’officier qui comptait les tours ? »",
        "NAB": "Your mind will dwell on the terror: \"Where is he who counted, where is he who weighed? Where is he who counted the towers?\"",
        "VAT_ES": "Tú evocarás lo que te horrorizaba: «&iquest;Dónde está el que contaba, donde el que pesaba, dónde el que numeraba las torres?».",
        "CEI": "Il tuo cuore si chiederà nei suoi terrori: \"Dov'è colui che registra? Dov'è colui che pesa il denaro? Dov'è colui che ispeziona le torri?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֶת עַ֥ם נוֹעָ֖ז לֹ֣א תִרְאֶ֑ה עַ֣ם עִמְקֵ֤י שָׂפָה֙ מִ/שְּׁמ֔וֹעַ נִלְעַ֥ג לָשׁ֖וֹן אֵ֥ין בִּינָֽה׃",
        "LXX": "μικρὸν καὶ μέγαν λαόν; ᾧ οὐ συνεβουλεύσατο οὐδὲ ᾔδει βαθύφωνον, ὥστε μὴ ἀκοῦσαι λαὸς πεφαυλισμένος, καὶ οὐκ ἔστιν τῷ ἀκούοντι σύνεσις.",
        "VUL": "Populum impudentem non videbis,/ populum alti sermonis, ita ut non possis intelligere/ disertitudinem linguæ ejus, in quo nulla est sapientia./",
        "SYN": "Не увидишь более народа свирепого, народа с глухою, невнятною речью, с языком странным, непонятным.",
        "NEO": "Le peuple insolent, tu ne le verras plus, le peuple au langage obscur et qu’on n’entend pas, qui balbutie une langue inintelligible.",
        "NAB": "To the people of alien tongue you will look no more, the people of obscure speech, stammering in a language not understood.",
        "VAT_ES": "Ya no verás más a aquel pueblo brutal, aquel pueblo de lengua impenetrable, que tartamudea en un idioma incomprensible.",
        "CEI": "Non vedrai più quel popolo straniero, popolo dal linguaggio oscuro, incomprensibile, dalla lingua barbara che non si capisce."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "חֲזֵ֣ה צִיּ֔וֹן קִרְיַ֖ת מֽוֹעֲדֵ֑/נוּ עֵינֶי/ךָ֩ תִרְאֶ֨ינָה יְרוּשָׁלִַ֜ם נָוֶ֣ה שַׁאֲנָ֗ן אֹ֤הֶל בַּל יִצְעָן֙ בַּל יִסַּ֤ע יְתֵֽדֹתָי/ו֙ לָ/נֶ֔צַח וְ/כָל חֲבָלָ֖י/ו בַּל יִנָּתֵֽקוּ׃",
        "LXX": "ἰδοὺ Σειὼν ἡ πόλις, τὸ σωτήριον ἡμῶν, οἱ ὀφθαλμοί σου ὄψονται Ἰερουσαλήμ, πόλις πλουσία, σκηναὶ αἳ οὐ μὴ σεισθῶσιν, οὐδὲ μὴ κινηθῶσιν οἱ πάσσαλοι τῆς σκηνῆς αὐτῆς εἰς τὸν αἰῶνα χρόνον, οὐδὲ τὰ σχοινία αὐτῆς οὐ μὴ διαρραγῶσιν·",
        "VUL": "Respice, Sion, civitatem solemnitatis nostræ :/ oculi tui videbunt Jerusalem,/ habitationem opulentam,/ tabernaculum quod nequaquam transferri poterit ;/ nec auferentur clavi ejus in sempiternum,/ et omnes funiculi ejus non rumpentur :/",
        "SYN": "Взгляни на Сион, город праздничных собраний наших; глаза твои увидят Иерусалим, жилище мирное, непоколебимую скинию; столпы ее никогда не исторгнутся, и ни одна вервь ее не порвется.",
        "NEO": "Regarde Sion, la cité de nos fêtes ; que tes yeux voient Jérusalem, séjour heureux, tente qui ne sera pas transportée, dont les pieux ne seront jamais arrachés, et dont aucun cordage ne sera enlevé.",
        "NAB": "Look to Zion, the city of our festivals; let your eyes see Jerusalem as a quiet abode, a tent not to be struck, Whose pegs will never be pulled up, nor any of its ropes severed.",
        "VAT_ES": "Mira a Sión, la ciudad de nuestras fiestas, que tus ojos vean a Jerusalén, morada tranquila, carpa que no será desplazada, cuyas estacas no serán arrancadas y cuyas cuerdas no se romperán.",
        "CEI": "Guarda Sion, la città delle nostre feste! I tuoi occhi vedranno Gerusalemme, dimora tranquilla, tenda che non sarà più rimossa, i suoi paletti non saranno divelti, nessuna delle sue cordicelle sarà strappata."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֣י אִם שָׁ֞ם אַדִּ֤יר יְהוָה֙ לָ֔/נוּ מְקוֹם נְהָרִ֥ים יְאֹרִ֖ים רַחֲבֵ֣י יָדָ֑יִם בַּל תֵּ֤לֶךְ בּ/וֹ֙ אֳנִי שַׁ֔יִט וְ/צִ֥י אַדִּ֖יר לֹ֥א יַעַבְרֶֽ/נּוּ׃",
        "LXX": "ὅτι τὸ ὄνομα Κυρίου μέγα ὑμῖν. τόπος ὑμῖν ἔσται, ποταμοὶ καὶ διώρυχες πλατεῖς καὶ εὐρύχωροι· οὐ πορεύσῃ ταύτην τὴν ὁδόν, οὐδὲ πορεύσεται πλοῖον ἐλαῦνον.",
        "VUL": "quia solummodo ibi magnificus est Dominus noster :/ locus fluviorum rivi latissimi et patentes :/ non transibit per eum navis remigum,/ neque trieris magna transgredietur eum./",
        "SYN": "Там у нас великий Господь будет вместо рек, вместо широких каналов; туда не войдет ни одно весельное судно, и не пройдет большой корабль.",
        "NEO": "Là vraiment, \\+w Yahweh|strong=\"H3068\"\\+w** dans sa majesté réside pour nous ; là sont des fleuves et des larges canaux, où ne se risquera aucune barque à rames, où aucun puissant navire ne pénétrera jamais.",
        "NAB": "In a place of rivers and wide streams on which no boat is rowed, where no majestic ship passes,",
        "VAT_ES": "Porque allí el Señor se muestra magnífico con nosotros, como un lugar de ríos, de canales anchurosos, por donde no circula ningún barco a remos ni atraviesa ningún navío poderoso."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֤י יְהוָה֙ שֹׁפְטֵ֔/נוּ יְהוָ֖ה מְחֹקְקֵ֑/נוּ יְהוָ֥ה מַלְכֵּ֖/נוּ ה֥וּא יוֹשִׁיעֵֽ/נוּ׃",
        "LXX": "ὁ γὰρ θεός μου μέγας ἐστίν· οὐ παρελεύσεταί με· Κύριος κριτὴς ἡμῶν, Κύριος ἄρχων ἡμῶν, Κύριος βασιλεὺς ἡμῶν, Κύριος οὗτος ἡμᾶς σώσει.",
        "VUL": "Dominus enim judex noster,/ Dominus legifer noster,/ Dominus rex noster,/ ipse salvabit nos./",
        "SYN": "Ибо Господь - судия наш, Господь - законодатель наш, Господь - царь наш; Он спасет нас.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** est notre juge, \\+w Yahweh|strong=\"H3068\"\\+w** est notre législateur, \\+w Yahweh|strong=\"H3068\"\\+w** est notre roi ; c’est lui qui nous sauvera.",
        "NAB": "Indeed the LORD will be there with us, majestic; yes, the LORD our judge, the LORD our lawgiver, the LORD our king, he it is who will save us.",
        "VAT_ES": "Porque el Señor es nuestro Juez, el Señor es nuestro Legislador, el Señor es nuestro Rey: él nos salvará."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "נִטְּשׁ֖וּ חֲבָלָ֑יִ/ךְ בַּל יְחַזְּק֤וּ כֵן תָּרְנָ/ם֙ בַּל פָּ֣רְשׂוּ נֵ֔ס אָ֣ז חֻלַּ֤ק עַֽד שָׁלָל֙ מַרְבֶּ֔ה פִּסְחִ֖ים בָּ֥זְזוּ בַֽז׃",
        "LXX": "ἐρράγησαν τὰ σχοινία σου, ὅτι οὐκ ἐνίσχυσαν· ὁ ἱστός σου ἔκλινεν, οὐ χαλάσει τὰ ἱστία, οὐκ ἀρεῖ σημεῖον, ἕως οὗ παραδοθῇ εἰς προνομήν· τοίνυν πολλοὶ χωλοὶ προνομὴν ποιήσουσιν.",
        "VUL": "Laxati sunt funiculi tui,/ et non prævalebunt ;/ sic erit malus tuus/ ut dilatare signum non queas./ Tunc dividentur spolia prædarum multarum ;/ claudi diripient rapinam./",
        "SYN": "Ослабли веревки твои, не могут удержать мачты и натянуть паруса. Тогда будет большой раздел добычи, так что и хромые пойдут на грабеж.",
        "NEO": "Tes cordages sont relâchés ; ils ne maintiennent plus le mât sur sa base, et ne tiennent plus le pavillon déployé.",
        "NAB": "The rigging hangs slack; it cannot hold the mast in place, nor keep the sail spread out. Then the blind will divide great spoils and the lame will carry off the loot.",
        "VAT_ES": "&iexcl;Se aflojan tus cordajes, ya no sostienen el mástil, ni se despliega el pabellón!"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/בַל יֹאמַ֥ר שָׁכֵ֖ן חָלִ֑יתִי הָ/עָ֛ם הַ/יֹּשֵׁ֥ב בָּ֖/הּ נְשֻׂ֥א עָוֺֽן׃",
        "LXX": "καὶ οὐ μὴ εἴπωσιν Κοπιῶ ὁ λαὸς ἐνοικῶν ἐν αὐτοῖς· ἀφέθη γὰρ αὐτοῖς ἡ ἁμαρτία.",
        "VUL": "Nec dicet vicinus : Elangui ;/ populus qui habitat in ea, auferetur ab eo iniquitas.]",
        "SYN": "И ни один из жителей не скажет: \"я болен\"; народу, живущему там, будут отпущены согрешения.",
        "NEO": "Aucun habitant ne dit : « Je suis malade ! » Le peuple qui demeure en Sion a reçu le pardon de son iniquité.",
        "NAB": "No one who dwells there will say, \"I am sick\"; the people who live there will be forgiven their guilt.",
        "VAT_ES": "Ningún habitante dirá: «Me siento mal», y al pueblo que habita allí le será perdonada su culpa.",
        "CEI": "Nessuno degli abitanti dirà: \"Io sono malato\"; il popolo che vi dimora è stato assolto dalle sue colpe."
      }
    }
  }
}