{
  "_schema_version": "2.0",
  "chapter_id": "ISA_033",
  "book_key": "ISA",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֣וֹי שׁוֹדֵ֗ד וְאַתָּה֙ לֹ֣א שָׁד֔וּד וּבוֹגֵ֖ד וְלֹא בָ֣גְדוּ ב֑וֹ כַּהֲתִֽמְךָ֤ שׁוֹדֵד֙ תּוּשַּׁ֔ד כַּנְּלֹתְךָ֥ לִבְגֹּ֖ד יִבְגְּדוּ בָֽךְ׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְהוָ֥ה חָנֵּ֖נוּ לְךָ֣ קִוִּ֑ינוּ הֱיֵ֤ה זְרֹעָם֙ לַבְּקָרִ֔ים אַף יְשׁוּעָתֵ֖נוּ בְּעֵ֥ת צָרָֽה׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִקּ֣וֹל הָמ֔וֹן נָדְד֖וּ עַמִּ֑ים מֵר֣וֹמְמֻתֶ֔ךָ נָפְצ֖וּ גּוֹיִֽם׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְאֻסַּ֣ף שְׁלַלְכֶ֔ם אֹ֖סֶף הֶֽחָסִ֑יל כְּמַשַּׁ֥ק גֵּבִ֖ים שׁוֹקֵ֥ק בּֽוֹ׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "נִשְׂגָּ֣ב יְהוָ֔ה כִּ֥י שֹׁכֵ֖ן מָר֑וֹם מִלֵּ֣א צִיּ֔וֹן מִשְׁפָּ֖ט וּצְדָקָֽה׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְהָיָה֙ אֱמוּנַ֣ת עִתֶּ֔יךָ חֹ֥סֶן יְשׁוּעֹ֖ת חָכְמַ֣ת וָדָ֑עַת יִרְאַ֥ת יְהוָ֖ה הִ֥יא אוֹצָרֽוֹ׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֵ֚ן אֶרְאֶלָּ֔ם צָעֲק֖וּ חֻ֑צָה מַלְאֲכֵ֣י שָׁל֔וֹם מַ֖ר יִבְכָּיֽוּן׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נָשַׁ֣מּוּ מְסִלּ֔וֹת שָׁבַ֖ת עֹבֵ֣ר אֹ֑רַח הֵפֵ֤ר בְּרִית֙ מָאַ֣ס עָרִ֔ים לֹ֥א חָשַׁ֖ב אֱנֽוֹשׁ׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אָבַ֤ל אֻמְלְלָה֙ אָ֔רֶץ הֶחְפִּ֥יר לְבָנ֖וֹן קָמַ֑ל הָיָ֤ה הַשָּׁרוֹן֙ כָּֽעֲרָבָ֔ה וְנֹעֵ֥ר בָּשָׁ֖ן וְכַרְמֶֽל׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עַתָּ֥ה אָק֖וּם יֹאמַ֣ר יְהוָ֑ה עַתָּה֙ אֵֽרוֹמָ֔ם עַתָּ֖ה אֶנָּשֵֽׂא׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תַּהֲר֥וּ חֲשַׁ֖שׁ תֵּ֣לְדוּ קַ֑שׁ רוּחֲכֶ֕ם אֵ֖שׁ תֹּאכַלְכֶֽם׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְהָי֥וּ עַמִּ֖ים מִשְׂרְפ֣וֹת שִׂ֑יד קוֹצִ֥ים כְּסוּחִ֖ים בָּאֵ֥שׁ יִצַּֽתּוּ׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שִׁמְע֥וּ רְחוֹקִ֖ים אֲשֶׁ֣ר עָשִׂ֑יתִי וּדְע֥וּ קְרוֹבִ֖ים גְּבֻרָתִֽי׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "פָּחֲד֤וּ בְצִיּוֹן֙ חַטָּאִ֔ים אָחֲזָ֥ה רְעָדָ֖ה חֲנֵפִ֑ים מִ֣י יָג֣וּר לָ֗נוּ אֵ֚שׁ אוֹכֵלָ֔ה מִי יָג֥וּר לָ֖נוּ מוֹקְדֵ֥י עוֹלָֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֹלֵ֣ךְ צְדָק֔וֹת וְדֹבֵ֖ר מֵֽישָׁרִ֑ים מֹאֵ֞ס בְּבֶ֣צַע מַעֲשַׁקּ֗וֹת נֹעֵ֤ר כַּפָּיו֙ מִתְּמֹ֣ךְ בַּשֹּׁ֔חַד אֹטֵ֤ם אָזְנוֹ֙ מִשְּׁמֹ֣עַ דָּמִ֔ים וְעֹצֵ֥ם עֵינָ֖יו מֵרְא֥וֹת בְּרָֽע׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "ה֚וּא מְרוֹמִ֣ים יִשְׁכֹּ֔ן מְצָד֥וֹת סְלָעִ֖ים מִשְׂגַּבּ֑וֹ לַחְמ֣וֹ נִתָּ֔ן מֵימָ֖יו נֶאֱמָנִֽים׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מֶ֥לֶךְ בְּיָפְי֖וֹ תֶּחֱזֶ֣ינָה עֵינֶ֑יךָ תִּרְאֶ֖ינָה אֶ֥רֶץ מַרְחַקִּֽים׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לִבְּךָ֖ יֶהְגֶּ֣ה אֵימָ֑ה אַיֵּ֤ה סֹפֵר֙ אַיֵּ֣ה שֹׁקֵ֔ל אַיֵּ֖ה סֹפֵ֥ר אֶת הַמִּגְדָּלִֽים׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֶת עַ֥ם נוֹעָ֖ז לֹ֣א תִרְאֶ֑ה עַ֣ם עִמְקֵ֤י שָׂפָה֙ מִשְּׁמ֔וֹעַ נִלְעַ֥ג לָשׁ֖וֹן אֵ֥ין בִּינָֽה׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "חֲזֵ֣ה צִיּ֔וֹן קִרְיַ֖ת מֽוֹעֲדֵ֑נוּ עֵינֶיךָ֩ תִרְאֶ֨ינָה יְרוּשָׁלִַ֜ם נָוֶ֣ה שַׁאֲנָ֗ן אֹ֤הֶל בַּל יִצְעָן֙ בַּל יִסַּ֤ע יְתֵֽדֹתָיו֙ לָנֶ֔צַח וְכָל חֲבָלָ֖יו בַּל יִנָּתֵֽקוּ׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֣י אִם שָׁ֞ם אַדִּ֤יר יְהוָה֙ לָ֔נוּ מְקוֹם נְהָרִ֥ים יְאֹרִ֖ים רַחֲבֵ֣י יָדָ֑יִם בַּל תֵּ֤לֶךְ בּוֹ֙ אֳנִי שַׁ֔יִט וְצִ֥י אַדִּ֖יר לֹ֥א יַעַבְרֶֽנּוּ׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֤י יְהוָה֙ שֹׁפְטֵ֔נוּ יְהוָ֖ה מְחֹקְקֵ֑נוּ יְהוָ֥ה מַלְכֵּ֖נוּ ה֥וּא יוֹשִׁיעֵֽנוּ׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "נִטְּשׁ֖וּ חֲבָלָ֑יִךְ בַּל יְחַזְּק֤וּ כֵן תָּרְנָם֙ בַּל פָּ֣רְשׂוּ נֵ֔ס אָ֣ז חֻלַּ֤ק עַֽד שָׁלָל֙ מַרְבֶּ֔ה פִּסְחִ֖ים בָּ֥זְזוּ בַֽז׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּבַל יֹאמַ֥ר שָׁכֵ֖ן חָלִ֑יתִי הָעָ֛ם הַיֹּשֵׁ֥ב בָּ֖הּ נְשֻׂ֥א עָוֺֽן׃"
      }
    }
  }
}