{
  "_schema_version": "2.0",
  "chapter_id": "ISA_035",
  "book_key": "ISA",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "יְשֻׂשׂ֥וּ/ם מִדְבָּ֖ר וְ/צִיָּ֑ה וְ/תָגֵ֧ל עֲרָבָ֛ה וְ/תִפְרַ֖ח כַּ/חֲבַצָּֽלֶת׃",
        "LXX": "Εὐφράνθητι, ἔρημος διψῶσα, ἀγαλλιάσθω ἔρημος καὶ ἀνθείτω ὡς κρίνον,",
        "VUL": "[Lætabitur deserta et invia,/ et exsultabit solitudo,/ et florebit quasi lilium./",
        "SYN": "Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;",
        "NEO": "Le désert et la terre aride se réjouiront ; la steppe sera dans l’allégresse, et fleurira comme le narcisse ;",
        "NAB": "The desert and the parched land will exult; the steppe will rejoice and bloom.",
        "VAT_ES": "&iexcl;Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!",
        "CEI": "Si rallegrino il deserto e la terra arida, esulti e fiorisca la steppa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "פָּרֹ֨חַ תִּפְרַ֜ח וְ/תָגֵ֗ל אַ֚ף גִּילַ֣ת וְ/רַנֵּ֔ן כְּב֤וֹד הַ/לְּבָנוֹן֙ נִתַּן לָ֔/הּ הֲדַ֥ר הַ/כַּרְמֶ֖ל וְ/הַ/שָּׁר֑וֹן הֵ֛מָּה יִרְא֥וּ כְבוֹד יְהוָ֖ה הֲדַ֥ר אֱלֹהֵֽי/נוּ׃",
        "LXX": "καὶ ἐξανθήσει καὶ ἀγαλλιάσεται τὰ ἔρημα τοῦ Ἰορδάνου· ἡ δόξα τοῦ Λιβάνου ἐδόθη αὐτῇ καὶ ἡ τιμὴ τοῦ Καρμήλου, καὶ ὁ λαός μου ὄψεται τὴν δόξαν Κυρίου καὶ τὸ ὕψος τοῦ θεοῦ.",
        "VUL": "Germinans germinabit, et exsultabit/ lætabunda et laudans :/ gloria Libani data est ei,/ decor Carmeli et Saron ;/ ipsi videbunt gloriam Domini,/ et decorem Dei nostri./",
        "SYN": "великолепно будет цвести и радоваться, будет торжествовать и ликовать; слава Ливана дастся ей, великолепие Кармила и Сарона; они увидят славу Господа, величие Бога нашего.",
        "NEO": "il se couvrira de fleurs et tressaillira, il poussera des cris de joie. La gloire du Liban lui sera donnée, avec la magnificence du Carmel et de Saron.",
        "NAB": "They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.",
        "VAT_ES": "&iexcl;Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios.",
        "CEI": "Come fiore di narciso fiorisca; sì, canti con gioia e con giubilo. Le è data la gloria del Libano, lo splendore del Carmelo e di Saròn. Essi vedranno la gloria del Signore, la magnificenza del nostro Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "חַזְּק֖וּ יָדַ֣יִם רָפ֑וֹת וּ/בִרְכַּ֥יִם כֹּשְׁל֖וֹת אַמֵּֽצוּ׃",
        "LXX": "ἰσχύσατε, χεῖρες ἀνειμέναι καὶ γόνατα παραλελυμένα·",
        "VUL": "Confortate manus dissolutas,/ et genua debilia roborate./",
        "SYN": "Укрепите ослабевшие руки и утвердите колени дрожащие;",
        "NEO": "Fortifiez les mains défaillantes, et affermissez les genoux qui chancellent !",
        "NAB": "Strengthen the hands that are feeble, make firm the knees that are weak,",
        "VAT_ES": "Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;",
        "CEI": "Irrobustite le mani fiacche, rendete salde le ginocchia vacillanti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִמְרוּ֙ לְ/נִמְהֲרֵי לֵ֔ב חִזְק֖וּ אַל תִּירָ֑אוּ הִנֵּ֤ה אֱלֹֽהֵי/כֶם֙ נָקָ֣ם יָב֔וֹא גְּמ֣וּל אֱלֹהִ֔ים ה֥וּא יָב֖וֹא וְ/יֹשַׁעֲ/כֶֽם׃",
        "LXX": "παρακαλέσατε, οἱ ὀλιγόψυχοι τῇ διανοίᾳ· ἰσχύσατε, μὴ φοβεῖσθε· ἰδοὺ ὁ θεὸς ἡμῶν κρίσιν ἀνταποδίδωσιν καὶ ἀνταποδώσει, αὐτὸς ἥξει καὶ σώσει ἡμᾶς.",
        "VUL": "Dicite pusillanimis :/ Confortamini, et nolite timere :/ ecce Deus vester ultionem adducet retributionis ;/ Deus ipse veniet, et salvabit vos./",
        "SYN": "скажите робким душею: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас.",
        "NEO": "Dites à ceux qui ont le cœur troublé : « Prenez courage, ne craignez point : Voici votre Dieu ; la vengeance vient, une revanche divine, il vient lui-même et vous sauvera. »",
        "NAB": "Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.",
        "VAT_ES": "digan a los que están desalentados: «&iexcl;Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!».",
        "CEI": "Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָ֥ז תִּפָּקַ֖חְנָה עֵינֵ֣י עִוְרִ֑ים וְ/אָזְנֵ֥י חֵרְשִׁ֖ים תִּפָּתַֽחְנָה׃",
        "LXX": "τότε ἀνοιχθήσονται ὀφθαλμοὶ τυφλῶν, καὶ ὦτα κωφῶν ἀκούσονται.",
        "VUL": "Tunc aperientur oculi cæcorum,/ et aures surdorum patebunt ;/",
        "SYN": "Тогда откроются глаза слепых, и уши глухих отверзутся.",
        "NEO": "Alors s’ouvriront les yeux des aveugles, alors s’ouvriront les oreilles des sourds.",
        "NAB": "Then will the eyes of the blind be opened, the ears of the deaf be cleared;",
        "VAT_ES": "Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;",
        "CEI": "Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אָ֣ז יְדַלֵּ֤ג כָּֽ/אַיָּל֙ פִּסֵּ֔חַ וְ/תָרֹ֖ן לְשׁ֣וֹן אִלֵּ֑ם כִּֽי נִבְקְע֤וּ בַ/מִּדְבָּר֙ מַ֔יִם וּ/נְחָלִ֖ים בָּ/עֲרָבָֽה׃",
        "LXX": "τότε ἁλεῖται ὡς ἔλαφος χωλός, τρανὴ δὲ ἔσται γλῶσσα μογιλάλων, ὅτι ἐρράγη ἐν τῇ ἐρήμῳ ὕδωρ καὶ φάραγξ ἐν γῇ διψώσῃ,",
        "VUL": "tunc saliet sicut cervus claudus,/ et aperta erit lingua mutorum :/ quia scissæ sunt in deserto aquæ,/ et torrentes in solitudine ;/",
        "SYN": "Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.",
        "NEO": "Le boiteux bondira comme un cerf, et la langue du muet éclatera de joie.",
        "NAB": "Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.",
        "VAT_ES": "entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;",
        "CEI": "Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה הַ/שָּׁרָב֙ לַ/אֲגַ֔ם וְ/צִמָּא֖וֹן לְ/מַבּ֣וּעֵי מָ֑יִם בִּ/נְוֵ֤ה תַנִּים֙ רִבְצָ֔/הּ חָצִ֖יר לְ/קָנֶ֥ה וָ/גֹֽמֶא׃",
        "LXX": "καὶ ἔσται ἡ ἄνυδρος εἰς ἕλη, καὶ εἰς τὴν διψῶσαν γῆν πηγὴ ὕδατος ἔσται· ἐκεῖ εὐφροσύνη ὀρνέων, ἐπαύλεις καλάμου καὶ ἕλη.",
        "VUL": "et quæ erat arida, erit in stagnum,/ et sitiens in fontes aquarum./ In cubilibus, in quibus prius dracones habitabant,/ orietur viror calami et junci./",
        "SYN": "И превратится призрак вод в озеро, и жаждущая земля - в источники вод; в жилище шакалов, где они покоятся, будет место для тростника и камыша.",
        "NEO": "Le sol brûlé se changera en un lac, et la terre altérée en sources d’eaux ; le repaire où gîtaient les chacals deviendra un parc de roseaux et de joncs.",
        "NAB": "The burning sands will become pools, and the thirsty ground, springs of water; The abode where jackals lurk will be a marsh for the reed and papyrus.",
        "VAT_ES": "el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros.",
        "CEI": "La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָה שָׁ֞ם מַסְל֣וּל וָ/דֶ֗רֶךְ וְ/דֶ֤רֶךְ הַ/קֹּ֨דֶשׁ֙ יִקָּ֣רֵא לָ֔/הּ לֹֽא יַעַבְרֶ֥/נּוּ טָמֵ֖א וְ/הוּא לָ֑/מוֹ הֹלֵ֥ךְ דֶּ֛רֶךְ וֶ/אֱוִילִ֖ים לֹ֥א יִתְעֽוּ׃",
        "LXX": "ἔσται ἐκεῖ ὁδὸς καθαρά, καὶ ὁδὸς ἁγία κληθήσεται, καὶ οὐ μὴ παρέλθῃ ἐκεῖ ἀκάθαρτος, οὐδὲ ἔσται ἐκεῖ ὁδὸς ἀκάθαρτος· οἱ δὲ διεσπαρμένοι πορεύσονται ἐπ’ αὐτῆς, οὐ μὴ πλανηθῶσιν.",
        "VUL": "Et erit ibi semita et via,/ et via sancta vocabitur :/ non transibit per eam pollutus,/ et hæc erit vobis directa via,/ ita ut stulti non errent per eam./",
        "SYN": "И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему; но он будет для них _одних;_ идущие этим путем, даже и неопытные, не заблудятся.",
        "NEO": "Il y aura là une route, une voie, qu’on appellera la voie sainte ; nul impur n’y passera ; elle n’est que pour eux seuls ; ceux qui la suivront, les simples mêmes, ne s’égareront pas.",
        "NAB": "A highway will be there, called the holy way; No one unclean may pass over it, nor fools go astray on it.",
        "VAT_ES": "Allí habrá una senda y un camino que se llamará «Camino santo». No lo recorrerá ningún impuro ni los necios vagarán por él;",
        "CEI": "Ci sarà una strada appianata e la chiameranno Via santa; nessun impuro la percorrerà e gli stolti non vi si aggireranno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֹא יִהְיֶ֨ה שָׁ֜ם אַרְיֵ֗ה וּ/פְרִ֤יץ חַיּוֹת֙ בַּֽל יַעֲלֶ֔/נָּה לֹ֥א תִמָּצֵ֖א שָׁ֑ם וְ/הָלְכ֖וּ גְּאוּלִֽים׃",
        "LXX": "καὶ οὐκ ἔσται ἐκεῖ λέων, οὐδὲ τῶν πονηρῶν θηρίων οὐ μὴ ἀναβῇ εἰς αὐτὴν οὐδὲ μὴ εὑρεθῇ ἐκεῖ, ἀλλὰ πορεύσονται ἐν αὐτῇ λελυτρωμένοι",
        "VUL": "Non erit ibi leo,/ et mala bestia non ascendet per eam,/ nec invenietur ibi ;/ et ambulabunt qui liberati fuerint./",
        "SYN": "Льва не будет там, и хищный зверь не взойдет на него; его не найдется там, а будут ходить искупленные.",
        "NEO": "Là il n’y aura pas de lion ; aucune bête féroce n’y mettra le pied ; on ne l’y trouvera pas.",
        "NAB": "No lion will be there, nor beast of prey go up to be met upon it. It is for those with a journey to make, and on it the redeemed will walk.",
        "VAT_ES": "no habrá allí ningún león ni penetrarán en él las fieras salvajes. Por allí caminarán los redimidos,",
        "CEI": "Non ci sarà più il leone, nessuna bestia feroce la percorrerà, vi cammineranno i redenti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/פְדוּיֵ֨י יְהוָ֜ה יְשֻׁב֗וּ/ן וּ/בָ֤אוּ צִיּוֹן֙ בְּ/רִנָּ֔ה וְ/שִׂמְחַ֥ת עוֹלָ֖ם עַל רֹאשָׁ֑/ם שָׂשׂ֤וֹן וְ/שִׂמְחָה֙ יַשִּׂ֔יגוּ וְ/נָ֖סוּ יָג֥וֹן וַ/אֲנָחָֽה׃",
        "LXX": "καὶ συνηγμένοι διὰ Κύριον· καὶ ἀποστραφήσονται καὶ ἥξουσιν εἰς Σειὼν μετ’ εὐφροσύνης, καὶ εὐφροσύνη αἰώνιος ὑπὲρ κεφαλῆς αὐτῶν, αἴνεσις καὶ ἀγαλλίαμα, καὶ εὐφροσύνη καταλήμψεται αὐτούς· ἀπέδρα ὀδύνη καὶ λύπη καὶ στεναγμός.",
        "VUL": "Et redempti a Domino convertentur,/ et venient in Sion cum laude,/ et lætitia sempiterna super caput eorum :/ gaudium et lætitiam obtinebunt,/ et fugiet dolor et gemitus.]",
        "SYN": "И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.",
        "NEO": "et les rachetés de \\+w Yahweh|strong=\"H3068\"\\+w** reviendront ; ils viendront en Sion avec des cris de joie ; une allégresse éternelle couronnera leur tête ; la joie et l’allégresse les envahiront, la douleur et le gémissement s’enfuiront.",
        "NAB": "Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.",
        "VAT_ES": "volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán.",
        "CEI": "Su di essa ritorneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne splenderà sul loro capo; gioia e felicità li seguiranno e fuggiranno tristezza e pianto."
      }
    }
  }
}